{
    "id": "TTDM,91,訴,106,20030630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C91%2C%E8%A8%B4%2C106%2C20030630%2C1",
    "history": {
        "TTDM,91,訴,106,20030630,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　邱聰安律師",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第",
                ""
            ],
            [
                "一二二○號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑陸月，",
                ""
            ],
            [
                "如易科罰金，以佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為臺東縣延平鄉現任鄉民代表會主席暨同鄉永康村前任村長，其於民國九",
                ""
            ],
            [
                "十一年第十七屆延平鄉鄉民代表選舉前，登記為候選人，為使自己能順利當選鄉",
                ""
            ],
            [
                "民代表，竟基於交付賄賂賄選買票之犯意，於九十一年六月初某日下午三、四時",
                ""
            ],
            [
                "許，至臺東縣延平鄉永康村三鄰泰平五十六號甲○○之住處，以一張選票新臺幣",
                ""
            ],
            [
                "（下同）一千元之代價，交付四千元之賄款予有投票權之甲○○、壬○○夫妻，",
                "一千元,四千元"
            ],
            [
                "要求甲○○夫妻、兒子乙○○、媳婦戊○○等一家四人都要支持其當選鄉民代表",
                ""
            ],
            [
                "，於本次選舉時投其一票，希望渠等為選舉權一定之行使，甲○○夫妻當場同意",
                ""
            ],
            [
                "丙○○上開請求，並將四千元之賄款收下，許以選舉權為一定之行使後，將所收",
                "四千元"
            ],
            [
                "受之四千元賄款花用於購買家人日常生活所需之物品上，並把上開收受丙○○交",
                "四千元"
            ],
            [
                "付之賄款賄選之情事，轉告有投票權之兒子乙○○及媳婦戊○○知悉（甲○○、",
                ""
            ],
            [
                "壬○○投票受賄犯行部分，已由檢察官依職權為不起訴之處分確定；乙○○、戊",
                ""
            ],
            [
                "○○投票行賄部分，因罪嫌不足，另由檢察官為不起訴之處分確定）；丙○○復",
                ""
            ],
            [
                "於九十一年六月八日投票日前幾天，至甲○○上開住處，以其擔任永康村村長之",
                ""
            ],
            [
                "機會，脅迫甲○○及壬○○稱：如不支持其當選鄉民代表，將取消甲○○低收入",
                ""
            ],
            [
                "戶補助資格及戊○○之身心障礙者生活津貼補助資格等語，以上開脅迫之非法手",
                ""
            ],
            [
                "段，妨害甲○○及壬○○自由行使法定鄉民代表選舉之投票權，致使甲○○夫妻",
                ""
            ],
            [
                "聽後均心生畏懼，深恐前揭領取補助款之資格被取消。甲○○夫妻旋即將所收受",
                ""
            ],
            [
                "之四千元賄款供日常生活之用而花用殆盡，後經檢、調等單位接獲檢舉後，循線",
                "四千元"
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺東縣調查站移送及臺東縣警察局關山分局報請臺灣臺東地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認有何投票行賄及妨害投票自由之犯行，辯稱：伊並未交",
                ""
            ],
            [
                "付賄款予甲○○及壬○○買票，在競選期間亦未向甲○○家人提過甲○○低收入",
                ""
            ],
            [
                "戶補助資格及戊○○身心障礙者生活津貼補助資格之事云云。惟查：",
                ""
            ],
            [
                "被告交付四千元賄款予被告甲○○夫妻買票賄選、以取消低收入戶及身心障礙",
                "四千元"
            ],
            [
                "者生活津貼補助資格脅迫甲○○夫妻行使投票權等事實，業據證人即同案被告",
                ""
            ],
            [
                "甲○○、壬○○迭於法務部調查局臺東縣調查站（以下簡稱臺東調查站）詢問",
                ""
            ],
            [
                "時及檢察官偵查中證述綦詳，並經證人即同案被告戊○○於臺東調查站詢問及",
                ""
            ],
            [
                "檢察官偵查時證述屬實，且其證詞互核相符，上開同案被告三人於本院調查時",
                ""
            ],
            [
                "，均供稱於臺東調查站詢問及檢察官訊問時，都未遭受不法侵害，所為之陳述",
                ""
            ],
            [
                "均出自其自由意志，足認其等供詞均具有任意性，堪信屬實。",
                ""
            ],
            [
                "證人即同案被告甲○○、壬○○及戊○○等三人於本院調查時均翻異前供，證",
                ""
            ],
            [
                "人甲○○、壬○○改稱：伊於調查站詢問及檢察官偵查中，因害怕且酒後胡言",
                ""
            ],
            [
                "亂語，加上檢察官要伊這麼說，當時才亂講話，而為不實之陳述云云。證人戊",
                ""
            ],
            [
                "○○亦改陳：伊於調查站及檢察官偵查中，因為很緊張而不知道自己在說什麼",
                ""
            ],
            [
                "云云。惟按一般證人基於人性之弱點以及事後避免得罪涉案被告之考量，往往",
                ""
            ],
            [
                "有在嗣後翻異前供而改為有利於被告證述之現象，藉以避免遭被告仇視，尤其",
                ""
            ],
            [
                "是本件前開證人四人與被告居住於同一原住民村落，平時朝夕見面相處，證人",
                ""
            ],
            [
                "所背負之人情壓力更加巨大，且該證人經檢察官依職權為不起訴之處分確定後",
                ""
            ],
            [
                "，已無後顧之憂，其翻供圖求自保之心態，顯而易見，而被告亦每利用此種情",
                ""
            ],
            [
                "形，主張證人所為之指證前後矛盾或非出於本意，而請求法院排斥其證詞之可",
                ""
            ],
            [
                "信性，惟法院對證人所為前後矛盾不一之證詞，不宜僅依表面觀察，發現其一",
                ""
            ],
            [
                "有矛盾情形即全然摒棄不採，亦不應依證人事後之翻供即認其原先之證詞不實",
                ""
            ],
            [
                "，法院為確實發現真實，仍有必要依前述證人人性弱點之角度深切觀察其前後",
                ""
            ],
            [
                "所為不同之證述，何者係真實可信，何者係事後為避免得罪被告所為迴護之詞",
                ""
            ],
            [
                "，而不應採信，以作為判決之依據。",
                ""
            ],
            [
                "經本院當庭勘驗證人甲○○、壬○○及戊○○於臺東調查站之詢問錄影帶、證",
                ""
            ],
            [
                "人甲○○於檢察官訊問時之錄音帶結果，上開證人三人於接受偵訊時，陳述自",
                ""
            ],
            [
                "然平順，並無酒醉語無倫次之情形，前揭詢問錄影帶及訊問錄音帶之內容，與",
                ""
            ],
            [
                "筆錄記載之內容相符，且筆錄製作完畢後，均由辦案人員逐字朗讀予證人確認",
                ""
            ],
            [
                "無誤後，始交由證人簽名；另證人甲○○於臺東調查站詢問完畢後，通譯丁○",
                ""
            ],
            [
                "○告知其須據實告知，有就有，沒有就沒有，大家都是永康人，不要陷害別人",
                ""
            ],
            [
                "等語，甲○○當場點頭表示同意，並再度表示被告給其四千元賄款；而檢察官",
                "四千元"
            ],
            [
                "於訊問時，語氣和順，並未強令證人如何陳述，此有本院九十二年三月四日勘",
                ""
            ],
            [
                "驗筆錄一份、九十二年四月二十八日勘驗筆錄三份在卷可稽，並經證人丁○○",
                ""
            ],
            [
                "當庭確認無訛，證人即甲○○於臺東調查站接受詢問時之通譯丁○○亦於本院",
                ""
            ],
            [
                "調查時到庭具結證稱：甲○○於臺東調查站接受詢問時，人很清醒，並無酒醉",
                ""
            ],
            [
                "之情形等語（詳本院九十一年十二月三十一日訊問筆錄）。證人即臺東調查站",
                ""
            ],
            [
                "孔廉運組長於本院調查時到庭具結證述：「（問：甲○○當時在應訊時，是否",
                ""
            ],
            [
                "有酒醉或喝酒的情形？）他很清醒，我沒有聞到任何的酒味」等語（見本院九",
                ""
            ],
            [
                "十二年三月三日訊問筆錄）。參之證人庚○○○於本院審理時結稱：「（問：",
                ""
            ],
            [
                "妳與甲○○到調查站當天是否有喝酒？）有喝酒，有人喝米酒、有的人喝啤酒",
                ""
            ],
            [
                "，甲○○只有喝二杯，喝的不多，我自己沒有喝。壬○○也有喝酒，但是喝多",
                ""
            ],
            [
                "少我不知道。戊○○因為腳痛所以沒有喝。」、「是剛剛在喝的時候，調查站",
                ""
            ],
            [
                "的車子就來了，並沒有喝很久。」等語（見本院九十二年六月十七日審判筆錄",
                ""
            ],
            [
                "），足認證人甲○○、壬○○至臺東調查站接受詢問時，所喝之酒並不多，尚",
                ""
            ],
            [
                "未達酒醉之程度，是其等辯稱於偵查中所為之陳述，係酒醉胡言亂語之詞，顯",
                ""
            ],
            [
                "與事實不符。",
                ""
            ],
            [
                "證人甲○○於本院勘驗其於臺東調查站之詢問錄影帶完畢後，向本院供稱：被",
                ""
            ],
            [
                "告於九十一年六月初某日下午三、四時許，拿四千元給伊，當時被告叫伊及家",
                "四千元"
            ],
            [
                "人支持其一票，伊及太太均當場同意並說好，所收受之四千元則係伊感冒住院",
                "四千元"
            ],
            [
                "鄉公所之補助款云云（詳本院九十二年三月四日訊問筆錄）。惟經本院分別函",
                ""
            ],
            [
                "詢臺東縣政府及延平鄉公所之結果，該二單位於九十一年間，均未核發傷病醫",
                ""
            ],
            [
                "療補助款項予甲○○，此有臺東縣政府九十二年五月九日府社福字第○九二○",
                ""
            ],
            [
                "○四五五二○號函、臺東縣延平鄉公所九十二年五月十六日延鄉社字第○九二",
                ""
            ],
            [
                "○○○三三五五號函各一份附卷足憑；訊之被告則陳稱：伊於九十一年六月初",
                ""
            ],
            [
                "之投票日前，並未交付四千元予甲○○等語。是證人甲○○事後翻供改稱所收",
                "四千元"
            ],
            [
                "受之四千元係其感冒住院補助款之說詞，不僅與被告之供詞不符，亦查無實據",
                "四千元"
            ],
            [
                "可憑，尚難遽予採信。",
                ""
            ],
            [
                "證人壬○○於本院勘驗其於臺東調查站之詢問錄影帶完畢後，向本院自承：被",
                ""
            ],
            [
                "告於九十一年六月初某日下午三、四時許，拿四千元到伊之住處，並叫伊夫妻",
                "四千元"
            ],
            [
                "支持他一票，伊在收到四千元之後，曾告知媳婦戊○○有收到四千元之事，並",
                "四千元,四千元"
            ],
            [
                "要戊○○將票投給被告等語（詳本院九十二年四月二十八日訊問筆錄）。證人",
                ""
            ],
            [
                "戊○○亦於檢察官偵查中及本院調查時證稱：「丙○○拜票當天他跟我公公和",
                ""
            ],
            [
                "婆婆在我們家倉庫外面談話，我人在客廳沒有聽到他們談話內容，隔天我婆婆",
                ""
            ],
            [
                "有拿四千元給我看，她當時沒有表示錢是誰給的，是隔一個禮拜後，才告訴我",
                "四千元"
            ],
            [
                "四千元是丙○○給的，並要我投票給丙○○」等語（詳臺灣臺東地方法院檢察",
                "四千元"
            ],
            [
                "署九十一年選他字第一四九號偵查卷宗第六十八頁至六十九頁訊問筆錄、本院",
                ""
            ],
            [
                "九十二年四月二十八日訊問筆錄）。足證本件證人壬○○所收受被告所交付之",
                ""
            ],
            [
                "四千元並非政府核發之補助款，否則證人壬○○實無須於選舉前特別告知證人",
                "四千元"
            ],
            [
                "戊○○四千元係被告給的，須將票投給被告等語，該四千元顯係賄選之代價，",
                "四千元,四千元"
            ],
            [
                "而非任何名義之補助款。",
                ""
            ],
            [
                "被告雖辯稱其曾轉交醫療補助款四千元予壬○○，並提出收據影本二紙為證，",
                "四千元"
            ],
            [
                "惟經查核該二份收據結果，雖均係行政院原住民委員會輔助原住民急難救助（",
                ""
            ],
            [
                "醫療補助）費用，然其中一張受領人是壬○○，受領日期是九十一年四月十一",
                ""
            ],
            [
                "日，補助金額二千元；另一張受領人是乙○○，受領日期為九十一年五月二十",
                "二千元"
            ],
            [
                "八日，補助金額亦為二千元；足認上開四千元補助款係分別於九十一年四月、",
                "二千元,四千元"
            ],
            [
                "五月間，分二次交付予壬○○等人，並非一次給付完畢，且給付日期亦非在九",
                ""
            ],
            [
                "十一年六月初，是被告辯稱前開給付補助款之日期、次數及金額，均與證人甲",
                ""
            ],
            [
                "○○、壬○○、戊○○證稱之內容不符，自不得遽認證人甲○○等人供稱所收",
                ""
            ],
            [
                "受之四千元，即前揭醫療補助款收據所顯示之費用，該收據二紙自難引用為有",
                "四千元"
            ],
            [
                "利於被告之證據。",
                ""
            ],
            [
                "證人乙○○於臺東調查站詢問及檢察官訊問時表示：在投票前選舉活動期間，",
                ""
            ],
            [
                "被告有到伊之住處，表明要找母親壬○○，伊當時在客廳看電視，便告訴被告",
                ""
            ],
            [
                "，母親在隔壁房間，被告就過去找母親了；此外，被告曾在伊之住處，當面告",
                ""
            ],
            [
                "知伊、父母親及太太等人，要支持他當選，他當選之後，才會繼續幫伊等申請",
                ""
            ],
            [
                "一級貧戶及殘障的補助；另伊與被告是好朋友，被告於選舉前已答應當選後，",
                ""
            ],
            [
                "要幫忙修一條路到伊之梅子園，所以伊本來就會支持被告等語（詳臺灣臺東地",
                ""
            ],
            [
                "方法院檢察署九十一年度選他字第一四九號偵查卷宗第二十三至二十六頁之臺",
                ""
            ],
            [
                "東調查站詢問筆錄、第六十九至七十頁之檢察官訊問筆錄）。足證被告確曾於",
                ""
            ],
            [
                "選舉前到過甲○○之住處，並曾以是否認證甲○○一級貧戶資格及戊○○殘障",
                ""
            ],
            [
                "資格乙事，當面告知甲○○一家人，證人乙○○前開證詞，核與證人甲○○、",
                ""
            ],
            [
                "壬○○及戊○○等人於調查站詢問時及檢察官偵查中之供詞相符，參之證人乙",
                ""
            ],
            [
                "○○與被告原本就是好朋友，在本次鄉民代表選舉中，與被告之政治立場及利",
                ""
            ],
            [
                "益相同，衡情當不致設詞攀誣被告，是被告認本件係導因於政治上敵對勢力虛",
                ""
            ],
            [
                "構事實陷人於罪之辯詞，自屬無據。",
                ""
            ],
            [
                "證人甲○○於收受賄款四千元之後，曾於九十一年六月三日傍晚六時許，在臺",
                "四千元"
            ],
            [
                "東縣延平鄉○○村○○路七十號己○○住處，公開向己○○、丁○○、辛○○",
                ""
            ],
            [
                "等人表示被告曾交付四千元向其買票，被告並表示一定要支持他，如果不把票",
                "四千元"
            ],
            [
                "投給他的話，在其申請一級貧戶補助時，將不會蓋章認證乙節，業據證人己○",
                ""
            ],
            [
                "○、丁○○、辛○○於臺東縣調查站詢問時證述屬實，並於檢察官偵查中及本",
                ""
            ],
            [
                "院審理時到庭具結證稱無訛，證人甲○○於本院調查時亦承認向前開證人己○",
                ""
            ],
            [
                "○等三人提及收受被告交付之賄款及被告脅迫取消一級貧戶、殘障補助資格等",
                ""
            ],
            [
                "事，足認證人甲○○於調查站詢問時及檢察官偵查中供稱被告以取消一級貧戶",
                ""
            ],
            [
                "及殘障補助資格為由，脅迫其及家人將票投給被告之情，應非於偵查中臨時憑",
                ""
            ],
            [
                "空杜撰之詞。被告雖主張前揭證人己○○、丁○○、辛○○三人之供述係傳聞",
                ""
            ],
            [
                "證據，而無證據能力；惟按傳聞證據之證明力，固甚薄弱，但亦非絕對不可採",
                ""
            ],
            [
                "信，雖不足以獨立證明待證事實，但法院綜合其他證據資料，仍可依自由心證",
                ""
            ],
            [
                "而為判斷，以為取捨，即間接證據或傳聞證據，並非毫無證據能力，法院本於",
                ""
            ],
            [
                "直接審理原則之運作，將依職權蒐集調查所得證據，顯現於公判庭，命雙方當",
                ""
            ],
            [
                "事人辯論，藉以發見證據之態度，衡量證據之價值，形成正確之心證，而為適",
                ""
            ],
            [
                "當之判斷，即屬於法無違（最高法院八十二年度台上字第一二二八號、八十八",
                ""
            ],
            [
                "年度台上字第四四四六號刑事判決要旨參照）。是本件證人己○○、丁○○、",
                ""
            ],
            [
                "辛○○三人之證詞，仍具證據能力及證明力，併此敘明。",
                ""
            ],
            [
                "查證人甲○○、壬○○及戊○○等三人於案發當時精神狀況均屬正常，已如前",
                ""
            ],
            [
                "述，該三人均為具有相當社會經驗之成年人，而以金錢暴力賄選、妨害投票之",
                ""
            ],
            [
                "行為，係政府近年來一再加強宣導及極力查緝之犯罪行為，此為一般人所週知",
                ""
            ],
            [
                "之事實，證人甲○○等三人既為正常之成年人，則其對自承收受賄賂賄選犯行",
                ""
            ],
            [
                "之後果，理應知之甚明，倘證人三人確屬無辜清白，則其理當於調查站詢問時",
                ""
            ],
            [
                "及檢察官偵訊時極力否認辯駁，以免無端遭受刑事追訴，始合常理，豈有於檢",
                ""
            ],
            [
                "調機關偵查中，仍故意胡言亂語而自攬刑責之理？參之被告與證人甲○○等三",
                ""
            ],
            [
                "人居住於同一村落內，平時朝夕見面相處，而被告身為前任村長，又當選現任",
                ""
            ],
            [
                "鄉民代表及代表會主席，在地方具有相當之影響力，證人甲○○等人與被告並",
                ""
            ],
            [
                "無怨隙，若無端承認收受被告之賄款，除嚴重得罪被告外，亦將陷害被告遭受",
                ""
            ],
            [
                "刑事訴追，其事後勢必無法在地方上立足，證人甲○○等三人再無知亦不至於",
                ""
            ],
            [
                "為如此損人不利己之愚行，是證人甲○○三人事後翻異之供詞，顯與情理有重",
                ""
            ],
            [
                "大悖謬，令人難以置信。",
                ""
            ],
            [
                "綜上，堪認證人甲○○、壬○○及戊○○等三人於本院調查時否認在調查站及",
                ""
            ],
            [
                "檢察官偵查中之供述，顯與事實不符，其係事後為避免得罪被告所為迴護之詞",
                ""
            ],
            [
                "，而不應採信，以作為判決之依據。",
                ""
            ],
            [
                "綜合以上之查證，足認被告所辯，顯係卸責之詞，不足採信。被告確為臺東縣延",
                ""
            ],
            [
                "平鄉第十七屆鄉民代表選舉之候選人及當選人，證人甲○○、壬○○、乙○○及",
                ""
            ],
            [
                "戊○○等四人均有本件選舉之投票權，亦有臺東縣選舉委員會九十二年五月八日",
                ""
            ],
            [
                "東選一字第○九二一八○○四七六號函及所附之選舉人名冊影本在卷可考；本件",
                ""
            ],
            [
                "事證明確，被告投票行賄及妨害投票等犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "三、被告對於有投票權之人交付賄賂，約定投票權為一定之行使，並以不認證一級貧",
                ""
            ],
            [
                "戶補助資格乙事脅迫甲○○等人，妨害其等自由行使法定之投票權，核其所為，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂罪、刑法第一百四十",
                ""
            ],
            [
                "二條第一項之妨害投票自由罪。前開二罪，均係侵害社會法益之犯罪，故雖同時",
                ""
            ],
            [
                "向多數人交付賄賂，約其投票權為一定之行使，或同時以一脅迫行為，妨害多數",
                ""
            ],
            [
                "人自由行使法定之投票權，其所侵害者仍僅為一個社會法益，各為單純之一罪，",
                ""
            ],
            [
                "均不成立想像競合犯（最高法院九十一年度台上字第一一六七號著有判決可資參",
                ""
            ],
            [
                "照）。被告基於要求證人甲○○等人投其一票之目的，而犯上開二罪，該二罪均",
                ""
            ],
            [
                "為達到同一目的之手段，有手段目的之牽連關係，依刑法第五十五條之規定，應",
                ""
            ],
            [
                "從一重之投票交付賄賂罪處斷；公訴人認上開二罪間，犯意各別，罪名有異，應",
                ""
            ],
            [
                "予分論併罰，尚有未洽。爰審酌選舉乃民主政治之重要基石，投票係民主政治重",
                ""
            ],
            [
                "要之表徵，賄選實為敗壞選風之主要根源，嚴重玷損選舉之公平性及廉潔性，對",
                ""
            ],
            [
                "民主法治之基礎蝕害匪淺，所侵害之國家、社會法益甚鉅，尤其政府近年來大力",
                ""
            ],
            [
                "宣導反賄選及查辦賄選之決心，被告曾任村長，本應以身作則，端正選風，竟反",
                ""
            ],
            [
                "其道而行，以身試法，以買票行賄及妨害投票自由之不法方式企圖獲得勝選，影",
                ""
            ],
            [
                "響選舉之公正性，破壞選舉制度之正常運作，亦使選舉結果產生錯誤，惡性匪淺",
                ""
            ],
            [
                "，及其行賄之金額不高，犯後否認犯行等一切情狀，量處如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準。另被告所犯分別係公職人員選舉罷免法第五章妨害選舉",
                ""
            ],
            [
                "罷免處罰章之罪、刑法分則第六章之妨害投票罪，應依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十八條第三項之規定宣告褫奪公權二年。至被告用以交付予證人甲○○、壬○○",
                ""
            ],
            [
                "收受之四千元賄賂，已由證人花用殆盡，此業據證人甲○○、壬○○供明在卷，",
                "四千元"
            ],
            [
                "因已不能沒收，爰不依公職人員選舉罷免法第九十條之一第三項規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第九十八條第三項，刑法第十一條前段、第一百四十二條第一項、第",
                ""
            ],
            [
                "五十五條、第四十一條第一項前段、第三十七條第二項，罰金罰鍰提高標準條例第二",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪政和、癸○○到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      六      月     三十     日",
                ""
            ],
            [
                "臺灣臺東地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳弘能",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  賴淑芬",
                ""
            ],
            [
                "中      華      民      國    九十二    年     七       月      三      日",
                ""
            ],
            [
                "附記：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元",
                "四十萬元"
            ],
            [
                "以上四百萬元以下罰金。",
                "四百萬元"
            ],
            [
                "中華民國刑法第一百四十二條第一項",
                ""
            ],
            [
                "以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,92,選上訴,5,20040422,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　　　　　　九十二年度選上訴字第五號",
                ""
            ],
            [
                "　　上　　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　選 任辯護 人　邱聰安律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺東地方法院九十一年度訴",
                ""
            ],
            [
                "字第一０六號中華民國九十二年六月三十日第一審判決（起訴案號：臺灣臺東地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第一二二０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○於民國（下同）九十一年間，擔任臺東縣延平鄉永康村村長時，登記為臺",
                ""
            ],
            [
                "東縣延平鄉第十七屆鄉民代表選舉候選人，為順利當選，竟基於交付賄賂賄選買",
                ""
            ],
            [
                "票之犯意，於九十一年六月初某日下午三、四時許，至臺東縣延平鄉永康村三鄰",
                ""
            ],
            [
                "泰平五十六號甲○○住處，以一張選票新臺幣（下同）一千元之代價，交付四千",
                "一千元"
            ],
            [
                "元之賄款予有投票權之甲○○、戊○○夫妻，請求甲○○夫妻及兒子古榮盛、媳",
                ""
            ],
            [
                "婦周美惠等一家四人投其一票，而約其等投票權為一定之行使，甲○○夫妻當場",
                ""
            ],
            [
                "收下四千元，而許以投票支持乙○○，並將收受乙○○交付之四千元賄款之事，",
                "四千元,四千元"
            ],
            [
                "轉告有投票權之兒子古榮盛及媳婦周美惠（甲○○、戊○○投票受賄部分，已由",
                ""
            ],
            [
                "檢察官依職權為不起訴之處分確定；古榮盛、周美惠投票受賄部分，另由檢察官",
                ""
            ],
            [
                "為不起訴之處分確定）。嗣乙○○復於九十一年六月初某日，至甲○○上開住處",
                ""
            ],
            [
                "，脅迫甲○○及戊○○稱：一定要投票支持他，如不支持他的話，要取消甲○○",
                ""
            ],
            [
                "一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格等語，致使甲○○夫",
                ""
            ],
            [
                "妻心生畏懼，而妨害甲○○及戊○○自由行使投票權。",
                ""
            ],
            [
                "二、案經法務部調查局臺東縣調查站移送及臺東縣警察局關山分局報請臺灣臺東地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認上開投票行賄及妨害投票自由之犯行，辯稱：",
                ""
            ],
            [
                "我當時跟丁○○競選鄉民代表，甲○○是丁○○競選總部顧問團團長，丙○○是",
                ""
            ],
            [
                "丁○○之姪兒，邱胡順妹是丁○○之母親，秋香祥是丁○○之堂哥，都是丁○○",
                ""
            ],
            [
                "的人，丁○○落選後，他就找這些人告我，我沒有交付賄款予甲○○及戊○○，",
                ""
            ],
            [
                "亦沒有脅迫甲○○及戊○○云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告係臺東縣延平鄉第十七屆鄉民代表選舉之候選人，證人甲○○、戊○○、",
                ""
            ],
            [
                "古榮盛及周美惠等四人均為本件選舉有投票權之人，有臺東縣選舉委員會九十",
                ""
            ],
            [
                "二年五月八日東選一字第○九二一八○○四七六號函及所附之選舉人名冊影本",
                ""
            ],
            [
                "在卷可考。",
                ""
            ],
            [
                "（二）被告於右開時地交付四千元賄款予甲○○夫妻，請求投票支持，及脅迫如不支",
                "四千元"
            ],
            [
                "持將取消甲○○低收入戶及身心障礙者生活津貼補助資格等情，業據證人即同",
                ""
            ],
            [
                "案被告甲○○、戊○○於法務部調查局臺東縣調查站（下稱臺東調查站）詢問",
                ""
            ],
            [
                "及檢察官偵查時證述綦詳（選他字偵查卷第五、六、三十二、五十三、五十四",
                "六"
            ],
            [
                "、六十七、六十八頁）。核與證人即同案被告周美惠於臺東調查站詢問及檢察",
                ""
            ],
            [
                "官偵查時證述之情節，均相符合（選他字偵查卷第二十九、六十八頁）。又甲",
                ""
            ],
            [
                "○○於收受賄款四千元之後，曾於九十一年六月三日，在臺東縣延平鄉○○村",
                "四千元"
            ],
            [
                "○○路七十號丁○○住處，公開向丁○○、丙○○、邱香祥、邱胡順妹等人表",
                ""
            ],
            [
                "示被告曾交付四千元向其買票，被告並表示一定要投票支持他，如不支持他的",
                "四千元"
            ],
            [
                "話，要取消甲○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格",
                ""
            ],
            [
                "等情，亦據證人丁○○、丙○○、邱香祥、邱胡順妹於檢察官偵查、原審或於",
                ""
            ],
            [
                "本院審理時結證稱無訛（選他字偵查卷第五十四至五十六、六十三、六十四頁",
                ""
            ],
            [
                "；原審卷第六十七、一○二、一○三、二一七、二二○頁；本院卷九十三年一",
                ""
            ],
            [
                "月十二日準備程序筆錄）。丁○○、丙○○、邱香祥、邱胡順妹等人就甲○○",
                ""
            ],
            [
                "究於九十一年六月三日上午或下午對其等表示被告買票，及買票金額究為四千",
                ""
            ],
            [
                "元或五千元等細節之供述，雖有不同，然對確曾聽見甲○○公開表示被告曾交",
                "五千元"
            ],
            [
                "付四千元向其買票，被告並表示一定要投票支持他，如不支持他的話，要取消",
                "四千元"
            ],
            [
                "甲○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格一節，則無",
                ""
            ],
            [
                "二致，此部分之證詞雖屬傳聞證據，惟與甲○○、戊○○及周美惠關於被告確",
                ""
            ],
            [
                "曾買票之供述相符，自得採為不利於被告之證明。",
                ""
            ],
            [
                "（三）證人甲○○、戊○○及周美惠等三人於原審九十一年七月三十日、十二月三十",
                ""
            ],
            [
                "一日、九十二年二月二十五日、三月四日、四月一日、四月八日調查時，雖翻",
                ""
            ],
            [
                "異前供，改稱其等於調查站詢問及檢察官偵查時，因緊張害怕且酒後頭昏昏，",
                ""
            ],
            [
                "才亂講話，被告所給之四千元是醫療補助費，不是買票的錢云云。惟原審於九",
                "四千元"
            ],
            [
                "十二年四月二十八日調查及勘驗臺東調查站之詢問錄影帶時，戊○○復供陳被",
                ""
            ],
            [
                "告於九十一年六月初某日下午三、四時許，有拿四千元到伊住處，叫伊夫妻支",
                "四千元"
            ],
            [
                "持他一票，伊事後有告知媳婦周美惠收到被告四千元之事，並要周美惠將票投",
                "四千元"
            ],
            [
                "給被告等情；周美惠亦不諱言伊婆婆戊○○有告訴伊四千元是被告給的，而要",
                "四千元"
            ],
            [
                "伊投票給被告等情（原審卷第一七七、一八○、一八一頁）。又原審於九十二",
                ""
            ],
            [
                "年三月四日、四月二十八日當庭勘驗證人甲○○、戊○○及周美惠於臺東調查",
                ""
            ],
            [
                "站詢問時之錄影帶及甲○○於檢察官偵查時之錄音帶結果：其等三人於接受訊",
                ""
            ],
            [
                "問時，神態自然，陳述自然平順，並無酒醉語無倫次之情形；錄影帶及錄音帶",
                ""
            ],
            [
                "之內容，與筆錄記載之內容相符，且筆錄製作完畢後，由辦案人員逐字朗讀予",
                ""
            ],
            [
                "證人確認無誤後，始交由證人簽名，亦有勘驗筆錄四份在卷可稽（原審卷第一",
                ""
            ],
            [
                "○八、一八四至一八八頁）。又臺東縣政府及延平鄉公所於九十一年間，均未",
                ""
            ],
            [
                "核發傷病醫療補助款項予甲○○，亦有臺東縣政府九十二年五月九日府社福字",
                ""
            ],
            [
                "第○九二○○四五五二○號函及臺東縣延平鄉公所九十二年五月十六日延鄉社",
                ""
            ],
            [
                "字第○九二○○○三三五五號函各一份附卷足憑。被告所提出之收據影本二紙",
                ""
            ],
            [
                "，雖均係行政院原住民委員會輔助原住民急難救助醫療補助費，然其中一張受",
                ""
            ],
            [
                "領人是戊○○，受領日期是九十一年四月十一日，補助金額二千元；另一張受",
                "二千元"
            ],
            [
                "領人是古榮盛，受領日期為九十一年五月二十八日，補助金額亦為二千元，係",
                "二千元"
            ],
            [
                "分別給付戊○○及古榮盛，給付日期亦非九十一年六月初，亦與被告於九十一",
                ""
            ],
            [
                "年六月初交付甲○○夫妻之四千元無關。足見甲○○、戊○○及周美惠等人於",
                "四千元"
            ],
            [
                "調查站詢問及檢察官偵查時，並無緊張害怕、酒後頭昏昏，才亂講話之情形，",
                ""
            ],
            [
                "而被告所給之四千元亦非醫療補助費，而是買票的錢。其等翻異前供，無非事",
                "四千元"
            ],
            [
                "後迴護之詞。甲○○、戊○○於本院作證時，又供稱在調查站詢問及檢察官偵",
                ""
            ],
            [
                "查時所說被告有拿四千元跟其等買票，係因當時酒醉亂講云云，同屬不實，不",
                "四千元"
            ],
            [
                "足採取。",
                ""
            ],
            [
                "（四）有投票權人收受賄賂而許以投票權為一定之行使，係屬違法之行為，為公眾所",
                ""
            ],
            [
                "週知之事。證人甲○○、戊○○如無收取被告所交付之四千元賄款，自無故意",
                "四千元"
            ],
            [
                "胡言亂語而自攬刑責之理。又甲○○等上開證人與被告均居住於同一村落內，",
                ""
            ],
            [
                "即使選舉時所支持之候選人不同，亦未必有所敵對或怨隙，而甲○○為丁○○",
                ""
            ],
            [
                "競選顧問，正是被告拉票之對象；且甲○○與周美雲係低收入戶身心障礙者，",
                ""
            ],
            [
                "平日領有生活補助，其等申請補助時確需經村長即被告核章，亦有臺東調查站",
                ""
            ],
            [
                "九十二年四月二十一日東肅字第○九二七一七○二九二號函及檢附之申請資料",
                ""
            ],
            [
                "等在卷足憑（原審卷第一四二至一七四頁）。則被告利用其競選時仍為村長之",
                ""
            ],
            [
                "身分，對甲○○夫妻既拉票又脅迫，軟硬兼施，即有可能。被告所辯甲○○是",
                ""
            ],
            [
                "丁○○競選總部顧問團團長，丙○○是丁○○之姪兒，邱胡順妹是丁○○之母",
                ""
            ],
            [
                "親，秋香祥是丁○○之堂哥，都是丁○○的人，丁○○落選後，他就找這些人",
                ""
            ],
            [
                "告我云云，與常理未必相合，非可採信。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告所辯，無非卸責之詞，不足採信，犯行堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂罪及刑",
                ""
            ],
            [
                "法第一百四十二條第一項之妨害投票自由罪。前開二罪，均係侵害社會法益之犯",
                ""
            ],
            [
                "罪，故雖同時向多數人交付賄賂，約其投票權為一定之行使，或同時以一脅迫行",
                ""
            ],
            [
                "為，妨害多數人自由行使法定之投票權，其所侵害者仍僅為一個社會法益，各為",
                ""
            ],
            [
                "單純之一罪，均不成立想像競合犯（最高法院九十一年度台上字第一一六七號判",
                ""
            ],
            [
                "決可資參照）。被告基於要求甲○○等人投其一票之目的，而犯上開二罪，該二",
                ""
            ],
            [
                "罪間有牽連關係，依刑法第五十五條之規定，應從一重之投票交付賄賂罪處斷；",
                ""
            ],
            [
                "公訴人認上開二罪間，犯意各別，罪名有異，應予分論併罰，尚有未洽。原審因",
                ""
            ],
            [
                "依上開法條規定，並審酌選舉乃民主政治之重要基石，投票係民主政治重要之表",
                ""
            ],
            [
                "徵，賄選實為敗壞選風之主要根源，嚴重玷損選舉之公平性及廉潔性，對民主法",
                ""
            ],
            [
                "治之基礎蝕害匪淺，所侵害之國家、社會法益甚鉅，尤其政府近年來大力宣導反",
                ""
            ],
            [
                "賄選及查辦賄選之決心，被告曾任村長，本應以身作則，端正選風，竟反其道而",
                ""
            ],
            [
                "行，以身試法，以買票行賄及妨害投票自由之不法方式企圖獲得勝選，影響選舉",
                ""
            ],
            [
                "之公正性，破壞選舉制度之正常運作，亦使選舉結果產生錯誤，惡性匪淺，及其",
                ""
            ],
            [
                "行賄之金額不高，犯後否認犯行等一切情狀，量處有期徒刑六月，及諭知易科罰",
                ""
            ],
            [
                "金之折算標準。另以被告所犯分別係公職人員選舉罷免法第五章妨害選舉罷免處",
                ""
            ],
            [
                "罰章之罪及刑法分則第六章之妨害投票罪，而依公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "第三項之規定宣告褫奪公權二年。至被告交付之四千元賄賂，已由甲○○、戊○",
                "四千元"
            ],
            [
                "○用罄，此經證人甲○○、戊○○供明在卷，爰不依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第三項規定宣告沒收。認事用法及量刑，均無不合。檢察官上訴指摘原判",
                ""
            ],
            [
                "決量刑過低；被告上訴仍執前詞否認犯罪，指摘原判決不當，求予撤銷改判，均",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官翟光軍到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年    四    月    二十二    日",
                ""
            ],
            [
                "審判長法官  吳  鴻  章",
                ""
            ],
            [
                "法官  張  健  河",
                ""
            ],
            [
                "法官  林  慶  煙",
                ""
            ],
            [
                "右為正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於",
                ""
            ],
            [
                "提出上訴狀後十日內向本院補提理由狀(須附繕本)。",
                ""
            ],
            [
                "書記官  陳  萬  山",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,3318,20040630": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三三一八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　邱聰安律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國九十",
                ""
            ],
            [
                "三年四月二十二日第二審判決（九十二年度選上訴字第五號，起訴案號：台灣台東地",
                ""
            ],
            [
                "方法院檢察署九十一年度偵字第一二二０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審依牽連犯關係，從一重論處上訴人甲○○對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪刑之判決，駁回上訴人在第二審之上訴，固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查：、科刑判決所認定之事實，與所採之證據，不相適合，即屬證據上理由矛盾",
                ""
            ],
            [
                "，其判決當然違背法令。原判決事實認定上訴人於民國九十一年間，登記為台東縣延",
                ""
            ],
            [
                "平鄉第十七屆鄉民代表選舉候選人，為順利當選，竟基於交付賄賂賄選買票之犯意，",
                ""
            ],
            [
                "於同年六月初某日下午三、四時許，至台東縣延平鄉永康村三鄰泰平五十六號古大佐",
                ""
            ],
            [
                "住處，以一張選票新台幣（下同）一千元之代價，交付四千元之賄款予有投票權之古",
                "一千元,四千元"
            ],
            [
                "大佐、胡彩雲夫妻，請求古大佐夫妻及兒子古榮盛、媳婦周美惠各投其一票，而約其",
                ""
            ],
            [
                "投票權為一定之行使，……。嗣於同年六月初某日，至古大佐上開住處，脅迫古大佐",
                ""
            ],
            [
                "及胡彩雲稱：一定要投票給他，如不支持他的話，要取消古大佐一級貧戶低收入戶補",
                ""
            ],
            [
                "助及周美惠身心障礙生活津貼資格等語，致使古大佐夫妻心生畏懼，而妨害古大佐、",
                ""
            ],
            [
                "胡彩雲自由行使投票權等情。其所採證據，其中證人古大佐於法務部調查局台東縣調",
                ""
            ],
            [
                "查站（下稱台東縣調查站）係證稱：「……有一次甲○○來拜訪時，……親自交給我",
                ""
            ],
            [
                "四千元，要買我及我太太胡彩雲、兒子古榮盛、媳婦周美惠各一票，一票是一千元，",
                "四千元,一千元"
            ],
            [
                "……。甲○○來我家拜票的時候，曾向我表示一定要支持他，否則他不會在我的一級",
                ""
            ],
            [
                "貧戶資格申請書和我媳婦周美惠的殘障補助申請書上蓋章認證，我因為擔心一級貧戶",
                ""
            ],
            [
                "資格及我媳婦的殘障補助，因甲○○不同意蓋章而喪失資格，所以才收受該四千元，",
                "四千元"
            ],
            [
                "並同意將我家的四票給他。」於檢察官偵查中係證稱：「他請我們支持他，投他一票",
                ""
            ],
            [
                "，他還說如果我們不支持他，要取消我們家一級貧民戶資格及我媳婦周美惠殘障補助",
                ""
            ],
            [
                "的資格。我們害怕資格被取消，所以收下四千元，……。」等語（見九十一年度選他",
                "四千元"
            ],
            [
                "字第一四九號卷第五、五十四頁）。證人古大佐之上開證詞，如果無訛，則上訴人係",
                ""
            ],
            [
                "於交付賄款之同時，即以如不予支持，將取消一級貧戶及殘障補助資格為要挾，而非",
                ""
            ],
            [
                "如原判決事實認定上訴人先交付賄款請求投票後，再以如不支持，將取消一級貧戶及",
                ""
            ],
            [
                "殘障補助資格為要挾。其認定之事實與所採之證據，並不相適合。原審未予根究明白",
                ""
            ],
            [
                "，遽依牽連犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂罪及刑法第一百",
                ""
            ],
            [
                "四十二條第一項之妨害投票自由罪，從一重之投票交付賄賂罪處斷，不惟證據調查未",
                ""
            ],
            [
                "盡，並有證據上之理由矛盾之違法。、上訴人自始否認有原判決事實欄所載犯行，",
                ""
            ],
            [
                "於台東縣調查站九十一年六月十七日最初詢問時即辯稱：九十一年四月三十一日（係",
                ""
            ],
            [
                "十一日之誤）延平鄉布農族「打耳祭」活動期間，曾與延平鄉公所民政課長王武君一",
                ""
            ],
            [
                "同在永康活動中心親自交付面額二千元之支票給胡彩雲收，那是行政院原住民族委員",
                "二千元"
            ],
            [
                "會補助原住民急難救助、醫療補助費。同年五月間，國民黨有一筆古榮盛財團法人台",
                ""
            ],
            [
                "東縣私立博愛基金會的款項二千元，……因古榮盛不在家，直接交給胡彩雲收下等語",
                "二千元"
            ],
            [
                "，並提出胡彩雲九十一年四月十一日出具之收據及該財團法人台東縣私立博愛基金會",
                ""
            ],
            [
                "九十一年五月　日（未載日期）之通知影本各一份為證（見同上卷第三六、三七、四",
                ""
            ],
            [
                "四、四五頁）。其後於偵查中及一、二審審理時亦一再為同上之辯解（見一審卷第二",
                ""
            ],
            [
                "八｜三八頁及原審卷第九｜二一頁）。復有台東縣延平鄉公所九十二年五月十六日延",
                ""
            ],
            [
                "鄉社字第０九二０００三三五五號函載明「查醫療補助款為古大佐之妻胡彩雲及子胡",
                ""
            ],
            [
                "榮盛各補助貳仟元整合計新台幣肆仟元整，詳如附件」云云。而附件即受領人胡彩雲",
                ""
            ],
            [
                "九十一年四月十一日收據及受領人古榮盛九十一年五月二十八日收據（金額各新台幣",
                ""
            ],
            [
                "貳仟元，見一審卷第一九九｜二０一頁）。而證人胡彩雲於一、二審調查時亦已供稱",
                "貳仟元"
            ],
            [
                "上訴人拿（給我）的是醫療補助費等語（見一審卷第四四頁及原審卷第七一頁）。究",
                ""
            ],
            [
                "其實情如何，原審並未調查審明，僅以台東縣政府九十二年五月九日府社福字第０九",
                ""
            ],
            [
                "二００四五五二０號函載明九十一年間並無核發延平鄉古大佐傷病醫療補助款項及台",
                ""
            ],
            [
                "東縣延平鄉公所上述函載明醫療補助費款受領人係胡彩雲及古榮盛，遽為不利上訴人",
                ""
            ],
            [
                "之判斷，自有證據調查未盡之違法。上訴意旨執以指摘原判決不當，非無理由，應認",
                ""
            ],
            [
                "原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　 三十 　　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  陳　錫　奎",
                ""
            ],
            [
                "法官  洪　清　江",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　　六　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,93,選上更(一),8,20040826,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　　　　九十三年度選上更(一)字第八號",
                ""
            ],
            [
                "　　上　　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　選 任辯護 人　邱聰安律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺東地方法院九十一年度訴",
                ""
            ],
            [
                "字第一０六號中華民國九十二年六月三十日第一審判決（起訴案號：臺灣臺東地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第一二二０號），提起上訴，本院判決後，經最高法院發回",
                ""
            ],
            [
                "更審，本院更為判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "乙○○於民國（下同）九十一年間擔任臺東縣延平鄉永康村村長時，登記為臺東縣",
                ""
            ],
            [
                "延平鄉第十七屆鄉民代表選舉候選人，為求順利當選，竟於九十一年六月初某日至",
                ""
            ],
            [
                "臺東縣延平鄉永康村三鄰泰平五十六號甲○○住處，以一張選票新臺幣（下同）一",
                ""
            ],
            [
                "千元之代價，交付四千元之賄款予有投票權之甲○○、戊○○夫妻，請求甲○○夫",
                "千元,四千元"
            ],
            [
                "妻及兒子古榮盛、媳婦周美惠等一家四人投其一票，而約其等投票權為一定之行使",
                ""
            ],
            [
                "；同時並脅迫甲○○及戊○○稱：一定要投票支持伊，如不支持伊的話，要取消甲",
                ""
            ],
            [
                "○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格等語，致使甲○○",
                ""
            ],
            [
                "夫妻心生畏懼，而妨害甲○○及戊○○自由行使投票權，甲○○夫妻因而當場收下",
                ""
            ],
            [
                "該四千元賄款，而許以投票支持乙○○，並將收受乙○○交付之四千元賄款之事，",
                "四千元,四千元"
            ],
            [
                "轉告有投票權之兒子古榮盛及媳婦周美惠（甲○○、戊○○投票受賄部分，已由檢",
                ""
            ],
            [
                "察官依職權為不起訴之處分確定；古榮盛、周美惠投票受賄部分，另由檢察官為不",
                ""
            ],
            [
                "起訴之處分確定）。",
                ""
            ],
            [
                "案經法務部調查局臺東縣調查站移送及臺東縣警察局關山分局報請臺灣臺東地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "訊據上訴人即被告乙○○矢口否認有右揭投票行賄及妨害投票自由之犯行，並辯稱",
                ""
            ],
            [
                "：伊當時係與丁○○競選鄉民代表，甲○○是丁○○競選總部顧問團團長，證人丙",
                ""
            ],
            [
                "○○係丁○○之姪兒，邱胡順妹是丁○○之母親，邱香祥是丁○○之堂哥，都是丁",
                ""
            ],
            [
                "○○的人，丁○○落選後，就找這些人告伊，伊沒有交付賄款予甲○○及戊○○，",
                ""
            ],
            [
                "亦沒有脅迫甲○○及戊○○云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告係臺東縣延平鄉第十七屆鄉民代表選舉之候選人，甲○○、戊○○、古榮盛",
                ""
            ],
            [
                "、周美惠等四人均為本件選舉有投票權之人，有臺東縣選舉委員會九十二年五月",
                ""
            ],
            [
                "八日東選一字第○九二一八○○四七六號函及所附之選舉人名冊影本（見原審卷",
                ""
            ],
            [
                "第一九六、一九七頁）在卷可稽。",
                ""
            ],
            [
                "被告於右開時地交付四千元賄款予甲○○、戊○○，請求投票支持，及脅迫如不",
                "四千元"
            ],
            [
                "支持將取消甲○○低收入戶及身心障礙者生活津貼補助資格，甲○○、戊○○因",
                ""
            ],
            [
                "而收受被告所交付之四千元賄款等情，業據甲○○、戊○○於檢察官偵查時坦承",
                "四千元"
            ],
            [
                "在卷（見選他字偵查卷第五十三、五十四、六十七、六十八頁），且核與周美惠",
                ""
            ],
            [
                "於檢察官偵查時所為陳述均相符合（見選他字偵查卷六十八頁）。渠等於偵查中",
                ""
            ],
            [
                "向檢察官所為前揭陳述，並無顯不可信之情況，依刑事訴訟法第一百五十九條第",
                ""
            ],
            [
                "二項之規定，自得為本案不利於被告之證據。",
                ""
            ],
            [
                "又甲○○於收受賄款四千元之後，曾於九十一年六月三日在臺東縣延平鄉○○村",
                "四千元"
            ],
            [
                "○○路七十號丁○○住處公開向丁○○、丙○○、邱香祥、邱胡順妹等人表示被",
                ""
            ],
            [
                "告曾交付四千元向其買票，被告並表示一定要投票支持他，如不支持他的話，要",
                "四千元"
            ],
            [
                "取消甲○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格等情，亦",
                ""
            ],
            [
                "據證人丁○○、丙○○、邱香祥、邱胡順妹於檢察官偵查、原審或於本院前審審",
                ""
            ],
            [
                "理時結證稱無訛（見選他字偵查卷第五十四至五十六、六十三、六十四頁；原審",
                ""
            ],
            [
                "卷第六十七、一○二、一○三、二一七、二二○頁；本院上訴卷七０至七七頁）",
                ""
            ],
            [
                "。丁○○、丙○○、邱香祥、邱胡順妹等人就甲○○究於九十一年六月三日上午",
                ""
            ],
            [
                "或下午對其等表示被告買票，及買票金額究為四千元或五千元等細節之供述，雖",
                "四千元,五千元"
            ],
            [
                "有不同，惟所證前揭基本事實則無二致，衡情仍屬可信。且丁○○、丙○○、邱",
                ""
            ],
            [
                "香祥、邱胡順妹此部分證詞於「甲○○於九十一年六月三日公開對外宣稱被告以",
                ""
            ],
            [
                "四千向伊買票」之事實而言，係屬原始之證據，並非傳聞證據，自堪為前述甲○",
                ""
            ],
            [
                "○、戊○○、周美惠於偵查中向檢察官所為供述證據之補強證據。",
                ""
            ],
            [
                "甲○○、戊○○及周美惠等三人於原審九十一年七月三十日、十二月三十一日、",
                ""
            ],
            [
                "九十二年二月二十五日、三月四日、四月一日、四月八日調查時，雖翻異前供，",
                ""
            ],
            [
                "改稱渠等於調查站詢問及檢察官偵查時，因緊張害怕且酒後頭昏昏，才亂講話，",
                ""
            ],
            [
                "被告所給之四千元是醫療補助費，不是買票的錢云云。惟原審於九十二年四月二",
                "四千元"
            ],
            [
                "十八日調查及勘驗臺東調查站之詢問錄影帶時，戊○○復供陳被告於九十一年六",
                ""
            ],
            [
                "月初某日下午三、四時許，有拿四千元到伊住處，叫伊夫妻支持他一票，伊事後",
                "四千元"
            ],
            [
                "有告知媳婦周美惠收到被告四千元之事，並要周美惠將票投給被告等情；周美惠",
                "四千元"
            ],
            [
                "亦不諱言伊婆婆戊○○有告訴伊四千元是被告給的，而要伊投票給被告等情（見",
                "四千元"
            ],
            [
                "原審卷第一七七、一八○、一八一頁）。又原審於九十二年三月四日、四月二十",
                ""
            ],
            [
                "八日當庭勘驗證人甲○○、戊○○及周美惠於臺東調查站詢問時之錄影帶及甲○",
                ""
            ],
            [
                "○於檢察官偵查時之錄音帶結果：其等三人於接受訊問時，神態自然，陳述自然",
                ""
            ],
            [
                "平順，並無酒醉語無倫次之情形；錄影帶及錄音帶之內容，與筆錄記載之內容相",
                ""
            ],
            [
                "符，且筆錄製作完畢後，由辦案人員逐字朗讀予證人確認無誤後，始交由證人簽",
                ""
            ],
            [
                "名，亦有勘驗筆錄四份在卷可稽（見原審卷第一○八、一八四至一八八頁），顯",
                ""
            ],
            [
                "見甲○○、戊○○及周美惠於調查站詢問及檢察官偵查時，並無緊張害怕、酒後",
                ""
            ],
            [
                "頭昏昏，才亂講話之情形，堪見甲○○、戊○○、周美惠於原審所為前揭證詞與",
                ""
            ],
            [
                "事實並不相符，純屬事後翻異迴護被告之詞，不足採信。",
                ""
            ],
            [
                "又被告於台東縣調查站詢問時辯稱：伊曾經先後於九十一年四月三十一日（十一",
                ""
            ],
            [
                "日之誤）與台東縣延平鄉公所民政課長王武君一同在永康活動中心交付「行政院",
                ""
            ],
            [
                "原住民族委員會」補助原住民之急難救助、醫療補助二千元支票給戊○○；於同",
                "二千元"
            ],
            [
                "年四月間與國民黨延平鄉民眾服務站主任吳清美共同前往戊○○住所交付台東縣",
                ""
            ],
            [
                "慈心仁愛會所捐助之三、四月份急難救助三千元；於九十一年五月間某日前往戊",
                "三千元"
            ],
            [
                "○○家中將一筆「財團法人台東縣私立博愛基金會」補助古榮盛的款項二千元交",
                "二千元"
            ],
            [
                "付戊○○（見選他偵查卷第三六至三七頁）；於原審審理時再補稱曾於九十一年",
                ""
            ],
            [
                "五月間代古榮盛聲請並交付一筆誤食農藥救助金二千元，並分別提出收據影本等",
                "二千元"
            ],
            [
                "為證（見選他偵查卷第四四至四五頁、原審卷第三六至三八頁）。惟被告前揭供",
                ""
            ],
            [
                "述之各種補助，其給付時間、金額，與甲○○等人前揭供述所指之賄選時間（六",
                ""
            ],
            [
                "月初）及金額（四千元）俱不相同，已經難認兩者間有何關聯；況甲○○等人係",
                "四千元"
            ],
            [
                "屬具有原住民身分之低收入戶，有被告所提出之公函影本可稽（見原審卷第三八",
                ""
            ],
            [
                "頁），渠等平日透過擔任村長之被告或其他人員之協助，向政府機關或慈善團體",
                ""
            ],
            [
                "申請並領取各種不同名目之補助，與本件被告究竟有無於九十一年六月初以四千",
                ""
            ],
            [
                "元之代價實施賄選，係屬兩事，被告前述辯解亦顯不足取。",
                ""
            ],
            [
                "有投票權人收受賄賂而許以投票權為一定之行使，係屬違法之行為，為公眾所週",
                ""
            ],
            [
                "知之事，苟非確有賄選之情事，依一般經驗法則，甲○○、戊○○顯然無憑空虛",
                ""
            ],
            [
                "構事實導致自己擔負刑責之可能。一般山地地區公職人員之選舉，因選民人口不",
                ""
            ],
            [
                "多，選舉期間不同陣營之支持者壁壘分明，競爭激烈，故以賄選方式向對方支持",
                ""
            ],
            [
                "者挖票，正是選舉期間最容易使用之手段，故被告所辯甲○○是另一候選人丁○",
                ""
            ],
            [
                "○之支持者一節，即便屬實，依以上說明，並不能以此即認定被告不可能對之賄",
                ""
            ],
            [
                "選。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告所辯無非卸責之詞，不足採信，犯行堪以認定。",
                ""
            ],
            [
                "核被告同時以一行為向甲○○等人實施賄選及以脅迫方式妨害其投票權之行使，係",
                ""
            ],
            [
                "一行為觸犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂罪及刑法第一百",
                ""
            ],
            [
                "四十二條第一項之妨害投票自由罪，為想像競合犯，應一重即公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第一項處斷。前開二罪，均係侵害社會法益之犯罪，故被告雖同時向",
                ""
            ],
            [
                "多數人交付賄賂，約其投票權為一定之行使，或同時以一脅迫行為，妨害多數人自",
                ""
            ],
            [
                "由行使法定之投票權，其所侵害者仍僅為一個社會法益，各為單純之一罪，均不再",
                ""
            ],
            [
                "各自成立想像競合犯（最高法院九十一年度台上字第一一六七號判決可資參照）。",
                ""
            ],
            [
                "公訴人認上開二罪間，犯意各別，罪名有異，應予分論併罰，尚有未洽。原審審酌",
                ""
            ],
            [
                "選舉乃民主政治之重要基石，賄選行為嚴重敗壞選風，對民主法治之傷害匪淺，尤",
                ""
            ],
            [
                "其政府近年來大力宣示查辦賄選之決心，被告身為現職村長，本應以身作則，端正",
                ""
            ],
            [
                "選風，竟仍以身試法，惡性不輕，及其行賄之金額不多等一切情狀，量處有期徒刑",
                ""
            ],
            [
                "六月及諭知易科罰金之折算標準，並以被告所犯分別係公職人員選舉罷免法第五章",
                ""
            ],
            [
                "妨害選舉罷免處罰章之罪及刑法分則第六章之妨害投票罪，而依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項之規定宣告褫奪公權二年，經核於法尚無違誤。檢察官上訴指",
                ""
            ],
            [
                "摘原判決量刑過低；被告上訴仍執前詞否認犯罪，指摘原判決不當，求予撤銷改判",
                ""
            ],
            [
                "，均無理由，應予駁回。至被告交付之四千元賄賂，已由甲○○、戊○○用罄，業",
                "四千元"
            ],
            [
                "經證人甲○○、戊○○供明在卷，且前開賄賂既經被告交付甲○○、戊○○等人，",
                ""
            ],
            [
                "依法不應由本案宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李土城到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      八      月    二十六    日",
                ""
            ],
            [
                "審判長法官  謝 志  揚",
                ""
            ],
            [
                "法官  陳  淑  媛",
                ""
            ],
            [
                "法官  何  方  興",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官  劉  妙  娘",
                ""
            ],
            [
                "中      華      民      國    九十三    年      八      月    二十六    日",
                ""
            ],
            [
                "附錄本判決論罪之法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第一百四十二條第一項",
                ""
            ],
            [
                "以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,5786,20041104": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五七八六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國九十",
                ""
            ],
            [
                "三年八月二十六日第二審更審判決（九十三年度選上更字第八號，起訴案號：台灣",
                ""
            ],
            [
                "台東地方法院檢察署九十一年度偵字第一二二０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於民國九十一年間擔任台東縣延平鄉永康村村長時，登",
                ""
            ],
            [
                "記為台東縣延平鄉第十七屆鄉民代表選舉候選人。為求順利當選，竟於九十一年六月",
                ""
            ],
            [
                "初某日至台東縣延平鄉永康村泰平五十六號古大佐住處，以一張選票新台幣（下同）",
                ""
            ],
            [
                "一千元之代價，交付四千元之賄款予有投票權之古大佐、胡彩雲夫妻。請求古大佐夫",
                "一千元,四千元"
            ],
            [
                "妻及兒子古榮盛、媳婦周美惠等一家四人投其一票，而約其等投票權為一定之行使。",
                ""
            ],
            [
                "同時並脅迫古大佐及胡彩雲稱：一定要投票支持伊，如不支持伊的話，要取消古大佐",
                ""
            ],
            [
                "一級貧戶低收入戶補助，及周美惠身心障礙生活津貼補助資格等語。致使古大佐夫妻",
                ""
            ],
            [
                "心生畏懼，而妨害古大佐及胡彩雲自由行使投票權。古大佐夫妻因而當場收下該四千",
                ""
            ],
            [
                "元賄款，而許以投票支持上訴人，並將收受上訴人交付之四千元賄款之事，轉告有投",
                "四千元"
            ],
            [
                "票權之兒子古榮盛及媳婦周美惠等情。因而維持第一審論處上訴人對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪刑之判決，駁回上訴人在第二審之上訴，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：第二審法院認為上訴有理由，或上訴雖無理由，而原判決不當或違法者，應",
                ""
            ],
            [
                "將原判決經上訴之部分撤銷，就該案件自為判決，刑事訴訟法第三百六十九條第一項",
                ""
            ],
            [
                "前段規定甚明。本件第一審判決認定上訴人於九十一年六月初某日下午三、四時許，",
                ""
            ],
            [
                "至古大佐之住處，交付四千元之賄款予有投票權之古大佐、胡彩雲夫妻。要求古大佐",
                "四千元"
            ],
            [
                "一家四人都要支持其當選鄉民代表，於本次選舉時投其一票，為選舉權一定之行使；",
                ""
            ],
            [
                "復於九十一年六月八日投票日前幾天，至古大佐上開住處，以其擔任永康村村長之機",
                ""
            ],
            [
                "會，脅迫古大佐及胡彩雲稱：如不支持其當選鄉民代表，將取消古大佐低收入戶補助",
                ""
            ],
            [
                "資格及周美惠之身心障礙者生活津貼補助資格等情。而認上訴人所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項投票交付賄賂罪、刑法第一百四十二條第一項之妨害",
                ""
            ],
            [
                "投票自由罪，依牽連關係，從一重之投票交付賄賂罪處斷。惟原判決卻認定上訴人以",
                ""
            ],
            [
                "相同之方法於交付賄賂四千元之同時，脅迫古大佐及胡彩雲稱：一定要投票支持伊，",
                "四千元"
            ],
            [
                "如不支持伊的話，要取消古大佐一級貧戶低收入戶補助，及周美惠身心障礙生活津貼",
                ""
            ],
            [
                "補助資格。而以上訴人所為，係一行為觸犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "投票交付賄賂罪及刑法第一百四十二條第一項之妨害投票自由罪，依想像競合犯，從",
                ""
            ],
            [
                "一重即公職人員選舉罷免法第九十條之一第一項處斷。是原判決認定之犯罪事實（同",
                ""
            ],
            [
                "一時間同一行為觸犯二罪名），顯與第一審判決所認定者（前後不同時間之二行為有",
                ""
            ],
            [
                "手段目的之牽連關係）不同，且兩者論斷暨適用之法則亦有所差別（前者適用刑法第",
                ""
            ],
            [
                "五十五條前段之規定依想像競合犯從一重處斷，後者則依同條後段之規定依牽連犯從",
                ""
            ],
            [
                "一重處斷）。但原判決竟仍以第一審判決認事用法均無違誤，而維持第一審判決，難",
                ""
            ],
            [
                "認適法。按有罪判決書之事實一欄，為判斷其適用法令當否之準據，應將法院依職",
                ""
            ],
            [
                "權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據",
                ""
            ],
            [
                "，並使事實認定與理由說明，互相適合，方為合法。倘若事實認定與理由說明，不相",
                ""
            ],
            [
                "一致，或事實、理由欄內之記載，前後齟齬，按諸刑事訴訟法第三百七十九條第十四",
                ""
            ],
            [
                "款後段規定，均屬判決理由矛盾之當然違背法令，足以構成撤銷之原因。原判決理由",
                ""
            ],
            [
                "謂古大佐於收受賄款四千元之後，曾於九十一年六月三日在台東縣延平鄉○○村○○",
                "四千元"
            ],
            [
                "路七十號邱育南住處，公開向邱育南、余清忠、邱香祥、邱胡順妹等人表示「上訴人",
                ""
            ],
            [
                "曾交付四千元向其買票」，並表示一定要投票支持他，如不支持他的話，要取消古大",
                "四千元"
            ],
            [
                "佐一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格，亦據證人邱育南、余",
                ""
            ],
            [
                "清忠、邱香祥、邱胡順妹於檢察官偵查、第一審及原審審理時結證無訛等情。然證人",
                ""
            ],
            [
                "余清忠、邱香祥、邱胡順妹於檢察官偵查、第一審或原審調查時，均證稱古大佐說上",
                ""
            ],
            [
                "訴人有給他「五千元」（見選他字偵查卷第五十五至五十六頁、第一審卷第二二一頁",
                "五千元"
            ],
            [
                "、原審上訴卷第七十五頁）；證人邱香祥另於第一審審理時，則稱古大佐有收到上訴",
                ""
            ],
            [
                "人的賄款「四千或五千元」（見第一審卷第二一七、二一八頁）。上開證人所陳述之",
                "五千元"
            ],
            [
                "事實，是否仍與「古大佐曾公開向其等表示上訴人曾交付四千元向其買票」之基本事",
                "四千元"
            ],
            [
                "實相同，並非無疑。原判決理由卻謂邱育南、余清忠、邱香祥、邱胡順妹等人就古大",
                ""
            ],
            [
                "佐究於九十一年六月三日上午或下午對其等表示上訴人買票，及買票金額究為四千元",
                "四千元"
            ],
            [
                "或五千元等細節之供述，雖有不同，惟所證前揭基本事實則無二致，仍予採信，自屬",
                "五千元"
            ],
            [
                "可議。上訴意旨指摘原判決不當，非無理由，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　四　　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　八　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,93,選上更(二),12,20050303,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　九十三年度選上更(二)字第一二號",
                ""
            ],
            [
                "　　上　　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　選 任辯護 人　邱聰安律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺東地方法院九十一年度訴",
                ""
            ],
            [
                "字第一０六號中華民國九十二年六月三十日第一審判決（起訴案號：臺灣臺東地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第一二二０號），提起上訴，本院判決後，經最高法院第二",
                ""
            ],
            [
                "次發回更審，本院更為判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○對於有投票權之人，交付賄賂而約其投票權為一定之行使，處有期徒刑陸月，",
                ""
            ],
            [
                "如易科罰金以佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "乙○○於民國（下同）九十一年間擔任臺東縣延平鄉永康村村長時，登記為臺東縣",
                ""
            ],
            [
                "延平鄉第十七屆鄉民代表選舉候選人，為求順利當選，竟於九十一年六月初某日至",
                ""
            ],
            [
                "臺東縣延平鄉永康村三鄰泰平五十六號甲○○住處，以一張選票新臺幣（下同）一",
                ""
            ],
            [
                "千元之代價，交付四千元之賄款予有投票權之甲○○、戊○○夫妻，請求甲○○夫",
                "千元,四千元"
            ],
            [
                "妻及兒子古榮盛、媳婦周美惠等一家四人投其一票，而約其等投票權為一定之行使",
                ""
            ],
            [
                "；在交付賄款同時並脅迫甲○○及戊○○稱：一定要投票支持伊，如不支持伊的話",
                ""
            ],
            [
                "，要取消甲○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格等語，",
                ""
            ],
            [
                "致使甲○○夫妻心生畏懼，而妨害甲○○及戊○○自由行使投票權，甲○○夫妻因",
                ""
            ],
            [
                "而當場收下該四千元賄款，而許以投票支持乙○○，並將收受乙○○交付之四千元",
                "四千元,四千元"
            ],
            [
                "賄款之事，轉告有投票權之兒子古榮盛及媳婦周美惠（甲○○、戊○○投票受賄部",
                ""
            ],
            [
                "分，已由檢察官依職權為不起訴之處分確定；古榮盛、周美惠投票受賄部分，另由",
                ""
            ],
            [
                "檢察官為不起訴之處分確定）。",
                ""
            ],
            [
                "案經法務部調查局臺東縣調查站移送及臺東縣警察局關山分局報請臺灣臺東地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "訊據上訴人即被告乙○○矢口否認有右揭投票行賄及妨害投票自由之犯行，並辯稱",
                ""
            ],
            [
                "：伊當時係與丁○○競選鄉民代表，甲○○是丁○○競選總部顧問團團長，證人丙",
                ""
            ],
            [
                "○○係丁○○之姪兒，邱胡順妹是丁○○之母親，邱香祥是丁○○之堂哥，都是丁",
                ""
            ],
            [
                "○○的人，丁○○落選後，就找這些人告伊，伊沒有交付賄款予甲○○及戊○○，",
                ""
            ],
            [
                "亦沒有脅迫甲○○及戊○○云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告係臺東縣延平鄉第十七屆鄉民代表選舉之候選人，甲○○、戊○○、古榮盛",
                ""
            ],
            [
                "、周美惠等四人均為本件選舉有投票權之人，有臺東縣選舉委員會九十二年五月",
                ""
            ],
            [
                "八日東選一字第○九二一八○○四七六號函及所附之選舉人名冊影本（見原審卷",
                ""
            ],
            [
                "第一九六、一九七頁）在卷可稽。",
                ""
            ],
            [
                "被告於右開時地交付四千元賄款予甲○○、戊○○，請求投票支持，及脅迫如不",
                "四千元"
            ],
            [
                "支持將取消甲○○低收入戶及身心障礙者生活津貼補助資格，甲○○、戊○○因",
                ""
            ],
            [
                "而收受被告所交付之四千元賄款等情，業據甲○○、戊○○於檢察官偵查時坦承",
                "四千元"
            ],
            [
                "在卷（見選他字偵查卷第五十三、五十四、六十七、六十八頁），且核與周美惠",
                ""
            ],
            [
                "於檢察官偵查時所為陳述均相符合（見選他字偵查卷六十八頁）。渠等於偵查中",
                ""
            ],
            [
                "向檢察官所為前揭陳述，並無顯不可信之情況，依刑事訴訟法第一百五十九條第",
                ""
            ],
            [
                "二項之規定，自得為本案不利於被告之證據。",
                ""
            ],
            [
                "又甲○○於收受賄款四千元之後，曾於九十一年六月三日在臺東縣延平鄉○○村",
                "四千元"
            ],
            [
                "○○路七十號丁○○住處公開向丁○○、丙○○、邱香祥、邱胡順妹等人表示被",
                ""
            ],
            [
                "告曾交付四千元向其買票，被告並表示一定要投票支持他，如不支持他的話，要",
                "四千元"
            ],
            [
                "取消甲○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格等情，亦",
                ""
            ],
            [
                "據證人丁○○、丙○○、邱香祥、邱胡順妹於檢察官偵查、原審或於本院前審審",
                ""
            ],
            [
                "理時結證稱無訛（見選他字偵查卷第五十四至五十六、六十三、六十四頁；原審",
                ""
            ],
            [
                "卷第六十七、一○二、一○三、二一七、二二○頁；本院上訴卷七０至七七頁）",
                ""
            ],
            [
                "。依刑事訴訟法第一百五十九條之五規定，自有證據能力，丁○○、丙○○、邱",
                ""
            ],
            [
                "香祥、邱胡順妹等人就甲○○究於九十一年六月三日上午或下午對其等表示被告",
                ""
            ],
            [
                "買票，及買票金額究為四千元或五千元等細節之供述，雖有不同，然本院再訊問",
                "四千元,五千元"
            ],
            [
                "被告交付金額究為若干？因買票之對象有四人，一票一千元，被告堅稱係四千元",
                "一千元"
            ],
            [
                "，而非五千元，應屬可採無訛。另丁○○、丙○○、邱香祥、邱胡順妹此部分證",
                "五千元"
            ],
            [
                "詞於「甲○○於九十一年六月三日公開對外宣稱被告以四千向伊買票」之事實而",
                ""
            ],
            [
                "言，係屬原始之證據，並非傳聞證據，自堪為前述甲○○、戊○○、周美惠於偵",
                ""
            ],
            [
                "查中向檢察官所為供述證據之補強證據。",
                ""
            ],
            [
                "甲○○、戊○○及周美惠等三人於原審九十一年七月三十日、十二月三十一日、",
                ""
            ],
            [
                "九十二年二月二十五日、三月四日、四月一日、四月八日調查時，雖翻異前供，",
                ""
            ],
            [
                "改稱渠等於調查站詢問及檢察官偵查時，因緊張害怕且酒後頭昏昏，才亂講話，",
                ""
            ],
            [
                "被告所給之四千元是醫療補助費，不是買票的錢云云。惟原審於九十二年四月二",
                "四千元"
            ],
            [
                "十八日調查及勘驗臺東調查站之詢問錄影帶時，戊○○復供陳被告於九十一年六",
                ""
            ],
            [
                "月初某日下午三、四時許，有拿四千元到伊住處，叫伊夫妻支持他一票，伊事後",
                "四千元"
            ],
            [
                "有告知媳婦周美惠收到被告四千元之事，並要周美惠將票投給被告等情；周美惠",
                "四千元"
            ],
            [
                "亦不諱言伊婆婆戊○○有告訴伊四千元是被告給的，而要伊投票給被告等情（見",
                "四千元"
            ],
            [
                "原審卷第一七七、一八○、一八一頁）。又原審於九十二年三月四日、四月二十",
                ""
            ],
            [
                "八日當庭勘驗證人甲○○、戊○○及周美惠於臺東調查站詢問時之錄影帶及甲○",
                ""
            ],
            [
                "○於檢察官偵查時之錄音帶結果：其等三人於接受訊問時，神態自然，陳述自然",
                ""
            ],
            [
                "平順，並無酒醉語無倫次之情形；錄影帶及錄音帶之內容，與筆錄記載之內容相",
                ""
            ],
            [
                "符，且筆錄製作完畢後，由辦案人員逐字朗讀予證人確認無誤後，始交由證人簽",
                ""
            ],
            [
                "名，亦有勘驗筆錄四份在卷可稽（見原審卷第一○八、一八四至一八八頁），顯",
                ""
            ],
            [
                "見甲○○、戊○○及周美惠於調查站詢問及檢察官偵查時，並無緊張害怕、酒後",
                ""
            ],
            [
                "頭昏昏，才亂講話之情形，堪見甲○○、戊○○、周美惠於原審所為前揭證詞與",
                ""
            ],
            [
                "事實並不相符，純屬事後翻異迴護被告之詞，不足採信。",
                ""
            ],
            [
                "又被告於台東縣調查站詢問時辯稱：伊曾經先後於九十一年四月三十一日（十一",
                ""
            ],
            [
                "日之誤）與台東縣延平鄉公所民政課長王武君一同在永康活動中心交付「行政院",
                ""
            ],
            [
                "原住民族委員會」補助原住民之急難救助、醫療補助二千元支票給戊○○；於同",
                "二千元"
            ],
            [
                "年四月間與國民黨延平鄉民眾服務站主任吳清美共同前往戊○○住所交付台東縣",
                ""
            ],
            [
                "慈心仁愛會所捐助之三、四月份急難救助三千元；於九十一年五月間某日前往戊",
                "三千元"
            ],
            [
                "○○家中將一筆「財團法人台東縣私立博愛基金會」補助古榮盛的款項二千元交",
                "二千元"
            ],
            [
                "付戊○○（見選他偵查卷第三六至三七頁）；於原審審理時再補稱曾於九十一年",
                ""
            ],
            [
                "五月間代古榮盛聲請並交付一筆誤食農藥救助金二千元，並分別提出收據影本等",
                "二千元"
            ],
            [
                "為證（見選他偵查卷第四四至四五頁、原審卷第三六至三八頁）。惟被告前揭供",
                ""
            ],
            [
                "述之各種補助，其給付時間、金額，與甲○○等人前揭供述所指之賄選時間（六",
                ""
            ],
            [
                "月初）及金額（四千元）俱不相同，已經難認兩者間有何關聯；況甲○○等人係",
                "四千元"
            ],
            [
                "屬具有原住民身分之低收入戶，有被告所提出之公函影本可稽（見原審卷第三八",
                ""
            ],
            [
                "頁），渠等平日透過擔任村長之被告或其他人員之協助，向政府機關或慈善團體",
                ""
            ],
            [
                "申請並領取各種不同名目之補助，與本件被告究竟有無於九十一年六月初以四千",
                ""
            ],
            [
                "元之代價實施賄選，係屬兩事，被告前述辯解亦顯不足取。",
                ""
            ],
            [
                "有投票權人收受賄賂而許以投票權為一定之行使，係屬違法之行為，為公眾所週",
                ""
            ],
            [
                "知之事，苟非確有賄選之情事，依一般經驗法則，甲○○、戊○○顯然無憑空虛",
                ""
            ],
            [
                "構事實導致自己擔負刑責之可能。一般山地地區公職人員之選舉，因選民人口不",
                ""
            ],
            [
                "多，選舉期間不同陣營之支持者壁壘分明，競爭激烈，故以賄選方式向對方支持",
                ""
            ],
            [
                "者挖票，正是選舉期間最容易使用之手段，故被告所辯甲○○是另一候選人丁○",
                ""
            ],
            [
                "○之支持者一節，即便屬實，依以上說明，並不能以此即認定被告不可能對之賄",
                ""
            ],
            [
                "選。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告所辯無非卸責之詞，不足採信，犯行堪以認定。",
                ""
            ],
            [
                "核被告同時以一行為向甲○○等人實施賄選及以脅迫方式妨害其投票權之行使，係",
                ""
            ],
            [
                "一行為觸犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂罪及刑法第一百",
                ""
            ],
            [
                "四十二條第一項之妨害投票自由罪，為想像競合犯，應一重即公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第一項處斷。前開二罪，均係侵害社會法益之犯罪，故被告雖同時向",
                ""
            ],
            [
                "多數人交付賄賂，約其投票權為一定之行使，或同時以一脅迫行為，妨害多數人自",
                ""
            ],
            [
                "由行使法定之投票權，其所侵害者仍僅為一個社會法益，各為單純之一罪，均不再",
                ""
            ],
            [
                "各自成立想像競合犯（最高法院九十一年度台上字第一一六七號判決可資參照）。",
                ""
            ],
            [
                "公訴人認上開二罪間，犯意各別，罪名有異，應予分論併罰，尚有未洽。原審予以",
                ""
            ],
            [
                "論罪科刑，固非無見，惟認定被告所犯兩罪，乃牽連關係，尚有未合，檢察官上訴",
                ""
            ],
            [
                "指摘原判決量刑過低；被告上訴仍執前詞否認犯罪，指摘原判決不當，固均無可採",
                ""
            ],
            [
                "，惟原判決既有可議，亦應撤銷改判。審酌選舉乃民主政治之重要基石，賄選行為",
                ""
            ],
            [
                "嚴重敗壞選風，對民主法治之傷害匪淺，尤其政府近年來大力宣示查辦賄選之決心",
                ""
            ],
            [
                "，被告身為現職村長，本應以身作則，端正選風，竟仍以身試法，惡性不輕，及其",
                ""
            ],
            [
                "行賄之金額不多等一切情狀，量處有期徒刑六月及諭知易科罰金之折算標準，並以",
                ""
            ],
            [
                "被告所犯分別係公職人員選舉罷免法第五章妨害選舉罷免處罰章之罪及刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，而依公職人員選舉罷免法第九十八條第三項之規定宣告褫奪公",
                ""
            ],
            [
                "權二年。被告交付之四千元賄賂，已由甲○○、戊○○用罄，業經證人甲○○、戊",
                "四千元"
            ],
            [
                "○○供明在卷，且前開賄賂既經被告交付甲○○、戊○○等人，依法不應由本案宣",
                ""
            ],
            [
                "告沒收，最高法院九十三年台上字第四二八號判決參照，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項，刑法第一百四十二條",
                ""
            ],
            [
                "第一項、第五十五條、第四十一條第一項前段、第三十七條第二項，罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林慧到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十四    年     三      月      三       日",
                ""
            ],
            [
                "審判長法官  吳  鴻  章",
                ""
            ],
            [
                "法官  林  德  盛",
                ""
            ],
            [
                "法官  黃  永  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官  吳  家  瑩",
                ""
            ],
            [
                "中      華      民      國    九十四    年     三      月      三       日",
                ""
            ],
            [
                "附錄本判決論罪之法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第一百四十二條第一項",
                ""
            ],
            [
                "以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2366,20050505": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二三六六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　平11",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十四年三月三日第二審更審判決（九十三年",
                ""
            ],
            [
                "度選上更字第一二號，起訴案號：台灣台東地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵字第一二二０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審之科刑判決，改判依想像競合犯之規定，",
                ""
            ],
            [
                "從一重論處上訴人甲○○對於有投票權之人，交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查刑法第五十五條前段所謂一行為而犯數罪名，係指所犯數",
                ""
            ],
            [
                "罪名出於一個意思活動，且僅有一個行為者而言，如其意思各別",
                ""
            ],
            [
                "，且有數個行為，應構成數個獨立罪名，不能適用第五十五條前",
                ""
            ],
            [
                "段之規定。原判決認定上訴人於民國九十一年間擔任台東縣延平",
                ""
            ],
            [
                "鄉永康村村長時，登記為台東縣延平鄉第十七屆鄉民代表選舉候",
                ""
            ],
            [
                "選人，為求順利當選，竟於九十一年六月初某日至台東縣延平鄉",
                ""
            ],
            [
                "永康村三鄰泰平五十六號古大佐住處，以一張選票新台幣（下同",
                ""
            ],
            [
                "）一千元之代價，交付四千元與有投票權之古大佐、胡彩雲，請",
                "一千元,四千元"
            ],
            [
                "求古大佐二人及兒子古榮盛、媳婦周美惠四人票投上訴人；並於",
                ""
            ],
            [
                "交付賄款時向古大佐及胡彩雲脅迫稱：如不投票加以支持，將取",
                ""
            ],
            [
                "消古大佐一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助",
                ""
            ],
            [
                "資格，致使古大佐夫妻心生畏懼，而妨害古大佐及胡彩雲自由行",
                ""
            ],
            [
                "使投票權，古大佐夫妻乃收下該賄款，而許以票投上訴人，並將",
                ""
            ],
            [
                "之轉告有投票權之古榮盛、周美惠，因認上訴人所為係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項投票交付賄賂罪及刑法第一百",
                ""
            ],
            [
                "四十二條第一項之妨害投票自由罪，為一行為觸犯想像競合犯，",
                ""
            ],
            [
                "應從一重即公職人員選舉罷免法第九十條之一第一項之規定處斷",
                ""
            ],
            [
                "。但上訴人對有投票權之人，交付賄賂而約其投票權為一定之行",
                ""
            ],
            [
                "使，係妨害投票之純潔；而刑法第一百四十二條之罪則係妨害投",
                ""
            ],
            [
                "票之自由，兩罪似為不同之犯罪型態，上開行為何以係出於單一",
                ""
            ],
            [
                "意思活動所為之單一行為，而有刑法第五十五條前段之適用，未",
                ""
            ],
            [
                "見原判決細加推求與說明，遽以想像競合犯論處罪刑，自有理由",
                ""
            ],
            [
                "欠備之違誤。原判決又認定上訴人於交付賄款時並向古大佐及",
                ""
            ],
            [
                "胡彩雲脅迫稱：如不投票加以支持，將取消古大佐一級貧戶低收",
                ""
            ],
            [
                "入戶補助及周美惠身心障礙生活津貼補助資格，致使古大佐夫妻",
                ""
            ],
            [
                "心生畏懼，而妨害古大佐及胡彩雲自由行使投票權等語。但證人",
                ""
            ],
            [
                "古大佐陳稱：其收受上訴人之賄款後仍投票與邱育南；證人古榮",
                ""
            ],
            [
                "盛稱：此次選舉之前，上訴人已答應代為修復通往梅園之道路，",
                ""
            ],
            [
                "其自始即答應票投上訴人等語（見選他卷第五、二五、七０頁）",
                ""
            ],
            [
                "，則上訴人究只以生計上之利害，誘惑投票權人之投票權為一定",
                ""
            ],
            [
                "之行使，而妨害投票之純潔；抑或以脅迫手法以妨害他人行使投",
                ""
            ],
            [
                "票權之自由、安全與自主，攸關刑法第一百四十五條、第一百四",
                ""
            ],
            [
                "十二條法律之適用，原審未加調查審認，細心勾稽，遽行判決，",
                ""
            ],
            [
                "調查職責尚有未盡。上訴意旨雖未指摘及此，但上開違法為本院",
                ""
            ],
            [
                "得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　　五　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十二 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,重選上更(三),6,20050728,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　九十四年度重選上更(三)字第六號",
                ""
            ],
            [
                "　　上　　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　選 任辯護 人　邱聰安律師",
                ""
            ],
            [
                "右上訴人等因被告違反公職人員選舉罷免法案件，不服臺灣臺東地方法院九十一年度",
                ""
            ],
            [
                "訴字第一０六號中華民國九十二年六月三十日第一審判決（起訴案號：臺灣臺東地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第一二二０號），提起上訴，本院判決後，經最高法院第",
                ""
            ],
            [
                "三次發回更審，本院更為判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○對於有投票權之人，交付賄賂而約其投票權為一定之行使，處有期徒刑肆月，",
                ""
            ],
            [
                "如易科罰金以佰元折算壹日，褫奪公權貳年，又以脅迫，妨害他人自由行使法定之",
                ""
            ],
            [
                "政治上選舉，處有期徒刑月，如易科罰金以佰元折算壹日，禠奪公權貳年，應執",
                ""
            ],
            [
                "行有期徒刑陸月，如易科罰金以佰元折算壹日，禠奪公權貳年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "乙○○為臺東縣延平鄉現任鄉民代表會主席暨同鄉永康村前任村長，其於民國九十一",
                ""
            ],
            [
                "年第十七屆延平鄉鄉民代表選舉前，登記為候選人（競選期間自六月二日至同月七日",
                ""
            ],
            [
                "、八日投票），為使自己能順利當選鄉民代表，竟基於交付賄賂賄選買票之犯意，於",
                ""
            ],
            [
                "九十一年六月初某日（三日以前）下午三、四時許，至臺東縣延平鄉永康村三鄰泰平",
                ""
            ],
            [
                "五十六號甲○○之住處，以一張選票新臺幣（下同）一千元之代價，交付四千元之賄",
                "一千元,四千元"
            ],
            [
                "款予有投票權之甲○○、戊○○夫妻，要求甲○○夫妻、兒子古榮盛、媳婦周美惠等",
                ""
            ],
            [
                "一家四人都要支持其當選鄉民代表，於本次選舉時投其一票，希望渠等為選舉權一定",
                ""
            ],
            [
                "之行使，甲○○夫妻當場同意乙○○上開請求，並將四千元之賄款收下，許以選舉權",
                "四千元"
            ],
            [
                "為一定之行使後，將所收受之四千元賄款花用於購買家人日常生活所需之物品上，並",
                "四千元"
            ],
            [
                "把上開收受乙○○交付之賄款賄選之情事，轉告有投票權之兒子古榮盛及媳婦周美惠",
                ""
            ],
            [
                "知悉（甲○○、戊○○投票受賄犯行部分，已由檢察官依職權為不起訴之處分確定；",
                ""
            ],
            [
                "古榮盛、周美惠投票行賄部分，因罪嫌不足，另由檢察官為不起訴之處分確定）；嗣",
                ""
            ],
            [
                "乙○○見選情劇烈，為圖當選，復另行起意，於九十一年六月八日投票日前幾天，至",
                ""
            ],
            [
                "甲○○上開住處，以其擔任永康村村長之機會，脅迫甲○○及戊○○稱：如不支持其",
                ""
            ],
            [
                "當選鄉民代表，將取消甲○○低收入戶補助資格及周美惠之身心障礙者生活津貼補助",
                ""
            ],
            [
                "資格等語，以上開脅迫之非法手段，妨害甲○○及戊○○自由行使法定鄉民代表選舉",
                ""
            ],
            [
                "之投票權，致使甲○○夫妻聽後均心生畏懼，深恐前揭領取補助款之資格被取消。甲",
                ""
            ],
            [
                "○○夫妻因而許以投票支持乙○○，後經檢、調等單位接獲檢舉後，循線查悉上情。",
                ""
            ],
            [
                "案經法務部調查局臺東縣調查站移送及臺東縣警察局關山分局報請臺灣臺東地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "訊據上訴人即被告乙○○矢口否認有右揭投票行賄及妨害投票自由之犯行，並辯稱",
                ""
            ],
            [
                "：伊當時係與丁○○競選鄉民代表，甲○○是丁○○競選總部顧問團團長，證人丙",
                ""
            ],
            [
                "○○係丁○○之姪兒，邱胡順妹是丁○○之母親，邱香祥是丁○○之堂哥，都是丁",
                ""
            ],
            [
                "○○的人，丁○○落選後，就找這些人告伊，伊沒有交付賄款予甲○○及戊○○，",
                ""
            ],
            [
                "亦沒有脅迫甲○○及戊○○云云。惟查：",
                ""
            ],
            [
                "被告係臺東縣延平鄉第十七屆鄉民代表選舉之候選人，甲○○、戊○○、古榮盛",
                ""
            ],
            [
                "、周美惠等四人均為本件選舉有投票權之人，有臺東縣選舉委員會九十二年五月",
                ""
            ],
            [
                "八日東選一字第○九二一八○○四七六號函及所附之選舉人名冊影本（見原審卷",
                ""
            ],
            [
                "第一九六、一九七頁）在卷可稽。又本案係於九十一年六月四日即有人向台東縣",
                ""
            ],
            [
                "調查站檢舉被告賄選而開始偵查，有台東縣調查站發現涉嫌賄選案件事實表在卷",
                ""
            ],
            [
                "可憑（見選他卷第二頁），並非丁○○落選後始檢舉被告賄選，合先明。",
                ""
            ],
            [
                "被告於右開時地先交付四千元賄款予甲○○、戊○○，請求投票支持，甲○○、",
                "四千元"
            ],
            [
                "戊○○因而收受被告所交付之四千元賄款，其後被告再以如不支持伊將取消甲○",
                "四千元"
            ],
            [
                "○低收入戶及身心障礙者生活津貼補助資格，脅迫甲○○、戊○○等必須投票支",
                ""
            ],
            [
                "持伊等情，業據甲○○、戊○○於檢察官偵查時坦承在卷（見選他字偵查卷第五",
                ""
            ],
            [
                "十三、五十四、六十七、六十八頁），且核與周美惠於檢察官偵查時所為陳述均",
                ""
            ],
            [
                "相符合（見選他字偵查卷六十八頁）。證人戊○○所供被告先交付賄款，後再加",
                ""
            ],
            [
                "以脅迫之情形，較甲○○清楚，且一般常情，於行賄時，已交付金錢，殊無再加",
                ""
            ],
            [
                "以脅迫之必要，其後因選情競爭激烈，雖恐甲○○等不予支持，而有再予脅迫之",
                ""
            ],
            [
                "必要，則戊○○之供詞顯較甲○○所供為清楚可信。渠等於偵查中向檢察官所為",
                ""
            ],
            [
                "前揭陳述，並無顯不可信之情況，依刑事訴訟法第一百五十九條之一第二項之規",
                ""
            ],
            [
                "定，自得為本案不利於被告之證據。",
                ""
            ],
            [
                "又甲○○於收受賄款四千元之後，曾於九十一年六月三日在臺東縣延平鄉○○村",
                "四千元"
            ],
            [
                "○○路七十號丁○○住處公開向丁○○、丙○○、邱香祥、邱胡順妹等人表示被",
                ""
            ],
            [
                "告曾交付四千元向其買票，「被告並表示一定要投票支持他，如不支持他的話，",
                "四千元"
            ],
            [
                "要取消甲○○一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格」等情",
                ""
            ],
            [
                "，亦據證人丁○○、丙○○、邱香祥、邱胡順妹於檢察官偵查、原審或於本院前",
                ""
            ],
            [
                "審審理時結證稱無訛（見選他字偵查卷第五十四至五十六、六十三、六十四頁；",
                ""
            ],
            [
                "原審卷第六十七、一○二、一○三、二一七、二二○頁；本院上訴卷七０至七七",
                ""
            ],
            [
                "頁）。而各該證人等均係在九十一年六月十三日以後加以訊問，已在選舉完畢之",
                ""
            ],
            [
                "後，因此將被告之行賄及脅迫一併供出，但依戊○○前開所供，被告係先交付賄",
                ""
            ],
            [
                "款，隔數日再加以脅迫，顯然係前後二行為，不能僅因上述之證人之供述，而認",
                ""
            ],
            [
                "被告係於行賄時，同時加以脅迫。又丁○○、丙○○、邱香祥、邱胡順妹等人就",
                ""
            ],
            [
                "甲○○究於九十一年六月三日上午或下午對其等表示被告買票，及買票金額究為",
                ""
            ],
            [
                "四千元或五千元等細節之供述，雖有不同，然本院前審再訊問被告交付金額究為",
                "四千元,五千元"
            ],
            [
                "若干？因買票之對象有四人，一票一千元，被告堅稱係四千元，而非五千元，應",
                "一千元,四千元,五千元"
            ],
            [
                "屬可採無訛。另丁○○、丙○○、邱香祥、邱胡順妹此部分證詞於「甲○○於九",
                ""
            ],
            [
                "十一年六月三日公開對外宣稱被告以四千向伊買票」之事實而言，係屬原始之證",
                ""
            ],
            [
                "據，並非傳聞證據，自堪為前述甲○○、戊○○、周美惠於偵查中向檢察官所為",
                ""
            ],
            [
                "供述證據之補強證據。",
                ""
            ],
            [
                "甲○○、戊○○及周美惠等三人於原審九十一年七月三十日、十二月三十一日、",
                ""
            ],
            [
                "九十二年二月二十五日、三月四日、四月一日、四月八日調查時，雖翻異前供，",
                ""
            ],
            [
                "改稱渠等於調查站詢問及檢察官偵查時，因緊張害怕且酒後頭昏昏，才亂講話，",
                ""
            ],
            [
                "被告所給之四千元是醫療補助費，不是買票的錢云云。惟原審於九十二年四月二",
                "四千元"
            ],
            [
                "十八日調查及勘驗臺東調查站之詢問錄影帶時，戊○○復供陳被告於九十一年六",
                ""
            ],
            [
                "月初某日下午三、四時許，有拿四千元到伊住處，叫伊夫妻支持他一票，伊事後",
                "四千元"
            ],
            [
                "有告知媳婦周美惠收到被告四千元之事，並要周美惠將票投給被告等情；周美惠",
                "四千元"
            ],
            [
                "亦不諱言伊婆婆戊○○有告訴伊四千元是被告給的，而要伊投票給被告等情（見",
                "四千元"
            ],
            [
                "原審卷第一七七、一八○、一八一頁）。又原審於九十二年三月四日、四月二十",
                ""
            ],
            [
                "八日當庭勘驗證人甲○○、戊○○及周美惠於臺東調查站詢問時之錄影帶及甲○",
                ""
            ],
            [
                "○於檢察官偵查時之錄音帶結果：其等三人於接受訊問時，神態自然，陳述自然",
                ""
            ],
            [
                "平順，並無酒醉語無倫次之情形；錄影帶及錄音帶之內容，與筆錄記載之內容相",
                ""
            ],
            [
                "符，且筆錄製作完畢後，由辦案人員逐字朗讀予證人確認無誤後，始交由證人簽",
                ""
            ],
            [
                "名，亦有勘驗筆錄四份在卷可稽（見原審卷第一○八、一八四至一八八頁），顯",
                ""
            ],
            [
                "見甲○○、戊○○及周美惠於調查站詢問及檢察官偵查時，並無緊張害怕、酒後",
                ""
            ],
            [
                "頭昏昏，才亂講話之情形，堪見甲○○、戊○○、周美惠於原審所為前揭證詞與",
                ""
            ],
            [
                "事實並不相符，純屬事後翻異迴護被告之詞，不足採信。",
                ""
            ],
            [
                "又被告於台東縣調查站詢問時辯稱：伊曾經先後於九十一年四月三十一日（十一",
                ""
            ],
            [
                "日之誤）與台東縣延平鄉公所民政課長王武君一同在永康活動中心交付「行政院",
                ""
            ],
            [
                "原住民族委員會」補助原住民之急難救助、醫療補助二千元支票給戊○○；於同",
                "二千元"
            ],
            [
                "年四月間與國民黨延平鄉民眾服務站主任吳清美共同前往戊○○住所交付台東縣",
                ""
            ],
            [
                "慈心仁愛會所捐助之三、四月份急難救助三千元；於九十一年五月間某日前往戊",
                "三千元"
            ],
            [
                "○○家中將一筆「財團法人台東縣私立博愛基金會」補助古榮盛的款項二千元交",
                "二千元"
            ],
            [
                "付戊○○（見選他偵查卷第三六至三七頁）；於原審審理時再補稱曾於九十一年",
                ""
            ],
            [
                "五月間代古榮盛聲請並交付一筆誤食農藥救助金二千元，並分別提出收據影本等",
                "二千元"
            ],
            [
                "為證（見選他偵查卷第四四至四五頁、原審卷第三六至三八頁）。惟被告前揭供",
                ""
            ],
            [
                "述之各種補助，其給付時間、金額，與甲○○等人前揭供述所指之賄選時間（六",
                ""
            ],
            [
                "月初）及金額（四千元）俱不相同，已經難認兩者間有何關聯；況甲○○等人係",
                "四千元"
            ],
            [
                "屬具有原住民身分之低收入戶，有被告所提出之公函影本可稽（見原審卷第三八",
                ""
            ],
            [
                "頁），渠等平日透過擔任村長之被告或其他人員之協助，向政府機關或慈善團體",
                ""
            ],
            [
                "申請並領取各種不同名目之補助，與本件被告究竟有無於九十一年六月初以四千",
                ""
            ],
            [
                "元之代價實施賄選，係屬兩事，被告前述辯解亦顯不足取。",
                ""
            ],
            [
                "有投票權人收受賄賂而許以投票權為一定之行使，係屬違法之行為，為公眾所週",
                ""
            ],
            [
                "知之事，苟非確有賄選之情事，依一般經驗法則，甲○○、戊○○顯然無憑空虛",
                ""
            ],
            [
                "構事實導致自己擔負刑責之可能。一般山地地區公職人員之選舉，因選民人口不",
                ""
            ],
            [
                "多，選舉期間不同陣營之支持者壁壘分明，競爭激烈，故以賄選方式向對方支持",
                ""
            ],
            [
                "者挖票，正是選舉期間最容易使用之手段，故被告所辯甲○○是另一候選人丁○",
                ""
            ],
            [
                "○之支持者一節，即便屬實，依以上說明，並不能以此即認定被告不可能對之賄",
                ""
            ],
            [
                "選。",
                ""
            ],
            [
                "甲○○為低收入戶，其媳周美惠為身心障礙者，均有受補助津貼，戊○○、古榮",
                ""
            ],
            [
                "盛並均曾申請急難救助，均經任村長之被告向鄉公所申請（見偵字卷第十三頁至",
                ""
            ],
            [
                "第二十三頁），甲○○等本已受領補助津貼，且為低收入戶，唯恐被取消，影響",
                ""
            ],
            [
                "生計，不得已而同意投票予被告。並非甲○○等本無受領補津貼，而被告以同意",
                ""
            ],
            [
                "補助加以誘惑投票予伊。",
                ""
            ],
            [
                "綜上所述，被告前開所辯均係誘卸刑責之詞，不足採信，事證明確，被告犯行堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "核被告所為係犯公職人員選舉罷免法第九十條之一第一項投票交付賄賂罪及刑法第",
                ""
            ],
            [
                "一百四十二條第一項之妨害投票自由罪，所犯兩罪，犯意各別，應分論併罰。惟查",
                ""
            ],
            [
                "被告係先行賄，其後再加以脅迫，已據證人戊○○、甲○○供述在卷，原判決認定",
                ""
            ],
            [
                "被告所犯兩罪，乃牽連關係，尚有未合，檢察官上訴指摘原判決量刑過低；被告上",
                ""
            ],
            [
                "訴仍執前詞否認犯罪，各自指摘原判決不當，固均無可採，惟原判決既有可議，自",
                ""
            ],
            [
                "應撤銷改判。爰審酌選舉乃民主政治之重要基石，賄選行為嚴重敗壞選風，對民主",
                ""
            ],
            [
                "法治之傷害匪淺，尤其政府近年來大力宣示查辦賄選之決心，被告身為現職村長，",
                ""
            ],
            [
                "本應以身作則，端正選風，竟仍以身試法，惡性不輕，及其行賄之金額不多等一切",
                ""
            ],
            [
                "情狀，分別量處有期徒刑四月及三月同時諭知易科罰金之折算標準，並以被告所犯",
                ""
            ],
            [
                "分別係公職人員選舉罷免法第五章妨害選舉罷免處罰章之罪及刑法分則第六章之妨",
                ""
            ],
            [
                "害投票罪，而依公職人員選舉罷免法第九十八條第三項之規定宣告褫奪公權二年。",
                ""
            ],
            [
                "並定其應執行之刑為有期徒刑六月，同時諭知易科罰金之折算標準。被告交付之四",
                ""
            ],
            [
                "千元賄賂，已由甲○○、戊○○用罄，業經證人甲○○、戊○○供明在卷，且前開",
                "千元"
            ],
            [
                "賄賂既經被告交付甲○○、戊○○等人，依法不應由本案宣告沒收，最高法院九十",
                ""
            ],
            [
                "三年台上字第四二八號判決參照，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第九十八條，刑法第",
                ""
            ],
            [
                "一百四十二條第一項、第四十一條第一項前段、第三十七條第二項、第五十一條第五",
                ""
            ],
            [
                "款、第九款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十四    年     七      月    二十八     日",
                ""
            ],
            [
                "審判長法官  謝  志  揚",
                ""
            ],
            [
                "法官  賴  淳  良",
                ""
            ],
            [
                "法官  莊  謙  崇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官  李  德  霞",
                ""
            ],
            [
                "中      華      民      國    九十四    年     七      月    二十八     日",
                ""
            ],
            [
                "附錄本判決論罪之法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第一百四十二條第一項",
                ""
            ],
            [
                "以強暴脅迫或其他非法之方法，妨害他人自由行使法定之政治上選舉或其他投票權者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,5323,20050929": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第五三二三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等罪案件，不服台灣高等",
                ""
            ],
            [
                "法院花蓮分院中華民國九十四年七月二十八日第二審更審判決（",
                ""
            ],
            [
                "九十四年度重選上更字第六號，起訴案號：台灣台東地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第一二二０號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "　　　理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為台東縣延平鄉現任鄉民代表會主",
                ""
            ],
            [
                "席暨同鄉永康村前任村長，其於民國九十一年第十七屆台東縣延",
                ""
            ],
            [
                "平鄉鄉民代表選舉前，登記為候選人（競選期間自六月二日至同",
                ""
            ],
            [
                "月七日止，同年月八日投票），為期順利當選，竟基於交付賄賂",
                ""
            ],
            [
                "賄選之犯意，於九十一年六月初某日（三日以前）下午三、四時",
                ""
            ],
            [
                "許，至台東縣延平鄉永康村三鄰泰平五十六號古大佐之住處，以",
                ""
            ],
            [
                "一張選票新台幣（下同）一千元之代價，交付四千元予有投票權",
                "一千元,四千元"
            ],
            [
                "之古大佐、胡彩雲夫妻，要求古大佐夫妻、兒子古榮盛、媳婦周",
                ""
            ],
            [
                "美惠等四人票投上訴人，古大佐夫妻當場收下賄款，許以選舉權",
                ""
            ],
            [
                "為一定之行使，並將上情轉告有投票權之兒子古榮盛及媳婦周美",
                ""
            ],
            [
                "惠知悉（古大佐、胡彩雲投票受賄犯行部分，已由檢察官依職權",
                ""
            ],
            [
                "為不起訴之處分確定；古榮盛、周美惠投票行賄部分，因罪嫌不",
                ""
            ],
            [
                "足，另由檢察官為不起訴之處分確定）；嗣上訴人見選情劇烈，",
                ""
            ],
            [
                "為圖當選，復另行起意，於九十一年六月八日投票日前幾天，至",
                ""
            ],
            [
                "古大佐上開住處，以其擔任永康村村長之機會，向古大佐及胡彩",
                ""
            ],
            [
                "雲脅迫稱：如不支持其當選鄉民代表，將取消古大佐低收入戶補",
                ""
            ],
            [
                "助資格及周美惠之身心障礙者生活津貼補助資格等語，致使古大",
                ""
            ],
            [
                "佐夫妻深恐前揭補助款遭取消，而許以投票支持上訴人等情，因",
                ""
            ],
            [
                "而撤銷第一審之科刑判決，改判論處上訴人對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪刑。又以脅迫，妨害他人",
                ""
            ],
            [
                "自由行使法定之政治上選舉罪刑，固非無見。",
                ""
            ],
            [
                "惟查：原判決係依憑證人古大佐、胡彩雲於檢察官偵查中之供",
                ""
            ],
            [
                "述，及證人周美惠、邱育南、余清忠、邱香祥、邱胡順妹於偵、",
                ""
            ],
            [
                "審中之供述為論罪之依據。但證人古大佐係與上訴人競選對手邱",
                ""
            ],
            [
                "育南競選總部顧問團團長，余清忠係邱育南之姪兒，邱胡順妹是",
                ""
            ],
            [
                "邱育南之母親，邱香祥是邱育南之堂哥，且其等之所以知悉上訴",
                ""
            ],
            [
                "人有上開犯行，係聽聞自古大佐之轉述，此有上開證人之相關筆",
                ""
            ],
            [
                "錄可按（見選他卷第四、一七頁）。而古大佐於原審行交互詰問",
                ""
            ],
            [
                "時，已否認上訴人有上開犯行；證人周美惠所證：上訴人曾於九",
                ""
            ],
            [
                "十一年五月底或六月初，詳細日期已記不清楚前來與其公公古大",
                ""
            ],
            [
                "佐、婆婆胡彩雲在屋外談話，當時他在客廳，未聽聞他們談話之",
                ""
            ],
            [
                "內容，約略一週之後，婆婆始告知上訴人送來四千元，並囑其將",
                "四千元"
            ],
            [
                "票投上訴人，並未目睹行賄之過程，上開證人證詞之真實性，即",
                ""
            ],
            [
                "待調查審認。況證人余清忠、邱胡順妹所證其等聽聞古大佐所收",
                ""
            ],
            [
                "之賄款為五千元。邱香祥、邱育南則稱：上訴人行賄之金額為四",
                "五千元"
            ],
            [
                "或五千元等語，亦互有出入，本案又未曾扣得分文賄款，則上開",
                "五千元"
            ],
            [
                "相關之證據，是否足以證明上訴人賄選之犯行而達於一般人可得",
                ""
            ],
            [
                "確信而無可懷疑之程度，尚非無疑，原審未深入調查，細心勾稽",
                ""
            ],
            [
                "，遽行判決，自不足以昭折服。原判決又認定上訴人於交付賄",
                ""
            ],
            [
                "款時並向古大佐及胡彩雲脅迫稱：如不投票加以支持，將取消古",
                ""
            ],
            [
                "大佐一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格",
                ""
            ],
            [
                "，致使古大佐夫妻心生畏懼，而妨害古大佐及胡彩雲自由行使投",
                ""
            ],
            [
                "票權等事實。但上訴人之上開行為究係以生計上之利害，誘惑有",
                ""
            ],
            [
                "投票權人之投票權為一定之行使，而妨害投票之純潔；抑或以脅",
                ""
            ],
            [
                "迫手法以妨害他人行使投票權之自由與自主，攸關刑法第一百四",
                ""
            ],
            [
                "十五條、第一百四十二條法律之適用，自有查明釐清之必要。另",
                ""
            ],
            [
                "證人古大佐陳稱：其收受上訴人之賄款及聽聞上開取消貧戶補助",
                ""
            ],
            [
                "之話後，仍票投邱育南；如上開供述為真實，則原審所指上訴人",
                ""
            ],
            [
                "所犯之妨害投票自由罪是否已達於既遂之程度，亦待調查審認。",
                ""
            ],
            [
                "上訴意旨雖未指摘及此，但上開違法為本院得依職權調查之事項",
                ""
            ],
            [
                "，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月  二十九  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　十　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,重選上更(四),12,20051215,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　94年度重選上更(四)字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，前經辯論終結",
                ""
            ],
            [
                "，茲因尚有應行調查之處，爰命再開辯論。並指定於中華民國94",
                ""
            ],
            [
                "年12月27日下午 3時，在本院臺東臨時庭續行準備程序，特此裁",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　15　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　審判長法　官　吳鴻章",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　王紋瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　林德盛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　劉夢蕾",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,重選上更(四),12,20060214,2": [
            [
                "臺灣高等法院花蓮分院刑事判決　94年度重選上更(四)字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人等因被告違反公職人員選舉罷免法案件，不服臺灣臺",
                ""
            ],
            [
                "東地方法院91年度訴字第106號中華民國92年6月30日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺東地方法院檢察署91年度偵字第1220號），",
                ""
            ],
            [
                "提起上訴，判決後經最高法院第 4次發回更審，本院更為判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○擔任台東縣延平鄉永康村村長（下稱",
                ""
            ],
            [
                "永康村村長），並為台東縣各鄉鎮市第17屆鄉鎮市民代表候",
                ""
            ],
            [
                "選人，甲○○為能順利當選，竟於民國（下同）91年 6月初",
                ""
            ],
            [
                "，在台東縣延平鄉永康村3鄰56號古大佐住處，以1張選票新",
                ""
            ],
            [
                "臺幣（下同）1000元之代價，交付4000元予有投票權之古大",
                "1000元,4000元"
            ],
            [
                "佐、胡彩雲夫妻，要求古大佐夫妻支持其當選鄉民代表，並",
                ""
            ],
            [
                "請古大佐夫妻說服有投票權之兒子古榮盛及媳婦周美惠支持",
                ""
            ],
            [
                "其當選鄉民代表。甲○○復另行起意，於91年 6月初，在同",
                ""
            ],
            [
                "上古大佐住處，以其擔任永康村村長之機會，脅迫古大佐及",
                ""
            ],
            [
                "胡彩雲稱：如不支持其當選鄉民代表，將取消古大佐低收入",
                ""
            ],
            [
                "戶補助資格及周美惠身心障礙者生活津貼補助之資格等語，",
                ""
            ],
            [
                "妨害古大佐及胡彩雲自由行使鄉民代表選舉之投票權。因認",
                ""
            ],
            [
                "被告甲○○涉有公職人員選舉罷免法第90條之1第1項投票行",
                ""
            ],
            [
                "賄罪嫌，及刑法第142條第1項妨害投票自由罪嫌等語。",
                ""
            ],
            [
                "二、本件公訴人認上訴人即被告（以下簡稱被告）甲○○涉有公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項投票行賄罪嫌，及刑法第",
                ""
            ],
            [
                "142條第1項妨害投票自由罪嫌，無非以同案被告古大佐、胡",
                ""
            ],
            [
                "彩雲之供述，與證人余清忠、邱香祥、邱胡順妹及邱育南之",
                ""
            ],
            [
                "證述大致相符；並有台東縣延平鄉永康村91年度低收入戶名",
                ""
            ],
            [
                "冊，及身心障礙者生活津貼補助發放清冊等文件在卷；與同",
                ""
            ],
            [
                "案被告古榮盛、周美惠之供述為論據。訊之被告甲○○堅決",
                ""
            ],
            [
                "否認有何犯行，辯稱：伊曾經先後於91年 4月31日（11日之",
                ""
            ],
            [
                "誤）與台東縣延平鄉公所民政課長王武君一同在永康活動中",
                ""
            ],
            [
                "心交付「行政院原住民族委員會」補助原住民之急難救助、",
                ""
            ],
            [
                "醫療補助2000元支票給胡彩雲；於同年 4月間與國民黨延平",
                "2000元"
            ],
            [
                "鄉民眾服務站主任吳清美共同前往胡彩雲住所交付台東縣慈",
                ""
            ],
            [
                "心仁愛會所捐助之3、4月份急難救助3000元；於91年 5月間",
                "3000元"
            ],
            [
                "某日前往胡彩雲家中將一筆「財團法人台東縣私立博愛基金",
                ""
            ],
            [
                "會」補助古榮盛的款項2000元交付胡彩雲；於同年 5月間代",
                "2000元"
            ],
            [
                "古榮盛聲請並交付一筆誤食農藥救助金2000元，伊沒有交付",
                "2000元"
            ],
            [
                "賄款予古大佐及胡彩雲，亦沒有脅迫古大佐及胡彩雲。伊當",
                ""
            ],
            [
                "時跟邱育南競選鄉民代表，古大佐是邱育南競選總部顧問團",
                ""
            ],
            [
                "團長，余清忠是邱育南之姪兒，邱胡順妹是邱育南之母親，",
                ""
            ],
            [
                "邱香祥是邱育南之堂哥，都是邱育南的人，邱育南落選後，",
                ""
            ],
            [
                "就找這些人告伊等語。",
                ""
            ],
            [
                "三、按「被告未經審判證明有罪確定前，推定其為無罪。犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實」；「不能證",
                ""
            ],
            [
                "明被告犯罪者，應諭知無罪之判決」；刑事訴訟法第154 條",
                ""
            ],
            [
                "、第301條第1項分別定有明文。又事實之認定，應憑證據，",
                ""
            ],
            [
                "如未能發現相當證據，或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，為裁判基礎（最高法院40年台上字第86號判例",
                ""
            ],
            [
                "參照）。再證人之證言是否足以證明要證事實，即證言是否",
                ""
            ],
            [
                "具有實質之證據力，應以其是否具有憑信性為前提；其憑信",
                ""
            ],
            [
                "性如何，依自由心證原則，法院有斟酌取捨之權；惟法院之",
                ""
            ],
            [
                "自由判斷，亦不能違背經驗法則及論理法則，尤無所謂案重",
                ""
            ],
            [
                "初供原則存在。經查：",
                ""
            ],
            [
                "（一）被告甲○○係台東縣延平鄉第17屆鄉民代表選舉之候選人",
                ""
            ],
            [
                "，古大佐、胡彩雲、古榮盛、周美惠等 4人均為該屆選舉",
                ""
            ],
            [
                "有投票權之人；有台東縣選舉委員會92年5月8日東選一字",
                ""
            ],
            [
                "第0921800476號函及所附之選舉人名冊影本（見原審卷第",
                ""
            ],
            [
                "19 6、197頁），在卷可稽，合先敘明。",
                ""
            ],
            [
                "（二）證人古大佐、胡彩雲於檢察官偵查中，雖均證稱被告有投",
                ""
            ],
            [
                "票行賄及妨害投票自由犯行；惟證人古大佐係證稱：「（",
                ""
            ],
            [
                "問：甲○○有無拿錢給你叫你投他一票？）有，他有給我",
                ""
            ],
            [
                "4000元」、「（問：詳情如何？）他是在 6月初，拿到我",
                "4000元"
            ],
            [
                "家給我的，是他自己一個人親自來我家，當時我家裡還有",
                ""
            ],
            [
                "我太太胡彩雲、我兒子古榮盛及媳婦周美惠，我們家裡有",
                ""
            ],
            [
                "4 個人有投票權，所以給我們4000元」、「（問：當時甲",
                "4000元"
            ],
            [
                "○○還有無對你們說些何話？）他請我們支持他，投他一",
                ""
            ],
            [
                "票，他還說如果我們不支持他，要取消我們家一級貧戶資",
                ""
            ],
            [
                "格及我媳婦周美惠殘障補助的資格，我們害怕資格被取消",
                ""
            ],
            [
                "，所以收下4000元」等語（見選他字卷第53、54頁）；而",
                "4000元"
            ],
            [
                "證人胡彩雲則係稱：「（問：本件延平鄉鄉民代表甲○○",
                ""
            ],
            [
                "候選人是否有拿4000元給你們？）有，是他親手交給我的",
                "4000元"
            ],
            [
                "」、「（問：詳情如何？）我只記得在投票之前， 5月底",
                ""
            ],
            [
                "或 6月初，他拿去我家給我的，是用紅紙包4000元，當時",
                "4000元"
            ],
            [
                "古大佐在我旁邊，他拿4000元給我時，對我說支持他，並",
                "4000元"
            ],
            [
                "幫他拉票，當時我兒子和我媳婦還在睡覺，後來約過了一",
                ""
            ],
            [
                "個星期，我有向我兒子古榮盛及周美惠說甲○○有給我40",
                ""
            ],
            [
                "00元」、「（問：甲○○除了給你們錢外，有無對你們說",
                "00元"
            ],
            [
                "何話？）到了選舉前，甲○○有再到我家對我先生古大佐",
                ""
            ],
            [
                "說如果不支持他，我們一級貧戶及我媳婦殘障補助的申請",
                ""
            ],
            [
                "，他就不蓋章」、「（問：甲○○說這些話時，你兒子及",
                ""
            ],
            [
                "媳婦有無在場？）他們在外面聊天」等語（見選他字卷第",
                ""
            ],
            [
                "67、68頁）。稽之證人古大佐、胡彩雲前揭證言，就被告",
                ""
            ],
            [
                "何時交付其等4000元、是否於交付金錢同時施以恫嚇、恫",
                "4000元"
            ],
            [
                "嚇內容係取消資格或不蓋章等節，互有出入，已難為無瑕",
                ""
            ],
            [
                "疵可指。",
                ""
            ],
            [
                "（三）又證人周美惠在檢察官偵查中證稱：被告曾於91年 5月底",
                ""
            ],
            [
                "或 6月初，前來與其公公古大佐、婆婆胡彩雲在倉庫屋外",
                ""
            ],
            [
                "談話，當時其在客廳，未聽聞他們談話之內容；約略一週",
                ""
            ],
            [
                "之後，其婆婆始告知被告送來四千元，並囑其將票投被告",
                "四千元"
            ],
            [
                "等語（見選他字卷第68頁）。顯見證人周美惠並未目睹被",
                ""
            ],
            [
                "告行賄之過程，其上開證言尚難採為被告犯罪之證據。而",
                ""
            ],
            [
                "證人古榮盛在檢察官偵查中則證稱未曾聽過其父母親說被",
                ""
            ],
            [
                "告有給其母親4000元之情事，復證述：被告在 5月底，在",
                "4000元"
            ],
            [
                "其家中對其、其父母、其太太說要儘量支持他，他當選後",
                ""
            ],
            [
                "會繼續幫其等申請一級貧戶及殘障補助等語（見選他字卷",
                ""
            ],
            [
                "第69、70頁）；證人古榮盛與證人古大佐、胡彩雲、周美",
                ""
            ],
            [
                "惠同為一家人，惟其等就同一件事實所為之證述內容，竟",
                ""
            ],
            [
                "互相干格。況證人古大佐、胡彩雲及周美惠等 3人，於原",
                ""
            ],
            [
                "審91年7月30日、12月31日、92年2月25日、3月4日、4 月",
                ""
            ],
            [
                "1 日、4月8日之證言，均翻異前詞，稱渠等於調查站詢問",
                ""
            ],
            [
                "及檢察官偵查時，因緊張害怕且酒後頭昏昏，才亂講話，",
                ""
            ],
            [
                "被告所給之4000元是醫療補助費，不是買票錢等語。而被",
                "4000元"
            ],
            [
                "告確曾在91年4、5月間代胡彩雲、古大佐向「行政院原住",
                ""
            ],
            [
                "民族委員會」聲請並交付補助原住民之急難救助、醫療補",
                ""
            ],
            [
                "助各2000元予胡彩雲、古大佐，有胡彩雲、古大佐簽立之",
                "2000元"
            ],
            [
                "收據影本在卷可按；是證人古大佐、胡彩雲及周美惠嗣所",
                ""
            ],
            [
                "稱「被告所給之4000元是醫療補助費」，並非毫無所據；",
                "4000元"
            ],
            [
                "益見證人古大佐、胡彩雲及周美惠在偵查中之證言，其憑",
                ""
            ],
            [
                "信性實值存疑。",
                ""
            ],
            [
                "（四）另證人邱育南、余清忠、邱香祥、邱胡順妹，雖於檢察官",
                ""
            ],
            [
                "偵查、原審或於本院前審證述：古大佐於收受賄款後，曾",
                ""
            ],
            [
                "於91年6月3日，在台東縣延平鄉○○村○○路70號邱育南",
                ""
            ],
            [
                "住處，公開表示被告曾交付金錢向其買票，被告並表示一",
                ""
            ],
            [
                "定要投票支持他，如不支持他的話，要取消古大佐一級貧",
                ""
            ],
            [
                "戶低收入戶補助及周美惠身心障礙生活津貼補助資格等語",
                ""
            ],
            [
                "（見選他字卷第54至56、63、64頁；原審卷第67、102、1",
                ""
            ],
            [
                "03、217、220頁；本院上訴卷70至77頁）。然證人邱育南",
                ""
            ],
            [
                "、余清忠、邱香祥、邱胡順妹等人就古大佐究於91年6 月",
                ""
            ],
            [
                "3日上午或下午對其等表示被告買票，及買票金額究為400",
                ""
            ],
            [
                "0元或 5000元等情節之證述，已有不同；且證人余清忠尚",
                "0元,5000元"
            ],
            [
                "證述：在同一時、地，古大佐亦表示同一選區之候選人江",
                ""
            ],
            [
                "八郎亦曾交付其賄款4000元，要求其支持江八郎等語（見",
                "4000元"
            ],
            [
                "選他字卷第11、12、55頁）；而證述同時在場之證人邱育",
                ""
            ],
            [
                "南、邱香祥、邱胡順妹，卻未證稱有聽聞此言詞（見選他",
                ""
            ],
            [
                "字卷第14至21頁），證人古大佐亦否認其有如此表示（見",
                ""
            ],
            [
                "選他字卷第 7、54頁）。復酌之古大佐係與被告競選對手",
                ""
            ],
            [
                "邱育南競選總部顧問團團長，余清忠係邱育南之姪兒，邱",
                ""
            ],
            [
                "胡順妹是邱育南之母親，邱香祥是邱育南之堂哥；而其等",
                ""
            ],
            [
                "之所以知悉上情，係聽聞自古大佐之轉述，有上開證人之",
                ""
            ],
            [
                "相關筆錄可按（見選他字卷第 4至21頁）；惟古大佐於原",
                ""
            ],
            [
                "審行交互詰問時，已否認被告有上開犯行。是證人邱育南",
                ""
            ],
            [
                "、余清忠、邱香祥、邱胡順妹之證言，亦有重大瑕疵，而",
                ""
            ],
            [
                "難遽以採為被告犯罪之證據。",
                ""
            ],
            [
                "（五）再本案又未曾扣得分文賄款，則綜觀上開公訴人所舉相關",
                ""
            ],
            [
                "之證據，實尚無足以證明公訴人所指之被告犯行，已達於",
                ""
            ],
            [
                "一般人可得確信而無可懷疑之程度。此外，本院復查無其",
                ""
            ],
            [
                "他積極事證足以確認被告確有公訴意旨所指犯行，揆諸前",
                ""
            ],
            [
                "開判例及說明，自不能證明被告犯罪。原審未詳加查明，",
                ""
            ],
            [
                "遽採上開證人證言，而論處被告罪責，自有未當。被告據",
                ""
            ],
            [
                "以提起上訴，核有理由，應予撤銷改判，並諭知被告無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡國禎到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　 　2　　月　　14　　日",
                ""
            ],
            [
                "審判長法  官  吳鴻章",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "法  官  林德盛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內，向本院提出上訴狀。其未敘",
                ""
            ],
            [
                "述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須附",
                ""
            ],
            [
                "繕本)。",
                ""
            ],
            [
                "書記官  劉夢蕾",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,1804,20060413": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第一八０四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　平11",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院花蓮分院中華民國九十五年二月十四日第二審更審判決（九",
                ""
            ],
            [
                "十四年度重選上更字第一二號，起訴案號：台灣台東地方法院",
                "十四年"
            ],
            [
                "檢察署九十一年度偵字第一二二０號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○為台東縣延平鄉永康村",
                ""
            ],
            [
                "村長（下稱永康村村長），並為台東縣各鄉鎮市第十七屆鄉鎮市",
                ""
            ],
            [
                "民代表之候選人，為順利當選，竟於民國九十一年六月初，在台",
                ""
            ],
            [
                "東縣延平鄉永康村三鄰五十六號古大佐住處，以一張選票新台幣",
                ""
            ],
            [
                "（下同）一千元共交付四千元予有投票權之古大佐、胡彩雲夫妻",
                "一千元,四千元"
            ],
            [
                "，及兒子古榮盛及媳婦周美惠同加支持。被告復另行起意，於九",
                ""
            ],
            [
                "十一年六月初，在古大佐住處，脅迫古大佐及胡彩雲稱：如不支",
                ""
            ],
            [
                "持其當選鄉民代表，將取消古大佐低收入戶補助資格及周美惠身",
                ""
            ],
            [
                "心障礙者生活津貼補助之資格等語，而妨害古大佐及胡彩雲自由",
                ""
            ],
            [
                "行使其投票權。因認被告涉有公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項投票行賄罪及刑法第一百四十二條第一項妨害投票自由罪",
                ""
            ],
            [
                "嫌等語。但訊之被告堅決否認有上開犯行，辯稱：其先後於九十",
                ""
            ],
            [
                "一年四月三十一日（十一日之誤）與台東縣延平鄉公所民政課長",
                ""
            ],
            [
                "王武君一同交付「行政院原住民族委員會」補助原住民之急難救",
                ""
            ],
            [
                "助、醫療補助二千元支票給胡彩雲；同年四月間與國民黨延平鄉",
                "二千元"
            ],
            [
                "民眾服務站主任吳清美交付台東縣慈心仁愛會所捐助之三、四月",
                ""
            ],
            [
                "份急難救助三千元；九十一年五月間又交付「財團法人台東縣私",
                "三千元"
            ],
            [
                "立博愛基金會」補助款二千元；同年五月間代古榮盛聲請並交付",
                "二千元"
            ],
            [
                "一筆誤食農藥救助金二千元，而以上述款項轉為誣陷被告投票行",
                "二千元"
            ],
            [
                "賄之依據。參以古大佐是競選對手邱育南競選總部顧問團團長，",
                ""
            ],
            [
                "於邱育南落選後，配合余清忠、邱胡順妹、邱香祥（邱育南之姪",
                ""
            ],
            [
                "兒、母親、堂哥），串通檢舉賄選云云。查證人古大佐、胡彩雲",
                ""
            ],
            [
                "於偵查中雖均證稱：被告有投票行賄及妨害投票自由之犯行；但",
                ""
            ],
            [
                "古大佐係證稱：被告在六月初拿四千元到我家給我，是他一個人",
                "四千元"
            ],
            [
                "來我家，因我太太胡彩雲、兒子古榮盛及媳婦周美惠均有投票權",
                ""
            ],
            [
                "，所以給四千元，並言明要支持他，否則要取消我家一級貧戶資",
                "四千元"
            ],
            [
                "格及我媳婦周美惠殘障補助資格，我們害怕所以收下四千元等語",
                "四千元"
            ],
            [
                "，而證人胡彩雲則係稱：被告在五月底或六月初親手交給我四千",
                ""
            ],
            [
                "元，用紅紙包，當時古大佐在旁，要我們支持他，當時我兒、媳",
                ""
            ],
            [
                "睡覺，約一個星期之後，我有向兒、媳述說上情，到了選舉之前",
                ""
            ],
            [
                "，被告再向我先生說如果不支持他，我們一級貧戶及我媳婦殘障",
                ""
            ],
            [
                "補助之申請，他就不蓋章，當時我兒、媳在外聊天。及證人周美",
                ""
            ],
            [
                "惠在偵查中證稱：被告曾於九十一年五月底或六月初，與其公、",
                ""
            ],
            [
                "婆在倉庫屋外談話，但未聽聞談話之內容；約略一週之後，其婆",
                ""
            ],
            [
                "婆始告知被告送來四千元，並囑咐將票投與被告等語不符，亦與",
                "四千元"
            ],
            [
                "古榮盛在偵查中所證：其未曾聽父母親說被告有給四千元之情；",
                "四千元"
            ],
            [
                "只在五月底，當著其夫妻、父母面前要求支持他，他當選後會繼",
                ""
            ],
            [
                "續幫其等申請一級貧戶及殘障補助等語多有出入。上開證人就其",
                ""
            ],
            [
                "等親歷之同一事件，所述互為扞格。其真實性已非無疑。況古大",
                ""
            ],
            [
                "佐、胡彩雲及周美惠等三人，於九十一年七月三十日、十二月三",
                ""
            ],
            [
                "十一日、九十二年二月二十五日、三月四日、四月一日、四月八",
                ""
            ],
            [
                "日作證時，均翻異前詞，均稱渠等之前因緊張害怕且酒後才亂講",
                ""
            ],
            [
                "，被告之四千元是醫療補助費，不是買票錢等語。而被告確於九",
                "四千元"
            ],
            [
                "十一年四、五月間交付補助原住民之急難救助、醫療補助各二千",
                ""
            ],
            [
                "元予古大佐夫妻，有古大佐夫妻簽立之收據影本可按；另證人邱",
                ""
            ],
            [
                "育南、余清忠、邱香祥、邱胡順妹，雖於偵、審中證述：古大佐",
                ""
            ],
            [
                "於收受賄款後，曾於九十一年六月三日，在台東縣延平鄉○○村",
                ""
            ],
            [
                "○○路七十號邱育南住處，公開表示被告買票，並以取消古大佐",
                ""
            ],
            [
                "一級貧戶低收入戶補助及周美惠身心障礙生活津貼補助資格脅迫",
                ""
            ],
            [
                "等語。然邱育南、余清忠、邱香祥、邱胡順妹等人就古大佐所言",
                ""
            ],
            [
                "被告之買票究為四千元或五千元所供不同；況古大佐係另一候選",
                "四千元,五千元"
            ],
            [
                "人邱育南競選總部顧問團團長，余清忠、邱胡順妹、邱香祥分別",
                ""
            ],
            [
                "為邱育南之姪兒、母親與堂哥；而其等之所以知悉上情，係聽聞",
                ""
            ],
            [
                "自古大佐之傳聞證據，難據為被告犯罪之證據。本案又未扣得分",
                ""
            ],
            [
                "文賄款，是上開證據尚未達於確信而無可懷疑被告犯行之程度。",
                ""
            ],
            [
                "是被告所辯，尚可徵信。此外復無其他證據足以證明被告有上開",
                ""
            ],
            [
                "犯行，其犯罪自屬不證明，因而撤銷第一審論處被告投票行賄罪",
                ""
            ],
            [
                "之科刑判決，改判諭知被告無罪，經核於法尚無違誤。檢察官上",
                ""
            ],
            [
                "訴意旨略稱：證人古大佐於偵查中已指明被告交付四千元，要",
                "四千元"
            ],
            [
                "求投票支持等語甚詳。而檢察官於訊問胡彩雲時並未訊及被告於",
                ""
            ],
            [
                "交付現款時，有無同時施以恫嚇要取消低收入戶之資格或不予蓋",
                ""
            ],
            [
                "章之情，是古大佐、胡彩雲就被告行賄始末，自有不同，要難以",
                ""
            ],
            [
                "各人就細節所述稍有參差，而否定其等證言之真實性，原審未敘",
                ""
            ],
            [
                "明上開證人所言不足採信之具體理由，自嫌理由不備。原審以",
                ""
            ],
            [
                "證人周美惠並未目睹行賄之情，但其證言足以佐證古大佐之證言",
                ""
            ],
            [
                "，原審未察，遽認周美惠之證言不足採信，其採證顯違證據法則",
                ""
            ],
            [
                "。又第一審法院依據卷附之證據資料所示古大佐、胡彩雲、周美",
                ""
            ],
            [
                "惠於接受訊問時，神情自然，陳述之內容自然平順，並無緊張害",
                ""
            ],
            [
                "怕或酒醉頭昏之情，乃原審採信上開證人事後所陳，其等於調查",
                ""
            ],
            [
                "及偵查中時因害怕及酒醉，所述不實等語，其採證顯與證據資料",
                ""
            ],
            [
                "不符。被告用以行賄古大佐之賄款業已花費淨盡，此據證人古",
                ""
            ],
            [
                "大佐、胡彩雲供述明確，乃原審以本案未經扣得相關之賄款，其",
                ""
            ],
            [
                "採證有悖證據法則等語。查原判決依憑相關證據，資以認定被告",
                ""
            ],
            [
                "並無觸犯投票行賄及妨害投票自由之犯行，已無不合。又證據之",
                ""
            ],
            [
                "取捨，屬於事實審法院之職權，其取捨苟不違背經驗法則或論理",
                ""
            ],
            [
                "法則，即不容其任意指為違法，而據為上訴第三審之適法理由。",
                ""
            ],
            [
                "查原審以證人古大佐、胡彩雲雖指證被告有交付賄款四千元之情",
                "四千元"
            ],
            [
                "。但其二人就何人收受賄款，及被告究於何時恫嚇要取消貧戶資",
                ""
            ],
            [
                "格脅迫相加，所供不一。且證人周美惠並未目睹行賄之情，古榮",
                ""
            ],
            [
                "盛在偵查中陳證：其未曾聽過其父母親說被告有給其母親四千元",
                ""
            ],
            [
                "之情事；並說明古大佐、胡彩雲及周美惠等三人於審理中又翻異",
                ""
            ],
            [
                "前詞，稱渠等之前因緊張害怕且酒後才亂講話，又審酌余清忠、",
                ""
            ],
            [
                "胡順妹、邱香祥係被告競選對手邱育南之姪兒、母親、堂哥；均",
                ""
            ],
            [
                "係聽聞自古大佐之轉述，是上開證據，尚未能確切證明被告之犯",
                ""
            ],
            [
                "行至詳。又古大佐之證言，已不足以證明被告之犯行，則其所供",
                ""
            ],
            [
                "賄款已花盡，亦非可採。是檢察官之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　 十三 　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　 十八 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}