{
    "id": "TTDM,92,簡,121,20030926,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C92%2C%E7%B0%A1%2C121%2C20030926%2C1",
    "history": {
        "TTDM,92,簡,121,20030926,1": [
            [
                "臺灣臺東地方法院刑事簡易判決　　　　　　　　　　　九十二年度簡字第一二一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　李百律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第一",
                ""
            ],
            [
                "二一七號），本院訊問後，被告自白犯罪，向本院為求刑及緩刑之表示，認為宜以簡",
                ""
            ],
            [
                "易判決處刑，乃不經通常程序，逕以簡易判決處刑如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑陸月，",
                ""
            ],
            [
                "如易科罰金，以佰元折算壹日。褫奪公權貳年。緩刑貳年。交付之賄賂新臺幣壹萬",
                ""
            ],
            [
                "貳仟元沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按第一審法院依被告在偵查中之自白或其他現存之證據，已足認定其犯罪之案件",
                ""
            ],
            [
                "，檢察官依通常程序起訴，經法院訊問，被告自白犯罪，認為宜以簡易判決處刑",
                ""
            ],
            [
                "者，得不經通常審判程序，逕以簡易判決處刑，刑事訴訟法第四百四十九條第二",
                ""
            ],
            [
                "項定有明文。查本件被告乙○○經本院訊問後，已自白犯罪，且依其他現存之證",
                ""
            ],
            [
                "據，已足認定其犯罪，本院認為宜以簡易判決處刑，從而不經通常審判程序，逕",
                ""
            ],
            [
                "以簡易判決處刑，合先敘明。",
                ""
            ],
            [
                "二、乙○○於民國九十一年第十七屆臺東縣鹿野鄉瑞和村村長選舉前，登記為候選人",
                ""
            ],
            [
                "，為使自己能順利當選村長，竟基於交付賄賂賄選買票之犯意，於九十一年六月",
                ""
            ],
            [
                "六日下午六、七時許，至臺東縣鹿野鄉甲２（未經檢察官提起公訴，其姓名、年",
                ""
            ],
            [
                "籍、住址均詳卷）之住處，交付新臺幣（下同）一萬二千元之賄款予有投票權之",
                ""
            ],
            [
                "甲２，要求甲２夫妻、甲２之母親等一家三人都要支持其當選村長，於本次選舉",
                ""
            ],
            [
                "時投其一票，希望渠等為選舉權一定之行使，甲２當場收受該一萬二千元之賄款",
                "一萬二千元"
            ],
            [
                "，並於乙○○離去後，將上開賄款置放於房間內；後因目睹上情之甲１（姓名、",
                ""
            ],
            [
                "年籍、住址均詳卷）向臺灣臺東地方法院檢察署提出檢舉，經檢察官指揮警方追",
                ""
            ],
            [
                "查後，甲２始將置放於房間之一萬二千元取交警方扣案，而循線查悉上情。案經",
                ""
            ],
            [
                "臺東縣警察局關山分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "三、右揭時、地交付賄款一萬二千元予證人甲２收受賄選之事實，業據被告乙○○於",
                "一萬二千元"
            ],
            [
                "本院審理時坦白承認，核與證人甲１、甲２於警詢、檢察官偵查中及本院調查時",
                ""
            ],
            [
                "證述之情節相符，並經證人甲３、甲４（姓名、年籍、住址均詳卷）於本院審理",
                ""
            ],
            [
                "時到庭證述屬實，復有扣案之賄款一萬二千元在卷可稽；被告確為臺東縣鹿野鄉",
                "一萬二千元"
            ],
            [
                "瑞和村第十七屆村長選舉之候選人，證人甲２夫妻、甲２之母親均有本件選舉之",
                ""
            ],
            [
                "投票權，亦有臺東縣選舉委員會九十二年四月十一日東選一字第○九二一八○○",
                ""
            ],
            [
                "三四五○號函及所附之選舉人名冊影本在卷可考；足認被告之自白確與事實相符",
                ""
            ],
            [
                "，本件事證明確，被告投票行賄之犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "四、被告對於有投票權之人交付賄賂，約定投票權為一定之行使，核其所為，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項投票交付賄賂罪。被告於本院訊問時，具",
                ""
            ],
            [
                "體表明願意接受有期徒刑六月之刑度，公訴人亦當庭依被告前開表示向本院為相",
                ""
            ],
            [
                "同之求刑，本院審酌選舉乃民主政治之重要基石，投票係民主政治重要之表徵，",
                ""
            ],
            [
                "賄選實為敗壞選風之主要根源，嚴重玷損選舉之公平性及廉潔性，對民主法治之",
                ""
            ],
            [
                "基礎蝕害匪淺，所侵害之國家、社會法益甚鉅，尤其政府近年來大力宣導反賄選",
                ""
            ],
            [
                "及查辦賄選之決心，被告竟置若罔聞，以身試法，以買票行賄方式企圖獲得勝選",
                ""
            ],
            [
                "，影響選舉之公正性，破壞選舉制度之正常運作，亦使選舉結果產生錯誤，惟其",
                ""
            ],
            [
                "因一時失慮而觸法，行賄之金額及對象均不多，情節並非重大且於本院審理時自",
                ""
            ],
            [
                "白犯行，尚知悔悟等一切情狀，認被告及公訴人前開求刑為適當，爰於其求刑之",
                ""
            ],
            [
                "範圍內量處如主文所示之刑，並諭知易科罰金之折算標準。又被告並無前科，有",
                ""
            ],
            [
                "臺灣高等法院被告全國前案紀錄表、臺灣臺東地方法院檢察署刑案資料查註紀錄",
                ""
            ],
            [
                "表各一件在卷可參，足認其素行良好，其因一時短於思慮致罹刑典，犯後坦承犯",
                ""
            ],
            [
                "行態度良好，已有悔意，經此偵審程序及論罪科刑之教訓，當知所警惕而無再犯",
                ""
            ],
            [
                "之虞，本院因認所宣告之刑以暫不執行為當，爰予以宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "另被告所犯係公職人員選舉罷免法第五章妨害選舉罷免處罰章之罪，應依公職人",
                ""
            ],
            [
                "員選舉罷免法第九十八條第三項之規定宣告褫奪公權二年。扣案被告用以交付予",
                ""
            ],
            [
                "證人甲２收受之一萬二千元賄賂，應依公職人員選舉罷免法第九十條之一第三項",
                ""
            ],
            [
                "規定宣告沒收。",
                ""
            ],
            [
                "五、至證人甲２收受本件賄款涉犯刑法第一百四十三條第一項投票受賄罪嫌之部分，",
                ""
            ],
            [
                "因未據檢察官提起公訴，本院自不得併予審理，應由檢察官另行偵辦，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、依刑事訴訟法第四百四十九條第二項、第四百五十五條之一第二項，公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項、第三項、第九十八條第三項，刑法第十一條前段",
                ""
            ],
            [
                "、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第二條，",
                ""
            ],
            [
                "逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "七、本件係依被告於本院審判中表明願受科刑之範圍及檢察官之求刑而為科刑判決，",
                ""
            ],
            [
                "暨為緩刑之宣告，依刑事訴訟法第四百五十五條之一第二項之規定，被告及檢察",
                ""
            ],
            [
                "官均不得上訴。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      九      月    二十六    日",
                ""
            ],
            [
                "臺灣臺東地方法院刑事第一庭",
                ""
            ],
            [
                "法  官    陳弘能",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "書記官    張建成",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      一      日",
                ""
            ],
            [
                "附記：",
                ""
            ],
            [
                "公職人員舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，刑求期約或交付賄賂其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}