{
    "id": "TTDV,107,原選,1,20190619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C107%2C%E5%8E%9F%E9%81%B8%2C1%2C20190619%2C1",
    "history": {
        "TTDV,107,原選,1,20190619,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　107年度原選字第1號",
                ""
            ],
            [
                "原　　　告　伊藍‧明基努安",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　文志榮律師",
                ""
            ],
            [
                "被　　　告　古志成　",
                ""
            ],
            [
                "訴訟代理人　陳信伍律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年5月29日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：…三、有（公",
                ""
            ],
            [
                "職人員選舉罷免法）第97條、第99條第1項、第101條第1項",
                ""
            ],
            [
                "、第102條第1項第1款、刑法第146條第1項、第2項之行為。",
                ""
            ],
            [
                "」，公職人員選舉罷免法（下稱選罷法）第120條第1項第3",
                ""
            ],
            [
                "款定有明文。本件兩造參與民國107年11月24日舉行之臺東",
                ""
            ],
            [
                "縣第19屆議員選舉第12選舉區之議員選舉（下稱系爭議員選",
                ""
            ],
            [
                "舉），經中央選舉委員會於107年11月30日公告宣布被告當",
                ""
            ],
            [
                "選，有中選務字第1073150509號公告在卷。而原告（未當選",
                ""
            ],
            [
                "之候選人）於30日法定期間內之107年12月19日，以同一選",
                ""
            ],
            [
                "區之候選人名義，對系爭議員選舉當選人之被告提起當選無",
                ""
            ],
            [
                "效之訴，提起本件訴訟，符合法律規定。",
                ""
            ],
            [
                "二、原告主張：被告於系爭議員選舉前，為求當選，乃對兩造",
                ""
            ],
            [
                "所屬之第12選舉區（山地原住民）內之投票權人即訴外人胡",
                ""
            ],
            [
                "芝蘭交付賄賂，分別在106年某月某日交付新臺幣（下同）",
                ""
            ],
            [
                "5,000元、107年某月某日交付3,000元，胡芝蘭並於107年10",
                "000元,000元"
            ],
            [
                "月20日左右，因上開賄賂事件，遭警察約談。被告曾藉由",
                ""
            ],
            [
                "虛偽遷徙戶籍方式以求當選，經法院判刑確定（最高法院",
                ""
            ],
            [
                "101年度台上字第1237號刑事判決），系爭議員選舉，又以",
                ""
            ],
            [
                "相同方式，經由訴外人古慶華、古慶喜將訴外人古倉明、古",
                ""
            ],
            [
                "兆霖、古秀霖、古新明、古逸凡、古慧婷（下合稱古倉明等",
                ""
            ],
            [
                "6人）之戶籍遷入臺東縣○○鄉○○村○○路00號內，亦將",
                ""
            ],
            [
                "訴外人邱久東之戶籍遷入選舉區內。被告上開行為分別有",
                ""
            ],
            [
                "選罷法第99條第1項、刑法第146條第2項之行為，原告得依",
                ""
            ],
            [
                "選罷法第120條第1項第3款規定，提起本件當選無效訴訟，",
                ""
            ],
            [
                "請求法院判決被告之當選無效。聲明：被告於系爭議員選舉",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "三、被告則以：古倉明等6人於系爭議員選舉均未投票，且被告",
                ""
            ],
            [
                "未有交付賄賂於胡芝蘭，原告所主張之事由，均無證據。聲",
                ""
            ],
            [
                "明：原告之訴駁回。",
                ""
            ],
            [
                "四、按「選舉、罷免訴訟之管轄法院，依下列之規定：一、第一",
                ""
            ],
            [
                "審選舉、罷免訴訟，由選舉、罷免行為地之該管地方法院或",
                ""
            ],
            [
                "其分院管轄，其行為地跨連或散在數地方法院或分院管轄區",
                ""
            ],
            [
                "域內者，各該管地方法院或分院俱有管轄權。」「選舉、罷",
                ""
            ],
            [
                "免訴訟，設選舉法庭，採合議制審理，並應先於其他訴訟審",
                ""
            ],
            [
                "判之，以二審終結，並不得提起再審之訴。各審受理之法院",
                ""
            ],
            [
                "應於六個月內審結。法院審理選舉、罷免訴訟時，應依職權",
                ""
            ],
            [
                "調查必要之事證。」「選舉、罷免訴訟程序，除本法規定者",
                ""
            ],
            [
                "外，準用民事訴訟法之規定。但關於捨棄、認諾、訴訟上自",
                ""
            ],
            [
                "認或不爭執事實效力之規定，不在準用之列。」選罷法第12",
                ""
            ],
            [
                "6條第1款、第127條、第128條規定。本院合議庭依上揭規定",
                ""
            ],
            [
                "，依民事訴訟法審理，並依職權調查必要事證，法院審理選",
                ""
            ],
            [
                "舉、罷免訴訟時，應依職權調查必要之事證，其目的乃鑑於",
                ""
            ],
            [
                "選舉、罷免事務係民主運作之核心，有強烈公益色彩，不僅",
                ""
            ],
            [
                "牽涉於候選人或相關機關之權利而已，而是整體社會之普遍",
                ""
            ],
            [
                "利益，自不宜受限於當事人主張，且不準用捨棄、認諾、訴",
                ""
            ],
            [
                "訟上自認或不爭執事實效力之規定，應依職權調查必要之事",
                ""
            ],
            [
                "證，強化公益及人民訴訟權益之維護，賦予法院有主動調查",
                ""
            ],
            [
                "事實及證據之義務，法院於調查證據後事實仍不明時，則應",
                ""
            ],
            [
                "支持民主選舉之結果，而駁回原告之聲明。原告主張被告因",
                ""
            ],
            [
                "涉及選罷法第99條第1項、刑法第146條第2項之行為，而有",
                ""
            ],
            [
                "當選無效之原因，為被告否認，本院之判斷：",
                ""
            ],
            [
                "（一）「以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同",
                ""
            ],
            [
                "。」為刑法第146條第1、2項關於虛偽遷徙戶籍之規定。",
                ""
            ],
            [
                "原告主張被告經他人辦理遷徙古倉明等6人之戶籍至上開",
                ""
            ],
            [
                "選舉區內，設有虛偽遷徙戶籍之犯罪。經查：古倉明等6",
                ""
            ],
            [
                "人雖於107年3月間，委託古慶喜，將戶籍遷入臺東縣○○",
                ""
            ],
            [
                "鄉○○村○○路00號戶內，有相關之遷入戶籍登記申請資",
                ""
            ],
            [
                "料在卷（卷第18至34頁），足以認定。",
                ""
            ],
            [
                "（二）古倉明等6人並無虛偽遷徙戶籍之情事：臺東縣○○鄉",
                ""
            ],
            [
                "○○村○○路00號同一地址，有兩戶號（V0000000戶號，",
                ""
            ],
            [
                "與V0000000戶號），分別以古慶華、古慶輝為戶長，古倉",
                ""
            ],
            [
                "明等6人中，古倉明、古兆霖、古秀霖、古新明4人均為古",
                ""
            ],
            [
                "慶華之子女；古逸凡、古慧婷2人均為古慶輝之子女，均",
                ""
            ],
            [
                "有相關戶籍資料在卷。故古倉明等6人將戶籍遷入其等父",
                ""
            ],
            [
                "親之戶口內，乃社會之常情。又古倉明等6人於系爭議",
                ""
            ],
            [
                "員選舉，均未領票、投票，亦有臺東縣選舉委員會回函及",
                ""
            ],
            [
                "選舉人名冊在卷（卷第51至53頁）。自其等並未進行投票",
                ""
            ],
            [
                "之事實，亦顯示其等遷徙戶籍並無不正當取得投票權之目",
                ""
            ],
            [
                "的。故本院認為古倉明等6人僅將戶籍遷入其等父親之",
                ""
            ],
            [
                "戶號內，並無「以虛偽遷徙戶籍取得投票權而為投票」之",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "（三）邱久東早於97年間即將戶籍遷入上開選舉區內，距系爭議",
                ""
            ],
            [
                "員選舉之期日超過10年，本院無法認定邱久東之上開戶籍",
                ""
            ],
            [
                "遷徙與系爭議員選舉有何關聯，不能自其10年前遷徙戶籍",
                ""
            ],
            [
                "之紀錄，認定有原告主張之「以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票」之情事。",
                ""
            ],
            [
                "（四）「對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，處3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，得併科新臺幣100萬元以上1,000萬元",
                "100萬元,000"
            ],
            [
                "以下罰金。」選罷法第99條第1項規定。原告主張被告曾",
                ""
            ],
            [
                "為求於系爭議員選舉當選，而交付賄賂於胡芝蘭。然而：",
                ""
            ],
            [
                "胡芝蘭到院證述時，明確否認曾自被告收受賄賂等情，表",
                ""
            ],
            [
                "示：我沒有因為系爭議員選舉而收受賄賂，107年時，有",
                ""
            ],
            [
                "成功分局的警察載我去做筆錄，但我根本沒有收錢，警察",
                ""
            ],
            [
                "硬要逼供，說如果我不承認，等下就不能回去，我說我沒",
                ""
            ],
            [
                "有拿錢，趕快送我去地檢署等語（卷第58至59頁。而本件",
                ""
            ],
            [
                "所涉之臺東縣延平鄉，係關山分局轄區，併此說明）。考",
                ""
            ],
            [
                "量全無關於胡芝蘭收受賄賂之證據，且臺灣臺東地方",
                ""
            ],
            [
                "檢察署亦回函表示並無受理胡芝蘭有關賄選之案件（卷第",
                ""
            ],
            [
                "68頁），本院認為胡芝蘭並未因系爭議員選舉而自被告收",
                ""
            ],
            [
                "受不正當金錢。",
                ""
            ],
            [
                "（五）原告另主張：舉發胡芝蘭收受賄賂之檢舉人（下稱系爭檢",
                ""
            ],
            [
                "舉人，姓名如卷內資料所示，卷第88頁），在檢舉過程之",
                ""
            ],
            [
                "陳述，可供證明被告賄選之情事。然而，經本院調查：",
                ""
            ],
            [
                "系爭檢舉人於本院證述：原告那邊的人叫我去檢舉胡芝蘭",
                ""
            ],
            [
                "，說這樣會有檢舉獎金，因為當時我有小孩監護權的事，",
                ""
            ],
            [
                "有跟原告（曾擔任原住民委員）接觸，我有跟原告表示胡",
                ""
            ],
            [
                "芝蘭沒有收賄，但因為原告說有檢舉獎金，所以我就去跟",
                ""
            ],
            [
                "警察做筆錄，後來我又打電話給警察說，胡芝蘭沒有收賄",
                ""
            ],
            [
                "等語（卷第88至89頁）。詳細說明其向警察檢舉胡芝蘭收",
                ""
            ],
            [
                "受賄賂之原委，並明確指出係為獲得檢舉獎金，始提出檢",
                ""
            ],
            [
                "舉，也明確指出該次檢舉之情事並非真實。關於警察製",
                ""
            ],
            [
                "作筆錄之過程，系爭檢舉人證述：警察有1男1女，我是在",
                ""
            ],
            [
                "原告家裡做筆錄的，他們給我一張打字打好的「單子」，",
                ""
            ],
            [
                "要我照著單子的內容念，講完了以後，我跟他們說胡芝蘭",
                ""
            ],
            [
                "沒有收錢，但他們還跟我說隨便講一個（收受賄賂的情事",
                ""
            ],
            [
                "）等語（卷第89至90頁），明確指明檢舉內容係在原告家",
                ""
            ],
            [
                "中、照著他人事先擬定之文字稿朗讀。系爭檢舉人表示",
                ""
            ],
            [
                "在原告家中製作筆錄之警察，係綽號「阿猛」「陳大哥」",
                ""
            ],
            [
                "之成功分局警察（卷第91頁），而系爭檢舉人於完成上開",
                ""
            ],
            [
                "筆錄後，曾與「阿猛」於通訊軟體之互通訊息，訊息中系",
                ""
            ],
            [
                "爭檢舉人向「阿猛」表示「那件事是沒有的事我覺得」、",
                ""
            ],
            [
                "而「阿猛」則曾向系爭檢舉人表示「檢察官已經知道胡芝",
                ""
            ],
            [
                "蘭那裏有收到錢，希望胡芝蘭自動前往自首，不要用拘票",
                ""
            ],
            [
                "這就不好了」，「阿猛」亦有向系爭檢舉人解釋檢舉獎金",
                ""
            ],
            [
                "之相關事項，均有相通通訊軟體翻拍畫面在卷（卷第7至9",
                ""
            ],
            [
                "頁），上開訊息內容顯示系爭檢舉人於完成上開筆錄之後",
                ""
            ],
            [
                "，即向製作筆錄之員警表示所檢舉之事並非真正，亦顯示",
                ""
            ],
            [
                "其配合進行檢舉，係基於獲得檢舉獎金之目的。因此，",
                ""
            ],
            [
                "考量系爭檢舉人所檢舉之事項，缺乏任何佐證，且上開資",
                ""
            ],
            [
                "料亦顯示系爭檢舉人係基於獲得檢舉獎金之目的，此外，",
                ""
            ],
            [
                "系爭檢舉人已細節描述原告與警察如何以文字稿協助其檢",
                ""
            ],
            [
                "舉，在考量警察製作筆錄之過程不符合法律規定（詳後述",
                ""
            ],
            [
                "），本院認為即使系爭檢舉人曾檢舉胡芝蘭自被告收受賄",
                ""
            ],
            [
                "賂，亦無從認定其所檢舉之內容為真正。",
                ""
            ],
            [
                "（六）經查「阿猛」即成功分局偵查佐陳宏誌（卷第122頁），",
                ""
            ],
            [
                "陳宏誌於本院證述：我與1名同事於107年10月16日晚間5",
                ""
            ],
            [
                "、6時許，有約系爭檢舉人到原告住家，並在原告住家中",
                ""
            ],
            [
                "對系爭檢舉人製作筆錄，當時有錄音；當時若由關山分局",
                ""
            ],
            [
                "偵查的話，檢舉人身分可能會曝光，所以由由成功分局來",
                ""
            ],
            [
                "偵辦；我沒有拿「單子」叫系爭檢舉人照著念，都是一問",
                ""
            ],
            [
                "一答；107年10月16日當晚因系爭檢舉人家人打電話找他",
                ""
            ],
            [
                "，所以沒有繼續問完，但系爭檢舉人有指出被告以母語向",
                ""
            ],
            [
                "胡芝蘭拜票、並交付3,000元；不過由於沒有印表機，所",
                "000元"
            ],
            [
                "以沒有列印筆錄（系爭檢舉人也無法簽名）、後來107年",
                ""
            ],
            [
                "10月20日有再約系爭檢舉人到刑警大隊偵訊室詢問，那次",
                ""
            ],
            [
                "即有錄音錄影並完成筆錄等語（卷第121至124頁）。原",
                ""
            ],
            [
                "告主張從陳宏誌受理檢舉之過程，可作為被告交付賄賂之",
                ""
            ],
            [
                "間接證據。但兩造均為系爭議員選舉之相同選區之候選",
                ""
            ],
            [
                "人，關於被告有無違反選罷法第99條第1項規定之情事，",
                ""
            ],
            [
                "兩造之利害關係乃係高度對立，而製作筆錄之地點，縱使",
                ""
            ],
            [
                "考量檢舉人身分之隱匿、或為了一時便利之原因，也不能",
                ""
            ],
            [
                "忽視兩造就此向紛爭之對立性，本件發生之臺東縣延平鄉",
                ""
            ],
            [
                "，係關山分局轄區，轄區內之分局、派出所、分駐所等機",
                ""
            ],
            [
                "關單位，難以想像會無法尋覓合適之製作筆錄場所；再者",
                ""
            ],
            [
                "，即使警察部門無法提供製作筆錄之場所，附近亦有眾多",
                ""
            ],
            [
                "國家機關、公部門單位之辦公空間，本院洵難以認同陳宏",
                ""
            ],
            [
                "誌在「原告家中」對系爭檢舉人製作筆錄之決定。要求系",
                ""
            ],
            [
                "爭檢舉人在「原告家中」檢舉「被告交付賄賂」之情事，",
                ""
            ],
            [
                "乃刻意施加壓力於系爭檢舉人，無法確保系爭檢舉人在此",
                ""
            ],
            [
                "場合、壓力下，能進行正確、自由之陳述。再者，依陳",
                ""
            ],
            [
                "宏誌之證述，其於107年10月16日在「原告家中」對系爭",
                ""
            ],
            [
                "檢舉人製作之筆錄並未列印、也因此未經系爭檢舉人簽名",
                ""
            ],
            [
                "，則系爭檢舉人是否曾檢舉被告將賄賂金額交付胡芝蘭，",
                ""
            ],
            [
                "也欠缺警詢筆錄作為擔保。雖然關於有無「單子」、系",
                ""
            ],
            [
                "爭檢舉人是否係照著「單子」內容而進行檢舉等事實，",
                ""
            ],
            [
                "於本件尚屬真偽不明。然而上開筆錄未列印、也未經受詢",
                ""
            ],
            [
                "問者簽名，且係在原告家中製作筆錄，不僅欠缺執法之公",
                ""
            ],
            [
                "正外觀，也難以排除系爭檢舉人是否因身在「原告家中」",
                ""
            ],
            [
                "而受影響並為不利被告之陳述。本院審酌警察調查本件賄",
                ""
            ],
            [
                "選案件之程序上瑕疵，已形成不公正之外觀，足認陳宏誌",
                ""
            ],
            [
                "之上開證述內容，無從作為對於被告不利之證據；並足認",
                ""
            ],
            [
                "系爭檢舉人之檢舉過程、陳宏誌製作筆錄之過程，均無法",
                ""
            ],
            [
                "作為認定被告有交付賄賂之間接證據。原告指述被告所涉",
                ""
            ],
            [
                "之虛偽遷徙戶籍、交付賄賂之情事，均無證據可證明。",
                ""
            ],
            [
                "五、綜上，原告主張之虛偽遷移戶籍、交付賄賂等情事，經本院",
                ""
            ],
            [
                "調查後，並無證據可供證明。從而，原告主張被告有當選無",
                ""
            ],
            [
                "效情事，聲明請求宣告當選無效，爰無理由，乃予駁回。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事",
                ""
            ],
            [
                "訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    19    日",
                ""
            ],
            [
                "民事第一庭（選舉法庭）",
                ""
            ],
            [
                "審判長法  官  廖建彥",
                ""
            ],
            [
                "法  官  朱家寬",
                ""
            ],
            [
                "法  官  郭玉林",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日之不變期間內，向本院提",
                ""
            ],
            [
                "出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}