{
    "id": "TTDV,99,選,6,20110817,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C99%2C%E9%81%B8%2C6%2C20110817%2C1",
    "history": {
        "TTDV,99,選,6,20110817,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　 99年度選字第6號",
                ""
            ],
            [
                "原　　　告　蔡玉玲",
                ""
            ],
            [
                "訴訟代理人　吳漢成律師",
                ""
            ],
            [
                "被　　　告　朱連濟",
                ""
            ],
            [
                "訴訟代理人　陳信伍律師",
                ""
            ],
            [
                "上列當事人間因當選無效事件，本院於民國100 年8 月10日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告主張：兩造均為民國98年間臺東縣議員第13選區大武、",
                ""
            ],
            [
                "達仁山地原住民縣議員選舉（下稱系爭選舉）之候選人，被",
                ""
            ],
            [
                "告為求勝選，似由其據稱已先行辦理離婚之配偶邱金安賄選",
                ""
            ],
            [
                "，並疑似以虛偽遷移戶籍方式，從外縣市找來親友，請其將",
                ""
            ],
            [
                "戶籍遷入臺東縣達仁鄉被告自己親友戶籍內，以此方式妨害",
                ""
            ],
            [
                "投票結果之正確，其行為觸犯刑法第146 條第1 項及第2 項",
                ""
            ],
            [
                "之妨害投票正確罪，爰依公職人員選舉罷免法（下稱選罷法",
                ""
            ],
            [
                "）第120 條第1 項第3 款規定，提起本件當選無效之訴等語",
                ""
            ],
            [
                "。並聲明：民國98年12月11日臺東縣選舉委員會公告臺東縣",
                ""
            ],
            [
                "議員第13選區大武、達仁山地原住民縣議員之當選人名單被",
                ""
            ],
            [
                "告朱連濟之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告迄今未提出任何證據證明被告有上開賄選及",
                ""
            ],
            [
                "以虛偽遷移戶籍方式影響投票結果之行為等語，資為抗辯。",
                ""
            ],
            [
                "並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執及爭執事項：",
                ""
            ],
            [
                "兩造不爭執事項：",
                ""
            ],
            [
                "兩造均為系爭選舉之候選人。",
                ""
            ],
            [
                "臺東縣選舉委員會於98年12月11日公告系爭選舉之當選人為",
                ""
            ],
            [
                "被告，得票數為1,072 票，而原告得票數為1,059 票。",
                ""
            ],
            [
                "原告於99年1 月11日提起本件當選無效之訴。",
                ""
            ],
            [
                "被告之夫邱金安就系爭選舉涉嫌為被告賄選之妨害投票正確",
                ""
            ],
            [
                "罪案件，經臺灣臺東地方法院檢察署（下稱臺東地檢署）檢",
                ""
            ],
            [
                "察官以犯罪嫌疑不足作成98年度選偵字第28號不起訴處分確",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "被告及其親友朱念慈、朱正雄、朱正勇、鄭雷嵐、朱聖華、",
                ""
            ],
            [
                "朱正光、高嬌雯、高陳千美、高嬌安、徐曼玲、朱連玉等人",
                ""
            ],
            [
                "，就系爭選舉涉嫌虛偽遷移戶籍之妨害投票正確罪案件，經",
                ""
            ],
            [
                "臺東地檢署檢察官於100 年1 月25日以犯罪嫌疑不足簽結。",
                ""
            ],
            [
                "被告之親屬朱正溪、朱連惠、朱聖琪、朱文馨等人，就系爭",
                ""
            ],
            [
                "選舉涉嫌虛偽遷移戶籍之妨害投票正確罪案件，經臺東地檢",
                ""
            ],
            [
                "署檢察官以100 年度選偵字第2 號起訴書提起公訴，經本院",
                ""
            ],
            [
                "以100 年度訴字第95號刑事判決上開4 人均無罪。",
                ""
            ],
            [
                "兩造爭執事項：",
                ""
            ],
            [
                "被告有無以詐術或其他非法之方法，使系爭選舉投票發生不",
                ""
            ],
            [
                "正確結果之行為？亦即賄選行為？",
                ""
            ],
            [
                "被告有無意圖使自己於系爭選舉當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票之共犯行為？",
                ""
            ],
            [
                "四、得心證之理由：",
                ""
            ],
            [
                "按以詐術或其他非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票之結果者；意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票者，均構成妨害投票正確罪，刑法第14",
                ""
            ],
            [
                "6條第1項、第2項定有明文。又當選人有刑法第146條第1項",
                ""
            ],
            [
                "、第2項之行為者，選舉委員會、檢察官或同一選舉區之候",
                ""
            ],
            [
                "選人得以當選人為被告，自公告當選人名單之日起30日內，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴，選罷法第120條第1項第3",
                ""
            ],
            [
                "款亦定有明文。經查，原告與被告均為系爭選舉之候選人，",
                ""
            ],
            [
                "嗣經選舉結果，臺東縣選舉委員會於98年12月11日公告被告",
                ""
            ],
            [
                "為當選人（見本院卷第6頁），原告於99年1月11日提起本件",
                ""
            ],
            [
                "當選無效之訴（見本院卷第3頁），未逾上揭選罷法規定之",
                ""
            ],
            [
                "30日，合先敘明。",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任民",
                ""
            ],
            [
                "事訴訟法第277條定有明文。又民事訴訟如係由原告主張權",
                ""
            ],
            [
                "利者，應先由原告負舉證之責，若原告先不能舉證，以證實",
                ""
            ],
            [
                "自己主張之事實為真實，則被告就其抗辯事實即令不能舉證",
                ""
            ],
            [
                "，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院",
                ""
            ],
            [
                "17年上字第917號判例意旨參照）。上揭民事訴訟有關舉證",
                ""
            ],
            [
                "責任之規定，依選罷法第128條規定，於選舉訴訟程序，準",
                ""
            ],
            [
                "用之。經查：",
                ""
            ],
            [
                "原告主張被告為求在系爭選舉中獲得勝選，似由其據稱已先",
                ""
            ],
            [
                "行辦理離婚之配偶邱金安賄選，而遭查獲，現由臺東地檢署",
                ""
            ],
            [
                "檢察官偵查中云云。惟邱金安就系爭選舉涉嫌為被告賄選，",
                ""
            ],
            [
                "涉有刑法第146條第1項規定妨害投票正確罪之犯行，業經臺",
                ""
            ],
            [
                "東地檢署檢察官作成98年度選偵字第28號不起訴處分確定，",
                ""
            ],
            [
                "所持之理由為：「（同案）被告張英貴雖陳稱：邱金安有於",
                ""
            ],
            [
                "上開時地交付1千元與伊，要求伊支持朱連濟等語，惟亦陳",
                "1千元"
            ],
            [
                "稱：當時只有邱金安之司機在場，沒有其他人看到等語，而",
                ""
            ],
            [
                "證人即邱金安之司機汪忠光於警詢時證稱：伊不知道邱金安",
                ""
            ],
            [
                "有無將錢交給張英貴，伊當時並未看到張英貴等語，是本件",
                ""
            ],
            [
                "除被告張英貴之自白外，並無其他證據擔保其自白之真實性",
                ""
            ],
            [
                "，揆諸上開意旨，尚難僅以被告張英貴之自白，即認其與同",
                ""
            ],
            [
                "案被告邱金安有何上開犯罪。此外復查無其他證據足認被告",
                ""
            ],
            [
                "等有何犯行，其等犯罪嫌疑尚屬不足」，經調上開偵查卷核",
                ""
            ],
            [
                "閱屬實。此外，原告未再明確主張被告有何賄選行為，猶未",
                ""
            ],
            [
                "舉證證明以實其說，依上揭說明，原告主張被告有刑法第",
                ""
            ],
            [
                "146條第1項規定妨害投票正確罪之犯行，並不可採；其依選",
                ""
            ],
            [
                "罷法第120條第1項第3款規定提起本件當選無效之訴，應屬",
                ""
            ],
            [
                "無據。",
                ""
            ],
            [
                "又原告主張被告為求在系爭選舉中獲得勝選，疑似以虛偽遷",
                ""
            ],
            [
                "移戶籍方式，從外縣市找來親友，請其將戶籍遷入臺東縣達",
                ""
            ],
            [
                "仁鄉被告自己親友戶籍內，以此方式妨害投票結果之正確，",
                ""
            ],
            [
                "而遭查獲，現由臺東地檢署檢察官偵查中云云。惟被告及其",
                ""
            ],
            [
                "親友朱念慈、朱正雄、朱正勇、鄭雷嵐、朱聖華、朱正光、",
                ""
            ],
            [
                "高嬌雯、高陳千美、高嬌安、徐曼玲、朱連玉、朱正溪、朱",
                ""
            ],
            [
                "連惠、朱聖琪、朱文馨等人，就系爭選舉涉嫌虛偽遷移戶籍",
                ""
            ],
            [
                "，涉有刑法第146條第2項規定妨害投票正確罪之犯行，其中",
                ""
            ],
            [
                "被告及朱念慈、朱正雄、朱正勇、鄭雷嵐、朱聖華、朱正光",
                ""
            ],
            [
                "、高嬌雯、高陳千美、高嬌安、徐曼玲、朱連玉等人部分，",
                ""
            ],
            [
                "業經臺東地檢署檢察官於100年1月25日簽結，所持理由為：",
                ""
            ],
            [
                "「朱念慈、朱正雄、朱正勇、鄭雷嵐、朱聖華、朱正光、高",
                ""
            ],
            [
                "嬌雯、高陳千美、高嬌安、徐曼玲、朱連玉等遷移戶籍移至",
                ""
            ],
            [
                "臺東縣達仁鄉土村之時間距投票時間相隔甚遠，尚難認與",
                ""
            ],
            [
                "該次選舉有關。又朱正溪、朱連惠、朱聖琪、朱文馨部分，",
                ""
            ],
            [
                "均非由朱連濟（即被告）受託向戶政事務所申請遷移戶籍，",
                ""
            ],
            [
                "復無其他證據證明朱連濟與朱正溪、朱連惠、朱聖琪、朱文",
                ""
            ],
            [
                "馨就妨害投票正確犯行有何犯意聯絡及行為分擔，是朱連濟",
                ""
            ],
            [
                "之犯罪嫌疑尚屬不足」，業經調上開偵查卷核閱屬實。另朱",
                ""
            ],
            [
                "正溪、朱連惠、朱聖琪、朱文馨部分，雖經臺東地檢署檢察",
                ""
            ],
            [
                "官以100年度選偵字第2號起訴書提起公訴，惟嗣本院以100",
                ""
            ],
            [
                "年度訴字第95號刑事判決上開4人均無罪，其所持之理由，",
                ""
            ],
            [
                "無非為：朱正溪及朱連惠分別於98年4月17日及同年3月23日",
                ""
            ],
            [
                "將戶籍遷入臺東縣達仁鄉土村土38號（下稱土村38號",
                ""
            ],
            [
                "）；朱聖琪及朱文馨分別於同年5月25日及同年6 月10日將",
                ""
            ],
            [
                "戶籍遷入臺東縣達仁鄉土村土40號（下稱土村40號）",
                ""
            ],
            [
                "，上開處所，為其等之出生地，亦為就學、就業及婚後之實",
                ""
            ],
            [
                "際住所，有全戶戶籍資料查詢結果、遷徙紀錄資料查詢結果",
                ""
            ],
            [
                "及手抄戶籍謄本可稽；且朱正溪及朱連惠之母李桂蘭現仍設",
                ""
            ],
            [
                "籍並居住於土村38號，朱聖琪之母即朱文馨之姑姑朱連珠",
                ""
            ],
            [
                "現仍設籍並居住於土村40號；又朱正溪、朱連惠、朱聖琪",
                ""
            ],
            [
                "及朱文馨雖因工作、結婚、就學及子女學籍等因素，將戶籍",
                ""
            ],
            [
                "自上開處所遷出，惟仍於放假、家中節慶或部落活動時返回",
                ""
            ],
            [
                "居住，亦經證人朱連珠等人證述綦詳，堪認朱正溪、朱連惠",
                ""
            ],
            [
                "、朱聖琪及朱文馨將戶籍遷入上開處所，並投票支持其三姊",
                ""
            ],
            [
                "及姑姑即被告參選縣議員，與刑法第146條第2項虛偽遷徙戶",
                ""
            ],
            [
                "籍妨害投票正確之犯行，尚屬有間，業經調上開刑事卷核閱",
                ""
            ],
            [
                "屬實。此外，原告未明確主張被告有何刑法第14 6條第2項",
                ""
            ],
            [
                "之妨害投票正確罪犯行，猶未舉證證明之，依上揭說明，原",
                ""
            ],
            [
                "告依選罷法第120條第1項第3款規定提起本件當選無效之訴",
                ""
            ],
            [
                "，亦屬無據。",
                ""
            ],
            [
                "五、綜上所述，原告依據選罷法第120 條第1 項第3 款規定，提",
                ""
            ],
            [
                "起本件當選無效之訴，為無理由，不應准許。",
                ""
            ],
            [
                "六、兩造其餘之攻擊防禦方法及未經援用之證據，經本院審酌後",
                ""
            ],
            [
                "，認為均不影響本判決之結果，自無逐一詳予論駁之必要，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "七、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    17    日",
                ""
            ],
            [
                "民事庭    審判長法  官  李芳南",
                ""
            ],
            [
                "法  官  陳谷鴻",
                ""
            ],
            [
                "法  官  陳世源",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}