{
    "id": "TTDV,99,選,7,20101227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C99%2C%E9%81%B8%2C7%2C20101227%2C1",
    "history": {
        "TTDV,99,選,7,20101227,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　 99年度選字第7號",
                ""
            ],
            [
                "原　　　告　林惠就",
                ""
            ],
            [
                "訴訟代理人　張　靜律師",
                ""
            ],
            [
                "被　　　告　陳宏宗",
                ""
            ],
            [
                "訴訟代理人　吳漢成律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國99年12月24日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元，由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按「本法所稱公職人員，指下列人員：..二、..、鄉（鎮",
                ""
            ],
            [
                "、市）長..。」，公職人員選舉罷免法（下稱選罷法）第",
                ""
            ],
            [
                "2條第2款定有明文；「當選人有下列情事之一者，..同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之",
                ""
            ],
            [
                "日起30日內，向該管轄法院提起當選無效之訴：..三、有",
                ""
            ],
            [
                "..第99條第1項....之行為。」（選罷法第120條第1項第3",
                ""
            ],
            [
                "款）；「對於有投票權之人，行求期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者..。」",
                ""
            ],
            [
                "（選罷法第120條第1項第3款、第99條第1項）。",
                ""
            ],
            [
                "二、臺東縣議會第17屆議員選舉，兩造均為臺東縣第四選區（",
                ""
            ],
            [
                "下稱系爭選區）縣議員候選人，該選區應選議員2人，計",
                ""
            ],
            [
                "有5人參選，嗣於民國98年12月5日選舉日（下稱系爭選舉",
                ""
            ],
            [
                "）之開票結果，被告得票數最高（2,552票）；次為訴外",
                ""
            ],
            [
                "人李振源（2,282票）；再為原告（2,037票）、訴外人徐",
                ""
            ],
            [
                "良坤（1,893票）、葉寶山（1,630票）訴外人，而被告及",
                ""
            ],
            [
                "訴外人李振源於同年12月11日經中央選舉委員會公告當選",
                ""
            ],
            [
                "為臺東縣第17屆議員選舉當選人｛見本院卷（下同）第44",
                ""
            ],
            [
                "頁至第46頁：系爭選舉選舉公報、得票數一覽表、中央選",
                ""
            ],
            [
                "舉委員會公告影本｝。",
                ""
            ],
            [
                "三、原告在上開公告當選人名單之日起30日內之99年1月8日，",
                ""
            ],
            [
                "以被告有選罷法第99條第1項期約賄選之情事（即選罷法",
                ""
            ],
            [
                "第120條第1項第3款之事由），具狀向本院對被告提起本",
                ""
            ],
            [
                "件當選無效之訴（第4項：蓋有本院於同日收文戳記之原",
                ""
            ],
            [
                "告起訴狀），依法並無不合，核先敘明。",
                ""
            ],
            [
                "貳、原告方面：",
                ""
            ],
            [
                "緣兩造均為臺東縣議會第17屆議員選舉第四選區之候選人",
                ""
            ],
            [
                "，被告為求勝選，於民國98年10月30日交錢給訴外人袁明朗",
                ""
            ],
            [
                "，拜託訴外人曾耀亮（即臺東縣鹿野鄉良質米班第6班班長",
                ""
            ],
            [
                "）召集、宴請臺東縣鹿野鄉瑞源村、瑞隆村、瑞和村、瑞豐",
                ""
            ],
            [
                "村之選民，在臺東縣鹿野鄉東聲小吃部吃飯。用餐時，被告",
                ""
            ],
            [
                "由林金真（即臺東縣鹿野鄉同次選舉之鄉長候選人）陪同到",
                ""
            ],
            [
                "場親自拜票，此聚餐（下稱系爭餐會）純為選舉召集，不是",
                ""
            ],
            [
                "前揭良質米班第6班（下稱產銷班）班會，因為40多人參加",
                ""
            ],
            [
                "其中，只有10員是班員，而該班在之前從未開過會，是曾耀",
                ""
            ],
            [
                "亮假藉班會之名義而召集，係為進行不法之賄選行為。宴餐",
                ""
            ],
            [
                "當日由袁明朗支付餐會新臺幣（下同）10,000多元給訴外人",
                "000多元"
            ],
            [
                "曾玉李（即東聲小吃部老闆娘），再由曾耀亮向被告、林金",
                ""
            ],
            [
                "真各收取各一桌之餐費交給袁明朗，故被告藉由聚餐賄選證",
                ""
            ],
            [
                "據明確，據上：被告有期約不正利益之行為，已構成投票行",
                ""
            ],
            [
                "賄罪。至於臺灣臺東地方法院檢察署（下稱臺東地檢署）檢",
                ""
            ],
            [
                "察官雖然對被告違反選罷法案件，為不起訴處分確定，但被",
                ""
            ],
            [
                "告在系爭餐會是否有賄選之行為，應由民事庭判斷，不受該",
                ""
            ],
            [
                "不起訴處分之拘束，遂請本院併審酌系爭餐會是否為不正之",
                ""
            ],
            [
                "利益，而構成期約賄選。被告雖非親自交付賄款予各選舉",
                ""
            ],
            [
                "權人，然其基於共同之犯意，透過林金真、蔡永定（即助選",
                ""
            ],
            [
                "員）、各地區助選人，將賄款交付各選舉人，已該當選罷法",
                ""
            ],
            [
                "第99條第1項之賄選罪。綜觀系爭選區之候選人，被告係",
                ""
            ],
            [
                "新人、形象極差，聽說其哥哥因販毒案長期坐牢；傳聞被告",
                ""
            ],
            [
                "與兄嫂有不倫關係；又其經營之三水軒國際度假村為臺東縣",
                ""
            ],
            [
                "最大之違章建築。另評比其他候選人均擔任過三屆縣議員之",
                ""
            ],
            [
                "優秀民意代表，得票數均無理由落後。尤其葉寶山曾擔任臺",
                ""
            ],
            [
                "東縣鹿野鄉鄉長、2任縣議員，其得票數竟比被告短少1,037",
                ""
            ],
            [
                "票，故被告若非全面買票之結果，確實找不出其當選之理由",
                ""
            ],
            [
                "。爰依選罷第120條第1項第3款、第99條第1項之法律關係起",
                ""
            ],
            [
                "訴，併聲明求為判決：被告於臺東縣議會第17屆議員選舉當",
                ""
            ],
            [
                "選無效（第125頁）。",
                ""
            ],
            [
                "參、被告則以：",
                ""
            ],
            [
                "被告對原告所陳稱：其於98年10月30日請系爭產銷班員在",
                ""
            ],
            [
                "東聲小吃部宴餐，而行賄選；及透過林金真、蔡永定（即助",
                ""
            ],
            [
                "選員）、各地區助選人，將賄款交付各選舉人乙節，均否認",
                ""
            ],
            [
                "之，則該事實應由原告負舉證之責。原告所另稱：被告形",
                ""
            ],
            [
                "象極差；「聽說其哥哥因販毒案長期坐牢；傳聞被告與兄嫂",
                ""
            ],
            [
                "有不倫關係」等，誹謗被告名譽之不實言論，被告將保留訴",
                ""
            ],
            [
                "追權。被告經人告發在系爭選舉涉犯違反選罷法之案件，",
                ""
            ],
            [
                "業經臺東地方法院檢察署（下稱臺東地檢署）檢察官（下同",
                ""
            ],
            [
                "）於99年8月4日以98年度選偵27號、32號不起訴處分，復經",
                ""
            ],
            [
                "確定在案等語置辯，併聲明求為判決：駁回原告之訴（第12",
                ""
            ],
            [
                "6頁）。",
                ""
            ],
            [
                "肆、得心證之理由：",
                ""
            ],
            [
                "按「當事人主張有利於己之事實者，就其事實有舉證之責",
                ""
            ],
            [
                "任。」，民事訴訟法第277條本文定有明文；「民事訴訟如",
                ""
            ],
            [
                "係由原告主張權利者，應先由原告負舉證之責，若原告先不",
                ""
            ],
            [
                "能舉證，以證實自己主張之事實為真實，則被告就其抗辯事",
                ""
            ],
            [
                "實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之",
                ""
            ],
            [
                "請求。」（最高法院著有17年臺上字第917號判例意旨參照",
                ""
            ],
            [
                "）；「選舉、罷免訴訟程序，除本法規定者外，準用民事訴",
                ""
            ],
            [
                "訟法之規定。」（選罷法第128條本文）。另選罷法第99",
                ""
            ],
            [
                "條第1項：「對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者..。」",
                ""
            ],
            [
                "之規定，須視行為人主觀上是否具有行賄之意思，而『約使",
                ""
            ],
            [
                "』有投票權人為投票權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之賄賂或不正利益，是否可認係約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使或不行使之對價；以及所行求、期",
                ""
            ],
            [
                "約、交付之對象是否為有投票權人而定。而該條所謂之「",
                ""
            ],
            [
                "期約」：乃指彼此相互約定時間以交付賄賂或不正利益，屬",
                ""
            ],
            [
                "雙方意思表示已經合致，而尚待屆期交付之情態；另所謂「",
                ""
            ],
            [
                "交付」：乃指行賄者實施交付賄賂或不正利益之行為。",
                ""
            ],
            [
                "一、有關原告僅以：所提如卷附第27頁「臺東縣鹿野鄉良質米",
                ""
            ],
            [
                "產銷班第六班」（核定版）所示之班員名冊影本（第27頁",
                ""
            ],
            [
                "：該名冊影本），逕指稱被告於98年10月30日在東聲小吃",
                ""
            ],
            [
                "部宴請包括系爭良質米班班員在內之餐會（即系爭餐會）",
                ""
            ],
            [
                "，係期約不正利益之賄選行為，已符選罷法第99條第1項",
                ""
            ],
            [
                "之規定乙節。業經第三人向臺東地檢署告發，並經該署受",
                ""
            ],
            [
                "理後分案為98年度選偵字第27號、32號被告違反選罷法案",
                ""
            ],
            [
                "件偵辦後，並於99年8月4日為不起訴處分，復經檢察官職",
                ""
            ],
            [
                "權送請再議後，臺灣高等法院花蓮分院檢察署於99年8月",
                ""
            ],
            [
                "17 日以99年度上職議字第552號為駁回之處分，而確定在",
                ""
            ],
            [
                "案（見上開處分書，影本院另附在本院卷第第89頁至第91",
                ""
            ],
            [
                "頁）。而本院依職權認為有調查必要之事證，遂向該署調",
                ""
            ],
            [
                "閱98年度選他字第221號、同年度選偵字第27號（下稱偵",
                ""
            ],
            [
                "查卷）、同年度發查字第102號（下稱發查卷）、同年度",
                ""
            ],
            [
                "選偵字第32號偵查卷宗，核先敘明。經查：",
                ""
            ],
            [
                "舉辦系爭餐會之緣由：",
                ""
            ],
            [
                "訊據林金真（即與系爭選舉同日，併舉辦之臺東縣鹿野鄉",
                ""
            ],
            [
                "鄉長選舉之候選人於99年5月25日在檢察官訊問時，陳述",
                ""
            ],
            [
                "：「（98年10月30日你是否曾與陳宏宗一起到瑞隆村等產",
                ""
            ],
            [
                "銷班會宴客吃飯，當天是由曾耀亮召集的？）鹿野鄉的黃",
                ""
            ],
            [
                "國郎獲得鹿野地區農會良質米冠軍，就舉行慶功宴..。」",
                ""
            ],
            [
                "等語（見偵查卷筆錄，影本另附在本院卷P84），核與",
                ""
            ],
            [
                "曾耀亮（即系爭產銷班班長）於98年12月30日在法務部",
                ""
            ],
            [
                "調查局臺東縣調查站（下同）調查時，陳稱：「因為我是",
                ""
            ],
            [
                "鹿野鄉良質米產銷班第六班班長，今年鹿野鄉農會認定本",
                ""
            ],
            [
                "班生產的米榮獲全鄉第一名，可以代表參加全國的比賽，",
                ""
            ],
            [
                "我是按往例請全班的班員吃飯，當時是委託本班的一位班",
                ""
            ],
            [
                "員『曾玉李』女士負責籌辦四桌，以便宴請班員、家屬、",
                ""
            ],
            [
                "鄉長、地方民意代表等多人表示感謝之意。..該餐會是慶",
                ""
            ],
            [
                "祝本班獲得優質米第一名的慶功宴。」等語（見發查卷筆",
                ""
            ],
            [
                "錄，影本另附在本院卷第96頁背面）；黃國朗（即班員",
                ""
            ],
            [
                "）陳述：「（曾耀亮為何要邀約產銷班第六班班員聚餐？",
                ""
            ],
            [
                "）今年8月間，我種的米得到鹿野地區的『冠軍米』，曾",
                ""
            ],
            [
                "耀亮是產銷班第6班的班長，曾耀亮就約班員及眷屬一起",
                ""
            ],
            [
                "到『東聲小吃部』聚餐。」等語（見發查卷筆錄，影本另",
                ""
            ],
            [
                "附在本院卷第117頁背面）；黃溫月娥（即黃國朗之配",
                ""
            ],
            [
                "偶）表示：「（曾耀亮為何要邀約產銷班第六班班員聚餐",
                ""
            ],
            [
                "？）今年8月間，我先生黃國朗種的米得到鹿野地區的『",
                ""
            ],
            [
                "冠軍米』，曾耀亮是產銷班第6班的班長，曾耀亮就約班",
                ""
            ],
            [
                "員及眷屬一起到『東聲小吃部』聚餐。」等語（見發查卷",
                ""
            ],
            [
                "筆錄，影本另附在本院卷第115頁背面）；許衍山（即",
                ""
            ],
            [
                "班員）指述：「（據鹿野良優質米產銷班第6班其他班員",
                ""
            ],
            [
                "表示，曾耀亮係為慶祝班員的農產品得獎，而以該產銷班",
                ""
            ],
            [
                "的經費宴請班員吃飯，是否如此？）我知道『鹿野鄉良質",
                ""
            ],
            [
                "米產銷班第6班』有班員的水稻參加鹿野地區農會的比賽",
                ""
            ],
            [
                "有得冠軍..。」等語（見發查卷筆錄，影本另附在本院卷",
                ""
            ],
            [
                "第113頁背面）；林振德（即班員）指稱：「曾耀亮是",
                ""
            ],
            [
                "『鹿野鄉良質米產銷班第6班』班長，98年10月間因為班",
                ""
            ],
            [
                "員黃國朗（係黃溫月娥之配偶）比賽良質米得第一名，班",
                ""
            ],
            [
                "長曾耀亮通知我要到曾玉李經營的小吃部慶祝..，因為當",
                ""
            ],
            [
                "時天氣太冷，我的脊椎無法忍受，所以我沒有到場參加..",
                ""
            ],
            [
                "。」（見發查卷筆錄，影本另附在本院卷第110頁背面）",
                ""
            ],
            [
                "；藍良妹（即班員）陳明：「因『鹿野鄉良質米產銷班",
                ""
            ],
            [
                "第6班』班員黃國朗今年生產之米經農會競賽得到冠軍，",
                ""
            ],
            [
                "依慣例冠軍要請班員、農會幹部或地方首長吃飯，曾耀亮",
                ""
            ],
            [
                "便於98年10月底出面要約『鹿野鄉良質米產銷班第6班』",
                ""
            ],
            [
                "班員至鹿野鄉『東聲小吃部』吃晚餐。」等語（見發查卷",
                ""
            ],
            [
                "筆錄，影本另附在本院卷第106頁背面）；涂玉瓊（即",
                ""
            ],
            [
                "班員陳柳寬之配偶）陳述：「（何人通知你參加該飯局？",
                ""
            ],
            [
                "有無收費？）我先生陳柳寬跟我說黃國朗良質米比賽是『",
                ""
            ],
            [
                "冠軍米』，黃國朗要請班員吃飯，所以我就和我先生陳柳",
                ""
            ],
            [
                "寬一起去吃飯..。」等語（見發查卷筆錄，影本另附在本",
                ""
            ],
            [
                "院卷第108頁背面）；曾玉李（即班員）陳稱：「..我",
                ""
            ],
            [
                "們『鹿野鄉良質米產銷班第6班』有班員參加鹿野地區農",
                ""
            ],
            [
                "會辦的良質米比賽獲得前三名，曾耀亮就說要請班員到我",
                ""
            ],
            [
                "經營的『東聲小吃部』吃晚餐，..這次吃飯很單純就是年",
                ""
            ],
            [
                "底班員之間的聯誼。..而且每年本產銷班有班員得名的時",
                ""
            ],
            [
                "候，農會都會發獎金，那就用獎金在年底請班員吃飯，這",
                ""
            ],
            [
                "次的良質米比賽我們包了前三名，我自己是第三名，這樣",
                ""
            ],
            [
                "的習慣已經好幾年了。」等語（見發查卷筆錄，影本另附",
                ""
            ],
            [
                "在本院卷第103頁至第104頁背面）；鄒慶忠（即系爭產",
                ""
            ],
            [
                "銷班農事指導員）指稱：「..曾耀亮通知我『鹿野鄉良質",
                ""
            ],
            [
                "米產銷班第六班』要開會，因我是該產銷班的農事指導員",
                ""
            ],
            [
                "，所以我在曾耀亮通知的日期到鹿野鄉『東聲小吃部』吃",
                ""
            ],
            [
                "晚餐，..產銷班自己有班費，年底聚餐時通常都是由班費",
                ""
            ],
            [
                "支付..。」等語（見發查卷筆錄，影本另附在本院卷第",
                ""
            ],
            [
                "120 頁）。訴外人袁明朗指述：「我事前並不知道有餐",
                ""
            ],
            [
                "會，會參加該餐會只因臨時被鄉親叫過去，..我到餐會現",
                ""
            ],
            [
                "場不到5分鐘，曾耀亮就向我表示，『鹿野鄉良質米產銷",
                ""
            ],
            [
                "班第6班』參加良質米比賽得到冠軍..。」等語（見發查",
                ""
            ],
            [
                "卷筆錄，影本另附在本院卷第99頁至第100頁）。被告",
                ""
            ],
            [
                "於99年5月25日在檢察官訊問時，陳述：「（98年10月30",
                ""
            ],
            [
                "日左右，你是否有到瑞豐村舉辦的良質米產銷班宴會拜？",
                ""
            ],
            [
                "）當時我是經過那裡，看到好像有在辦宴會，於是我進去",
                ""
            ],
            [
                "看一下，發現已經散場，沒有什麼人在那邊了，我就離開",
                ""
            ],
            [
                "了，我事後才知道是良質米班產銷班的慶功會..。」等語",
                ""
            ],
            [
                "（見偵查卷筆錄，影本另附在本院卷第85頁）。故綜合上",
                ""
            ],
            [
                "開參與系爭餐會之在場相關人等之前揭陳述，可知系爭餐",
                ""
            ],
            [
                "會乃係起因於：系爭產銷班班員黃國朗所生產之米，榮獲",
                ""
            ],
            [
                "該鄉比賽第一名，故班長曾耀亮爰引該班之前例，遂舉辦",
                ""
            ],
            [
                "系爭餐會以為慶功之意，應為明確。",
                ""
            ],
            [
                "並無證據資料顯示：系爭餐費係由被告所支付：",
                ""
            ],
            [
                "據林金真於99年5月25日在檢察官訊問時，陳述：「鹿野",
                ""
            ],
            [
                "鄉的黃國郎獲得鹿野地區農會良質米冠軍，就舉行慶功宴",
                ""
            ],
            [
                "，邀請我到場..現場有四桌，產銷班班長曾耀亮就請鬨說",
                ""
            ],
            [
                "得到冠軍，鄉長要鼓勵，要求我認養一桌，因為往例我也",
                ""
            ],
            [
                "都會獎勵他們，我就認養一桌大約兩千多元，當天我沒有",
                "兩千多元"
            ],
            [
                "帶錢，隔幾天曾耀亮到我家跟我收錢，我直接拿給他兩千",
                ""
            ],
            [
                "五還是三千」等語（見偵查卷筆錄，影本另附在本院卷",
                ""
            ],
            [
                "第84頁）。",
                ""
            ],
            [
                "曾耀亮於98年12月30日在法務部調查局臺東縣調查站（",
                ""
            ],
            [
                "下同）調查時，陳稱：「（何人出資該飯局買單？金額為",
                ""
            ],
            [
                "何？）因為我本身並沒有大多錢，當時吃飯得時候，我是",
                ""
            ],
            [
                "請人來認養，有一桌是鄉長林金真，有一桌是我認養，一",
                ""
            ],
            [
                "桌是我妹婿李國強（鄉民代表）認養，另一桌是袁明朗認",
                ""
            ],
            [
                "領養，總金額是1萬元（新臺幣下同），每個認養的人各",
                "1萬元"
            ],
            [
                "出資2,500元。..吃飯的經費是由鄉長林金真，鄉民代表",
                "500元"
            ],
            [
                "李國強，袁明朗以及我本人所共同認養的，與陳宏宗無關",
                ""
            ],
            [
                "，我心中坦盪盪的。..陳宏宗在到場拜票之後即離開，他",
                ""
            ],
            [
                "並沒有支持任何的費用，該餐會與陳宏宗無關」等語（見",
                ""
            ],
            [
                "發查卷筆錄，影本另附在本院卷第97頁）；曾玉李（即",
                ""
            ],
            [
                "班員、即東聲小吃部老闆娘）陳述：「他（係指曾耀亮）",
                ""
            ],
            [
                "要我做4桌的菜，一桌菜新臺幣（下同）2,500元，總共1",
                "500元"
            ],
            [
                "萬元，最後由曾耀亮拿錢給我..。」、「（該飯局有無收",
                "萬元"
            ],
            [
                "費？經費來源為何？）當晚是曾耀亮拿1萬元給我聘僱的",
                "1萬元"
            ],
            [
                "小妹『妹仔』..，再轉交給我。..林金真跟曾耀亮私交很",
                ""
            ],
            [
                "好，可能是曾耀亮要林金真贊助鄉民參加良質米比賽..。",
                ""
            ],
            [
                "」、「（據本站調查，當晚是袁明朗陪同陳宏宗到場，並",
                ""
            ],
            [
                "由袁明朗出面向你買單，你作何解釋？）沒有這回事，我",
                ""
            ],
            [
                "確定『妹仔』是跟我說，這餐是曾耀亮買單的。」、「（",
                ""
            ],
            [
                "你有無向他人表示，這餐敘事由袁明朗或陳宏宗出資？）",
                ""
            ],
            [
                "沒有。」、「（前開飯局結束後，陳宏宗或林金真有無再",
                ""
            ],
            [
                "給曾耀亮、袁明朗或你任何金錢，並要求為他進行競選活",
                ""
            ],
            [
                "動？）沒有。」等語（見發查卷筆錄，影本另附在本院卷",
                ""
            ],
            [
                "第103頁至第105頁）；袁明朗表示：「..我到餐會現場",
                ""
            ],
            [
                "不到5分鐘，曾耀亮就向我表示，『鹿野鄉良質米產銷班",
                ""
            ],
            [
                "第6班』參加良質米比賽得到冠軍，而我剛退休比較有錢",
                ""
            ],
            [
                "，曾耀亮硬要我贊助1桌的酒菜錢，我因人情難卻就答應",
                ""
            ],
            [
                "出1桌的酒菜錢，另外3桌酒菜錢分別由鄉長林金真、鄉民",
                ""
            ],
            [
                "代表李國強及曾耀亮各出1桌，每桌菜錢是新臺幣（下同",
                ""
            ],
            [
                "）2,500元，連同飲料我出了約3,000元，但確實金額記不",
                "500元,000元"
            ],
            [
                "清楚，該飯局並非由我1人買單。」等語（見發查卷筆錄",
                ""
            ],
            [
                "，影本另附在本院卷第100頁）；",
                ""
            ],
            [
                "另據被告於99年5月25日在檢察官訊問時，陳述：「（有",
                ""
            ],
            [
                "檢舉函說鹿野鄉良質米產銷班的此次慶功宴是你支付餐費",
                ""
            ],
            [
                "的？）沒有，我只是路過，我抵達時已經散場了」等語（",
                ""
            ],
            [
                "見偵查卷筆錄，影本另附在本院卷第85頁）。",
                ""
            ],
            [
                "綜上所述，系爭餐會之4桌餐費，並非如原告所陳：係被",
                ""
            ],
            [
                "告交錢予袁明朗於餐會當日支付10,000多元給曾玉李，再",
                "000多元"
            ],
            [
                "由曾耀亮向被告、林金真分別收取各一桌之餐費交給袁明",
                ""
            ],
            [
                "朗云云。而係分別由：林金真、曾耀亮、李國強、袁明朗",
                ""
            ],
            [
                "各負責一桌之餐費，且並無事證顯示：有由被告支出系爭",
                ""
            ],
            [
                "餐費之情。",
                ""
            ],
            [
                "原告迄未證明：被告對參加系爭餐會之人，有期約不正利",
                ""
            ],
            [
                "益之主觀意思：",
                ""
            ],
            [
                "訊據被告於99年5月25日在檢察官訊問時，陳述：「（98",
                ""
            ],
            [
                "年10月30日左右，你是否有到瑞豐村舉辦的良質米產銷班",
                ""
            ],
            [
                "宴會拜？）當時我是經過那裡，看到好像有在辦宴會，於",
                ""
            ],
            [
                "是我進去看一下，發現已經散場，沒有什麼人在那邊了，",
                ""
            ],
            [
                "我就離開了，我事後才知道是良質米班產銷班的慶功會..",
                ""
            ],
            [
                "。」、「（有檢舉函說鹿野鄉良質米產銷班的此次慶功宴",
                ""
            ],
            [
                "是你支付餐費的？）沒有，我只是路過，我抵達時已經散",
                ""
            ],
            [
                "場了。」等語（見偵查卷筆錄，影本另附在本院卷第85頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "另曾耀亮於98年12月30日在法務部調查局臺東縣調查站",
                ""
            ],
            [
                "（下同）調查時，陳稱：「..在開始吃飯後約10分鐘左右",
                ""
            ],
            [
                "，臺東縣議員候選人葉寶山突然進來，因為他以前是鹿野",
                ""
            ],
            [
                "鄉長，本次又參選縣議員我只是禮貌上帶他去敬酒，葉寶",
                ""
            ],
            [
                "山敬完四桌並要求大家繼續支持他，之後沒多久就離開會",
                ""
            ],
            [
                "場，一直持續到只剩下還在吃飯的時候，另一位縣議員候",
                ""
            ],
            [
                "選人陳宏宗走進來，我原本不認識他，但是有班員說這是",
                ""
            ],
            [
                "縣議員候選人陳宏宗，我才第一次認識陳宏宗的，我基於",
                ""
            ],
            [
                "禮貌也帶他到剩下的二桌去敬酒，他敬完並要求大家支持",
                ""
            ],
            [
                "他參選之後，也離開了會場。說實在的陳宏宗為什麼到會",
                ""
            ],
            [
                "場，是誰去通知的，我到現在都還不清楚」等語（見發查",
                ""
            ],
            [
                "卷筆錄，影本另附在本院卷第97頁）；黃溫月娥陳明：",
                ""
            ],
            [
                "「（除了陳宏宗及林金真之外，還有哪些候選人到場拜票",
                ""
            ],
            [
                "？）還有縣議員候選人葉寶山也有到場拜票。」等語（見",
                ""
            ],
            [
                "發查卷筆錄，影本另附在本院卷第116頁背面）；藍良",
                ""
            ],
            [
                "妹指述：「（該餐會有無見到其他候選人或其候選人助選",
                ""
            ],
            [
                "之人到場？）還有縣議員候選人葉寶山，林惠就也派其助",
                ""
            ],
            [
                "理鄒慶忠均也到場致意。」等語（見發查卷筆錄，影本另",
                ""
            ],
            [
                "附在本院卷第107頁背面）；袁明朗指稱：「（有無其",
                ""
            ],
            [
                "他縣議員候選人到場拜票？）我從莊銘裕家走向『東聲小",
                ""
            ],
            [
                "吃部』時看到縣議員候選人葉寶山的車剛離開，到餐會現",
                ""
            ],
            [
                "場後就以人跟我說葉寶山剛才有到餐會現場。」、「..我",
                ""
            ],
            [
                "到場時餐會已開始很久了，現場約只剩2桌的人，當時鄉",
                ""
            ],
            [
                "長林金真也在場。陳宏宗夫婦比我慢到約半小時..。」等",
                ""
            ],
            [
                "語（見發查卷筆錄，影本另附在本院卷第99頁至第100頁",
                ""
            ],
            [
                "）；鄒慶忠指明陳述：「..我當晚遲到，到場時已開始",
                ""
            ],
            [
                "吃飯了，總共開了4桌，..陳宏宗到場時已有部分班員走",
                ""
            ],
            [
                "了..。」等語（見發查卷筆錄，影本另附在本院卷第120",
                ""
            ],
            [
                "頁至第121頁）。",
                ""
            ],
            [
                "據前揭人等之陳述：被告係在系爭餐會進行至約中場之後",
                ""
            ],
            [
                "之時段，即原宴請4桌之人數，經離席後，約僅剩下2桌人",
                ""
            ],
            [
                "數之際；且係在系爭選舉另一候選人葉寶山、鄒慶忠（即",
                ""
            ],
            [
                "另一候選人之助理）率先在系爭餐會現身之後，始抵達系",
                ""
            ],
            [
                "爭餐會現場。惟查：系爭選舉係從5位候選人中選出2位當",
                ""
            ],
            [
                "選人，若被告在主觀上確有以系爭餐會，作為期約或交付",
                ""
            ],
            [
                "不正利益之賄選行為，則揆諸常理，理應在被告抵達系爭",
                ""
            ],
            [
                "餐會之前，即應積極採取：防止其他候選人或其助選人趁",
                ""
            ],
            [
                "隙參與之應便措施，亦會選擇在餐會人數聚集時抵達現場",
                ""
            ],
            [
                "，使在場之人感受：確因被告之招待，而受有系爭餐會之",
                ""
            ],
            [
                "利益，被告並以此作為賄賂或不正利益之期約或交付，藉",
                ""
            ],
            [
                "以鞏固或拉拔票源之方式或手段，故被告違乎前述之舉止",
                ""
            ],
            [
                "，實難認有假系爭餐會，以實施其賄選之主觀意思，應堪",
                ""
            ],
            [
                "認定。職是，在原告尚未盡舉證之責前，本院尚難逕認：",
                ""
            ],
            [
                "被告在主觀上係以系爭餐會，作為賄選意思之事實為真。",
                ""
            ],
            [
                "另原告雖主張：被告係將款項交予袁明朗，以為系爭餐會",
                ""
            ],
            [
                "之賄款乙節。經查：袁明朗該時僅係在系爭餐會之附近，",
                ""
            ],
            [
                "因偶受邀參加系爭餐會，且臨時受邀捐助系爭餐會4桌中",
                ""
            ],
            [
                "之1桌費用乙情，業如前述。據此，尚難認袁明朗之前揭",
                ""
            ],
            [
                "費用，係為賄選之支出。況原告並未就：袁明朗支出前揭",
                ""
            ],
            [
                "費用係賄款；及被告與袁明朗之上開行為間，有賄選之主",
                ""
            ],
            [
                "觀意思聯絡、客觀行為分擔之情，舉證以實其說，職是，",
                ""
            ],
            [
                "難認原告前揭主張之事實為真。",
                ""
            ],
            [
                "參諸法務部調查局臺東縣調查站在調查後，簽註：無事證",
                ""
            ],
            [
                "可供被告涉及賄選之查考等情（見偵查卷第45頁背面簽註",
                ""
            ],
            [
                "、發查卷第6頁調查報告中貳、建議：第三點記載，該資",
                ""
            ],
            [
                "料影本緘封在附隨本院卷之證物袋中）；及臺東地檢署在",
                ""
            ],
            [
                "查證後，在被告違反選罷法案件於98年度選偵字第27、32",
                ""
            ],
            [
                "號不起訴處分書內載：「..（二）就被告陳宏宗涉嫌透過",
                ""
            ],
            [
                "曾耀亮招待「鹿野鄉良質米產銷班第6班」班員於98年10",
                ""
            ],
            [
                "月間餐飲賄選部分：經約談曾耀亮及訪查告發人提供之良",
                ""
            ],
            [
                "質米產銷班名單上之班員等12人，確認前開餐飲費用並非",
                ""
            ],
            [
                "被告陳宏宗支付，該餐敘係該班每年例行聯誼活動，席間",
                ""
            ],
            [
                "另1位第4選區候選人葉寶山亦有到場致意，是告發內容恐",
                ""
            ],
            [
                "與事實有所出入。」等情，益徵佐證，迄今尚無證據顯示",
                ""
            ],
            [
                "，被告係以：系爭餐會期約、交付不正利益之事實為真。",
                ""
            ],
            [
                "二、原告另主張：被告透過林金真、蔡永定（即助選員）、各",
                ""
            ],
            [
                "地區助選人，將賄款交付各選舉人乙節。",
                ""
            ],
            [
                "按選罷法第120條所規定當選無效訴訟之範圍，限於「當",
                ""
            ],
            [
                "選人」本身之行為，自不應直接擴及至協助競選之親友、",
                ""
            ],
            [
                "樁腳、助選員或政黨等競選團隊之範圍，因為若不考量當",
                ""
            ],
            [
                "選人是否有參與其事，逕僅因協助競選當中一人或數人之",
                ""
            ],
            [
                "個別行為不當，即令當選人擔負喪失當選資格之責任，非",
                ""
            ],
            [
                "但抹煞民主選舉之投票結果，其是否符合社會一般大眾期",
                ""
            ],
            [
                "待亦非無疑；況且，若競選對手收買或利用他方陣營競選",
                ""
            ],
            [
                "團隊之人員，設計圈套營造「他方陣營競選團隊」行賄選",
                ""
            ],
            [
                "民之假象，造成抹黑或誣陷之危險增加，導致選風更為敗",
                ""
            ],
            [
                "壞之結果，亦非妥適。據此，若要使行為人之賄選行為，",
                ""
            ],
            [
                "亦作為當選人之行為，則應有：當選人就行賄人間，具主",
                ""
            ],
            [
                "觀意思聯絡及客觀行為分擔之情，應為昭然。",
                ""
            ],
            [
                "經查：原告迄今未就：林金真、蔡永定（即助選員）、各",
                ""
            ],
            [
                "地區助選人，有為被告約使特定之有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使，並期約或交付有投票權人與前開行為",
                ""
            ],
            [
                "間，有相當對價之賄賂或不正利益之賄選行為；及被告與",
                ""
            ],
            [
                "前揭人員間，確有共犯賄選之主觀意思聯絡、客觀行為分",
                ""
            ],
            [
                "擔乙節，舉證以實其說之前，本院認為：尚難逕以原告空",
                ""
            ],
            [
                "泛主張，而據為真實，應為若揭。",
                ""
            ],
            [
                "三、至於原告另稱：被告之個人形象、倫常關係、所屬營業之",
                ""
            ],
            [
                "違規、相較於其他候選人之評比等事項，據為被告應有賄",
                ""
            ],
            [
                "選之參考乙節。經查：",
                ""
            ],
            [
                "民主政治之選民投票行為，常係綜合考量其本身理念思想",
                ""
            ],
            [
                "、鍾情特定候選人（即選人不選黨）或政黨（即選黨不選",
                ""
            ],
            [
                "人）之政治偏好、候選人以往之表現暨將來之政見、選舉",
                ""
            ],
            [
                "期間之外在競選活動、社會經濟發展情形、對外關係現況",
                ""
            ],
            [
                "等各種交錯複雜之因素後，予以自我判斷所為之決定，至",
                ""
            ],
            [
                "於各項因素影響各別選民之程度，即選舉權人何以願投給",
                ""
            ],
            [
                "某候選人，又因人而異，且其原因、動機多端。另所有候",
                ""
            ],
            [
                "選人均透過各種政治競選傳播之手段，以期達到為自己多",
                ""
            ],
            [
                "贏得選票之目標，候選人基於如何促使選舉權人將票投給",
                ""
            ],
            [
                "自己之考量，而設計擬定競選策略，並依照時程規劃競選",
                ""
            ],
            [
                "之進程、選擇競選主軸，並視競選階段選舉權人所反應之",
                ""
            ],
            [
                "態度，而適當調整競選策略。惟無論係以：面對選舉權人",
                ""
            ],
            [
                "，而運用保證、誇張候選人之條件與政見、暗喻等政治談",
                ""
            ],
            [
                "話方式；或以宣揚自我政見議題之正面文宣、質疑或攻擊",
                ""
            ],
            [
                "對手之負面文宣；或以散布某種不利其他候選人之消息，",
                ""
            ],
            [
                "而製造某種有利於己之情勢、就對手攻擊之回應等競選手",
                ""
            ],
            [
                "段，其目的無非期企提高選舉權人對該候選人之認知，進",
                ""
            ],
            [
                "而說服選舉權人尋求認同，促使選舉權人產生投票給該候",
                ""
            ],
            [
                "選人之意願及決策，以求達到勝選之目標，惟最終仍當由",
                ""
            ],
            [
                "選舉權人於自我判斷後，即透過選票，以表達內心所支持",
                ""
            ],
            [
                "之候選人。",
                ""
            ],
            [
                "據此，被告是否確有如原告所質疑之前揭事實，揆諸前揭",
                ""
            ],
            [
                "說明，因兩造均為地方人士，故其行為舉止，無論是否為",
                ""
            ],
            [
                "選舉權人所不清或已明瞭，選舉權人均會透過系爭選舉之",
                ""
            ],
            [
                "選票加以表達，甚為明確。故在原告未尚盡舉證責任之前",
                ""
            ],
            [
                "，亦尚難認：原告之落選，係因被告賄選所致之情為真。",
                ""
            ],
            [
                "四、綜上所述：原告依選罷法第120條第1項第3款、第99條第1",
                ""
            ],
            [
                "項之法律關係起訴，求為判決其如聲明所示，為無理由，",
                ""
            ],
            [
                "應予駁回甚明。",
                ""
            ],
            [
                "伍、據上論結，本件原告之訴為無理由，依民事訴訟法第78條、",
                ""
            ],
            [
                "第87條第1項之規定，判決如主文第1項所示。",
                ""
            ],
            [
                "陸、訴訟費用額之部分，依後附計算書確定如主文第2項所示。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    27    日",
                ""
            ],
            [
                "民事庭  審判長法  官  李芳南",
                ""
            ],
            [
                "法  官  楊憶忠",
                ""
            ],
            [
                "法  官  陳兆翔",
                ""
            ],
            [
                "以上正本，係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內，向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    27    日",
                ""
            ],
            [
                "書記官  吳明學",
                ""
            ],
            [
                "計算書：",
                ""
            ],
            [
                "項        目    金  額（新臺幣）",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}