{
    "id": "TTDV,103,選,3,20150318,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C103%2C%E9%81%B8%2C3%2C20150318%2C1",
    "history": {
        "TTDV,103,選,3,20150318,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　103年度選字第3號",
                ""
            ],
            [
                "原　　　告　蘇明宗",
                ""
            ],
            [
                "訴訟代理人　吳漢成律師",
                ""
            ],
            [
                "被　　　告　宋明軒",
                ""
            ],
            [
                "訴訟代理人　傅爾洵律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國104 年3 月11日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選無效之訴，應自公告當選人名單之日起30日內，向該",
                ""
            ],
            [
                "管轄法院提起，公職人員選舉罷免法（下稱選罷法）第120",
                ""
            ],
            [
                "條第1 項本文定有明文。本件原告係就民國103 年11月29日",
                ""
            ],
            [
                "舉行台東縣台東市第20屆文化里里長選舉（下稱系爭選舉）",
                ""
            ],
            [
                "，因認被告當選具有無效原因，而提起本訴。系爭選舉當選",
                ""
            ],
            [
                "人名單經台東縣選舉委員會於103 年12月5 日以東選一字第",
                ""
            ],
            [
                "0000000000號予以公告，有該公告在卷可稽（見本院卷第8",
                ""
            ],
            [
                "頁）。從而，原告於103 年12月8 日提起本件訴訟，並無逾",
                ""
            ],
            [
                "越30日之法定期間，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：兩造及訴外人陳清焜均為系爭選舉之候選人，原",
                ""
            ],
            [
                "告為1 號候選人、陳清焜為2 號候選人、被告為3 號候選人",
                ""
            ],
            [
                "。系爭選舉經開票結果，原告得票189 票，被告得票190 票",
                ""
            ],
            [
                "，陳清焜得票96票，被告僅以1 票之差當選，台東縣選舉委",
                ""
            ],
            [
                "員會並於103 年12月5 日公告被告當選。惟系爭選舉開票過",
                ""
            ],
            [
                "程中，原告派員在投開票所監票，發現有多張選票因污染致",
                ""
            ],
            [
                "不能辨別圈選為何人、所圈選位置不能辨別為何人之無效票",
                ""
            ],
            [
                "，或所圈選位置為其他候選人之選票，選務人員仍認定皆為",
                ""
            ],
            [
                "被告之有效票，或有圈選原告之有效票經選務人員認定為無",
                ""
            ],
            [
                "效票，致開票結果原告以現任里長之優勢，竟以1 票之極些",
                ""
            ],
            [
                "微差距落選，故系爭選舉有上開票數不實之爭議。又經鈞院",
                ""
            ],
            [
                "會同兩造勘驗系爭選舉全部選票結果，關於被告之有效票部",
                ""
            ],
            [
                "份，有1 張選票（下稱系爭爭議票）在3 號候選人即被告欄",
                ""
            ],
            [
                "位上，除有圈選印外尚染有指紋，依公職人員選舉選舉票有",
                ""
            ],
            [
                "效與無效之認定圖例（下稱認定圖例）所列關於無效票之認",
                ""
            ],
            [
                "定圖例，此種圈選方式屬第（14）、（15）例，於選票上按",
                ""
            ],
            [
                "指印之情形，應屬無效票。則被告所得之票數須扣掉1 票，",
                ""
            ],
            [
                "為189 票，與原告所得之票數相同，而不得逕公告被告當選",
                ""
            ],
            [
                "，被告之當選票數既有不實，且有影響選舉結果之虞，爰依",
                ""
            ],
            [
                "選罷法第120 條第1 項，提起本訴等語。並聲明：被告於10",
                ""
            ],
            [
                "3 年12月5 日經台東縣選舉委員會以東選一字第0000000000",
                ""
            ],
            [
                "號公告當選台東縣台東市第20屆文化里里長，其當選無效。",
                ""
            ],
            [
                "二、被告則以：原告應釋明系爭選舉確有當選票數不實，有足以",
                ""
            ],
            [
                "影響選舉結果之虞之情形，否則不應率爾全面重新勘驗選票",
                ""
            ],
            [
                "；又開票所於開票過程中均遵守選罷法之相關規定，而選務",
                ""
            ],
            [
                "人員於開票過程中，除彼此檢視選票外，並受監察員之監督",
                ""
            ],
            [
                "，且有各候選人支持者在內之不特定民眾在場注視，衡情各",
                ""
            ],
            [
                "候選人得票數之計算應無誤認之可能。再系爭爭議票所沾染",
                ""
            ],
            [
                "之部分並非指印，退步言，縱係手指不小心沾染到印泥，然",
                ""
            ],
            [
                "依選罷法第64條第5 款之規定，所謂按指印，必須以該痕跡",
                ""
            ],
            [
                "達到客觀上具有足以辨識為指紋特徵而可供鑑識為選舉人指",
                ""
            ],
            [
                "印者方屬之，而經鈞院重新驗票後，系爭爭議票上僅在3 號",
                ""
            ],
            [
                "圈選欄圈印旁沾染些許紅色印泥痕跡，並無任何足以辨識為",
                ""
            ],
            [
                "係指紋特徵而可供鑑識為選舉人指印之情形，依認定圖例中",
                ""
            ],
            [
                "有效票之認定，此種圈選方式屬於第（28）例之情形，故系",
                ""
            ],
            [
                "爭爭議票仍屬被告之有效票，並無當選票數不實，足以影響",
                ""
            ],
            [
                "選舉結果之情形等語，資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "系爭選舉共有兩造及訴外人陳清焜參選，原告登記為1 號候",
                ""
            ],
            [
                "選人，被告登記為3 號候選人；系爭選舉設有1 個投開票所",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "系爭選舉開票結果，原告得票數189 票、被告得票數190 票",
                ""
            ],
            [
                "、陳清焜得票數96票，並經台東縣選舉委員會於103 年12月",
                ""
            ],
            [
                "5 日公告被告當選。",
                ""
            ],
            [
                "經本院會同兩造及台東縣選舉委員會人員，於104 年1 月14",
                ""
            ],
            [
                "日準備程序對系爭選舉有效票、無效票、用餘選舉票實施勘",
                ""
            ],
            [
                "驗及重新驗票後，除系爭爭議票外，其餘兩造均不爭執。",
                ""
            ],
            [
                "四、本件之爭點厥為：系爭爭議票是否為無效票，而可認為被告",
                ""
            ],
            [
                "當選票數不實，並足認有影響系爭選舉結果之虞？",
                ""
            ],
            [
                "按選罷法第64條第1 項第5 款雖規定：「選舉票有下列情形",
                ""
            ],
            [
                "之一者無效：五、簽名、蓋章、按指印、加入任何文字或符",
                ""
            ],
            [
                "號」，惟同法第18條第2 項亦規定：「選舉人領取選舉票時",
                ""
            ],
            [
                "，應在選舉人名冊上簽名或蓋章或按指印，按指印者…」，",
                ""
            ],
            [
                "是選舉人依選罷法亦可以按指印之方式領取選票，而按指印",
                ""
            ],
            [
                "領票後指紋印泥未抹乾淨，即持票至投票處圈選，難免有造",
                ""
            ],
            [
                "選票指紋污染之情形。再參照認定圖例（見本院卷第42至46",
                ""
            ],
            [
                "頁及外放之彩色圖例），其中有效票圖例第（28）例之說明",
                ""
            ],
            [
                "所載之：「有手指沾染印泥而留於選舉票之痕跡，非客觀上",
                ""
            ],
            [
                "顯然可以認定係按指印，亦非符號，且仍能辨別為圈選何組",
                ""
            ],
            [
                "或何人或何政黨者，應屬有效票」等綜合以觀，上開選罷法",
                ""
            ],
            [
                "第64條第1 項第5 款所謂之「按指印」無效情形，解釋上應",
                ""
            ],
            [
                "係指選舉人在候選人欄圈選後，故意按捺指印或指印之沾染",
                ""
            ],
            [
                "，已足辨識投票人孰屬而違不記名投票原則之情形，倘客觀",
                ""
            ],
            [
                "上不足以認顯然係故意按指印或所沾染者不足辨識何人，且",
                ""
            ],
            [
                "圈選候選人明確，僅不慎於選票上留有指紋沾染痕跡，其污",
                ""
            ],
            [
                "染情節未達不能辨別所圈選為何人者，即難認屬無效票之認",
                ""
            ],
            [
                "定圖例範圍而應認為係屬有效票。",
                ""
            ],
            [
                "經查，系爭爭議票（彩色照片見卷第35、36頁）以台東縣選",
                ""
            ],
            [
                "舉委員會製備之圈選工具，於3 號候選人（即被告）「圈選",
                ""
            ],
            [
                "欄」中蓋印之戳記清晰可辨，僅在該戳記旁沾染輕微紅色印",
                ""
            ],
            [
                "泥污漬，該污漬縱屬指紋，亦無從析辨出任何特定投票人；",
                ""
            ],
            [
                "再該紋印之痕跡甚淡，與正常完整指紋情形懸殊甚遠，以肉",
                ""
            ],
            [
                "眼觀之，即可知顯非故意按指印，而僅是持票或蓋印時不慎",
                ""
            ],
            [
                "輕染所致，且位置即於3 號候選人即被告之圈選欄戳記旁，",
                ""
            ],
            [
                "該名選舉人所欲圈選之候選人為被告甚明，其污染情節並未",
                ""
            ],
            [
                "達不能辨別所圈選為何人之情形，故系爭爭議票自應認係屬",
                ""
            ],
            [
                "投選被告之有效票，原告主張系爭爭議票為無效票，即不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "五、綜上所述，原告主張系爭爭議票為無效票，而以被告之當選",
                ""
            ],
            [
                "票數有不實，且有影響選舉結果之虞，依選罷法第120 條第",
                ""
            ],
            [
                "1 項提起本件當選無效之訴，為無理由，應予駁回。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    18    日",
                ""
            ],
            [
                "選舉法庭   審判長法  官  盧怡秀",
                ""
            ],
            [
                "法  官  徐晶純",
                ""
            ],
            [
                "法  官  趙彥強",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}