{
    "id": "TTDV,99,選,11,20110921,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C99%2C%E9%81%B8%2C11%2C20110921%2C1",
    "history": {
        "TTDV,99,選,11,20110921,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　99年度選字第11號",
                ""
            ],
            [
                "原　　　告　孫國志",
                ""
            ],
            [
                "訴訟代理人　邱聰安律師",
                ""
            ],
            [
                "被　　　告　陳福源",
                ""
            ],
            [
                "訴訟代理人　陳信伍律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國100年9月19日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元，由原告負擔。",
                "仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按「本法所稱公職人員，指下列人員：..二、地方公職人員",
                ""
            ],
            [
                "：..鄉..民代表會代表..。」，公職人員選舉罷免法（下稱",
                ""
            ],
            [
                "選罷法）第2條第2款定有明文；「當選人有下列情事之一者",
                ""
            ],
            [
                "，..同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴：..三",
                ""
            ],
            [
                "、有..刑法第146條..、第2項..之行為。」（選罷法第120",
                ""
            ],
            [
                "條第1項第3款）；「意圖使特定候選人當選，以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票者..。」（刑法第146條第2項）。經",
                ""
            ],
            [
                "查：原告在被告於民國99年6月18日，經臺東縣選舉委員會",
                ""
            ],
            [
                "公告當選臺東縣達仁鄉第19屆鄉民代表｛見本院卷（下同）",
                ""
            ],
            [
                "第10頁：該日公告影本，第12頁至第13頁選舉結果清冊影本",
                ""
            ],
            [
                "｝後30日內之99年7月6日，以被告（即當選人）有：刑法第",
                ""
            ],
            [
                "146條第2項之情事（即選罷法第120條第1項第3款），具狀",
                ""
            ],
            [
                "向本院對被告提起當選無效之訴（第3頁：蓋有本於該日收",
                ""
            ],
            [
                "狀戳記之起訴狀），依法並無不合，核先敘明。",
                ""
            ],
            [
                "貳、原告方面：",
                ""
            ],
            [
                "兩造均為臺東縣達仁鄉第19屆鄉民代表選舉第一選舉區（即",
                ""
            ],
            [
                "系爭選舉區）之候選人。被告為求勝選，先後於民國98年底",
                ""
            ],
            [
                "、99年初，將其親友黃金印、王衛家、巴永香、方良民、陳",
                ""
            ],
            [
                "俐萱、陳俐瑋、周鈺芬、黃羽綾、黃麗香9人（下稱系爭遷",
                ""
            ],
            [
                "徙戶籍者）之戶籍虛偽遷徙至臺東縣達仁鄉森永村，並約使",
                ""
            ],
            [
                "該等人於99年6月12日選舉時（下稱系爭選舉）前往第205投",
                ""
            ],
            [
                "開票所（下稱系爭投開票所）投票，顯有公職人員選舉罷免",
                ""
            ],
            [
                "法（下稱選罷法）第120條第1項第3款、刑法第146條第2項",
                ""
            ],
            [
                "妨害投票罪之事實。嗣經原告向臺灣臺東地方法院檢察署（",
                ""
            ],
            [
                "下稱臺東地檢署）告發後，經該署以99年度選偵字第31號（",
                ""
            ],
            [
                "下稱系爭偵查案）、第43號（下稱99年選偵43號偵查案）妨",
                ""
            ],
            [
                "害投票案起訴在案，請本院參酌該偵查卷內之資料，作為原",
                ""
            ],
            [
                "告立證之方法。另原告自100年2月12日至同月26日對門牌號",
                ""
            ],
            [
                "碼為：臺東縣達仁鄉森永村森永110號、111號之建物拍照存",
                ""
            ],
            [
                "證，發現該房屋係以木條封住大門、並無人居住，有照片29",
                ""
            ],
            [
                "張附系爭偵查卷第72頁至第86頁，足證被告確有刑法第146",
                ""
            ],
            [
                "條第2項之情節，爰依選罷法第120條第1項第3款、刑法第14",
                ""
            ],
            [
                "6條第2項之法律關係起訴等語，併聲明求為判決：被告於99",
                ""
            ],
            [
                "年6月12日舉行之臺東縣達仁鄉第19屆鄉民代表選舉之當選",
                ""
            ],
            [
                "無效（第78頁：筆錄）。",
                ""
            ],
            [
                "參、被告則以：",
                ""
            ],
            [
                "訴外人黃金印、王衛家、巴永香、方良民、陳俐萱、陳俐瑋",
                ""
            ],
            [
                "、周鈺芬、黃羽綾、黃麗香9人（即系爭遷徙戶籍者）在系",
                ""
            ],
            [
                "爭選舉日前之遷徙戶籍行為，核與被告無關，且被告與前揭",
                ""
            ],
            [
                "人等在偵查中，均已否認有共犯刑法第146條第2項之情事。",
                ""
            ],
            [
                "故原告仍應就：被告與系爭遷徙戶籍者間，就系爭遷徙者意",
                ""
            ],
            [
                "圖使被告當選，以虛偽遷徙戶籍取得投票權，而為投票之行",
                ""
            ],
            [
                "為，有犯意聯絡及行為分擔之事實，負舉證之責等語置辯，",
                ""
            ],
            [
                "併聲明求為判決：駁回原告之訴（第79頁：筆錄）。",
                ""
            ],
            [
                "肆、下列之重要事實，經兩造辯論後所不爭執（第79頁至第82頁",
                ""
            ],
            [
                "），自應堪信為真實，本院爰逕採為辯論及判決之基礎。",
                ""
            ],
            [
                "一、臺東縣各鄉鎮市第19屆鄉鎮市民代表選舉，臺東縣達仁鄉",
                ""
            ],
            [
                "第一選舉區（下稱系爭選舉區）應選鄉民代表為2人，兩",
                ""
            ],
            [
                "造均為系爭選舉區之候選人，於民國99年6月12日選舉（",
                ""
            ],
            [
                "即系爭選舉）後開票結果，被告得票數第2高（即170票）",
                ""
            ],
            [
                "、原告得票數第3高（即166票），嗣被告於同年6月18日",
                ""
            ],
            [
                "經臺東縣選舉委員會公告當選為系爭選舉區鄉民代表（本",
                ""
            ],
            [
                "院卷第10頁：該日公告影本，第12頁至第13頁選舉結果清",
                ""
            ],
            [
                "冊影本）。",
                ""
            ],
            [
                "二、按「法院審理選舉..訴訟時，應依職權調查必要之事證。",
                ""
            ],
            [
                "」（選罷法第126條第2項），故本院認有應依職權調查必",
                ""
            ],
            [
                "要之事證，遂調閱：臺東縣警察局大武分局武警偵字第09",
                ""
            ],
            [
                "90002321號犯罪嫌疑人即系爭遷徙戶籍者妨害投票案刑事",
                ""
            ],
            [
                "偵查卷宗（下稱警訊卷）；臺東地檢署99年度選偵字第31",
                ""
            ],
            [
                "號被告妨害投票案偵查卷宗（即系爭偵查卷）、99年度選",
                ""
            ],
            [
                "偵字第43號被告即系爭遷徙者妨害投票案偵查卷宗（即99",
                ""
            ],
            [
                "選偵43號偵查卷）。",
                ""
            ],
            [
                "三、由警訊卷內附之證據資料顯示，",
                ""
            ],
            [
                "黃金印於98年10月6日將戶籍遷至戶長黃詩涵（黃金印為",
                ""
            ],
            [
                "戶長之長子）位在臺東縣達仁鄉森永村森永110號之住所",
                ""
            ],
            [
                "時，為22歲（76年6月出生）、職業為碩士學生（警訊卷",
                ""
            ],
            [
                "第47頁至第48頁、第61頁、第69頁：戶籍資料查詢表、遷",
                ""
            ],
            [
                "入戶籍登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "王衛家於98年12月16日將戶籍遷至戶長王亭愉（王衛家為",
                ""
            ],
            [
                "戶長之弟）位在臺東縣達仁鄉森永村森永112號之住所時",
                ""
            ],
            [
                "，為26歲（72年5月出生）、職業為大學學生（警訊卷第",
                ""
            ],
            [
                "56頁、第68頁至第69頁：戶籍資料查詢表、遷入戶籍登記",
                ""
            ],
            [
                "申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "巴永香於98年12月29日將戶籍遷至戶長陳信男（巴永香為",
                ""
            ],
            [
                "戶長之岳母）位在臺東縣達仁鄉森永村森永47號之住所時",
                ""
            ],
            [
                "，為64歲（34年7月出生）、國小畢業、無業（警訊卷第",
                ""
            ],
            [
                "54頁、第66頁、第70頁：戶籍資料查詢表、遷入戶籍登記",
                ""
            ],
            [
                "申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "方良民於99年1月8日將戶籍遷至戶長周新發（方良民為戶",
                ""
            ],
            [
                "長之妹婿）位在臺東縣達仁鄉森永村森永148號之住所時",
                ""
            ],
            [
                "，為53歲（45年7月出生）、二專畢業、職業為勞工（警",
                ""
            ],
            [
                "訊卷第49頁、第62頁、第71頁：戶籍資料查詢表、遷入戶",
                ""
            ],
            [
                "籍登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "陳俐萱於99年1月11日將戶籍遷至戶長陳信男（陳俐萱為",
                ""
            ],
            [
                "戶長之姪女）位在臺東縣達仁鄉森永村森永47號之住所時",
                ""
            ],
            [
                "，為35歲（63年10月出生）、二專畢業、職業為軍人（警",
                ""
            ],
            [
                "訊卷第51頁至第52頁、第64頁、第70頁：戶籍資料查詢表",
                ""
            ],
            [
                "、遷入戶籍登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "陳俐瑋於99年1月11日將戶籍遷至戶長陳信男（陳俐瑋為",
                ""
            ],
            [
                "戶長之姪女）位在臺東縣達仁鄉森永村森永47號之住所時",
                ""
            ],
            [
                "，為30歲（68年7月出生）、大學畢業、任職於土木有限",
                ""
            ],
            [
                "公司（警訊卷第53頁、第65頁、第70頁：戶籍資料查詢表",
                ""
            ],
            [
                "、遷入戶籍登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "周鈺芬於99年1月14日將戶籍遷至戶長周新發（周鈺芬為",
                ""
            ],
            [
                "戶長之妹）位在臺東縣達仁鄉森永村森永148號之住所時",
                ""
            ],
            [
                "，為48歲（51年7月出生）、護校畢業、職業為工（警訊",
                ""
            ],
            [
                "卷第50頁、第63頁、第71頁：戶籍資料查詢表、遷入戶籍",
                ""
            ],
            [
                "登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "黃羽綾於99年1月15日將戶籍遷至戶長黃詩涵（黃羽綾為",
                ""
            ],
            [
                "戶長之姪女）位在臺東縣達仁鄉森永村森永110號之住所",
                ""
            ],
            [
                "時，為28歲（70年3月出生）、高中畢業、任職於服務業",
                ""
            ],
            [
                "（警訊卷第46頁、第60頁、第69頁：戶籍資料查詢表、遷",
                ""
            ],
            [
                "入戶籍登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "黃麗香於99年2月3日將戶籍遷至戶長黃詩涵（黃麗香為戶",
                ""
            ],
            [
                "長之姪女）位在臺東縣達仁鄉森永村森永110號之住所時",
                ""
            ],
            [
                "，為31歲（67年12月出生）、大學畢業、任職於服務業（",
                ""
            ],
            [
                "警訊卷第45頁、第59頁、第69頁：戶籍資料查詢表、遷入",
                ""
            ],
            [
                "戶籍登記申請書、選舉人名冊影本）。",
                ""
            ],
            [
                "四、對警訊卷、系爭偵查卷、99選偵43號偵查卷、本院卷卷內",
                ""
            ],
            [
                "證據資料之形式真正不爭執，但其實質證明力、及系爭遷",
                ""
            ],
            [
                "徙戶籍者在警訊、偵查中供述之證明力，則由本院認定。",
                ""
            ],
            [
                "依民事訴訟法第277條本文之規定，原告本應負舉證之責",
                ""
            ],
            [
                "任，但原告並無公權力，欲取得相關之證據資料實屬不易",
                ""
            ],
            [
                "，故始向臺東地檢署告發被告在系爭選舉有共犯刑法第14",
                ""
            ],
            [
                "6條第2項妨害投票罪之嫌疑。",
                ""
            ],
            [
                "本件暫以警訊卷、系爭偵查卷、99選偵43號偵查卷、本院",
                ""
            ],
            [
                "卷內之證據資料，作為證明之方法，為利兩造時效利益，",
                ""
            ],
            [
                "請本院無庸傳喚證人或調查其他證據，逕依卷內之證據資",
                ""
            ],
            [
                "料而為判斷。",
                ""
            ],
            [
                "至於被告業經檢察官起訴，但隨刑事審理之進行，兩造應",
                ""
            ],
            [
                "會提出更多有利之證據資料，故兩造在本件判決後，一方",
                ""
            ],
            [
                "若有上訴，則會考慮在上訴審適時另提相關補充之證據資",
                ""
            ],
            [
                "料。",
                ""
            ],
            [
                "伍、本件經兩造同意行集中審理，並協議、整理限縮爭點為（第",
                ""
            ],
            [
                "82頁）：",
                ""
            ],
            [
                "原告主張：被告與系爭遷徙戶籍者9人間，就：系爭遷徙戶",
                ""
            ],
            [
                "籍者意圖使特定候選人之被告當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權，而為投票之行為，有犯意聯絡及行為分擔，被告併構",
                ""
            ],
            [
                "成刑法第146條第2項、選罷法第120條第1項第3款當選無效",
                ""
            ],
            [
                "之事由，有無理由？",
                ""
            ],
            [
                "陸、得心證之理由：",
                ""
            ],
            [
                "一、按「有選舉權人在各該選舉區繼續居住4個月以上者，",
                ""
            ],
            [
                "為公職人員選舉各該選舉區之選舉人。」（選罷法第15條",
                ""
            ],
            [
                "第1項）、「當選人有下列情事之一者，..同一選舉區之",
                ""
            ],
            [
                "候選人得以當選人為被告，自公告當選人名單之日起30日",
                ""
            ],
            [
                "內，向該管轄法院提起當選無效之訴：..三、有..刑法第",
                ""
            ],
            [
                "14 6條..、第2項..之行為。」（選罷法第120條第1項第3",
                ""
            ],
            [
                "款）；另「意圖使特定候選人當選，以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票者..。」（刑法第146條第2項），前揭",
                ""
            ],
            [
                "規定乃為導正選舉風氣，而於96年1月24日所增訂，觀其",
                ""
            ],
            [
                "立法理由乃為：「現未實際居住於戶籍地者有數百萬人，",
                ""
            ],
            [
                "其因就業、就學、服兵役未實際居住於戶籍地，或為子女",
                ""
            ],
            [
                "學區、農保、都會區福利給付優渥、保席次或其他因素而",
                ""
            ],
            [
                "遷籍於未實際居住地，其原因不一。然此與意圖支持特定",
                ""
            ],
            [
                "候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人",
                ""
            ],
            [
                "不在參與投票均須以刑罰相繩，是以第二項以意圖使特定",
                ""
            ],
            [
                "候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」（第",
                ""
            ],
            [
                "84頁：該資料）；至於「當事人主張有利於己之事實者",
                ""
            ],
            [
                "，就其事實有舉證之責任。」，民事訴訟法第277條本文",
                ""
            ],
            [
                "定有明文；「民事訴訟如係由原告主張權利者，應先由原",
                ""
            ],
            [
                "告負舉證之責，若原告先不能舉證，以證實自己主張之事",
                ""
            ],
            [
                "實為真實，則被告就其抗辯事實即令不能舉證，或其所舉",
                ""
            ],
            [
                "證據尚有疵累，亦應駁回原告之請求。」（最高法院著有",
                ""
            ],
            [
                "17 年臺上字第917號判例意旨參照）；「選舉、罷免訴訟",
                ""
            ],
            [
                "程序，除本法規定者外，準用民事訴訟法之規定。」（選",
                ""
            ],
            [
                "罷法第128條本文）。據此，被告既否認有共犯刑法第146",
                ""
            ],
            [
                "條第2項之事實，揆諸前揭規定及說明，原告應就：當選",
                ""
            ],
            [
                "人（即被告）與遷徙戶籍之行為人間，系爭遷徙戶籍者",
                ""
            ],
            [
                "意圖使特定候選人之被告當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權，而為投票之行為；被告與系爭遷徙戶籍者間",
                ""
            ],
            [
                "，就前開遷徙戶籍之行為，有犯意聯絡及行為分擔之事實",
                ""
            ],
            [
                "，即被告符合選罷法第120條第1項第3款之規定，舉證以",
                ""
            ],
            [
                "實其說，應為灼然。經查：",
                ""
            ],
            [
                "訴外人黃金印在：臺東縣警察局大武分局於99年7月29",
                ""
            ],
            [
                "日訊問時（下稱警訊時）陳述：「（你現住於雲林縣斗六",
                ""
            ],
            [
                "市○○路123號，為何妳要將戶籍遷到臺東縣達仁鄉森永",
                ""
            ],
            [
                "村5林森永110號？）我母親黃詩涵是戶長，而我是長子，",
                ""
            ],
            [
                "當然要遷到他名下。」、「（從98年10月6日至今，你有",
                ""
            ],
            [
                "無住過臺東縣達仁鄉森永村5鄰森永110號？）有阿，過年",
                ""
            ],
            [
                "過節都會回去。」、「（99年6月12日村長及鄉民代表選",
                ""
            ],
            [
                "舉你有沒有要支持的對象？有無前往投票？）『沒有支持",
                ""
            ],
            [
                "對象』，我有去投票。」、「（當初遷戶籍到臺東縣達仁",
                ""
            ],
            [
                "鄉森永村110號有無代價？）沒有」、「（你知道是何人",
                ""
            ],
            [
                "在蒐集身份證辦理戶籍遷入？）沒有」等語（警訊卷第14",
                ""
            ],
            [
                "頁至第15頁：警訊筆錄）；在臺東地檢署檢察官於99年",
                ""
            ],
            [
                "9月28日偵訊時（下稱偵訊時）供稱：「（陳福源『係指",
                ""
            ],
            [
                "被告』是你的誰？）親戚，我跟他不熟。」、「（你到底",
                ""
            ],
            [
                "是何原因將戶籍遷回森永？）因為我要恢復原住民身分，",
                ""
            ],
            [
                "我要跟母姓，我是我媽媽的長子，我遷到他的戶籍下。」",
                ""
            ],
            [
                "、「（到底是為了什麼原因，將戶口遷到森永？）因為我",
                ""
            ],
            [
                "是我媽媽的長子，我要遷到他的戶籍下。」、「（你有住",
                ""
            ],
            [
                "在現戶籍地嗎？）沒有，我在外地讀書，放假我會回我戶",
                ""
            ],
            [
                "籍地。」、「（你將戶籍遷回現戶籍地，是否是因為要投",
                ""
            ],
            [
                "票支持特定候選人？）『沒有』。」、「（99年6月12日",
                ""
            ],
            [
                "為何回來投票？）我有投票權，我當然回來投票。」、「",
                ""
            ],
            [
                "（陳福源有無拜託你將戶籍遷回來投票給他？）『沒有』",
                ""
            ],
            [
                "」、「（是否考慮認罪？）沒有」、「（是誰要你把戶籍",
                ""
            ],
            [
                "遷到森永？）我媽媽黃詩涵」等語（系爭偵查卷第31頁至",
                ""
            ],
            [
                "第32頁：偵訊筆錄）。而本院依據兩造在不爭執事項第四",
                ""
            ],
            [
                "點所限縮之證據資料範圍，及審酌黃金印之前揭陳述後，",
                ""
            ],
            [
                "並無法逕為推論：黃金印係意圖支持特定候選人之被告當",
                ""
            ],
            [
                "選，始為遷徙戶籍之事實，且依現存之卷證資料，亦無法",
                ""
            ],
            [
                "證明：黃金印已有刑法第146條第2項之事實。況本院在原",
                ""
            ],
            [
                "告就：被告與黃金印間，對刑法第146條第2項事實，確有",
                ""
            ],
            [
                "犯意聯絡及行為分擔乙節，尚未舉證以實其說前，尚難逕",
                ""
            ],
            [
                "認被告有選罷法第120條第1項第3款當選無效之事實甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "訴外人王衛家：於99年7月30日警訊時陳述：「（為何",
                ""
            ],
            [
                "你要將戶籍遷到臺東縣達仁鄉森永村5鄰森永112號？）跟",
                ""
            ],
            [
                "我姐姐王亭愉住在一起。」、「（是何人告知你要你遷過",
                ""
            ],
            [
                "去臺東縣達仁鄉森永村5鄰森永112號？）我自己要遷入的",
                ""
            ],
            [
                "。」、「（99年6月12日達仁鄉森永村長及鄉民代表選舉",
                ""
            ],
            [
                "你有無投票權？）有投票權。」、「（是誰同意你將戶籍",
                ""
            ],
            [
                "遷到該處？該戶戶長是何人？）是我姊姊王亭愉同意，戶",
                ""
            ],
            [
                "長是王亭愉。」等語（警訊卷第41頁至第42頁：警訊筆錄",
                ""
            ],
            [
                "）等語；於99年9月28日偵訊時稱：「（你與陳福源",
                ""
            ],
            [
                "有何關係？）他是我舅舅。」、「（你為何將戶籍遷到現",
                ""
            ],
            [
                "戶籍地？）我爸爸過世，我就將戶籍遷到我姊姊那裡，跟",
                ""
            ],
            [
                "我姊姊同戶。」、「（你媽媽戶籍在何處？）我媽媽過世",
                ""
            ],
            [
                "了。」、「（你爸爸何時過世？）98年9月2日。」、「（",
                ""
            ],
            [
                "你有無於99年6月12日去投票？）有。」、「（你將戶口",
                ""
            ],
            [
                "遷到現戶籍，是否是因為要投票支持特定候選人？）『沒",
                ""
            ],
            [
                "有』。」、「（陳福源有無拜託你將戶籍遷回來，投票給",
                ""
            ],
            [
                "他？）『沒有』。」、「（之前戶籍地在何處？）在大鳥",
                ""
            ],
            [
                "，那裡是我爸爸住的地方，房子是我叔叔的。」等語（偵",
                ""
            ],
            [
                "查卷第41頁至第42頁：偵訊筆錄）。故本院依據兩造在不",
                ""
            ],
            [
                "爭執事項第四點所限縮之證據資料範圍，及審酌王衛家之",
                ""
            ],
            [
                "上開陳稱以觀，並無法逕為推論：王衛家係意圖支持特定",
                ""
            ],
            [
                "候選人之被告當選，始為遷徙戶籍之事實，且依現存之卷",
                ""
            ],
            [
                "證資料，亦無法證明：王衛家已有刑法第146條第2項之事",
                ""
            ],
            [
                "實。況本院在原告就：被告與王衛家間，對刑法第146條",
                ""
            ],
            [
                "第2項事實，確有犯意聯絡及行為分擔乙節，尚未舉證以",
                ""
            ],
            [
                "實其說前，尚難逕認被告有選罷法第120條第1項第3款當",
                ""
            ],
            [
                "選無效之事實，應為昭然。",
                ""
            ],
            [
                "訴外人巴永香：於99年7月30日警訊時陳述：「（從98",
                ""
            ],
            [
                "年12月29日至今，你有無住過臺東縣達仁鄉森永村3鄰森",
                ""
            ],
            [
                "永47號？）有時在這裡，有時在屏東，因為每個月要到屏",
                ""
            ],
            [
                "東拿藥。」、「（為何妳要將戶籍遷到臺東縣達仁鄉森永",
                ""
            ],
            [
                "村3鄰森永47號？）我身體不好，我到我女兒家照顧我，",
                ""
            ],
            [
                "也要申請核廢料補助。」、「（是何人告知你要你遷過去",
                ""
            ],
            [
                "臺東縣達仁鄉森永村5林森永110號？）我自己要把戶口遷",
                ""
            ],
            [
                "回來台東，因為我女兒要照顧我。」、「（99年6月12日",
                ""
            ],
            [
                "達仁鄉森永村長及鄉民代表選舉你有無投票權？）有阿。",
                ""
            ],
            [
                "」、「（99年6月12日村長及鄉民代表選舉你有沒有要支",
                ""
            ],
            [
                "持的對象？有無前往投票？）『沒有支持對象』，我有投",
                ""
            ],
            [
                "票。」、「（是誰同意你將戶籍遷到該處？該戶戶長是何",
                ""
            ],
            [
                "人？）我女婿陳信男同意，戶長是陳信男。」等語（警訊",
                ""
            ],
            [
                "卷第34頁至第35頁：警訊筆錄）；於99年9月28日偵訊",
                ""
            ],
            [
                "時稱：「（你為何要將戶籍遷到目前的戶籍地？）因為身",
                ""
            ],
            [
                "體不好，我女兒杜美蓮要帶我去看病，他的先生叫陳信男",
                ""
            ],
            [
                "。」、「（你女兒要帶你看病，跟你遷戶口有何關係？）",
                ""
            ],
            [
                "這樣比較方便。」、「（實際上有無住在現戶籍地？）我",
                ""
            ],
            [
                "有時住現戶籍地，有時住在屏東縣瑪家鄉我的老家。」、",
                ""
            ],
            [
                "「（99年6月12日為何回來投票？）因為我有投票權，當",
                ""
            ],
            [
                "然要投票。」、「（陳福源有無拜託你將戶籍遷回來，投",
                ""
            ],
            [
                "票給他？）『沒有』」、「（是否考慮認罪？）沒有」等",
                ""
            ],
            [
                "語（偵查卷第38頁至第39頁：偵訊筆錄）。職是，本院依",
                ""
            ],
            [
                "據兩造在不爭執事項第四點所限縮之證據資料範圍，及審",
                ""
            ],
            [
                "酌巴永香之前揭陳述後，並無法逕為推論：巴永香係意圖",
                ""
            ],
            [
                "支持特定候選人之被告當選，始為遷徙戶籍之事實，另依",
                ""
            ],
            [
                "現存之卷證資料，亦無法證明：巴永香已有刑法第146條",
                ""
            ],
            [
                "第2項之事實。況本院在原告就：被告與巴永香間，對刑",
                ""
            ],
            [
                "法第146條第2項事實，確有犯意聯絡及行為分擔乙節，尚",
                ""
            ],
            [
                "未舉證以實其說前，尚難逕認被告有選罷法第120條第1項",
                ""
            ],
            [
                "第3款當選無效之事實，尚為明確。",
                ""
            ],
            [
                "訴外人方良民：於99年7月29日警訊時陳述：「（你現",
                ""
            ],
            [
                "住於臺南縣永康市○○街245巷25弄7-2號，為何妳要將戶",
                ""
            ],
            [
                "籍遷到臺東縣達仁鄉森永村7鄰森永148號？）因為要退休",
                ""
            ],
            [
                "想辦理農保，所以就把戶籍遷過來。」、「（是何人告知",
                ""
            ],
            [
                "你要你遷過去臺東縣達仁鄉森永村7鄰森永148號？）我舅",
                ""
            ],
            [
                "子周新發。」、「（99年6月12日達仁鄉森永村長及鄉民",
                ""
            ],
            [
                "代表選舉你有無投票權？）有投票權。」、「（你不是為",
                ""
            ],
            [
                "了支持哪一個村長、鄉民代表候選人，所以才將戶籍遷到",
                ""
            ],
            [
                "臺東縣達仁鄉森永村森永148號？）『不是』，當時我遷",
                ""
            ],
            [
                "戶籍沒有想到要投票這回事」、「（你如何將戶籍遷到台",
                ""
            ],
            [
                "東縣達仁鄉森永村7鄰森永148號？）是我跟我太太周鈺芬",
                ""
            ],
            [
                "一起前往達仁戶政所辦理遷入的。」、「（99年6月12日",
                ""
            ],
            [
                "村長及鄉民代表選舉你有沒有要支持的對象？有無前往投",
                ""
            ],
            [
                "票？）『沒有支持對象』，我有去投票。」、「（你知道",
                ""
            ],
            [
                "是何人在蒐集身份證辦理戶籍遷入）沒有」、「（是誰同",
                ""
            ],
            [
                "意你將戶籍遷到該處？該戶戶長是何人？）是周新發同意",
                ""
            ],
            [
                "，戶長是周新發。」等語（警訊卷第18頁至第19頁：警訊",
                ""
            ],
            [
                "筆錄）；於99年9月28日偵訊時稱：「（你為何將戶籍",
                ""
            ],
            [
                "遷到現在的戶籍地?）我是想要退休規劃，遷回來鄉下，",
                ""
            ],
            [
                "滿一年取得農保資格。」、「（陳福源跟你有何關係？）",
                ""
            ],
            [
                "沒有關係，不太熟的朋友。」、「（你將戶籍遷到森永，",
                ""
            ],
            [
                "是誰去辦的？）我親自辦的。」、「（取得農保跟遷戶口",
                ""
            ],
            [
                "有什麼關係？）因為戶籍在當地滿一年才可以取得農保，",
                ""
            ],
            [
                "我的戶籍要在我所有土地範圍10公里內才可以辦。」、「",
                ""
            ],
            [
                "（你將戶籍遷回現戶籍地，使否因為要投票支持特定候選",
                ""
            ],
            [
                "人？）『沒有』」、「（陳福源有無拜託你將戶籍遷回來",
                ""
            ],
            [
                "，投票給他？）『沒有』」、「（是否考慮認罪？）沒有",
                ""
            ],
            [
                "。只是我遷戶籍的時間點剛好在投票前。」等語（偵查卷",
                ""
            ],
            [
                "第33頁：偵訊筆錄）。故本院依據兩造在不爭執事項第四",
                ""
            ],
            [
                "點所限縮之證據資料範圍，及審酌方良民之前揭陳述後，",
                ""
            ],
            [
                "並無法逕為推論：方良民係意圖支持特定候選人之被告當",
                ""
            ],
            [
                "選，始為遷徙戶籍之事實，另依現存之卷證資料，亦無法",
                ""
            ],
            [
                "證明：方良民已有刑法第146條第2項之事實。況本院在原",
                ""
            ],
            [
                "告就：被告與方良民間，對刑法第146條第2項事實，確有",
                ""
            ],
            [
                "犯意聯絡及行為分擔乙節，尚未舉證以實其說前，尚難逕",
                ""
            ],
            [
                "認被告有選罷法第120條第1項第3款當選無效之事實，應",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "訴外人陳俐萱：於99年7月30日警訊時陳述：「（從99",
                ""
            ],
            [
                "年1月11日至今，你有無住過臺東縣達仁鄉森永村3鄰森永",
                ""
            ],
            [
                "47號？）有，我放假都會回去居住。」、「（妳竟現住於",
                ""
            ],
            [
                "臺東市○○路○段16巷10號，為何妳要將戶籍遷到臺東縣",
                ""
            ],
            [
                "達仁鄉森永村3鄰森永47號？）我爺爺過世有留一甲地給",
                ""
            ],
            [
                "我，在森永那裏，那之前因為為了土地時常吵來吵去，我",
                ""
            ],
            [
                "台東房子要賣了，所以想說要把戶口遷回家鄉，我最近要",
                ""
            ],
            [
                "跟老公劉韶峰辦理離婚，所以要把戶口遷回來了。」、「",
                ""
            ],
            [
                "（是何人告知你要你遷過去臺東縣達仁鄉森永村3鄰森永",
                ""
            ],
            [
                "47號？）我自己要遷回來的。」、「（當初遷戶籍到達仁",
                ""
            ],
            [
                "鄉森永村森永47號有無代價？）沒有。」、「（99年6 月",
                ""
            ],
            [
                "12日村長及鄉民代表選舉你有沒有要支持的對象？有無前",
                ""
            ],
            [
                "往投票？）『我沒有支持對象』，我有去投票。」、「（",
                ""
            ],
            [
                "你知道是何人在蒐集身份辦理戶籍遷入？）沒有。」、「",
                ""
            ],
            [
                "（是誰同意你將戶籍遷到該處？該戶戶長是何人？）我叔",
                ""
            ],
            [
                "叔陳信男，戶長是陳信男。」等語（警訊卷第25頁至第28",
                ""
            ],
            [
                "頁：警訊筆錄）；於99年10月5日偵訊時稱：「（你目",
                ""
            ],
            [
                "前已與劉韶峰離婚嗎?）已離婚，是在99年8月30日登記。",
                ""
            ],
            [
                "」、「（離婚跟遷戶籍到森永有何關係？）因為我之前戶",
                ""
            ],
            [
                "籍地臺東市○○路○段16巷10號的房子委託仲介要賣，所",
                ""
            ],
            [
                "以就把戶籍遷回達仁鄉，原戶籍地是我與劉韶峰住的地方",
                ""
            ],
            [
                "。而且我遷戶籍也有為了土地的問題，因為我爺爺有塊土",
                ""
            ],
            [
                "地。」、「（你是否有居住在目前的戶籍地？）我六、日",
                ""
            ],
            [
                "放假時會回去住。」、「（為何只有六、日回去？）因為",
                ""
            ],
            [
                "我平常日在台東上班。」、「（你六、日回去睡哪一間房",
                ""
            ],
            [
                "間？）一樓右邊的房間，是大門進去右邊。」、「（你與",
                ""
            ],
            [
                "陳福源有何關係？）陳福源是我的大叔。」、「（你是否",
                ""
            ],
            [
                "知道他出來選鄉○○○○○道。」等語（偵查卷第44 頁",
                ""
            ],
            [
                "至第45頁：偵訊筆錄）；於100年3月8日偵訊時稱：「",
                ""
            ],
            [
                "（9 9年1月11日為何將戶籍遷到森永47號？）因為當時我",
                ""
            ],
            [
                "準備要跟先生離婚，原本住的地方要賣掉，所以才遷戶籍",
                ""
            ],
            [
                "。」、「（何時離婚？）99年8月份簽離婚協議書、過了",
                ""
            ],
            [
                "幾天大約是在8月底9月初的時候，去戶政事務所完成登記",
                ""
            ],
            [
                "。」、「（那為什麼要急著在99年1月11日將戶籍遷到森",
                ""
            ],
            [
                "永47號？）因為我98年底就吵著要跟我先生離婚，所以我",
                ""
            ],
            [
                "將戶籍遷走，暫時住在部隊。」等語（偵查卷第69頁：偵",
                ""
            ],
            [
                "訊筆錄）；於100年7月26日偵訊時稱：「（依據建物謄",
                ""
            ],
            [
                "本，臺東縣達仁鄉森永村3鄰森永47號，登記為陳信男所",
                ""
            ],
            [
                "有，並無與他人共有的資料，有何意見？）雖然登記的是",
                ""
            ],
            [
                "陳信男所有，但我爺爺有說，1樓是要給我們姐妹。我爸",
                ""
            ],
            [
                "爸是在我爺爺過世前，先過世的。」等語（偵查卷第106",
                ""
            ],
            [
                "頁：偵訊筆錄）。另據訴外人劉韶峰（即陳俐萱之前夫",
                ""
            ],
            [
                "）於100年7月26日偵訊時稱：「（你是否知道陳俐萱為何",
                ""
            ],
            [
                "於99年1月11日，將戶籍遷至臺東縣森永村3鄰森永47號，",
                ""
            ],
            [
                "原因為何？）我們98年就因為一些問題一直有在講離婚的",
                ""
            ],
            [
                "事，原本在志航路1段16巷10號的房子，是登記我與陳俐",
                ""
            ],
            [
                "萱共有，如果離婚的話房子要賣掉，有說到要房子的時間",
                ""
            ],
            [
                "是在98年的年底，我們在98年年中的時候就幾乎沒有住在",
                ""
            ],
            [
                "一起，我是住在志航路原本的戶籍地，陳俐萱幾乎在部隊",
                ""
            ],
            [
                "，沒有回家，後來陳俐萱就把戶籍遷出去，時間點我也不",
                ""
            ],
            [
                "清楚，我有跟她說，既然房子要賣掉，就把戶籍遷出去」",
                ""
            ],
            [
                "、「（陳俐萱將戶籍遷到臺東縣達仁鄉森永村森永47號，",
                ""
            ],
            [
                "是否與陳福源有關，你清楚碼？）我不知道陳福源有要出",
                ""
            ],
            [
                "來選什麼公職，所以我不清楚是否有關。陳俐萱會遷戶口",
                ""
            ],
            [
                "真正動機，我不清楚，我認為她可能是被我逼到了，才這",
                ""
            ],
            [
                "麼做。」等語（偵查卷第105頁：偵訊筆錄）。故本院依",
                ""
            ],
            [
                "據兩造在不爭執事項第四點所限縮之證據資料範圍，及審",
                ""
            ],
            [
                "酌據陳俐萱、劉韶峰之前揭陳述後，並無法逕為推論：陳",
                ""
            ],
            [
                "俐萱係意圖支持特定候選人之被告當選，始為遷徙戶籍之",
                ""
            ],
            [
                "事實，另依現存之卷證資料，亦無法證明：陳俐萱已有刑",
                ""
            ],
            [
                "法第146條第2項之事實。況本院在原告就：被告與陳俐萱",
                ""
            ],
            [
                "間，對刑法第14 6條第2項事實，確有犯意聯絡及行為分",
                ""
            ],
            [
                "擔乙節，尚未舉證以實其說前，尚難逕認被告有選罷法第",
                ""
            ],
            [
                "120條第1項第3款當選無效之事實，至為灼然。",
                ""
            ],
            [
                "訴外人陳俐瑋：於99年7月30日警訊時陳述：「（從99",
                ""
            ],
            [
                "年1月11日至今，你有無住過臺東縣達仁鄉森永村3鄰森永",
                ""
            ],
            [
                "47號？）有，我放假都會前往，因為我父親陳福來的墓園",
                ""
            ],
            [
                "在哪裡，所以都會回去。」、「（妳現住於臺東縣臺東市",
                ""
            ],
            [
                "○○街40號4樓，為何妳要將戶籍遷到臺東縣達仁鄉森永",
                ""
            ],
            [
                "村3鄰森永47號？）因為之前都是工作關係，所以戶籍比",
                ""
            ],
            [
                "較不一定，現在遷回來本來是我老家所有，房子是跟叔叔",
                ""
            ],
            [
                "陳信男共有的，所以就把戶籍遷回來。」、「（是何人告",
                ""
            ],
            [
                "知你要你遷過去臺東縣達仁鄉森永村3鄰森永47號？）我",
                ""
            ],
            [
                "自己。」、「（99年6月12日達仁鄉森永村長及鄉民代表",
                ""
            ],
            [
                "選舉你有無投票權？）有。」、「（妳是不是為了要支持",
                ""
            ],
            [
                "哪一個村長、鄉民代表候選人，所以才將戶籍遷到臺東縣",
                ""
            ],
            [
                "達仁鄉森永村森永47號？）『不』。是」、「（當初遷戶",
                ""
            ],
            [
                "籍至臺東縣達仁鄉森永村森永47號有無代價？）沒有」、",
                ""
            ],
            [
                "「（99年6月12日村長及鄉民代表選舉你有沒有要支持的",
                ""
            ],
            [
                "對象？有無前往投票？）『沒有支持對象』，我有去投票",
                ""
            ],
            [
                "。」、「（妳知道是何人在蒐集身份證辦理戶籍遷入？）",
                ""
            ],
            [
                "不知道。」、「（是誰同意你將戶籍遷到該處？該戶戶長",
                ""
            ],
            [
                "是何人？）是我叔叔陳信男，戶長是陳信男。」、等語（",
                ""
            ],
            [
                "警訊卷第29頁至第32頁：警訊筆錄）；於99年9月28日",
                ""
            ],
            [
                "偵訊時稱：「（你為何要將戶籍遷到目前的戶籍地？）因",
                ""
            ],
            [
                "為現戶籍地森永的房子是我爸爸跟小叔叔一起蓋的，是我",
                ""
            ],
            [
                "們共有，所以將戶籍遷回去。」、、「（那為何現在才遷",
                ""
            ],
            [
                "戶口？）我爸爸已經過世，我爺爺希望我的戶口可以遷回",
                ""
            ],
            [
                "去。」、「（99年6月12日為何回來投票？）投票是我的",
                ""
            ],
            [
                "權利。」、「（陳福源有無拜託你將戶籍遷回來，投票給",
                ""
            ],
            [
                "他？）『沒有』。」、「（陳福源是否知道你戶口遷回森",
                ""
            ],
            [
                "永47號？）我辦完之後，我有跟他說。」、「（為何要跟",
                ""
            ],
            [
                "陳福源說？）因為這是家裡的事情。」、「（你戶籍早不",
                ""
            ],
            [
                "遷晚不遷，為何投票前四月才遷？）那時在找工作，無法",
                ""
            ],
            [
                "穩定，等到工作穩定後一段時間，才去辦理遷戶口。」、",
                ""
            ],
            [
                "「（是否考慮認罪？）沒有」等語（偵查卷第37頁至第38",
                ""
            ],
            [
                "頁：偵訊筆錄）。而本院依據兩造在不爭執事項第四點所",
                ""
            ],
            [
                "限縮之證據資料範圍，及審酌陳俐瑋之上開陳稱後，並無",
                ""
            ],
            [
                "法逕為推論：陳俐瑋係意圖支持特定候選人之被告當選，",
                ""
            ],
            [
                "始為遷徙戶籍之事實，另依現存之卷證資料，亦無法證明",
                ""
            ],
            [
                "：陳俐瑋已有刑法第146條第2項之事實。況本院在原告就",
                ""
            ],
            [
                "：被告與陳俐瑋間，對刑法第146條第2項事實，確有犯意",
                ""
            ],
            [
                "聯絡及行為分擔乙節，尚未舉證以實其說前，尚難逕認被",
                ""
            ],
            [
                "告有選罷法第120條第1項第3款當選無效之事實甚明。",
                ""
            ],
            [
                "訴外人周鈺芬：於99年7月29日警訊時陳述：「（從99",
                ""
            ],
            [
                "年1月14日至今，你有無住過臺東縣達仁鄉森永村7鄰森永",
                ""
            ],
            [
                "148號？）我回來都住在那裏。」、「（妳竟現住於臺南",
                ""
            ],
            [
                "縣永康市○○街245巷25弄7-2號，為何妳要將戶籍遷到臺",
                ""
            ],
            [
                "東縣達仁鄉森永村7鄰森永148號？）我先生因為要退休規",
                ""
            ],
            [
                "劃，打算加入農保，因為詢問親戚得知要遷入戶籍滿一年",
                ""
            ],
            [
                "才可以加入農保。」、「（：99年6月12日達仁鄉森永村",
                ""
            ],
            [
                "長及鄉民代表選舉你有無投票權？）當時我不知道有沒有",
                ""
            ],
            [
                "投票，要投票前2天我二哥周新發通知我們回來投票，才",
                ""
            ],
            [
                "知道有選舉票權。」、「（99年6月12日村長及鄉民代表",
                ""
            ],
            [
                "選舉你有沒有要支持的對象？有無前往投票？）『沒有』",
                ""
            ],
            [
                "，我有去投票。」、「（你知道是何人在蒐集身份證辦理",
                ""
            ],
            [
                "戶籍遷入？）沒有。」、「（是誰同意你將戶籍遷到該處",
                ""
            ],
            [
                "？該戶戶長是何人？）二哥周新發同意，戶長是周新發。",
                ""
            ],
            [
                "」等語（警訊卷第21頁至第24頁：警訊筆錄）；於99年",
                ""
            ],
            [
                "9月28日偵訊時稱：「（你為何將戶籍遷到現在的戶籍地",
                ""
            ],
            [
                "？）為了退休的生活計劃，因為我先生還有一年就要退休",
                ""
            ],
            [
                "，退休後要回到森永鄉下作農。」、「（你先生現有工作",
                ""
            ],
            [
                "為何？）現在沒有工作，但勞保還要等一年才退。」、「",
                ""
            ],
            [
                "（是否未住在現戶籍地？）是，我假日會回來看我哥哥。",
                ""
            ],
            [
                "」、「（你將戶籍遷回現戶籍地，是否因為要投票支持",
                ""
            ],
            [
                "特定候選人？）『沒有關係』」、「（99年6月12日為何",
                ""
            ],
            [
                "回來投票？）我哥哥周新發有通知我要回來投票。」、「",
                ""
            ],
            [
                "（陳福源有無拜託你將戶籍遷回來，投票給他？）『沒有",
                ""
            ],
            [
                "』」、「（是否考慮認罪？）沒有」等語（偵查卷第34頁",
                ""
            ],
            [
                "：偵訊筆錄）。據此，本院依據兩造在不爭執事項第四點",
                ""
            ],
            [
                "所限縮之證據資料範圍，及審酌周鈺芬之前開陳述後，並",
                ""
            ],
            [
                "無法逕為推論：周鈺芬係意圖支持特定候選人之被告當選",
                ""
            ],
            [
                "，始為遷徙戶籍之事實，另依現存之卷證資料，亦無法證",
                ""
            ],
            [
                "明：周鈺芬已有刑法第146條第2項之事實。況本院在原告",
                ""
            ],
            [
                "就：被告與周鈺芬間，對刑法第146條第2項事實，確有犯",
                ""
            ],
            [
                "意聯絡及行為分擔乙節，尚未舉證以實其說前，尚難逕認",
                ""
            ],
            [
                "被告有選罷法第120條第1項第3款當選無效之事實，應為",
                ""
            ],
            [
                "昭然甚明。",
                ""
            ],
            [
                "訴外人黃羽綾：於99年7月29日警訊時陳述：「（妳竟",
                ""
            ],
            [
                "現住於新竹市○○街9巷13號，為何妳要將戶籍遷到臺東",
                ""
            ],
            [
                "縣達仁鄉森永村5林森永110號？）為了小孩的福利，因為",
                ""
            ],
            [
                "要讀書，所以改我的姓氏來申請補助，因為都市的學費很",
                ""
            ],
            [
                "貴，所以就遷到阿姨黃詩涵這邊，父母離異改嫁，不方便",
                ""
            ],
            [
                "遷過去。」、「（99年6月12日達仁鄉森永村長及鄉民代",
                ""
            ],
            [
                "表選舉你有無投票權？）我有投票權。」、「（99年6月1",
                ""
            ],
            [
                "2日村長及鄉民代表選舉你有沒有要支持的對象？有無前",
                ""
            ],
            [
                "往投票？）『我沒有支持對象』，我有去投票。」、「（",
                ""
            ],
            [
                "你知道是何人在蒐集身份證辦理戶籍遷入？）沒有。」、",
                ""
            ],
            [
                "「（是誰同意你將戶籍遷到該處？該戶戶長是何人？）是",
                ""
            ],
            [
                "戶長黃詩涵同意我遷過去。」等語（警訊卷第9頁至第12",
                ""
            ],
            [
                "頁：警訊筆錄）；於99年9月28日偵訊時稱：「（為何",
                ""
            ],
            [
                "要將戶籍遷到現有的戶籍地？）因為小孩子的福利，小孩",
                ""
            ],
            [
                "子要改我的姓才能恢復原住民的身份。」、「（這跟遷戶",
                ""
            ],
            [
                "籍有何關係？）還有另外一個原因，是要廢核料的回饋金",
                ""
            ],
            [
                "。」、「（小孩子的福利與遷戶籍有何關係？）因為我媽",
                ""
            ],
            [
                "媽有一點財產，戶籍跟媽媽在一起，會不利於我申請小孩",
                ""
            ],
            [
                "子的福利。」、「（你申請到小孩子什麼福利？）申請託",
                ""
            ],
            [
                "兒所費用全免，現在申請中，還沒有申請到。」、「（你",
                ""
            ],
            [
                "將戶籍遷回現戶籍地，是否因為要投票支持特定候選人？",
                ""
            ],
            [
                "）『沒有關係』」、「（陳福源有無拜託你將戶籍遷回來",
                ""
            ],
            [
                "，投票給他？）『沒有』」、「（是否考慮認罪？）我不",
                ""
            ],
            [
                "認罪」等語（偵查卷第28頁至第29頁：偵訊筆錄）。職是",
                ""
            ],
            [
                "，本院依據兩造在不爭執事項第四點所限縮之證據資料範",
                ""
            ],
            [
                "圍，及審酌黃羽綾之前揭陳述後，並無法逕為推論：黃羽",
                ""
            ],
            [
                "綾係意圖支持特定候選人之被告當選，始為遷徙戶籍之事",
                ""
            ],
            [
                "實，另依現存之卷證資料，亦無法證明：黃羽綾已有刑法",
                ""
            ],
            [
                "第146條第2項之事實。況本院在原告就：被告與黃羽綾間",
                ""
            ],
            [
                "，對刑法第146條第2項事實，確有犯意聯絡及行為分擔乙",
                ""
            ],
            [
                "節，尚未舉證以實其說前，尚難逕認被告有選罷法第120",
                ""
            ],
            [
                "條第1項第3款當選無效之事實甚明。",
                ""
            ],
            [
                "訴外人黃麗香：於99年7月29日警訊時陳述：「（妳竟",
                ""
            ],
            [
                "現住於臺東縣臺東市○○里○○鄰○○路150巷48號，為何",
                ""
            ],
            [
                "妳要將戶籍遷到臺東縣達仁鄉森永村5林森永110號？）我",
                ""
            ],
            [
                "從小跟阿姨黃盈禎在一起，所以戶籍遷過去，為了申請擴",
                ""
            ],
            [
                "大就業服務才將戶籍遷到達仁鄉森永村。」、「（是何人",
                ""
            ],
            [
                "告知你要你遷過去臺東縣達仁鄉森永村5林森永110號？）",
                ""
            ],
            [
                "我阿姨黃盈禎住在那裏，所以遷過去。」、「（99年6月1",
                ""
            ],
            [
                "2日達仁鄉森永村長及鄉民代表選舉你有無投票權？）有",
                ""
            ],
            [
                "。」、「（妳是不是為了要支持哪一個村長、鄉民代表候",
                ""
            ],
            [
                "選人，所以才將戶籍遷到臺東縣達仁鄉森永村森永110號",
                ""
            ],
            [
                "？）『不是因為選舉原因』，沒有任何政治立場。」、「",
                ""
            ],
            [
                "（你如何將戶籍遷到台東縣達仁鄉森永村5鄰森永110號？",
                ""
            ],
            [
                "）我本人自己前往辦理遷入。」、「（當初遷戶籍至臺東",
                ""
            ],
            [
                "縣達仁鄉森永村森永110號有無代價？）沒有」、「（99",
                ""
            ],
            [
                "年6月12日村長及鄉民代表選舉你有沒有要支持的對象？",
                ""
            ],
            [
                "有無前往投票？）『沒有支持對象』，我有去投票。」、",
                ""
            ],
            [
                "「（妳知道是何人在蒐集身份證辦理戶籍遷入？）沒有。",
                ""
            ],
            [
                "」、「（是誰同意你將戶籍遷到該處？該戶戶長是何人？",
                ""
            ],
            [
                "）是戶長黃詩涵同意我遷過去。戶長是黃詩涵。」等語（",
                ""
            ],
            [
                "警訊卷第6頁至第8頁：警訊筆錄）；於99年9月28日偵",
                ""
            ],
            [
                "訊時稱：「（你為何將戶籍遷到現在的戶籍地？）因為要",
                ""
            ],
            [
                "爭取擴大就業的服務機會及核廢料的回饋金。」、「（你",
                ""
            ],
            [
                "後來有找到擴大就業的服務工作嗎？）沒有，但我有去登",
                ""
            ],
            [
                "記。」、「（你說的核廢料回饋金是什麼？）政府的補助",
                ""
            ],
            [
                "。據我所知是住在附近的人可以申請。」、「（是誰叫你",
                ""
            ],
            [
                "把戶籍遷到現戶籍地？）我本人。」、「（你的戶籍異動",
                ""
            ],
            [
                "，是誰去辦理的？）我本人。」、「（你實際上有住在戶",
                ""
            ],
            [
                "籍地嗎？）假日及慶典活動會回去。」、「（你既然沒有",
                ""
            ],
            [
                "住在戶籍地，為何去投票？）我有收到通知，我就去投票",
                ""
            ],
            [
                "。」、「（是否考慮認罪）事實就是這樣子」、「（現職",
                ""
            ],
            [
                "工作為何？）服務業，中國勞工衛生管理學會。我於99年",
                ""
            ],
            [
                "8月11日開始在學會工作」、「（誰叫你遷戶籍的？）我",
                ""
            ],
            [
                "母親黃碧玉。」等語（偵查卷第27頁至第28頁：偵訊筆錄",
                ""
            ],
            [
                "）。而本院依據兩造在不爭執事項第四點所限縮之證據資",
                ""
            ],
            [
                "料範圍，及審酌黃麗香之前揭陳述後，並無法逕為推論：",
                ""
            ],
            [
                "黃麗香係意圖支持特定候選人之被告當選，始為遷徙戶籍",
                ""
            ],
            [
                "之事實，另依現存之卷證資料，亦無法證明：黃麗香已有",
                ""
            ],
            [
                "刑法第146條第2項之事實。況本院在原告就：被告與黃麗",
                ""
            ],
            [
                "香間，對刑法第146條第2項事實，確有犯意聯絡及行為分",
                ""
            ],
            [
                "擔乙節，尚未舉證以實其說前，尚難逕認被告有選罷法第",
                ""
            ],
            [
                "120條第1項第3款當選無效之事實甚明。",
                ""
            ],
            [
                "據上論述：系爭遷徙戶籍者雖分別於系爭選舉前之98年底",
                ""
            ],
            [
                "、99年初，遷徙至系爭選舉區，而取得系爭選舉之選舉人",
                ""
            ],
            [
                "資格，惟由系爭遷徙戶籍者之陳述，及審酌兩造所限縮卷",
                ""
            ],
            [
                "內之證據資料後，並無法逕得推論：系爭遷徙者係意圖支",
                ""
            ],
            [
                "持特定候選人之被告當選，始為戶籍之遷徙，且已構成刑",
                ""
            ],
            [
                "法第146條第2項之事實。況本院在原告就：被告與系爭遷",
                ""
            ],
            [
                "徙戶籍者間，就系爭遷徙戶籍者意圖使特定候選人之被告",
                ""
            ],
            [
                "當選，以虛偽遷徙戶籍取得投票權，而為投票之行為，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔之事實，負舉證之責前，尚難逕認被",
                ""
            ],
            [
                "告有共犯刑法146條第2項、選罷法第120條第1項第3款之",
                ""
            ],
            [
                "情節，應為灼然。",
                ""
            ],
            [
                "二、至於原告另舉：門牌號碼為臺東縣達仁鄉森永村森永110",
                ""
            ],
            [
                "號、111號之建物，自100年2月12日至26日均遭木條封住",
                ""
            ],
            [
                "大門，故無人居住，併以之作為被告共犯刑法146條第2項",
                ""
            ],
            [
                "之證明。經查：依原告在系爭偵查案於99年3月23日之補",
                ""
            ],
            [
                "充告發狀內附之照片所示：雖該建物大門確為2木條所封",
                ""
            ],
            [
                "住，但觀該建物大門旁窗戶上之門牌，內載：該建物之住",
                ""
            ],
            [
                "址為「森永村111號」（見系爭偵查卷第72頁至第86頁：",
                ""
            ],
            [
                "該照片）。惟查：系爭遷徙戶籍者9人所遷至之戶籍，依",
                ""
            ],
            [
                "兩造不爭執事項第三點所示，並未包括門牌號碼為「森",
                ""
            ],
            [
                "永村111號」之戶籍地，故原告以前開門牌號碼之事證，",
                ""
            ],
            [
                "作為被告有共犯刑法第146條第2項之事實，尚屬無據，應",
                ""
            ],
            [
                "為明確。",
                ""
            ],
            [
                "柒、綜上所述：原告以：被告與系爭遷徙戶籍者間，就：系爭遷",
                ""
            ],
            [
                "徙者意圖使特定候選人之被告當選，而虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權，而為投票之行為，有犯意聯絡及行為分擔，而依刑法",
                ""
            ],
            [
                "第146條第2項、選罷法第120條第1項第3款之法律關係，提",
                ""
            ],
            [
                "起被告當選無效，核無理由，應予駁回，爰判決如主文第1",
                ""
            ],
            [
                "項所示。",
                ""
            ],
            [
                "捌、據上論結，原告之訴為無理由，依民事訴訟法第78條、第87",
                ""
            ],
            [
                "條第1項之規定，判決如主文所示。",
                ""
            ],
            [
                "玖、訴訟費用額之部分，依後附計算書確定如主文第2項所示。",
                ""
            ],
            [
                "中    華    民    國    100    年    9    月    21    日",
                ""
            ],
            [
                "民事庭  審判長法  官   陳兆翔",
                ""
            ],
            [
                "法  官   莊尚洋",
                ""
            ],
            [
                "法  官   趙彥強",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內，向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    100    年    9    月    21    日",
                ""
            ],
            [
                "書記官  陳昭穎",
                ""
            ],
            [
                "計算書：",
                ""
            ],
            [
                "項        目    金  額（新臺幣）",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,100,選上,7,20120208,1": [
            [
                "臺灣高等法院花蓮分院民事判決　　　　　100年度選上字第7號",
                ""
            ],
            [
                "上　訴　人　孫國志",
                ""
            ],
            [
                "訴訟代理人　邱聰安律師",
                ""
            ],
            [
                "被上訴人　　陳福源",
                ""
            ],
            [
                "訴訟代理人　陳信伍律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國100年9月",
                ""
            ],
            [
                "21日臺灣臺東地方法院99年度選字第11號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於101年1月18日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "臺東縣達仁鄉第十九屆鄉民代表選舉，被上訴人之當選無效。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "壹、上訴人部分",
                ""
            ],
            [
                "一、陳述：除與原判決記載相同茲予引用外，另補充如下：",
                ""
            ],
            [
                "（一）臺灣臺東地方法院檢察署（以下稱臺東地檢）檢察官認定",
                ""
            ],
            [
                "被上訴人陳福源與黃麗雯、黃麗香、黃羽綾、黃金印、方",
                ""
            ],
            [
                "良民、陳俐萱、陳俐瑋、巴永香、王衛家等人有犯意聯絡",
                ""
            ],
            [
                "與行為分擔，涉犯妨害投票罪，而提起公訴，原判決竟無",
                ""
            ],
            [
                "視偵查卷內之資料，逕行認定上開人等之遷籍、投票與被",
                ""
            ],
            [
                "上訴人陳福源毫無關聯，無犯意聯絡云云，顯屬率斷。又",
                ""
            ],
            [
                "被上訴人陳福源得票170票，為第二高票當選，上訴人得",
                ""
            ],
            [
                "票166票，為第三高票，相差僅4票，而上開黃麗雯等人或",
                ""
            ],
            [
                "從臺北市三重區、臺東市、新竹市、雲林縣斗六市、臺南",
                ""
            ],
            [
                "市永康區、高雄市湖內區等，於選前4個月方遷入，若非",
                ""
            ],
            [
                "上述幽靈票數，被上訴人陳福源早已落選，原判決認定與",
                ""
            ],
            [
                "被上訴人陳福源毫無關係云云，顯違事理。且本件警方偵",
                ""
            ],
            [
                "詢時，對各有關涉嫌人之偵查，均輕描淡寫，草率應事，",
                ""
            ],
            [
                "連與被上訴人陳福源有何親戚關係之偵查，隻字未問，迨",
                ""
            ],
            [
                "檢察官偵查時，始由檢察官問及，警方如此偏頗，係因被",
                ""
            ],
            [
                "上訴人陳福源妻姊之子吳孝華在大武警察分局服務，致警",
                ""
            ],
            [
                "方偵詢應付了事，此觀警詢筆錄甚明，況偏鄉之村里長或",
                ""
            ],
            [
                "鄉民代表，以一百多票即可當選，若如原判決之認定，只",
                ""
            ],
            [
                "要仿效本案作法，全部人皆矢口否認，即可安然無恙，選",
                ""
            ],
            [
                "風何可能不敗壞。",
                ""
            ],
            [
                "（二）又被上訴人陳福源住於達仁鄉森永村49號，毗鄰47號即為",
                ""
            ],
            [
                "其胞弟陳信男之住所，則被上訴人陳福源及陳信男大哥陳",
                ""
            ],
            [
                "福來之女陳俐瑋、陳俐萱、陳信男之岳母巴永香先後於98",
                ""
            ],
            [
                "年12月29日及99年1月11日將戶籍遷入陳信男戶內，被上",
                ""
            ],
            [
                "訴人陳福源焉有不為共同謀議以求如何增加選票方法？此",
                ""
            ],
            [
                "由陳俐瑋於偵查中向檢察官供稱遷籍後有告知被上訴人，",
                ""
            ],
            [
                "因係家人之事等語（偵卷第74頁），足證此為家中大事，",
                ""
            ],
            [
                "其等有謀議至為明顯。蓋被上訴人陳福源連任四屆森永村",
                ""
            ],
            [
                "村長，參與達仁鄉民代表選舉，必然熟知地方選舉事務及",
                ""
            ],
            [
                "政治生態，對選民結構及選票計算，必有相當程度瞭解及",
                ""
            ],
            [
                "掌握，且其與兄弟家族對如何以幽靈人口方式增加選票，",
                ""
            ],
            [
                "涉及選票估算、選情評估及財務調度，依一般經驗法則，",
                ""
            ],
            [
                "絕不可能任由兄弟親戚隨意為之，而兄弟之情，彼此關係",
                ""
            ],
            [
                "密切，利害一致，是否進行以幽靈人口方式增加選票，又",
                ""
            ],
            [
                "屬選舉策略十分重要方法，客觀上亦有幽靈人口返鄉投票",
                ""
            ],
            [
                "事實，被上訴人陳福源不可能未參與策劃謀議，若謂毗鄰",
                ""
            ],
            [
                "胞弟陳信男、胞妹陳秀玉及親戚與被上訴人陳福源各行其",
                ""
            ],
            [
                "是，被上訴人對經檢察官提起公訴之10名幽靈人口一無所",
                ""
            ],
            [
                "知，顯然違反一般人之認知，且被上訴人陳福源不為拜託",
                ""
            ],
            [
                "，亦違反事理及經驗法則，基於以上間接事證，應可認定",
                ""
            ],
            [
                "被上訴人陳福源與該10位幽靈人口及所寄戶籍之戶長即黃",
                ""
            ],
            [
                "詩涵（森永110號）、周新發（森永148號）、陳信男（森",
                ""
            ],
            [
                "永47號）、王亭愉（森永112號）之犯行，有犯意聯絡，",
                ""
            ],
            [
                "而推由上開等人出面遷移戶籍，以取得投票權，具共同正",
                ""
            ],
            [
                "犯關係。況幽靈人口黃麗香、黃羽綾、黃金印、周鈺芬、",
                ""
            ],
            [
                "方良民、陳俐瑋、巴永香、陳俐萱已分別證稱係其母親、",
                ""
            ],
            [
                "阿姨黃碧玉、黃詩涵要其等遷入，並代為辦理（偵卷第62",
                ""
            ],
            [
                "、67頁、警卷第10、15頁），或其兄周新發（其母與被上",
                ""
            ],
            [
                "訴人之父為胞兄妹）同意其等遷入及通知返家投票（警卷",
                ""
            ],
            [
                "第22、23、18頁，偵卷第68、69頁）或為被上訴人之姪女",
                ""
            ],
            [
                "、胞弟之岳母等，被上訴人陳福源連任四屆村長，其於95",
                ""
            ],
            [
                "年競選森永村村長，陳俐萱於95年1月2日至95年6月20日",
                ""
            ],
            [
                "即擔任過幽靈人口，選完即遷走，此次又重施故技，不予",
                ""
            ],
            [
                "制裁，顯然不公。",
                ""
            ],
            [
                "（三）且臺東縣達仁鄉森永村森永110號之建物，係被上訴人陳",
                ""
            ],
            [
                "福源胞弟陳新義、黃碧娟夫妻、黃碧娟胞妹黃詩涵之戶籍",
                ""
            ],
            [
                "所在地，而陳新義任職於臺東縣警察局，該屋係以木條封",
                ""
            ],
            [
                "住大門，無人居住，有偵查卷第72頁至第86頁所附之照片",
                ""
            ],
            [
                "29張可稽，又黃麗香、黃羽綾、黃麗雯3人係陳新義妻黃",
                ""
            ],
            [
                "碧娟胞姐黃碧玉之女，黃金印為陳新義妻黃碧娟胞妹黃詩",
                ""
            ],
            [
                "涵之子，皆與被上訴人陳福源有親戚關係，惟遷入後之房",
                ""
            ],
            [
                "屋係以木條封住，根本未曾住進，黃詩涵雖亦設籍該屋（",
                ""
            ],
            [
                "100號），亦無居住之事實，而設籍於該屋之人包括原先",
                ""
            ],
            [
                "早已設籍之人，均為幽靈人口，只不過時間較早而已。",
                ""
            ],
            [
                "（四）再本件遷入森永村森永110號戶口內者有：黃麗雯99年1月",
                ""
            ],
            [
                "27日遷入、黃麗香99年2月3日遷入、黃羽綾99年1月15日",
                ""
            ],
            [
                "遷入、黃金印98年10月6日遷入；遷入森永村森永112號戶",
                ""
            ],
            [
                "口內者：王衛家98年12月16日遷入，且森永110、111、11",
                ""
            ],
            [
                "2號三戶均設在同一建物（即門牌111號建物），房屋極為",
                ""
            ],
            [
                "破舊，均無人居住，門前門後，荒湮蔓草，幾無人跡進出",
                ""
            ],
            [
                "，通知文件均送被上訴人陳福源代收，再直接或間接交付",
                ""
            ],
            [
                "投票通知予上開黃麗香等5人，業經森永村村長李忠志及",
                ""
            ],
            [
                "林孟潤向大武派出所偵查佐劉榮升證述甚詳，並有劉榮升",
                ""
            ],
            [
                "職務報告及森永110、112號房屋照片可資佐證。再衡以陳",
                ""
            ],
            [
                "俐瑋於偵查中向檢察官證稱：「我辦完之後，我有跟他（",
                ""
            ],
            [
                "指陳福源）說」、「因為這是家裡的事情」，且從陳俐萱",
                ""
            ],
            [
                "於上屆95年1月2日至95年6月20日即曾擔任幽靈人口，選",
                ""
            ],
            [
                "完即遷走以觀，被上訴人陳福源與該10位幽靈人口不可能",
                ""
            ],
            [
                "毫無協議，而該10位人口不可能未與被上訴人有所協議及",
                ""
            ],
            [
                "被請託下，自行犯罪，使被上訴人陳福源當選，故其間有",
                ""
            ],
            [
                "犯意聯絡關係。",
                ""
            ],
            [
                "二、並聲明：原判決廢棄。臺東縣達仁鄉第十九屆鄉民代表選舉",
                ""
            ],
            [
                "，被上訴人當選無效。第一、二審訴訟費用均由被上訴人負",
                ""
            ],
            [
                "擔。",
                ""
            ],
            [
                "貳、被上訴人部分",
                ""
            ],
            [
                "一、陳述：除與原判決記載相同茲予引用外，另補充如下：",
                ""
            ],
            [
                "（一）上訴人孫國志並未提出被上訴人陳福源與黃麗雯、黃麗香",
                ""
            ],
            [
                "、黃羽綾、黃金印、方良民、周鈺芬、陳俐萱、陳俐瑋、",
                ""
            ],
            [
                "巴永香及王家衛等人，共同基於意圖使被上訴人陳福源當",
                ""
            ],
            [
                "選達仁鄉鄉民代表之犯意聯絡，虛偽遷徙戶籍，取得投票",
                ""
            ],
            [
                "權而為投票之證據。又黃麗雯等人，均有不同之遷移戶籍",
                ""
            ],
            [
                "情形，遷移戶籍亦完全與被上訴人陳福源無關，上訴理由",
                ""
            ],
            [
                "列舉黃麗雯等人與被上訴人陳福源有親戚關係，即認二者",
                ""
            ],
            [
                "間有共犯關係，似只要認為與被上訴人陳福源有親戚關係",
                ""
            ],
            [
                "，並遷移戶籍及投票，即構成犯罪，此種認定尚嫌速斷。",
                ""
            ],
            [
                "又上訴理由稱：黃麗雯、黃麗香叫被上訴人陳福源表舅云",
                ""
            ],
            [
                "云，惟事實上，並無親屬關係，又稱：黃羽綾係被上訴人",
                ""
            ],
            [
                "陳福源之堂妹、黃金印係被上訴人陳福源之表妹夫云云，",
                ""
            ],
            [
                "均係誤植，又稱：被上訴人陳福源親戚吳孝華、陳新義為",
                ""
            ],
            [
                "警察人員，因此指控係因該二人因素致「警方偵詢毫無進",
                ""
            ],
            [
                "展、應付了事」云云，惟此種指控，更屬無稽，且無出任",
                ""
            ],
            [
                "何證據，臨訟無端指控，更使當事人有嚴重受辱之感，又",
                ""
            ],
            [
                "此種指控涉及警察人員或警察機關是否瀆職，上訴人孫國",
                ""
            ],
            [
                "志未提出任何證據，空言指控，應非無疑。",
                ""
            ],
            [
                "（二）上訴理由中既已載明黃麗香是母親叫伊遷過去的、黃羽綾",
                ""
            ],
            [
                "是阿姨黃詩涵要伊遷過去的、黃金印是母親要他遷的，並",
                ""
            ],
            [
                "由母親代為辦理遷入手續、周鈺芬係經其哥哥周新發同意",
                ""
            ],
            [
                "而遷入、方良民是周新發叫他們夫妻回來投票，至黃麗雯",
                ""
            ],
            [
                "、陳俐萱、陳俐瑋、巴永香、王家衛部分，上訴人孫國志",
                ""
            ],
            [
                "無任何為何遷移戶口之敘述，而上訴人孫國志上開主張，",
                ""
            ],
            [
                "與被上訴人陳福源完全無關，上訴人孫國志僅依「臆測」",
                ""
            ],
            [
                "即認被上訴人與黃麗雯等人之遷移戶籍有關，未提出任何",
                ""
            ],
            [
                "證據證明黃麗雯等人之遷移戶籍及投票行為，與被上訴人",
                ""
            ],
            [
                "陳福源有犯意聯絡及行為分擔，上訴人孫國志顯未負舉證",
                ""
            ],
            [
                "責任。此外，上訴人孫國志亦主張黃麗雯、黃麗香、黃羽",
                ""
            ],
            [
                "綾係陳新義妻黃碧娟之胞姐黃碧玉女兒，黃金印係陳新義",
                ""
            ],
            [
                "妻黃碧娟之胞妹黃詩涵之子，均叫被上訴人陳福源姨丈云",
                ""
            ],
            [
                "云，顯皆為上訴人孫國志誤植之主張。",
                ""
            ],
            [
                "（三）再上訴人孫國志主張，森永110、111、112號通知文件均",
                ""
            ],
            [
                "送被上訴人陳福源代收，再直接或間接交付投票通知予上",
                ""
            ],
            [
                "開黃麗雯等5人，業經森永村村長李忠志及林孟潤向大武",
                ""
            ],
            [
                "派出所偵查佐劉榮升證述甚詳，並有劉榮升職務報告及森",
                ""
            ],
            [
                "永110、112號房屋照片可資佐證云云，惟偵查佐並未配置",
                ""
            ],
            [
                "在派出所，且上開劉榮升之查證報告並未提及「投票通知",
                ""
            ],
            [
                "」直接或間接由被上訴人交付與上開黃麗雯等5人之情形",
                ""
            ],
            [
                "，僅提及「郵差送來的掛號信」，又職務報告係臺東縣警",
                ""
            ],
            [
                "察局大武分局大武派出所警員陳明寬之職務報告，此外職",
                ""
            ],
            [
                "務報告係敘述轉交偵查隊發文送達之通知書，陳明寬因未",
                ""
            ],
            [
                "遇被通知人，遂將通知書轉交當時任森永村長之陳福源即",
                ""
            ],
            [
                "被上訴人，陳警員顯係因被上訴人陳福源係村長，而將通",
                ""
            ],
            [
                "知書交給被上訴人陳福源代為送達，事實上，被上訴人陳",
                ""
            ],
            [
                "福源於擔任代表（本次選舉）前，即擔任三任之森永村村",
                ""
            ],
            [
                "長，因此警員或郵差有無法投遞之通知、信件，均會交給",
                ""
            ],
            [
                "被上訴人陳福源，此由上開陳明寬之職務報告中，係敘述",
                ""
            ],
            [
                "轉交偵查隊發文送達通知書，陳明寬因未遇被通知人，遂",
                ""
            ],
            [
                "將通知書轉交「當時任森永村長」之陳福源，若有必要，",
                ""
            ],
            [
                "被上訴人陳福源亦可請郵差、村民作證。",
                ""
            ],
            [
                "（四）上訴人孫國志未提出任何證據證明黃麗雯等人之遷移戶籍",
                ""
            ],
            [
                "及投票行為，與被上訴人陳福源有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "上訴人孫國志顯未負舉證責任，至上訴人孫國志所提出之",
                ""
            ],
            [
                "證據：1.查證報告及職務報告，除上開說明之外，應無法",
                ""
            ],
            [
                "將被上訴人陳福源代村民送達掛號信、通知書之村民服務",
                ""
            ],
            [
                "行為，即認被上訴人陳福源與黃麗雯等人之遷移戶籍及投",
                ""
            ],
            [
                "票行為，有犯意聯絡及行為分擔，劃上等號。2.陳俐瑋於",
                ""
            ],
            [
                "偵查中向檢察官稱：「我辦完之後，有跟他說」、「因為",
                ""
            ],
            [
                "這是家裡的事情」等語部分，若確有此事，仍無法證明陳",
                ""
            ],
            [
                "俐瑋之遷移戶籍，係與被上訴人有犯意聯絡，益足證明被",
                ""
            ],
            [
                "上訴人陳福源事先從未要求陳俐瑋遷移戶籍及投票之事實",
                ""
            ],
            [
                "。3.上訴人孫國志主張陳俐萱於上一屆95年1月2日至95年",
                ""
            ],
            [
                "6月20日即曾擔任過幽靈人口，選定即遷走云云，惟證人",
                ""
            ],
            [
                "陳俐萱從未因幽靈人口遭判刑，且被上訴人陳福源上一屆",
                ""
            ],
            [
                "並未選代表，上訴人孫國志就此部分應負舉證責任。4.又",
                ""
            ],
            [
                "提出被上訴人陳福源與黃麗雯等人之親屬關係，然森永村",
                ""
            ],
            [
                "落係小村落，每個人細究後均有遠親、近親或姻親關係，",
                ""
            ],
            [
                "上訴人孫國志與被上訴人陳福源亦屬第四代親戚，不能僅",
                ""
            ],
            [
                "因與被上訴人陳福源有親戚關係，即認二者間有共犯關係",
                ""
            ],
            [
                "，構成犯罪，尚嫌速斷。是上訴人孫國志所提出之證據，",
                ""
            ],
            [
                "均不足證明被上訴人陳福源有刑法第146條第2項之行為。",
                ""
            ],
            [
                "二、並聲明：上訴駁回。上訴費用由上訴人負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序部分：按當選人有刑法第146條第2項之意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票之行為者，選",
                ""
            ],
            [
                "舉委員會、檢察官或同一選舉區之候選人得以當選人為被告",
                ""
            ],
            [
                "，自公告當選人名單之日起30日內，向該管轄法院提起當選",
                ""
            ],
            [
                "無效之訴，公職人員選舉罷免法（下稱選罷法）第120條第1",
                ""
            ],
            [
                "項第3款定有明文。本件上訴人主張兩造均有參與台東縣達",
                ""
            ],
            [
                "仁鄉第19屆鄉民代表選舉，而被上訴人於民國99年6月18日",
                ""
            ],
            [
                "經臺東縣選舉委員會公告當選臺東縣達仁鄉第19屆鄉民代表",
                ""
            ],
            [
                "（公告影本見原審卷第10頁，選舉結果清冊影本見原審卷第",
                ""
            ],
            [
                "12、13頁），當選人即被上訴人有刑法第146條第2項之情事",
                ""
            ],
            [
                "（即選罷法第120條第1項第3款），於99年7月6日具狀對被",
                ""
            ],
            [
                "上訴人提起本件當選無效之訴，核之上揭規定，應屬合法，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、上訴人於原審起訴主張：兩造均為臺東縣達仁鄉第19屆鄉民",
                ""
            ],
            [
                "代表選舉第一選舉區（即系爭選舉區）之候選人。選舉結果",
                ""
            ],
            [
                "，被上訴人以170票當選，上訴人則以166票落選。惟被上訴",
                ""
            ],
            [
                "人為求勝選，先後於98年底、99年初，將其親友黃金印、王",
                ""
            ],
            [
                "衛家、巴永香、方良民、陳俐萱、陳俐瑋、周鈺芬、黃羽綾",
                ""
            ],
            [
                "、黃麗香等9人（上訴後增列黃麗雯，共10人）之戶籍虛偽",
                ""
            ],
            [
                "遷徙至臺東縣達仁鄉森永村，並約使該等人於99年6月12日",
                ""
            ],
            [
                "選舉時（下稱系爭選舉）前往第205投開票所（下稱系爭投",
                ""
            ],
            [
                "開票所）投票，顯有犯選罷法第120條第1項第3款、刑法第",
                ""
            ],
            [
                "146條第2項妨害投票罪之事實。嗣經上訴人向臺東地檢署告",
                ""
            ],
            [
                "發後，經該署以99年度選偵字第31號、第43號（下稱偵卷）",
                ""
            ],
            [
                "妨害投票罪起訴在案。另上訴人自100年2月12日至同月26",
                ""
            ],
            [
                "日對臺東縣達仁鄉森永村森永110號、111號之建物拍照存證",
                ""
            ],
            [
                "，發現該房屋係以木條封住大門、無人居住，有照片29張附",
                ""
            ],
            [
                "系爭偵查卷第72頁至第86頁可稽，足證被上訴人確有刑法第",
                ""
            ],
            [
                "146條第2項之犯罪情節，爰依選罷法第120條第1項第3款、",
                ""
            ],
            [
                "刑法第146條第2項之法律關係，提起當選無效之訴，求為判",
                ""
            ],
            [
                "決被上訴人當選無效。被上訴人則以：訴外人黃金印、王衛",
                ""
            ],
            [
                "家、巴永香、方良民、陳俐萱、陳俐瑋、周鈺芬、黃羽綾、",
                ""
            ],
            [
                "黃麗香等人在系爭選舉日前之遷移戶籍行為，與被上訴人無",
                ""
            ],
            [
                "關，業經被上訴人及前揭之人在偵查中否認在卷，故上訴人",
                ""
            ],
            [
                "仍應對被上訴人與系爭遷移戶籍者間，就系爭遷移者意圖使",
                ""
            ],
            [
                "被告當選，以虛偽遷移戶籍取得投票權，而為投票之行為，",
                ""
            ],
            [
                "有犯意聯絡及行為分擔之事實，負舉證之責，上訴人並未舉",
                ""
            ],
            [
                "證證明被上訴人確實有上開事實等語，資為抗辯。",
                ""
            ],
            [
                "三、本件兩造之爭點在於：被上訴人有無與上開遷徙戶籍者共同",
                ""
            ],
            [
                "意圖使被上訴人當選，而以虛偽遷移戶籍取得投票權，而為",
                ""
            ],
            [
                "投票之行為，因而有選罷法第120條第1項第3款當選無效之",
                ""
            ],
            [
                "事由。",
                ""
            ],
            [
                "四、本院得心證之理由：",
                ""
            ],
            [
                "（一）兩造為系爭選舉之候選人，99年6月12日選舉開票結果，",
                ""
            ],
            [
                "被上訴人得票數170票，當選為臺東縣第16屆達仁鄉第一",
                ""
            ],
            [
                "選區鄉民代表（公告影本、選舉結果清冊影本見原審卷第",
                ""
            ],
            [
                "10-13頁），且訴外人黃麗雯、黃麗香、黃羽綾、黃金印",
                ""
            ],
            [
                "設籍於臺東縣達仁鄉森永村5鄰森永110號，訴外人方良民",
                ""
            ],
            [
                "、周鈺芬設籍於同村森永148號，訴外人陳俐萱、陳俐瑋",
                ""
            ],
            [
                "、巴永香設籍於同村森永47號，訴外人王衛家設籍於同村",
                ""
            ],
            [
                "森永112號，又除黃麗雯未投票外，其餘皆有參與投票等",
                ""
            ],
            [
                "節，除有戶籍謄本及變更戶籍登記申請書在卷可稽外（警",
                ""
            ],
            [
                "卷第44-56、58-68頁），並有系爭選舉第205投票所選舉",
                ""
            ],
            [
                "人名冊在卷可參（警卷第69-71頁），且為兩造所不爭執",
                ""
            ],
            [
                "，均堪信為真實。又對本院調閱之臺灣臺東地方法院100",
                ""
            ],
            [
                "年度訴字第241號陳福源等妨害投票案卷內所附警員查證",
                ""
            ],
            [
                "報告等資料，兩造對該案所附文書之真實性亦均不爭執，",
                ""
            ],
            [
                "先予敘明。",
                ""
            ],
            [
                "（二）又選舉訴訟程序，依選罷法第128條之規定，除選罷法規",
                ""
            ],
            [
                "定者外，準用民事訴訟法之規定。本件上訴人主張被上訴",
                ""
            ],
            [
                "人有上開當選無效之事由，而提起本件當選無效之訴，依",
                ""
            ],
            [
                "民事訴訟法第277條之規定，應就所主張有利於己之被上",
                ""
            ],
            [
                "訴人當選無效之事由，即上開訴外人黃麗香等人分別遷籍",
                ""
            ],
            [
                "至上開地址，是否虛偽遷移戶籍、遷移之目的與支持被上",
                ""
            ],
            [
                "訴人當選間之關連性，及虛偽遷移戶籍與被上訴人間是否",
                ""
            ],
            [
                "有犯意之聯絡及行為之分擔等事實負舉證責任。",
                ""
            ],
            [
                "（三）按選罷法第15條第1項規定：「有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住4個月以上者，為公職人員選舉各該選舉區之選",
                ""
            ],
            [
                "舉人」，依其文義解釋，係以有選舉權人在各該選舉區繼",
                ""
            ],
            [
                "續居住滿4個月以上，為取得各該選舉區選舉人資格之要",
                ""
            ],
            [
                "件。揆其立法意旨，無非以民選公職人員係代表人民行使",
                ""
            ],
            [
                "公權力，其應由各該選舉區選出者，自應獲得各該選舉區",
                ""
            ],
            [
                "居民多數之支持與認同，始具實質代表性，並符合選賢與",
                ""
            ],
            [
                "能及主權在民之精神。尤其地方公職人員選舉之結果，關",
                ""
            ],
            [
                "係各該地區公共行政管理、資源分配或公共事務之監督，",
                ""
            ],
            [
                "與各該地區居民之生活及利益息息相關，且各該地區之實",
                ""
            ],
            [
                "際需要如何，何項公共事務應興應革，以及各該選舉區候",
                ""
            ],
            [
                "選人中何人適合擔任此項公職，而得以最妥善適當執行公",
                ""
            ],
            [
                "權力，應屬實際居住於該地區已有一定時間以上之居民知",
                ""
            ],
            [
                "之最詳，感受最切。因此，由具有該項資格之選舉權人投",
                ""
            ],
            [
                "票選舉該選舉區內具備公職人員候選人資格之人成為地方",
                ""
            ],
            [
                "公職人員，較能達到選賢與能，造福鄉梓之目的。反之，",
                ""
            ],
            [
                "如有公職人員候選人或選舉權人未曾於該選舉區內居住，",
                ""
            ],
            [
                "或居住期間尚未達一定時間者，依上開意旨反面解釋，自",
                ""
            ],
            [
                "不適於成為該選舉區之公職人員候選人或參與選舉，從而",
                ""
            ],
            [
                "以虛報遷入戶籍之不實方法成為公職人員候選人或使公務",
                ""
            ],
            [
                "員登載於選舉人名冊並公告確定，取得形式上之公職人員",
                ""
            ],
            [
                "候選人資格或投票權據以投票，致投票發生不正確之結果",
                ""
            ],
            [
                "者，即屬刑法第146條所規範之範疇，與憲法所保障之遷",
                ""
            ],
            [
                "徙自由無關，先予敘明。再參諸刑法第146條第2項之修正",
                ""
            ],
            [
                "理由，即「一、公職人員經由各選舉區選出，自應獲得各",
                ""
            ],
            [
                "該選舉區居民多數之支持與認同，始具實質代表性，若以",
                ""
            ],
            [
                "遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與投",
                ""
            ],
            [
                "票，其影響戕害民主選舉之精神甚深。二、為導正選舉風",
                ""
            ],
            [
                "氣，爰增訂第二項：『意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票者，亦同』。三、現未實際居",
                ""
            ],
            [
                "住於戶籍地者有數百萬人，其因就業、就學、服兵役未實",
                ""
            ],
            [
                "際居住於戶籍地，或為子女學區、農保、都會區福利給付",
                ""
            ],
            [
                "優渥、保席次或其他因素而遷籍於未實際居住地，其原因",
                ""
            ],
            [
                "不一。然此與意圖支持特定候選人當選，進而遷徙戶籍之",
                ""
            ],
            [
                "情形不同，並非所有籍在人不在參與投票均須以刑罰相繩",
                ""
            ],
            [
                "，是以第二項以意圖使特定候選人當選虛偽遷徙戶籍投票",
                ""
            ],
            [
                "者，為處罰之對象」。足見關於此條項之增訂，意在明文",
                ""
            ],
            [
                "規範「藉由遷徙戶籍而取得形式投票資格」之此類犯罪，",
                ""
            ],
            [
                "俾期杜絕藉由第一項概括規定涵攝此類犯罪而引發之學界",
                ""
            ],
            [
                "爭議。析言之，該當刑法第146條第2項處罰規定之刑事犯",
                ""
            ],
            [
                "罪，必行為人具有使特定候選人當選之意圖，且未實際住",
                ""
            ],
            [
                "居相應選區，猶將自己戶籍虛偽遷入，藉以取得形式投票",
                ""
            ],
            [
                "資格，且當選人與各該行為人間，就該虛偽遷徙戶籍之行",
                ""
            ],
            [
                "為，須有犯意聯絡及行為分擔，並進而於選舉投票日到場",
                ""
            ],
            [
                "為其投票權之行使，而使上開相應選區投票總數發生不正",
                ""
            ],
            [
                "確之結果。本件上訴人主張訴外人黃麗雯、黃麗香、黃羽",
                ""
            ],
            [
                "綾、黃金印、方良民、陳俐萱、陳俐瑋、巴永香、王衛家",
                ""
            ],
            [
                "等設籍於上開地址之選舉人，虛偽設籍而使系爭選舉產生",
                ""
            ],
            [
                "不正確之結果，經查：",
                ""
            ],
            [
                "１、訴外人黃麗雯部分：上訴人於原審未主張訴外人黃麗雯有",
                ""
            ],
            [
                "虛偽設籍而使系爭選舉產生不正確之結果，於上訴時則依",
                ""
            ],
            [
                "偵查結果，以訴外人黃麗雯亦經提起公訴而提出此項主張",
                ""
            ],
            [
                "，惟訴外人黃麗雯並未參與系爭選舉之投票，此既有卷附",
                ""
            ],
            [
                "系爭選舉第205投票所選舉人名冊可參，且為兩造所不爭",
                ""
            ],
            [
                "執，顯難認訴外人黃麗雯之遷址行為與刑法第146條第2項",
                ""
            ],
            [
                "之構成要件相符，自難逕認被上訴人有選罷法第120條第1",
                ""
            ],
            [
                "項第3款之當選無效事由。",
                ""
            ],
            [
                "２、上訴人雖指稱訴外人巴永香、方良民、周鈺芬、陳俐萱、",
                ""
            ],
            [
                "陳俐瑋等人係虛偽遷移戶籍，惟除再提出前開之人業經提",
                ""
            ],
            [
                "起公訴及訴外人陳俐萱、陳俐瑋、方良民歷年遷移戶籍之",
                ""
            ],
            [
                "資料（本院卷第106-116頁）外，其餘證據均與於原審所",
                ""
            ],
            [
                "提相同。上訴人以訴外人陳俐瑋等人於被上訴人歷次選舉",
                ""
            ],
            [
                "，均於選前遷至現所設址，惟於選舉後即遷回原設址，認",
                ""
            ],
            [
                "係為投票予被上訴人而虛偽設址。惟上開訴外人巴永香、",
                ""
            ],
            [
                "方良民、周鈺芬、陳俐萱、陳俐瑋等人遷移戶籍之原因業",
                ""
            ],
            [
                "經其等於警訊、偵查中供述甚明，縱令其等遷移戶籍之目",
                ""
            ],
            [
                "的是否真實有可疑之處，惟上訴人並未提出證據足以證明",
                ""
            ],
            [
                "其等遷移戶籍與被上訴人間有何關連性，遑論其間有對遷",
                ""
            ],
            [
                "移戶籍為不實投票之犯意聯絡，被上訴人僅以其等設籍處",
                ""
            ],
            [
                "所與被上訴人均有親屬關係，或訴外人陳俐萱等人有多次",
                ""
            ],
            [
                "戶籍遷移之情形，進而推論其間有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "其舉證尚有未足。故被上訴人就此部分之舉證尚未能使本",
                ""
            ],
            [
                "院認被上訴人所為涉有選罷法第120條第1項第3款之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、設址於臺東縣達仁鄉森永村森永110、112號之黃麗香、黃",
                ""
            ],
            [
                "羽陵、黃金印及王衛家等人部分：",
                ""
            ],
            [
                "訴外人黃麗香、黃羽陵及黃金印均設址於「臺東縣達仁鄉",
                ""
            ],
            [
                "森永村森永110號」（下稱森永110號），訴外人王衛家則",
                ""
            ],
            [
                "設址於「臺東縣達仁鄉森永村5鄰森永112號」（下稱森永",
                ""
            ],
            [
                "112號）。而黃金印係於98年10月6日、黃羽綾係於99年1",
                ""
            ],
            [
                "月15日、黃麗香係於99年2月3日分別將戶籍遷至戶長即黃",
                ""
            ],
            [
                "詩涵位於森永110號之戶籍地址，王衛家則於98年12月16",
                ""
            ],
            [
                "日將戶籍遷至戶長王亭愉（王衛家之姐）位在森永112號",
                ""
            ],
            [
                "之戶籍地址，其等分別與戶長有親屬關係。黃金印於警詢",
                ""
            ],
            [
                "及偵查時供稱伊實際居住雲林縣斗六市，係為要恢復原住",
                ""
            ],
            [
                "民身分，要從母姓，故遷戶籍至其母黃詩涵戶籍內，伊雖",
                ""
            ],
            [
                "有參與投票，惟遷址並非為選舉等語，然黃金印於98年2",
                ""
            ],
            [
                "月18日已取得山地原住民身分並註記其族別，有戶籍登記",
                ""
            ],
            [
                "簿謄本在卷可稽（本院卷第110頁），顯然於98年10月6日",
                ""
            ],
            [
                "遷址前即已取得原住民身份，其辯稱欲取得原住民身份而",
                ""
            ],
            [
                "遷址即有不實。黃羽綾於警詢及偵查中供稱伊實際居住於",
                ""
            ],
            [
                "新竹市，遷戶籍係為小孩福利，要改其姓氏恢復原住民身",
                ""
            ],
            [
                "份，且因其母有財產不利申請補助，故遷址至其阿姨黃詩",
                ""
            ],
            [
                "涵戶內，並非為選舉而遷址等語，惟黃羽綾於93年5月13",
                ""
            ],
            [
                "日即已註記原住民族別（見本院卷第109頁），其所稱之",
                ""
            ],
            [
                "遷址係為改姓氏恢復原住民身份云云，即有不實，且既實",
                ""
            ],
            [
                "際居住於新竹市，而小孩申請補助係以小孩設址地為提出",
                ""
            ],
            [
                "申請地，與黃羽綾是否遷至上開地址並無關係，故其所稱",
                ""
            ],
            [
                "遷址為申請補助部分實難認所辯實在。黃麗香於警詢及偵",
                ""
            ],
            [
                "查中陳稱伊係為申請擴大就業服務及核廢料的回饋金才遷",
                ""
            ],
            [
                "址，並非為選舉等語，惟其實際上居住在原設籍之臺東市",
                ""
            ],
            [
                "，並已在中國勞工衛生管理學會工作，既已實際住居就業",
                ""
            ],
            [
                "，且所稱核廢料回饋金並無任何資料可以證實，故其所稱",
                ""
            ],
            [
                "遷址係為爭取工作機會或核廢料回饋金云云，顯均難認實",
                ""
            ],
            [
                "在。而王衛家於警詢、偵查中亦供稱係在外地讀書，實際",
                ""
            ],
            [
                "並未居住設籍地，伊遷至與其姐同戶，並非為選舉而遷址",
                ""
            ],
            [
                "等語，惟王衛家既係在外就學，且原設籍於與其父生前同",
                ""
            ],
            [
                "住之大鳥鄉，而其姐王亭愉亦未居住於現設籍處（詳後敘",
                ""
            ],
            [
                "），則將設籍處所更改至非其日常生活所在，且無人居住",
                ""
            ],
            [
                "空屋之理由，實甚為牽強，故其辯稱非為選舉遷移戶籍，",
                ""
            ],
            [
                "亦顯有不實。",
                ""
            ],
            [
                "且經警實地查訪該處並訪談前任及現任村長林孟潤、李忠",
                ""
            ],
            [
                "志後查得森永110與112號均無實際之建物存在，森永111",
                ""
            ],
            [
                "號則係廢棄之空屋，實際上森永110、111及112號三戶同",
                ""
            ],
            [
                "係使用位在前任村長李忠志經營雜貨店後方之空屋即卷附",
                ""
            ],
            [
                "相片所示之「森永111號」之建物設籍，且設籍之人均在",
                ""
            ],
            [
                "外地謀生，平日無人居住，有要事通知設籍該址之人均請",
                ""
            ],
            [
                "郵差將掛號信送至陳福源代表處，因均係其親戚，且該地",
                ""
            ],
            [
                "及房屋為其弟陳信義所有，警員並曾送達違反選罷法通知",
                ""
            ],
            [
                "書，將之轉交當時任森永村長之陳福源代為簽收等情，及",
                ""
            ],
            [
                "該處建物大門為2木條所封住，且窗外散落各種郵寄文書",
                ""
            ],
            [
                "或宣傳紙，顯然已久未有人居住，且該建物大門旁窗戶上",
                ""
            ],
            [
                "之門牌內載：該建物之住址為「森永村111號」，有本院",
                ""
            ],
            [
                "依職權函調臺灣臺東地方法院100年度訴字第241號陳福源",
                ""
            ],
            [
                "等妨害投票案卷所附之大武分局大武派出所警員陳明寬10",
                ""
            ],
            [
                "0年8月18日之職務報告、相片及臺東縣警察局大武分局偵",
                ""
            ],
            [
                "查佐劉榮升100年8月17日之查證報告可參（見本院卷第59",
                ""
            ],
            [
                "-72頁）。",
                ""
            ],
            [
                "依上開查訪結果及所附相片，足以認定上開森永110、111",
                ""
            ],
            [
                "、112號實係指同一處，且係長久均無人居住之空屋，設",
                ""
            ],
            [
                "籍該處之人實均未曾在該處居住或出入，且上開設籍人之",
                ""
            ],
            [
                "重要信件，並非因被上訴人陳福源擔任村長或鄉民代表之",
                ""
            ],
            [
                "身份而對其送達，而係由被上訴人與設籍該處之人有相當",
                ""
            ],
            [
                "之關係。而被上訴人亦確有將包括投票通知等文件送交未",
                ""
            ],
            [
                "實際居住於上開處所之黃金印等4人，此自該4人雖未實際",
                ""
            ],
            [
                "居住該址，卻均能如期參與該次投票即可證明，故被上訴",
                ""
            ],
            [
                "人陳福源辯稱伊係因擔任村長而負轉交信件之責云云，顯",
                ""
            ],
            [
                "與前任及現任村長林孟潤、李忠志之查訪報告不符，所辯",
                ""
            ],
            [
                "難以採信。而依上開所述，黃金印等4人不僅選舉期間並",
                ""
            ],
            [
                "未居住該處，平時亦無居住之事實，又該4人所稱遷址之",
                ""
            ],
            [
                "理由均與其等事後工作、居住及就學等行為無關，故其等",
                ""
            ],
            [
                "所辯之遷籍目的與事實不符，則其等於選罷法第15條規定",
                ""
            ],
            [
                "之時間內遷移戶籍至上揭無人居住之戶籍地，委由被上訴",
                ""
            ],
            [
                "人轉交選舉通知單等資料，進而如期參與投票，其等遷移",
                ""
            ],
            [
                "戶籍係出於參與選舉投票之目的，至為明顯。故被上訴人",
                ""
            ],
            [
                "與黃金印等4人否認遷移戶籍目的與被上訴人參與本次選",
                ""
            ],
            [
                "舉有關，均不足取。又被上訴人陳福源擔任多屆森永村村",
                ""
            ],
            [
                "長，熟知地方選舉事務，其參與本次達仁鄉民代表選舉，",
                ""
            ],
            [
                "對選民結構及選票之估算，應有相當程度之瞭解及掌握，",
                ""
            ],
            [
                "而黃金印等4人於選舉將近之際，將戶籍遷入被上訴人之",
                ""
            ],
            [
                "弟陳信義所有、無人居住之廢棄空屋，顯有涉及幽靈人口",
                ""
            ],
            [
                "之疑慮，被上訴人身為參與選舉之利害關係人，若非明知",
                ""
            ],
            [
                "其等之投票意向，又豈會毫不避諱地為黃金印等4人代收",
                ""
            ],
            [
                "、代送投票通知單等文件，對其等參與投票施予助力？若",
                ""
            ],
            [
                "謂被上訴人對其等遷移戶籍志在參與本次選舉投票之實情",
                ""
            ],
            [
                "懞懂無知，顯然違背一般人之經驗。是本件雖無直接證據",
                ""
            ],
            [
                "證明被上訴人與黃金印等4人間就虛偽遷移戶籍犯刑法第",
                ""
            ],
            [
                "146 條第2項妨害投票罪有犯意聯絡，惟依上開間接事證",
                ""
            ],
            [
                "，仍足以為相同之認定。",
                ""
            ],
            [
                "（四）綜上所述，本件上訴人主張被上訴人確有違反刑法第146",
                ""
            ],
            [
                "條第2項之行為，上訴人依選罷法第120條第1項第3款之規",
                ""
            ],
            [
                "定，提起本件當選無效之訴，聲明請求宣告臺東縣達仁鄉",
                ""
            ],
            [
                "第19屆鄉民代表公告之當選人即被上訴人當選無效，為有",
                ""
            ],
            [
                "理由，應予准許。原審為上訴人敗訴之判決，尚有未洽。",
                ""
            ],
            [
                "上訴意旨指摘原判決不當，求予廢棄改判，為有理由，爰",
                ""
            ],
            [
                "將原判決廢棄，改判如主文第2項所示。",
                ""
            ],
            [
                "五、此外，本件事證已經明確，兩造其餘主張與攻擊防禦方法，",
                ""
            ],
            [
                "核與判決結果不生影響，不予逐一論駁，均附此敘明。",
                ""
            ],
            [
                "六、據上論結，本件上訴為有理由，依公職人員選舉罷免法第11",
                ""
            ],
            [
                "0條前段，民事訴訟法第450條、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    8     日",
                ""
            ],
            [
                "民事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,100,選上,7,20120217,2": [
            [
                "臺灣高等法院花蓮分院民事裁定　　　　　100年度選上字第7號",
                ""
            ],
            [
                "上　訴　人　孫國志",
                ""
            ],
            [
                "訴訟代理人　邱聰安律師",
                ""
            ],
            [
                "被上訴人　　陳福源",
                ""
            ],
            [
                "訴訟代理人　陳信伍律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國101年2月8日所為",
                ""
            ],
            [
                "之判決，其正本應更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決正本據上論結欄中關於「公職人員選舉罷免法第110條前",
                ""
            ],
            [
                "段」之記載，應更正為「公職人員選舉罷免法第128條前段」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決如有誤寫、誤算或其他類此之顯然錯誤者，法院得隨",
                ""
            ],
            [
                "時或依聲請以裁定更正之，其正本與原本不符者亦同，民事",
                ""
            ],
            [
                "訴訟法第232條第1項定有明文。",
                ""
            ],
            [
                "二、查本院前開之判決正本有如主文所示之顯然錯誤，應予更正",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、依首開規定裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    17    日",
                ""
            ],
            [
                "民事庭審判長法  官 何方興",
                ""
            ],
            [
                "法  官 張宏節",
                ""
            ],
            [
                "法  官 王紋瑩",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}