{
    "id": "TTDV,99,選,8,20110317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C99%2C%E9%81%B8%2C8%2C20110317%2C1",
    "history": {
        "TTDV,99,選,8,20110317,1": [
            [
                "臺灣臺東地方法院民事裁定　　　　　　　　 99年度選字第8號",
                ""
            ],
            [
                "原　　　告　陳志輝",
                ""
            ],
            [
                "法定代理人　李泰宏律師",
                ""
            ],
            [
                "被　　　告　陳振川",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "本件應於民國一百年五月十三日上午九時三十分，在本院第二法",
                ""
            ],
            [
                "庭再行準備程序以勘驗選票。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    17    日",
                ""
            ],
            [
                "民事庭審判長法  官  李芳南",
                ""
            ],
            [
                "法  官  陳兆翔",
                ""
            ],
            [
                "法  官  陳谷鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件裁定不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TTDV,99,選,8,20120201,2": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　 99年度選字第8號",
                ""
            ],
            [
                "原　　　告　陳志輝",
                ""
            ],
            [
                "訴訟代理人　李泰宏律師",
                ""
            ],
            [
                "被　　　告　陳振川",
                ""
            ],
            [
                "訴訟代理人　吳漢成律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國101年1月18日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按當選人有當選票數不實，足認有影響選舉結果之虞之情事",
                ""
            ],
            [
                "者，同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "名單之日起30日內，向該管轄法院提起當選無效之訴，公職",
                ""
            ],
            [
                "人員選舉罷免法（下稱選罷法）第120條第1項第1款定有明",
                ""
            ],
            [
                "文。依該條文規定之立法目的，乃在限制未當選之其餘候選",
                ""
            ],
            [
                "人如認當選人有選罷法所規定當選無效之事由時，須於得知",
                ""
            ],
            [
                "公告選舉結果後之30日不變期間內提起訴訟，俾免時過境遷",
                ""
            ],
            [
                "，證據難以保存，並使當選人之當選資格及早確定，免生動",
                ""
            ],
            [
                "盪，實無限制候選人不得於公告當選人名單前提起訴訟之理",
                ""
            ],
            [
                "。查本件兩造均為臺東縣鹿野鄉永安村第19屆村長選舉（下",
                ""
            ],
            [
                "稱系爭選舉）之候選人，系爭選舉於民國99年6月12日舉行",
                ""
            ],
            [
                "投開票，開票結果為原告總得票數451票，被告總得票數452",
                ""
            ],
            [
                "票，經臺東縣選舉委員會於99年6月18日，以東選一字第099",
                ""
            ],
            [
                "1850167號公告被告當選為臺東縣鹿野鄉永安村第19屆村長",
                ""
            ],
            [
                "（見本院卷二第1頁）。而原告主張被告當選之票數不實，",
                ""
            ],
            [
                "有影響選舉結果之虞，於99年6月17日具狀提起本件當選無",
                ""
            ],
            [
                "效訴訟，認有選罷法第120條第1項第1款之當選無效事由，",
                ""
            ],
            [
                "此有起訴狀上之收文戳章在卷可稽（見本院卷一第3頁），",
                ""
            ],
            [
                "原告提起本件訴訟雖在臺東縣選舉委員會公告當選之前，仍",
                ""
            ],
            [
                "符合首開程序上之規定，合先敘明。",
                ""
            ],
            [
                "二、至於原告另於99年12月6日提出民事聲請狀（見本院卷一第",
                ""
            ],
            [
                "89頁），主張被告涉嫌交付賄賂予訴外人宋國男（即永安村",
                ""
            ],
            [
                "具有投票權之村民），請求追加選罷法第120條第1項第3款",
                ""
            ],
            [
                "之當選無效事由，然被告則不同意原告為訴之追加。經查，",
                ""
            ],
            [
                "臺東縣選舉委員會係於99年6月18日，以東選一字第0991850",
                ""
            ],
            [
                "167號公告被告當選為臺東縣鹿野鄉永安村第19屆村長，原",
                ""
            ],
            [
                "告遲至99年12月6日始具狀為訴之追加，經核原告此部分之",
                ""
            ],
            [
                "追加，業已逾越法定30日之不變期間，於法不合，應不予准",
                ""
            ],
            [
                "許。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "(一)兩造均為系爭選舉之候選人，系爭選舉於民國99年6月12日",
                ""
            ],
            [
                "星期六上午8時起至下午4時止舉行投票，設有永隆村及永安",
                ""
            ],
            [
                "村兩處投開票所，開票結果為原告總得票數451票，被告總",
                ""
            ],
            [
                "得票數452票，並經臺東縣選舉委員會於99年6月18日，以東",
                ""
            ],
            [
                "選一字第0991850167號公告被告當選為臺東縣鹿野鄉永安村",
                ""
            ],
            [
                "第19屆村長。",
                ""
            ],
            [
                "(二)系爭選舉永隆村及永安村投開票所之選務人員，於開票時對",
                ""
            ],
            [
                "於有效票之部分固有唱名，但僅象徵性地搖晃選票，未讓參",
                ""
            ],
            [
                "觀民眾得以辨識唱名是否確與選票相符。對於無效票之部分",
                ""
            ],
            [
                "，選務人員不僅未有宣示動作，卻將無效票全部取放一旁，",
                ""
            ],
            [
                "迨至全部開完選票後，才集中處理，其開票作業違反公開唱",
                ""
            ],
            [
                "名，逐張處理之方式，有違選罷法第57條第5項、第64條第2",
                ""
            ],
            [
                "項以及投開票所工作人員手冊第5項一之規定。甚至，永",
                ""
            ],
            [
                "安村投開票所之選務人員於最後整理無效票時，逕從無效票",
                ""
            ],
            [
                "中取出一張選票，改認定本屬無效票之選票一張為有效票，",
                ""
            ],
            [
                "終致原告以一票之差落選。從而認為系爭選舉之開票作業有",
                ""
            ],
            [
                "疏失，被告當選票數顯有不實，足認有影響選舉結果之虞之",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "(三)被告涉嫌交付賄賂予宋國男（即永安村具有投票權之村民）",
                ""
            ],
            [
                "，有選罷法第99條第1項投票行賄罪之行為，符合選罷法第",
                ""
            ],
            [
                "120條第1項第3款之當選無效事由。",
                ""
            ],
            [
                "(四)請求聲請勘驗永安村投開票所之選票，並認為被告聲請一併",
                ""
            ],
            [
                "勘驗永隆村投開票所之部分，應無必要。",
                ""
            ],
            [
                "(五)爰依選罷法第120條第1項第1款及第3款規定提起本件訴訟等",
                ""
            ],
            [
                "語。並聲明：被告就臺東縣鹿野鄉永安村第19屆村長選舉之",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "(一)系爭選舉之管理員及監察員於開票所為並無錯誤，開票過程",
                ""
            ],
            [
                "亦為公平公正。",
                ""
            ],
            [
                "(二)另原告於99年6月17日起訴時，主張之訴訟標的僅有選罷法",
                ""
            ],
            [
                "第120條第1項第1款之事由，而原告具狀追加主張被告涉嫌",
                ""
            ],
            [
                "交付賄賂予宋國男，有選罷法第120條第1項第3款之事由乙",
                ""
            ],
            [
                "節，已逾30日之不變期間，不符選罷法第120條第1項「自公",
                ""
            ],
            [
                "告當選人名單之日起三十日內，向管轄法院提出當選無效之",
                ""
            ],
            [
                "訴」之規定，且此部分屬於訴之追加，超過被告防禦範圍，",
                ""
            ],
            [
                "被告不同意原告為追加，再者被告與宋國男二人涉犯選罷法",
                ""
            ],
            [
                "案件，業經臺灣臺東地方法院檢察署檢察官以100年度選偵",
                ""
            ],
            [
                "字第5號、第6號為不起訴處分、並經臺灣高等法院花蓮分院",
                ""
            ],
            [
                "檢察署以100年度上職議字第640號處分書予以維持原不起訴",
                ""
            ],
            [
                "處分而駁回再議，是原告之主張顯與事實不符。",
                ""
            ],
            [
                "(三)請求聲請一併勘驗永安村及永隆村投開票所之選票，因兩造",
                ""
            ],
            [
                "之票數僅差一票，若有計票錯誤之情形，將使兩造之得票有",
                ""
            ],
            [
                "所變動，實有必要以勘驗選票之方式確認。",
                ""
            ],
            [
                "(四)並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、下列重要事項，經兩造辯論後，為兩造所不爭執，並同意本",
                ""
            ],
            [
                "院逕採為辯論及判決之基礎：",
                ""
            ],
            [
                "(一)兩造均為臺東縣鹿野鄉永安村第19屆村長選舉之候選人。系",
                ""
            ],
            [
                "爭選舉於99年6月12日星期六上午8時起至下午4時止舉行投",
                ""
            ],
            [
                "票，設有永隆村及永安村兩處投開票所，開票結果為原告總",
                ""
            ],
            [
                "得票數451票，被告總得票數452票，經臺東縣選舉委員會於",
                ""
            ],
            [
                "99年6月18日，以東選一字第0991850167號公告被告當選為",
                ""
            ],
            [
                "臺東縣鹿野鄉永安村第19屆村長。",
                ""
            ],
            [
                "(二)永安村投開票所之票數統計為：1號候選人即原告陳志輝之",
                ""
            ],
            [
                "有效票為335票，2號候選人即被告陳振川之有效票為381票",
                ""
            ],
            [
                "，無效票為12票。嗣經本院依兩造之聲請，通知兩造及相關",
                ""
            ],
            [
                "選務人員，於100年5月27日在本院民事第二法庭進行勘驗選",
                ""
            ],
            [
                "票，勘驗結果為：就原告有效票數335票之部分，其中7票（",
                ""
            ],
            [
                "編號1、2、3、4、5、6、7號，見本院卷一第153-159頁）兩",
                ""
            ],
            [
                "造有爭執，其餘328票兩造均無爭執。就被告有效票數381票",
                ""
            ],
            [
                "之部分，其中8票（編號8、9、10、11、12、13、14、15號",
                ""
            ],
            [
                "，見本院卷一第160-167頁）兩造有爭執，其餘373票兩造均",
                ""
            ],
            [
                "無爭執。就無效票數12票之部分，兩造均無爭執。",
                ""
            ],
            [
                "四、至於兩造於本院100年10月18日準備程序，雖就下列事項列",
                ""
            ],
            [
                "為不爭執：「(三)永隆村投開票所之票數統計為：1號候選",
                ""
            ],
            [
                "人即原告陳志輝之有效票數為116票，2號候選人即被告陳振",
                ""
            ],
            [
                "川之有效票數為71票，無效票數為6票。嗣經本院依兩造之",
                ""
            ],
            [
                "聲請，通知兩造及相關選務人員，於100年5月27日在本院民",
                ""
            ],
            [
                "事第二法庭進行勘驗選票，勘驗結果為：就原告有效票數11",
                ""
            ],
            [
                "6票之部分，兩造均無爭執。就被告有效票數71票之部分，",
                ""
            ],
            [
                "兩造均無爭執。就無效票數6票之部分，其中1票（編號16，",
                ""
            ],
            [
                "見本院卷一第168頁）兩造有爭執，其餘5票兩造均無爭執。",
                ""
            ],
            [
                "」、「(四)經勘驗選票後，兩造所爭執之票數計16票，即編",
                ""
            ],
            [
                "號1至16號之爭議票；至於原告所得之有效票444票（328+11",
                ""
            ],
            [
                "6＝444），被告所得之有效票444票（373+71＝444），無效",
                ""
            ],
            [
                "票17票（12+5＝17）等情。」，嗣原告另於101年2月12日具",
                ""
            ],
            [
                "狀主張無勘驗永隆村投開票所之必要。故此部分事項，不列",
                ""
            ],
            [
                "入兩造不爭執事項，但仍無礙於本院之判斷，附此敘明。",
                ""
            ],
            [
                "五、兩造同意協議簡化本件之爭點如下，並請求法院就該爭點為",
                ""
            ],
            [
                "判決：",
                ""
            ],
            [
                "(一)永隆村投開票所有無勘驗選票之必要？",
                ""
            ],
            [
                "(二)兩造之得票數經勘驗後，就有爭執且有勘驗必要之票數，有",
                ""
            ],
            [
                "無選罷法第120條第1項第1款所規定「當選票數不實，足認",
                ""
            ],
            [
                "有影響選舉結果之虞」之情事？",
                ""
            ],
            [
                "六、得心證之理由：",
                ""
            ],
            [
                "(一)按選舉訴訟並非選舉複查程序，故對於當事人所為「開箱驗",
                ""
            ],
            [
                "票」之聲請應否准許，應視：當事人是否已提出充足之釋",
                ""
            ],
            [
                "明，使法院對「當選票數不實」有合理之懷疑；是否透過",
                ""
            ],
            [
                "「開箱驗票」之程序即足以使當選人之主張真實與否獲得肯",
                ""
            ],
            [
                "定之答案；倘當事人所主張「當選票數不實」之事屬實，",
                ""
            ],
            [
                "是否即應為當選無效之宣告而定（司法研究年報第18輯第13",
                ""
            ],
            [
                "篇第41頁，當選無效訴訟裁判之研究參照）。查原告已具體",
                ""
            ],
            [
                "指明對選務人員所為選票認定之疑義，被告亦表示因兩造之",
                ""
            ],
            [
                "票數僅差一票，若有計票錯誤之情形，將使兩造之得票有所",
                ""
            ],
            [
                "變動，實有必要以勘驗選票之方式確認。職是，當選票數是",
                ""
            ],
            [
                "否不實，既為選舉法庭所應審認之事實，則法院開箱驗票即",
                ""
            ],
            [
                "成為證明當事人主張事實是否真正之一種證據方法，法院自",
                ""
            ],
            [
                "得依當事人之聲明或依職權對選務機關所封存之票匭進行開",
                ""
            ],
            [
                "箱驗票。而本件選務人員之認定是否有誤，得以開箱驗票之",
                ""
            ],
            [
                "程序、勘驗選票之方式證明之，且兩造之得票總數僅有一票",
                ""
            ],
            [
                "之差，倘關於有效、無效票之認定確實有誤或計票錯誤，將",
                ""
            ],
            [
                "使兩造之得票有所變動，進而影響選舉結果，應認原告及被",
                ""
            ],
            [
                "告就開箱驗票之聲請業已達到釋明之程度，而應准許就永安",
                ""
            ],
            [
                "村及永隆村投開票所以重新驗票之證據方法證明其所主張之",
                ""
            ],
            [
                "事實。從而原告主張僅須勘驗永安村投開票所之選票，而無",
                ""
            ],
            [
                "須一併勘驗永隆村投開票所之選票，部分之主張，應不可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)按「選舉票有下列情事之一者，無效：一、圈選二政黨或二",
                ""
            ],
            [
                "人以上。二、不用選舉委員會製發之選舉票。三、所圈位置",
                ""
            ],
            [
                "不能辨別為何政黨或何人。四、圈後加以塗改。五、簽名、",
                ""
            ],
            [
                "蓋章、按指印、加入任何文字或符號。六、將選舉票撕破致",
                ""
            ],
            [
                "不完整。七、將選舉票污染致不能辨別所圈選為何政黨或何",
                ""
            ],
            [
                "人。八、不加圈完全空白。九、不用選舉委員會製備之圈選",
                ""
            ],
            [
                "工具。」，選罷法第64條第1項定有明文。此規定固在規範",
                ""
            ],
            [
                "選務機關進行開票作業時，選務人員對選票為有效或無效認",
                ""
            ],
            [
                "定之標準，惟非在排除當選無效訴訟繫屬法院時，法院對當",
                ""
            ],
            [
                "事人主張事實之認定權限，法院對於選票之有效或無效之認",
                ""
            ],
            [
                "定，既有實質審查之權限，自應遵循上開規定為有效或無效",
                ""
            ],
            [
                "之認定。再按為使有效票、無效票之認定有一較明確客觀可",
                ""
            ],
            [
                "循之標準，中央選舉委員會於99年10月1日以中選法字第099",
                ""
            ],
            [
                "3500149號令修正發布之「公職人員選舉票有效與無效之認",
                ""
            ],
            [
                "定圖例」（下稱認定圖例）以供遵循，係全國選務機關對選",
                ""
            ],
            [
                "票有效無效一致之認定標準，雖非法規命令，但屬行政規則",
                ""
            ],
            [
                "，法院就選票有效無效為實質上之審認時，固不可逕行排斥",
                ""
            ],
            [
                "而不用，惟仍得依據法律表示合法適當之見解，是以基於平",
                ""
            ],
            [
                "等原則，應以該圖例之標準為據，不宜以法官個人主觀之見",
                ""
            ],
            [
                "解，逕為選票有效或無效之認定，然此非謂與認定圖例不完",
                ""
            ],
            [
                "全相同但相似之情形，法院即不能依前述選罷法第64條第1",
                ""
            ],
            [
                "項之規定，表示合法適當之見解。又選票係公民意志之具體",
                ""
            ],
            [
                "展現，故在解釋選票之有效性與否時，除有違反憲法所定普",
                ""
            ],
            [
                "通、平等、直接、無記名之方法或其他法定事由外，原則上",
                ""
            ],
            [
                "應尊重公民之自由意志，而僅於特別之例外情形下始應作無",
                ""
            ],
            [
                "效之認定，是在選票有效性與否之認定，應採取「推定有效",
                ""
            ],
            [
                "」之原則，而不宜遽以否定公民之選擇，此乃司法權欲介入",
                ""
            ],
            [
                "審查國民意志時所應採取之基本立場。",
                ""
            ],
            [
                "(三)復按依選罷法第64條第1項第5款之規定，選票若得認為係按",
                ""
            ],
            [
                "指印，固應為無效之認定，其非「按指印」，則應為有效票",
                ""
            ],
            [
                "之認定。所謂「指印」，應係指人之指模形狀之印記，所謂",
                ""
            ],
            [
                "「按指印」，應指選舉人故意按捺指印於選票之上，依一般",
                ""
            ],
            [
                "人之觀察、足以認為係指模形狀之印記者始足當之，倘依其",
                ""
            ],
            [
                "情形無從判斷係選舉人故意按捺指印於選票上，或選票受有",
                ""
            ],
            [
                "輕微污損，不足以認定係指模形狀之印記者，揆諸「推定有",
                ""
            ],
            [
                "效」之原則，自不宜遽以否定公民之選擇而認定無效。至同",
                ""
            ],
            [
                "條項第7款所謂「將選舉票污染致不能辨別所圈選為何政黨",
                ""
            ],
            [
                "或何人」，依其文義，須其污染程度足以影響及圈選何政黨",
                ""
            ],
            [
                "或何人之判斷，方得為無效之認定，有臺灣高等法院臺中分",
                ""
            ],
            [
                "院91年度選上字第3號及臺灣高等法院臺南分院91年度選上",
                ""
            ],
            [
                "字第4號判決足參。",
                ""
            ],
            [
                "(四)經查，永安村及永隆村兩處投開票所均有勘驗選票之必要，",
                ""
            ],
            [
                "，已如所述，而兩造之得票數經勘驗後，有爭執之票數計16",
                ""
            ],
            [
                "票，茲就編號1至16號爭議票究為有效票或無效票，逐一認",
                ""
            ],
            [
                "定如下：",
                ""
            ],
            [
                "1.編號1號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：自其均呈圓形可知係",
                ""
            ],
            [
                "以法定之圈印為之。只是因為投票所用「打印台」之墨水過",
                ""
            ],
            [
                "多，才造成圈印時，因墨水太多造成潮潤之現象，應符合有",
                ""
            ],
            [
                "效票圖例26。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：在2號候選人陳振川之圈選",
                ""
            ],
            [
                "欄，有類「指印」或「類似圈選工具」圈選2號陳振川，形",
                ""
            ],
            [
                "成同時圈選1號及2號候選人之情形，應符合無效票圖例3、",
                ""
            ],
            [
                "12、16、17。",
                ""
            ],
            [
                "查該選票在1號原告候選人之圈選欄上蓋有法定圈選工具之",
                ""
            ],
            [
                "完整且清楚之圈印，可以清楚辨識係投給1號原告；至於在2",
                ""
            ],
            [
                "號被告候選人之圈選欄上雖有些許手指沾染印泥而留於選票",
                ""
            ],
            [
                "上之痕跡，惟以肉眼觀之，即可清楚辨別其上並無蓋有法定",
                ""
            ],
            [
                "圈選工具之圈印，無同時圈選二人情形，且該痕跡並不完整",
                ""
            ],
            [
                "，沾染面積甚小，著色甚淡，並非客觀上顯然可以認定係故",
                ""
            ],
            [
                "意按指印，亦難認定係特定符號，而仍明白可辨識係圈選1",
                ""
            ],
            [
                "號原告，故該選票核屬有效票認定圖例26之情形，且無選罷",
                ""
            ],
            [
                "法第64條第1項各款所列無效之情事，應為原告之有效票。",
                ""
            ],
            [
                "2.編號2號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：自其均呈圓形可知係",
                ""
            ],
            [
                "以法定之圈印為之。只是因為投票所用「打印台」之墨水過",
                ""
            ],
            [
                "多，才造成圈印時，因墨水太多造成潮潤之現象，應符合有",
                ""
            ],
            [
                "效票圖例26。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：在1號候選人陳志輝之圈選",
                ""
            ],
            [
                "欄，為一團污泥印，究竟是否以指印或選委會備製之圈選工",
                ""
            ],
            [
                "具圈選無從判斷，應符合無效票圖例24、25。",
                ""
            ],
            [
                "查該選票在1號原告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給1號原告；至於該選票之空白",
                ""
            ],
            [
                "處雖蓋有另一法定圈印，但仍無礙於係圈選給1號原告之認",
                ""
            ],
            [
                "定，核屬有效票認定圖例19之情形，故該選票應為原告之有",
                ""
            ],
            [
                "效票。",
                ""
            ],
            [
                "3.編號3號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：並非同時圈選1號與2",
                ""
            ],
            [
                "號候選人，而是應該因為疊折反印所致。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：可以明確看出同時圈選1號",
                ""
            ],
            [
                "及2號候選人，選票沒有疊折之痕跡，且位置也不是疊折之",
                ""
            ],
            [
                "位置，應符合無效票圖例3。",
                ""
            ],
            [
                "查該選票在1號原告與2被告候選人之圈選欄上均有法定圈選",
                ""
            ],
            [
                "工具之完整圈印；又選票紙張平整並無任何疊折之痕跡；且",
                ""
            ],
            [
                "觀察該圈印之走向，該「Y」字型之方向均屬一致，核與紙",
                ""
            ],
            [
                "張疊折可能產生反印走向之情形迥不相同；另對照在1號原",
                ""
            ],
            [
                "告與2被告候選人所蓋二個圈印之左下方處，均有部分墨水",
                ""
            ],
            [
                "溢出而產生相同之形狀與痕跡，由此足認該選票上之二個圈",
                ""
            ],
            [
                "印，顯然不屬於疊折反折，而係同時圈選二人，自不符有效",
                ""
            ],
            [
                "票認定圖例20之情形，依選罷法第64條第1項第1款規定並參",
                ""
            ],
            [
                "照無效票認定圖例3之情形，該選票應屬於無效票。",
                ""
            ],
            [
                "4.編號4號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：自其均呈圓形可知係",
                ""
            ],
            [
                "以法定之圈印為之。只是因為投票所用「打印台」之墨水過",
                ""
            ],
            [
                "多，才造成圈印時，因墨水太多造成潮潤之現象，應符合有",
                ""
            ],
            [
                "效票圖例26。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：在1號候選人陳志輝之圈選",
                ""
            ],
            [
                "欄，為一團污泥印，究竟是否以指印或選委會備製之圈選工",
                ""
            ],
            [
                "具圈選無從判斷，應符合無效票圖例17、25。",
                ""
            ],
            [
                "查該選票在1號原告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給1號原告；至於該選票上之其",
                ""
            ],
            [
                "他地方雖有沾染些許紅點，惟該痕跡並不完整，沾染面積甚",
                ""
            ],
            [
                "小，著色甚淡，並非客觀上顯然可以認定係故意按指印，亦",
                ""
            ],
            [
                "難認定係特定符號，而仍明白可辨識係圈選1號原告，故該",
                ""
            ],
            [
                "選票應為原告之有效票。",
                ""
            ],
            [
                "5.編號5號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：自其均呈圓形可知係",
                ""
            ],
            [
                "以法定之圈印為之。只是因為投票所用「打印台」之墨水過",
                ""
            ],
            [
                "多，才造成圈印時，因墨水太多造成潮潤之現象，應符合有",
                ""
            ],
            [
                "效票圖例26。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：在1號候選人陳志輝之圈選",
                ""
            ],
            [
                "欄，為一團污泥印，究竟是否以指印或選委會備製之圈選工",
                ""
            ],
            [
                "具圈選無從判斷，應符合無效票圖例25。",
                ""
            ],
            [
                "查該選票在1號原告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給1號原告，故該選票應為原告",
                ""
            ],
            [
                "之有效票。",
                ""
            ],
            [
                "6.編號6號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：自其均呈圓形可知係",
                ""
            ],
            [
                "以法定之圈印為之。只是因為投票所用「打印台」之墨水過",
                ""
            ],
            [
                "多，才造成圈印時，因墨水太多造成潮潤之現象，應符合有",
                ""
            ],
            [
                "效票圖例26。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：在1號候選人陳志輝之圈選",
                ""
            ],
            [
                "欄，為一團污泥印，究竟是否以指印或選委會備製之圈選工",
                ""
            ],
            [
                "具圈選無從判斷，應符合無效票圖例25。",
                ""
            ],
            [
                "查該選票在1號原告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給1號原告，故該選票應為原告",
                ""
            ],
            [
                "之有效票。",
                ""
            ],
            [
                "7.編號7號爭議票：",
                ""
            ],
            [
                "原告主張應為原告之有效票。理由為：自其均呈圓形可知係",
                ""
            ],
            [
                "以法定之圈印為之。只是因為投票所用「打印台」之墨水過",
                ""
            ],
            [
                "多，才造成圈印時，因墨水太多造成潮潤之現象，應符合有",
                ""
            ],
            [
                "效票圖例26。",
                ""
            ],
            [
                "被告主張應為無效票。理由為：在1號候選人陳志輝之圈選",
                ""
            ],
            [
                "欄，為一團污泥印，究竟是否以指印或選委會備製之圈選工",
                ""
            ],
            [
                "具圈選無從判斷，應符合無效票圖例25。",
                ""
            ],
            [
                "查該選票在1號原告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給1號原告，故該選票應為原告",
                ""
            ],
            [
                "之有效票。",
                ""
            ],
            [
                "8.編號8號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：圈印不清，疑非用制式戳記",
                ""
            ],
            [
                "，應符合無效票圖例25。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：無任何無效票之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查該選票在2號被告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給2號被告，故該選票應為被告",
                ""
            ],
            [
                "之有效票。",
                ""
            ],
            [
                "9.編號9號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：圈印不清，疑非用制式戳記",
                ""
            ],
            [
                "，應符合無效票圖例25。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：無任何無效票之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查該選票在2號被告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給2號被告，故該選票應為被告",
                ""
            ],
            [
                "之有效票。",
                ""
            ],
            [
                "10.編號10號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：圈印不清，疑非用制式戳記",
                ""
            ],
            [
                "，應符合無效票圖例25。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：無任何無效票之情形",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查該選票在2號被告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給2號被告；至於該選票上之其",
                ""
            ],
            [
                "他地方雖有沾染些許紅點，惟該痕跡並不完整，沾染面積甚",
                ""
            ],
            [
                "小，著色甚淡，並非客觀上顯然可以認定係故意按指印，亦",
                ""
            ],
            [
                "難認定係特定符號，而仍明白可辨識係圈選2號被告，故該",
                ""
            ],
            [
                "選票應為被告之有效票。",
                ""
            ],
            [
                "11.編號11號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：在1號候選人之照片欄與2",
                ""
            ],
            [
                "號候選人之圈選欄，同時均蓋有「圈印」，依法應屬無效票",
                ""
            ],
            [
                "，應符合無效票圖例4。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：疊折反印所造成。",
                ""
            ],
            [
                "查該選票在1號原告候選人之相片欄上蓋有二個完整且清楚",
                ""
            ],
            [
                "之圈印，其中一者著色較深，一者著色較淺；復在2號被告",
                ""
            ],
            [
                "候選人之圈選欄上蓋有一個完整且清楚之圈印，形成同時圈",
                ""
            ],
            [
                "選二人之情形；而該選票紙張平整並無任何疊折之痕跡，且",
                ""
            ],
            [
                "觀察該圈印之走向，該「Y」字型之方向均屬一致，核與紙",
                ""
            ],
            [
                "張疊折可能產生反印走向之情形迥不相同，顯然不可能有疊",
                ""
            ],
            [
                "折反印之情形；從而，依選罷法第64條第1項第1款規定並參",
                ""
            ],
            [
                "照無效票認定圖例4之情形，該選票應屬於無效票。",
                ""
            ],
            [
                "12.編號12號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：圈印不清，疑非用制式戳記",
                ""
            ],
            [
                "，應符合無效票圖例25。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：在2號候選人陳振川",
                ""
            ],
            [
                "之圈選欄下方之「2」號蓋上選委會製備圈選印文，並無不",
                ""
            ],
            [
                "當，應符合有效圖票圖例2。",
                ""
            ],
            [
                "查該選票在2號被告候選人之圈選欄上，乍看之下雖有一團",
                ""
            ],
            [
                "約成圓形之紅色印泥污染之痕跡，但以肉眼仔細觀之，約略",
                ""
            ],
            [
                "可發現其上蓋有法定圈選工具之圈印，如在日光燈之照射下",
                ""
            ],
            [
                "觀之，則圈印之痕跡則更為凸顯，且其上並無發現任何指紋",
                ""
            ],
            [
                "紋路，實無故意按指印之情形；又該一團紅色印泥痕跡，其",
                ""
            ],
            [
                "形狀略呈現圓形，應屬蓋印時沾染過多墨水，導致墨水溼潤",
                ""
            ],
            [
                "暈開所形成之現象，且其污染之程度並未達到無法辨別圈選",
                ""
            ],
            [
                "何人，而仍可清楚辨識係投給2號被告，故該選票應為被告",
                ""
            ],
            [
                "之有效票。",
                ""
            ],
            [
                "13.編號13號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：在2號候選人之圈選欄內，",
                ""
            ],
            [
                "蓋有個人「方章」以及「圈印」，依法應屬無效票，應符合",
                ""
            ],
            [
                "無效票圖例11。",
                ""
            ],
            [
                "被告抗辦應為被告之有效票。理由為：蓋在被告圈選欄的位",
                ""
            ],
            [
                "置，故應該是被告票。",
                ""
            ],
            [
                "查該選票在2號被告候選人之圈選欄上，蓋有法定圈選工具",
                ""
            ],
            [
                "之圈印，復蓋有私人印章之印文，顯然屬於圈選後加以蓋章",
                ""
            ],
            [
                "之情形，依選罷法第64條第1項第5款規定並參照無效票認定",
                ""
            ],
            [
                "圖例11之情形，該選票應屬於無效票。",
                ""
            ],
            [
                "14.編號14號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：其「圈印」係印在1號及2號",
                ""
            ],
            [
                "之空白處，依法應屬無效票。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：雖部分圈選於相鄰組",
                ""
            ],
            [
                "候選人之共用空間，但能辨識為較靠近2號候選人，應符合",
                ""
            ],
            [
                "有效票圖例12。",
                ""
            ],
            [
                "查該選票蓋有一法定圈選工具之圈印，該圈印部分圈選在兩",
                ""
            ],
            [
                "個候選人中間之公共空間上，部分圈選在2號被告候選人之",
                ""
            ],
            [
                "圈選欄內，且該圈印距離1號原告候選人之圈選欄上尚保有",
                ""
            ],
            [
                "一段空白之間隔，仍可清楚辨識係投給2號被告，核屬於有",
                ""
            ],
            [
                "效票認定圖例12之情形，故該選票應為被告之有效票。",
                ""
            ],
            [
                "15.編號15號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：疑似以手指沾污註記，應符",
                ""
            ],
            [
                "合無效票圖例25。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：雖於選票之照片欄處",
                ""
            ],
            [
                "稍有污漬，但明顯可看出非屬圈選工具印文、亦非符號、印",
                ""
            ],
            [
                "章，只是印泥之殘漬，但能明顯判斷圈選者為候選人編號2",
                ""
            ],
            [
                "號，符合有效票圖例26。",
                ""
            ],
            [
                "查該選票在2號被告候選人之圈選欄上蓋有法定圈選工具之",
                ""
            ],
            [
                "完整且清楚之圈印，可以清楚辨識係投給2號被告；至於該",
                ""
            ],
            [
                "選票上之其他地方雖有些許手指沾染印泥而留於選票上之痕",
                ""
            ],
            [
                "跡，惟該痕跡並不完整，著色甚淡，且無法形成完整之指紋",
                ""
            ],
            [
                "形狀或印記，並非客觀上顯然可以認定係故意按指印，亦難",
                ""
            ],
            [
                "認定係特定符號，而仍明白可辨識係圈選2號被告，故該選",
                ""
            ],
            [
                "票核屬有效票認定圖例26之情形，且無選罷法第64條第1項",
                ""
            ],
            [
                "各款所列無效之情事，應為被告之有效票。",
                ""
            ],
            [
                "16.編號16號爭議票：",
                ""
            ],
            [
                "原告主張應為無效票。理由為：蓋在兩者之間，不足以判斷",
                ""
            ],
            [
                "圈選何人。",
                ""
            ],
            [
                "被告主張應為被告之有效票。理由為：雖部分圈選於相鄰組",
                ""
            ],
            [
                "候選人之共用空間，但能辨識為較靠近2號候選人，應符合",
                ""
            ],
            [
                "有效票圖例12。",
                ""
            ],
            [
                "查該選票蓋有一法定圈選工具之圈印，該圈印雖大部分圈選",
                ""
            ],
            [
                "在兩個候選人中間之公共空間上，惟有部分圈選在2號被告",
                ""
            ],
            [
                "候選人圈選欄之格線內，且該圈印距離1號原告候選人之圈",
                ""
            ],
            [
                "選欄上尚保有一小段空白之間隔，殊無同時圈選在1號原告",
                ""
            ],
            [
                "與2號被告候選人圈選欄上之情形，故仍可清楚辨識係投給2",
                ""
            ],
            [
                "號被告，核屬於有效票認定圖例12之情形，故該選票應為被",
                ""
            ],
            [
                "告之有效票。",
                ""
            ],
            [
                "(五)綜上，編號1至16號爭議票，經本院開箱驗票認定之結果為",
                ""
            ],
            [
                "原告之有效票計6票（即編號1、2、4、5、6、7），被告之",
                ""
            ],
            [
                "有效票計7票（即編號8、9、10、12、14、15、16），無效",
                ""
            ],
            [
                "票計3票（即編號3、11、13）。",
                ""
            ],
            [
                "七、綜合上述，總計原告之有效票應為450票（444＋6＝450），",
                ""
            ],
            [
                "被告之有效票應為451票（444＋7＝451），無效票應為20票",
                ""
            ],
            [
                "（17＋3＝20）。而本件選務人員對於部分選票之認定雖有",
                ""
            ],
            [
                "違誤，惟經本院開箱驗票審認後，被告實際之得票數依然高",
                ""
            ],
            [
                "於原告實際之得票數，是臺東縣選委會公告被告當選村長之",
                ""
            ],
            [
                "結果並未發生動搖，從而原告主張系爭選舉有選罷法第120",
                ""
            ],
            [
                "條第1項第1款之當選無效事由，要屬無據，故本件原告之訴",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經",
                ""
            ],
            [
                "審酌後於判決結果不生影響，爰不一一論列，併此敘明。",
                ""
            ],
            [
                "九、據上論結，本件原告之訴為無理由，依公職人員選舉罷免法",
                ""
            ],
            [
                "第128條、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    101    年    2    月     1    日",
                ""
            ],
            [
                "民事庭審判長法  官  陳兆翔",
                ""
            ],
            [
                "法  官  楊憶忠",
                ""
            ],
            [
                "法  官  莊尚洋",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後20日內向本院（95047臺東市○",
                ""
            ],
            [
                "○路128號）提出上訴狀，同時表明上訴理由。（須按他造當事",
                ""
            ],
            [
                "人之人數附繕本）。",
                ""
            ],
            [
                "中    華    民    國    101    年    2    月     2    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,101,選上,1,20120627,1": [
            [
                "臺灣高等法院花蓮分院民事判決　　　　　101年度選上字第1號",
                ""
            ],
            [
                "上　訴　人　陳志輝",
                ""
            ],
            [
                "訴訟代理人　李泰宏律師",
                ""
            ],
            [
                "被 上訴 人　陳振川",
                ""
            ],
            [
                "訴訟代理人　吳漢成律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國101年2月",
                ""
            ],
            [
                "1日臺灣臺東地方法院99年度選字第8號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於101年6月6日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人方面：",
                ""
            ],
            [
                "選票有效、無效之判定，應以選舉當時存在之法令為基準，",
                ""
            ],
            [
                "始符法令規範，查本案選舉投票日為民國99年6月12日，是",
                ""
            ],
            [
                "認定上自應以當時已存在有效之法令為準，惟原判決卻以開",
                ""
            ],
            [
                "票當時尚不存在之中央選舉委員會於99年10月1日以中選法",
                ""
            ],
            [
                "字第0993500149號令修正發布之「公職人員選舉票有效與無",
                ""
            ],
            [
                "效之認定圖例」，於法即有違誤。",
                ""
            ],
            [
                "次就法院開箱驗票與否，應有證據證明其過程顯有瑕疵，否",
                ""
            ],
            [
                "則應尊重行政機關認定之結果，查本件永隆投開票所部分，",
                ""
            ],
            [
                "被上訴人既未舉證證明該所之開票過程何違法之處，原審於",
                ""
            ],
            [
                "100年3月17日之函件中，亦未將之列為驗票對象，應認該開",
                ""
            ],
            [
                "票所之開票結果有法定確定力，然原審竟單憑被上訴人之空",
                ""
            ],
            [
                "言聲請，即併予開票否定該結果，於法已有未當；況原審於",
                ""
            ],
            [
                "甫受理本案時，一再闡明上訴人應舉證證明永安投票所開票",
                ""
            ],
            [
                "過程有何瑕疵，始能重新驗票，嗣上訴人經聲請傳訊證人卓",
                ""
            ],
            [
                "秀環、徐瑞榮、林劍盟、詹月女、宋國男、劉莉茵後，原審",
                ""
            ],
            [
                "始認永安投票所之部分顯有疑義，而擬重新驗該所之選票；",
                ""
            ],
            [
                "然永隆投票所之開票結果卻在無任何證據證明有瑕疵之情形",
                ""
            ],
            [
                "即為驗票，核原審所為，有嚴於責備上訴人，厚待被上訴人",
                ""
            ],
            [
                "之不公甚明，顯違法令。",
                ""
            ],
            [
                "退步言之，原判決所論列之下列爭議選票，亦有違圖例：",
                ""
            ],
            [
                "編號16號部分：",
                ""
            ],
            [
                "查編號16號爭議選票本係永隆投開票所開出之選票，已依公",
                ""
            ],
            [
                "職人員選舉罷免法第64條第2項規定，宣告為無效票，是該",
                ""
            ],
            [
                "選票被判定之結果，當已發生公法上之確定力，原判決除有",
                ""
            ],
            [
                "前開未經被上訴人舉證，即率予重新開箱驗票之瑕疵外，又",
                ""
            ],
            [
                "違背選舉當時有效之選票圖例，率為主觀上之推定之違誤，",
                ""
            ],
            [
                "且按選舉當時臺東縣選舉委員會所頒99年代表、村里長選舉",
                ""
            ],
            [
                "投開票所工作人員手冊附錄九公職人員選舉票有效與無效之",
                ""
            ],
            [
                "圖例有效票1-25觀之，其認定選民投票意向均以該圈印已崁",
                ""
            ],
            [
                "入該候選人之方格內為限，是必須於該候選人欄位留有圈印",
                ""
            ],
            [
                "所形成之空白，始足當之，若僅係壓線並未進入候選欄位，",
                ""
            ],
            [
                "則應認定屬無從判定意向之無效票。查本選票係圈印在二人",
                ""
            ],
            [
                "之間，並未崁入任何一方之欄位內，最初開票所認其為無效",
                ""
            ],
            [
                "票，應屬正確，原判決竟稱該圈印較接近被告一點點，而認",
                ""
            ],
            [
                "係被告之有效票，苟其如此，將來開票時必須動用微米尺來",
                ""
            ],
            [
                "丈量，有違事理。",
                ""
            ],
            [
                "編號3號部分：",
                ""
            ],
            [
                "此一選票原係永安投票所開出之上訴人有效票，然遭原判決",
                ""
            ],
            [
                "逕認為無效票，惟經以放大鏡仔細核閱該3號選票之照片及",
                ""
            ],
            [
                "影印，均未見3號選票中被上訴人之欄位上有完整之圈印痕",
                ""
            ],
            [
                "，更未見有「Ｙ」型之印痕及走向，原判決徒以臆測冥想而",
                ""
            ],
            [
                "應合被上訴人之主張，其認事有違事實。",
                ""
            ],
            [
                "編號15號部分：",
                ""
            ],
            [
                "該選票係永隆投票所開出並經原審認定屬被上訴人之有效票",
                ""
            ],
            [
                "，但經仔細核對選票之污染處，於其上印文圈選欄之「欄」",
                ""
            ],
            [
                "字上面明顯印有印紋或指紋，依法應屬無效，原判決寬待被",
                ""
            ],
            [
                "上訴人，未予辨明，自有未當。",
                ""
            ],
            [
                "又編號11號選票中，核前開99年代表、村里長選舉投開票所",
                ""
            ],
            [
                "工作人員手冊第47頁之圖例4，為同時圈選2組或2個候選人",
                ""
            ],
            [
                "或政黨以上者，應認係無效票；編號13號選票則屬前開手冊",
                ""
            ],
            [
                "第48頁圖例11，圈選後加以蓋章之無效票，並提出使鈞院能",
                ""
            ],
            [
                "加以注意。",
                ""
            ],
            [
                "綜上所述，原判決認定與圖例有違，上訴人加計前開爭議票",
                ""
            ],
            [
                "後，得票總數應較被上訴人多2票為是。並請求傳喚證人宋",
                ""
            ],
            [
                "國男以證明被上訴人有買票致當選票數不實之情事；委請傳",
                ""
            ],
            [
                "喚臺東縣選舉委員會派員到場敘明永隆投票所開票結果之行",
                ""
            ],
            [
                "政法律效果。為此上訴求為判決：原判決廢棄；請求判",
                ""
            ],
            [
                "決被上訴人就臺東縣鹿野鄉永安村第19屆村長選舉當選無效",
                ""
            ],
            [
                "；第一、二審訴訟費用均由被上訴人負擔。",
                ""
            ],
            [
                "二、被上訴人方面則以：",
                ""
            ],
            [
                "有關系爭選票有效、無效之判定，應以中央選舉委員會於中",
                ""
            ],
            [
                "選法字第0993500149號令修正發布之「公職人員選舉票有效",
                ""
            ],
            [
                "與無效之認定圖例」標準為據：依中央法規標準法第17條之",
                ""
            ],
            [
                "規定，倘社會生活所發生的事實，同時涉及數個法規範，而",
                ""
            ],
            [
                "此數個法規範中的一個法規範有修正時，其修正前之舊規定",
                ""
            ],
            [
                "即被修正後之新規定所取代，如果其他相關規定或法規範尚",
                ""
            ],
            [
                "未因應調整修正，根據後法優於前法原則，即可透過解釋的",
                ""
            ],
            [
                "方式將其內容予以調整適用。查本件認定圖例雖非為法規命",
                ""
            ],
            [
                "令，然屬行政規則並無疑義，故有中央法規標準法第17條後",
                ""
            ],
            [
                "法優於前法原則規定之適用，故所適用者並非以99年6月12",
                ""
            ],
            [
                "日選舉當時有效存在之法令為基準，而應適用99年10月1日",
                ""
            ],
            [
                "修正發布後之認定圖例，原審判決基此原則適用法令，顯屬",
                ""
            ],
            [
                "正當。",
                ""
            ],
            [
                "有關上訴人主張爭議票之部分：",
                ""
            ],
            [
                "編號16號部分：",
                ""
            ],
            [
                "遍查99年修正認定圖例無效票1-26部分，並無如僅壓線則屬",
                ""
            ],
            [
                "無效票之規定，依列舉以外排除其他之法理，編號16號爭議",
                ""
            ],
            [
                "票自無從認定為無效票；且依100年5月31日以中選法字第10",
                ""
            ],
            [
                "03550133號令修正發布之「公職人員選舉票有效與無效之認",
                ""
            ],
            [
                "定圖例」有效票16，已明定圈選於相鄰候選人共用空間，且",
                ""
            ],
            [
                "部分圈印加蓋於某一候選人欄格線上，仍能辨別為圈選何人",
                ""
            ],
            [
                "，應屬有效票；故圈印即使僅係壓線，非即屬不能判定意向",
                ""
            ],
            [
                "之選票，不得率而認定為無效票，本件仍可清楚辨識係投給",
                ""
            ],
            [
                "被上訴人，故原審認定為被上訴人之有效票，應無違誤。",
                ""
            ],
            [
                "編號3號部分：",
                ""
            ],
            [
                "此一選票經原審認定為無效票。自該選票可以明確看出同時",
                ""
            ],
            [
                "圈選1號及2號候選人之完整圈印，選票沒有疊折之痕跡，且",
                ""
            ],
            [
                "位置也不是疊折之位置，符合無效票圖例3，確屬同時圈選",
                ""
            ],
            [
                "二人之無效票。",
                ""
            ],
            [
                "編號15號部分：",
                ""
            ],
            [
                "此一選票經原審認定為被上訴人之有效票。自該選票可以清",
                ""
            ],
            [
                "楚辨識係投給被上訴人，雖於選票之照片欄處稍有污漬，並",
                ""
            ],
            [
                "非客觀上顯然可以認定係故意按指印，亦難認定係特定符號",
                ""
            ],
            [
                "、印章，符合有效票圖例26，應為被上訴人之有效票。",
                ""
            ],
            [
                "末查有關法院應否開箱驗票，牽涉當選票數是否不實，為選",
                ""
            ],
            [
                "舉法庭審理本件所應審酌之事實，法院自得依當事人之聲明",
                ""
            ],
            [
                "或依職權對選務機關所封存之票匭進行開箱驗票；本件兩造",
                ""
            ],
            [
                "之得票數僅有一票之差，如僅就永安投票所驗票，恐因有效",
                ""
            ],
            [
                "、無效票之認定確實有誤或計票錯誤而若影響最終選舉結果",
                ""
            ],
            [
                "，反將治絲益棼，被上訴人於100年4月19日曾具狀請求原審",
                ""
            ],
            [
                "法院一併對永安村及永隆村兩投票所實施勘驗選票，即在避",
                ""
            ],
            [
                "免就此再生爭端，洵為有理。至於上訴人所指有關任一大選",
                ""
            ],
            [
                "區之選舉人，只要一投票所有異，則可申請勘驗全部數佰個",
                ""
            ],
            [
                "票箱之流弊，經查與本件僅涉及兩個投票所之小選區情形未",
                ""
            ],
            [
                "符，故不足反證本件無一併勘驗選票之必要。事實上，經過",
                ""
            ],
            [
                "原審針對永安投票所驗票，亦發現確有部分選票之認定有出",
                ""
            ],
            [
                "入。更可佐證，法院依職權或依被上訴人聲請就永隆投票所",
                ""
            ],
            [
                "一併驗票，洵屬正當等語。並聲明：上訴駁回；第二審",
                ""
            ],
            [
                "訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "三、下列重要事項，經兩造辯論後，為兩造所不爭執，並同意本",
                ""
            ],
            [
                "院逕採為辯論及判決之基礎：",
                ""
            ],
            [
                "兩造均為臺東縣鹿野鄉永安村第19屆村長選舉之候選人。系",
                ""
            ],
            [
                "爭選舉於99年6月12日星期六上午8時起至下午4時止舉行投",
                ""
            ],
            [
                "票，設有永隆村及永安村兩處投開票所，開票結果為上訴人",
                ""
            ],
            [
                "總得票數451票，被上訴人總得票數452票，經臺東縣選舉委",
                ""
            ],
            [
                "員會於99年6月18日以東選一字第0991850167號公告被上訴",
                ""
            ],
            [
                "人當選為臺東縣鹿野鄉永安村第19屆村長。",
                ""
            ],
            [
                "永安村投開票所之票數統計為：1號候選人即上訴人陳志輝",
                ""
            ],
            [
                "之有效票為335票，2號候選人即被上訴人陳振川之有效票為",
                ""
            ],
            [
                "381票，無效票為12票。嗣經原審依兩造之聲請，通知兩造",
                ""
            ],
            [
                "及相關選務人員，於100年5月27日在原審民事第二法庭進行",
                ""
            ],
            [
                "勘驗選票，勘驗結果為：就上訴人有效票數335票之部分，",
                ""
            ],
            [
                "其中7票（編號1、2、3、4、5、6、7號，見原審卷一第153-",
                ""
            ],
            [
                "159頁）兩造有爭執，其餘328票兩造均無爭執。就被上訴人",
                ""
            ],
            [
                "有效票數381票之部分，其中8票（編號8、9、10、11、12、",
                ""
            ],
            [
                "13、14、15號，見原審卷一第160-167頁）兩造有爭執，其",
                ""
            ],
            [
                "餘373票兩造均無爭執。就無效票數12票之部分，兩造均無",
                ""
            ],
            [
                "爭執。",
                ""
            ],
            [
                "永隆村投開票所之票數統計為：1號候選人即上訴人之有效",
                ""
            ],
            [
                "票數為116票，2號候選人即被上訴人之有效票數為71票，無",
                ""
            ],
            [
                "效票數為6票。",
                ""
            ],
            [
                "四、兩造同意協議簡化本件之爭點如下，並請求法院就該爭點為",
                ""
            ],
            [
                "判決：",
                ""
            ],
            [
                "永隆村投開票所有無勘驗選票之必要？是否能夠變更其開票",
                ""
            ],
            [
                "結果？",
                ""
            ],
            [
                "原判決編號3、15、16爭議選票是否為有效票或無效票？",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "按當事人有當選票數不實，足認有影響選舉結果之虞之情事",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選名單之日起30日內，向該管法院提起當選",
                ""
            ],
            [
                "無效之訴，公職人員選舉罷免法（下稱選罷法）第120條第1",
                ""
            ],
            [
                "項第1款定有明文。查本件兩造所參與99年6月12日舉行之臺",
                ""
            ],
            [
                "東縣鹿野鄉永安村第19屆村長選舉，經臺東縣選委會於99年",
                ""
            ],
            [
                "6 月18日以東選一字第0991850167號公告宣布被上訴人以",
                ""
            ],
            [
                "452 票當選，上訴人於99年6月17日以其當選票數不實，足",
                ""
            ],
            [
                "認有影響選舉結果之虞為由，具狀提起本件當選無效之訴，",
                ""
            ],
            [
                "此有民事起訴狀收文戳章、臺東縣選委會公告在卷可憑。被",
                ""
            ],
            [
                "上訴人提起本件訴訟雖在臺東縣選舉委員會公告當選之前，",
                ""
            ],
            [
                "仍符合上開法律規定，合先敘明。",
                ""
            ],
            [
                "次按當選無效之訴乃係形成公法上權利為目的之訴訟，其判",
                ""
            ],
            [
                "決可直接使一定法律關係產生創設、變更或消滅之效果。是",
                ""
            ],
            [
                "選罷法所規定之當選無效之訴，本質上乃屬具公益性質之公",
                ""
            ],
            [
                "法上之形成之訴，其訴訟標的之法律關係為公法上之形成權",
                ""
            ],
            [
                "，僅因法律上之特別規定，而依民事訴訟程序予以實現。惟",
                ""
            ],
            [
                "究其法律性質與固有之民事訴訟係以確定當事人間之私法上",
                ""
            ],
            [
                "法律關係者，迥然不同；故有關選舉罷免之訴訟，自不能完",
                ""
            ],
            [
                "全以民事訴訟之一般原則衡量之，此觀諸選罷法第127條、",
                ""
            ],
            [
                "第128條等規定自明；又法院審理選舉、罷免訴訟時，尚應",
                ""
            ],
            [
                "依職權調查必要之事證，選罷法第127條第2項定有明文，觀",
                ""
            ],
            [
                "諸本條意旨，係指法院為維護公益之目的，於必要範圍內應",
                ""
            ],
            [
                "依職權調查，以查當事人指訴事實與所提出證據是否相符，",
                ""
            ],
            [
                "法院採為裁判基礎之資料，亦不受當事人主張之拘束，得依",
                ""
            ],
            [
                "職權調查所得之資料，經辯論後採為判決基礎，然當事人主",
                ""
            ],
            [
                "觀舉證責任並不因法院應依職權調查必要之事證而免除；再",
                ""
            ],
            [
                "選舉訴訟並非選舉複查程序，故對於當事人所為「開箱驗票",
                ""
            ],
            [
                "」之聲請應否准許，固應視：當事人是否已提出充足之釋",
                ""
            ],
            [
                "明，使法院對「當選票數不實」有合理之懷疑；是否透過",
                ""
            ],
            [
                "「開箱驗票」之程序即足以使當選人之主張真實與否獲得肯",
                ""
            ],
            [
                "定之答案；倘當事人所主張「當選票數不實」之事屬實，",
                ""
            ],
            [
                "是否即應為當選無效之宣告而定（司法研究年報第18輯第13",
                ""
            ],
            [
                "篇第41頁，當選無效訴訟裁判之研究參照）。經查原審認上",
                ""
            ],
            [
                "訴人已具體指明對選務人員所為選票認定之疑義，而裁定准",
                ""
            ],
            [
                "予永安村開票所進行重新驗票；又因被上訴人表示因兩造之",
                ""
            ],
            [
                "票數僅差1票，若有計票錯誤之情形，將使兩造之得票有所",
                ""
            ],
            [
                "變動，實有必要以勘驗選票之方式確認，而亦准予一併勘驗",
                ""
            ],
            [
                "永隆開票所之選票，揆諸前揭說明意旨，經核並無不當。至",
                ""
            ],
            [
                "上訴人主張原審有厚此薄彼之嫌云云，惟判斷當選者係以所",
                ""
            ],
            [
                "有候選人之得票數多寡定之，而當選無效之訴即在確認經公",
                ""
            ],
            [
                "告當選者之得票數果否為該選舉區得票數較多者，本件當選",
                ""
            ],
            [
                "無效之訴中當選票數是否不實，既為選舉法庭所應審認之事",
                ""
            ],
            [
                "實，則法院開箱驗票即成為證明當事人主張事實是否真正之",
                ""
            ],
            [
                "一種證據方法，法院自得依當事人之聲明或依職權對選務機",
                ""
            ],
            [
                "關所封存之票匭進行開箱驗票，是原審審酌本件選票差異數",
                ""
            ],
            [
                "目僅為1票，若僅勘驗永安投票所之選票，顯與選舉之本質",
                ""
            ],
            [
                "有違，而依職權與被上訴人之聲請認應一併勘驗永隆投票所",
                ""
            ],
            [
                "選票，即無不當。況選舉訴訟具公益性本質，不完全適用民",
                ""
            ],
            [
                "事訴訟之一般原則，被上訴人縱未舉證證明永隆投開票所開",
                ""
            ],
            [
                "票過程有何程序上之違法，法院亦得考量本案已重驗部分之",
                ""
            ],
            [
                "選票，核得票差距甚微、應勘驗選票總數不大，而依職權認",
                ""
            ],
            [
                "有全部調查之必要，絕無可能僅審酌對聲請勘驗人之投票所",
                ""
            ],
            [
                "，而不問其餘對聲請人較為不利之投票所開票，是以上訴人",
                ""
            ],
            [
                "辯稱：被上訴人未向原審舉證證明永隆投票所有何程序違法",
                ""
            ],
            [
                "之處，是驗票結果不得採為判決基礎云云，容有誤會。",
                ""
            ],
            [
                "上訴人復陳稱：永隆投票所重新驗票程序上既於法有違，是",
                ""
            ],
            [
                "其所驗出之爭議16號選票，既曾經開票所主任管理員會同主",
                ""
            ],
            [
                "任監察員依選罷法第64條第2項認定為無效票，是所判定之",
                ""
            ],
            [
                "結果，當已發生公法上之確定力云云。惟按無效票之認定，",
                ""
            ],
            [
                "應由開票所主任管理員會同主任監察員為之；認定有爭議時",
                ""
            ],
            [
                "，由全體監察員表決之；表決結果正反意見同數者，該選舉",
                ""
            ],
            [
                "票應為有效，選罷法第64條第2項固有明文，然此僅係規定",
                ""
            ],
            [
                "選務機關在進行開票作業時，選務人員對選票有效無效之認",
                ""
            ],
            [
                "定程序而已，並非在排除當選無效訴訟繫屬法院時，法院對",
                ""
            ],
            [
                "當事人主張當選票數不實或無效票之事實認定權限。又選罷",
                ""
            ],
            [
                "法第120條第1項第1款「當選票數不實」之當選無效事由，",
                ""
            ],
            [
                "係指選務主管機關依法定開票程序所公布當選人之當選票數",
                ""
            ],
            [
                "，與當選人實際上所獲得之票數不符而言；包括「將其他候",
                ""
            ],
            [
                "選人之選票誤算成當選人之選票、無效票誤算成當選人之有",
                ""
            ],
            [
                "效票、當選人總得票數統計有誤、當選人公告之得票數與其",
                ""
            ],
            [
                "實際得票數不符、或將落選人之有效票誤計為無效票，致落",
                ""
            ],
            [
                "選者之票數較當選者為少或相同，當選者之得票數並未達原",
                ""
            ],
            [
                "應當選之最低票數」等情形，查本案既經原審法院認為有當",
                ""
            ],
            [
                "選票數不實之疑義，因而重新驗票，依前揭說明，就無效票",
                ""
            ],
            [
                "之認定自不受選務人員之判斷所拘束，原審法院對於原被認",
                ""
            ],
            [
                "定為無效票之爭議選票進行重新認定，於法自無不合，實不",
                ""
            ],
            [
                "能因勘驗結果不合己意，即任意指摘部分勘驗結果不得採為",
                ""
            ],
            [
                "判決基礎，是上訴人前開主張，不足為採。",
                ""
            ],
            [
                "再法官於審判案件時，對於各機關就其職掌所作有關法規釋",
                ""
            ],
            [
                "示之行政命令，固未可逕行排斥而不用，但仍得依據法律表",
                ""
            ],
            [
                "示其合法適當之見解，大法官釋字第137號解釋參照。查中",
                ""
            ],
            [
                "央選舉委員會於99年10月1日以中選法字第0993500149號令",
                ""
            ],
            [
                "（即日生效）頒之修正「公職人員選舉選舉票有效與無效之",
                ""
            ],
            [
                "認定圖例」（下稱99年修正認定圖例）係全國選務機關對選",
                ""
            ],
            [
                "票有效無效一致之認定標準，雖非法規命令，但屬行政規則",
                ""
            ],
            [
                "，揆諸前揭解釋意旨，法院就選舉有效、無效票為實質上審",
                ""
            ],
            [
                "認時，固不可逕行排斥不用，惟仍得依據法律表示合法適當",
                ""
            ],
            [
                "之見解，要不宜以法官個人主觀之見解，逕為有效、無效票",
                ""
            ],
            [
                "認定；又按法規對某一事項規定適用或準用其他法規之規定",
                ""
            ],
            [
                "者，其他法規修正後，適用或準用修正後之法規，中央法規",
                ""
            ],
            [
                "標準法第17條定有明文，前揭中選會99年修正認定圖例，作",
                ""
            ],
            [
                "為選務人員於99年10月1日以後對選票有效及無效認定之一",
                ""
            ],
            [
                "般例示性行政規則，是法院於99年10月1日以後就所受理之",
                ""
            ],
            [
                "選舉訴訟，關於選票有效與否為實質上之審認時，於遇有與",
                ""
            ],
            [
                "99年修正認定圖例相同之情形者，固應依99年修正認定圖例",
                ""
            ],
            [
                "認定選票之有效與否，倘遇有與99年修正認定圖例不完全相",
                ""
            ],
            [
                "同但相似之情形，自應依選罷法第64條第1項所定各項情形",
                ""
            ],
            [
                "，表示合法適當之見解。至上訴人抗辯以選票之判定應以選",
                ""
            ],
            [
                "舉當時（99年6月12日）有效存在之法令為準，即臺東縣選",
                ""
            ],
            [
                "舉委員會於99年4月所頒之99年代表、村里長選舉投開票所",
                ""
            ],
            [
                "工作人員手冊云云，惟認定圖例仍屬行政規則，應適用現行",
                ""
            ],
            [
                "有效之法令，是原審以99年10月1日生效之99年修正認定圖",
                ""
            ],
            [
                "例裁判，核無違誤。退步言之，縱如上訴人所認應以99年4",
                ""
            ],
            [
                "月臺東選舉委員會所編印之99年代表、村里長選舉投開票所",
                ""
            ],
            [
                "工作人員手冊之認定圖例為判決基礎，然兩造於本院所主要",
                ""
            ],
            [
                "爭執之編號16號爭議票，原審所主要參考依據為有效票圖例",
                ""
            ],
            [
                "12，核修正前後該圖例12號所示及說明俱無顯著差異，是上",
                ""
            ],
            [
                "訴人前開所辯，洵不可採。",
                ""
            ],
            [
                "末按選舉票有下列情事之一者，無效：一、圈選二政黨或二",
                ""
            ],
            [
                "人以上；…三、所圈位置不能辨別為何政黨或何人；四、圈",
                ""
            ],
            [
                "後加以塗改者；五、簽名、蓋章、按指印、加入任何文字或",
                ""
            ],
            [
                "符號；…七、將選舉票污染致不能辨別所圈選為何政黨或何",
                ""
            ],
            [
                "人；…選罷法第64條第1項第1、3、4、5、7款定有明文；又",
                ""
            ],
            [
                "選票係公民意志之具體展現，故在解釋選票之有效性與否時",
                ""
            ],
            [
                "，除有違反憲法所定普通、平等、直接、無記名之方法或其",
                ""
            ],
            [
                "他法定事由外，原則上應尊重公民之自由意志，而僅於特別",
                ""
            ],
            [
                "之例外情形下始應作無效之認定，是在選票有效性與否之認",
                ""
            ],
            [
                "定，應採取「推定有效」之原則，不宜遽以否定公民之選擇",
                ""
            ],
            [
                "，此乃司法權欲介入審查國民意志時所應採取之基本立場。",
                ""
            ],
            [
                "經查本件除有兩造爭執事項中所列之3張爭議票外（即編號3",
                ""
            ],
            [
                "、15、16），尚有上訴人於言詞辯論又再提出之編號11 、",
                ""
            ],
            [
                "13爭議票，究係屬無效票或有效票？此對選舉結果有無影響",
                ""
            ],
            [
                "？本院認定如下：",
                ""
            ],
            [
                "按選舉票有簽名、蓋章、「按指印」、加入任何文字或符號",
                ""
            ],
            [
                "者，應屬無效票，選罷法第64條第1項第5款固有明文，惟僅",
                ""
            ],
            [
                "因手指沾染印泥而留離於選舉票之「痕跡」，客觀上無從辨",
                ""
            ],
            [
                "識係指印者，不在此限，是所謂「按指印」，應指選舉人故",
                ""
            ],
            [
                "意按捺指印於選票之上，依一般人之觀察、足以認為係指模",
                ""
            ],
            [
                "形狀之印記者始足當之，倘依其情形無從判斷係選舉人故意",
                ""
            ],
            [
                "按捺指印於選票上，或選票受有輕微污損，不足以認定係指",
                ""
            ],
            [
                "模形狀之印記者，揆諸「推定有效」之原則，自不宜遽以否",
                ""
            ],
            [
                "定公民之選擇而認定無效。查編號15爭議選票雖稍有印泥沾",
                ""
            ],
            [
                "污之痕跡（見原審卷一第167頁），然該選票仍得清楚辨識",
                ""
            ],
            [
                "為圈選2號候選人即被上訴人，而該稍有印泥沾污之痕跡，",
                ""
            ],
            [
                "並無礙於清楚辨識圈選何人，且縱認如上訴人所主張該等選",
                ""
            ],
            [
                "票上之痕跡為指印，然該等類似指紋沾染或非完整之指印，",
                ""
            ],
            [
                "兼或沾染痕跡不明顯、深刻，兼或沾染痕跡位置在圈選欄以",
                ""
            ],
            [
                "外之處，非位於圈選有效之位置，足認系爭爭議票上之類似",
                ""
            ],
            [
                "指印痕跡沾染，實為選舉人無心之污染。又因該污染結果，",
                ""
            ],
            [
                "並未達到不能辨別所圈選之候選人為何人之程度，無任何明",
                ""
            ],
            [
                "確積極事證，足以認定係選舉人故意為之，故應不符合無效",
                ""
            ],
            [
                "票圖例18之選票圈選後加以按指印之情形（見99年修正認定",
                ""
            ],
            [
                "圖例第8頁），依「推定有效原則」，仍應為有效票。相較",
                ""
            ],
            [
                "之下，編號13號爭議選票為該選票在2號候選人之圈選欄上",
                ""
            ],
            [
                "蓋有法定圈選工具之圈印，復蓋有私人印章之印文（見原審",
                ""
            ],
            [
                "卷一第165頁），顯然屬於圈選後加以蓋章之情形，依選罷",
                ""
            ],
            [
                "法第64條第1項第5款規定，並參照無效票認定圖例11（見99",
                ""
            ],
            [
                "年修正認定圖例第7頁）之情形，該選票應屬於無效票。",
                ""
            ],
            [
                "次觀諸99年修正認定圖例有效票中第12至15圖例說明：「雖",
                ""
            ],
            [
                "部分圈選於相鄰組或候選人或政黨共用空間。『但能辨別為",
                ""
            ],
            [
                "圈選何組或何人或何政黨者，應屬有效票』」等語（見99年",
                ""
            ],
            [
                "修正認定圖例第2至3頁），可知中選會認定有效票或無效票",
                ""
            ],
            [
                "之共通重點，在於「能否辨別圈選何人」。所謂「圈選符號",
                ""
            ],
            [
                "跨越候選人欄格格線」，包含圈選符號有部分跨越某候選人",
                ""
            ],
            [
                "欄格格線而崁入該候選人欄格內之情形（即99年修正認定圖",
                ""
            ],
            [
                "例有效票中第12至15圖例情形），或圈選符號邊緣與某候選",
                ""
            ],
            [
                "人欄格格線重疊壓線之情形（類似99年修正認定圖例有效票",
                ""
            ],
            [
                "中第12至15圖例情形），因均未觸及其他候選人欄格格線，",
                ""
            ],
            [
                "足資辨別係圈選何政黨或何人，自應認係有效票，此乃選罷",
                ""
            ],
            [
                "法第64條第1項第3款規定「所圈位置不能辨別為何政黨或何",
                ""
            ],
            [
                "人」為無效票之反義推論。準此，圈選符號僅壓線在某候選",
                ""
            ],
            [
                "人欄格格線，雖「選票認定圖例」無此種圖例，惟倘能辨別",
                ""
            ],
            [
                "圈選何人之情形者，仍應認屬有效票。細稽編號16號爭議選",
                ""
            ],
            [
                "票蓋有1法定圈選工具之圈印，該圈印雖大部分圈選在兩個",
                ""
            ],
            [
                "候選人中間之公共空間上，惟有部分圈選在2號候選人圈選",
                ""
            ],
            [
                "欄之格線內，且該圈印距離1號候選人之圈選欄位尚保有1小",
                ""
            ],
            [
                "段空白之間隔，並非同時圈選在1號上訴人與2號被上訴人候",
                ""
            ],
            [
                "選人圈選欄上之情形，是編號16號爭議選票圈選符號既部分",
                ""
            ],
            [
                "壓線於2號候選人即被上訴人欄位上，因尚得辨別係圈選何",
                ""
            ],
            [
                "人，屬類似99年修正認定圖例有效票中第12號圖例情形甚明",
                ""
            ],
            [
                "，揆諸前開說明意旨，核為被上訴人之有效票，上訴人於此",
                ""
            ],
            [
                "主張係無法認定投票意向之無效票云云，尚無足採。",
                ""
            ],
            [
                "再按圈選二政黨或二人以上者，無效，選罷法第64條第1項",
                ""
            ],
            [
                "第1款定有明文。上訴人雖認編號3爭議選票，於2號候選人",
                ""
            ],
            [
                "欄位未有完整之圈印痕，更無「Y」型之印痕及走向，應認",
                ""
            ],
            [
                "係屬上訴人之有效票，惟經本院仔細核對卷附系爭選票彩色",
                ""
            ],
            [
                "影本之結果（見原審卷一第155頁），該爭議選票在1號與2",
                ""
            ],
            [
                "號候選人之圈選欄上確均有法定圈選工具之印痕，圈選1號",
                ""
            ],
            [
                "上訴人欄內，顏色較深，而圈選2號被上訴人欄內，顏色較",
                ""
            ],
            [
                "淺；又圈內之「Y」印記可隱約顯示均朝同一方向；對照在1",
                ""
            ],
            [
                "號與2號候選人所蓋2個圈印之左下方處，均有部分墨水溢出",
                ""
            ],
            [
                "而產生相同之形狀與痕跡，由此足認該選票上之兩個圈印，",
                ""
            ],
            [
                "顯然不是反折所產生，況該選票原本並無折疊痕跡之情，與",
                ""
            ],
            [
                "紙張疊折可能產生反印走向之情形迥不相同；應係同時圈選",
                ""
            ],
            [
                "2人，先圈選1號候選人，繼而圈選2號候選人，自不符99年",
                ""
            ],
            [
                "修正認定圖例有效票圖例20之情形，依選罷法第64條第1項",
                ""
            ],
            [
                "第1款規定，並參照無效票認定圖例3之情形，該選票應屬於",
                ""
            ],
            [
                "無效票，上訴人此部分主張，並無可採。至上訴人再提出編",
                ""
            ],
            [
                "號11爭議選票應為無效票，惟核原審本即判定編號11號爭議",
                ""
            ],
            [
                "選票為無效票，被上訴人於本院復未為反對之表示，是上訴",
                ""
            ],
            [
                "人此部分之主張並無實益，不影響本院前開認定，併予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、綜合上述，編號3、11、13、15、16號爭議選票，經原審開",
                ""
            ],
            [
                "箱驗票認定之結果，前三者為無效票，後二者為被上訴人有",
                ""
            ],
            [
                "效票，經核並無違誤。而兩造對於原審其餘爭議選票之認定",
                ""
            ],
            [
                "，於本院已不再爭執，是總計上訴人之有效票應為450票（",
                ""
            ],
            [
                "444＋6＝450），被上訴人之有效票應為451票（444＋7＝45",
                ""
            ],
            [
                "1），無效票應為20票（17＋3＝20）。而本件選務人員對於",
                ""
            ],
            [
                "部分選票之認定雖有違誤，惟經原審開箱驗票審認後，被上",
                ""
            ],
            [
                "訴人實際之得票數依然高於上訴人實際之得票數，是臺東縣",
                ""
            ],
            [
                "選委會公告被上訴人當選村長之結果並未發生動搖，從而上",
                ""
            ],
            [
                "訴人主張系爭選舉有選罷法第120條第1項第1款之當選無效",
                ""
            ],
            [
                "事由，要屬無據，故本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "七、至上訴人聲請傳喚宋國男到庭作證以調查其因選舉受賄致票",
                ""
            ],
            [
                "數不實，然查原審已不准許上訴人此部分訴之追加，況證人",
                ""
            ],
            [
                "宋國男被訴賄選乙案，業經臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "不起訴處分確定（見原審卷一第213至216頁），亦不容上訴",
                ""
            ],
            [
                "人反覆爭執，是上訴人之上開聲請與本案之當選無效事由，",
                ""
            ],
            [
                "已無關聯及必要性，暨兩造其餘攻擊防禦方法與舉證，均無",
                ""
            ],
            [
                "礙本件判決勝負之判斷，爰不一一論列，附此敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依公職人員選舉罷免法第128條",
                ""
            ],
            [
                "，民事訴訟法第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    27    日",
                ""
            ],
            [
                "民事庭審判長法  官 謝志揚",
                ""
            ],
            [
                "法  官 黃玉清",
                ""
            ],
            [
                "法  官 張健河",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,101,選再,1,20120727,1": [
            [
                "臺灣高等法院花蓮分院民事裁定          101年度選再字第1號",
                ""
            ],
            [
                "再審原告    陳志輝",
                ""
            ],
            [
                "上列再審原告與陳振川間當選無效事件，經核應徵裁判費新台幣",
                ""
            ],
            [
                "4,500元，未據繳納。茲依民事訴訟法第505條，第444條第1項但",
                "500元"
            ],
            [
                "書規定，限再審原告於收受本裁定正本之日起5日以內，如數補",
                ""
            ],
            [
                "繳到院；逾限即依同法第502條第1項之規定，認再審之訴為不合",
                ""
            ],
            [
                "法，以裁定駁回之，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    27    日",
                ""
            ],
            [
                "民事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHV,101,選再,1,20120807,2": [
            [
                "臺灣高等法院花蓮分院民事裁定　　　　　101年度選再字第1號",
                ""
            ],
            [
                "再審原告　　陳志輝",
                ""
            ],
            [
                "再審被告　　陳振川",
                ""
            ],
            [
                "上列當事人間當選無效事件，再審原告對於中華民國101年6月",
                ""
            ],
            [
                "27日本院101年度選上字第1號確定判決，提起再審之訴，本院",
                ""
            ],
            [
                "裁定如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "再審之訴駁回。",
                ""
            ],
            [
                "再審訴訟費用由再審原告負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "一、按選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先於",
                ""
            ],
            [
                "其他訴訟審判之，以二審終結，並不得提起再審之訴，公職",
                ""
            ],
            [
                "人員選舉罷免法第127條前段定有明文。準此，有關選舉無",
                ""
            ],
            [
                "效或當選無效之訴訟，一經判決確定，即不得提起再審之訴",
                ""
            ],
            [
                "。次按選舉、罷免訴訟程序，除公職人員選舉罷免法規定者",
                ""
            ],
            [
                "外，準用民事訴訟法之規定，同法第128條亦定有明文。又",
                ""
            ],
            [
                "法律上不應准許提起再審而提起者，其再審之訴為不合法（",
                ""
            ],
            [
                "最高法院27年抗字第622號判例意旨參照）。而再審之訴不",
                ""
            ],
            [
                "合法者，法院應以裁定駁回之，亦為民事訴訟法第502條第1",
                ""
            ],
            [
                "項所明定。",
                ""
            ],
            [
                "二、查本院101年度選上字第1號再審原告與再審被告間當選無效",
                ""
            ],
            [
                "事件，核係兩造關於臺東縣鹿野鄉永安村第19屆村長選舉之",
                ""
            ],
            [
                "訴訟，經本院判決後即告確定，依前開說明，並不得提起再",
                ""
            ],
            [
                "審之訴。再審原告以上開確定判決中認定編號第16號爭議選",
                ""
            ],
            [
                "票屬類似99年修正認定圖例有效票中第12號圖例，為法官個",
                ""
            ],
            [
                "人主觀見解，未依選罷法第64條第1項所定各項情形而為審",
                ""
            ],
            [
                "判，有民事訴訟法第496條第1項第1款適用法規顯有錯誤之",
                ""
            ],
            [
                "再審理由，提起本件再審之訴，其再審之訴自非合法，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "三、據上論結，本件再審之訴為不合法，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第128條、民事訴訟法第502條第1項、第95條、第78條，",
                ""
            ],
            [
                "裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    101    年    8    月    7     日",
                ""
            ],
            [
                "民事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國    101    年    8    月    7     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}