{
    "id": "TTDV,107,選,8,20190619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C107%2C%E9%81%B8%2C8%2C20190619%2C1",
    "history": {
        "TTDV,107,選,8,20190619,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　107年度選字第8號",
                ""
            ],
            [
                "原　　　告　劉秋美　",
                ""
            ],
            [
                "訴訟代理人　陳顯興　",
                ""
            ],
            [
                "　　　　　　蕭芳芳律師",
                ""
            ],
            [
                "被　　　告　李建智　",
                ""
            ],
            [
                "訴訟代理人　李百律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年6月5日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：…三、有（公",
                ""
            ],
            [
                "職人員選舉罷免法）第97條、第99條第1項、第101條第1項",
                ""
            ],
            [
                "、第102條第1項第1款、刑法第146條第1項、第2項之行為。",
                ""
            ],
            [
                "」，公職人員選舉罷免法（下稱選罷法）第120條第1項第3",
                ""
            ],
            [
                "款定有明文。本件兩造參與民國107年11月24日舉行之臺東",
                ""
            ],
            [
                "縣第19屆議員選舉第1選舉區（臺東市、蘭嶼鄉）之議員選",
                ""
            ],
            [
                "舉（下稱系爭議員選舉），經中央選舉委員會於107年11月",
                ""
            ],
            [
                "30日公告宣布被告當選，有中選務字第1073150509號公告在",
                ""
            ],
            [
                "卷。而原告（未當選之候選人）於30日法定期間內之107年",
                ""
            ],
            [
                "12月27日，以同一選區之候選人名義，對系爭議員選舉當選",
                ""
            ],
            [
                "人之被告提起當選無效之訴，提起本件訴訟，符合法律規定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、原告主張：訴外人羅進坤係臺東縣臺東市中華里里長，依",
                ""
            ],
            [
                "臺灣臺東地方檢察署檢察官107年度選偵字第14、48號起訴",
                ""
            ],
            [
                "書（下稱系爭起訴書）所載，有1名不知姓名之成年男子於",
                ""
            ],
            [
                "107年11月10日某時，駕車至羅進坤住處（臺東縣○○市○",
                ""
            ],
            [
                "○街000號），將新臺幣（下同）40萬元（10萬元1捆，共4",
                "40萬元,10萬元"
            ],
            [
                "捆）及選民資料，交付羅進坤，並表示「這次選舉拜託支持",
                ""
            ],
            [
                "李建智一下」，囑託羅進坤以1票不詳代價之賄賂轉交有投",
                ""
            ],
            [
                "票權之人。羅進坤收受上開現金、名單後，尚未將款項交付",
                ""
            ],
            [
                "他人，即於107年11月21日上午6時53分，經警察持搜索票查",
                ""
            ],
            [
                "獲。羅進坤業已指述係被告要求其協助買票，故被告為求當",
                ""
            ],
            [
                "選，藉由上開方式交付賄賂（買票），違反選罷法第99條規",
                ""
            ],
            [
                "定，原告得依選罷法第120條第1項第3款規定，提起本件當",
                ""
            ],
            [
                "選無效訴訟，請求法院判決被告之當選無效。聲明：被告於",
                ""
            ],
            [
                "系爭議員選舉當選無效。",
                ""
            ],
            [
                "三、被告則以：選罷法第120條第1項第3款係規定「有……第99",
                ""
            ],
            [
                "條第1項……之行為」時，其他候選人得提起當選無效之訴",
                ""
            ],
            [
                "，而羅進坤係經檢察官提起選罷法第99條第2項之預備行賄",
                ""
            ],
            [
                "罪，並非同法第99條第1項之罪如系爭起訴書所示，並經本",
                ""
            ],
            [
                "院刑事庭以108年度選訴字第2號刑事判決依選罷法第99條第",
                ""
            ],
            [
                "2項規定判處預備行賄罪，故依原告主張之內容，被告亦無",
                ""
            ],
            [
                "選罷法第120第1項第3款所列事由，原告不得提起當選無效",
                ""
            ],
            [
                "訴訟。又羅進坤於刑事程序中之供詞反覆變更，不具可信性",
                ""
            ],
            [
                "，被告於系爭議員選舉前，為在任議員，而羅進坤為在任里",
                ""
            ],
            [
                "長，兩人於有電話聯繫，乃係正常。原告所主張之事由，均",
                ""
            ],
            [
                "無證據。聲明：原告之訴駁回。",
                ""
            ],
            [
                "四、按「選舉、罷免訴訟之管轄法院，依下列之規定：一、第一",
                ""
            ],
            [
                "審選舉、罷免訴訟，由選舉、罷免行為地之該管地方法院或",
                ""
            ],
            [
                "其分院管轄，其行為地跨連或散在數地方法院或分院管轄區",
                ""
            ],
            [
                "域內者，各該管地方法院或分院俱有管轄權。」「選舉、罷",
                ""
            ],
            [
                "免訴訟，設選舉法庭，採合議制審理，並應先於其他訴訟審",
                ""
            ],
            [
                "判之，以二審終結，並不得提起再審之訴。各審受理之法院",
                ""
            ],
            [
                "應於六個月內審結。法院審理選舉、罷免訴訟時，應依職權",
                ""
            ],
            [
                "調查必要之事證。」「選舉、罷免訴訟程序，除本法規定者",
                ""
            ],
            [
                "外，準用民事訴訟法之規定。但關於捨棄、認諾、訴訟上自",
                ""
            ],
            [
                "認或不爭執事實效力之規定，不在準用之列。」選罷法第12",
                ""
            ],
            [
                "6條第1款、第127條、第128條規定。本院合議庭依上揭規定",
                ""
            ],
            [
                "，依民事訴訟法審理，並依職權調查必要事證，法院審理選",
                ""
            ],
            [
                "舉、罷免訴訟時，應依職權調查必要之事證，其目的乃鑑於",
                ""
            ],
            [
                "選舉、罷免事務係民主運作之核心，有強烈公益色彩，不僅",
                ""
            ],
            [
                "牽涉於候選人或相關機關之權利而已，而是整體社會之普遍",
                ""
            ],
            [
                "利益，自不宜受限於當事人主張，且不準用捨棄、認諾、訴",
                ""
            ],
            [
                "訟上自認或不爭執事實效力之規定，應依職權調查必要之事",
                ""
            ],
            [
                "證，強化公益及人民訴訟權益之維護，賦予法院有主動調查",
                ""
            ],
            [
                "事實及證據之義務，法院於調查證據後事實仍不明時，則應",
                ""
            ],
            [
                "支持民主選舉之結果，而駁回原告之聲明。原告主張被告因",
                ""
            ],
            [
                "涉及選罷法第99條第1項，而有當選無效之原因，為被告否",
                ""
            ],
            [
                "認，本院之判斷：",
                ""
            ],
            [
                "（一）「對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，處3年以上",
                ""
            ],
            [
                "10年以下有期徒刑，得併科新臺幣100萬元以上1,000萬元",
                "100萬元,000"
            ],
            [
                "以下罰金。」選罷法第99條第1項規定；「預備犯前項之",
                ""
            ],
            [
                "罪者，處1年以下有期徒刑。」為同法第2項規定。系爭",
                ""
            ],
            [
                "起訴書認為羅進坤涉犯選罷法第99條第2項規定之預備行",
                ""
            ],
            [
                "賄罪，而以系爭起訴書提起公訴，本院刑事庭108年度選",
                ""
            ],
            [
                "訴字第2號刑事判決，依選罷法第99條第2項規定判處預備",
                ""
            ],
            [
                "行賄罪刑，如系爭起訴書及上開判決所示，刑事判決所認",
                ""
            ],
            [
                "定之犯罪事實係「緣於民國107年11月10日某時許，身分",
                ""
            ],
            [
                "不詳之成年男子駕車前往羅進坤臺東縣○○市○○街000",
                ""
            ],
            [
                "號住處，向其告以：『這次選舉拜託支持李建智一下。』",
                ""
            ],
            [
                "等語，同時交付現金40萬元、選民資料名單1紙，而以此",
                "40萬元"
            ],
            [
                "方式囑託羅進坤向選民資料名單上所載、有投票權之人賄",
                ""
            ],
            [
                "選，約其等應於臺灣省臺東縣議會第19屆議員選舉投票日",
                ""
            ],
            [
                "時，在選舉票圈選欄上，圈選候選人李建智而為投票權之",
                ""
            ],
            [
                "一定行使。詎羅進坤認識前開現金、選民資料名單均係為",
                ""
            ],
            [
                "候選人李建智賄選使用，竟仍與該男子共同基於預備交付",
                ""
            ],
            [
                "賄賂之犯意聯絡，當場予以收受，並應允稱：『好。』等",
                ""
            ],
            [
                "語；惟羅進坤尚未著手向該等有投票權之人賄選，即經警",
                ""
            ],
            [
                "於107年11月21日6時53分許，前往其前揭住處執行搜索，",
                ""
            ],
            [
                "扣得上開預備交付之賄賂現金40萬元、選民資料名單1紙",
                "40萬元"
            ],
            [
                "及縣議員候選人陳政宗競選宣傳單21張、行動電話5具，",
                ""
            ],
            [
                "而查獲上情。」依系爭起訴書及上開刑事判決之內容，",
                ""
            ],
            [
                "羅進坤僅涉犯選罷法第99條第2項之預備行賄罪，而未涉",
                ""
            ],
            [
                "犯選罷法第99條第1項之行賄罪。選罷法第120條第1項",
                ""
            ],
            [
                "第3款規定「有……第99條第1項……之行為」時「……同",
                ""
            ],
            [
                "一選舉區之候選人得以當選人為被告……向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴。」其列舉之當選無效事由，僅有選罷法",
                ""
            ],
            [
                "第99條第1項規定之行賄罪，不包含選罷法選罷法第99條",
                ""
            ],
            [
                "第2項之預備行賄罪。羅進坤於上開刑事案件，僅屬選罷",
                ""
            ],
            [
                "法第99條第2項之預備行賄罪，不是選罷法選罷法第120條",
                ""
            ],
            [
                "第1項第3款規定之當選無效事由，原告不得以羅進坤之上",
                ""
            ],
            [
                "開罪刑而對被告提起當選無效之訴（因本院認定被告未派",
                ""
            ],
            [
                "人將現金、名單交付羅進坤，詳後述，故",
                ""
            ],
            [
                "本件亦無選罷法第120條第1項第2款規定「對於候選人、",
                ""
            ],
            [
                "有投票權人或選務人員，以強暴、脅迫或其他非法之方法",
                ""
            ],
            [
                "，妨害他人競選、自由行使投票權或執行職務。」之事由",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（二）被告為在任議員而於系爭議員選舉第1選區競選連任；陳",
                ""
            ],
            [
                "政宗於系爭議員選舉第7選區（平地原住民、臺東市）競",
                ""
            ],
            [
                "選議員；羅進坤為在任里長而於同日之選舉「同額」競選",
                ""
            ],
            [
                "連任，如卷內資料所示，足以認定。而羅進坤於107年11",
                ""
            ],
            [
                "月21日經關山分局警察持搜索票在臺東縣○○市○○街",
                ""
            ],
            [
                "000號住處（臺東分局轄區），查獲上開現金40萬元、選",
                "40萬元"
            ],
            [
                "民名單，並一併扣押議員候選人陳政宗之競選宣傳單，有",
                ""
            ],
            [
                "扣押筆錄在上開刑事卷宗可稽。上開現金40萬元，係分4",
                "40萬元"
            ],
            [
                "捆、每捆10萬元，其中3綑係以國泰銀行封籤，惟被告亦",
                "10萬元"
            ],
            [
                "無國泰銀行之帳戶（107年度選偵字第14號卷，第14頁；",
                ""
            ],
            [
                "本院卷第47頁）；且就所查獲之物品，只有陳政宗之宣傳",
                ""
            ],
            [
                "單，與被告無任何聯結；上開名單之內容，也無法辨識其",
                ""
            ],
            [
                "真實身分，故就羅進坤遭查獲時所扣押之證據，無法知悉",
                ""
            ],
            [
                "上開現金、名單係由被告派人交付。",
                ""
            ],
            [
                "（三）上開刑事案件，最初係由匿名檢舉人（下稱系爭檢舉人）",
                ""
            ],
            [
                "對於陳政宗提出賄選檢舉，並且指明：陳政宗在部落裡賄",
                ""
            ],
            [
                "選，還經人以現金向羅進坤等里長「定樁」、羅進坤因為",
                ""
            ],
            [
                "同額競選，已確定當選，我在他家看到他有收到Line，上",
                ""
            ],
            [
                "面有一票1,000元的名單等情，如檢舉筆錄所載（系爭檢",
                "000元"
            ],
            [
                "舉人分別於107年10月30日、107年11月19日檢舉，刑事警",
                ""
            ],
            [
                "卷第1至8頁），系爭檢舉人之陳述內容，並未提及被告。",
                ""
            ],
            [
                "後警察機關依檢舉筆錄，以羅進坤為犯罪嫌疑人，聲請核",
                ""
            ],
            [
                "發搜索票後，至羅進坤上開住處查獲上開現金、名單、陳",
                ""
            ],
            [
                "政宗競選傳單，自其偵查脈絡，亦非以被告為偵查對象。",
                ""
            ],
            [
                "（四）刑事程序中，有證人陳明輝於警詢時證述羅進坤曾要求其",
                ""
            ],
            [
                "投票予被告，但其證詞內容係：我的低收入戶將於107年",
                ""
            ],
            [
                "12月31日到期，里長羅進坤帶我到鎮公所辦低收入戶證明",
                ""
            ],
            [
                "手續，隔天羅進坤到我家告訴我說低收入戶證明沒有過，",
                ""
            ],
            [
                "之後叫我支持李建智一下等語（107年度選偵字第14號卷",
                ""
            ],
            [
                "，第1至4頁），從陳明輝之證述內容，只是提及羅進坤向",
                ""
            ],
            [
                "其為被告拉票，沒有交付賄賂或其他不正當利益。",
                ""
            ],
            [
                "（五）羅進坤雖於本院證述：107年11月10日晚上8、9點左右，",
                ""
            ],
            [
                "有年輕人開車到我家門口，搖下車窗，問我是否為里長後",
                ""
            ],
            [
                "，要我支持被告一下，就並把報紙包好的東西給我，我後",
                ""
            ],
            [
                "來才知道那是現金；年輕人拿錢來之前，被告曾在白天時",
                ""
            ],
            [
                "打電話給我等情，並表示：因為年輕人那前來時，只說要",
                ""
            ],
            [
                "幫「幫忙李建智」一下就走了，我因為選舉期間有人拿錢",
                ""
            ],
            [
                "來，所以才認為應該是要賄選等語（本院卷第61至63頁）",
                ""
            ],
            [
                "，其陳述內容，並未直接提及被告向其交付現金等節，且",
                ""
            ],
            [
                "羅進坤無法特定「年輕人」之身分，系爭起訴書及上開刑",
                ""
            ],
            [
                "事判決，亦僅認定其為「身分不詳之成年男子」，本院無",
                ""
            ],
            [
                "從認定「年輕人」與被告之關聯。",
                ""
            ],
            [
                "（六）再者，羅進坤於偵查程序中，多次證述內容，彼此亦不合",
                ""
            ],
            [
                "致，如107年11月21日於警詢陳述：先說市民代表徐順",
                ""
            ],
            [
                "豐來找我幫忙買票，經我拒絕等情、後又改稱：說其中30",
                ""
            ],
            [
                "萬元是被告請1個年輕人交給我，但是我因為害怕所以沒",
                "萬元"
            ],
            [
                "有把錢發出去等情；於同日晚上於檢察官偵查時說：名",
                ""
            ],
            [
                "單是徐順豐給我的、被告跟我通完電話後，30分鐘後有1",
                ""
            ],
            [
                "位年輕人拿30萬元給我等情；又於107年11月22日由傅",
                "30萬元"
            ],
            [
                "爾洵律師辯護下，在本院羈押庭中說：30萬元是11月10日",
                "30萬元,11月"
            ],
            [
                "一位年輕人送來，送來前，被告曾與我通電話、名單是徐",
                ""
            ],
            [
                "順風在20日送來、另外10萬元是賭博贏得等情；107年",
                "10萬元"
            ],
            [
                "12月7日警詢時又說：名單是11月20日一名年輕人騎機車",
                ""
            ],
            [
                "拿來給我的、40萬元是11月10日一個年輕人開車到我家拿",
                "40萬元"
            ],
            [
                "去給我，並叫我支持被告等情；於107年12月7日在檢察",
                ""
            ],
            [
                "官偵查時說：40萬元是11月10日一個年輕人開車到我家拿",
                "40萬元"
            ],
            [
                "去給我，用報紙包起來，跟我說幫被告一下、名單是20日",
                ""
            ],
            [
                "時在徐順風找我後不久，另外一個年輕人騎機車拿給我等",
                ""
            ],
            [
                "情；於107年12月28日在檢察官偵查時說：我拿到報紙",
                ""
            ],
            [
                "包的錢之後，發現裡面夾著名單等情，詳如刑事卷宗所載",
                ""
            ],
            [
                "，羅進坤針對40萬元現金是一次或分次送來、名單與現金",
                "40萬元"
            ],
            [
                "是否同時送來、係徐順風（臺東縣臺東市第1選區市民代",
                ""
            ],
            [
                "表候選人，未當選）交付名單或係由「年輕人」交付名單",
                ""
            ],
            [
                "等重要情節，多次變更說詞，其陳述內容缺乏可信性，本",
                ""
            ],
            [
                "院無從據以為不利被告之認定。",
                ""
            ],
            [
                "（七）被告與羅進坤即使有電話通聯紀錄，因兩人當時分別為在",
                ""
            ],
            [
                "任之議員、里長，彼此互有聯繫，不違反常情，無足作為",
                ""
            ],
            [
                "被告交付賄賂之證據。",
                ""
            ],
            [
                "（八）因此，羅進坤之證詞缺乏可信性，其他證據亦無法證明被",
                ""
            ],
            [
                "告曾派人將上開賄選所有之現金、名單交付羅進坤。",
                ""
            ],
            [
                "五、綜上，原告主張被告有交付賄賂之情事，經本院調查後，並",
                ""
            ],
            [
                "無證據可供證明。從而，原告主張被告有當選無效情事，聲",
                ""
            ],
            [
                "明請求宣告當選無效，爰無理由，乃予駁回。",
                ""
            ],
            [
                "六、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事",
                ""
            ],
            [
                "訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    19    日",
                ""
            ],
            [
                "民事第一庭（選舉法庭）",
                ""
            ],
            [
                "審判長法  官  廖建彥",
                ""
            ],
            [
                "法  官  朱家寬",
                ""
            ],
            [
                "法  官  郭玉林",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日之不變期間內，向本院提",
                ""
            ],
            [
                "出上訴狀。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}