{
    "id": "TTDV,107,選,3,20190531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C107%2C%E9%81%B8%2C3%2C20190531%2C1",
    "history": {
        "TTDV,107,選,3,20190531,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　107年度選字第3號",
                ""
            ],
            [
                "原　　　告　臺灣臺東地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　林科銘　",
                ""
            ],
            [
                "被　　　告　王文卿　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　吳漢成律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年5月22日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於民國一百零七年十一月二十四日舉行之臺東縣臺東市第二",
                ""
            ],
            [
                "十一屆強國里里長當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為者，檢察官得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起30日內，向該管轄法院提起當選無效之訴，選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款定有明文。經查，被告為民國107 年11",
                ""
            ],
            [
                "月24日舉行之強國里里長候選人，經臺東縣選舉委員會於同",
                ""
            ],
            [
                "年11月30日公告當選，有臺東縣選舉委員會公告臺東縣各鄉",
                ""
            ],
            [
                "鎮市第21屆村里長選舉當選人名單在卷可憑（見本院卷第18",
                ""
            ],
            [
                "至26頁），原告以被告有選罷法第99條第1項之行為，於107",
                ""
            ],
            [
                "年11月30日向本院提起本件當選無效之訴，未逾30日法定期",
                ""
            ],
            [
                "間，核與上開規定相符，程序上自屬合法。",
                ""
            ],
            [
                "二、原告起訴主張：被告為中央選舉委員會於107年11月30日公",
                ""
            ],
            [
                "告之臺東縣臺東市第21屆強國里里長選舉（下稱系爭選舉）",
                ""
            ],
            [
                "當選人，其於競選期間，為求當選，竟於107年11月16日下",
                ""
            ],
            [
                "午5時45分許，駕駛黑色車牌號碼000-0000號自用小客車，",
                ""
            ],
            [
                "至有投票權人姚碧雲位在臺東縣○○市○○街000巷00號居",
                ""
            ],
            [
                "所內，對姚碧雲交付現金新臺幣（下同）2,000元之賄賂，",
                "000元"
            ],
            [
                "約其在強國里里長選舉中，為投票予被告而為一定行使，姚",
                ""
            ],
            [
                "碧雲遂應允收受之，是被告上開行為違反選罷法第99條第1",
                ""
            ],
            [
                "項交付賄賂罪，爰依選罷法第120條第1項第3款規定提起本",
                ""
            ],
            [
                "件當選無效訴訟等語。並聲明：如主文所示。",
                ""
            ],
            [
                "三、被告則以：本件刑事起訴後，目前進行交互詰問，因訴外人",
                ""
            ],
            [
                "姚伯樺供述之內容與姚碧雲有甚多矛盾，參照姚碧雲之詰問",
                ""
            ],
            [
                "內容可知被告為姚碧雲父母之乾兒子，近二、三十年來，被",
                ""
            ],
            [
                "告與姚碧雲一家互動親密，完全是一家人。被告多年來常接",
                ""
            ],
            [
                "濟姚碧雲家中之生活所需物資，但未曾以支付現金方式為之",
                ""
            ],
            [
                "。被告交付2,000元時，並未要求姚碧雲在強國里里長投票",
                "000元"
            ],
            [
                "支持被告。是本件被告雖有交付2,000元予姚碧雲，然完全",
                "000元"
            ],
            [
                "與投票支持無關，更何況姚碧雲亦未前往投票，更足以證明",
                ""
            ],
            [
                "此節。故本件被告並未違反選舉罷免法第99條第1項之投票",
                ""
            ],
            [
                "行賄罪，原告提起當選無效，顯有誤會等語置辯。並聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "四、得心證之理由：",
                ""
            ],
            [
                "（一）被告為系爭選舉之候選人，經投開票結果，被告之得票數",
                ""
            ],
            [
                "為262票，經臺東縣選舉委員會於107年11月30日公告當選",
                ""
            ],
            [
                "臺東縣臺東市強國里里長。訴外人姚碧雲設戶籍於臺東縣",
                ""
            ],
            [
                "○○市○○街00號為系爭選舉之有投票權人，然姚碧雲此",
                ""
            ],
            [
                "次選舉並未前往投票等情，有臺東縣選舉委員會公告及戶",
                ""
            ],
            [
                "役政資料在卷可稽，且為兩造所不爭，自堪信為真實。",
                ""
            ],
            [
                "（二）按「對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者，處3年以",
                ""
            ],
            [
                "上10年以下有期徒刑，得併科新臺幣100萬元以上1000萬",
                "100萬元,1000"
            ],
            [
                "元以下罰金。」、「當選人有下列情事之一者，選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30日內，向該管轄法院提起當選無",
                ""
            ],
            [
                "效之訴：三、有第97條、第99條第1項、第101條第1項、",
                ""
            ],
            [
                "第102條第1項第1款、刑法第146條第1項、第2項之行為。",
                ""
            ],
            [
                "」，選罷法第99條第1項、第120條第1項第3款定有明文。",
                ""
            ],
            [
                "原告主張被告向該選區內有投票權人賄選情事，業據證人",
                ""
            ],
            [
                "姚柏樺證述：我每天17時，都會準時去我阿嬤家（即我戶",
                ""
            ],
            [
                "籍地）拜拜，在上週五16日時，我蹲在我家透天厝門口抽",
                ""
            ],
            [
                "煙，有一台黑色的TOYOTA ARTIS車款，車牌號碼是AFY-02",
                ""
            ],
            [
                "開頭，後面號碼不記得，我們家與被告感情不錯，有些熟",
                ""
            ],
            [
                "識，所以我認得副駕駛座是他女兒，王文卿就下車問姚碧",
                ""
            ],
            [
                "雲在哪裡？我跟他說在裡面，他就開門走進去，我家進去",
                ""
            ],
            [
                "是客廳、廚房，王文卿先進去廚房，他講話很大聲，我透",
                ""
            ],
            [
                "過紗門可以看到廚房的情形，我聽到「這個妳留著當生活",
                ""
            ],
            [
                "費」，我後來進到客廳時，被告背對我，姚碧雲比較嬌小",
                ""
            ],
            [
                "，我沒看到她，王文卿跟姚碧雲剛好走出來，我就親眼看",
                ""
            ],
            [
                "到王文卿拿2千元給姚碧雲，並跟姚碧雲說妳們有兩票，",
                "2千元"
            ],
            [
                "妳也沒在工作，生活不好過，妳這個就留著當生活費，選",
                ""
            ],
            [
                "舉就拜託了。我跟他們不到1.5公尺的距離，看到他從口",
                ""
            ],
            [
                "袋拿一疊錢出來，鈔票有折成一半，千元大鈔至少有兩、",
                "千元"
            ],
            [
                "三萬，另有一些百元鈔，他說有兩票，就抽2張出來，因",
                "百元"
            ],
            [
                "為鈔票有岔開來，所以我有看到是2張等語明確（參臺灣",
                ""
            ],
            [
                "臺東地方檢察署107年度選他字第55號卷第3-5頁、本院",
                ""
            ],
            [
                "107年度選訴字第3號刑事卷第40-49頁）。核與證人姚碧",
                ""
            ],
            [
                "雲證稱：我與王文卿是朋友，我認識他很久了，他有時候",
                ""
            ],
            [
                "會去我現居地，過年時他會買保養品給我媽媽吃。上週某",
                ""
            ],
            [
                "日，當時是傍晚，我在廚房煮菜，我先生在客廳看電視，",
                ""
            ],
            [
                "孫女在客廳寫功課，王文卿在客廳叫我，我有聽到聲音，",
                ""
            ],
            [
                "孫女跟我說阿嬤有人找妳，我就走出來，剛好在廚房、客",
                ""
            ],
            [
                "廳交接的地方，剛好遇到王文卿，王文卿從口袋拿出一疊",
                ""
            ],
            [
                "錢，沒有很厚，多少錢不曉得，他當面算兩張給我，跟我",
                ""
            ],
            [
                "說他一號里長，這次要出來選，我跟他推說不用不用，我",
                ""
            ],
            [
                "知道，他跟我說妳經濟不好拿下來，接著很匆忙的走，我",
                ""
            ],
            [
                "忙著煮飯就沒還他，他給我的錢我沒花，我要選舉完再親",
                ""
            ],
            [
                "自還給他。我知道他可能要買票。我收了2千元自己良心",
                "2千元"
            ],
            [
                "壓力很大，我以前沒有收過錢，說實話就比較不緊張等語",
                ""
            ],
            [
                "綦詳（同上偵查卷第9-13頁），核證人所述情節相符，參",
                ""
            ],
            [
                "酌證人與被告間關係良好，自無設詞誣陷之理，是其等證",
                ""
            ],
            [
                "詞洵堪採信，足證原告主張被告賄選之事實確屬實在。是",
                ""
            ],
            [
                "被告否認賄選，並抗辯證人陳述矛盾云云，均不足採。",
                ""
            ],
            [
                "（三）次按賄選罪之行求賄選階段，屬行賄者單方意思表示行為",
                ""
            ],
            [
                "，不以相對人允諾為必要；而交付賄選階段，則行賄者已",
                ""
            ],
            [
                "實施交付賄賂或不正利益之行為，一經交付，罪即成立。",
                ""
            ],
            [
                "亦即投票行賄罪於行為人交付賄賂或其他不正利益時，交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄",
                ""
            ],
            [
                "賂或其他不正利益之犯行即為成立，不以收受者確已承諾",
                ""
            ],
            [
                "，或進而為一定投票權之行使為必要（最高法院92年度台",
                ""
            ],
            [
                "上字第7048號判決意旨可參）。查本件被告既已交付2千",
                ""
            ],
            [
                "元賄賂予證人姚碧雲，已說明如上，則揆諸上開判決意旨",
                ""
            ],
            [
                "，縱姚碧雲未為投票，被告仍成立選罷法第99條第1項交",
                ""
            ],
            [
                "付賄賂罪，是被告抗辯姚碧雲未前往投票云云，亦不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、綜上所述，被告有選罷法第99條第1項對有投票權之人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使之賄選行為，而違反同法第",
                ""
            ],
            [
                "120條第1項第3款之規定，故原告對被告提起當選無效之訴",
                ""
            ],
            [
                "，並聲明如主文第1項所示，為有理由，應予准許。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法，經認與本判決",
                ""
            ],
            [
                "之結果不生影響，爰不一一論駁，附此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    31    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  廖建彥",
                ""
            ],
            [
                "法  官  朱家寬",
                ""
            ],
            [
                "法  官  郭韶旻",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月     4    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}