{
    "id": "TTDV,107,選,1,20190220,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDV%2C107%2C%E9%81%B8%2C1%2C20190220%2C1",
    "history": {
        "TTDV,107,選,1,20190220,1": [
            [
                "臺灣臺東地方法院民事判決　　　　　　　　107年度選字第1號",
                ""
            ],
            [
                "原　　　告　林靜春　",
                ""
            ],
            [
                "被　　　告　吳占勝　",
                ""
            ],
            [
                "訴訟代理人　文志榮律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國108年1月23日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按當選人當選票數不實，足認有影響選舉結果之虞者，選舉",
                ""
            ],
            [
                "委員會、檢察官或同一選舉區之候選人得以當選人為被告，",
                ""
            ],
            [
                "自公告當選人名單之日起30日內，向該管轄法院提起當選無",
                ""
            ],
            [
                "效之訴。公職人員選舉罷免法（下稱選罷法）第120條第1項",
                ""
            ],
            [
                "第1款定有明文。查兩造均為107年11月24日舉行之臺東縣東",
                ""
            ],
            [
                "河鄉泰源村村長選舉（下稱系爭選舉）之候選人，被告嗣經",
                ""
            ],
            [
                "臺東縣選舉委員會於107年11月30日以東選一字第107315015",
                ""
            ],
            [
                "0號公告當選，有前揭公告在卷可稽（見本院卷第36頁反面",
                ""
            ],
            [
                "），而原告業於107年11月28日以被告當選票數不實，足認",
                ""
            ],
            [
                "有影響選舉結果之虞為由，向本院提起本件當選無效之訴，",
                ""
            ],
            [
                "原告提起本件訴訟雖在臺東縣選舉委員會公告當選前，仍與",
                ""
            ],
            [
                "前揭規定相符，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告主張：兩造及訴外人吳式琦均為系爭選舉之候選人，原",
                ""
            ],
            [
                "告為1號候選人、被告為2號候選人、訴外人吳式琦則為3號",
                ""
            ],
            [
                "候選人；系爭選舉經開票結果，原告得票260票，被告得票",
                ""
            ],
            [
                "261票，訴外人吳式琦得票230票，被告僅以1票之差當選，",
                ""
            ],
            [
                "臺東縣選舉委員會並於107年11月30日公告被告當選；惟系",
                ""
            ],
            [
                "爭選舉開票過程中，二次重新開票，且有唱票為被告得票而",
                ""
            ],
            [
                "誤記為訴外人吳式琦得票、被告部分重複唱票、訴外人吳式",
                ""
            ],
            [
                "琦之得票數遭摻入被告得票數、被告有效票重複圈選而與原",
                ""
            ],
            [
                "告欄位邊線重疊、選舉票因複印污染致原告有效票遭認定為",
                ""
            ],
            [
                "無效票之情形，致開票結果原告以1票之差落選，故系爭選",
                ""
            ],
            [
                "舉有上開票數不實之爭議；又其對本院就系爭選舉之選舉票",
                ""
            ],
            [
                "當庭勘驗結果無意見，僅針對如附表所示爭議票表示意見如",
                ""
            ],
            [
                "下：如附表編號1至5所示爭議票雖有部分複印，惟仍屬其",
                ""
            ],
            [
                "之有效票。如附表編號8所示爭議票應屬重複圈選而為無",
                ""
            ],
            [
                "效票。如附表編號6、7所示爭議票是否有效則請法院依職",
                ""
            ],
            [
                "權認定。從而，被告之當選票數既有不實，且有影響選舉結",
                ""
            ],
            [
                "果之虞，爰依選罷法第120條第1項第1款規定提起本件訴訟",
                ""
            ],
            [
                "等語。並聲明：被告於系爭選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：原告所提重新開票時唱票為被告得票而誤記為訴",
                ""
            ],
            [
                "外人吳式琦得票云云縱屬為真，亦係誤將被告之有效票計入",
                ""
            ],
            [
                "訴外人吳式琦之得票數致被告得票數減少，原告以此請求重",
                ""
            ],
            [
                "新驗票已屬無據；原告另主張開票過程中訴外人吳式琦之得",
                ""
            ],
            [
                "票數遭摻入被告得票數云云，僅為原告之臆測且與常情不符",
                ""
            ],
            [
                "，復對選舉結果不生影響，亦屬無據；原告復稱被告部分重",
                ""
            ],
            [
                "複唱票云云，惟選務人員僅重複唱票而無重複計票，原告此",
                ""
            ],
            [
                "部分主張亦有誤會；又對於當事人所為「開箱驗票」之聲請",
                ""
            ],
            [
                "應否准許，應視當事人是否已提出充足之釋明，使法院對",
                ""
            ],
            [
                "「當選票數不實」有合理之懷疑；是否透過「開箱驗票」",
                ""
            ],
            [
                "之程序即足以使當選人之主張真實與否獲得肯定之答案；",
                ""
            ],
            [
                "倘當事人所主張「當選票數不實」之事屬實，是否即應為當",
                ""
            ],
            [
                "選無效之宣告而定；而原告僅以其主觀臆測而未提出充足之",
                ""
            ],
            [
                "釋明，自應尊重選舉之結果而推定有效，不應准許原告重新",
                ""
            ],
            [
                "驗票；且系爭選舉之選舉票係經選務人員二次計票而就有效",
                ""
            ],
            [
                "票或無效票已為二次確認，是縱有原告所指複印情形，亦經",
                ""
            ],
            [
                "選務人員依選罷法第64條第1項及公職人員選舉有效與無效",
                ""
            ],
            [
                "之認定圖例認定為無效票而對選舉結果不生影響，原告復未",
                ""
            ],
            [
                "釋明兩造及訴外人吳式琦之選舉票何者間之相複印足以影響",
                ""
            ],
            [
                "選舉之結果，原告請求重新驗票顯無足取；縱認有驗票之必",
                ""
            ],
            [
                "要，亦應就選舉人名冊、領用票數、剩餘票數是否相符、兩",
                ""
            ],
            [
                "造及訴外人吳式琦之有效票及無效票數是否正確及兩造之選",
                ""
            ],
            [
                "舉票是否有遭誤認為無效之有效票一併調查；此外，其對本",
                ""
            ],
            [
                "院就系爭選舉之選舉票當庭勘驗結果無意見，僅針對如附表",
                ""
            ],
            [
                "所示爭議票表示意見如下：如附表編號1所示爭議票對被",
                ""
            ],
            [
                "告之圈選完整，而為其之有效票。如附表編號2至5所示爭",
                ""
            ],
            [
                "議票非屬摺疊複印，應為無效票。如附表編號6至8為其之",
                ""
            ],
            [
                "有效票，污損或複印部分不影響有效票之認定。從而，原告",
                ""
            ],
            [
                "請求均無理由等語，資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、經查，兩造及訴外人吳式琦均為系爭選舉之候選人，原告為",
                ""
            ],
            [
                "1號候選人、被告為2號候選人、訴外人吳式琦為3號候選人",
                ""
            ],
            [
                "；系爭選舉經開票結果，原告得票260票，被告得票261票，",
                ""
            ],
            [
                "訴外人吳式琦得票230票，被告僅以1票之差當選，臺東縣選",
                ""
            ],
            [
                "舉委員會並於107年11月30日公告被告當選等節，有107年臺",
                ""
            ],
            [
                "東縣村里長選舉東河鄉各村里候選人在各投開票所得票數一",
                ""
            ],
            [
                "覽表（下稱投開票所報告表）及臺東縣選舉委員會107年11",
                ""
            ],
            [
                "月30日東選一字第1073150150號公告可證（見本院卷第20頁",
                ""
            ],
            [
                "及第30頁至第38頁），自堪認定。又系爭選舉之選舉票經本",
                ""
            ],
            [
                "院會同兩造及臺東縣選舉委員會選務人員逐一勘驗，勘驗結",
                ""
            ],
            [
                "果如附件所示，除如附表所示爭議票共8張外，兩造對原開",
                ""
            ],
            [
                "票結果就其餘選舉票之認定均無爭執（見本院卷第41頁反面",
                ""
            ],
            [
                "），本院亦查無原開票結果就其餘選舉票之認定有何錯誤之",
                ""
            ],
            [
                "情事。是本件爭點厥為：如附表所示爭議票是否屬於有效票",
                ""
            ],
            [
                "？為何造之有效票？",
                ""
            ],
            [
                "四、本院之判斷：",
                ""
            ],
            [
                " 按選舉訴訟並非選舉複查程序，故對於當事人所為「開箱驗",
                ""
            ],
            [
                "票」之聲請應否准許，應視：當事人是否已提出充足之釋",
                ""
            ],
            [
                "明，使法院對「當選票數不實」有合理之懷疑；是否透過",
                ""
            ],
            [
                "「開箱驗票」之程序即足以使當事人之主張真實與否獲得肯",
                ""
            ],
            [
                "定之答案；倘當事人所主張「當選票數不實」之事屬實，",
                ""
            ],
            [
                "是否即應為當選無效之宣告而定。查原告已具體指明對選務",
                ""
            ],
            [
                "人員所為選舉票認定之疑義，而選務人員之認定是否有誤，",
                ""
            ],
            [
                "得以開箱驗票之程序、勘驗選票之方式證明之，且兩造之得",
                ""
            ],
            [
                "票總數僅有1票之差，倘關於有效、無效票之認定確實有誤",
                ""
            ],
            [
                "或計票錯誤，將使兩造之得票有所變動，進而影響選舉結果",
                ""
            ],
            [
                "，應認原告就開箱驗票之聲請業已達到釋明之程度，而應准",
                ""
            ],
            [
                "許原告以重新驗票之證據方法證明其所主張之事實，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                " 次按選舉票有下列情事之一者，無效：圈選二政黨或二人",
                ""
            ],
            [
                "以上；不用選舉委員會製發之選舉票；所圈位置不能辨",
                ""
            ],
            [
                "別為何政黨或何人；圈後加以塗改；簽名、蓋章、按指",
                ""
            ],
            [
                "印、加入任何文字或符號；將選舉票撕破致不完整；將",
                ""
            ],
            [
                "選舉票污染致不能辨別所圈選為何政黨或何人；不加圈完",
                ""
            ],
            [
                "全空白；不用選舉委員會製備之圈選工具，選罷法第64條",
                ""
            ],
            [
                "第1項定有明文。爰本於上開規定所定標準，並參酌中央選",
                ""
            ],
            [
                "舉委員會於104年10月29日發佈之「公職人員選舉選舉票有",
                ""
            ],
            [
                "效與無效之認定圖例」（見本院卷證物袋所附彩色圖例，下",
                ""
            ],
            [
                "稱圖例），就本件爭議選舉票逐一認定如下：",
                ""
            ],
            [
                "如附表編號1所示爭議票於1號及2號之號次欄均留有以圈選",
                ""
            ],
            [
                "工具圈印之紅色印泥墨跡，雖圈選於2號之圈印墨色較濃而",
                ""
            ],
            [
                "完整，圈選於1號之圈印墨色較淡且僅部分印出，惟尚足識",
                ""
            ],
            [
                "別係對於1、2號候選人所為之圈選；復觀上開圈印之墨跡，",
                ""
            ],
            [
                "2者圈印之橫斜線方向、角度近乎一致而無法以摺疊之方式",
                ""
            ],
            [
                "重合，有前揭爭議票影本在卷可證（見本院卷第46頁），足",
                ""
            ],
            [
                "見上開圈印係分別圈選所致，而非屬圖例有效票編號（22）",
                ""
            ],
            [
                "所示因圈選後疊折選舉票致生反印之墨跡，堪認如附表編號",
                ""
            ],
            [
                "1所示爭議票同時圈選2名候選人而與圖例無效票編號（3）",
                ""
            ],
            [
                "所示情形相符，自為無效票；兩造各自主張如附表編號1所",
                ""
            ],
            [
                "示爭議票為其等之有效票云云，均無足取。",
                ""
            ],
            [
                "如附表編號2所示爭議票於1號及3號圈選欄均留有以圈選工",
                ""
            ],
            [
                "具圈印之紅色印泥墨跡，雖圈選於1號之圈印完整，圈選於3",
                ""
            ],
            [
                "號之圈印僅部分印出，惟尚足識別係對於1、3號候選人所為",
                ""
            ],
            [
                "之圈選；復觀上開圈印之墨跡，2者圈印橫斜線不對稱而無",
                ""
            ],
            [
                "法以摺疊之方式重合，有前揭爭議票影本在卷可證（見本院",
                ""
            ],
            [
                "卷第47頁），足見上開圈印係分別圈選所致，而非屬圖例有",
                ""
            ],
            [
                "效票編號（22）所示因圈選後疊折選舉票致生反印之墨跡，",
                ""
            ],
            [
                "堪認如附表編號2所示爭議票同時圈選2名候選人而與圖例無",
                ""
            ],
            [
                "效票編號（3）所示情形相當，亦為無效票；則原告主張如",
                ""
            ],
            [
                "附表編號2所示爭議票為其之有效票云云，核屬無據。",
                ""
            ],
            [
                "如附表編號3號所示爭議票於1號及3號圈選欄雖均留有以圈",
                ""
            ],
            [
                "選工具圈印之紅色印泥墨跡，惟1號之圈印墨色較濃且完整",
                ""
            ],
            [
                "，3號之圈印墨色較淡而僅部分印出，且前揭圈印之橫線對",
                ""
            ],
            [
                "稱而得以摺疊之方式完全重合，有前揭爭議票影本在卷可證",
                ""
            ],
            [
                "（見本院卷第48頁），足見3號圈選欄之圈印係選舉人圈選1",
                ""
            ],
            [
                "號後折疊反印所致，而與圖例有效票編號（22）所示情形相",
                ""
            ],
            [
                "符，應認屬原告之有效票；則被告辯稱前揭爭議票非屬摺疊",
                ""
            ],
            [
                "複印而為無效票云云，應無足取。",
                ""
            ],
            [
                "如附表編號4所示爭議票於1號及2號圈選欄雖均留有以圈選",
                ""
            ],
            [
                "工具圈印之紅色印泥墨跡，惟1號之圈印墨色較濃且完整，",
                ""
            ],
            [
                "2號之圈印墨色較淡而僅部分印出，且前揭圈印得以摺疊之",
                ""
            ],
            [
                "方式完全重合，有前揭爭議票影本在卷可證（見本院卷第49",
                ""
            ],
            [
                "頁），足見2號圈選欄之圈印係選舉人圈選1號後折疊反印所",
                ""
            ],
            [
                "致，而與圖例有效票編號（22）所示情形相符，自屬原告之",
                ""
            ],
            [
                "有效票；被告辯稱前揭爭議票非屬摺疊複印而為無效票云云",
                ""
            ],
            [
                "，亦無足取。",
                ""
            ],
            [
                "如附表編號5所示爭議票於1號及2號圈選欄均留有以圈選工",
                ""
            ],
            [
                "具圈印之紅色印泥墨跡，雖圈選於1號之圈印墨色較濃而完",
                ""
            ],
            [
                "整，圈選於2號之圈印墨色較淡且僅部分印出，惟尚足識別",
                ""
            ],
            [
                "係對1、2號候選人所為之圈選；復觀上開圈印之墨跡，2者",
                ""
            ],
            [
                "圈印橫線不對稱而無法以摺疊之方式重合，有前揭爭議票影",
                ""
            ],
            [
                "本在卷可證（見本院卷第50頁），足見上開圈印係分別圈選",
                ""
            ],
            [
                "所致，而非屬圖例有效票編號（22）所示因圈選後疊折選舉",
                ""
            ],
            [
                "票致生反印之墨跡，堪認附表編號5所示爭議票同時圈選2名",
                ""
            ],
            [
                "候選人而與圖例無效票編號（3）所示情形相當，應為無效",
                ""
            ],
            [
                "票；被告辯稱前揭爭議票非屬摺疊複印而為無效票等語，核",
                ""
            ],
            [
                "屬有據。",
                ""
            ],
            [
                "如附表編號6所示爭議票於2號之圈選欄及3號之圈選欄近號",
                ""
            ],
            [
                "次欄處雖均留有以圈選工具圈印之紅色印泥墨跡，惟2號之",
                ""
            ],
            [
                "圈印墨色較濃且完整，3號之圈印墨色極淡而僅部分印出，",
                ""
            ],
            [
                "且前揭圈印得以摺疊之方式完全重合，有前揭爭議票影本在",
                ""
            ],
            [
                "卷可證（見本院卷第51頁），足見3號圈選欄之圈印係選舉",
                ""
            ],
            [
                "人圈選2號後折疊反印所致，而與圖例有效票編號（22）所",
                ""
            ],
            [
                "示情形相符，應認屬被告之有效票；原告主張前揭爭議票應",
                ""
            ],
            [
                "屬無效云云，核無足取。",
                ""
            ],
            [
                "如附表編號7所示爭議票於2號之圈選欄及3號之圈選欄近邊",
                ""
            ],
            [
                "線處雖均留有以圈選工具圈印之紅色印泥墨跡，惟2號之圈",
                ""
            ],
            [
                "印墨色較濃且完整，3號之圈印墨色極淡而僅部分印出；且",
                ""
            ],
            [
                "前揭圈印得以摺疊之方式完全重合，有前揭爭議票影本在卷",
                ""
            ],
            [
                "可證（見本院卷第52頁），足見3號圈選欄之圈印係選舉人",
                ""
            ],
            [
                "圈選2號後折疊反印所致，而與圖例有效票編號（22）所示",
                ""
            ],
            [
                "情形相符，應認屬被告之有效票；原告主張前揭爭議票應屬",
                ""
            ],
            [
                "無效云云，亦無足取。",
                ""
            ],
            [
                "如附表編號8所示爭議票於2號之圈選欄及1號與2號圈選欄格",
                ""
            ],
            [
                "線外之共用空間雖均留有以圈選工具圈印之紅色印泥墨跡，",
                ""
            ],
            [
                "惟2號之圈印墨色較濃且完整，於共用空間之圈印墨色較淡",
                ""
            ],
            [
                "而僅部分印出；且上開圈印之橫線對稱而得以摺疊之方式重",
                ""
            ],
            [
                "合，有前揭爭議票影本在卷可證（見本院卷第53頁），足見",
                ""
            ],
            [
                "共用空間之圈印係選舉人圈選2號後折疊反印所致，而與圖",
                ""
            ],
            [
                "例有效票編號（22）所示情形相符，自應認屬被告之有效票",
                ""
            ],
            [
                "；則原告主張前揭爭議票亦屬無效云云，即無足採。",
                ""
            ],
            [
                " 從而，如附表所示爭議票中，除如附表編號5所示爭議票為",
                ""
            ],
            [
                "無效票而應自1號候選人即原告之有效票中剔除外，原開票",
                ""
            ],
            [
                "結果就其餘爭議票之認定核無違誤，是1號候選人即原告之",
                ""
            ],
            [
                "有效票應更正為259票（計算式：原開票結果之得票數260票",
                ""
            ],
            [
                "－無效1票（即如附表編號5號所示爭議票）＝259票），2號",
                ""
            ],
            [
                "候選人即被告之有效票為261票，3號候選人即訴外人吳式琦",
                ""
            ],
            [
                "之有效票為230票。承上，系爭選舉之投票結果經本院重為",
                ""
            ],
            [
                "認定後，2號候選人即被告之有效票仍以261票之票數，多於",
                ""
            ],
            [
                "1號候選人即原告之有效票259票，而應由被告當選。是原開",
                ""
            ],
            [
                "票結果之認定雖有前述錯誤，然尚不足以影響系爭選舉之結",
                ""
            ],
            [
                "果。",
                ""
            ],
            [
                "五、綜上所述，原告依選罷法第120條第1項第1款規定，請求判",
                ""
            ],
            [
                "決被告就系爭選舉當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經",
                ""
            ],
            [
                "核與判決結果不生影響，爰不逐一論述，併此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    20    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  廖建彥",
                ""
            ],
            [
                "法  官  郭玉林",
                ""
            ],
            [
                "法  官  鍾  晴",
                ""
            ],
            [
                "以上為正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀，如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    21    日",
                ""
            ],
            [
                "書記官  郭岱毓",
                ""
            ],
            [
                "附件：（系爭選舉之選舉票勘驗結果）",
                ""
            ],
            [
                "一、經檢視107年臺東縣村里長選舉東河鄉泰源村村長選舉票之",
                ""
            ],
            [
                "封存票箱彌封完整且無汙損後拆封。",
                ""
            ],
            [
                "二、點數選舉票結果如下：",
                ""
            ],
            [
                " 用餘票數382張，與投開票所報告表所載數字相符。",
                ""
            ],
            [
                " 無效票26張，與投開票所報告表所載數字相符，其中爭議票",
                ""
            ],
            [
                "2張（即如附表編號1、2所示）",
                ""
            ],
            [
                " 有效票751張：",
                ""
            ],
            [
                "1號候選人林靜春：260張，與投開票所報告表所載數字相符",
                ""
            ],
            [
                "，爭議票3張（即如附表編號3、4、5所示）。",
                ""
            ],
            [
                "2號候選人吳占勝：261張，與投開票所報告表所載數字相符",
                ""
            ],
            [
                "，爭議票3張（即如附表編號6、7、8號所示）。",
                ""
            ],
            [
                "3號候選人吳式琦：230張，與投開票所報告表所載數字相符",
                ""
            ],
            [
                "，無爭議票。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}