{
    "id": "TYDM,91,訴,1408,20030523,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C1408%2C20030523%2C1",
    "history": {
        "TYDM,91,訴,1408,20030523,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一四八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　蔡榮德律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第一",
                ""
            ],
            [
                "六二七九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○係民國九十一年六月八日舉辦之桃園縣八德市高明里第三屆里長選舉之候",
                ""
            ],
            [
                "選人，亦為當時現任里長，因選情激烈，為求當選，竟意圖使同為里長候選人之",
                ""
            ],
            [
                "丙○○（為前任里長）不當選，製作以文字撰載「三年前里民重要資產影印機，",
                ""
            ],
            [
                "全組無法移交，為什麼？報告里民，是人為破壞。三年前本里里民娛樂資產卡拉",
                ""
            ],
            [
                "ＯＫ，設在里長私人住宅，戊○○任里長，改設在里集會所。卡拉ＯＫ主機有移",
                ""
            ],
            [
                "交，但是喇叭未曾移交，所以不能使用，直到九十年五月份才移交喇叭，這些事",
                ""
            ],
            [
                "實添佐有責任、義務把真相報告里民」等不實事項內容之選舉文宣「報告里民書",
                ""
            ],
            [
                "」一千份，於九十一年六月七日晚上七時許，接續在該里選區○○○○街拜訪選",
                ""
            ],
            [
                "民時分送之方式，傳播上開文宣所載不實之事，足以生損害於丙○○個人之名譽",
                ""
            ],
            [
                "及妨害到公眾選舉之公正性。",
                ""
            ],
            [
                "二、案經丙○○訴請台灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○對於右揭犯罪事實，固坦承於九十一年六月七日即桃園縣八德市",
                ""
            ],
            [
                "高明里第三屆里長選舉投票前一日晚上，在高明里沿街散發前開「報告里民書」",
                ""
            ],
            [
                "，惟矢口否認有何違反公職人員選舉罷免法之犯行，辯稱：該文宣所載都是事實",
                ""
            ],
            [
                "，當時影印機在辦理移交的時候，僅是形式上辦理移交，但是隔天里民要來用的",
                ""
            ],
            [
                "時候就發現不能使用，經優美股份有限公司（以下簡稱優美公司）派員前來維修",
                ""
            ],
            [
                "，發現係人為因素所致，伊在發現影印機不能使用的時候，有過去要跟告訴人講",
                ""
            ],
            [
                "，但是他不在，伊曾向里幹事、當時公所的課員反應，後來伊在市公所的里長聯",
                ""
            ],
            [
                "繫會報的時候有提出來；卡拉ＯＫ當時購置的時候，是要供里民外場使用，但是",
                ""
            ],
            [
                "告訴人把它裝在他家，其他與他不同派的里民要使用就不方便，後來我們現任代",
                ""
            ],
            [
                "表辛○○曾經要辦媽祖會，要跟告訴人借卡來ＯＫ，但是沒有借到，後來他到代",
                ""
            ],
            [
                "表會抗議，所以市公所就要求告訴人必須將卡拉ＯＫ移到里集會所去，八十七年",
                ""
            ],
            [
                "八月四日移交卡拉ＯＫ音響時，有二支喇叭未移交，導致該音響整組不能使用，",
                ""
            ],
            [
                "，是因告訴人在其競選文宣上刊登前揭移交清冊，稱有移交影印機及卡拉ＯＫ音",
                ""
            ],
            [
                "響，選民對其稱如果沒有反駁，會被人家看笑話，所以伊才製作前揭「報告里民",
                ""
            ],
            [
                "書」云云，辯護人為被告辯護略稱：文宣上載「．．．影印機，全組『無法』移",
                ""
            ],
            [
                "交．．．是人為破壞」，意指「丙○○『無法將一部完好之影印機全組移交』，",
                ""
            ],
            [
                "移交的影印機為遭人破壞的」，並非文宣上指林「未移交」或「無移交」乃無法",
                ""
            ],
            [
                "移交影印機，被告尚將優美公司出具之證明書附於文宣上，用以證明林移交之影",
                ""
            ],
            [
                "印機確為遭人為破壞亦顯示被告真意為『無法移交』非『無移交』，卡拉ＯＫ乃",
                ""
            ],
            [
                "專用於里民喜慶宴客等室外場合發聲之用，因與林交惡或政治立場不合之里民要",
                ""
            ],
            [
                "借都借不到，向市民代表抗議，市民代表會轉向林抗議要求將卡拉ＯＫ改置於里",
                ""
            ],
            [
                "集會所，林始應市代會要求才改置於里集會所，是被告任里長期間始將卡拉ＯＫ",
                ""
            ],
            [
                "常設於里集會所。因二支主要之大喇叭告訴人未移交，致該卡拉ＯＫ因此無法使",
                ""
            ],
            [
                "用，所以被告在文宣上才稱「卡拉ＯＫ主機有移交，但是喇叭未曾移交，所以不",
                ""
            ],
            [
                "能使用」，所謂不能使用即指整組卡拉ＯＫ無法使用之意。倘被告意圖散佈不實",
                ""
            ],
            [
                "之事，自不可能：主動提及主機及『主機已移交』之事，大可逕稱卡拉ＯＫ『",
                ""
            ],
            [
                "未移交』即可；且主動再提及『九十年五月份才移交喇叭』之事，再因被告僅",
                ""
            ],
            [
                "有小學學歷，用字遣詞或許無法精確地表述內心之真意，致文宣上之用語使告訴",
                ""
            ],
            [
                "人產生錯覺，但動機絕非出於散佈不實謠言，亦未有捏造事實之行為云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告係九十一年六月八日舉辦之桃園縣八德市高明里第三屆里長選舉之候選人",
                ""
            ],
            [
                "，登記為第二號，亦為當時現任里長，而告訴人丙○○同係該屆里長選舉之候",
                ""
            ],
            [
                "選人，登記為第一號，並為前任里長（即第一屆里長）等情，為被告及告訴人",
                ""
            ],
            [
                "自陳在卷，並有告訴人所提出之選舉文宣二份在卷可稽（見九十一年度他字第",
                ""
            ],
            [
                "一四五０號卷第三至五頁），堪認屬實。又卷附撰載「三年前里民重要資產影",
                ""
            ],
            [
                "印機，全組無法移交，為什麼？報告里民，是人為破壞。三年前本里里民娛樂",
                ""
            ],
            [
                "資產卡拉ＯＫ，設在里長私人住宅，戊○○任里長，改設在里集會所。卡拉Ｏ",
                ""
            ],
            [
                "Ｋ主機有移交，但是喇叭未曾移交，所以不能使用，直到九十年五月份才移交",
                ""
            ],
            [
                "喇叭，這些事實添佐有責任、義務把真相報告里民」等內容之選舉文宣「報告",
                ""
            ],
            [
                "里民書」為被告所製作，且係於九十一年六月七日即投票前一日晚上七時許，",
                ""
            ],
            [
                "由被告接續在該里選區○○○○街拜訪選民時分送之方式散發，除據告訴人指",
                ""
            ],
            [
                "述綦詳，並據證人己○○於本院九十二年一月二十三日訊問時結證在卷，被告",
                ""
            ],
            [
                "於本院審理時亦坦承前開「報告里民書」為其所製作，共印一千張，是選舉前",
                ""
            ],
            [
                "一天晚上出去發，高明里除七條街沒有去發外，伊沿街散發，樓上的住戶沒有",
                ""
            ],
            [
                "發等語，堪認被告確於高明里第三屆里長選舉期間散發前開「報告里民書」無",
                ""
            ],
            [
                "誤。",
                ""
            ],
            [
                "被告於八十七年六月間當選八德市高明里第二屆里長，於八十七年八月四日與",
                ""
            ],
            [
                "第一屆里長即告訴人丙○○辦理財產移交手續，係由八德市公所民政課課員王",
                ""
            ],
            [
                "道喜及高明里里幹事乙○○辦理移交手續，告訴人當時並未在場，而係由其配",
                ""
            ],
            [
                "偶代理等情，業據證人王道喜、乙○○於檢察官九十一年八月二十六日訊問時",
                ""
            ],
            [
                "證述在卷（見九十一年度他字第一四三八號卷第三十八頁背面及第三十九頁）",
                ""
            ],
            [
                "，並據證人乙○○於本院九十二年一月二十三日訊問時結證在卷，堪認屬實。",
                ""
            ],
            [
                "又當時所移交之財產有高明里辦公處牌銜‧‧‧影印機、卡拉ＯＫ音響、開飲",
                ""
            ],
            [
                "機等物品，有卷附之八德市高明里新卸任里長移交清冊（見前揭他字卷第六頁",
                ""
            ],
            [
                "，以下簡稱移交清冊）可證，雖其中二支喇叭未按原規格移交，惟監交人已於",
                ""
            ],
            [
                "移交清冊上註明「其中卡拉ＯＫ音響之喇叭二個（BULLFROG PR-15）規格不符",
                ""
            ],
            [
                "，據原里長夫人稱原喇叭遭竊，另購相近喇叭充用，經徵詢新任里長同意點收",
                ""
            ],
            [
                "，惟屆時仍依原物移交」等字樣，且該二支原喇叭已於九十年五月二日點交予",
                ""
            ],
            [
                "被告，由告訴人及被告於前開移交清冊蓋章，並由當時八德市公所民政課課長",
                ""
            ],
            [
                "陳玉明蓋章確認，業據證人劉國明於檢察官九十一年八月十四日訊問時證述在",
                ""
            ],
            [
                "卷，並有其所提出之補陳說明狀附卷可稽（見前揭第一四三八號卷第二十八頁",
                ""
            ],
            [
                "背面、第三十頁），而被告於本院審理中對此亦不否認，堪認告訴人於八十七",
                ""
            ],
            [
                "年八月四日即已將影印機及卡拉ＯＫ音響，除二支喇叭係以他規格代替原規格",
                ""
            ],
            [
                "外，已全部移交予被告，且原規格喇叭二支已於九十年五月二日點交予被告無",
                ""
            ],
            [
                "誤，足見前揭「報告里民書」所載「三年前里民重要資產影印機，全組無法移",
                ""
            ],
            [
                "交」，顯與事實不符，係屬不實之事。",
                ""
            ],
            [
                "又八德市高明里於告訴人丙○○任第一屆里長時即購置前揭卡拉ＯＫ音響，除",
                ""
            ],
            [
                "有前揭移交清冊可證外，並據證人辛○○、丁○○、乙○○、己○○等人於本",
                ""
            ],
            [
                "院審理中供述在卷（見本院卷第五十七至五十九頁、第九十八頁、第一０三頁",
                ""
            ],
            [
                "），而前開卡拉ＯＫ音響於購買之初雖係設置於告訴人家裡（里辦公室），惟",
                ""
            ],
            [
                "於告訴人任第一屆里長時即已搬至里集會所，除據告訴人於偵審中指述甚明外",
                ""
            ],
            [
                "，並據證人辛○○、乙○○分別於本院九十一年十二月十九日、九十二年一月",
                ""
            ],
            [
                "二十三日訊問時結證在卷（見本院卷第五十七頁、第九十九頁），被告於檢察",
                ""
            ],
            [
                "官九十一年七月十二日偵訊時亦自承：移交時卡拉ＯＫ是放在里集會所（見前",
                ""
            ],
            [
                "揭第一四三八號卷第十頁倒數第三行），堪認前開卡拉ＯＫ音響並非於被告任",
                ""
            ],
            [
                "高明里里長時始改設在里集會所無誤；且前揭卡拉ＯＫ音響除有前開二支喇叭",
                ""
            ],
            [
                "外，尚有其他之小喇叭及麥克風等配備，告訴人於檢察官九十一年七月十二日",
                ""
            ],
            [
                "訊問時稱沒有那二支喇叭還可以唱，被告則僅辯稱少了那二個喇叭聲音不一樣",
                ""
            ],
            [
                "等語，而證人丁○○於本院九十一年十二月十九日已結證稱：「（九十年五月",
                ""
            ],
            [
                "以前你有無去使用過卡拉ＯＫ？）八十七年八月的時候有去用，當時僅二個小",
                ""
            ],
            [
                "喇叭可以響而已。（麥克風能用嗎？）應該沒有問題」等語（見本院卷第六十",
                ""
            ],
            [
                "頁），證人唐月姑於同日訊問時亦證稱小喇叭會響（見本院卷第六十二頁），",
                ""
            ],
            [
                "是堪認告訴人移交予被告之前揭卡拉ＯＫ音響，除主機外，尚有二支小喇叭及",
                ""
            ],
            [
                "前開替代原規格之喇叭二支，且小喇叭仍可正常使用，卡拉ＯＫ音響並非不能",
                ""
            ],
            [
                "使用，據此堪認前揭「報告里民書」所載「三年前本里里民娛樂資產卡拉ＯＫ",
                ""
            ],
            [
                "，設在里長私人住宅，戊○○任里長，改設在里集會所。卡拉ＯＫ主機有移交",
                ""
            ],
            [
                "，但是喇叭未曾移交，所以不能使用」，亦顯與事實不符，係屬不實之事。",
                ""
            ],
            [
                "至被告所辯影印機係於移交隔天，里民要來用的時候就發現不能使用，經優美",
                ""
            ],
            [
                "公司派員前來維修，發現係人為因素所致，伊曾向里幹事、當時公所的課員反",
                ""
            ],
            [
                "應，後來伊在市公所的里長會報的時候有提出來云云，雖經證人即優美公司之",
                ""
            ],
            [
                "維修人員甲○○於本院九十一年十二月十九日訊問時，證稱當時影印機都不能",
                ""
            ],
            [
                "夠用，影印機會夾紙，伊打開來看，底座好像有液體，不知道什麼東西，影印",
                ""
            ],
            [
                "機內之搬送部稍微生鏽等語，並經證人庚○○於同日訊問時證稱伊於當日見證",
                ""
            ],
            [
                "人甲○○自影印機拿出來的東西是生鏽的等語，且經本院向桃園縣八德市公所",
                ""
            ],
            [
                "函調八德市八十七年度至九十一年度里長聯繫會報資料，被告係於八十八年度",
                ""
            ],
            [
                "下半年及八十九年度里長第一次聯繫會報提案稱「本里影印機因人為因素遭壞",
                ""
            ],
            [
                "，維修經費高，建請鈞所予以補助維修經費或以專案准予報廢」，有聯繫會報",
                ""
            ],
            [
                "議程資料可證，惟該二名證人均證稱時間不記得，被告所提案之時間又係在八",
                ""
            ],
            [
                "十八年下半年，是均不足以證明前開影印機係在告訴人移交予被告時即已生鏽",
                ""
            ],
            [
                "，且證人甲○○於本院同日訊問時並證稱：伊當時是去保養，是伊自己過去的",
                ""
            ],
            [
                "，伊抽回影印機搬送部回公司修理，其他的部分沒有生鏽，僅影印機主機的底",
                ""
            ],
            [
                "盤而已，底盤不會影響影印機的運作，伊僅處理那組（指搬送部）而已，後來",
                ""
            ],
            [
                "找一個中古的搬送部換上，影印機就可以使用，且搬送部換上之後，伊還繼續",
                ""
            ],
            [
                "去保養影印機等語，顯見前開影印機在發現有生鏽情形，經證人甲○○維修後",
                ""
            ],
            [
                "並無不能使用之情形。又優美公司雖曾於八十八年五月三十日出具載有「本部",
                ""
            ],
            [
                "Ｋonica－2028影印機，主體腐蝕生銹，基板ＩＣ亦有侵蝕現象，檢視結果：",
                ""
            ],
            [
                "疑為人為因素所致，以導致機器性能不佳」之證明書，惟證明書僅是推測「疑",
                ""
            ],
            [
                "為人為因素所致」，並未斷定是「人為破壞」，被告竟於前揭「報告里民書」",
                ""
            ],
            [
                "上撰載「報告里民，是人為破壞」等語，實難認被告無故為不實文宣之意。辯",
                ""
            ],
            [
                "護人雖為被告辯護稱此應係被告僅有小學學歷，用字遣詞或許無法精地表述內",
                ""
            ],
            [
                "心之真意，致文宣上之用語使告訴人產生錯覺云云，惟被告於本院審理時既自",
                ""
            ],
            [
                "承其可以看懂公所所發之公文，且「疑為人為因素所致」與「人為破壞」依一",
                ""
            ],
            [
                "般人之解釋，其意確有明顯不同，此顯非僅告訴人對文宣上之用語所產生之錯",
                ""
            ],
            [
                "覺而已，該選舉文宣實已足使該里選民誤以為影印機因遭「人為破壞」而「全",
                ""
            ],
            [
                "組無法移交」，而對告訴人之品格、操守產生不信任，被告及其辯護人前開所",
                ""
            ],
            [
                "辯均不足採信。",
                ""
            ],
            [
                "另被告辯稱係因告訴人在其競選文宣上刊登前揭移交清冊，稱有移交影印機及",
                ""
            ],
            [
                "卡拉ＯＫ音響，選民對其稱如果沒有反駁，會被人家看笑話，所以伊才製作前",
                ""
            ],
            [
                "揭「報告里民書」云云，惟查卷附之告訴人製作之選舉文宣僅係將前揭移交清",
                ""
            ],
            [
                "冊全部刊登，其上並無就移交清冊之內容為任何宣傳之文字，選民收到該文宣",
                ""
            ],
            [
                "自無對被告產生不良印象之可能，被告是否有加以反駁之必要，已非無疑！且",
                ""
            ],
            [
                "「報告里民書」所載之前揭內容顯與事實不符，實難認是為反駁告訴人之選舉",
                ""
            ],
            [
                "文宣而為，被告所辯亦不足採信。",
                ""
            ],
            [
                "在選舉活動期間，選民投票之意向無非係取決於候選人之政見、學歷、經歷、",
                ""
            ],
            [
                "品格、操守及形象清新與否等因素，而其管道或由政見發表會，或由候選人之",
                ""
            ],
            [
                "文宣、拜票，抑或由於平日對於候選人之瞭解等，被告既明知前揭影印機及卡",
                ""
            ],
            [
                "拉ＯＫ音響除二支大喇叭以他規格之喇叭代替外，於八十七年八月四日移交時",
                ""
            ],
            [
                "即由其自己全部點收完畢，且明知卡拉ＯＫ音響之小喇叭及麥克風已移交，可",
                ""
            ],
            [
                "正常使用，及卡拉ＯＫ音響於告訴人任內即已改設於里集會所等情，其竟在前",
                ""
            ],
            [
                "揭選舉文宣之「報告里民書」上為前開足以毀損告訴人名譽（操守及形象）之",
                ""
            ],
            [
                "具體、不實之指摘，確已足以動搖告訴人支持者之投票意向，且被告係於選舉",
                ""
            ],
            [
                "投票日前一日晚上七時許（或如被告所稱係當晚八時許），始沿八德市○○里",
                ""
            ],
            [
                "街道拜訪選民時分送前揭「報告里民書」，讓告訴人無從向選民說明，足徵被",
                ""
            ],
            [
                "告確有影響選情，使告訴人不當選之意圖甚明。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告之犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、被告於選舉期間，意圖使同為候選人之告訴人不當選，散布前開具體不實事實之",
                ""
            ],
            [
                "選舉文宣，足以生損害於告訴人個人名譽及妨害到公眾選舉之公正性，所為係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪。又按被告所為，雖同時符合刑法第三百十",
                ""
            ],
            [
                "條第二項之加重誹謗罪之犯罪構成要件，惟依法規競合之法理（特別法優於普通",
                ""
            ],
            [
                "法之原則），應擇一適用公職人員選舉罷免法第九十二條之規定論處（此有最高",
                ""
            ],
            [
                "法院八十七年六月十六日八十七年度第六次刑事庭會議紀錄參照），併此敘明。",
                ""
            ],
            [
                "再被告雖印製一千份前揭選舉文宣而沿街陸續散發，然係基於同一目的之單一犯",
                ""
            ],
            [
                "意，意圖使他候選人丙○○不當選，雖有數個傳播不實之舉動接續進行，然主觀",
                ""
            ],
            [
                "上係以數個舉動實現一個犯罪構成要件，侵害同一法益，其各次舉動僅為全部犯",
                ""
            ],
            [
                "罪行為之一部，應僅論以一罪。爰審酌被告前無犯罪紀錄，素行尚佳，意圖當選",
                ""
            ],
            [
                "里長而為前開足以損害告訴人名譽之不實指摘，所為有損純正選風及立國之民主",
                ""
            ],
            [
                "制度，又其僅國小畢業，智識程度非甚高，及其犯後否認犯行，犯罪後態度欠佳",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，且依公職人員",
                ""
            ],
            [
                "選舉罷免法第九十八條第三項規定，宣告褫奪公權一年，以示懲儆。至卷附之前",
                ""
            ],
            [
                "開「報告里民書」二份，雖為被告所製作，惟於被告散發予里民後已非屬被告所",
                ""
            ],
            [
                "有，已不得宣告沒收，而其餘之「報告里民書」亦已經被告散發完畢，自無需再",
                ""
            ],
            [
                "為宣告沒收，均附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第三十七條",
                ""
            ],
            [
                "第二項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖先志到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月    二十三    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  林  春  鈴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  江  世  亨",
                ""
            ],
            [
                "中        華        民        國   九十二   年   五   月    二十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑依據之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,2619,20031014,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二六一九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　蔡榮德　律師",
                ""
            ],
            [
                "右列上訴人等因被告違反公職人員選舉罷免法案件，不服臺灣桃園地方法院九十一年",
                ""
            ],
            [
                "度訴字第一四０八號，中華民國九十二年五月二十三日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署九十一年度偵字第一六二七九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與甲○○同為民國九十一年度桃園縣八德市高明里里",
                ""
            ],
            [
                "長候選人，分屬不同陣營。乙○○為求其勝選而使甲○○不當選，竟於九十一年",
                ""
            ],
            [
                "六月八日投票前一日下午七時許，以文字文宣為不實載示，表明「三年前里民重",
                ""
            ],
            [
                "要資產影印機，全組無法移交，為什麼？報告里民，是人為破壞。三年前本里里",
                ""
            ],
            [
                "民娛樂資產卡拉ＯＫ，設在里長私人住宅，乙○○任里長，改設在里集會所。卡",
                ""
            ],
            [
                "拉ＯＫ主機有移交，但是喇叭未曾移交，所以不能使用，直到九十年五月份才移",
                ""
            ],
            [
                "交喇叭，這些事實添佐有責任、義務把真相報告里民。」，復將該等文宣加以散",
                ""
            ],
            [
                "布，足以生損害於同為里長之候選人甲○○，因認被告涉有違反公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條意圖使候選人不當選，以文字傳播不實之事之罪嫌。",
                ""
            ],
            [
                "二、訊據被告乙○○，固坦承於九十一年六月七日即桃園縣八德市高明里第三屆里長",
                ""
            ],
            [
                "選舉投票前一日晚上，在高明里沿街散發前開「報告里民書」，惟堅決否認有何",
                ""
            ],
            [
                "違反公職人員選舉罷免法之意圖，辯稱：該文宣所載都是事實，影印機於辦理移",
                ""
            ],
            [
                "交時，僅是形式上辦理移交，但是隔天里民要來用的時候就發現不能使用，經優",
                ""
            ],
            [
                "美股份有限公司（以下簡稱優美公司）派員前來維修，發現係人為因素所致，渠",
                ""
            ],
            [
                "發現影印機不能使用後，曾過去要跟甲○○講，但是他不在，渠曾向里幹事、當",
                ""
            ],
            [
                "時公所的課員反應，後來渠在市公所的里長聯繫會報的時候有提出來；卡拉ＯＫ",
                ""
            ],
            [
                "購置的時候，是要供里民外場使用，但是當時擔任里長之甲○○把它裝在他家，",
                ""
            ],
            [
                "其他與他不同派的里民要使用就不方便，後因市代表鍾榮光曾經要辦媽祖會向甲",
                ""
            ],
            [
                "○○借卡拉ＯＫ未果，經在代表會抗議，市公所人員始要求甲○○必須將卡拉Ｏ",
                ""
            ],
            [
                "Ｋ移到里集會所，八十七年八月四日移交卡拉ＯＫ音響時，有二支喇叭未移交，",
                ""
            ],
            [
                "導致該音響整組不能使用等語。",
                ""
            ],
            [
                "三、公訴人認被告涉有違反公職人員選舉罷免法第九十二條意圖使候選人不當選，以",
                ""
            ],
            [
                "文字傳播不實之事罪嫌行為，無非以：八十七年八月四日高明里里長移交物品",
                ""
            ],
            [
                "之協助監交人呂學添及王道喜均到庭證稱：當日影印機亦有移交，然未試印，故",
                ""
            ],
            [
                "不知影印機有無故障等語，而負責維修影印機之優美公司技術專員朱計達則證稱",
                ""
            ],
            [
                "：影印機內許多零件腐蝕，其不知零件何故會腐蝕等語，再由優美公司出具之證",
                ""
            ],
            [
                "明書觀之，該證明書僅言「本部Ｋonica─2028影印機，主體腐蝕生銹，基板Ｉ",
                ""
            ],
            [
                "Ｃ亦有侵蝕現象，檢視結果：疑為人為因素所致，以導致機器性能不佳」等語，",
                ""
            ],
            [
                "足證，八十七年八月四日當日該影印機確有移交，縱嗣後發現影印機有損壞，亦",
                ""
            ],
            [
                "無從以此認定係前里長即告訴人任內即已有損壞，況且「人為因素」並非即「人",
                ""
            ],
            [
                "為破壞」，被告於文宣內表明：「‧‧‧全組無法移交，‧‧‧是人為破壞。」",
                ""
            ],
            [
                "顯與事實未符；復查，被告亦自承高明里歷任里長均將里辦公室設在里長住處",
                ""
            ],
            [
                "，且告訴人於任內即將卡拉ＯＫ改設在里集會所，竟又在投票前一天之「報告里",
                ""
            ],
            [
                "民書」內表明：「三年前本里里民娛樂資產卡拉ＯＫ，設在里長私人住宅，乙○",
                ""
            ],
            [
                "○任里長，改設在里集會所。」此不實事項，其使告訴人不當選之意圖甚明；",
                ""
            ],
            [
                "末查，被告亦自承：八十七年移交時，喇叭應有四支，然因告訴人稱有二支喇叭",
                ""
            ],
            [
                "遭竊，故只移交二支喇叭，且卡拉ＯＫ並非不能使用，只是音效不佳等語，再者",
                ""
            ],
            [
                "，觀諸「八德市高明里新卸任里長移交清冊」所載：「喇叭二個，規格不符，據",
                ""
            ],
            [
                "原里長夫人稱原喇叭遭竊，另購相近喇叭充用，經徵詢新任里長同意點收，惟屆",
                ""
            ],
            [
                "時仍依原物移交（原遭竊喇叭已尋獲，於九十年五月二日點交現任張里長完畢）",
                ""
            ],
            [
                "」等語，顯見當時卡拉ＯＫ設備仍有移交，且其中二支喇叭雖遭竊，然原里長仍",
                ""
            ],
            [
                "購置另二支喇叭暫代，故該組卡拉ＯＫ設備仍可正常使用，被告竟仍在前揭文宣",
                ""
            ],
            [
                "內載明：「卡拉ＯＫ主機有移交，但是喇叭未曾移交，所以不能使用，直到九十",
                ""
            ],
            [
                "年五月份才移交喇叭，這些事實添佐有責任、義務把真相報告里民。」等不實之",
                ""
            ],
            [
                "事項，並將該文宣於投票前一日晚間散布，使告訴人不及澄清，足以生損害於告",
                ""
            ],
            [
                "訴人，並有里民報告書一份在卷可資佐證為依據。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第九十二條意圖使候選人當選或不當選，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法，散布謠言或傳播不實之事罪，以具有明知不實之事而",
                ""
            ],
            [
                "散布或傳播為必要，而此事實之有無，應依積極證據認定，如無相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不得以推測或擬制之方法，以為裁判之基礎。經查：",
                ""
            ],
            [
                "被告係九十一年六月八日舉辦之桃園縣八德市高明里第三屆里長選舉候選人，",
                ""
            ],
            [
                "登記為第二號，亦為當時現任里長，而告訴人甲○○同係該屆里長選舉候選人",
                ""
            ],
            [
                "，登記為第一號，並為前任里長（即第一屆里長），為被告及告訴人自陳在卷",
                ""
            ],
            [
                "，並有告訴人所提出之選舉文宣二份在卷可稽（見九十一年度他字第一四五０",
                ""
            ],
            [
                "號卷第三至五頁）。又卷附撰載「三年前里民重要資產影印機，全組無法移交",
                ""
            ],
            [
                "，為什麼？報告里民，是人為破壞。三年前本里里民娛樂資產卡拉ＯＫ，設在",
                ""
            ],
            [
                "里長私人住宅，乙○○任里長，改設在里集會所。卡拉ＯＫ主機有移交，但是",
                ""
            ],
            [
                "喇叭未曾移交，所以不能使用，直到九十年五月份才移交喇叭，這些事實添佐",
                ""
            ],
            [
                "有責任、義務把真相報告里民」等內容之選舉文宣「報告里民書」為被告所製",
                ""
            ],
            [
                "作，且係於九十一年六月七日即投票前一日晚上七時許，由被告接續在該里選",
                ""
            ],
            [
                "區○○○○街拜訪選民時分送之方式散發，除據告訴人指述綦詳，並據證人蕭",
                ""
            ],
            [
                "木春於原審具結證述明確，被告亦坦承前開「報告里民書」為其所製作，共印",
                ""
            ],
            [
                "一千張，是選舉前一天晚上出去發，固足認被告確有於高明里第三屆里長選舉",
                ""
            ],
            [
                "期間散發前開「報告里民書」，然其是否基於傳播不實之事使告訴人甲○○不",
                ""
            ],
            [
                "當選之意圖而為，仍應賴積極證據為證。",
                ""
            ],
            [
                "被告於八十七年六月間當選八德市高明里第二屆里長，於八十七年八月四日與",
                ""
            ],
            [
                "第一屆里長即告訴人甲○○之配偶代理辦理財產移交手續，業據證人即八德市",
                ""
            ],
            [
                "公所民政課課員王道喜及高明里里幹事呂學添分別於偵查、原審時證述在卷。",
                ""
            ],
            [
                "又當時所移交之財產有高明里辦公處牌銜‧‧‧影印機、卡拉ＯＫ音響、開飲",
                ""
            ],
            [
                "機等物品，有卷附之八德市高明里新卸任里長移交清冊（他字一四五０卷第六",
                ""
            ],
            [
                "頁，以下簡稱移交清冊）可證，其中二支喇叭未按原規格移交，經監交人於移",
                ""
            ],
            [
                "交清冊上註明「其中卡拉ＯＫ音響之喇叭二個（BULLFROG PR-15）規格不符，",
                ""
            ],
            [
                "據原里長夫人稱原喇叭遭竊，另購相近喇叭充用，經徵詢新任里長同意點收，",
                ""
            ],
            [
                "惟屆時仍依原物移交。」，且該二支原喇叭於九十年五月二日始點交予被告，",
                ""
            ],
            [
                "由告訴人及被告於前開移交清冊蓋章，並由當時八德市公所民政課課長陳玉明",
                ""
            ],
            [
                "蓋章確認，業據證人劉國明於偵查中證述在卷，並有其所提出之補陳說明狀附",
                ""
            ],
            [
                "卷可稽（他字一四三八號卷第二十八頁反面、第三十頁）。",
                ""
            ],
            [
                "高明里里民所使用之影印機，於八十七年八月四日辦理移交予被告後，確呈損",
                ""
            ],
            [
                "壞狀態，經證人即優美公司之維修人員朱計達於偵查中證稱當時影印機內很多",
                ""
            ],
            [
                "零件腐蝕了，也把機內零件換掉，復於原審證稱當時影印機都不能夠用，影印",
                ""
            ],
            [
                "機會夾紙，渠打開來看，底座好像有液體，不知道什麼東西，影印機內之搬送",
                ""
            ],
            [
                "部稍微生鏽，渠當時是去保養，抽回影印機搬送部回公司修理，其他的部分沒",
                ""
            ],
            [
                "有生鏽，僅影印機主機的底盤而已，底盤不會影響影印機的運作，渠僅處理那",
                ""
            ],
            [
                "組（指搬送部）而已，後來找一個中古的搬送部換上，影印機就可以使用，且",
                ""
            ],
            [
                "搬送部換上之後，渠還繼續去保養影印機等語，並有優美公司於八十八年五月",
                ""
            ],
            [
                "三十日出具載有「本部Ｋonica─2028影印機，主體腐蝕生銹，基板ＩＣ亦有",
                ""
            ],
            [
                "侵蝕現象，檢視結果：疑為人為因素所致，以導致機器性能不佳」之證明書暨",
                ""
            ],
            [
                "照片在卷可稽（本院卷第四四頁；原審卷第三四頁），且證人鍾菊娣於原審亦",
                ""
            ],
            [
                "證稱渠於當日見朱計達自影印機拿出來的東西是生鏽的等語，經原審向桃園縣",
                ""
            ],
            [
                "八德市公所函調八德市八十七年度至九十一年度里長聯繫會報資料結果，被告",
                ""
            ],
            [
                "確曾於八十八年度下半年及八十九年度里長第一次聯繫會報提案稱「本里影印",
                ""
            ],
            [
                "機因人為因素遭破壞，維修經費高，建請鈞所予以補助維修經費或以專案准予",
                ""
            ],
            [
                "報廢」，有聯繫會報議程資料可證，況被告於所製作文宣上業將優美公司前開",
                ""
            ],
            [
                "證明書套印其上，亦有卷附文宣可憑，則被告於文宣上所載影印機損壞乙節，",
                ""
            ],
            [
                "即非憑空杜撰之不實事項。",
                ""
            ],
            [
                "八德市高明里於告訴人甲○○任第一屆里長時即購置前揭卡拉ＯＫ音響，於購",
                ""
            ],
            [
                "買之初係設置於告訴人家裡（里辦公室），嗣於告訴人任第一屆里長期間始搬",
                ""
            ],
            [
                "至里集會所，除為告訴人於偵查、原審所自承，並據證人鍾榮光、呂學添分別",
                ""
            ],
            [
                "於原審具結證述明確（原審卷第五七、九九頁）。雖證人唐順桂於原審證稱「",
                ""
            ],
            [
                "（九十年五月以前你有無去使用過卡拉ＯＫ？）八十七年八月的時候有去用，",
                ""
            ],
            [
                "當時僅二個小喇叭可以響。（麥克風能用嗎？）應該沒有問題」，證人唐月姑",
                ""
            ],
            [
                "亦證稱小喇叭會響等語，固堪認告訴人移交予被告之前揭卡拉ＯＫ音響，除主",
                ""
            ],
            [
                "機外，尚有二支小喇叭及前開替代原規格之喇叭二支，且小喇叭仍可正常使用",
                ""
            ],
            [
                "，卡拉ＯＫ音響並非不能使用，然查，右揭高明里里民所使用之音響於移交時",
                ""
            ],
            [
                "，其中二支喇叭未按原規格移交，經監交人於移交清冊上註明「其中卡拉ＯＫ",
                ""
            ],
            [
                "音響之喇叭二個（BULLFROG PR-15）規格不符，據原里長夫人稱原喇叭遭竊，",
                ""
            ],
            [
                "另購相近喇叭充用，經徵詢新任里長同意點收，惟屆時仍依原物移交。」，該",
                ""
            ],
            [
                "二支原喇叭於九十年五月二日始點交予被告，有卷附移交清冊可憑，並據證人",
                ""
            ],
            [
                "劉國明於偵查中證述在卷，則被告於文宣上就該音響部份所為記載，亦非全屬",
                ""
            ],
            [
                "子虛。",
                ""
            ],
            [
                "綜右理由，公訴人所援證據尚不足引為認定被告具有明知不實之事而散布或傳播",
                ""
            ],
            [
                "之證明，此外復無其他積極證據足為被告確有該犯罪行為之佐證，應認公訴人認",
                ""
            ],
            [
                "被告所涉犯罪行為，尚屬不能證明。",
                ""
            ],
            [
                "五、原審未就被告就其散發里民報告書內容有無虛擬事實而為不實記載予以詳究，遽",
                ""
            ],
            [
                "論被告以公職人員選舉罷免法第九十二條之罪，自有未合，公訴人以被告散發文",
                ""
            ],
            [
                "宣遍及高明里，該里主要街道僅有七、八條，被告豈有七條街沒有散發之理，指",
                ""
            ],
            [
                "摘原審判決事實認定不當而提起上訴，固無理由，然被告否認犯罪而提起上訴，",
                ""
            ],
            [
                "則有理由，應由本院將原審判決撤銷，並改為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項前段判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳慎志到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十      月      十四      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十九庭",
                ""
            ],
            [
                "審判長法  官  許  國  宏",
                ""
            ],
            [
                "法  官  洪  光  燦",
                ""
            ],
            [
                "法  官  林  勤  純",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起",
                ""
            ],
            [
                "上訴後十日內向本院補具上訴理由書（均應按被告人數提出繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  葉  瑩  庭",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,7214,20031224,1": [
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,4233,20040812": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第四二三三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　蔡榮德律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十三年三月",
                ""
            ],
            [
                "二十三日第二審更審判決（九十三年度上更字第一六號，起訴案號：台灣桃園地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第一六二七九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認",
                ""
            ],
            [
                "上訴人甲○○有其事實欄所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人",
                ""
            ],
            [
                "辯稱：文宣所載內容都是事實，影印機僅形式上辦理移交，隔天里民即發現不能使用",
                ""
            ],
            [
                "，經優美股份有限公司派員維修，發現係人為因素所致，上訴人曾向里幹事及市公所",
                ""
            ],
            [
                "課員反應，亦於里長聯繫會報提出，告訴人林輝欽任里長時，將卡拉ＯＫ音響裝在其",
                ""
            ],
            [
                "家中，經人抗議後，告訴人始因市公所之要求改設於里集會所，告訴人於民國八十七",
                ""
            ],
            [
                "年八月四日移交該卡拉ＯＫ時，有二支大喇叭未移交，致整組音響不能使用，告訴人",
                ""
            ],
            [
                "先在其競選文宣上刊登移交清冊，稱有移交影印機及卡拉ＯＫ，上訴人才製作前揭「",
                ""
            ],
            [
                "報告里民書」之文宣；暨上訴人之原審辯護人辯護略謂：該文宣意指告訴人無法將一",
                ""
            ],
            [
                "部完好之影印機全組移交及移交之影印機遭人破壞，且告訴人係經人抗議後，方將卡",
                ""
            ],
            [
                "拉ＯＫ改置於里集會所，確係上訴人任里長期間始常設於里集會所，因告訴人並未移",
                ""
            ],
            [
                "交二支主要大喇叭，致整組卡拉ＯＫ無法使用，倘有意散布不實事項，不可能提及卡",
                ""
            ],
            [
                "拉ＯＫ主機已移交及九十年五月份才移交喇叭等語，上訴人僅有小學學歷，用字遣詞",
                ""
            ],
            [
                "或無法精確表述內心真意，致告訴人產生錯覺，然絕非出於散布不實謠言之動機，亦",
                ""
            ],
            [
                "未捏造事實各云云，認係卸責之詞，不足採信，亦依調查所得證據，逐一加以指駁及",
                ""
            ],
            [
                "說明。因而維持第一審論處上訴人意圖使候選人不當選，以文字傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾及他人罪刑。從形式上觀察，並無違背法令之情形存在。",
                ""
            ],
            [
                "按犯罪事實之認定、證據之取捨及其證明力如何，乃事實審法院自由判斷之職權，如",
                ""
            ],
            [
                "其取捨判斷不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由",
                ""
            ],
            [
                "。本件原審已在判決內說明就案內所有證據本於調查所得心證，分別定其取捨而為事",
                ""
            ],
            [
                "實判斷之理由，並依確認之事實，敘明因選情激烈，上訴人意圖使另位候選人即告訴",
                ""
            ],
            [
                "人不當選，製作內容不實之文宣，於投票前一日即九十一年六月七日晚上七時許，在",
                ""
            ],
            [
                "選區○○街散布，足以生損害於告訴人名譽及妨害選舉之公正；告訴人移交與上訴人",
                ""
            ],
            [
                "之影印機固生鏽故障，但經維修後已可使用，告訴人另購買而移交給上訴人之二支大",
                ""
            ],
            [
                "喇叭雖不能與該卡拉ＯＫ搭配使用，但該卡拉ＯＫ尚有二個小喇叭，仍可使用，且告",
                ""
            ],
            [
                "訴人於其里長任內即將該卡拉ＯＫ改設在里集會所，故上訴人於文宣上記載「……影",
                ""
            ],
            [
                "印機，全組無法移交……是人為破壞……卡拉ＯＫ主機有移交，但是喇叭未曾移交，",
                ""
            ],
            [
                "所以不能使用，直到九十年五月份才移交喇叭……」並非實在之論據，核無違背客觀",
                ""
            ],
            [
                "存在之經驗法則與論理法則，自屬原審採證認事之適法職權行使，並無上訴意旨所指",
                ""
            ],
            [
                "判決不適用法則、適用不當、判決理由不備、矛盾及違背司法院大法官釋字第五０九",
                ""
            ],
            [
                "號解釋意旨之違法情事。又證人呂學添僅證稱上訴人有向伊反應告訴人新購置之喇叭",
                ""
            ],
            [
                "不能使用而已，並未證陳該卡拉ＯＫ皆不能使用，況證人唐順桂、康月姑供證該卡拉",
                ""
            ],
            [
                "ＯＫ尚有二個小喇叭，仍可使用，是呂學添之證言仍不能為上訴人有利之認定。原判",
                ""
            ],
            [
                "決固漏未說明呂學添前揭證言何以不足採為有利於上訴人認定之理由，但此單純訴訟",
                ""
            ],
            [
                "程序上之瑕疵對於判決本旨顯無影響，依刑事訴訟法第三百八十條規定，仍不得據為",
                ""
            ],
            [
                "第三審上訴之理由。至告訴人任里長所保管之該卡拉ＯＫ原有二支大喇叭究竟如何失",
                ""
            ],
            [
                "竊，致告訴人於移交卡拉ＯＫ予上訴人時，不能同時移交原有之二支大喇叭一節，核",
                ""
            ],
            [
                "與本件待證事實無涉，原審未為無益之調查，亦無違法可言。上訴人所執上揭上訴意",
                ""
            ],
            [
                "旨，顯與法律規定得為第三審上訴理由之情形不相適合。其餘上訴意旨，或仍執陳詞",
                ""
            ],
            [
                "，重為事實上爭執，或就原審本於職權已詳為論斷之事項，漫事指為違法，殊非適法",
                ""
            ],
            [
                "之第三審上訴理由。依上開說明，應認其上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　 十二 　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　 二十 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}