{
    "id": "TYDM,94,選易,1,20060313,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C94%2C%E9%81%B8%E6%98%93%2C1%2C20060313%2C2",
    "history": {
        "TYDM,94,選易,1,20060313,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 94年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　林　凱律師",
                ""
            ],
            [
                "　　　　　　蔡文燦律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（94年度偵字第",
                ""
            ],
            [
                "7137號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨（略以）：甲○○曾擔任桃園縣平鎮市農會（下稱",
                ""
            ],
            [
                "平鎮農會）之秘書，現為平鎮農會之會員，為使其能於本屆",
                ""
            ],
            [
                "（第十五屆）平鎮農會總幹事之遴選時能順利獲過半數當選",
                ""
            ],
            [
                "理事之支持，遂於本屆可能當選會員代表或理事之人選中爭",
                ""
            ],
            [
                "取支持，竟基於概括之犯意，自民國九十三年九月間即該農",
                ""
            ],
            [
                "會代表選舉之前，先後至對本屆平鎮農會代表選舉有投票權",
                ""
            ],
            [
                "之平鎮農會會員葉雲滿，位在同市東勢三十七號之住處；陳",
                ""
            ],
            [
                "熀集位在同市東勢十八之一號住處；葉祥松位在同市東勢五",
                ""
            ],
            [
                "十七之十三號住處；李正圭位在同市高山下十一號住處；葉",
                ""
            ],
            [
                "日位在同市○○路○段二一四號住處；葉步盟位在同市平",
                ""
            ],
            [
                "鎮231 之1 號住處，假問候之名行賄選之實，各交付其等紅",
                ""
            ],
            [
                "酒一瓶或茶葉禮盒一盒（價值各約新臺幣五百元），於交付",
                "五百元"
            ],
            [
                "時並請其等能於九十四年二月十九日，會員代表選舉時，能",
                ""
            ],
            [
                "予以支持，即投票於所規劃之代表候選人，使在理事選舉時",
                ""
            ],
            [
                "能投票支持其所規劃之理事人選王派標、宋正盛、曾茂傳、",
                ""
            ],
            [
                "徐發任、楊忠強等人，再於理事選舉後，由渠等於總幹事遴",
                ""
            ],
            [
                "聘時，能遴聘其為平鎮農會之總幹事，而葉雲滿人於收受上",
                ""
            ],
            [
                "開賄賂時，基於人情之常，不予以拒絕，但亦未許以甲○○",
                ""
            ],
            [
                "之請求，於前開投票日時為一定之行使。因認被告涉犯農會",
                ""
            ],
            [
                "法第四十七條之一第一項第三款之罪嫌（準備程序另併列認",
                ""
            ],
            [
                "社涉有同條第二款之罪嫌）。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實",
                ""
            ],
            [
                "應依證據認定之，無證據不得認定犯罪事實。不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條第",
                ""
            ],
            [
                "一項、第二項，及同法第三百零一條第一項前段，分別定有",
                ""
            ],
            [
                "明文。復按刑事訴訟上證明之資料，無論其為直接證據或間",
                ""
            ],
            [
                "接證據，均須達於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度，始得據為有罪之認定，若其關於被告是否",
                ""
            ],
            [
                "犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無",
                ""
            ],
            [
                "從形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定",
                ""
            ],
            [
                "」原則下，依據「罪證有疑，利於被告之證據法則，即不得",
                ""
            ],
            [
                "遽為不利被告之認定，最高法院七十六年台上字第四九八六",
                ""
            ],
            [
                "號判例意旨曾強調此一原則，足資參照。又按最高法院於九",
                ""
            ],
            [
                "十二年九月一日刑事訴訟法修正改採當事人進行主義精神之",
                ""
            ],
            [
                "立法例後，特別依據刑事訴訟法第一百六十一條第一項規定",
                ""
            ],
            [
                "（檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法），再次強調謂：「檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知」等語（最高法院九十二年台上字第一二八",
                ""
            ],
            [
                "號判例意旨參見）。此即學說上所稱基於嚴格證明法則下之",
                ""
            ],
            [
                "「有罪判決確信程度」，對於被告是否犯罪之證據應證明至",
                ""
            ],
            [
                "「無庸置疑」之程度，否則，於無罪推定原則下，被告自始",
                ""
            ],
            [
                "被推定為無罪之人，對於檢察官所指出犯罪嫌疑之事實，並",
                ""
            ],
            [
                "無義務證明其無罪，即所謂不「自證己罪原則」，而應由檢",
                ""
            ],
            [
                "察官負提出證據及說服之責任，如檢察官無法舉證使達有罪",
                ""
            ],
            [
                "判決之確信程度，以消弭法官對於被告是否犯罪所生之合理",
                ""
            ],
            [
                "懷疑，自屬不能證明犯罪，即應諭知被告無罪。",
                ""
            ],
            [
                "三、檢察官認被告涉犯上述罪嫌，無非係以證人即平鎮農會會員",
                ""
            ],
            [
                "身份之葉雲滿、陳熀集、葉祥松、李正圭、葉日及葉步盟",
                ""
            ],
            [
                "等人於檢察官偵查中之證述，以及其等指證並提出經扣案之",
                ""
            ],
            [
                "「超級玫瑰紅」紅酒共計三瓶等為證。訊據被告固不否認有",
                ""
            ],
            [
                "至檢察官所指農會會員處致贈「超級玫瑰紅」紅酒一瓶或茶",
                ""
            ],
            [
                "葉禮盒一盒等禮品，惟堅決否認有行賄違法情事。辯稱（略",
                ""
            ],
            [
                "以）：送禮時間分別是九十三年五、六月間的端午節期間，",
                ""
            ],
            [
                "或八、九月間的中秋節期間，基於禮貌拜會，贈禮對象均為",
                ""
            ],
            [
                "在農會服務之老長官，並無其他目的等語。被告之辯護人則",
                ""
            ],
            [
                "為被告之利益辯稱（略以）：依據農會法第二十五條規定，",
                ""
            ],
            [
                "農會總幹事，係由理事會就中央或直轄市主管機關遴選之合",
                ""
            ],
            [
                "格人員中聘任，而依據被告聲請本院函請桃園縣政府及平鎮",
                ""
            ],
            [
                "農會之函覆，總幹事之登記時間為九十三年十二月六日，登",
                ""
            ],
            [
                "記完成後，尚須經主管機關於九十四年一月二十日進行面試",
                ""
            ],
            [
                "，被告送禮之九十三年九月間，被告尚未決定是否角逐總幹",
                ""
            ],
            [
                "事，甚且根本未致登記期日，是否能通過中央主管機關之遴",
                ""
            ],
            [
                "選尚未之無把握，亦即，被告在九十三年九月間，並未經面",
                ""
            ],
            [
                "談而取得總幹事候選人的資格，所致贈之禮品自與選舉無關",
                ""
            ],
            [
                "；又被告送禮之對象並非「候選人」，也非理事，自無權參",
                ""
            ],
            [
                "與理事會，與總幹事之聘任全然無關，其等自非「有選舉權",
                ""
            ],
            [
                "人」，被告所為不符農會法第四十七條之一第二、三款之構",
                ""
            ],
            [
                "成要件等語。",
                ""
            ],
            [
                "四、經查證人證人葉祥松、葉雲滿、陳熀集、李正圭、葉日於",
                ""
            ],
            [
                "偵查中均向檢察官證稱，被告於九十三年農曆八月間送紅酒",
                ""
            ],
            [
                "來，有表示希望支持其參選總幹事，及其所推舉之理監事等",
                ""
            ],
            [
                "語。經本院另勘驗偵查訊問光碟片，證人等雖均係在自由意",
                ""
            ],
            [
                "志下為此等陳述，惟其等均經檢察官以「檢舉人」之立場訊",
                ""
            ],
            [
                "問，不僅檢察官於報到單上註明其等為檢舉人外，觀檢察官",
                ""
            ],
            [
                "發問之問題為「要檢舉何事？」更足證之。又其等除葉日",
                ""
            ],
            [
                "係於隔日單獨訊問外，其餘葉祥松、葉雲滿、陳熀集、李正",
                ""
            ],
            [
                "圭均係同日且共同在場接受訊問，難免受第一位接受訊問之",
                ""
            ],
            [
                "葉祥松證述內容之影響。審判期日經訊據證人葉祥松、葉雲",
                ""
            ],
            [
                "滿、陳熀集、李正圭、日、葉步盟及戴阿領，除葉步盟證",
                ""
            ],
            [
                "述被告係致贈茶葉禮盒，價值不高外，餘均證述被告係致贈",
                ""
            ],
            [
                "「超級玫瑰紅」紅酒一瓶等語。而依據檢察官所提出「泰德",
                ""
            ],
            [
                "利股份有限公司」銷售統計表一件足證，該瓶紅酒之市價約",
                ""
            ],
            [
                "五百元，亦非價值不斐之物，是否足為總幹事選舉之對價，",
                "五百元"
            ],
            [
                "已令人懷疑。再證人證人葉雲滿、陳熀集、李正圭、葉日",
                ""
            ],
            [
                "雖仍證稱，認為被告送禮與當年要選舉理事長及總幹事有關",
                ""
            ],
            [
                "，惟亦均證稱被告要參選總幹事之事，係被告送禮之後，於",
                ""
            ],
            [
                "送禮當時並未明講，而是到年底在農會聽人提起始知等語。",
                ""
            ],
            [
                "此等內容，已與偵查中之證述有所出入。至證人葉祥松雖證",
                ""
            ],
            [
                "稱，被告送禮來時，心中認為多少與選舉有關；證人步盟則",
                ""
            ],
            [
                "證稱被告送禮來時即心知肚明，知到被告欲選總幹事，並告",
                ""
            ],
            [
                "訴被告會支持被告等語。惟查證人葉祥松原欲與詹光農搭配",
                ""
            ],
            [
                "參選總幹事及理事長，後葉祥松因繁忙而放棄，詹光農而與",
                ""
            ],
            [
                "證人葉步盟搭檔參選，而另一組理事長候選人為莊玉輝，搭",
                ""
            ],
            [
                "檔被告為總幹事，業據上述證人等證述在卷。是證人葉祥松",
                ""
            ],
            [
                "、葉步盟本即有規劃參與理事長選舉，其等對於可能之競選",
                ""
            ],
            [
                "對手為何人，較為留意及敏感，自係人之常情，而被告在九",
                ""
            ],
            [
                "十三年九月間前來送禮之舉，其二人朝向選舉方向思考，自",
                ""
            ],
            [
                "屬當然，尚難遽認被告主觀上有此意圖。又查證人葉雲滿、",
                ""
            ],
            [
                "陳熀集、李正圭、葉日、戴阿領等均證稱被告在平鎮農會",
                ""
            ],
            [
                "長期擔任秘書退休，其等為農會之會員代表，及擔任幹部（",
                ""
            ],
            [
                "小組長），陳熀集、戴阿領並證稱被告並非第一次送禮，平",
                ""
            ],
            [
                "日也曾有送禮之舉，而證人葉祥松亦證稱，被告退休後，於",
                ""
            ],
            [
                "端午等年節仍會來拜訪、送禮，送些農產品，農會賣的豆拌",
                ""
            ],
            [
                "醬罐頭，好像有有送酒過等語。足證被告與部分證人間，平",
                ""
            ],
            [
                "日即有送禮往來，並非僅有九十三年九月間之送禮，是難以",
                ""
            ],
            [
                "被告接近中秋節的送禮行為，即遽認勢必與選舉有關。更遑",
                ""
            ],
            [
                "論偵查卷內尚有多達至少六十一名之平鎮農會理事，或小組",
                ""
            ],
            [
                "長，或會員代表王派標、宋正盛、李寶煥、邱隨烈、徐發任",
                ""
            ],
            [
                "　　、莊訓浴、曾盛鍊、曾廣宗、游元良、黃家康、黃新發、黃",
                ""
            ],
            [
                "　銘承、葉祥山、鄧仲敦、鍾陳義、鍾陳鑑、謝新銅、王年雲",
                ""
            ],
            [
                "、宋晃盛、宋添盛、胡昌宏、莊松夫、莊進昌、莊慶喜、陳",
                ""
            ],
            [
                "進金、曾義治、葉祥寬、廖元春、劉邦郁、劉興萬、鄧業發",
                ""
            ],
            [
                "、謝禎井、劉興燈、魏新炫、王信明、王陳霧、王興進、江",
                ""
            ],
            [
                "禮財、吳富溪、宋古發、宋娘枝、沈文環、林玉竹、莊玉隆",
                ""
            ],
            [
                "、莊英南、陳有田、陳新振、黃金龍、葉秀日、鄧仁針、鄧",
                ""
            ],
            [
                "安賢、盧朝宣、謝新王、謝新隆、謝禎福、王興郁、何初錢",
                ""
            ],
            [
                "、張為鑑、莊訓麟、陳聯厚、曾茂傳等人，均證稱未收到被",
                ""
            ],
            [
                "告致贈之紅酒或茶葉禮盒。",
                ""
            ],
            [
                "五、又按農會法第四十七條之一所指行賄罪之客體有二：一為「",
                ""
            ],
            [
                "財物」，一為「其他不正利益」。所指財物之意義應不難理",
                ""
            ],
            [
                "解，而與各種公職選舉罷法所稱之「賄賂」意義相當，係指",
                ""
            ],
            [
                "金錢或得以金錢計算之財物；而「其他不正利益」則應指財",
                ""
            ],
            [
                "物以外，其他足以供人需要或滿足人之慾望，一切有形無形",
                ""
            ],
            [
                "之利益而言。被告所致贈之茶葉禮盒或紅酒，後者價值約五",
                ""
            ],
            [
                "百元（前者檢察官未能舉證價值），以中秋節慶相互間之送",
                "百元"
            ],
            [
                "禮往來，尚稱適當，至是否足認為賄選之財物，則應視與投",
                ""
            ],
            [
                "票權之行使間有無對價關係。所謂「對價關係」，並不以金",
                ""
            ],
            [
                "　錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷。最高法院九十二年台上字第",
                ""
            ],
            [
                "八九三號判例及歷次判決均一再強調。最高法院九十二年度",
                ""
            ],
            [
                "台上字第三六四四號判決更謂（略以）：該賄賂財物或不正",
                ""
            ],
            [
                "利益之交付，必須足以動搖或影響有投票權人之投票意向，",
                ""
            ],
            [
                "始屬相當等語。如細繹上述最高法院判例之案例事實，固係",
                ""
            ],
            [
                "針對候選人發放「蘋果碗」禮品，認為進口單價不超過三十",
                ""
            ],
            [
                "　　元，核與法務部九十年十月八日法九十檢字第０三六八八五",
                ""
            ],
            [
                "　號函所列「賄選犯行例舉」貳所示：「以文宣附著於價值三",
                ""
            ],
            [
                "十元以下之單一宣傳物品」之行政命令相符。惟該案判決仍",
                "十元"
            ],
            [
                "強調判斷標準「不以金錢之多寡為絕對標準」，該案係綜合",
                ""
            ],
            [
                "社會價值觀念、授受雙方之認知及其他客觀情事所為判斷，",
                ""
            ],
            [
                "認候選人於當時情狀所發放之「蘋果碗」禮品，尚不足以動",
                ""
            ],
            [
                "搖或影響有投票權人之投票意向，堪認僅係被告主觀上加深",
                ""
            ],
            [
                "選民對其印象之用。換言之，禮品的客觀價值並非唯一且絕",
                ""
            ],
            [
                "對判斷標準，所謂「三十元」之價值僅係行政機關函釋之參",
                "三十元"
            ],
            [
                "考標準，尚不得拘束法院依個案情節之判斷。本院以為，是",
                ""
            ],
            [
                "否構成賄選之對價關係，在受賄者一方同屬被告之下，自難",
                ""
            ],
            [
                "期待其會承認因該賄賂或不正利益而為特定投票權之行使，",
                ""
            ],
            [
                "而候選人不論致贈何種價值甚微之物品，如上述判例所稱「",
                ""
            ],
            [
                "蘋果碗」禮品，或常見之節慶禮品，如本案之茶葉或紅酒等",
                ""
            ],
            [
                "物，其主觀上當然希望能獲得收受者之支持，簡單的說：焉",
                ""
            ],
            [
                "有不想當選的候選人？候選人行求或交付之任何物品，當然",
                ""
            ],
            [
                "都有使選舉權人投票給該候選人之一定行使之意圖。而收受",
                ""
            ],
            [
                "物品之投票權人，決定投票予何人，未必係因該物品價值此",
                ""
            ],
            [
                "單一因素之影響，鄰里、親誼，甚或已經愈來愈難發見的關",
                ""
            ],
            [
                "於農會改革之政見等，均有可能。換言之，自行為人要求、",
                ""
            ],
            [
                "交付物品之角度觀之，豈非一有行求、交付即應成立？惟自",
                ""
            ],
            [
                "收受物品之選舉權人角度觀之，如欲要求達「意思合致」，",
                ""
            ],
            [
                "又甚難成立？！此類與選舉相關之行賄、受賄罪之矛盾及不",
                ""
            ],
            [
                "確定性，可見一斑。惟法律明確性之要求，非僅指法律文義",
                ""
            ],
            [
                "具體詳盡之體例而言，立法者於立法定制時，仍得衡酌法律",
                ""
            ],
            [
                "所規範生活事實之複雜性及適用於個案之妥當性，從立法上",
                ""
            ],
            [
                "適當運用不確定法律概念或概括條款而為相應之規定。大法",
                ""
            ],
            [
                "官並特別明示不確定法律概念是否違反法律明確性之判斷標",
                ""
            ],
            [
                "準有三：其意義非難以理解；且為受規範者所得預見；",
                ""
            ],
            [
                "並可經由司法審查加以確認。即不得謂與法律明確性原則",
                ""
            ],
            [
                "相違（參見司法院大法官議決釋字第四三二、五二一、五四",
                ""
            ],
            [
                "五號等解釋意旨）。首先，法務部九十年十月八日法九十檢",
                ""
            ],
            [
                "　字第０三六八八五號函所列「賄選犯行例舉」貳所示：「以",
                ""
            ],
            [
                "文宣附著於價值三十元以下之單一宣傳物品」之行政命令，",
                "三十元"
            ],
            [
                "即係本法主管機關為符明確性要求所為努力，司法實務自得",
                ""
            ],
            [
                "以之為判斷標準，惟該三十元之客觀價值，應自消費市場，",
                "三十元"
            ],
            [
                "亦即一般零售商之客觀市價為準，業如前述。其次，候選人",
                ""
            ],
            [
                "或選舉權人之主觀心態亦為重要之判斷標準。如上所述，被",
                ""
            ],
            [
                "告固然有意參選遴聘為總幹事，其深耕農會會員之舉，自得",
                ""
            ],
            [
                "想見，被告長期擔任平鎮農會秘書，於退休後藉其與會員代",
                ""
            ],
            [
                "表、小組長，甚或理、監事之公誼關係，於端午、中秋等節",
                ""
            ],
            [
                "慶，登門拜訪請益，自屬人之常情，若謂被告心中並無一絲",
                ""
            ],
            [
                "尋求支持之意圖，當屬矯情，惟至少檢察官所能證明者，在",
                ""
            ],
            [
                "卷內多達至少六十九位會員中，僅有葉祥松、葉雲滿、陳熀",
                ""
            ],
            [
                "集、李正圭、葉日、葉步盟、戴阿領及曾萬正八人，收受",
                ""
            ],
            [
                "被告紅酒或茶葉禮盒，相較之下，被告送禮之規模顯不相當",
                ""
            ],
            [
                "，如何遽斷其間有「對價關係」？此外，自第十五屆農會選",
                ""
            ],
            [
                "舉的舉行時程觀之，更難謂被告已符農會法第四十七條之一",
                ""
            ],
            [
                "之構成要。",
                ""
            ],
            [
                "六、依據農會法相關規定，各級農會設置理事及監事，其產生方",
                ""
            ],
            [
                "式，係由農會會員先選出「會員代表」，再由會員代表選舉",
                ""
            ],
            [
                "理、監事，理、監事未必具會員代表身分，祇要具會員身分",
                ""
            ],
            [
                "者，均得為候選人。而農會總幹事，係由理事會就中央或直",
                ""
            ],
            [
                "轄市主管機關遴選之合格人員中聘任之。農會法第二十五條",
                ""
            ],
            [
                "有明文規定。足見總幹事並非選舉產生，而必須先經主管機",
                ""
            ],
            [
                "關（中央農委會、直轄市政府、縣市政府）遴選，除農會法",
                ""
            ],
            [
                "明定有積極及消極資格之限制外，主管機關尚訂有「農會總",
                ""
            ],
            [
                "幹事遴選辦法」，辦理資格審查等相關事項，諸如面談遴選",
                ""
            ],
            [
                "等程序。換言之，農會幹部選舉之時程，甚為冗長。經查臺",
                ""
            ],
            [
                "灣地區各級農會第十三屆各農會幹部之任期至九十四年二月",
                ""
            ],
            [
                "十五日屆滿，第十五屆之選舉時程，從九十三年底即密切展",
                ""
            ],
            [
                "開，其中九十三年十二月二十日至二十六日，為改選公告日",
                ""
            ],
            [
                "期；九十四年一月三日至七日辦理會員代表登記；九十四年",
                ""
            ],
            [
                "一月十日至十四日辦理理監事登記。九十四年二月九日為會",
                ""
            ],
            [
                "員代表投票日，三月四日召開會員代表大會間接選舉理監事",
                ""
            ],
            [
                "，三月十四日召開理監事會，互選理事長及常務監事，同日",
                ""
            ],
            [
                "應由理事長聘任總幹事。而理事長必須自主管機關遴選合格",
                ""
            ],
            [
                "之總幹事中擇一聘任。總幹事之登記日期為九十三年十二月",
                ""
            ],
            [
                "六日至十日，經資格審查合格者，始送經中央主管機關辦理",
                ""
            ],
            [
                "遴選面談，經認定合格者，轉送各農會辦理聘任之。又查第",
                ""
            ],
            [
                "十四屆平鎮農會登記總幹事者有被告及詹光農二人，行政院",
                ""
            ],
            [
                "農業委員會於九十四年一月二十日舉行面談，經審查結果二",
                ""
            ],
            [
                "人均合格，農委員於九十四年二月十七日函送合格名冊予桃",
                ""
            ],
            [
                "園縣政府。分別有本院向平鎮農會、桃園縣政府及行政院農",
                ""
            ],
            [
                "業委員會函查，各該機關之函覆在卷可證（平鎮農會九十四",
                ""
            ],
            [
                "年十二月二日桃平市農總字第4328號、桃園縣政府九十五年",
                ""
            ],
            [
                "十一月十五日府農輔字第0950342738號函、行政院農業委員",
                ""
            ],
            [
                "會九十五年十一月二十日農輔字第0950163946號函)。 是被",
                ""
            ],
            [
                "告致贈紅酒或茶葉禮盒之九十三年八月、九月間，距同年十",
                ""
            ],
            [
                "二月的改選公告日期有四至五個月之久，且當時被告根本未",
                ""
            ],
            [
                "能登記總幹事遴選，更遑論被告是否能通過主管機關嚴格之",
                ""
            ],
            [
                "審查程序，成為合格之總幹事人選，未可得知。固然總幹事",
                ""
            ],
            [
                "由理事長聘任之，而理事長之選舉日係九十四年三月十四日",
                ""
            ],
            [
                "，之前的理事選舉係九十四年三月四日，會員代表選舉係九",
                ""
            ],
            [
                "十四年二月九日。九十三年八、九月間，會員中何人得選上",
                ""
            ],
            [
                "會員代表，進而選上理事等，均屬未定之天，亦即葉祥松、",
                ""
            ],
            [
                "葉雲滿、陳熀集、李正圭、葉日、葉步盟、戴阿領及曾萬",
                ""
            ],
            [
                "正，雖係「第十三屆」之理事會會員代表，惟當時「第十四",
                ""
            ],
            [
                "屆」之幹部改選尚未登記，其等究竟是否登記參選、是否得",
                ""
            ],
            [
                "選上代表、理事等，更難確定，是否構成農會法第四十七條",
                ""
            ],
            [
                "之一第二款之「有選舉權人」（或第三款之「候選人」），",
                ""
            ],
            [
                "厥為爭點。如收受財物者不構成本條之「有選舉權人」或「",
                ""
            ],
            [
                "候選人」，上述事實難明之處，即屬無足重要，蓋即令被告",
                ""
            ],
            [
                "有以之為代價之「賄選」之意，亦不符本條要件。",
                ""
            ],
            [
                "七、查所謂「有選舉權人」，其意義即指「有投票權之人」，如",
                ""
            ],
            [
                "依字義解釋，自須行、受賄時已具「投票權」者始當之。惟",
                ""
            ],
            [
                "如此解釋造成行、受賄者往往提前其行、受賄之時點，以規",
                ""
            ],
            [
                "避刑罰之規定，實務對此爭議尤烈。最高法院為解決此項爭",
                ""
            ],
            [
                "議，曾就刑法第一百四十三條、第一百四十四條之所謂「有",
                ""
            ],
            [
                "投票權人」著有決議謂：刑法第一百四十三條、第一百四十",
                ""
            ],
            [
                "四條有關投票行賄、受賄處罰之規定，旨在防止金錢之介入",
                ""
            ],
            [
                "選舉，以維護選舉之公平與純正。惟近年來選風惡化，候選",
                ""
            ],
            [
                "人為求當選，乃競相提早賄選活動，尤其縣市議會正副議長",
                ""
            ],
            [
                "之選舉，正副議長候選人每提前於縣市議員選舉之前，即對",
                ""
            ],
            [
                "於有意參選之人預為賄賂或資助競選經費，並均約定於其等",
                ""
            ],
            [
                "當選後投票選其為正副議長，甚為常見。類此提前賄選行徑",
                ""
            ],
            [
                "，敗壞選風尤甚，亟待依刑法相關之規定加以規範。若猶拘",
                ""
            ],
            [
                "泥於狹隘之字義解釋，謂刑法第一百四十三條、第一百四十",
                ""
            ],
            [
                "四條所謂之「有投票權之人」，須一律以行賄、受賄時已現",
                ""
            ],
            [
                "實具有「有投票權人」之資格者為限，而排除其中於行賄、",
                ""
            ],
            [
                "受賄當時尚未取得投票權，惟事後已取得投票權之人於其外",
                ""
            ],
            [
                "，則類此提前賄選之行為，法律即無從予以約制處罰，無異",
                ""
            ],
            [
                "鼓勵賄選者提前為之，以為脫法，顯非立法本意等語。決議",
                ""
            ],
            [
                "因而認為，各級議會正副議長選舉之賄選情形，其提前賄選",
                ""
            ],
            [
                "之雙方，於行賄、受賄當時，均預期以行賄之對象或受賄之",
                ""
            ],
            [
                "主體將來當選縣市議員取得投票權時，再履行投票選舉行賄",
                ""
            ],
            [
                "者（或特定之人）為正副議長，始達成雙方約定之條件，而",
                ""
            ],
            [
                "完成其犯罪行為。故於行賄、受賄時，雖尚未當選議員，非",
                ""
            ],
            [
                "屬現實的「有投票權之人」，惟此係著手賄選之實施，待日",
                ""
            ],
            [
                "後果當選縣市議員而取得投票權時，犯罪構成要件即屬成就",
                ""
            ],
            [
                "，而成為現實的「有投票權之人」。此原在賄選者之預期及",
                ""
            ],
            [
                "其犯意之範圍內，均為其犯罪行為內容之一部，並不以其賄",
                ""
            ],
            [
                "選在先，當選在後，而影響其犯之成立。準此，縣市議會正",
                ""
            ],
            [
                "副議長之選舉，於行賄受賄當時，其行賄之對象或受賄之主",
                ""
            ],
            [
                "體，雖尚未當選縣市議員，但於事後選舉揭曉結果，其已當",
                ""
            ],
            [
                "選為縣市議會議員而取得投票權者即與刑法第一百四十三條",
                ""
            ],
            [
                "、第一百四十四條規定「有投票權之人」之要件該當（參見",
                ""
            ],
            [
                "最高法院九十年七月三日第六次刑事庭總會決議）。最高法",
                ""
            ],
            [
                "院因而亦有採此見解之判決出現（參見最高法院九十年度台",
                ""
            ],
            [
                "上字第四０五四號判決意旨）。此項決議及判決見解，固然",
                ""
            ],
            [
                "顧及台灣社會人民之法感，也係深諳並兼顧我國之選舉文化",
                ""
            ],
            [
                "及賄選現象，惟如此解釋畢竟與文義解釋有所扞挌，始終難",
                ""
            ],
            [
                "以避免違反「罪刑法定原則」之批評。罪刑法定原則下，擴",
                ""
            ],
            [
                "張解釋或目的性擴張之法律適用，並非不許，惟應限於對被",
                ""
            ],
            [
                "告有利之擴張，如係對被告不利之擴張，自有違罪刑法定原",
                ""
            ],
            [
                "則之虞。是上述對於「有投票權人」之擴張（但可能合於體",
                ""
            ],
            [
                "系及目的）解釋，自應僅適用於刑法第一百四十三條、第一",
                ""
            ],
            [
                "百四十四條所適用之選舉，或其他性質相近之選舉為宜。又",
                ""
            ],
            [
                "　　按刑法第一百四十二條至第一百四十八條所謂投票權，於第",
                ""
            ],
            [
                "　一百四十二條第一項定其範圍，選舉權固為投票權之一種，",
                ""
            ],
            [
                "但以法定之政治上選舉權為限，商會職員之選舉，並非政治",
                ""
            ],
            [
                "上之選舉，自不包含在內，至同條項所謂其他投票權，係指",
                ""
            ],
            [
                "選舉以外之政治上投票權（例如鄉鎮自治職員選舉及罷免法",
                ""
            ],
            [
                "所定罷免之投票），非指政治以外之選舉權而言。最高法院",
                ""
            ],
            [
                "二十五年上字第二二五七號判例意旨參見。是政治上之選舉",
                ""
            ],
            [
                "固然得適用刑法第一百四十二條以下規定，進而有上述決議",
                ""
            ],
            [
                "意旨之適用，惟如非政治上之選舉，仍應謹守罪刑法定原則",
                ""
            ],
            [
                "，禁止為不利被告之擴張解釋。查農會以保障農民權益，提",
                ""
            ],
            [
                "高農民知識技能，促進農業現代化，增加生產收益，改善農",
                ""
            ],
            [
                "民生活，發展農村經濟為宗旨。農會法第一條定有明文。固",
                ""
            ],
            [
                "然農會選舉或與地方政治利益有關，惟就法而論，畢竟農會",
                ""
            ],
            [
                "選舉並非政治性之選舉，應排除於上述擴張解釋之範疇。又",
                ""
            ],
            [
                "最高法院八十八年台非字第二０號判決意旨曾認對於尚未當",
                ""
            ],
            [
                "選農會會員代表者，要求當選農會代表後，要投票予所推出",
                ""
            ],
            [
                "之理事候選人，「屬嗣後之目行為」，「並非要求於其參選",
                ""
            ],
            [
                "之農會代表選舉，為一定之競選活動」等語。足認對於尚不",
                ""
            ],
            [
                "具會員代表者所為之「要約」、「承諾」，非屬農會法第四",
                ""
            ],
            [
                "十七條之一所規範之賄選範圍。是被告在並無法特定何人為",
                ""
            ],
            [
                "會員代表，更無從特定何人為理事、理事長之時，縱有致贈",
                ""
            ],
            [
                "禮品或有所嗣後為一定支持之要求，亦非該條刑罰處罰之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "八、末按農會聘任總幹事，自辦理理事候選人登記之日起，有對",
                ""
            ],
            [
                "於理事或理事候選人要求、期約或收受財物或其他不正利益",
                ""
            ],
            [
                "，而許以聘任或不聘任者，約其為聘任或不聘任者，亦有處",
                ""
            ],
            [
                "以刑罰之規定。並有處罰「預備犯」之規定。農會法第四十",
                ""
            ],
            [
                "七條之二第一項第一、二款，第二項定有明文。本件被告所",
                ""
            ],
            [
                "為是否屬本條項預備犯之犯行。查本條固係以農會聘任總幹",
                ""
            ],
            [
                "事為處罰主體，惟其行為時間明定係「自辦理理事候選人登",
                ""
            ],
            [
                "記之日起」，且行賄對象係「理事或理事候選人」，是至少",
                ""
            ],
            [
                "應係會員代表產生，完成理事登記之日，始有本條之適用，",
                ""
            ],
            [
                "而所謂「預備行為」，屬犯罪行為之階段行為，乃著手構成",
                ""
            ],
            [
                "要件前之準備行為。最高法院第二十五年非字第一六四號、",
                ""
            ],
            [
                "三十年上字第六八四號意旨參見。換言之，必須是「理事候",
                ""
            ],
            [
                "選人登記日」之後，例如，被告購買財物或開始為各項不正",
                ""
            ],
            [
                "利益之準備行為，始屬本條所欲處罰之預備行為，正如辯護",
                ""
            ],
            [
                "人所言，被告行為時，尚未選出會員代表，更無理事登記可",
                ""
            ],
            [
                "言，既無理事或理事候選人，被告所為當不屬本條所欲處罰",
                ""
            ],
            [
                "之預備行為，附此敘明。",
                ""
            ],
            [
                "九、綜上所述，檢察官所指證明方法，均不足以證明被告確有所",
                ""
            ],
            [
                "指犯行。此外，本院依職權調查本案現存及相關範圍之任何",
                ""
            ],
            [
                "事證，以及所得適用之法條，仍查無其他積極之證據，足認",
                ""
            ],
            [
                "被告確有檢察官所指犯行，是不能證明被告有罪，依法自應",
                ""
            ],
            [
                "諭知無罪之判決，以示審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾雅蘭到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　 3 　月　   13  　日",
                ""
            ],
            [
                "　　　臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法　官　林　孟　宜",
                ""
            ],
            [
                "法　官  崔　秉　君",
                ""
            ],
            [
                "　　　　　　法　官　錢　建　榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　劉  寶  霞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,94,選易,1,20061229,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　 　94年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　林　凱律師",
                ""
            ],
            [
                "　　　　　　蔡文燦律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（94年度偵字第",
                ""
            ],
            [
                "7137號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件再開辯論。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按辯論終結後，遇有必要情形，法院得命再開辯論，刑事訴",
                ""
            ],
            [
                "訟法第二百九十一條定有明文。",
                ""
            ],
            [
                "二、上列被告經起訴審理之案件，雖經本院於九十五年十二月十",
                ""
            ],
            [
                "一日辯論終結。惟查本案尚有應行調查之證據尚未調查，事",
                ""
            ],
            [
                "涉被告等之權益及公平正義，符合前述法條所稱必要情形。",
                ""
            ],
            [
                "爰依前述規定，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　29　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "　　　審判長法　官  林　孟　宜",
                ""
            ],
            [
                "　法　官  崔　秉　君",
                ""
            ],
            [
                "　法　官　錢　建　榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　劉  寶  霞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上易,2,20070724,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第2號",
                ""
            ],
            [
                "上　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡文燦律師",
                ""
            ],
            [
                "　　　　　　林　凱律師",
                ""
            ],
            [
                "上列上訴人因農會法案件，不服臺灣桃園地方法院94年度選易字",
                ""
            ],
            [
                "第1號，中華民國96年3月13日第一審判決（起訴案號：臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署94年度偵字第7137號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○農會之選舉，對於有選舉權之人，行求財物，而約其為一",
                ""
            ],
            [
                "定之行使，處有期徒刑陸月，如易科罰金以銀元參佰元折算壹日",
                ""
            ],
            [
                "；減為有期徒刑參月，如易科罰金以銀元參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾在桃園縣平鎮市農會（下稱平鎮市農會）歷任股長",
                ""
            ],
            [
                "、主任、秘書等職務，於民國（下同）八十七年間退休後仍",
                ""
            ],
            [
                "為平鎮市農會之會員。依農會法規定，農會總幹事由理事會",
                ""
            ],
            [
                "就主管機關遴選之合格人員聘任，理事會之理事由農會會員",
                ""
            ],
            [
                "代表選任，理事長由理事互選，會員代表則由會員登記參選",
                ""
            ],
            [
                "。緣臺灣地區各級農會第十四屆理、監事、會員代表等選任",
                ""
            ],
            [
                "人員任期將於九十四年二月十五日屆滿，第十五屆之理、監",
                ""
            ],
            [
                "事及會員代表等選舉自九十三年十二月下旬起陸續展開登記",
                ""
            ],
            [
                "及投票等各項作業。甲○○欲與平鎮市農會現任理事長莊玉",
                ""
            ],
            [
                "輝搭檔參選角逐第十五屆之理事長及總幹事，亦即由莊玉輝",
                ""
            ],
            [
                "登記參選理事並於當選理事後獲選為理事長，再主導理事會",
                ""
            ],
            [
                "聘任甲○○擔任總幹事，渠等並規劃由王派標、宋正盛、曾",
                ""
            ],
            [
                "茂傳、徐發任、楊忠強配合參選理事。甲○○為使莊玉輝與",
                ""
            ],
            [
                "渠等規劃之理事人選能順利當選，以便莊玉輝當選理事長並",
                ""
            ],
            [
                "掌控理事會順利聘任其擔任總幹事，竟於九十三年九月間即",
                ""
            ],
            [
                "農曆中秋節前後，先後至現為平鎮市農會代表或兼任理、監",
                ""
            ],
            [
                "事，並計畫參選第十五屆會員代表及理、監事，即將來對於",
                ""
            ],
            [
                "第十五屆會員代表、及理事、理事長選舉有選舉權之會員葉",
                ""
            ],
            [
                "雲滿（住桃園縣平鎮市東勢三十七號）、陳熀集（住同市東",
                ""
            ],
            [
                "勢十八之一號）、葉祥松（住同市東勢五十七之十三號）、",
                ""
            ],
            [
                "李正圭（住同市高雙里一鄰高山下十一號）、戴阿領（居同",
                ""
            ],
            [
                "市○○路十三號）之住、居處，各贈送交付超級玫瑰紅酒一",
                ""
            ],
            [
                "瓶（價值約新臺四百七十元），及至葉步盟（住同市鎮興里",
                "四百七十元"
            ],
            [
                "平鎮二三一之一號）住處贈送交付天仁茶葉禮盒一盒（價值",
                ""
            ],
            [
                "約新臺幣五百元），並要求葉雲滿等人將來於九十四年二月",
                "五百元"
            ],
            [
                "十九日進行第十五屆會員代表選舉時投票支持其與莊玉輝規",
                ""
            ],
            [
                "劃之會員代表候選人，及葉雲滿等人本身當選會員代表後於",
                ""
            ],
            [
                "九十四年三月四日之理、監事選舉時投票支持莊玉輝及渠等",
                ""
            ],
            [
                "規劃之理事後選人，或在葉雲滿等人本身當選理事後選舉莊",
                ""
            ],
            [
                "玉輝為理事長，而以此方式對於葉雲滿等有選舉權之人，行",
                ""
            ],
            [
                "求財物，而約其對於農會之選舉為一定之行使。而葉雲滿人",
                ""
            ],
            [
                "雖均未應允屆時投票支持莊玉輝等人為選舉權一定之行使，",
                ""
            ],
            [
                "亦非基於收受賄賂之意思而收受，惟仍因礙於情面不便堅拒",
                ""
            ],
            [
                "而收受上開紅酒及茶葉。事後甲○○雖登記為總幹事並經行",
                ""
            ],
            [
                "政院農業委員會面談遴選審查合格，並與莊玉輝搭檔由莊玉",
                ""
            ],
            [
                "輝等人登記參選理事，惟葉雲滿等人並未投票支持莊玉輝、",
                ""
            ],
            [
                "王派標等人當選理事或理事長，甲○○亦未獲聘任為總幹事",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經民眾檢舉由臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證人葉祥松、李正圭、陳熀集、葉雲滿於九十三年十二月二",
                ""
            ],
            [
                "十八日偵查中向檢察官所為之陳述，證人葉日於九十三年",
                ""
            ],
            [
                "十二月二十九日偵查中向檢察官所為之陳述，以及證人曾萬",
                ""
            ],
            [
                "正、葉步盟、戴阿領於偵查中向檢察官所為之陳述，均經合",
                ""
            ],
            [
                "法具結，且係出於其自由意志，並無遭受強暴、脅迫、詐欺",
                ""
            ],
            [
                "、利誘等不法外力干擾及人情困擾等顯有不可信之情況，另",
                ""
            ],
            [
                "證人葉祥松、李正圭、陳熀集、葉雲滿、葉日之前開偵訊",
                ""
            ],
            [
                "錄音帶復經原審法院勘驗其內容，與筆錄記載並無不符，有",
                ""
            ],
            [
                "勘驗筆錄可按（原審卷第一０五頁至第一０八頁、第一０九",
                ""
            ],
            [
                "頁至第一一０頁，被告及辯護人在原審審理時對勘驗筆錄均",
                ""
            ],
            [
                "無意見，見原審卷第一二八頁），依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之一第二項規定，均有證據能力，得為證據。",
                ""
            ],
            [
                "二、訊據被告甲○○對其於前揭時、地分別贈送超級玫瑰紅酒及",
                ""
            ],
            [
                "茶葉裡核與葉雲滿等人，以及其與莊玉輝搭檔配合由莊玉輝",
                ""
            ],
            [
                "及王派標等人參選平鎮市農會理事，再由莊玉輝當選理事長",
                ""
            ],
            [
                "後聘任其擔任總幹事等情，固均坦承不諱，惟否認有違反農",
                ""
            ],
            [
                "會法賄選犯行，辯稱其平常在年節會致贈禮品與農會老朋友",
                ""
            ],
            [
                "、老長官，並未提及選舉事宜，與選舉無關等語。惟查：",
                ""
            ],
            [
                "被告於九十三年九月間即農曆中秋節曾分別贈送交付價值約",
                ""
            ],
            [
                "新台幣（下同）四百七十元之超級玫瑰紅酒及價值約五百元",
                "四百七十元,五百元"
            ],
            [
                "之茶葉禮盒予葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、",
                ""
            ],
            [
                "及葉步盟等事實，業為被告於桃園縣調查站訊問時及偵、審",
                ""
            ],
            [
                "中坦承不諱（見九十四年度選他字第一號卷第一六一頁反面",
                ""
            ],
            [
                "、原審一卷第十八頁），並經證人葉雲滿、陳熀集、葉祥松",
                ""
            ],
            [
                "、李正圭、戴阿領、及葉步盟分別於偵查及原審中證述屬實",
                ""
            ],
            [
                "，並有證人葉祥松、李正圭、陳熀集提出扣案之超級玫瑰紅",
                ""
            ],
            [
                "酒三瓶及照片（選他字卷第五頁）可稽。被告所稱上開超級",
                ""
            ],
            [
                "玫瑰紅酒之價格約四百七十元乙節，亦與檢察官向泰德利股",
                "四百七十元"
            ],
            [
                "份有限公司調取九十三年九月十五日至九十四年一月十五日",
                ""
            ],
            [
                "間超級玫瑰紅酒銷售統計表（選他字卷第一三七頁）計算所",
                ""
            ],
            [
                "得之平均銷售單價四百六十二元大致相符。至於被告雖供稱",
                "四百六十二元"
            ],
            [
                "係於九十三年端午及中秋兩節分送茶葉、紅酒等語，惟證人",
                ""
            ],
            [
                "葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、葉步盟均一致",
                ""
            ],
            [
                "證稱被告係九十三年中秋節前後贈送紅酒及茶葉明確，相衡",
                ""
            ],
            [
                "之下，被告供稱玫瑰紅酒係在端午節贈送乙節自無足採。",
                ""
            ],
            [
                "被告贈送玫瑰紅酒及茶葉禮盒與葉雲滿等人時，確曾表明其",
                ""
            ],
            [
                "欲參選第十五屆平鎮市農會總幹事，並要求葉雲滿等人屆時",
                ""
            ],
            [
                "予以支持，並支持其推選之理、監事候選人等事實，業據證",
                ""
            ],
            [
                "人葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、及葉步盟分",
                ""
            ],
            [
                "別於偵查中證述綦詳（證人葉雲滿、陳熀集、葉祥松、李正",
                ""
            ],
            [
                "圭四人部分見選他字卷第八頁、證人戴阿領部分見選他字卷",
                ""
            ],
            [
                "第一二二頁、證人葉步盟部分見選他字卷第九十五頁）。至",
                ""
            ],
            [
                "於證人葉雲滿、陳熀集、葉祥松、李正圭、戴阿領、葉步盟",
                ""
            ],
            [
                "事後於原審審理時雖均翻異前詞，證人葉祥松、葉雲滿、陳",
                ""
            ],
            [
                "熀集均改稱：被告送禮時不在家，係由家人代收等語（見原",
                ""
            ],
            [
                "審二卷第三十四頁、第四十頁、第四十九頁），證人李正圭",
                ""
            ],
            [
                "、葉步盟、戴阿領均改稱：沒有明講、或沒有談選舉的事等",
                ""
            ],
            [
                "語（見原審卷第八十一頁、第八十八頁、第九十二頁），惟",
                ""
            ],
            [
                "均與彼等於偵查中所為之上開確切證言內容不符，且其中檢",
                ""
            ],
            [
                "察官詰問證人李正圭「是不是有提到酒的部分是要選總幹？",
                ""
            ],
            [
                "」時，證人李正圭答稱「沒有，大家都心照不宣。」（原審",
                ""
            ],
            [
                "二卷第八十四頁），檢察官詰問證人葉步盟「在九十四年一",
                ""
            ],
            [
                "月二十八日偵查中稱，檢察官問，被告送茶葉給你時，有無",
                ""
            ],
            [
                "說什麼？你回答：被告說要他參選總幹事，希望你能支持他",
                ""
            ],
            [
                "等語？」時，證人葉步盟答稱「那當然就心知肚明，我說，",
                ""
            ],
            [
                "如果沒有問題我就會支持你。我的意思是如果沒有特定人選",
                ""
            ],
            [
                "，我會選他。」，及「（當被告送你茶葉時，你就知道被告",
                ""
            ],
            [
                "要你支持他選總幹事？）知道。」等語（原審二卷第八十九",
                ""
            ],
            [
                "頁），綜合上開情狀，可見證人葉雲滿、陳熀集、葉祥松、",
                ""
            ],
            [
                "李正圭、戴阿領、葉步盟在原審所為之證言，無非均屬事後",
                ""
            ],
            [
                "迴護被告避重就輕之詞，自不足資為有利於被告之論據。而",
                ""
            ],
            [
                "被告辯稱僅係過節看望長官老友致贈禮物，且當時其尚未通",
                ""
            ],
            [
                "過總幹事資格審查，與選舉無關云云，亦顯屬畏罪卸飾之詞",
                ""
            ],
            [
                "，與事實不符。",
                ""
            ],
            [
                "依農會法相關規定，農會總幹事由理事會就主管機關遴選之",
                ""
            ],
            [
                "合格人員聘任，理事會之理事由農會會員代表選任，理事長",
                ""
            ],
            [
                "由理事互選，會員代表則由會員登記參選。故實際農會總幹",
                ""
            ],
            [
                "事之產生方式，係先由會員選出會員代表，再由會員代表選",
                ""
            ],
            [
                "出理、監事，再由理事互選出理事長，再經全體理事二分之",
                ""
            ],
            [
                "一之決議聘任總幹事，亦經證人葉祥松證述綦詳（原審二卷",
                ""
            ],
            [
                "第三十三頁）。由上開農會總幹事之聘任方式以觀，若無法",
                ""
            ],
            [
                "獲得理事長及多數理事之支持，即無法獲得理事會之聘任擔",
                ""
            ],
            [
                "任總幹事，因此農會總幹事雖非經由選舉產生，然與農會會",
                ""
            ],
            [
                "員代表、理、監事、及理事長等各項選舉成敗結果攸關。職",
                ""
            ],
            [
                "是之故，各地農會選舉實際運作方式均由預備競選理事並擔",
                ""
            ],
            [
                "任理事長之候選人與預備聘任之總幹事人選搭檔規劃進行農",
                ""
            ],
            [
                "會各項選舉等情，為被告及證人葉祥松等多人所不諱言，自",
                ""
            ],
            [
                "堪認為各級農會改選時實際參選運作模式。",
                ""
            ],
            [
                "臺灣地區各級農會第十四屆理、監事、會員代表等選任人員",
                ""
            ],
            [
                "任期於九十四年二月十五日屆滿，第十五屆之理、監事及會",
                ""
            ],
            [
                "員代表等選舉自九十三年十二月下旬起至九十四年三月十日",
                ""
            ],
            [
                "止陸續展開登記及各種投票選舉作業，有桃園縣政府及桃園",
                ""
            ],
            [
                "縣平鎮市農會函送之桃園縣各級農會九十四年度改選工作進",
                ""
            ],
            [
                "度表、及各級農會九十四年度改選實務手冊在卷可稽。被告",
                ""
            ],
            [
                "係與平鎮市農會現任理事長莊玉輝計畫搭檔參選，亦即由莊",
                ""
            ],
            [
                "玉輝登記參選第十五屆理事並於當選理事後參選理事長，再",
                ""
            ],
            [
                "主導理事會聘任甲○○擔任總幹事，渠等並規劃由王派標、",
                ""
            ],
            [
                "宋正盛、曾茂傳、徐發任、楊忠強配合參選理事等情，亦為",
                ""
            ],
            [
                "被告及證人莊玉輝供述一致（選他字卷第七十七頁、第一四",
                ""
            ],
            [
                "七頁），而被告確申請登記為農會總幹事候聘人，並經行政",
                ""
            ],
            [
                "院農委會遴選合格等情，亦為被告自陳在卷，並有面談通知",
                ""
            ],
            [
                "書影本可參（原審一卷第五十八頁）。另查證人葉雲滿、陳",
                ""
            ],
            [
                "熀集、葉祥松、李正圭、戴阿領、葉步盟案發時分別為平鎮",
                ""
            ],
            [
                "市農會現任代表或兼任理、監事，並均計畫參選第十五屆會",
                ""
            ],
            [
                "員代表及理、監事等職務，亦據證人葉雲滿、陳熀集、葉祥",
                ""
            ],
            [
                "松、李正圭、戴阿領、葉步盟等人分別陳明在卷。綜合上開",
                ""
            ],
            [
                "事證，被告欲擔任之農會總幹事雖非經由選舉產生，被告本",
                ""
            ],
            [
                "身並非農會選舉之候選人，亦非對於可能成為候選人之葉祥",
                ""
            ],
            [
                "松等人約其放棄競選或為一定之競選活動，或聘任被告為總",
                ""
            ],
            [
                "幹事，然而被告既已表明其欲擔任總幹事，並要求證人葉祥",
                ""
            ],
            [
                "松等人於選舉時支持其推選之理、監事等候選人，則其上開",
                ""
            ],
            [
                "所為，係行求葉祥松等有選舉權之會員在會員代表選舉時投",
                ""
            ],
            [
                "票支持其與莊玉輝等人所規劃之會員代表候選人，以及在葉",
                ""
            ],
            [
                "祥松等人當選會員代表、或當選理事，成為理、監事選舉及",
                ""
            ],
            [
                "理事長選舉之有選舉權人時，投票支持與其搭檔配合之莊玉",
                ""
            ],
            [
                "輝、王派標等候選人當選理事及理事長，而為選舉權一定之",
                ""
            ],
            [
                "行使，藉以迂迴達成其或聘任為總幹事之目的，已極為灼然",
                ""
            ],
            [
                "。又被告贈送交付與葉祥松等人之超級玫瑰紅酒及茶葉禮盒",
                ""
            ],
            [
                "，雖非價值額貴之物品，然分別值約四百七十元及五百元，",
                "四百七十元,五百元"
            ],
            [
                "衡諸通常社會價值觀念，仍有相當財產上之價值，且被告已",
                ""
            ],
            [
                "表明約定葉祥松等人於農會選舉時如何為投票權一定行使之",
                ""
            ],
            [
                "目的，葉祥松等人亦均明確認知被告交付禮品附帶所求之目",
                ""
            ],
            [
                "的，雖未予應允，亦非基於受賄之意思而收受，然就被告之",
                ""
            ],
            [
                "主觀犯意、客觀行為綜合觀察，該等玫瑰紅酒及茶葉禮盒自",
                ""
            ],
            [
                "應認與被告所行求之事項有對價關係。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告之犯行應堪認定。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "核被告所為，係犯農會法第四十七條之一第一項第二款之罪",
                ""
            ],
            [
                "。按農會之選舉，雖非法定政治上之選舉，然對於社會整體",
                ""
            ],
            [
                "選舉風氣仍有相當影響。且近年來社會各類選舉選風惡化，",
                ""
            ],
            [
                "部分候選人為求當選，競相提早賄選活動，常提前於選務機",
                ""
            ],
            [
                "關發布選舉公告之前或其登記參選之前，即對於有投票權之",
                ""
            ],
            [
                "人預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，",
                ""
            ],
            [
                "敗壞選風尤甚，若謂農會法及相關法律無從加以規範處罰，",
                ""
            ],
            [
                "無異鼓勵賄選者提前為之，顯非立法本意。故對於有投票權",
                ""
            ],
            [
                "之人行求、期約或交付賄賂，不以行求、期約或交付賄賂時",
                ""
            ],
            [
                "，已確定有選舉權之人為限，在農會選舉，其提前賄選者於",
                ""
            ],
            [
                "行賄當時，預期以行賄之對象將來當選會員代表或理事，取",
                ""
            ],
            [
                "得對理事及理事長之投票權時，再履行投票選舉行賄者（或",
                ""
            ],
            [
                "特定之人）之約定，而為選舉權一定之行使。故於行賄時，",
                ""
            ],
            [
                "行賄之對象雖非屬現實的「有投票權之人」，惟此係著手賄",
                ""
            ],
            [
                "選之實施，待日後果當選縣市議員而取得投票權時，犯罪構",
                ""
            ],
            [
                "成要件即屬成就，而成為現實的「有投票權之人」。此原在",
                ""
            ],
            [
                "賄選者之預期及其犯意之範圍內，均為其犯罪行為內容之一",
                ""
            ],
            [
                "部，並不以其賄選在先，行賄對象取得選舉權在後而影響其",
                ""
            ],
            [
                "犯罪之成立。準此，於行賄當時，其行賄之對象，雖尚未當",
                ""
            ],
            [
                "選會員代表或理事，但於事後確已當選為會員代表或理事而",
                ""
            ],
            [
                "取得選舉權，此時行賄者所為即應認與農會法第四十七條之",
                ""
            ],
            [
                "一第一項第二款之罪之要件該當（參見最高法院九十年度第",
                ""
            ],
            [
                "六次刑事庭會議決議、及九十四年度台上字第六二五號判決",
                ""
            ],
            [
                "意旨）。被告向證人葉祥松等人行求財物時，葉祥松等人均",
                ""
            ],
            [
                "為農會會員，就會員代表選舉部分本為有選舉權之人，就理",
                ""
            ],
            [
                "、監事及理事長選舉部分，其等當選會員代表或理事後亦為",
                ""
            ],
            [
                "有選舉權人，被告所為自已成立犯罪。",
                ""
            ],
            [
                "農會法第四十七條之一第一項第二款之行賄罪，其行求賄選",
                ""
            ],
            [
                "階段，屬行賄者單方意思表示行為，不以相對人允諾為必要",
                ""
            ],
            [
                "，而交付賄選階段，雖行賄者已實施交付賄賂之行為，一經",
                ""
            ],
            [
                "交付，罪即成立，但以收受者已收受，而有其受賄意思者為",
                ""
            ],
            [
                "限（參見最高法院八十八年度台上字第四七九九號判決意旨",
                ""
            ],
            [
                "）。被告雖已將財物交付與葉祥松等人，惟葉祥松、葉雲滿",
                ""
            ],
            [
                "、陳熀集、李正圭、戴阿領、葉步盟等人均非以受賄之意思",
                ""
            ],
            [
                "收受，而係在礙於情面不便拒絕之情形下收受，業據證人葉",
                ""
            ],
            [
                "祥松等人供明在卷，則被告所為僅能論以行求財物罪。公訴",
                ""
            ],
            [
                "意旨認被告係犯農會法第四十七條之一第一項第三款之罪，",
                ""
            ],
            [
                "雖有未洽，然起訴之基本社會事實相同，本院自應審判，又",
                ""
            ],
            [
                "檢察官於原審法院行準備程序時已經表明併認被告涉有農會",
                ""
            ],
            [
                "法第四十七條之一第一項第二款之罪，故無庸變更起訴法條",
                ""
            ],
            [
                "。再查農會法第四十七條之一第一項第二款所定之對有選舉",
                ""
            ],
            [
                "權人行求財物或不正利益罪之賄選行為，乃行為人基於足以",
                ""
            ],
            [
                "讓候選人當選之賄選目的，反覆向多數人行求財物或其他不",
                ""
            ],
            [
                "正利益，約定不行使投票權或為一定行使；是對有選舉權人",
                ""
            ],
            [
                "行求賄賂或其他不正利益之犯行，於構成要件類型上，本質",
                ""
            ],
            [
                "上已具備反覆、延續之行為特徵，其持續多次對有選舉權人",
                ""
            ],
            [
                "交付賄賂或其他不正利益即為此類犯罪之典型或常態，於刑",
                ""
            ],
            [
                "法評價上自應僅成立集合犯一罪。公訴意旨認被告係修正前",
                ""
            ],
            [
                "刑法規定之連續犯乙節，亦有誤會。至於葉祥松等人事後雖",
                ""
            ],
            [
                "未於選舉時投票支持莊玉輝等人，與被告上開犯行之成立不",
                ""
            ],
            [
                "生影響。",
                ""
            ],
            [
                "被告行為後，刑法於九十四年二月二日修正公布，於九十五",
                ""
            ],
            [
                "年七月一日施行。被告行為時刑法第四十一條第一項前段規",
                ""
            ],
            [
                "定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受",
                ""
            ],
            [
                "六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、",
                ""
            ],
            [
                "家庭之關係或其他正當事由，執行顯有困難者，得以一元以",
                ""
            ],
            [
                "上三元以下折算一日，易科罰金。」，又被告行為時之易科",
                "上三元"
            ],
            [
                "罰金折算標準，修正前罰金罰鍰提高標準條例第二條前段（",
                ""
            ],
            [
                "現已刪除）規定，就其原定數額提高為一百倍折算一日，則",
                ""
            ],
            [
                "被告行為時之易科罰金折算標準，應以銀元三百元折算一日",
                "三百元"
            ],
            [
                "，經折算為新臺幣後，應以新臺幣九百元折算一日。惟修正",
                "九百元"
            ],
            [
                "後之刑法第四十一條第一項前段則規定：「犯最重本刑為五",
                ""
            ],
            [
                "年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一",
                "一千元,二千元,三千元"
            ],
            [
                "日，易科罰金。」，比較修正前後之易科罰金折算標準，以",
                ""
            ],
            [
                "修正前之規定，較有利於被告。",
                ""
            ],
            [
                "四、原判決未就全案事證及農會法有關規定之立法意旨及規範目",
                ""
            ],
            [
                "的詳予審酌，遽為被告無罪之諭知，自嫌不當。檢察官提起",
                ""
            ],
            [
                "上訴指摘原判決不當，尚非全無理由，且原判決既有可議，",
                ""
            ],
            [
                "自屬無法維持，仍應由本院將原判決撤銷，另為適法之判決",
                ""
            ],
            [
                "。爰審酌被告之素行，本身曾長期任職農會，不思以合法手",
                ""
            ],
            [
                "段爭取會員及代表支持，所為足以嚴重敗壞社會及農會選舉",
                ""
            ],
            [
                "風氣，惟被告犯後尚能坦承部分事實經過，所為尚未發生影",
                ""
            ],
            [
                "響該次農會選舉結果之情形，及其智識程度、生活狀況等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，",
                ""
            ],
            [
                "以示儆懲。又被告犯罪時間在九十六年四月二十四日以前，",
                ""
            ],
            [
                "合於減刑條件，應依法減其宣告刑二分之一，並諭知易科罰",
                ""
            ],
            [
                "金之折算標準。扣案之超級玫瑰紅酒三瓶已交付與葉祥松、",
                ""
            ],
            [
                "李正圭、陳熀集所有，而葉祥松等人又非基於受賄之意思而",
                ""
            ],
            [
                "收受，並未犯罪，該三瓶紅酒自無適用農會法第四十七條之",
                ""
            ],
            [
                "一第二項規定沒收之餘地。",
                ""
            ],
            [
                "五、公訴意旨另以：被告於九十三年九月間對平鎮市農會代表選",
                ""
            ],
            [
                "舉有投票權之葉日位在平鎮市○市○○路二段二一四號住",
                ""
            ],
            [
                "處，假問候之名行賄選之實，交付紅酒一瓶，請其能於九十",
                ""
            ],
            [
                "四年二月十九日會員代表選舉時，能予以支持投票於所規劃",
                ""
            ],
            [
                "之代表候選人等情，因認被告亦涉有農會法第四十七條之一",
                ""
            ],
            [
                "第一項第三款等罪嫌。按犯罪事實應依證據認定之，無證據",
                ""
            ],
            [
                "不得推定其犯罪事實，刑事訴訟法第一百五十四條第二項定",
                ""
            ],
            [
                "有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內，然而無論直接或間接證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "到此一程度，而有合理之懷疑存在時，事實審法院在心證上",
                ""
            ],
            [
                "無從為有罪之確信，自應為無罪之判決（參見最高法院七十",
                ""
            ],
            [
                "六年度台上字第四九八六號判例意旨）。經查證人葉日於",
                ""
            ],
            [
                "偵、審中始終證稱：被告送酒時家中有客人，被告將酒放在",
                ""
            ],
            [
                "茶几上就走了，因為有客人在，被告當時並未說什麼等語（",
                ""
            ],
            [
                "見選他字卷第二頁、原審二卷第四十頁），此外並未指稱被",
                ""
            ],
            [
                "告曾約其如何行使選舉權或為與選舉有關之要求，此部分自",
                ""
            ],
            [
                "屬不能證明被告有行賄犯行，惟因公訴人認與前開有罪部分",
                ""
            ],
            [
                "有連續犯之裁判上一罪關係，爰不另為無罪之諭知。至於檢",
                ""
            ],
            [
                "察官另表示擴張犯罪事實，認被告另有對曾萬正賄選犯行（",
                ""
            ],
            [
                "原審一卷第十五頁），查被告前往曾萬正家贈送紅酒之經過",
                ""
            ],
            [
                "情形，據證人曾萬正於偵查中證稱：「（他送你（酒）時有",
                ""
            ],
            [
                "無說什麼。）他問我有無要再參選，我說再看看，他就走了",
                ""
            ],
            [
                "。」（選他字卷第六十四頁），此外並無被告要求其如何行",
                ""
            ],
            [
                "使選舉權之指證，而被告上開交談內容僅係詢問曾萬正是否",
                ""
            ],
            [
                "參選，與賄選犯行無關，此部分亦顯然無法證明被告犯罪。",
                ""
            ],
            [
                "文因檢察官並未就此部分起訴，所謂「擴張犯罪事實」亦僅",
                ""
            ],
            [
                "係促請法院依職權注意該部分犯罪事實是否為起訴效力所及",
                ""
            ],
            [
                "，並不發生訴訟繫屬之效力，故此部分無庸為任何裁判，予",
                ""
            ],
            [
                "以說明即可。",
                ""
            ],
            [
                "六、又原判決將宣判日期「九十六年三月十三日」誤載為「九十",
                ""
            ],
            [
                "五年三月十三日」，係屬於應否裁定更正之顯然錯誤事項，",
                ""
            ],
            [
                "與全案情節尚無影響，附此記明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、農會法第四十七條之一",
                ""
            ],
            [
                "第一項第二款之行賄罪、刑法第二條第一項、第十一條前段、修",
                ""
            ],
            [
                "正前刑法第四十一條第一項前段、修正前罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第二條、中華民國九十六年罪犯減刑條例第二條第一項第三款、",
                ""
            ],
            [
                "第七條、第九條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾忠己到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　24　　日",
                ""
            ],
            [
                "　　　　　 　　　刑事第十九庭  審判長法　官　尤豐彥",
                ""
            ],
            [
                "　　　法　官　魏新國",
                ""
            ],
            [
                "　　　法　官　宋　祺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官　王韻雅",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　24　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "農會法第47-1條",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三",
                ""
            ],
            [
                "萬元以下罰金：",
                "萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}