{
    "id": "TYDM,99,選訴,37,20110324,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C99%2C%E9%81%B8%E8%A8%B4%2C37%2C20110324%2C1",
    "history": {
        "TYDM,99,選訴,37,20110324,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　99年度選訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林智緯",
                ""
            ],
            [
                "上列被告因毀損案件，經檢察官提起公訴（99年度偵字第23165",
                ""
            ],
            [
                "號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林智緯犯毀損他人物品罪，累犯，處拘役伍拾日，如易科罰金，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林智緯前於民國97年間，因傷害案件，經本院以97年度訴字",
                ""
            ],
            [
                "第823 號判決，判處有期徒刑4 月確定，甫於99年1 月5 日",
                ""
            ],
            [
                "徒刑易科罰金執行完畢。詎不知悛悔，為表達己政治訴求，",
                ""
            ],
            [
                "竟基於毀損他人物品之犯意，於99年6 月9 日晚間10時起至",
                ""
            ],
            [
                "同年月10日清晨5 時15分許間之某時（起訴書誤載為99年6",
                ""
            ],
            [
                "月10日凌晨之某時），在桃園縣桃園市○○路9 號之林淑惠",
                ""
            ],
            [
                "競選總部前，朝該處鐵捲門潑灑紅漆，致鐵捲門之銀色鐵片",
                ""
            ],
            [
                "喪失美觀之效用，足以生損害於林淑惠。嗣經社區保全人員",
                ""
            ],
            [
                "林枝萬於同年月清晨5 時15分許發覺後報警，迨警方到場採",
                ""
            ],
            [
                "證後，於該處張貼「祝林淑惠高票落選」字樣之紙張上（下",
                ""
            ],
            [
                "稱系爭紙張）採得林智緯之指紋，始查悉上情。",
                ""
            ],
            [
                "二、案經林淑惠訴由桃園縣政府警察局桃園分局報告臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分；",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前4 條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159 條第1 項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項、第159 條之5 第1 項、第2 項分別定有明文。查",
                ""
            ],
            [
                "本案認定事實所引用之卷證資料，除原已符同法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 規定、及法律另有規定等傳聞法則例外規",
                ""
            ],
            [
                "定，而得作為證據外，其餘卷證資料，並無證據證明係公務",
                ""
            ],
            [
                "員違背法定程序所取得，而檢察官、被告於本院行準備程序",
                ""
            ],
            [
                "及審理時，均不爭執其證據能力，且本院審酌前揭陳述作成",
                ""
            ],
            [
                "時之情況，並無違法取證之瑕疵，亦認以之作為證據為適當",
                ""
            ],
            [
                "，是本件有關被告以外之人於審判外之言詞或書面陳述等供",
                ""
            ],
            [
                "述證據，依前揭法條意旨，自均得為證據。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據被告林智緯矢口否認有何毀損犯行，辯稱：伊沒有潑灑",
                ""
            ],
            [
                "紅漆，案發當晚伊在家裡，伊不知悉為何扣案紙張上會有伊",
                ""
            ],
            [
                "之指紋云云。經查：",
                ""
            ],
            [
                "告訴人林淑惠前揭競選總部前，遭人潑灑紅漆，致鐵捲門之",
                ""
            ],
            [
                "銀色鐵片喪失美觀之效用一節，業據告訴人於警詢時指訴綦",
                ""
            ],
            [
                "詳（見99年度偵字第23165 號卷，下稱偵卷，第10至11頁）",
                ""
            ],
            [
                "，核與證人即社區保全人員林枝萬於警詢之證述相符（見偵",
                ""
            ],
            [
                "卷第8 至9 頁），並有案發現場照片12張、桃園縣政府警察",
                ""
            ],
            [
                "局桃園分局刑案現場勘察紀錄表（下稱勘查紀錄表）1 份在",
                ""
            ],
            [
                "卷可稽（見偵卷第15至16頁、第20至22頁）。又告訴人於警",
                ""
            ],
            [
                "詢時證稱：其於99年6 月9 日晚間10時許，最晚離開競選總",
                ""
            ],
            [
                "部等語（見偵卷第11頁），而證人林枝萬於警詢時證稱：其",
                ""
            ],
            [
                "於99年6 月10日清晨5 時15分許，發現告訴人競選總部遭人",
                ""
            ],
            [
                "潑紅漆、灑冥紙、鐵捲門上被貼「祝林淑惠高票落選」字之",
                ""
            ],
            [
                "紙張等語（見偵卷第8 頁），足認告訴人之競選總部係於99",
                ""
            ],
            [
                "年6 月9 日晚間10時起至同年月10日清晨5 時15分許間之某",
                ""
            ],
            [
                "時，即告訴人離開前揭競選總部後短短7 小時15分內，旋遭",
                ""
            ],
            [
                "人潑灑紅漆。再從案發現場同時存在紅漆沾黏鐵門、鐵門上",
                ""
            ],
            [
                "張貼「祝林淑惠高票落選」字樣之紙張達14張、及冥紙散落",
                ""
            ],
            [
                "一地等情以觀（見偵卷第15至16頁、第21至22頁），足見潑",
                ""
            ],
            [
                "灑紅漆、灑冥紙之訴求均為「祝林淑惠高票落選」，是此舉",
                ""
            ],
            [
                "自應為同一人所為。而案發現場系爭紙張上為警採集指紋，",
                ""
            ],
            [
                "送請內政部警政署刑事警察局以指紋電腦比對法、及指紋特",
                ""
            ],
            [
                "徵點比對法鑑定，送驗結果：與被告指紋卡之右拇、左小指",
                ""
            ],
            [
                "指紋相符一節，有該局99年6 月29日刑紋字第0990084885號",
                "第0990084885"
            ],
            [
                "鑑定書影本（下稱鑑定書）1 份在卷可參（見偵卷第18至19",
                ""
            ],
            [
                "頁），足徵系爭紙張係被告所張貼，則潑灑紅漆者，自係被",
                ""
            ],
            [
                "告所為無訛。",
                ""
            ],
            [
                "雖被告以前詞置辯，惟查：",
                ""
            ],
            [
                "1.被告於本院行準備程序時亦供認：伊並非在製造紙張之印刷",
                ""
            ],
            [
                "廠工作，亦未曾在他人寫傳單、或寫系爭紙張時在一旁等語",
                ""
            ],
            [
                "（見本院卷第20頁），足見被告在本案該處所遭張貼系爭紙",
                ""
            ],
            [
                "張、潑灑紅漆、冥紙前，並無因工作需求或因在旁觀看他人",
                ""
            ],
            [
                "製作系爭紙張而「誤觸」系爭紙張之可能。",
                ""
            ],
            [
                "2.衡情本案案發時間為半夜至清晨之際，非一般商店營業時間",
                ""
            ],
            [
                "，一般人均在睡眠，短短7 小時15分內之張貼系爭紙張可能",
                ""
            ],
            [
                "時間內，被告怎會無端出現至案發現場「誤觸」系爭紙張？",
                ""
            ],
            [
                "且觀之現場照片（見偵卷第15至16頁），足見現場紅漆數量",
                ""
            ],
            [
                "非微，難認本件遭人察覺最長時間即7 小時15分可完全瀝乾",
                ""
            ],
            [
                "，則被告苟係本案案發後途經該處，因天色未明未瞧見現場",
                ""
            ],
            [
                "紅漆、冥紙遍佈，而「誤觸」系爭紙張，理應亦會「不慎」",
                ""
            ],
            [
                "踏上該處地面殘留之紅漆，而在案發現場地面殘留因誤踩致",
                ""
            ],
            [
                "沿路沾黏紅色鞋印或腳印之痕跡，然案發現場地面，並無此",
                ""
            ],
            [
                "情（見偵卷第15至16頁），自難認被告係於本案該處所遭張",
                ""
            ],
            [
                "貼系爭紙張、潑灑紅漆、冥紙後，因經過案發現場而「誤觸",
                ""
            ],
            [
                "」系爭紙張。益徵系爭紙張確係被告所張貼、紅漆確為被告",
                ""
            ],
            [
                "所潑灑，是被告知悉油漆潑灑位置，致在現場走動仍未殘留",
                ""
            ],
            [
                "紅漆鞋印或腳印，否則，苟被告「不經意」經過案發現場而",
                ""
            ],
            [
                "觸摸到系爭紙張，現場地面遍佈紅漆及冥紙，豈未沾黏任何",
                ""
            ],
            [
                "鞋印或腳印痕跡？是被告前揭所辯，顯係臨訟畏罪飾卸之詞",
                ""
            ],
            [
                "，不足為採。",
                ""
            ],
            [
                "至被告雖請求對其實施測謊，以證明其未說謊等情，惟按測",
                ""
            ],
            [
                "謊鑑定，係依一般人若下意識刻意隱瞞事實真相時，會產生",
                ""
            ],
            [
                "微妙之心理變化，例如：憂慮、緊張、恐懼、不安等現象，",
                ""
            ],
            [
                "而因身體內部之心理變化，身體外部之生理狀況亦隨之變化",
                ""
            ],
            [
                "，例如：呼吸急促、血液循環加速、心跳加快、聲音降低、",
                ""
            ],
            [
                "大量流汗等異常現象，惟表現在外之生理變化，往往不易由",
                ""
            ],
            [
                "肉眼觀察，乃由測謊員對受測者提問與待證事實相關之問題",
                ""
            ],
            [
                "，藉由科學儀器（測謊機）紀錄受測者對各個質問所產生細",
                ""
            ],
            [
                "微之生理變化，加以分析受測者是否下意識刻意隱瞞事實真",
                ""
            ],
            [
                "相，並判定其供述是否真實；測謊機本身並不能直接對受測",
                ""
            ],
            [
                "者之供述產生正確與否之訊號，而係測謊員依其專業之學識",
                ""
            ],
            [
                "及經驗，就測謊紀錄，予以客觀之分析解讀。惟刑事審判，",
                ""
            ],
            [
                "係採直接審理主義及言詞主義，法院憑直接之審理及言詞之",
                ""
            ],
            [
                "陳述，獲得態度證據，形成正確之心證，以為證據證明力之",
                ""
            ],
            [
                "判斷（最高法院92年度臺上字第2282號判決參照），從而，",
                ""
            ],
            [
                "本件經本院直接審理後，足以獲得相當之心證，已如前述，",
                ""
            ],
            [
                "本件待證事實已臻明瞭，自無施以鑑定之必要，附此敘明。",
                ""
            ],
            [
                "綜上，被告前揭所辯，顯係臨訟畏罪之詞，委無足採。本件",
                ""
            ],
            [
                "事證明確，被告毀損犯行，洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "核被告所為，係犯第354 條之毀損他人物品罪。復被告曾有",
                ""
            ],
            [
                "如事實欄所載之犯罪科刑執行情形，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1 份在卷可參，其受有期徒刑執行完畢，5 年以內",
                ""
            ],
            [
                "故意再犯有期徒刑以上之罪，為累犯，應依刑法第47 條 第",
                ""
            ],
            [
                "1 項規定加重其刑。",
                ""
            ],
            [
                "爰審酌被告，不思以理性方式表達言論，僅為表達政治訴求",
                ""
            ],
            [
                "，動輒持紅漆潑灑告訴人競選總部鐵捲門，造成鐵捲門之銀",
                ""
            ],
            [
                "色鐵片喪失美觀之效用，造成告訴人財產上之損害，迄今仍",
                ""
            ],
            [
                "未與告訴人和解，犯罪後猶否認犯罪，未見悔意，犯後態度",
                ""
            ],
            [
                "不佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準，以資儆懲。又本院經依刑法第57條規定所列各事",
                ""
            ],
            [
                "項，為前述各情狀綜合審認，而認被告量處如主文所示之刑",
                ""
            ],
            [
                "為適當，檢察官建請量處有期徒刑1 年6 月，核屬過重，尚",
                ""
            ],
            [
                "非允洽，併此敘明。",
                ""
            ],
            [
                "至扣案記載「祝林淑惠高票落選」字樣紙張1 包，無積極證",
                ""
            ],
            [
                "據證明為被告所有，亦非被告持以供犯毀損罪之用，爰不予",
                ""
            ],
            [
                "宣告沒收，併此敘明。",
                ""
            ],
            [
                "參、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告明知告訴人係99年度鄉鎮市民代表選舉",
                ""
            ],
            [
                "登記於桃園市第一選舉區參選之市民代表候選人，竟基於違",
                ""
            ],
            [
                "反公職人員選舉罷免法之犯意，於前揭時、地，潑灑紅漆及",
                ""
            ],
            [
                "冥紙，並於該處鐵捲門上張貼載有「祝林淑惠高票落選」字",
                ""
            ],
            [
                "樣之系爭紙張，以此方式妨害告訴人競選。因認被告涉犯違",
                ""
            ],
            [
                "反公職人員選舉罷免法第98條第1 項第1 款之以強暴、脅迫",
                ""
            ],
            [
                "妨害他人競選罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項前段分別定有明文。復按公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第1 項第1 款前段規定：「以強暴、脅",
                ""
            ],
            [
                "迫或其他非法之方法，妨害他人競選」為妨害投票罪之構成",
                ""
            ],
            [
                "要件。所謂強暴，係指行為人以有形之體力或其他行為，造",
                ""
            ],
            [
                "成被害人一種心理上或生理上被強制之狀態；所謂脅迫，係",
                ""
            ],
            [
                "以威嚇手段，使人心理畏懼而言。復從文義及立法解釋觀之",
                ""
            ],
            [
                "，是「強暴、脅迫」僅為妨害競選罪手段之例示規定，則所",
                ""
            ],
            [
                "謂「其他非法之方法」，自亦應以與「強暴、脅迫」類似之",
                ""
            ],
            [
                "手段始足當之，否則即不能逕以該罪相繩。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有上開罪嫌，無非係以告訴人及證人林枝",
                ""
            ],
            [
                "萬於警詢之指述、現場照片、勘查紀錄表及鑑定書等為主要",
                ""
            ],
            [
                "論斷之依據。惟訊據被告堅決否認有何上開竊盜犯行，辯稱",
                ""
            ],
            [
                "：伊沒有潑灑紅漆、冥紙，案發當晚伊在家裡，伊不知悉為",
                ""
            ],
            [
                "何扣案紙張上會有伊之指紋云云。經查：",
                ""
            ],
            [
                "揆之卷內資料，被告於前揭時、地，潑灑紅漆及冥紙，並張",
                ""
            ],
            [
                "貼系爭紙張時，正值半夜至清晨之際，案發時，告訴人及其",
                ""
            ],
            [
                "競選總部人員均未在現場，承前揭說明，是被告此舉並未對",
                ""
            ],
            [
                "「何人」施以強暴、脅迫，而潑灑紅漆及冥紙，並張貼系爭",
                ""
            ],
            [
                "紙張，益難認達到強暴、脅迫之程度，承前揭說明，自非屬",
                ""
            ],
            [
                "其他非法之方法，要與公職人員選舉罷免法第98條第1 項第",
                ""
            ],
            [
                "1 款之妨害他人競選罪之構成要件成立有間，而不能率以該",
                ""
            ],
            [
                "罪相繩。",
                ""
            ],
            [
                "復酌以被告為前舉，主觀上僅係為表達政治訴求，亦未對告",
                ""
            ],
            [
                "訴人為加害其生命、身體、自由、名譽、財產等惡害通知，",
                ""
            ],
            [
                "是被告潑灑紅漆及冥紙，並非基於侮辱、抑或恐嚇之犯意，",
                ""
            ],
            [
                "益難認告訴人之社會地位、人格尊嚴基此即遭貶損，自無刑",
                ""
            ],
            [
                "法第309 條第1 項公然侮辱罪、抑或刑法第305 條恐嚇危害",
                ""
            ],
            [
                "安全罪之適用，附此敘明。",
                ""
            ],
            [
                "上開公訴意旨所指被告此部分犯行，尚不能證明，原應為無",
                ""
            ],
            [
                "罪之諭知，惟因此部分如成立犯罪，即與前開論罪科刑部分",
                ""
            ],
            [
                "僅為實質上一罪關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第354 條",
                ""
            ],
            [
                "、第47條第1 項、第41條第1 項前段，刑法施行法第1 條之1 第",
                ""
            ],
            [
                "1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡佩玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    24    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官   劉為丕",
                ""
            ],
            [
                "法  官   呂綺珍",
                ""
            ],
            [
                "法  官   謝枚霏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官   林舒涵",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    29    日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "中華民國刑法第354條（毀損器物罪）",
                ""
            ],
            [
                "毀棄、損壞前2 條以外之他人之物或致令不堪用，足以生損害於",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,上訴,1351,20110825,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第1351號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林智緯",
                ""
            ],
            [
                "選任辯護人　趙立偉律師",
                ""
            ],
            [
                "　　　　　　劉楷律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣桃",
                ""
            ],
            [
                "園地方法院99年度選訴字第37號，中華民國100年3月29日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣桃園地方法院檢察署99年度偵字第23165號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林智緯前於民國97年間，因傷害案件，經原審以97年度訴字",
                ""
            ],
            [
                "第823號判決，判處有期徒刑4月確定，甫於99年1月5日徒刑",
                ""
            ],
            [
                "易科罰金執行完畢。詎不知悛悔，為對候選人林淑惠表達「",
                ""
            ],
            [
                "政治立場之歧異」並予林淑惠「觸霉頭」，竟基於毀損他人",
                ""
            ],
            [
                "物品之犯意，於99年6月9日晚間10時起至同年月10日清晨5",
                ""
            ],
            [
                "時15分許（起訴書載為99年6月10日凌晨之某時），99年度",
                ""
            ],
            [
                "鄉鎮市民代表選舉期間，在桃園縣桃園市○○路9號之林淑",
                ""
            ],
            [
                "惠競選總部前，張貼「祝林淑惠高票落選」字樣之紙張（下",
                ""
            ],
            [
                "稱系爭張貼），同時朝該處鐵捲門潑灑紅漆兼灑冥紙，致鐵",
                ""
            ],
            [
                "捲門之銀色鐵片喪失美觀之效用，足以生損害於林淑惠。嗣",
                ""
            ],
            [
                "經社區保全人員林枝萬發覺後報警，於警方到場採得林智緯",
                ""
            ],
            [
                "之指紋，始查悉上情。",
                ""
            ],
            [
                "二、案經林淑惠訴由桃園縣政府警察局桃園分局報告臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力論斷",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據。惟被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符前4條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據。當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有第159條第1項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1",
                ""
            ],
            [
                "項、第159條之5第1項、第2項分別定有明文。本案被告以外",
                ""
            ],
            [
                "之人於審判外之言詞陳述，檢察官、被告於原審及本院行準",
                ""
            ],
            [
                "備程序或審理時，均不爭執其證據能力，且本院審酌前揭陳",
                ""
            ],
            [
                "述作成時之情況，並無違法取證之瑕疵，亦認以之作為證據",
                ""
            ],
            [
                "為適當，是依前揭法條意旨，均得為證據。",
                ""
            ],
            [
                "二、其餘系爭張貼、現場照片等並非供述證據，或屬事件遺跡之",
                ""
            ],
            [
                "物證或科學機械衍生之物證，不適用傳聞排除法則，核其具",
                ""
            ],
            [
                "備與待證事實之關聯性，自得為證據。",
                ""
            ],
            [
                "貳、事實認定與法律適用：",
                ""
            ],
            [
                "一、本件上開在林淑惠競選總部前，有「祝林淑惠高票落選」字",
                ""
            ],
            [
                "樣之系爭張貼，同時在鐵捲門潑灑紅漆兼灑冥紙，致鐵捲門",
                ""
            ],
            [
                "之銀色鐵片喪失美觀之效用，足以生損害於林淑惠等客觀事",
                ""
            ],
            [
                "實，業經告訴人林淑惠指訴歷歷，且經證人林枝萬證述屬實",
                ""
            ],
            [
                "，並有現場照片、勘查紀錄表及鑑定書可資佐證，事證明確",
                ""
            ],
            [
                "，至堪認定。",
                ""
            ],
            [
                "二、訊據上訴人即被告林智緯（下稱被告）矢口否認有何毀損犯",
                ""
            ],
            [
                "行，辯稱：案發當晚，伊在家睡覺並未出門，根據警方調查",
                ""
            ],
            [
                "資料顯示，到現場潑灑紅漆、張貼告示之人，似另有「志明",
                ""
            ],
            [
                "」其人，非伊所為。至於扣案紙張上為何會有伊之指紋一節",
                ""
            ],
            [
                "，或因案發前一晚在龜山友人家中，友人曾對伊出示此張貼",
                ""
            ],
            [
                "紙張，伊接手過目之故，並非到場張貼所留下云云。惟查：",
                ""
            ],
            [
                "每個人之指紋，絕少與他人相同，是運用犯罪現場或物件所",
                ""
            ],
            [
                "遺留之指紋以鑑別行為人或推論事實經過，不能謂非「鐵證",
                ""
            ],
            [
                "如山」。本件系爭張貼在林淑惠競選總部前之「祝林淑惠高",
                ""
            ],
            [
                "票落選」紙張，既有被告之指紋存留其上，本已「鐵證如山",
                ""
            ],
            [
                "」，自可推論被告有本件系爭告示之張貼行為，而無疑議。",
                ""
            ],
            [
                "至於被告就該指紋存在之原因，所辯「其僅於案發前一日，",
                ""
            ],
            [
                "在龜山友人家中，友人曾出示此告示令伊過目，可能因此留",
                ""
            ],
            [
                "下指紋」云云，核與常情不合，不足採信。蓋被告若非參與",
                ""
            ],
            [
                "現場張貼告示及潑灑紅漆之人，他人豈會將此用供犯罪之物",
                ""
            ],
            [
                "件透露予被告？被告豈有機會於案發前接觸此告示？",
                ""
            ],
            [
                "此類攸關選舉之共同犯罪行為，與一般犯罪「暗自單打獨鬥",
                ""
            ],
            [
                "」之性質不同，證明他人犯罪並不能排除自己共同犯罪之可",
                ""
            ],
            [
                "能。是被告所辯「本件在場張貼及潑灑紅漆之人為『志明』",
                ""
            ],
            [
                "者」云云，縱屬實在，亦不能排除被告犯罪之可能。是被告",
                ""
            ],
            [
                "就此所請求之調查證據，核無必要。",
                ""
            ],
            [
                "綜上，被告上開犯行，堪予認定。核其所為，係犯刑法第35",
                ""
            ],
            [
                "4條毀損罪。",
                ""
            ],
            [
                "參、不另為無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨固以：被告明知告訴人係99年度鄉鎮市民代表選舉",
                ""
            ],
            [
                "登記於桃園市第一選舉區參選之市民代表候選人，竟基於違",
                ""
            ],
            [
                "反公職人員選舉罷免法之犯意，於前揭時、地，潑灑紅漆及",
                ""
            ],
            [
                "冥紙，並於該處鐵捲門上張貼載有「祝林淑惠高票落選」字",
                ""
            ],
            [
                "樣之紙張，以此方式妨害告訴人競選。因認被告涉犯違反公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第1項第1款之以強暴、脅迫妨害他",
                ""
            ],
            [
                "人競選罪嫌等語。",
                ""
            ],
            [
                "二、然犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項前段分別定有明文。復按公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第1項第1款前段規定：「以強暴、脅迫或",
                ""
            ],
            [
                "其他非法之方法，妨害他人競選」為妨害投票罪之構成要件",
                ""
            ],
            [
                "。所謂強暴，係指行為人以有形之體力或其他行為，造成被",
                ""
            ],
            [
                "害人一種心理上或生理上被強制之狀態；所謂脅迫，係以威",
                ""
            ],
            [
                "嚇手段，使人心理畏懼而言。復從文義及立法解釋觀之，是",
                ""
            ],
            [
                "「強暴、脅迫」僅為妨害競選罪手段之例示規定，則所謂「",
                ""
            ],
            [
                "其他非法之方法」，自亦應以與「強暴、脅迫」類似之手段",
                ""
            ],
            [
                "始足當之，否則即不能逕以該罪相繩。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有上開違反公職人員選舉罷免法罪嫌，無",
                ""
            ],
            [
                "非係以告訴人及證人林枝萬於警詢之指述、現場照片、勘查",
                ""
            ],
            [
                "紀錄表及鑑定書等為依據。惟訊據被告堅決否認有何上開違",
                ""
            ],
            [
                "反公職人員選舉罷免法犯行云云。經查：",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第1項第1款之罪須有強暴、脅迫",
                ""
            ],
            [
                "妨害他人競選之主觀犯意與客觀犯行，始克成立；而此主、",
                ""
            ],
            [
                "客觀犯意與犯行之有無，則須就證據之調查結果，依一般人",
                ""
            ],
            [
                "日常生活上之觀念觀察之，非可任意推測。本件前揭時、地",
                ""
            ],
            [
                "，潑灑紅漆及冥紙，並為系爭張貼，時值清晨時刻，告訴人",
                ""
            ],
            [
                "競選總部尚未開門，現場無人員在場，根本不致發生直接或",
                ""
            ],
            [
                "對人產生強暴或脅迫之情事，要與公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第1項第1款之妨害他人競選罪之構成要件成立有間。",
                ""
            ],
            [
                "觀之系爭張貼紙張之內容所載：「祝林淑惠高票落選」字樣",
                ""
            ],
            [
                "，僅表示不支持候選人林淑惠之意義，一般人日常生活上之",
                ""
            ],
            [
                "觀念觀察，除可推論行為人與告訴人「政治立場」歧異之外",
                ""
            ],
            [
                "，難認係對於告訴人為加害其生命、身體、自由、名譽、財",
                ""
            ],
            [
                "產等惡害之通知；而在鐵捲門「潑灑紅漆兼灑冥紙」一節，",
                ""
            ],
            [
                "依一般人日常生活上之觀念，猶如因醫療糾紛而「抬棺」至",
                ""
            ],
            [
                "醫院之情形相同，應係在於「觸」告訴人之「霉頭」而已，",
                ""
            ],
            [
                "非可遽論為意在威脅人之「生命或身體安全」。",
                ""
            ],
            [
                "綜上，公訴意旨指被告公職人員選舉罷免法第98條第1項第1",
                ""
            ],
            [
                "款妨害他人競選罪，尚不能證明，自不另為無罪諭知，惟起",
                ""
            ],
            [
                "訴法條應予變更之。",
                ""
            ],
            [
                "肆、維持原判決之理由",
                ""
            ],
            [
                "原判決為如前述之論斷，論處被告毀損罪刑，就被告被訴違",
                ""
            ],
            [
                "反公職人員選舉罷免法罪嫌部分，不另為無罪之諭知，核無",
                ""
            ],
            [
                "違誤。公訴人上訴意旨仍執前詞指摘原判決不當，及被告上",
                ""
            ],
            [
                "訴意旨否認毀損犯罪云云，均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王金聰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    25    日",
                ""
            ],
            [
                "刑事第二十三庭審判長法  官  童有德",
                ""
            ],
            [
                "法  官  劉方慈",
                ""
            ],
            [
                "法  官  陳祐治",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "毀損部分不得上訴。",
                ""
            ],
            [
                "其餘部分如不服本判決，應於收受送達後10日內向本院提出上訴",
                ""
            ],
            [
                "書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補",
                ""
            ],
            [
                "提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "書記官  林立柏",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    25    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "中華民國刑法第354條",
                ""
            ],
            [
                "毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}