{
    "id": "TYDM,100,選訴,8,20111221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E9%81%B8%E8%A8%B4%2C8%2C20111221%2C1",
    "history": {
        "TYDM,100,選訴,8,20111221,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　100年度選訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　余家松",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵續字第5號）",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "余家松無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "公訴意旨略以：被告余家松與劉惠珍均係99年度第12屆桃園縣",
                ""
            ],
            [
                "中壢市復華里（下稱復華里）里長候選人，劉惠珍並為復華里",
                ""
            ],
            [
                "第11屆里長。余家松與助選員余遠漢（由臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署另行偵辦中）共同基於意圖使劉惠珍不當選之犯意，於民",
                ""
            ],
            [
                "國99年6 月11日上午某時，在中壢市某處由余遠漢製作刊載：",
                ""
            ],
            [
                "「請問復華里里民..環保回饋金用到哪裡... 您知道嗎？...",
                ""
            ],
            [
                "養樂多對復華里的回饋金，怎麼用您知道嗎？... 日月光給復",
                ""
            ],
            [
                "華里的回饋…，怎麼用您知道嗎？... 活動中心已經被轉讓出",
                ""
            ],
            [
                "去了，您知道嗎？」等不實內容之文宣（下稱系爭文宣），再",
                ""
            ],
            [
                "由余家松於99年6 月11日下午某時率領競選團隊及助選人員沿",
                ""
            ],
            [
                "街拜票時，指使真實年籍姓名不詳之助選員，將系爭文宣，沿",
                ""
            ],
            [
                "街發放散布予不特定人，足生損害於劉惠珍，因認被告涉犯違",
                ""
            ],
            [
                "反公職人員選舉罷免法第104 條之意圖使候選人不當選散布不",
                ""
            ],
            [
                "實之事罪嫌云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，觀諸刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項規定甚明。又認定犯罪事實之證",
                ""
            ],
            [
                "據，係指足以認定被告確有犯罪行為之積極證據而言，如未能",
                ""
            ],
            [
                "發現相當證據或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，以為裁判基礎。再刑事訴訟上證明之資料，無論其為直接或",
                ""
            ],
            [
                "間接證據，均須達到通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度，始得據為有罪之認定，若關於被告是否犯罪",
                ""
            ],
            [
                "之證明未能達此程度，而有合理懷疑之存在，致使無從形成有",
                ""
            ],
            [
                "罪之確信，根據「罪證有疑，利歸被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利於被告之認定，有最高法院29年上字第3105號、76年",
                ""
            ],
            [
                "台上字第4986號判例可資參照。",
                ""
            ],
            [
                "公訴意旨認被告涉犯公職人員選舉罷免法第104 條之意圖使候",
                ""
            ],
            [
                "選人不當選散布不實之事罪嫌，無非係以被告曾自承於案發當",
                ""
            ],
            [
                "時知悉其助選團隊有在後方發放文宣、告訴人之指述、證人即",
                ""
            ],
            [
                "被告助選員余遠漢之證述、扣案之系爭文宣、案發當時被告助",
                ""
            ],
            [
                "選團隊發放系爭文宣之影像光碟等為其主要論據。訊據被告則",
                ""
            ],
            [
                "堅決否認犯罪，辯稱：系爭文宣係余遠漢所製作，伊既不知悉",
                ""
            ],
            [
                "系爭文宣之內容，更未指示任何人製作，掃街拜票時，伊走在",
                ""
            ],
            [
                "最前頭，隊伍後方雖有人在發傳單，惟伊並不知悉該傳單內容",
                ""
            ],
            [
                "，係選舉完後告訴人說要提告，始知系爭文宣內容等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告余家松與告訴人劉惠珍均係99年度第12屆復華里里長候選",
                ""
            ],
            [
                "人，劉惠珍並為復華里第11屆里長，而系爭文宣確有刊載如公",
                ""
            ],
            [
                "訴意旨所述之文字，並於99年6 月11日下午某時由穿有被告競",
                ""
            ],
            [
                "選團隊之助選人員所發放等情，業經被告自承在案，並據告訴",
                ""
            ],
            [
                "人指述詳實，核與證人余遠漢、余素蘭之證述相符，復有99年",
                ""
            ],
            [
                "度第12屆復華里里長候選人名單、告訴人復華里第11屆里長之",
                ""
            ],
            [
                "當選證書，以及扣案之系爭文宣在卷可稽（見99年度選偵續字",
                ""
            ],
            [
                "第5 號卷第56頁反面、57頁、99年度他字第3543號卷第5 頁）",
                ""
            ],
            [
                "，此部分事實堪以認定。",
                ""
            ],
            [
                "告訴人於檢察官偵查中指述被告有製作系爭文宣並指示散布系",
                ""
            ],
            [
                "爭文宣一事，惟被告辯稱：伊並非製作人，當天伊在外拜票且",
                ""
            ],
            [
                "於選前座談會上余遠漢曾提及有關回饋金之議題，伊當時已立",
                ""
            ],
            [
                "即阻止余遠漢繼續陳述此議題等語（見99年度他字第3543號卷",
                ""
            ],
            [
                "第10頁），查證人余遠漢於本院審理中證稱：伊為系爭文宣製",
                ""
            ],
            [
                "作人，且伊非被告所列名競選團隊之組成員，僅係擔任司儀乙",
                ""
            ],
            [
                "節，此有競選團隊宣傳文宣在卷可佐（見99年度選偵續字第5",
                ""
            ],
            [
                "號卷第42之1 頁、本院100 年度選訴字第8 號卷第30至31頁）",
                ""
            ],
            [
                "，又證人余遠漢於檢察官偵查中及本院審理中均證稱：於99年",
                ""
            ],
            [
                "6 月11日上午某時，在競選總部內有位民眾擬好初稿後交予伊",
                ""
            ],
            [
                "，當時係寫明「請問里長」，伊認為有人身攻擊不妥，乃將其",
                ""
            ],
            [
                "修正成系爭文宣上「請問里民」之內容，再交由余素蘭以電腦",
                ""
            ],
            [
                "繕打製作，至於系爭文宣內容提及活動中心一事，係繕打時有",
                ""
            ],
            [
                "人出聲始一併打上去，而當時被告整天在外進行拜票行程，製",
                ""
            ],
            [
                "作前也未將此事告知被告等語（見99年度選偵續字第5 號卷第",
                ""
            ],
            [
                "83頁、99年度他字第3543號卷第15頁、本院100 年度選訴字第",
                ""
            ],
            [
                "8 號卷第31頁），核與證人即被告之女余素蘭於檢察官偵查中",
                ""
            ],
            [
                "證稱：系爭文宣係依余遠漢所交付之稿子內容而繕打，完成後",
                ""
            ],
            [
                "再交付予余遠漢，而當時被告並不在競選總部，而係在外進行",
                ""
            ],
            [
                "拜票活動等語相符（見99年度選偵續字第5 號卷第81頁），雖",
                ""
            ],
            [
                "證人余遠漢否認被告曾阻止伊陳述乙節，然亦坦認曾於座談會",
                ""
            ],
            [
                "上提及日月光半導體製造股份有限公司中壢分公司（下稱日月",
                ""
            ],
            [
                "光公司）及桃園縣政府環境保護局（下稱環保局）之回饋金事",
                ""
            ],
            [
                "宜，但未提及養樂多股份有限公司（下稱養樂多公司）及活動",
                ""
            ],
            [
                "中心轉讓一事等語（見本院100 年度選訴字第8 號卷第29頁反",
                ""
            ],
            [
                "面至第30頁），足認系爭文宣係由證人余遠漢依某里民提供而",
                ""
            ],
            [
                "改寫內容製作而成，要堪認定。況有關回饋金一事應非被告事",
                ""
            ],
            [
                "前知悉並主動於座談會上所提及，且被告當下即反對證人余遠",
                ""
            ],
            [
                "漢提及回饋金議題，自難謂被告已同意證人余遠漢在無具體事",
                ""
            ],
            [
                "證下談論此議題，亦無其他積極事證證明證人余遠漢、余素蘭",
                ""
            ],
            [
                "等人有以其他方法告知被告有關系爭文宣之內容，足徵被告所",
                ""
            ],
            [
                "辯對於證人余遠漢製作系爭文宣時確係不知情乙節，尚堪採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另被告固供陳：伊於掃街拜票前曾返回競選總部會合出發，伊",
                ""
            ],
            [
                "於拜票時曾往後看見有助選員在發放系爭文宣，但並不知悉其",
                ""
            ],
            [
                "內容為何等語（見99年度選偵續字第5 號卷第18頁），查案發",
                ""
            ],
            [
                "當日係99年度第12屆復華里里長選舉日前一天，衡以我國現今",
                ""
            ],
            [
                "選舉情況，於選前為求衝刺選情，由候選人及其競選團隊、支",
                ""
            ],
            [
                "持民眾沿街拜票、敲鑼打鼓及燃點煙火之情景，比比皆是，則",
                ""
            ],
            [
                "尚無從逕認被告就其身後之競選團隊及支持民眾之所為皆為知",
                ""
            ],
            [
                "悉，復佐以證人即被告競選團隊幹部羅吉萍及彭信澄於本院審",
                ""
            ],
            [
                "理時均證稱：於選前一天，其等擔任拜票活動之交通規劃及引",
                ""
            ],
            [
                "導路線，當下並無看見系爭文宣，更不知悉其內容等語（見本",
                ""
            ],
            [
                "院100 年度選訴字第8 號卷第22頁、26頁），且無積極事證認",
                ""
            ],
            [
                "被告確有知悉製作系爭文宣之製作等情，依罪疑唯輕而利於被",
                ""
            ],
            [
                "告之情，被告否認有共同與證人余遠漢製作系爭文宣或有指示",
                ""
            ],
            [
                "發放或於發放時已知悉而任由發放等語，尚予採信。",
                ""
            ],
            [
                "況且，本案乃於選舉期間所發生，在民主政治公民社會中，候",
                ""
            ],
            [
                "選人透過競選過程利用各種文宣為其進行宣傳，並就其所涉公",
                ""
            ],
            [
                "共事務為辯論，期使選民對候選人有充分之認識，是對於各候",
                ""
            ],
            [
                "選人有關文宣中就與公益有關之事項，自應嚴格認定報導人員",
                ""
            ],
            [
                "是否確有誹謗或侮辱之惡意，不應以過於寬鬆之標準檢驗，以",
                ""
            ],
            [
                "免在選舉中因對其他候選人有關於公共事務之批評動輒得咎，",
                ""
            ],
            [
                "因此倘無積極證據足證行為人確係出於誹謗或侮辱之惡意進行",
                ""
            ],
            [
                "公然傳播或散布，即應推定其係以善意為之，此即為大法官釋",
                ""
            ],
            [
                "字第509 號解釋保障言論自由之目的。故行為人所製作散布之",
                ""
            ],
            [
                "文宣內容，縱有聳動或誇張，然其目的不外係在引起選民之注",
                ""
            ],
            [
                "意，增加選民對候選人平日參與公共事務等作為之瞭解，並可",
                ""
            ],
            [
                "提供選民更多且深入的資訊，自難謂屬出於惡意，且對於「出",
                ""
            ],
            [
                "於惡意」之真實惡意判斷，之所以採取嚴格認定標準，係在避",
                ""
            ],
            [
                "免如候選人畏懼有侵害他候選人名譽之虞時，勢必會在對於候",
                ""
            ],
            [
                "選人行為或能力之討論上，加上一層無形之桎梏，而無法暢所",
                ""
            ],
            [
                "欲言，亦影響選民對候選人討論活力，亦難以提供更多民眾想",
                ""
            ],
            [
                "關心及參與資訊，甚且亦難有效發揮監督公務員或公眾人物之",
                ""
            ],
            [
                "功能。查系爭文宣內容固雖載有：「請問復華里里民..環保回",
                ""
            ],
            [
                "饋金用到哪裡... 您知道嗎？... 養樂多對復華里的回饋金，",
                ""
            ],
            [
                "怎麼用您知道嗎？... 日月光給復華里的回饋…，怎麼用您知",
                ""
            ],
            [
                "道嗎？... 活動中心已經被轉讓出去了，您知道嗎？」等文字",
                ""
            ],
            [
                "以讓里民了解回饋金等款項之用途，然參酌卷附日月光公司、",
                ""
            ],
            [
                "養樂多公司及環保局之函覆，可知日月光公司及養樂多公司均",
                ""
            ],
            [
                "未以回饋金方式捐助，而係贊助活動禮品（見99年度選偵續第",
                ""
            ],
            [
                "5 號卷第54頁、72頁），至環保局則係就中壢市復華里之部分",
                ""
            ],
            [
                "區域提供部分回饋金（見99年度選偵續第5 號卷第57頁），復",
                ""
            ],
            [
                "佐以證人余遠漢證述：有關回饋金之議題係在被告之政見發表",
                ""
            ],
            [
                "會上，係里民向伊提起，詢問回饋金之用途及活動中心轉讓一",
                ""
            ],
            [
                "事等語（見本院100 年度選訴字第8 號卷第29頁至第30頁），",
                ""
            ],
            [
                "觀諸系爭文宣全文之內容，其重點及真意應係在日月光公司、",
                ""
            ],
            [
                "養樂多公司及環保局是否有向復華里為特定之回饋，至「回饋",
                ""
            ],
            [
                "金」及「贊助活動禮品」於實質上亦無不同，實無礙於日月光",
                ""
            ],
            [
                "公司、養樂多公司及環保局確均有回餽或贊助復華里之情事，",
                ""
            ],
            [
                "且其用語亦指向於復華里之里民，其目的亦在使選民能對此公",
                ""
            ],
            [
                "共事務有所了解，縱有聳動或誇張，實難謂系爭文宣內容有何",
                ""
            ],
            [
                "真實惡意存在。",
                ""
            ],
            [
                "基上，系爭文宣固係被告之競選團隊於99年6 月11日案發當日",
                ""
            ],
            [
                "拜票時所發放，然並無何積極事證可認被告有參與製作或知悉",
                ""
            ],
            [
                "系爭文宣內容而任由助選員發放之行為存在，復系爭文宣亦只",
                ""
            ],
            [
                "就桃園縣中壢市復華里之公共事務有所評論，尚難認係出於惡",
                ""
            ],
            [
                "意，自不得逕以公職人員選舉罷免法第104 條之意圖使候選人",
                ""
            ],
            [
                "不當選散布不實之事罪嫌相繩。",
                ""
            ],
            [
                "綜上所述，檢察官所舉前開證據，尚不足以達於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑、堪予確信已臻真實之程度，而尚有合理性",
                ""
            ],
            [
                "之懷疑存在。此外，復查無其他積極之證據，足認被告有公訴",
                ""
            ],
            [
                "意旨所指之犯行，核屬不能證明被告犯罪，揆諸前揭意旨，爰",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳睿明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    12    月    21    日",
                ""
            ],
            [
                "刑事第十四庭審判長法  官  鍾雅蘭",
                ""
            ],
            [
                "法  官  楊麗文",
                ""
            ],
            [
                "法  官  張永輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  張良煜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,378,20120426,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　101年度上訴字第378號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　余家松",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園",
                ""
            ],
            [
                "地方法院100年度選訴字第8號，中華民國100年12月21日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣桃園地方法院檢察署99年度選偵續字第5",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "余家松共同意圖使候選人不當選，以文字散布不實之事，足以生",
                ""
            ],
            [
                "損害於公眾及他人，處有期徒刑陸月，如易科罰金，以新臺幣貳",
                ""
            ],
            [
                "仟元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、余家松與劉惠珍均係99年度第12屆桃園縣中壢市復華里里長",
                ""
            ],
            [
                "候選人，該次復華里里長係於民國（以下同）99年6月12日",
                ""
            ],
            [
                "選舉。余家松與其宗親余遠漢（余遠漢涉犯違反公職人員選",
                ""
            ],
            [
                "舉罷免法案件，已由臺灣桃園地方法院檢察署以101年度選",
                ""
            ],
            [
                "偵字第18號另行提起公訴，現由原審法院受理調查中），均",
                ""
            ],
            [
                "明知劉惠珍為當時桃園縣中壢市復華里第11屆現任里長，亦",
                ""
            ],
            [
                "明知桃園縣政府、養樂多股份有限公司（以下簡稱養樂多公",
                ""
            ],
            [
                "司）、日月光半導體製造股份有限公司（以下簡稱日月光公",
                ""
            ],
            [
                "司）並無支付回饋金給與中壢市復華里，且中壢市復華里集",
                ""
            ],
            [
                "會所並無轉讓他人之情事，詎余家松竟與余遠漢共同基於意",
                ""
            ],
            [
                "圖使該次參選之復華里里長候選人劉惠珍不當選之犯意聯絡",
                ""
            ],
            [
                "，由余遠漢於99年6月11日前某時，在余家松位於桃園縣中",
                ""
            ],
            [
                "壢市○○○街31號競選總部，將內容載為：「請問復華里里",
                ""
            ],
            [
                "民..環保回饋金用到哪裡...您知道嗎？」，「二問復華里",
                ""
            ],
            [
                "里民...養樂多對復華里的回饋金，怎麼用您知道嗎？」，",
                ""
            ],
            [
                "「二問復華里里民...日月光給復華里的回饋…，怎麼用您",
                ""
            ],
            [
                "知道嗎？」，「再問復華里里民...活動中心已經被轉讓出",
                ""
            ],
            [
                "去了，您知道嗎？」等語之不實草擬手稿，交與不知情之余",
                ""
            ],
            [
                "家松成年女兒余素蘭以電腦繕打成文宣傳單後，再交與余遠",
                ""
            ],
            [
                "漢轉交余家松之不知情之成年兒子另行委請真實姓名、年籍",
                ""
            ],
            [
                "不詳之不知情成年人印製完成不實內容之文宣傳單（以下簡",
                ""
            ],
            [
                "稱系爭不實文宣），再由余家松於99年6月11日下午某時，",
                ""
            ],
            [
                "率領競選團隊及助選人員於沿街拜票時，指使真實年籍姓名",
                ""
            ],
            [
                "不詳之不知情成年助選員，將上開不實文宣傳單，沿街發放",
                ""
            ],
            [
                "散布予不特定人，藉此散布影射上開里長候選人劉惠珍私下",
                ""
            ],
            [
                "收受前述回饋金及轉讓復華里集會活動中心等不實之事實，",
                ""
            ],
            [
                "足生損害於劉惠珍之名譽及桃園縣中壢市復華里民對於復華",
                ""
            ],
            [
                "里里長候選人之判斷，而生損害於公眾；嗣經劉惠珍輾轉收",
                ""
            ],
            [
                "受上開文宣後，始悉上情。",
                ""
            ],
            [
                "二、案經劉惠珍訴請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：按傳聞法則之重要理論依據，在於傳聞證據",
                ""
            ],
            [
                "未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已",
                ""
            ],
            [
                "放棄對原供述人之反對詰問權，於法院審判時表明同意該等",
                ""
            ],
            [
                "傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實",
                ""
            ],
            [
                "發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之",
                ""
            ],
            [
                "精神，確認當事人對於證據能力有處分權之制度，傳聞證據",
                ""
            ],
            [
                "經當事人同意作為證據，法院認為適當者，亦得為證據。另",
                ""
            ],
            [
                "當事人於調查證據時，對於傳聞證據表示「沒有意見」，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據",
                ""
            ],
            [
                "採為證據之同意，此刑事訴訟法第159條之5定有明文。查本",
                ""
            ],
            [
                "判決以下所引用之被告以外之人於審判外作成之供述證據，",
                ""
            ],
            [
                "公訴人、被告知有刑事訴訟法第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於本案言詞辯論終結前聲明異議，本院審酌上開證",
                ""
            ],
            [
                "據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，亦認為以之作為證據應屬適當；而其餘所依憑判斷之非",
                ""
            ],
            [
                "供述證據，本院亦查無有何違反法定程序取得之情形，且各",
                ""
            ],
            [
                "該證據均經本院於審判期日依法進行證據之調查、辯論，被",
                ""
            ],
            [
                "告於訴訟上之防禦權，已受保障，故該等證據資料均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本件訊據被告余家松固供承其與告訴人劉惠珍同時參加99年",
                ""
            ],
            [
                "度第12屆桃園縣中壢市復華里里長之競選，而同為復華里里",
                ""
            ],
            [
                "長之候選人，且告訴人劉惠珍亦為該里第11屆之里長等情事",
                ""
            ],
            [
                "，惟矢口否認有何公訴人所指稱之意圖使候選人不當選散布",
                ""
            ],
            [
                "不實罪之犯行，辯稱：1.余遠漢係其同宗姪孫，世居中壢市",
                ""
            ],
            [
                "，係其宗親會常務理事，然並非其助選工作人員，惟余遠漢",
                ""
            ],
            [
                "在未與其本人討論，又在其不知情下，私擅印製不實文宣，",
                ""
            ],
            [
                "且又自行作主指示工作人員發送，造成對前里長劉惠珍女士",
                ""
            ],
            [
                "甚大困擾。2. 其參選此次中壢市復華里第12屆里長選舉，",
                ""
            ],
            [
                "所有協助其參選之工作人員，從文宣製作、印刷、折配、發",
                ""
            ],
            [
                "送，都有一定流程，尤其印刷部分都以固定商家編排印刷。",
                ""
            ],
            [
                "3.本次99年6月12日復華里里長選舉之前一天一早，其即依",
                ""
            ],
            [
                "既定行程至里公園學校向早起運動者拜票，再至座談會發表",
                ""
            ],
            [
                "作最後衝刺。當時其對於余遠漢在座談會所談及告訴人劉惠",
                ""
            ],
            [
                "珍女士有收取廠商回饋金之相關不當言論曾予以阻止余遠漢",
                ""
            ],
            [
                "陳述該議題。其對於余遠漢在座談會上陳述該文宣內容，完",
                ""
            ],
            [
                "全始料不及，且事先不知情，更不知余遠漢從何處得知該文",
                ""
            ],
            [
                "宣內容之訊息，更非其本人授意。4.其女兒余素蘭曾明確證",
                ""
            ],
            [
                "述，是依照余遠漢所指示交付之稿子內容繕打後，再直接交",
                ""
            ],
            [
                "還余遠漢，其他之事一概不知，亦證稱其本人自座談會結束",
                ""
            ],
            [
                "後，繼續拜票行程，不在競選總部。5.本件余遠漢亦自承製",
                ""
            ],
            [
                "作該不實之文宣完全未告知其本人，可見製作該不實之文宣",
                ""
            ],
            [
                "是余遠漢個人行為所致，並非被告所授意。6.其自參選後，",
                ""
            ],
            [
                "文宣之繕打與影印，確為其兒女二人共同協助無誤。惟上開",
                ""
            ],
            [
                "系爭不實之文宣實際為余遠漢自行撰稿後，直接要其女兒余",
                ""
            ],
            [
                "素蘭繕打，嗣經其女兒繕打完畢後，即交還余遠漢，並經余",
                ""
            ],
            [
                "遠漢個人持以印刷，並非檢察官所稱一概由其女兒處理。7.",
                ""
            ],
            [
                "上開系爭之不實文宣係余遠漢個人聽聞後撰稿而交與其不知",
                ""
            ],
            [
                "情之女兒余素蘭，且其女兒亦證稱其本人完全不知情，而余",
                ""
            ],
            [
                "遠漢則承認是他個人行為。8.本次選前一晚為最後造勢活動",
                ""
            ],
            [
                "，因是基層選舉，故其依然到處拜票，而所有宣傳品、行進",
                ""
            ],
            [
                "路線與配備，均由助選人員妥適安排。至於出發前，現場有",
                ""
            ],
            [
                "無有放置上開系爭不實文宣，其並未發現，更非其本人所能",
                ""
            ],
            [
                "掌控。9.其身為參選人，就造勢掃街部分，已責成相關人員",
                ""
            ],
            [
                "協助，故有造勢掃街就一定有宣傳單。其於造勢掃街出發前",
                ""
            ],
            [
                "，未發現亦未注意有該不實文宣出現，嗣其於拜票造勢掃街",
                ""
            ],
            [
                "時，一直於隊伍最前方向街坊鄰居拜票，故認造勢掃街隊伍",
                ""
            ],
            [
                "後方所散發之文宣完全是其本人所知悉之宣傳廣告單，故其",
                ""
            ],
            [
                "眼前只有跟選民招手、拜票，怎可能顧及後方一切事務。",
                ""
            ],
            [
                "10.",
                ""
            ],
            [
                "本案系爭之不實文宣，其自開始參選競選至選舉完畢，不論",
                ""
            ],
            [
                "對內對外，完全未對該系爭文宣內容作任何散播，係在其完",
                ""
            ],
            [
                "全不知情下，所出現之不實文宣。11.其不承認有以不實文",
                ""
            ],
            [
                "宣而於選舉前將之投入信箱之情事。12.集會所係蓋在二樓",
                ""
            ],
            [
                "，本為共同管理，每個里管理半年，後分成樓上、樓下各一",
                ""
            ],
            [
                "里，並非轉讓。",
                ""
            ],
            [
                "二、本院查：",
                ""
            ],
            [
                "（一）、被告余家松與告訴人劉惠珍二人均同時參加99年度第12",
                ""
            ],
            [
                "屆桃園縣中壢市復華里里長之競選，而同為復華里里長",
                ""
            ],
            [
                "之候選人，且告訴人劉惠珍為上開中壢市復華里第11屆",
                ""
            ],
            [
                "里長各等情，除據告訴人劉惠珍於99年7月20日在檢察",
                ""
            ],
            [
                "官偵查時指訴明確外（99年度他字第3543號偵查卷影印",
                ""
            ],
            [
                "本第9頁），復據被告余家松於99年12月15日在檢察官",
                ""
            ],
            [
                "偵查時供承在卷（99年度選偵續字第5號偵查卷影印本",
                ""
            ],
            [
                "第17頁），並經被告余家松於100年10月28日在原審準",
                ""
            ],
            [
                "備程序時所不爭執（原審卷第12頁），此外並有中壢市",
                ""
            ],
            [
                "第十二屆市民代表暨里長選舉公報（影本）與告訴人劉",
                ""
            ],
            [
                "惠珍當選桃園縣中壢市復華里第11屆里長之當選證書（",
                ""
            ],
            [
                "影本）各在卷可證（99年度選偵續字第5號偵查卷影印",
                ""
            ],
            [
                "本第86頁）。由此足證告訴人劉惠珍確係參與上揭公職",
                ""
            ],
            [
                "人員選舉之桃園縣中壢市復華里第12屆里長候選人，且",
                ""
            ],
            [
                "為當時現任桃園縣中壢市復華里第11屆里長至明。",
                ""
            ],
            [
                "（二）、被告余家松於99年12月15日於檢察官偵查時供稱，余遠",
                ""
            ],
            [
                "漢係其宗親，其於競選期間余遠漢有時兩、三天、三、",
                ""
            ],
            [
                "五天至一星期至其競選總部幫忙處理競選之遊行、辦造",
                ""
            ],
            [
                "勢活動、幫忙演講，或幫忙主持活動等業務等語在卷（",
                ""
            ],
            [
                "99年度選偵續字第5號偵查卷影印本第16頁、17頁）；",
                ""
            ],
            [
                "核與證人余遠漢於99年7月27日、100年1月3日、100年",
                ""
            ],
            [
                "11 月28日各於檢察官偵查與原審審理時證稱，被告余",
                ""
            ],
            [
                "家松係其宗親，其有去被告余家松的競選總部擔任總部",
                ""
            ],
            [
                "成立與政見發表會之司儀、幫忙造勢及拿文宣給助選員",
                ""
            ],
            [
                "等語大致相符（99年度他字第3543號偵查卷影印本第15",
                ""
            ],
            [
                "頁、99年度選偵續字第5號偵查卷影印本第27頁、原審",
                ""
            ],
            [
                "卷第29頁正、反面）。是由證人余遠漢上開證述與對照",
                ""
            ],
            [
                "被告余家松前揭供述可知，證人余遠漢於被告余家松參",
                ""
            ],
            [
                "加本次桃園縣中壢市復華里第12屆里長競選期間顯然有",
                ""
            ],
            [
                "從中幫忙輔選，且參與著力被告余家松此次里長選舉選",
                ""
            ],
            [
                "務活動甚深，而屬於被告余家松此次里長選舉之團隊核",
                ""
            ],
            [
                "心成員之一甚明。",
                ""
            ],
            [
                "（三）、被告余家松於99年7月20日、12月15日、100年3月14 日",
                ""
            ],
            [
                "分別在檢察官偵查時供稱：其曾於99年6月10日下午，",
                ""
            ],
            [
                "有聽到余遠漢在其本人之競選政見座談會場上公開論及",
                ""
            ],
            [
                "告訴人劉惠珍有收取廠商回饋金事項時，當時余遠漢有",
                ""
            ],
            [
                "講日月光公司與養樂多公司及環保回饋金等事，其於當",
                ""
            ],
            [
                "場有制止余遠漢，並告知余遠漢沒有證據的事不要講；",
                ""
            ],
            [
                "復華里並沒有焚化爐的回饋金，就其所知，焚化爐的回",
                ""
            ],
            [
                "饋金只發放到文化里；復華里有無環保回饋金其並不知",
                ""
            ],
            [
                "道，養樂多公司與日月光公司有無提供回饋金給予復華",
                ""
            ],
            [
                "里一事其並不知道等語（99年度他字第35 43號偵查卷",
                ""
            ],
            [
                "影印本第10頁、99年度選偵續字第5號偵查卷影本第19",
                ""
            ],
            [
                "頁、83頁）；復據其於100 年10月28日在原審準備程序",
                ""
            ],
            [
                "時供稱：「在99年6月10 日余遠漢在座談會上說這件事",
                ""
            ],
            [
                "情，我當時有把他拉下來，、、。」，「（問：你在99",
                ""
            ],
            [
                "年6月10日聽到余遠漢說劉惠珍有收取廠商回饋金時，",
                ""
            ],
            [
                "你是否有問過他有無證據？）余遠漢當時沒有指名道姓",
                ""
            ],
            [
                "，他只說「廠商的回饋金用到哪裡，你們知道嗎？」，",
                ""
            ],
            [
                "我就問他什麼回饋金，你不知道不要亂講，他就說他有",
                ""
            ],
            [
                "證據。」（原審卷第11頁正、反面）；而證人余遠漢於",
                ""
            ],
            [
                "10 0年11 月28日在原審審理時證稱，其於被告余家松",
                ""
            ],
            [
                "參與里長選舉活動期間，擔任總部成立與政見發表會之",
                ""
            ],
            [
                "司儀，在選前星期四晚上之被告余家松政見發表座談會",
                ""
            ],
            [
                "上，由其擔任司儀，在長興街那場政見發表座談會，有",
                ""
            ],
            [
                "提及清潔隊、日月光公司與養樂多公司回饋金的事情；",
                ""
            ],
            [
                "另一場在復興里活動中心政見發表座談會上，有提到活",
                ""
            ],
            [
                "動中心被轉讓的事；嗣於上開政見座談會第一場及第二",
                ""
            ],
            [
                "場所提到關於清潔隊、日月光、養樂多之回饋金及活動",
                ""
            ],
            [
                "中心轉讓之事，被告余家松於會後有對其表示是否有證",
                ""
            ],
            [
                "據，如沒證據不要亂講各等語在卷（原審卷第29頁正、",
                ""
            ],
            [
                "反面、第30頁）。由此可見，被告余家松於選前確已知",
                ""
            ],
            [
                "悉甚且制止余遠漢不要發表上開有關復華里收取回饋金",
                ""
            ],
            [
                "等之不實言論至明。",
                ""
            ],
            [
                "（四）、",
                ""
            ],
            [
                "1.被告余家松於100年3月14日在檢察官偵查時供稱：上揭文宣係",
                ""
            ],
            [
                "余遠漢先將內容擬好草稿後，再交由其女兒余素蘭繕打列印，",
                ""
            ],
            [
                "列印出來後，交給其兒子，不知委由何人印刷（99年度選偵續",
                ""
            ],
            [
                "字第5號偵查卷影印本第76頁）；復於100年10月28日在原審準",
                ""
            ],
            [
                "備程序時供稱：「（問：你曾經在偵查中有提及你在99年6月",
                ""
            ],
            [
                "10 日下午之座談會有聽到余遠漢說告訴人有收取廠商回饋金",
                ""
            ],
            [
                "，你叫他沒有證據不要亂講，但余遠漢說他有證據，後來隔天",
                ""
            ],
            [
                "你們去拜票後，余遠漢就製作文宣發送，有何意見？）在99年",
                ""
            ],
            [
                "6月10日余遠漢在座談會上說這件事情，我當時有把他拉下來",
                ""
            ],
            [
                "，據我所知余遠漢是隔天（指11日）早上製作該文宣，文宣做",
                ""
            ],
            [
                "好後交給我女兒打電腦，後來再交給別人印刷，我問的結果好",
                ""
            ],
            [
                "像是交給我兒子拿去印。印好後都交給余遠漢去處理。」（原",
                ""
            ],
            [
                "審卷第11頁）及於100年11月28日在原審審理時供稱：「對於",
                ""
            ],
            [
                "我兒子有拿到文宣詢問余遠漢應該印幾份，我是事發之後聽我",
                ""
            ],
            [
                "兒子說，是印好後交給余遠漢。」，「、、，系爭文宣真的是",
                ""
            ],
            [
                "余遠漢打的，、、。」（原審卷第34頁背面、第37頁背面）各",
                ""
            ],
            [
                "等語在卷。",
                ""
            ],
            [
                "2.證人余素蘭（被告余家松之女）於100年4月27日在在檢察官偵",
                ""
            ],
            [
                "查中證稱：其認識余遠漢，余遠漢是其宗親，其稱呼余遠漢為",
                ""
            ],
            [
                "哥哥。上開99年他字3543號偵查卷影印本第5頁所示之系爭文",
                ""
            ],
            [
                "宣，是於99年6月12日投票前一天（即6月11日）由余遠漢在競",
                ""
            ],
            [
                "選總部將該上開文宣稿子交給其本人，該文宣稿子是用手寫的",
                ""
            ],
            [
                "，當時余遠漢要其本人依照該文宣稿子內容打字完成文宣後再",
                ""
            ],
            [
                "交給余遠漢他本人，其只負責依該文宣稿子內容打字，製作完",
                ""
            ],
            [
                "成文宣。其所製作完成文宣是與前述文宣稿子內容一致，其在",
                ""
            ],
            [
                "製作文宣過程時，余遠漢都在旁邊。其於打字時知道上開文宣",
                ""
            ],
            [
                "稿子內容，惟內容是否真實，並未特別去想；其於打字完成後",
                ""
            ],
            [
                "，即列印一張交給余遠漢等語明確（99年度選偵續字第5號偵",
                ""
            ],
            [
                "查卷影印本第81頁、82頁）。而證人余遠漢於同上期日在檢察",
                ""
            ],
            [
                "官偵查訊問其對證人余素蘭之證述有無意見時，亦證稱：「、",
                ""
            ],
            [
                "、，原本手稿是寫請問里長，我要證人余素蘭改成請問里民，",
                ""
            ],
            [
                "該文宣上載有關於活動中心被轉讓出去之內容，是當時在旁觀",
                ""
            ],
            [
                "看的某位我不認識的人在旁要求加上去的，其於證人所述實在",
                ""
            ],
            [
                "。」，惟證人余素蘭則當庭證稱：「（問：對上開余遠漢所講",
                ""
            ],
            [
                "，是否真有此事？）證人余遠漢所述不實在，我是依余遠漢交",
                ""
            ],
            [
                "付的稿子打字完成。」等語在卷（99年度選偵續字第5號偵查",
                ""
            ],
            [
                "卷影印本第82頁、83頁）。",
                ""
            ],
            [
                "3.證人余遠漢於99年7月27日、100年1月3日分別在檢察官偵查中",
                ""
            ],
            [
                "證稱：「（問：（提示宣傳單），是否為你所製作？如何製作",
                ""
            ],
            [
                "？）宣傳單其實是競選團隊很多人一起討論的，其實原本文宣",
                ""
            ],
            [
                "是有指名道姓的，因為我之前有競選經驗，他們當初有問我意",
                ""
            ],
            [
                "見，我是覺得不用指名道姓，改用問里民的方式表現在文宣上",
                ""
            ],
            [
                "面，最後就由支持的選民自己去發送。」，「（問：被告競選",
                ""
            ],
            [
                "時之文宣，你是否有參與製作或討論內容？）那張文宣是最後",
                ""
            ],
            [
                "一天有一群人在討論，有人過來問我，我就說不要指名，會有",
                ""
            ],
            [
                "法律問題。」等語（99年度他字第3543號偵查卷影印本第15頁",
                ""
            ],
            [
                "、99年度選偵續字第5號偵查卷影印本第26頁、第27頁）。嗣",
                ""
            ],
            [
                "於100年11月28日在原審審理時亦證稱：其是在投票前一天，",
                ""
            ],
            [
                "將手寫修改的本件系爭文宣稿子，交給余家松的女兒余素蘭繕",
                ""
            ],
            [
                "打，之後余家松的兒子有問其本人要印幾份等語明確在卷（原",
                ""
            ],
            [
                "審卷第31頁正、反面、33頁、34頁）。",
                ""
            ],
            [
                "4.綜合上開被告余家松之供述與證人余素蘭及另一證人余遠漢等",
                ""
            ],
            [
                "之上開證述內容對照比較以觀，可見上開系爭文宣係由余遠漢",
                ""
            ],
            [
                "先將文宣內容予以書寫擬好手稿後，再交由被告余家松之不知",
                ""
            ],
            [
                "情之女余素蘭予以繕打列印，嗣於列印出來後，再交與被告余",
                ""
            ],
            [
                "家松之成年兒子，隨後再交與不詳姓名之不知情成年人予以印",
                ""
            ],
            [
                "製完成上揭系爭文宣傳單等情至明；而上開印製完成之系爭文",
                ""
            ],
            [
                "宣傳單內容係登載：「請問復華里里民..環保回饋金用到哪裡",
                ""
            ],
            [
                "...您知道嗎？」，「二問復華里里民...養樂多對復華里的回",
                ""
            ],
            [
                "饋金，怎麼用您知道嗎？」，「二問復華里里民...日月光給",
                ""
            ],
            [
                "復華里的回饋…，怎麼用您知道嗎？」，「再問復華里里民..",
                ""
            ],
            [
                ".活動中心已經被轉讓出去了，您知道嗎？」等語，亦有上開",
                ""
            ],
            [
                "系爭文宣傳單（影本）一張在卷可資佐證（99年度他字第3545",
                ""
            ],
            [
                "號偵查卷影印本第5頁）。",
                ""
            ],
            [
                "5.另告訴人劉惠珍於100年1月24日在檢察官偵查時，經檢察官訊",
                ""
            ],
            [
                "問時指訴稱，於選舉結束後，證人余遠漢有至其辦公室與其本",
                ""
            ],
            [
                "人討論關於本案系爭文宣散發之事，嗣其於本案檢察官開庭時",
                ""
            ],
            [
                "亦有陳稱，當時證人余遠漢至其辦公室時亦親自對其本人表示",
                ""
            ],
            [
                "，本案系爭文宣之執筆人是余遠漢本人，且余遠漢亦有對其表",
                ""
            ],
            [
                "示他握有證據等語（99年度選偵續字第5號偵查卷影印本第39",
                ""
            ],
            [
                "頁、20頁）之後，隨後經檢察官訊問證人余遠漢，當天是否曾",
                ""
            ],
            [
                "對告訴人劉惠珍表示，前揭系爭文宣為證人余遠漢所書寫執筆",
                ""
            ],
            [
                "，並握有證據一節，證人余遠漢亦證稱其於當天確有對告訴人",
                ""
            ],
            [
                "劉惠珍表示，上開系爭文宣為其所書寫等語明確在卷（99年度",
                ""
            ],
            [
                "選偵續字第5號偵查卷影印本第39頁）。故證人余遠漢如非是",
                ""
            ],
            [
                "被告余家松之競選團隊核心成員之一，豈可決定被告於選前最",
                ""
            ],
            [
                "後一天衝刺之前述系爭文宣內容，並將上開系爭文宣稿子交與",
                ""
            ],
            [
                "被告余家松之不知情女兒余素蘭繕打並予列印，隨後再委由不",
                ""
            ],
            [
                "知情之成年人予以製作成系爭文宣傳單交由不知情之助選員發",
                ""
            ],
            [
                "放散布？",
                ""
            ],
            [
                "（五）、",
                ""
            ],
            [
                "1.按桃園縣中壢市垃圾焚化爐回饋金，係依據「桃園縣區域垃圾",
                ""
            ],
            [
                "處理廠（場）營運階段提供回饋金管理自治條例」及「桃園縣",
                ""
            ],
            [
                "區域性垃圾處理廠（場）回饋金運用管理暨營運監督委員會設",
                ""
            ],
            [
                "置準則」等規定辦理，依上開自治條例第3條就回饋範圍所為",
                ""
            ],
            [
                "之規定，中壢市僅有內定里、文化里、成功里、永福里、和平",
                ""
            ],
            [
                "里、忠孝里及復興里7里在回饋範圍內，其中內定里、文化里",
                ""
            ],
            [
                "、成功里、和平里皆屬回饋範圍，其餘3里僅部分區域為範圍",
                ""
            ],
            [
                "內一節，此有上開管理自治條例、設置準則及桃園縣政府環境",
                ""
            ],
            [
                "保護局100年2月15日桃環廢字第1000009902號函（影印本）一",
                ""
            ],
            [
                "紙等各在卷可證（99年度選偵續字第5號偵查卷影印本第57頁",
                ""
            ],
            [
                "至第59之1頁）。該函文中所謂其餘3里，顯係指上揭7里扣除",
                ""
            ],
            [
                "內定里、文化里、成功里、和平里4里後剩餘之永福里、忠孝",
                ""
            ],
            [
                "里及復興里此3里，換言之，被告競選之復華里，根本非回饋",
                ""
            ],
            [
                "金發放之範圍（不論全部或部分）。由此可知，系爭復華里並",
                ""
            ],
            [
                "未在回饋金範圍之內至明。",
                ""
            ],
            [
                "2.又養樂多公司與日月光公司均未以回饋金方式捐助復華里各等",
                ""
            ],
            [
                "情，此有養樂多股份有限公司100年2月15日養（管）字第1000",
                ""
            ],
            [
                "01函、日月光半導體製造股份有限公司中壢分公司100年3月3",
                ""
            ],
            [
                "日光人資字第1000225號函（均影印本）各在卷可稽（99年度",
                ""
            ],
            [
                "選偵續字第5號偵查卷影印本第54頁、第71頁）。由此可見，",
                ""
            ],
            [
                "上開復華里並未接受養樂多公司與日月光公司等二家公司之回",
                ""
            ],
            [
                "饋金亦明。",
                ""
            ],
            [
                "3.另按里活動中心依桃園縣中壢市里集會所管理辦法規定，為加",
                ""
            ],
            [
                "強桃園縣中壢市各里集會所之使用與維護管理，並鼓勵市民善",
                ""
            ],
            [
                "用里集會之公共空間，增進市民福祉，強化里之自治管理，特",
                ""
            ],
            [
                "訂定上開管理辦法，而該辦法之主管機關則為桃園縣中壢市公",
                ""
            ],
            [
                "所，承辦單位則為中壢市公所民政課，此依上開管理辦法第一",
                ""
            ],
            [
                "條、第二條規定至明，並有上揭桃園縣中壢市里集會所管理辦",
                ""
            ],
            [
                "法（97年1月16日中市民字第0970003289號令修正發布）一紙",
                ""
            ],
            [
                "在卷足憑（99年度選偵續字第5號偵查卷影印本第22頁、23頁",
                ""
            ],
            [
                "）。由上說明可知，里活動中心係公有財產，該里活動中心並",
                ""
            ],
            [
                "非登記為系爭中壢市復華里或里長個人所有，從而自難由當時",
                ""
            ],
            [
                "之第11屆復華里現任里長即告訴人劉惠珍個人所能私擅移轉處",
                ""
            ],
            [
                "分甚明。",
                ""
            ],
            [
                "4.依上所述，可見前述系爭文宣傳單內容所載：「請問復華里里",
                ""
            ],
            [
                "民..環保回饋金用到哪裡...您知道嗎？」，「二問復華里里",
                ""
            ],
            [
                "民...養樂多對復華里的回饋金，怎麼用您知道嗎？」，「二",
                ""
            ],
            [
                "問復華里里民...日月光給復華里的回饋…，怎麼用您知道嗎",
                ""
            ],
            [
                "？」，「再問復華里里民.. .活動中心已經被轉讓出去了，您",
                ""
            ],
            [
                "知道嗎？」等語，顯然不實至明。",
                ""
            ],
            [
                "（六）、證人余遠漢於99年7月27日在檢察官偵查時亦證稱，上",
                ""
            ],
            [
                "開製作散發之系爭文宣傳單之時間因為是在選前一天（",
                ""
            ],
            [
                "即99年6月11日），故沒時間查證等語明確在卷（99年",
                ""
            ],
            [
                "度他字第3543號偵查卷影印本第15頁）。由此可知，上",
                ""
            ],
            [
                "開系爭不實文宣傳單於製作過程前顯然未盡查證之責甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（七）、上開系爭不實文宣傳單係於選前最後一天即99年6月11",
                ""
            ],
            [
                "日下午，由被告余家松之競選團隊於拜票時所散發等情",
                ""
            ],
            [
                "，亦據被告余家松於99年12月15日在檢察官偵查時供承",
                ""
            ],
            [
                "在卷（99年度選偵續字第5號偵查卷影印本第17頁、18",
                ""
            ],
            [
                "頁），並據證人余遠漢於99年7月27日、100年1月3日分",
                ""
            ],
            [
                "別在檢察官偵查時證稱，上開系爭文宣傳單是於選前一",
                ""
            ],
            [
                "天（即99年6月11日）製作，於當天晚上六點多準備要",
                ""
            ],
            [
                "掃街，由其騎機車做前導，里民將該文宣放在前面，那",
                ""
            ],
            [
                "些里民有穿背心，其中一名穿背心里民之女子將一疊用",
                ""
            ],
            [
                "塑膠袋裝的文宣放在其機車腳踏板上，那些發文宣的人",
                ""
            ],
            [
                "走在隊伍最後面，當時其會騎機車從隊伍最前面騎到最",
                ""
            ],
            [
                "後面，將上開文宣拿給隊伍後面在發放文宣的女助選員",
                ""
            ],
            [
                "，其於回到競選總部時有看到一張系爭文宣等語明確在",
                ""
            ],
            [
                "卷（99年度他字第3543號偵查卷影印本第15頁、99 年",
                ""
            ],
            [
                "度選偵續字第5號偵查卷影印本第27頁、28頁）；且證",
                ""
            ],
            [
                "人余遠漢復於100年11月28日在原審審理時證稱，其於",
                ""
            ],
            [
                "選前最後一天即99年6月11日早上九點多至晚上整個競",
                ""
            ],
            [
                "選活動結束，都在被告余家松之競選總部，當天競選團",
                ""
            ],
            [
                "隊要出發掃街時，被告余家松已返回競選總部和所有幹",
                ""
            ],
            [
                "部在一起，從競選總部出發要進行掃街拜票，嗣於掃街",
                ""
            ],
            [
                "拜票完畢，其返回競選總部時，在競選總部門口桌上有",
                ""
            ],
            [
                "看到一張系爭文宣等語在卷（原審卷第33頁背面至第34",
                ""
            ],
            [
                "頁、28頁）。由上所述可知，上開系爭不實文宣傳單確",
                ""
            ],
            [
                "係於選前最後一天即99年6月11日自被告余家松之競選",
                ""
            ],
            [
                "總部於進行掃街拜票時，由助選員幫忙散發等情無訛。",
                ""
            ],
            [
                "（八）、查被告雖於其「競選總部成立大會」之競選文宣上，臚",
                ""
            ],
            [
                "列競選團隊成員姓名（主要指文宣上列名之總幹事、副",
                ""
            ],
            [
                "總幹事等人，至於文宣上冠以主任委員頭銜者，均只是",
                ""
            ],
            [
                "掛名之地方人士）（99年度選偵續字第5號偵查卷影印",
                ""
            ],
            [
                "本第42之1頁）。惟經上開證人即總幹事廖文男、副總",
                ""
            ],
            [
                "幹事戴沛琪、宋慈瑜、王德瑞於檢察官偵查時，與證人",
                ""
            ],
            [
                "即副總幹事羅吉萍、彭信澄等二人於原審審理時，均證",
                ""
            ],
            [
                "稱：渠等均僅係掛名或純粹提供勞力幫忙，被告競選期",
                ""
            ],
            [
                "間均未實質參與競選策略之擬定各等語在卷（99年度選",
                ""
            ],
            [
                "偵續字第5號偵查卷影本第38頁、62頁、63頁、64頁；",
                ""
            ],
            [
                "原審卷第21頁背面至第28頁）。另參照證人余遠漢於前",
                ""
            ],
            [
                "述檢察官偵查、原審審理中均自承其確曾參與、修改登",
                ""
            ],
            [
                "載上開系爭文宣草稿之起草，惟文宣之繕打及影印，則",
                ""
            ],
            [
                "分別委由被告之女兒及兒子處理等情，亦據被告余家松",
                ""
            ],
            [
                "於前述檢察官偵查與原審審理中供承在卷，均如上述。",
                ""
            ],
            [
                "由此可知，足認被告余家松於民國99年6月間參與本次",
                ""
            ],
            [
                "桃園縣中壢市復華里第12屆里長選舉期間，就選舉核心",
                ""
            ],
            [
                "事務之決定（諸如競選策略之擬定、政見之內容、活動",
                ""
            ],
            [
                "之地點、方式等），均係由被告與其親屬自行議定，再",
                ""
            ],
            [
                "請託掛名總幹事、副總幹之鄰居友人提供勞力，在場張",
                ""
            ],
            [
                "羅、協助執行層面之細瑣事務。又上揭系爭不實文宣傳",
                ""
            ],
            [
                "單，係由真實年籍姓名不詳之被告助選員，於選前最後",
                ""
            ],
            [
                "一天（99年6月11日）下午，跟隨被告掃街拜票隊伍發",
                ""
            ],
            [
                "放等情，已如上述。準此，上開不實文宣既係被告選前",
                ""
            ],
            [
                "最後一天衝刺之唯一文宣，其對選情拉抬之影響及效用",
                ""
            ],
            [
                "，不言可喻，以上揭不實文宣之重要性，及被告本身即",
                ""
            ],
            [
                "為候選人，且居於競選決策核心之地位，對此重要文宣",
                ""
            ],
            [
                "豈有不知之理？再者，前開系爭文宣手寫草稿確係證人",
                ""
            ],
            [
                "余遠漢於被告之競選總部交與被告不知情之女余素蘭繕",
                ""
            ],
            [
                "打完成後，即列印一張交給余遠漢等情，已如前述。何",
                ""
            ],
            [
                "況證人余遠漢於原審審理時亦證稱，被告余家松之兒子",
                ""
            ],
            [
                "曾有詢問上揭系爭文宣要印幾份等語（原審卷第33頁、",
                ""
            ],
            [
                "34頁、28頁）；而被告余家松於選前最後一天即99年6",
                ""
            ],
            [
                "月11日之當天競選團隊要出發掃街時，被告余家松則已",
                ""
            ],
            [
                "返回競選總部和所有幹部在一起，並從競選總部出發要",
                ""
            ],
            [
                "進行掃街拜票；且證人余遠漢亦於選前最後一天之早上",
                ""
            ],
            [
                "九點多至晚上整個競選活動結束，都在被告余家松之競",
                ""
            ],
            [
                "選總部，並於被告余家松與其競選團隊出發掃街拜票時",
                ""
            ],
            [
                "，幫忙將上開系爭文宣拿給隊伍後面之發放文宣女助選",
                ""
            ],
            [
                "員等情，均如前述。又被告余家松於選前確已知悉甚且",
                ""
            ],
            [
                "制止余遠漢不要發表上開有關復華里收取回饋金等之不",
                ""
            ],
            [
                "實言論，已如前述。依上說明可知，顯然被告余家松對",
                ""
            ],
            [
                "於證人余遠漢手寫草擬上開系爭文宣內容業已知悉，且",
                ""
            ],
            [
                "同意予以製作甚明，倘被告未對上開內容不實文宣有所",
                ""
            ],
            [
                "授意，身為被告助選人員之余遠漢，又豈會一意孤行，",
                ""
            ],
            [
                "刻意在選前最後一天，擅自違反被告意願，起草、修改",
                ""
            ],
            [
                "上揭不實系爭文宣內容後，再由被告之不知情之女繕打",
                ""
            ],
            [
                "，嗣委由不詳姓名之成年人大量製作文宣，並私忖被告",
                ""
            ],
            [
                "在文宣發放過程中，都不會發現，藉此遂行余遠漢個人",
                ""
            ],
            [
                "意志？此顯有悖於常情事理至明。抑且，證人余遠漢亦",
                ""
            ],
            [
                "於原審審理中證稱：選前最後一日掃街後，曾在被告競",
                ""
            ],
            [
                "選總部桌上看到上揭系爭內容不實文宣，已如前述。由",
                ""
            ],
            [
                "此益證被告於選前最後一天，於其競選總部整隊出發掃",
                ""
            ],
            [
                "街拜票前，顯然已知悉上揭內容不實系爭文宣，業已備",
                ""
            ],
            [
                "妥於競選總部，俾供不知情之助選人員發放及民眾取閱",
                ""
            ],
            [
                "甚明。證人余遠漢於偵查中與原審審理時雖另陳稱，製",
                ""
            ],
            [
                "作系爭文宣傳單當天，因被告一整天都在外面跑選舉，",
                ""
            ],
            [
                "故未通知被告，製作前也未通知被告（99年度他字第35",
                ""
            ],
            [
                "43號偵查卷影印本第15頁）；其於被告余家松之競選總",
                ""
            ],
            [
                "部時，當時有里民給其如99年度他字第3543號偵查卷影",
                ""
            ],
            [
                "印本第15頁所示之系爭文宣內容，只是當時該文宣第一",
                ""
            ],
            [
                "行是寫請問里長，嗣經其與競選總部幾位穿背心的人討",
                ""
            ],
            [
                "論，其認為「請問里長」的話已經是作人身攻擊，故其",
                ""
            ],
            [
                "建議修改為「請問里民，並加上問號來做，當時被告余",
                ""
            ],
            [
                "家松不在場，故未與被告余家松討論製作系爭文宣內容",
                ""
            ],
            [
                "；且其因非競選團對幹部，故未決定製作系爭文宣，亦",
                ""
            ],
            [
                "無法過問上開系爭文宣是否有經過被告余家松之同意才",
                ""
            ],
            [
                "散發云云（原審卷第30頁背面至第32頁），無非事後迴",
                ""
            ],
            [
                "護被告余家松之詞，自不足採。",
                ""
            ],
            [
                "（九）、查被告余家松身為本屆復華里里長候選人，明知其宗親",
                ""
            ],
            [
                "余遠漢草擬並利用其不知情之女余素蘭繕打上開不實系",
                ""
            ],
            [
                "爭文宣內容，再委由不詳姓名之成年人予以製作文宣後",
                ""
            ],
            [
                "，交由不知情之助選員予以發放散布，足以讓復華里之",
                ""
            ],
            [
                "選民誤認當時身為現任復華里里長之告訴人劉惠珍有收",
                ""
            ],
            [
                "受上開回饋金且私擅移轉復華里之活動中心，卻未公布",
                ""
            ],
            [
                "週知，圖利告訴人劉惠珍自己，使上開選民誤認質疑告",
                ""
            ],
            [
                "訴人劉惠珍品德操守有問題；何況被告又係在99年6 月",
                ""
            ],
            [
                "12日本次第12屆復華里里長選舉投票之前一日虛構捏造",
                ""
            ],
            [
                "上開不實之系爭文宣並於掃街拜票時由不知情之助選員",
                ""
            ],
            [
                "予以發放散布，藉以攻擊對造之同為參選復華里里長之",
                ""
            ],
            [
                "告訴人劉惠珍，誤導選民，造成選民為錯誤之判斷，致",
                ""
            ],
            [
                "使參選之告訴人劉惠珍無從即時回應說明。可見被告主",
                ""
            ],
            [
                "觀上顯然有意圖使告訴人劉惠珍不當選之犯意昭然若揭",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（十）、綜上所述，被告余家松辯稱，余遠漢並未與其本人討論",
                ""
            ],
            [
                "系爭文宣內容，係余遠漢私擅印製上開系爭不實文宣，",
                ""
            ],
            [
                "且又自行作主指示工作人員發送，其並不知情；製作上",
                ""
            ],
            [
                "揭不實之系爭文宣是余遠漢個人行為，並非其本人所授",
                ""
            ],
            [
                "意，其並未違反選罷法云云，所辯無非事後卸責之詞，",
                ""
            ],
            [
                "顯難採信。本件事證明確，被告犯行應堪認定。",
                ""
            ],
            [
                "三、論罪科刑部分：按公職人員選舉競選期間，意圖使某候選人",
                ""
            ],
            [
                "不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於該候選人之名譽時，雖同",
                ""
            ],
            [
                "時符合刑法第310條第1項或第2項之誹謗罪，與公職人員選",
                ""
            ],
            [
                "舉罷免法第92條（即現行法第104條）之意圖使候選人不當",
                ""
            ],
            [
                "選散布虛構事實罪之犯罪構成要件，因係法規之錯綜關係，",
                ""
            ],
            [
                "致一個犯罪行為，同時有數符合該犯罪構成要件之法條可以",
                ""
            ],
            [
                "適用，應依法規競合法理，擇一適用公職人員選舉罷免法第",
                ""
            ],
            [
                "92條（即現行法第104條）規定論處（最高法院91年度台上",
                ""
            ],
            [
                "第438號刑事判決與同院87年度第6次刑事庭會議決議參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（一）、查被告余家松之前述宗親余遠漢於如事實欄第一段所述",
                ""
            ],
            [
                "之99年6月11日前某時，在被告余家松前開競選總部將",
                ""
            ],
            [
                "草擬系爭文宣手稿內容交與不知情之被告余家松成年女",
                ""
            ],
            [
                "兒余素蘭以電腦繕打成文宣傳單後，再交與余遠漢轉交",
                ""
            ],
            [
                "被告余家松不知情之成年兒子另委請真實姓名、年籍不",
                ""
            ],
            [
                "詳之不知情成年人予以印製完成系爭不實文宣，嗣再由",
                ""
            ],
            [
                "被告余家松於99年6月11日下午某時，自其競選總部率",
                ""
            ],
            [
                "領競選團隊及助選人員於沿街拜票時，而由不知情之成",
                ""
            ],
            [
                "年助選員，將上開不實系爭文宣傳單，沿街發放散布予",
                ""
            ],
            [
                "不特定人，藉此散布影射上開里長候選人即告訴人劉惠",
                ""
            ],
            [
                "珍私下收受前述回饋金及轉讓復華里集會活動中心等不",
                ""
            ],
            [
                "實之事實，足生損害於告訴人劉惠珍之名譽及復華里民",
                ""
            ],
            [
                "對於復華里里長候選人之判斷等情，已如前述。核被告",
                ""
            ],
            [
                "余家松所為，係犯公職人員選舉罷免法第10 4條之意圖",
                ""
            ],
            [
                "使候選人不當選以文字散布不實之事，足以生損害於公",
                ""
            ],
            [
                "眾及他人罪。",
                ""
            ],
            [
                "（二）、被告余家松與余遠漢二人間，就所犯上揭犯行間，互有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，應論以共同正犯。被告余家松等",
                ""
            ],
            [
                "利用不知情而無犯罪故意之成年女兒余素蘭與成年兒子",
                ""
            ],
            [
                "及真實姓名、年籍不詳之不知情成年人分別予以繕打系",
                ""
            ],
            [
                "爭文宣，再予印製完成系爭不實文宣傳單，嗣再交與不",
                ""
            ],
            [
                "知情之成年助選員發放散布上開不實系爭文宣傳單各等",
                ""
            ],
            [
                "情，均應論以間接正犯。",
                ""
            ],
            [
                "四、撤銷原判決理由部分：原審判決疏未詳予勾稽各項事證，遽",
                ""
            ],
            [
                "為被告無罪之諭知，自有未當。檢察官就此提起上訴，指摘",
                ""
            ],
            [
                "原判決不當，為有理由，自應由本院將原判決撤銷改判，另",
                ""
            ],
            [
                "為適法之判決。",
                ""
            ],
            [
                "五、",
                ""
            ],
            [
                "（一）、爰審酌被告余家松為參選此次中壢市復華里第12屆里長",
                ""
            ],
            [
                "，竟以上開不實之系爭文宣內容於選前最後一日於沿街",
                ""
            ],
            [
                "拜票時交由不知情之助選員予以發放散布，藉以攻擊同",
                ""
            ],
            [
                "為參選之現任復華里里長即告訴人劉惠珍，損害劉惠珍",
                ""
            ],
            [
                "名譽，嚴重危害基層選舉文化之清廉及基層選舉之公正",
                ""
            ],
            [
                "性與公平性，敗壞選風甚鉅，對於國家民主進程之負面",
                ""
            ],
            [
                "影響甚大，犯後猶否認犯行，並無悔意等一切情狀，爰",
                ""
            ],
            [
                "改判處如主文第二項所示之刑為有期徒刑6月，並諭知",
                ""
            ],
            [
                "如易科罰金以新台幣2千元折算1日之標準。",
                "2千元"
            ],
            [
                "（二）、又公職人員選舉罷免法第113條第3項規定：「犯本章之",
                ""
            ],
            [
                "罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權」，惟該法並未規定褫奪公權",
                ""
            ],
            [
                "宣告之期間標準，而公職人員選舉罷免法為刑法之特別",
                ""
            ],
            [
                "法，刑法總則除於其他法令有特別規定外，亦適用之，",
                ""
            ],
            [
                "故褫奪公權宣告之期間標準即應適用刑法第37條第2項",
                ""
            ],
            [
                "之規定。經查，被告所犯之本罪，既經本院宣告有期徒",
                ""
            ],
            [
                "刑以上之刑，已如上述，自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項之規定，對被告併予宣告褫奪公權1年。",
                ""
            ],
            [
                "（三）、又卷附之上開內容不實之系爭文宣一張（99年度他字第",
                ""
            ],
            [
                "3543號偵查卷影印本第5頁），係告訴人劉惠珍於偵查",
                ""
            ],
            [
                "中所提出，並非自被告處所查扣，是上開系爭文宣傳單",
                ""
            ],
            [
                "一張尚難遽認仍屬被告所有，爰不予宣告沒收，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第104條、第113條第3項，刑",
                ""
            ],
            [
                "法第11條、第28條、第41條第1項前段、第37條第2項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    26    日",
                ""
            ],
            [
                "刑事第十五庭審判長法  官  沈宜生",
                ""
            ],
            [
                "法  官  吳炳桂",
                ""
            ],
            [
                "法  官  陳坤地",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  徐仁豐",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    26    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文。",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3538,20120711": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三五三八號",
                ""
            ],
            [
                "上　訴　人　余家松",
                ""
            ],
            [
                "選任辯護人　蕭萬龍律師",
                ""
            ],
            [
                "　　　　　　江宜蔚律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○一年四月二十六日第二審判決（一○一年度上訴字",
                ""
            ],
            [
                "第三七八號，起訴案號：台灣桃園地方法院檢察署九十九年度選",
                ""
            ],
            [
                "偵續字第五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件上訴人余家松上訴意旨略稱：、關鍵證人余遠漢祇是和上",
                ""
            ],
            [
                "訴人具有七代前同一祖先之宗親關係，雖在上訴人參選民國九十",
                ""
            ],
            [
                "九年第十二屆桃園縣中壢市復華里里長（按上訴人之選舉文宣印",
                ""
            ],
            [
                "有民主進步黨黨徽，但以無黨籍身分登記參選，此次落選）之總",
                ""
            ],
            [
                "部成立與政見發表會，擔任司儀、幫忙造勢及拿文宣品給助選員",
                ""
            ],
            [
                "，但對於選舉有關之金錢流向、策略釐訂或人員配置等重大事項",
                ""
            ],
            [
                "，咸未與聞，並非競選團隊之核心成員，上訴人之助選團「掛名",
                ""
            ],
            [
                "」副總幹事羅吉萍、彭信澄亦一致指稱余遠漢僅偶爾前來幫忙等",
                ""
            ],
            [
                "語。詎原審不加詳查，逕以宗親，認定為核心成員，已嫌查證未",
                ""
            ],
            [
                "盡。、原判決既於理由內記載：上訴人對於余遠漢在競選政見",
                ""
            ],
            [
                "座談會上發表系爭回饋金之不實言論，「知悉甚且制止」等文，",
                ""
            ],
            [
                "當認上訴人顯無和余遠漢共同使競選對手不當選之不法意圖犯意",
                ""
            ],
            [
                "聯絡，卻又僅憑余遠漢自作主張，擬出上揭不實言論之文宣內容",
                ""
            ],
            [
                "，交由上訴人之女兒在不知情之下繕打、列印，委請不詳姓名者",
                ""
            ],
            [
                "印製完成，上訴人之子不明就裡轉手一情，認定上訴人須與余遠",
                ""
            ],
            [
                "漢共同負責，不無判決理由前後矛盾之違誤。、無論余遠漢，",
                ""
            ],
            [
                "或上訴人之女余素蘭或他人，皆未指證上訴人就系爭不實內容之",
                ""
            ],
            [
                "文宣品事前知情而同謀印製、散發，余遠漢並直言伊決定之後，",
                ""
            ],
            [
                "不曾告知上訴人等語，原審既不詳查此文宣品究竟由何人承印，",
                ""
            ],
            [
                "憑以追查上訴人之參與程度，復就上揭有利於上訴人之供證不加",
                ""
            ],
            [
                "採納，同有未盡證據調查職責並理由欠備之違失云云。",
                ""
            ],
            [
                "惟查：證據之取捨、證明力之判斷及事實之認定，俱屬事實審法",
                ""
            ],
            [
                "院得自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在",
                ""
            ],
            [
                "之經驗法則或論理法則，即無違法可指，觀諸刑事訴訟法第一百",
                ""
            ],
            [
                "五十五條第一項前段規定甚明。又證人之供述雖然先後不一或彼",
                ""
            ],
            [
                "此齟齬，審理事實之法院並非不能依據調查所得之各項證據，本",
                ""
            ],
            [
                "於合理之判斷，定其取捨，採用相同之基本社會事實之陳述，非",
                ""
            ],
            [
                "謂其中一有不符，即應全部不可採納。再同法第三百七十九條第",
                ""
            ],
            [
                "十款所謂應於審判期日調查之證據，係指與待證事實具有重要關",
                ""
            ],
            [
                "係，客觀上認有調查之必要性，為認定事實、適用法律之基礎者",
                ""
            ],
            [
                "而言；倘事實業臻明確，自毋庸為無益之調查，亦無查證未盡之",
                ""
            ],
            [
                "違法可言。本件原判決主要係依憑上訴人坦承確有參加系爭里長",
                ""
            ],
            [
                "選舉為候選人，余遠漢係伊宗親，「有時兩、三天，（或）三、",
                ""
            ],
            [
                "五天至一星期」，至伊「競選總部幫忙處理競選之遊行、辦（理",
                ""
            ],
            [
                "）造勢活動、幫忙演講或……主持活動」，於選前最後一天下午",
                ""
            ],
            [
                "，競選團隊沿街拜票時，散發文宣品，質疑當時為現任里長之另",
                ""
            ],
            [
                "候選人劉惠珍（按屬中國國民黨籍，未獲提名，以無黨籍身分參",
                ""
            ],
            [
                "選並落選）之部分自白；劉惠珍指訴上訴人參加競選，散發不實",
                ""
            ],
            [
                "內容之文宣品，意圖使尋求連任之劉惠珍不當選（果然成真）；",
                ""
            ],
            [
                "余遠漢供證：因與上訴人具宗親關係，在上訴人之競選總部擔任",
                ""
            ],
            [
                "成立時及政見發表會上之司儀，幫忙造勢，並拿文宣品給助選員",
                ""
            ],
            [
                "，系爭文宣「是競選團隊很多人一起討論的」，於投票前一天，",
                ""
            ],
            [
                "由伊手寫作稿，以不指名、反問里民方式，避免「法律問題」，",
                ""
            ],
            [
                "稿件由上訴人之「女」繕打，上訴人之「子」問明份數，印製成",
                ""
            ],
            [
                "文宣品，於拜票「掃街」時，散發給選民，文宣內容未經查證；",
                ""
            ],
            [
                "余素蘭證稱：伊稱呼余遠漢為「哥哥」，系爭文宣品係余遠漢手",
                ""
            ],
            [
                "寫後，交伊繕打、列印，伊不知內容「是否真實」各等語之證言",
                ""
            ],
            [
                "；載明劉惠珍及上訴人皆為系爭里長選舉候選人之選舉公報；系",
                ""
            ],
            [
                "爭記載質疑劉惠珍擔任里長，是否合法、正當使用廠商「回饋金",
                ""
            ],
            [
                "」和里民活動中心之文宣傳單；相關廠商與縣政府環境保護局查",
                ""
            ],
            [
                "覆未有「回饋金」之事，活動中心無有非法處理之各函件；衡諸",
                ""
            ],
            [
                "系爭不實內容之文宣散發時間，恰在投票前一日之下午時刻，顯",
                ""
            ],
            [
                "見存有使競爭對手無法及時澄清之惡意（符合社會稱之「選舉",
                ""
            ],
            [
                "奧步」手段）；上訴人既直言：先前已因余遠漢「在座談會上說",
                ""
            ],
            [
                "這件事情」，「我當時有把他拉下來」等語，可見明知內情而有",
                ""
            ],
            [
                "虛捏；余遠漢在上訴人之競選總部擔任上揭工作，角色並非不重",
                ""
            ],
            [
                "，所撰擬之文宣，上訴人之子、女均各有經手，上訴人自無置身",
                ""
            ],
            [
                "事外之理等各情況證據資料，乃認定上訴人確有如原判決事實欄",
                ""
            ],
            [
                "所載之犯行，因而撤銷第一審不當之無罪判決，改判論處上訴人",
                ""
            ],
            [
                "以共同意圖使候選人不當選，以文字散布不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人罪刑（處有期徒刑六月，並諭知易刑標準，且有從",
                ""
            ],
            [
                "刑宣告）。對於上訴人僅承認前揭部分自白，而矢口否認犯罪，",
                ""
            ],
            [
                "所為略如上揭上訴意旨之辯解，如何係推諉飾卸之詞，不足採信",
                ""
            ],
            [
                "，亦據卷內查得之訴訟資料詳加指駁、說明。並指出：上訴人和",
                ""
            ],
            [
                "余遠漢彼此間有犯意聯絡、行為分擔，屬共同正犯；上訴人之子",
                ""
            ],
            [
                "、女，則依罪證有疑，從其有利認定原則，不予認定為共同正犯",
                ""
            ],
            [
                "，故就此而言，上訴人係利用其不知內情之子、女犯罪，乃間接",
                ""
            ],
            [
                "正犯。所為之事實認定及得心證理由，俱有前揭各直接、間接證",
                ""
            ],
            [
                "據在案可稽，自形式上觀察，並未違背客觀存在之經驗法則或論",
                ""
            ],
            [
                "理法則，且事證已臻明確。羅吉萍、彭信澄祇屬「掛名」之副總",
                ""
            ],
            [
                "幹事，上訴人之子、女皆不明就裡，所供自非屬有利上訴人之證",
                ""
            ],
            [
                "據。上訴意旨置原判決已明白論斷之事項於不顧，就屬原審採證",
                ""
            ],
            [
                "認事職權之適法行使，任憑己意，異持評價，妄指為違誤，且猶",
                ""
            ],
            [
                "執陳詞，仍為單純之事實爭議，不能認為適法之第三審上訴理由",
                ""
            ],
            [
                "。依上說明，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十一   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十二   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}