{
    "id": "TYDM,104,選訴,15,20151203,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C15%2C20151203%2C1",
    "history": {
        "TYDM,104,選訴,15,20151203,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 104年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江李桂春",
                ""
            ],
            [
                "選任辯護人　戴文進律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104 年度選偵字第29號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "江李桂春意圖使候選人當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、江李桂春係民國103 年11月桃園縣龍潭鄉佳安村（現改制為",
                ""
            ],
            [
                "桃園市龍潭區佳安里，以下同）村里長選舉之中國國民黨（",
                ""
            ],
            [
                "下稱國民黨）候選人。詎江李桂春竟意圖使自己當選而傳播",
                ""
            ],
            [
                "不實之事，基於行使偽造私文書犯意，明知未獲國民黨及國",
                ""
            ],
            [
                "民黨龍潭鄉黨部主任委員徐榮俊、主任劉燦中同意，於103",
                ""
            ],
            [
                "年11月24日，在桃園市○○區○○路○○段000 號住處內，",
                ""
            ],
            [
                "以彩色列印方式，偽造以徐榮俊、劉燦中名義署名、「中國",
                ""
            ],
            [
                "國民黨台灣省桃園縣龍潭鄉黨部委員會章」印文（下稱國民",
                ""
            ],
            [
                "黨印文），內容載有「敬愛的黨員同志雅鑑：…我中國國民",
                ""
            ],
            [
                "黨唯一全力支持的佳安里里長候選人1 號江李桂春…關鍵時",
                ""
            ],
            [
                "刻需要您力挺1 號江李桂春…共同來全力投票選我們的佳安",
                ""
            ],
            [
                "里里長1 號江李桂春」之文宣，共175 件，交由真實姓名年",
                ""
            ],
            [
                "籍不詳之不知情志工於103 年11月26日至位於桃園縣龍潭鄉",
                ""
            ],
            [
                "○○路00號南龍郵局寄送予不特定選民而行使，足生損害於",
                ""
            ],
            [
                "徐榮俊、劉燦中、國民黨及同選區同黨之村里長候選人羅濟",
                ""
            ],
            [
                "巧。嗣因羅濟巧接獲選民通知報警處理，始悉上情。",
                ""
            ],
            [
                "二、案經羅濟巧訴由桃園市政府警察局龍潭分局報告臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等4 條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查本件下列所引用之被告以",
                ""
            ],
            [
                "外之人於審判外之陳述，因檢察官、被告及其辯護人均表示",
                ""
            ],
            [
                "不爭執其證據能力，復本院認其作成之情形並無不當情形，",
                ""
            ],
            [
                "經審酌後認為適當，故前開審判外之陳述得為證據。",
                ""
            ],
            [
                "二、另本院以下所引用之非供述證據，均與本件事實具有自然關",
                ""
            ],
            [
                "聯性，且核屬書證性質，又查無事證足認有違背法定程序或",
                ""
            ],
            [
                "經偽造、變造所取得等證據排除之情事，復經本院依刑事訴",
                ""
            ],
            [
                "訟法第165 條踐行書證之調查程序，況公訴人、被告對此部",
                ""
            ],
            [
                "分之證據能力亦均不爭執，是堪認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告江李桂春於本院審理中供承不諱，",
                ""
            ],
            [
                "核與證人即告訴人羅濟巧、證人徐榮俊警詢及偵查中之證述",
                ""
            ],
            [
                "、證人劉燦中於警詢中證述相符，復有國民黨龍潭鄉黨部信",
                ""
            ],
            [
                "封3 封（收件人分別為謝麗足、盧遐齡、鄒人康）暨其內文",
                ""
            ],
            [
                "宣3 紙、監視器翻拍畫面5 張、國民黨龍潭鄉黨部印文、中",
                ""
            ],
            [
                "華郵政股份有限公司桃園郵局104 年3 月24日桃營字第",
                ""
            ],
            [
                "0000000000號函暨所附彙計郵資單影本符件在卷足憑（見偵",
                ""
            ],
            [
                "字卷第117 頁反面至第119 頁、第19頁下方至第21頁、第40",
                ""
            ],
            [
                "頁、第43頁至第44頁）。綜上，足認被告之任意性自白確與",
                ""
            ],
            [
                "事實相符，已堪認定。是本件被告行使偽造文書及意圖使候",
                ""
            ],
            [
                "選人當選，以文字傳播不實之事等犯行，洵堪認定，應依法",
                ""
            ],
            [
                "論罪科刑。",
                ""
            ],
            [
                "二、核被告江李桂春所為，係犯公職人員選舉罷免法第104 條之",
                ""
            ],
            [
                "意圖使候選人當選，以文字傳播不實之事罪及刑法第215 條",
                ""
            ],
            [
                "、第210 條之行使偽造私文書罪。被告同時以一行為偽造「",
                ""
            ],
            [
                "徐榮俊」、「劉燦中」、國民黨印文等名義為撰稿，由不知",
                ""
            ],
            [
                "情之志工寄發而行使，其偽造文書後持以行使，其偽造之低",
                ""
            ],
            [
                "度行為，應為行使之高度行為所吸收，均不另論罪。按公職",
                ""
            ],
            [
                "人員選舉罷免法第92條之意圖使候選人當選或不當選罪，其",
                ""
            ],
            [
                "犯罪結果，旨在使候選人當選或不當選，縱其所使用之文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實事",
                ""
            ],
            [
                "項之行為有多次，但係以實現一個犯罪為目的（即意圖使候",
                ""
            ],
            [
                "選人當選或不當選），而侵害同一個法益，其各次舉動僅為",
                ""
            ],
            [
                "全部犯罪行為之一部，應依接續犯理論，僅論以包括之一罪",
                ""
            ],
            [
                "（最高法院92年度台上字第4693號判決意旨參照）。本件被",
                ""
            ],
            [
                "告於103 年11月26日競選活動期間，意圖使候選人即被告自",
                ""
            ],
            [
                "己當選，以郵寄方式傳播上開犯罪事實欄所載之不實內容之",
                ""
            ],
            [
                "文宣，顯係以實現一個犯罪為目的即意圖使候選人即被告自",
                ""
            ],
            [
                "己當選，而侵害同一個法益，依前揭最高法院判決意旨，應",
                ""
            ],
            [
                "係接續犯，而僅論以包括之一罪。另被告利用不知情之志工",
                ""
            ],
            [
                "人員傳播上開不實之文宣，為間接正犯。又被告以一行為，",
                ""
            ],
            [
                "同時犯上開二罪，為想像競合犯，應依刑法第55條之規定，",
                ""
            ],
            [
                "從一情節較重之公職人員選舉罷免法第104 條之意圖使候選",
                ""
            ],
            [
                "人當選，以文字傳播不實之事罪。爰審酌被告前無刑案前科",
                ""
            ],
            [
                "紀錄，有被告臺灣高等法院被告前案紀錄表1 份在卷可憑，",
                ""
            ],
            [
                "堪認其品性尚佳，然選舉乃民主政治最重要之表徵，其攸關",
                ""
            ],
            [
                "一國政治良窳甚鉅，恣意以虛構事實之文宣而圖當選之惡質",
                ""
            ],
            [
                "選舉手段，與賄選同為當前惡質選風之主要根源，被告此等",
                ""
            ],
            [
                "所為不僅誤導國民黨籍選民，甚且敗壞社會良善選風，嚴重",
                ""
            ],
            [
                "妨礙民主政治之實現，其圖以傳播前述不實廣告文宣之方式",
                ""
            ],
            [
                "，增加自己當選之機會，破壞選舉之公平性與正當選舉文化",
                ""
            ],
            [
                "，所為已使民主政治之基石產生動搖，並兼衡被告之犯罪動",
                ""
            ],
            [
                "機、犯罪手段、所生損害、高職畢業之智識程度、生活狀況",
                ""
            ],
            [
                "及被告犯罪後坦承犯行態度尚稱良好等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，並諭知易科罰金之折算標準，以示懲儆。按犯",
                ""
            ],
            [
                "公職人員選舉罷免法第五章之罪或刑法分則第六章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第3 項定有明文。而此項褫奪公權之宣",
                ""
            ],
            [
                "告，寓有強制性，為刑法第37條第2 項之特別規定，不受宣",
                ""
            ],
            [
                "告六月以上有期徒刑之限制，法院自應優先適用（最高法院",
                ""
            ],
            [
                "81年度台非字第246 號判決意旨參照）。本件被告係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條之罪，且經宣告有期徒刑以上之刑",
                ""
            ],
            [
                "，依前揭說明，自應依公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "、刑法第37條第2 項之規定，併予宣告褫奪公權2 年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條、第216 條、第",
                ""
            ],
            [
                "210 條、第55條、第41條第1 項前段、第37條第2 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官簡志祥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    12    月    3     日",
                ""
            ],
            [
                "刑事第十庭  審判長  法  官  黃俊華",
                ""
            ],
            [
                "法  官  華澹寧",
                ""
            ],
            [
                "法  官  張宏明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    4     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}