{
    "id": "TYDM,106,壢選簡,1,20171103,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E5%A3%A2%E9%81%B8%E7%B0%A1%2C1%2C20171103%2C1",
    "history": {
        "TYDM,106,壢選簡,1,20171103,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　106年度壢選簡字第1號",
                ""
            ],
            [
                "聲　請　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉銀華",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官聲請以簡易判決處刑（",
                ""
            ],
            [
                "106 年度選偵字第14號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉銀華犯農會法第四十七條之一第一項第二款之交付財物賄選罪",
                ""
            ],
            [
                "，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩",
                ""
            ],
            [
                "刑參年，緩刑期間付保護管束，並應於緩刑期間內接受受理執行",
                ""
            ],
            [
                "之地方法院檢察署所舉辦之法治教育伍場次。扣案之新臺幣陸仟",
                ""
            ],
            [
                "元沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，於證據部分補充被告於本院訊問時之",
                ""
            ],
            [
                "自白，餘均引用檢察官聲請簡易判決處刑書之記載（如附件",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、按行求、期約、交付行為，係屬階段行為，已進行至高階層",
                ""
            ],
            [
                "次者，即依吸收關係就所達成之高階行為論罪，但如有將進",
                ""
            ],
            [
                "而未至之階段，則應就所已進行之階段論罪。而行求賄賂階",
                ""
            ],
            [
                "段，屬行賄者單方意思表示行為，不以相對人允諾為必要；",
                ""
            ],
            [
                "而期約賄選階段，係以行賄者與受賄者雙方，彼此間相互對",
                ""
            ],
            [
                "立之意思，經合致而成立之犯罪，屬於對向犯之一種。從而",
                ""
            ],
            [
                "必須能證明渠等之間，對於行賄、受賄之意思，已相合致，",
                ""
            ],
            [
                "方足以論罪科刑；而交付賄賂階段，則以行賄者已實行交付",
                ""
            ],
            [
                "賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者確已",
                ""
            ],
            [
                "承諾或進而為一定投票權之行使為必要，但仍以收受者確已",
                ""
            ],
            [
                "收受賄賂，且有受賄意思者為限（最高法院98年度台上字第",
                ""
            ],
            [
                "714 、4795、7877號判決意旨參照）。又上開實務見解雖係",
                ""
            ],
            [
                "對公職人員選舉罷免法第99條第1 項構成要件所為之闡釋，",
                ""
            ],
            [
                "然就農會法第47條之1 之條文結構而言，實與公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項相同，是上開實務見解於本案仍有其參",
                ""
            ],
            [
                "考之價值，合先述明。申言之，所謂行求、期約、交付行為",
                ""
            ],
            [
                "，係屬階段行為，經過行求、期約而交付賄賂或不正利益者",
                ""
            ],
            [
                "，應依交付行為處斷。查被告劉銀華為求本次順利當選農會",
                ""
            ],
            [
                "代表順利，乃分別交付各新臺幣（下同）2,000 元與劉武雄",
                "000 元"
            ],
            [
                "、鄒古金蘭，作為本次選舉支持被告之代價，並另以2,000",
                ""
            ],
            [
                "元賄款行求劉黃蘭英，但經劉黃蘭英拒絕收受，上開行為均",
                ""
            ],
            [
                "係在同一選舉期間所為，時間尚屬密接，復侵害同一法益，",
                ""
            ],
            [
                "主觀上應係基於單一犯意為之，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，依據上開說明，在刑法評價上，應認被告係基於",
                ""
            ],
            [
                "農會選舉行賄之單一犯意下所為之數舉動，屬接續犯，自應",
                ""
            ],
            [
                "論以包括一罪，僅論以一個交付財物罪。是核被告所為，係",
                ""
            ],
            [
                "犯農會法第47條之1 第1 項第2 款之交付財物罪。",
                ""
            ],
            [
                "三、爰審酌選舉制度係民主社會之基石，所謂眾意，不論多寡，",
                ""
            ],
            [
                "均需透過選舉代表，方得以有效發聲，因此若是以賄選進行",
                ""
            ],
            [
                "選舉，不只是單純降低對手候選人之當選機會，且是摧毀選",
                ""
            ],
            [
                "舉的公平性，進而腐蝕民主政治以民意為主之正當性，實不",
                ""
            ],
            [
                "宜輕縱，然念及被告並無前科，素行尚佳，此有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表1 份在卷可稽，且事後能及時悔悟而坦承",
                ""
            ],
            [
                "犯行，犯後態度尚可，年紀已70有餘，及生活經驗等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "四、查被告前未曾受刑之宣告，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可考，其因一時失慮致罹刑典，於本院審理時，業已自",
                ""
            ],
            [
                "白犯行，並知所悔改，且年事已高，應無再犯之虞，爰併予",
                ""
            ],
            [
                "緩刑3 年之宣告，以啟自新。再斟酌被告因守法觀念薄弱而",
                ""
            ],
            [
                "觸法，為確保其能記取教訓並建立尊重法治之正確觀念，本",
                ""
            ],
            [
                "院認除前開緩刑宣告外，另有課予被告一定負擔之必要，併",
                ""
            ],
            [
                "諭知被告應於緩刑期間內接受受理執行之地方法院檢察署所",
                ""
            ],
            [
                "舉辦之法治教育5 場次，以符緩刑目的。又因本院對被告為",
                ""
            ],
            [
                "刑法第74條第2 項第8 款預防再犯所為必要命令之宣告，是",
                ""
            ],
            [
                "併依刑法第93條第1 項第2 款之規定，諭知於緩刑期間付保",
                ""
            ],
            [
                "護管束，併予敘明。",
                ""
            ],
            [
                "五、沒收部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求、期約或交付之賄賂，不論是否屬於被告所有",
                ""
            ],
            [
                "或已否扣案，茍不能證明已滅失而不存在，法院均應宣告沒",
                ""
            ],
            [
                "收，並無自由裁量之餘地。但如該賄賂已交付與有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪，",
                ""
            ],
            [
                "其所收受之賄賂應依同條第二項規定沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂，固應依刑法第143 條第2 項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪項下宣告沒收、追徵，而毋庸再依上開規定重",
                ""
            ],
            [
                "複宣告沒收；但若對向共犯（即收受賄賂者）所犯投票受賄",
                ""
            ],
            [
                "罪嫌，業經檢察官依刑事訴訟法第253 條規定為不起訴處分",
                ""
            ],
            [
                "，或依同法第253 條之1 為緩起訴處分確定者，則收受賄賂",
                ""
            ],
            [
                "之對向共犯既毋庸經法院審判，其所收受之賄賂，即無從由",
                ""
            ],
            [
                "法院依刑法第143 條第2 項之規定宣告沒收、追徵。至（修",
                ""
            ],
            [
                "正前）刑事訴訟法第259 條之1 雖規定：檢察官依同法第25",
                ""
            ],
            [
                "3 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪",
                ""
            ],
            [
                "所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，",
                ""
            ],
            [
                "「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、",
                ""
            ],
            [
                "供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始",
                ""
            ],
            [
                "「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義",
                ""
            ],
            [
                "，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。且該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而",
                ""
            ],
            [
                "未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票",
                ""
            ],
            [
                "行賄罪之本案中，予以宣告沒收，始符立法本旨（最高法院",
                ""
            ],
            [
                "100 年度台上字第5407號判決、101 年度台上字第1071號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "次按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所",
                ""
            ],
            [
                "生之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農",
                ""
            ],
            [
                "會法第47條之1 第2 項定有明文。依上開條文立法理由說明",
                ""
            ],
            [
                "，係因應民國104 年12月30日、105 年6 月22日修正公布，",
                ""
            ],
            [
                "於105 年7 月1 日生效施行之刑法沒收之特別規定，自應優",
                ""
            ],
            [
                "先於刑法沒收新制相關條文而適用。又關於涉犯投票行賄罪",
                ""
            ],
            [
                "、受賄罪所行求、交付、收受之賄賂、財物、犯罪所得等物",
                ""
            ],
            [
                "，應於行賄者或受賄者（即對向共犯）涉犯之罪刑項下宣告",
                ""
            ],
            [
                "沒收，上開實務見解雖是針對公職人員選舉罷免法、刑法第",
                ""
            ],
            [
                "143 條等規定之適用作出闡釋，然就條文結構與構成要件以",
                ""
            ],
            [
                "觀，農會法第47條之1 第2 項亦是關於沒收行賄者或受賄者",
                ""
            ],
            [
                "犯罪所用之物或犯罪所得等物所為之規定，自應本於同一法",
                ""
            ],
            [
                "理為同一解釋及適用。",
                ""
            ],
            [
                "經查，被告分別交付賄款2,000 元與劉武雄及鄒古金蘭，而",
                "000 元"
            ],
            [
                "劉武雄及鄒古金蘭兩人就涉犯農會法第47條之1 第1 項第1",
                ""
            ],
            [
                "款之有選舉權人收受財物而許以為一定之行使罪，業經臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官以106 年度選偵字第14號為職權",
                ""
            ],
            [
                "不起訴處分確定，兩人所收受之賄款已提出扣案，現繳入國",
                ""
            ],
            [
                "庫保管中，此有扣押物品清單2 紙在卷足憑（106 年度偵選",
                ""
            ],
            [
                "字第14號第104 頁、106 年度選他字第10號第70頁），又檢",
                ""
            ],
            [
                "察官對上開賄款並未依刑事訴訟法第259 條之1 規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，揆諸前開說明，自仍應依照農會法第47條",
                ""
            ],
            [
                "之1 第2 項規定，宣告沒收；另查被告用以行賄劉黃蘭英之",
                ""
            ],
            [
                "賄款2,000 元，當屬供犯罪所用之物，亦應依農會法第47條",
                "000 元"
            ],
            [
                "之1 第2 項規定予以宣告沒收。",
                ""
            ],
            [
                "六、據上論斷，依刑事訴訟法第449 條第1 項前段、第3 項、第",
                ""
            ],
            [
                "445 條第2 項、第450 條第1 項，農會法第47條之1 第1 項",
                ""
            ],
            [
                "第2 款、第2 項，刑法第11條前段、第41條第1 項前段、第",
                ""
            ],
            [
                "74條第1 項第1 款、第2 項第8 款、第93條第1 項第2 款，",
                ""
            ],
            [
                "逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "七、如不服本判決，應於收受判決送達之翌日起10日內向本院提",
                ""
            ],
            [
                "出上訴狀（應附繕本），上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國  106     年    11    月    3    日",
                ""
            ],
            [
                "刑事第二庭    法  官  林莆晉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  陳旎娜",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    3     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}