{
    "id": "TYDM,94,選訴,26,20060808,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C94%2C%E9%81%B8%E8%A8%B4%2C26%2C20060808%2C1",
    "history": {
        "TYDM,94,選訴,26,20060808,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　94年度選訴字第26號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "選任辯護人　呂理胡律師",
                ""
            ],
            [
                "　　　　　　羅美鈴律師",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十四年度選偵字第六十四、第六十九號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○、乙○○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告己○○與被告乙○○○，均係具有",
                ""
            ],
            [
                "民國九十四年桃園縣縣議員選舉候選人資格之人（均已於民",
                ""
            ],
            [
                "國九十四年十月四日登記參選桃園縣縣議員），竟共同基於",
                ""
            ],
            [
                "對於有投票權之人行求賄賂，約使其為一定行使之犯意聯絡",
                ""
            ],
            [
                "，由被告己○○先於九十四年九月間某日，向位於桃園縣八",
                ""
            ],
            [
                "德市「詠宏五金商行」負責人朱秉宏，購買ＶＥＮＤＡ牌Ｒ",
                ""
            ],
            [
                "Ｓ－九一八型之小型收音機（以下簡稱：小型收音機）二千",
                ""
            ],
            [
                "四百臺後，存放在楊梅鎮○○里○○街三四九－三號七樓住",
                ""
            ],
            [
                "處。嗣於九十四年九月十七日晚間，由被告乙○○○在桃園",
                ""
            ],
            [
                "縣楊梅鎮○○路三六九號之「善美德」（起訴書誤載為「善",
                ""
            ],
            [
                "美的」）超市前，藉舉辦中秋節月光晚會為由，被告己○○",
                ""
            ],
            [
                "應邀到場上臺致詞時，向到場之民眾表明自己及被告乙○○",
                ""
            ],
            [
                "○均有參與年底三合一縣議員選舉，行求民眾投票支持，並",
                ""
            ],
            [
                "現場提供前開小型收音機二百四十台，交由當時擔任主持人",
                ""
            ],
            [
                "之被告乙○○○發放予現場之民眾，因認被告己○○、乙○",
                ""
            ],
            [
                "○○均係違反公職人員選舉罷免法第九十條之一第一項之對",
                ""
            ],
            [
                "於有投票權之人，行求賄賂，而約其為投票權一定之行使罪",
                ""
            ],
            [
                "嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項、第三百零一條第一項定有",
                ""
            ],
            [
                "明文。次按刑事訴訟法上證明之資料，無論其為直接證據或",
                ""
            ],
            [
                "間接證據，均須於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "到此一程度，而有合理之懷疑存在時，致使無從形成有罪之",
                ""
            ],
            [
                "確信，在刑事訴訟「無罪推定」、「罪疑唯輕」原則下，依",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之有罪認定（最高法院七十六年臺上字第四九八六號判例",
                ""
            ],
            [
                "意旨可資參照）。再按公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之賄選罪係以對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。亦即須視行為人主觀上是否具有行賄之犯意，而約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之賄賂或不正利益是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；以及所行求、期約",
                ""
            ],
            [
                "、交付之對象是否為有投票權人而定。上開對價關係，在於",
                ""
            ],
            [
                "行賄者之一方，係認知其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有投",
                ""
            ],
            [
                "票權人交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情",
                ""
            ],
            [
                "事而為判斷（最高法院九十二年臺上字第八九三號判例意旨",
                ""
            ],
            [
                "可資參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告己○○、乙○○○涉犯上開犯行，無非係",
                ""
            ],
            [
                "以被告己○○自白曾購入小型收音機二千四百臺，並於九十",
                ""
            ],
            [
                "四年九月十七日晚間，在桃園縣楊梅鎮○○路三六九號「善",
                ""
            ],
            [
                "美德」超市○○○○○乙○○○所主持之中秋節月光晚會上",
                ""
            ],
            [
                "，先發表請求在場民眾支持其與被告乙○○○參選桃園縣縣",
                ""
            ],
            [
                "議員選舉後，復交付前揭小型收音機予被告乙○○○發送予",
                ""
            ],
            [
                "參與該晚會之觀眾，而被告乙○○○亦坦承上情不諱，且證",
                ""
            ],
            [
                "人黃曾玉霞、余張雙妹、邱春枝、廖修珍、李瑞華、黃鍾和",
                ""
            ],
            [
                "妹及黃銀娥亦均證稱確有於晚會中收到被告己○○所贈送之",
                ""
            ],
            [
                "小型收音機等情為主要論據。訊之被告己○○、乙○○○均",
                ""
            ],
            [
                "堅詞否認有何違反公職人員選舉罷免法之犯行，被告己○○",
                ""
            ],
            [
                "辯稱：伊當日去參加該晚會時，應現場觀眾之要求，方提供",
                ""
            ],
            [
                "小型收音機以為助興使用，且該小型收音機價值不到三十元",
                "三十元"
            ],
            [
                "，伊並無行賄之意等語，而被告乙○○○則辯稱：伊係婦女",
                ""
            ],
            [
                "會的理事長，該日之活動即係由婦女會主辦，當天並未限制",
                ""
            ],
            [
                "入場現場民眾之資格，且該日活動之抽獎禮品均係由民意代",
                ""
            ],
            [
                "表、社團等提供，被告己○○上臺致詞時，因為現場還有很",
                ""
            ],
            [
                "多人沒有抽到獎品，所以被告己○○才會說由其提供小獎品",
                ""
            ],
            [
                "給大家抽獎用等語，伊並無任何行賄之意圖。",
                ""
            ],
            [
                "四、本院經查：",
                ""
            ],
            [
                "不爭執事項：被告己○○、乙○○○均係臺灣省桃園縣第十",
                ""
            ],
            [
                "六屆縣議員選舉第九選舉區之候選人，此有桃園縣選舉委員",
                ""
            ],
            [
                "會公告一紙在卷足憑，而於九十四年九月十七日在桃園縣楊",
                ""
            ],
            [
                "梅鎮○○路三六九號之「善美德」超市廣場前，有舉辦中秋",
                ""
            ],
            [
                "節月光晚會，該活動之主辦單位係桃園縣楊梅鎮公所，承辦",
                ""
            ],
            [
                "單位則係楊梅鎮婦女會；被告乙○○○係楊梅鎮婦女會之理",
                ""
            ],
            [
                "事長，並任該日活動之主持人乙節，亦據被告乙○○○供述",
                ""
            ],
            [
                "在卷，並有桃園縣楊梅鎮公所函一紙在卷足憑；而被告己○",
                ""
            ],
            [
                "○有於九十四年九月間某日，向朱秉宏經營位在桃園縣八德",
                ""
            ],
            [
                "市之「詠宏五金商行」以每臺新臺幣（下同）二十六元之代",
                "二十六元"
            ],
            [
                "價購入小型收音機共二千四百台，嗣於九十四年九月十七日",
                ""
            ],
            [
                "晚間提供上開小型收音機約二百四十台供與會民眾抽獎之用",
                ""
            ],
            [
                "等情，亦據被告己○○供述在卷，核與證人朱秉宏證述相符",
                ""
            ],
            [
                "，而證人黃曾玉霞、余張雙妹、邱春枝、廖修珍、李瑞華、",
                ""
            ],
            [
                "黃鍾和妹及黃銀娥於檢察官偵查中亦均證稱渠等有參與上開",
                ""
            ],
            [
                "晚會，並確有領得小型收音機等情明確，此外復有估價單、",
                ""
            ],
            [
                "收據各一紙在卷足憑，自信屬實。",
                ""
            ],
            [
                "而就被告己○○於上開時、地提供小型收音機與被告乙○○",
                ""
            ],
            [
                "○發放予現場民眾經過，業經本院於九十五年二月十六日當",
                ""
            ],
            [
                "庭勘驗該中秋節月光晚會現場光碟片，依本院勘驗結果，本",
                ""
            ],
            [
                "件被告己○○於抵達現場後，確有向在場民眾讚美被告乙○",
                ""
            ],
            [
                "○○，而被告己○○除請在場民眾支持被告乙○○○競選縣",
                ""
            ],
            [
                "議員外，並有請在場民眾支持彭聖富競選楊梅鎮長，另亦提",
                ""
            ],
            [
                "及其將參選縣議員，請大家給予支持等言語，前後歷時約二",
                ""
            ],
            [
                "分鐘，而被告乙○○○緊接著詢問被告己○○是否有要贈送",
                ""
            ],
            [
                "獎品，被告乙○○○復稱：鎮長（指被告己○○）要送當然",
                ""
            ],
            [
                "是不夠，台下觀眾亦隨之鼓譟並稱：不夠等語，被告己○○",
                ""
            ],
            [
                "即應允提供隨身聽（即小型收音機）為獎品，並詢問所需數",
                ""
            ],
            [
                "量為何，被告乙○○○即稱：越多越好，沒有摸到彩的全部",
                ""
            ],
            [
                "都送，被告己○○即表示會請司機將家裡所有的通通搬過來",
                ""
            ],
            [
                "等語，緊接著為民意代表彭聖富、陳其山上臺抽獎並陳述即",
                ""
            ],
            [
                "將競選公職，尋求在場民眾支持等之言語後，被告己○○再",
                ""
            ],
            [
                "至現場，並表示司機已將家中二百四十臺之小型收音機全部",
                ""
            ],
            [
                "帶來，而被告乙○○○即與另名主持人共同以抽獎之方式發",
                ""
            ],
            [
                "放小型收音機，然因小型收音機數量頗多，被告己○○表示",
                ""
            ],
            [
                "如以一個一個抽獎方式會耗費相當多時間，此時臺下群眾紛",
                ""
            ],
            [
                "表示意見後，被告己○○有提及以選尾數之方式為之，此時",
                ""
            ],
            [
                "光碟片之畫面即告中斷，畫面再啟時，被告己○○已不在臺",
                ""
            ],
            [
                "上，而現場已因發送小型收音機而陷入混亂之情狀，被告乙",
                ""
            ],
            [
                "○○○及另名主持人不斷請現場民眾維持秩序，並指揮工作",
                ""
            ],
            [
                "人員發放，晚會即告結束等情，此有本院九十五年二月十六",
                ""
            ],
            [
                "日準備程序筆錄一紙在卷足憑。",
                ""
            ],
            [
                "查本次中秋節月光晚會係由桃園縣楊梅鎮公所主辦，而由楊",
                ""
            ],
            [
                "梅鎮婦女會承辦，此有前揭楊梅鎮公所函文一紙在卷足憑，",
                ""
            ],
            [
                "而依桃園縣楊梅鎮公所檢附該次活動之成果報告書所示，參",
                ""
            ],
            [
                "與該次活動之工作人員即已高達五百人，而觀諸附於該成果",
                ""
            ],
            [
                "報告書之現場照片亦可知，該活動係於戶外廣場舉辦，是足",
                ""
            ],
            [
                "證該活動係於一開放式場所舉辦，且現場觀眾甚多等情甚明",
                ""
            ],
            [
                "；然與會之民眾並無身份、年齡等限制乙節，業據證人即有",
                ""
            ],
            [
                "參與該晚會之黃曾玉霞、余張雙妹、邱春枝、廖修珍、李瑞",
                ""
            ],
            [
                "華、黃鍾和妹及黃銀娥於檢察官偵訊時均表示，當日係中秋",
                ""
            ],
            [
                "晚會，因為有表演，且聽說有摸彩，所以渠等才去參加，到",
                ""
            ],
            [
                "達現場後，即有人發送摸彩卷等語明確，復佐以現場係開放",
                ""
            ],
            [
                "式空間，並未設有控管進出之機制等情，被告乙○○○陳稱",
                ""
            ],
            [
                "：當日活動並未限制必須有臺灣省桃園縣第十六屆縣議員選",
                ""
            ],
            [
                "舉權人方能進入等情，非屬虛妄。故綜合上情以觀，該日活",
                ""
            ],
            [
                "動既係桃園縣楊梅鎮公所主辦之活動，而被告己○○斯時為",
                ""
            ],
            [
                "該鎮之鎮長，其於當日至現場致詞，實難認有何違背社會常",
                ""
            ],
            [
                "情之處，被告己○○雖於致詞之際有提及其與被告乙○○○",
                ""
            ],
            [
                "均有意角逐縣議員，並請大家給予支持等語，然前後亦僅短",
                ""
            ],
            [
                "短二分鐘，且於選舉之際，凡候選人於人群聚集處，均會尋",
                ""
            ],
            [
                "求支持，此亦屬人情之常，況被告二人對於在場之人並非均",
                ""
            ],
            [
                "為臺灣省桃園縣第十六屆縣議員選舉權人乙節，亦知之甚詳",
                ""
            ],
            [
                "，是實難單憑被告己○○有發表支持其與被告乙○○○之言",
                ""
            ],
            [
                "論即遽以推論其與被告乙○○○有何行賄之意圖。",
                ""
            ],
            [
                "而就被告己○○提供小型收音機贈送現場民眾之經過，證人",
                ""
            ],
            [
                "邱春枝、李瑞華及黃銀娥於檢察官偵查時均證稱：被告己○",
                ""
            ],
            [
                "○最後來的時候，因為很多人沒有抽到獎，所以被告己○○",
                ""
            ],
            [
                "即表示要贈送小禮物給大家，並請司機回去拿，而就發送方",
                ""
            ],
            [
                "式，本係用抽號碼方式為之，但因為太耗時間，所以請義工",
                ""
            ],
            [
                "隨機發，後來大家就搶成一團等語明確，其等之證詞確與本",
                ""
            ],
            [
                "院勘驗現場光碟片結果相符。是被告己○○到達會場時，該",
                ""
            ],
            [
                "次活動已近尾聲，而被告乙○○○之所以詢問被告己○○是",
                ""
            ],
            [
                "否提供禮品予現場民眾，實係因與會民眾甚多，然現場所提",
                ""
            ],
            [
                "供之摸彩品卻有限，期使在場未能抽到獎品之民眾亦能盡興",
                ""
            ],
            [
                "而歸，被告己○○在被告乙○○○及台下民眾之鼓動下方表",
                ""
            ],
            [
                "示願提供小型收音機二百四十台提供予在場民眾摸彩等情明",
                ""
            ],
            [
                "確。且依證人即被告己○○之司機戊○○於本院審理時所述",
                ""
            ],
            [
                "，當天所駕之自小客車上原來只有十幾台小型收音機，後來",
                ""
            ],
            [
                "被告己○○打電話給伊，請伊回秀才路住處之車庫內將全部",
                ""
            ],
            [
                "的小型收音機搬至會場，數量部分則是一、二百台等語明確",
                ""
            ],
            [
                "，此益徵被告己○○並非如檢察官所述於九十四年九月間購",
                ""
            ],
            [
                "入小型收音機之際，即係意欲用於九十四年九月十七日晚會",
                ""
            ],
            [
                "時行賄所用，蓋倘被告購入上開小型收音機之目的即係在行",
                ""
            ],
            [
                "賄參與該晚會之民眾，其理應於出發前往該晚會時，即將之",
                ""
            ],
            [
                "置放於車上，又豈會臨時方要求證人戊○○返回住處搬取?",
                ""
            ],
            [
                "此實悖於常理。況且，就被告己○○所提供小型收音機發送",
                ""
            ],
            [
                "與民眾之方式，雖被告己○○提供小型收音機數是有二百四",
                ""
            ],
            [
                "十臺之多，然因現場民眾之數量遠遠超過於被告己○○所提",
                ""
            ],
            [
                "供小型收音機之數量，故被告乙○○○係先以逐一抽取摸彩",
                ""
            ],
            [
                "卷之方式發放，然被告羅煥爐認以此方式發放速度過慢乃提",
                ""
            ],
            [
                "議是否以抽取摸彩卷尾數方式發放後，即行離去，嗣後因群",
                ""
            ],
            [
                "眾爭相上前領取，故場面陷入混亂，導致最後小型收音機之",
                ""
            ],
            [
                "發放未以被告己○○、乙○○○前述之方式為之，是足以證",
                ""
            ],
            [
                "明被告己○○、乙○○○自始即無發送小型收音機與現場全",
                ""
            ],
            [
                "體觀眾之意，其二人原意亦係經由抽獎方式而為之，是被告",
                ""
            ],
            [
                "己○○、乙○○○辯稱：提供小型收音機與現場觀眾純係供",
                ""
            ],
            [
                "晚會助興使用乙節，應可採信。",
                ""
            ],
            [
                "再者，為維護選舉之公平性，固應嚴禁候選人以不公平之金",
                ""
            ],
            [
                "錢手段競選，惟何謂不公平，則應於不違背國民之法律感情",
                ""
            ],
            [
                "與認知下，就社會一般生活經驗而為判斷。現時臺灣社會，",
                ""
            ],
            [
                "於選舉之際，候選人為加深選民之候選人之印象，並拉抬候",
                ""
            ],
            [
                "選人聲勢，各種宣傳手法殆不可免，其等於文宣廣告中夾雜",
                ""
            ],
            [
                "面紙、原子筆等贈品或於選舉造勢晚會中贈送扇子、帽子等",
                ""
            ],
            [
                "物，時有所見，然非謂有此等行為即可遽認係屬賄選，尚須",
                ""
            ],
            [
                "斟酌依現時社會大眾觀念、人民生活水準等，候選人所提供",
                ""
            ],
            [
                "之贈品，是否足以動搖有投票權人之投票意向，亦或僅係候",
                ""
            ],
            [
                "選人主觀上作為加深選民對其印象之用，以為判斷，非謂一",
                ""
            ],
            [
                "有競選相關言論，其所為贈送物品之行為，即屬賄選。本件",
                ""
            ],
            [
                "被告二人之行為究否係賄選，除斟酌其可能之主觀犯意外，",
                ""
            ],
            [
                "亦應參酌一般社會通念，該小型收音機是否可能影響選民之",
                ""
            ],
            [
                "投票意願而綜合考量，始足當之。本件被告己○○提供之小",
                ""
            ],
            [
                "型收音機，係向「詠宏五金商行」之負責人朱秉宏所購得，",
                ""
            ],
            [
                "訊之證人朱秉宏於檢察官偵訊時證稱：被告己○○於九十四",
                ""
            ],
            [
                "年九月份向伊購買了二千四百臺的小型收音機，以每臺二十",
                ""
            ],
            [
                "五元（應係二十六元之口誤）的價格買入等語，並有出貨單",
                "五元,二十六元"
            ],
            [
                "一紙在卷足憑，而證人即係銷售上開小型收音機與朱秉宏之",
                ""
            ],
            [
                "方城企業有限公司之負責人甲○○於本院審理時證稱：伊當",
                ""
            ],
            [
                "初是以一台八元之價格購貨該小型收音機，後來以一臺十幾",
                "八元"
            ],
            [
                "元的價格賣給朱秉宏朱生，總共賣給他二千多臺，這種小型",
                ""
            ],
            [
                "收音機末端售價也就是一般消費者所買到的價格最多也只有",
                ""
            ],
            [
                "五十元等語明確，另公訴人於本院審理時亦傳訊同有批發",
                "五十元"
            ],
            [
                "本件小型收音機之業者丁○○及丙○○，訊之證人丁○○證",
                ""
            ],
            [
                "稱：依其記憶所及，曾經進過同款小型收音機一百五十個，",
                ""
            ],
            [
                "當時進價好像是一個三十二元，如果一次進二千四百個的話",
                "三十二元"
            ],
            [
                "，依其個人經驗可以將價錢壓低至二十六或二十七元等語，",
                "二十六,二十七元"
            ],
            [
                "而證人丙○○則證稱：伊並未買過該款小型收音機，但上游",
                ""
            ],
            [
                "廠商曾經拿該款小型收音機給伊試用，當時的報價是一百五",
                ""
            ],
            [
                "十台，一台三十元，而依伊中盤商的一般利潤一成來算，如",
                "三十元"
            ],
            [
                "果是三十元進的話，加一成是三十三元賣出去等語，是該款",
                "三十元,三十三元"
            ],
            [
                "小型收音機或許因購買數量不同而異其價格，然縱以最高價",
                ""
            ],
            [
                "格計算亦不會超過五十元，惟以我國現今國民平均所得已有",
                "五十元"
            ],
            [
                "相當之水準之情況，衡諸社會常情，尚難認一區區五十元之",
                "五十元"
            ],
            [
                "小型收音機足以影響投票權人之投票意向。至公訴人指稱：",
                ""
            ],
            [
                "依勘驗光碟片所示，民眾索取小型收音機情況熱烈，而推論",
                ""
            ],
            [
                "被告己○○提供之小型收音機，當足以影響民眾之投票意向",
                ""
            ],
            [
                "云云。然民眾拿取該小型收音機之原因不一而足，或係出好",
                ""
            ],
            [
                "奇，或係出於貪婪，是由民眾熱烈索取該小型收音機此情，",
                ""
            ],
            [
                "至多僅足以證明被告己○○所提供之小型收音機受到現場觀",
                ""
            ],
            [
                "眾之歡迎及喜愛，然尚難單憑此即遽以推論被告己○○所提",
                ""
            ],
            [
                "供之小型收音機已足以達到影響民眾之投票意向。",
                ""
            ],
            [
                "五、綜上所述，本件公訴人所舉之證據尚不足以證明被告己○○",
                ""
            ],
            [
                "、乙○○○主觀上有何行賄之意圖，再者，客觀上亦乏證據",
                ""
            ],
            [
                "證明被告己○○、乙○○○交付予民眾之小型收音機，已達",
                ""
            ],
            [
                "影響民眾之投票意向之程度，是本件被告己○○、乙○○○",
                ""
            ],
            [
                "犯罪尚屬不能證明，依首揭說明，自應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖先志到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　8 　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  江德民",
                ""
            ],
            [
                "法  官  許炎灶",
                ""
            ],
            [
                "法  官  柯姿佐",
                ""
            ],
            [
                "上正本證明與原本無異。如不服本判決，應於判決送達後10日內",
                ""
            ],
            [
                "向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  蔡紫凌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,75,20061229,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第75號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　呂理胡　　律師",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　袁健峰　　律師",
                ""
            ],
            [
                "　　　　　　陽文瑜　　律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園",
                ""
            ],
            [
                "地方法院94年度選訴字第26號，中華民國95年8月8日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署94年度選偵字第64、69號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告乙○○與被告甲○○○，均係具有",
                ""
            ],
            [
                "民國（下同）94年桃園縣縣議員選舉候選人資格之人（均已",
                ""
            ],
            [
                "於94年10月4日登記參選桃園縣縣議員 ），竟共同基於對於",
                ""
            ],
            [
                "有投票權之人行求賄賂，約使其為一定行使之犯意聯絡，由",
                ""
            ],
            [
                "乙○○先於94年9月間某日，向位於桃園縣八德市 「詠宏五",
                ""
            ],
            [
                "金商行」負責人朱秉宏，購買VENDA牌 RS-918型之小型收音",
                ""
            ],
            [
                "機（下稱小型收音機）2400台後，存放在楊梅鎮○○里○○",
                ""
            ],
            [
                "街349之3號7樓住處。嗣於94年9月17日晚間，由甲○○○在",
                ""
            ],
            [
                "桃園縣楊梅鎮○○路 369號之「善美德」（起訴書誤載為「",
                ""
            ],
            [
                "善美的」）超市前，藉舉辦中秋節月光晚會為由，乙○○應",
                ""
            ],
            [
                "邀到場上臺致詞時，向到場之民眾表明自己及甲○○○均有",
                ""
            ],
            [
                "參與年底三合一縣議員選舉，行求民眾投票支持，並現場提",
                ""
            ],
            [
                "供前開小型收音機 240台，交由當時擔任主持人之甲○○○",
                ""
            ],
            [
                "發放予現場之民眾，因認乙○○、甲○○○均係違反公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1第1項對於有投票權之人，行求賄賂",
                ""
            ],
            [
                "，而約其為投票權一定之行使罪嫌等語。",
                ""
            ],
            [
                "二、按，犯罪事實應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項、第301條第1項定有明文。次按，",
                ""
            ],
            [
                "刑事訴訟法上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑",
                ""
            ],
            [
                "事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利被告之有罪認",
                ""
            ],
            [
                "定（最高法院76年臺上字第4986號判例意旨可參）。再者，",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項賄選罪係以對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不行",
                ""
            ],
            [
                "使之對價；以及所行求、期約、交付之對象是否為有投票權",
                ""
            ],
            [
                "人而定。上開對價關係，在於行賄者之一方，係認知其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一",
                ""
            ],
            [
                "定之行使或不行使。且對有投票權人交付之財物或不正利益",
                ""
            ],
            [
                "，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷（最高法院92年台",
                ""
            ],
            [
                "上字第893號判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○、甲○○○涉犯上開犯行，無非係",
                ""
            ],
            [
                "以乙○○自白曾購入小型收音機 2400台，並於94年9月17日",
                ""
            ],
            [
                "晚間，在桃園縣楊梅鎮○○路369號 「善美德」超市○○○",
                ""
            ],
            [
                "○○甲○○○所主持之中秋節月光晚會上，先發表請求在場",
                ""
            ],
            [
                "民眾支持其與被告甲○○○參選桃園縣縣議員選舉後，復交",
                ""
            ],
            [
                "付前揭小型收音機予被告甲○○○發送予參與該晚會之觀眾",
                ""
            ],
            [
                "，而被告甲○○○亦坦承上情不諱，且證人黃曾玉霞、余張",
                ""
            ],
            [
                "雙妹、邱春枝、廖修珍、李瑞華、黃鍾和妹及黃銀娥亦均證",
                ""
            ],
            [
                "稱確有於晚會中收到被告乙○○所贈送之小型收音機等情為",
                ""
            ],
            [
                "主要論據。訊之被告乙○○、甲○○○均堅詞否認有何違反",
                ""
            ],
            [
                "公職人員選舉罷免法之犯行，被告乙○○辯稱：伊當日去參",
                ""
            ],
            [
                "加該晚會時，應現場觀眾之要求，方提供小型收音機以為助",
                ""
            ],
            [
                "興使用，且該小型收音機價值不到30元，伊並無行賄之意等",
                "30元"
            ],
            [
                "語，而被告甲○○○則辯稱：伊係婦女會的理事長，該日之",
                ""
            ],
            [
                "活動即係由婦女會主辦，當天並未限制入場現場民眾之資格",
                ""
            ],
            [
                "，且該日活動之抽獎禮品均係由民意代表、社團等提供，被",
                ""
            ],
            [
                "告乙○○上臺致詞時，因為現場還有很多人沒有抽到獎品，",
                ""
            ],
            [
                "所以被告乙○○才會說由其提供小獎品給大家抽獎用等語，",
                ""
            ],
            [
                "伊並無任何行賄之意圖。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告乙○○、甲○○○均係臺灣省桃園縣第16屆縣議員選舉",
                ""
            ],
            [
                "第九選舉區之候選人，此有桃園縣選舉委員會公告 1件在卷",
                ""
            ],
            [
                "可憑，而於94年9月17日在桃園縣楊梅鎮○○路369號之「善",
                ""
            ],
            [
                "美德」超市廣場前舉辦之中秋節月光晚會，其主辦單位係桃",
                ""
            ],
            [
                "園縣楊梅鎮公所，承辦單位則為桃園縣楊梅鎮○○○○甲○",
                ""
            ],
            [
                "○○則係楊梅鎮婦女會理事長，並任該日活動之節目主持人",
                ""
            ],
            [
                "等情，已據甲○○○供述在卷，並有桃園縣楊梅鎮公所函 1",
                ""
            ],
            [
                "紙在卷足憑；而乙○○有於 94年9月間，向朱秉宏所經營設",
                ""
            ],
            [
                "於桃園縣八德市○○街323號之 「詠宏商行」以每台新臺幣",
                ""
            ],
            [
                "（下同）26元之代價購入小型收音機共2400台，嗣於94 年9",
                "26元"
            ],
            [
                "月17日晚間提供上開小型收音機約 240台供與會民眾抽獎之",
                ""
            ],
            [
                "用等情，亦據乙○○供述在卷，核與證人朱秉宏於偵查時證",
                ""
            ],
            [
                "述之情相符 （見94年選他字第415號偵查卷第29頁至35頁）",
                ""
            ],
            [
                "而證人鍾春梅、黃曾玉霞、余張雙妹、邱春枝、廖修珍、李",
                ""
            ],
            [
                "瑞華、黃鍾和妹及黃銀娥於偵查中亦均證稱其等有參與上開",
                ""
            ],
            [
                "晚會，並確有領得小型收音機等情明確（選偵64卷22頁以下",
                ""
            ],
            [
                "、44頁以下），此外併有估價單、出貨單及收據等件在偵查",
                ""
            ],
            [
                "卷足憑（選他415卷98頁以下）。",
                ""
            ],
            [
                "而就乙○○於上開時、地提供小型收音機予甲○○○發放現",
                ""
            ],
            [
                "場民眾之經過，業經原審於 95年2月16日當庭勘驗該中秋節",
                ""
            ],
            [
                "月光晚會現場光碟片，依原審勘驗結果，本件被告乙○○於",
                ""
            ],
            [
                "抵達現場後，確有向在場民眾讚美甲○○○，而乙○○除請",
                ""
            ],
            [
                "在場民眾支持甲○○○競選縣議員外，並有請在場民眾支持",
                ""
            ],
            [
                "彭聖富競選楊梅鎮長，另亦提及其將參選縣議員，請大家給",
                ""
            ],
            [
                "予支持等言語，前後歷時約二分鐘，而甲○○○緊接著詢問",
                ""
            ],
            [
                "乙○○是否有要贈送獎品，甲○○○復稱：鎮長（指乙○○",
                ""
            ],
            [
                "）要送當然是不夠，台下觀眾亦隨之鼓譟並稱：不夠等語，",
                ""
            ],
            [
                "乙○○即應允提供隨身聽（即小型收音機）為獎品，並詢問",
                ""
            ],
            [
                "所需數量為何，甲○○○即稱：越多越好，沒有摸到彩的全",
                ""
            ],
            [
                "部都送，乙○○即表示會請司機將家裡所有的通通搬過來等",
                ""
            ],
            [
                "語，緊接著為民意代表彭聖富、陳其山上臺抽獎並陳述即將",
                ""
            ],
            [
                "競選公職，尋求在場民眾支持等言語後，乙○○再至現場，",
                ""
            ],
            [
                "並表示司機已將家中 240臺之小型收音機全部帶來，而甲○",
                ""
            ],
            [
                "○○即與另名主持人共同以抽獎之方式發放小型收音機，然",
                ""
            ],
            [
                "因小型收音機數量頗多，乙○○表示如以一個一個抽獎方式",
                ""
            ],
            [
                "會耗費相當多時間，此時臺下群眾紛紛表示意見後，乙○○",
                ""
            ],
            [
                "有提及以選尾數之方式為之，此時光碟片之畫面即告中斷，",
                ""
            ],
            [
                "畫面再啟時，乙○○已不在臺上，而現場已因發送小型收音",
                ""
            ],
            [
                "機而陷入混亂之情狀，甲○○○及另名主持人不斷請現場民",
                ""
            ],
            [
                "眾維持秩序，並指揮工作人員發放，晚會即告結束等情，此",
                ""
            ],
            [
                "有原審95年2月16日勘驗筆錄1紙在卷可稽。",
                ""
            ],
            [
                "查本次中秋節月光晚會係由桃園縣楊梅鎮公所主辦，而由楊",
                ""
            ],
            [
                "梅鎮婦女會承辦，而依桃園縣楊梅鎮公所檢附該次活動之成",
                ""
            ],
            [
                "果報告書所示，參與該次活動之工作人員即已高達 500人，",
                ""
            ],
            [
                "而觀諸附於該成果報告書之現場照片亦可知，該活動係於戶",
                ""
            ],
            [
                "外廣場舉辦，是足證該活動係於一公開場所舉辦，且現場不",
                ""
            ],
            [
                "特定之觀眾甚多；然與會之民眾並無身份、年齡等限制，業",
                ""
            ],
            [
                "據證人即曾參與該晚會之民眾黃曾玉霞、余張雙妹、邱春枝",
                ""
            ],
            [
                "、廖修珍、李瑞華、黃鍾和妹及黃銀娥於檢察官偵訊時均表",
                ""
            ],
            [
                "示，當日係中秋晚會，因為有表演，且聽說有摸彩，所以其",
                ""
            ],
            [
                "等才去參加，到達現場後，即有人發送摸彩卷等語綦詳，復",
                ""
            ],
            [
                "佐以現場係開放空間，並未設有控管進出之機制，甲○○○",
                ""
            ],
            [
                "亦供陳：當日活動並未限制必須有臺灣省桃園縣第16屆縣議",
                ""
            ],
            [
                "員選舉權人方能進入等情，尚非虛妄。故綜上以觀，該日活",
                ""
            ],
            [
                "動既係桃園縣楊梅鎮公所主辦之活動，而乙○○斯時為該鎮",
                ""
            ],
            [
                "之鎮長，故其於當日至現場致詞，實與一般社會常情相符，",
                ""
            ],
            [
                "乙○○雖於致詞之際有提及伊與甲○○○均有意角逐縣議員",
                ""
            ],
            [
                "，並請大家給予支持等語，然前後亦僅短短二分鐘，且於選",
                ""
            ],
            [
                "舉之際，凡候選人於人群聚集處，均會尋求支持，此亦屬人",
                ""
            ],
            [
                "情之常，況被告二人對於在場之人並非均為臺灣省桃園縣第",
                ""
            ],
            [
                "16屆縣議員選舉權人之情，知之甚詳，是實難僅憑乙○○有",
                ""
            ],
            [
                "發表支持伊與甲○○○之言論即遽以推論伊與甲○○○有何",
                ""
            ],
            [
                "行賄之意圖。",
                ""
            ],
            [
                "而就乙○○提供小型收音機贈送現場民眾之經過，證人邱春",
                ""
            ],
            [
                "枝、李瑞華及黃銀娥於檢察官偵查時均證稱：乙○○最後來",
                ""
            ],
            [
                "的時候，因為很多人沒有抽到獎，所以乙○○即表示要贈送",
                ""
            ],
            [
                "小禮物給大家，並請司機回去拿，而就發送方式，本係用抽",
                ""
            ],
            [
                "號碼方式為之，但因為太耗時間，所以請義工隨機發給，後",
                ""
            ],
            [
                "來大家就搶成一團等語明確（選偵64卷頁46以下），其等證",
                ""
            ],
            [
                "詞確與原審勘驗現場光碟片結果相符。是乙○○到達會場時",
                ""
            ],
            [
                "，該次活動已近尾聲，而甲○○○之所以詢問乙○○是否提",
                ""
            ],
            [
                "供禮品予現場民眾，實係因與會民眾甚多，然現場所提供之",
                ""
            ],
            [
                "摸彩獎品卻有限，為使在場未能抽到獎品之民眾亦能盡興而",
                ""
            ],
            [
                "歸，乙○○始在甲○○○及台下民眾之鼓動下方表示願提供",
                ""
            ],
            [
                "小型收音機 240台提供予在場民眾摸彩。且依證人即乙○○",
                ""
            ],
            [
                "之司機鄧兆展於原審審理時所述，當天所駕之自小客車上原",
                ""
            ],
            [
                "來只有十幾台小型收音機，後來乙○○打電話給伊，請伊回",
                ""
            ],
            [
                "秀才路住處之車庫內將全部的小型收音機搬至會場，數量部",
                ""
            ],
            [
                "分則是一、二百台等語 （原審95年5月29日審理筆錄16頁以",
                ""
            ],
            [
                "下 ），益徵乙○○並非如公訴人所述於94年9月間購入小型",
                ""
            ],
            [
                "收音機之際，即係意欲用於 94年9月17日晚會時行賄所用，",
                ""
            ],
            [
                "蓋倘乙○○購入該小型收音機之目的即係在行賄參與該晚會",
                ""
            ],
            [
                "之民眾，其理應於出發前往該晚會時，即將之置放於車上，",
                ""
            ],
            [
                "又豈會臨時要求證人鄧兆展返回住處搬取? 此與常理有悖，",
                ""
            ],
            [
                "應不待言。況，就乙○○所提供小型收音機發送予民眾之方",
                ""
            ],
            [
                "式，雖乙○○提供小型收音機數為 240台之多，然因現場民",
                ""
            ],
            [
                "眾之數量遠超過乙○○所提供小型收音機之數量，故甲○○",
                ""
            ],
            [
                "○係先以逐一抽取摸彩卷之方式發放，然羅煥爐認以此方式",
                ""
            ],
            [
                "發放速度過慢乃提議是否以抽取摸彩卷尾數方式發放後即行",
                ""
            ],
            [
                "離去，嗣因群眾爭相上前領取，場面陷入混亂，導致最後小",
                ""
            ],
            [
                "型收音機之發放未以乙○○、甲○○○前述之方式為之，是",
                ""
            ],
            [
                "足證乙○○、甲○○○自始即無發送小型收音機與現場全體",
                ""
            ],
            [
                "觀眾之意，其二人原意亦係經由抽獎方式而為之，是乙○○",
                ""
            ],
            [
                "、甲○○○辯稱：提供小型收音機與現場觀眾純係供晚會助",
                ""
            ],
            [
                "興使用等情，即堪採信。",
                ""
            ],
            [
                "再者，為維護選舉公平，固應嚴禁候選人以不正當之金錢手",
                ""
            ],
            [
                "段競選，惟此應於不違背國民法律感情與認知下，就社會一",
                ""
            ],
            [
                "般生活經驗而為判斷。現時臺灣社會，於選舉之際，候選人",
                ""
            ],
            [
                "為加深選民對於候選人之印象，以期拉抬聲勢，各種宣傳造",
                ""
            ],
            [
                "勢手法勢不可免，其等於文宣廣告中夾雜面紙、原子筆等贈",
                ""
            ],
            [
                "品或於選舉造勢晚會中贈送扇子、帽子等物，時有所見，然",
                ""
            ],
            [
                "非謂有此等行為即可遽認係屬賄選，尚須斟酌依現時社會大",
                ""
            ],
            [
                "眾觀念、人民生活水準等，候選人所提供之贈品，是否足以",
                ""
            ],
            [
                "動搖有投票權人之投票意向，亦或僅係候選人作為加深選民",
                ""
            ],
            [
                "對其印象之用，以為判斷，非謂一有競選相關言論，其所為",
                ""
            ],
            [
                "贈送物品之行為，即屬賄選。本件被告二人之行為究否係賄",
                ""
            ],
            [
                "選，除斟酌其可能之主觀犯意外，亦應參酌一般社會通念，",
                ""
            ],
            [
                "該小型收音機是否可能影響選民之投票意願而綜合考量，始",
                ""
            ],
            [
                "稱妥適。本件被告乙○○提供之小型收音機，係向「詠宏五",
                ""
            ],
            [
                "金商行」朱秉宏所購得，訊之證人朱秉宏於檢察官偵訊時證",
                ""
            ],
            [
                "稱：乙○○於94年9月份向伊購買了 2400台的小型收音機，",
                ""
            ],
            [
                "以每台25元（應係26元之口誤）的價格買入等語，並有出貨",
                "25元,26元"
            ],
            [
                "單 1紙在卷可憑，而證人即銷售上開小型收音機予朱秉宏之",
                ""
            ],
            [
                "方城企業有限公司負責人林育星於原審審理時復證稱：伊當",
                ""
            ],
            [
                "初是以1台8元之價格購貨該小型收音機，後來以一台10幾元",
                "1台8元,10幾"
            ],
            [
                "的價格賣給朱秉宏，總共賣給他二千多台，這種小型收音機",
                ""
            ],
            [
                "末端售價也就是一般消費者所買到的價格最多也只有50元等",
                "50元"
            ],
            [
                "語（原審95年5月29日審理筆錄第8頁以下），另同批發本件",
                ""
            ],
            [
                "小型收音機之業者陳淮彬及徐立發，亦分別於原審到庭，其",
                ""
            ],
            [
                "中陳淮彬證稱：依其記憶所及，曾經進過同款小型收音機",
                ""
            ],
            [
                "150個，當時進價好像是1個32元，如果一次進2400個的話，",
                "32元"
            ],
            [
                "依其個人經驗可以將價錢壓低至26或27元等語，而證人徐立",
                "27元"
            ],
            [
                "發則證稱：伊並未買過該款小型收音機，但上游廠商曾經拿",
                ""
            ],
            [
                "該款小型收音機給伊試用，當時的報價是150台，1台30元，",
                ""
            ],
            [
                "而依伊中盤商的一般利潤一成來算，如果是30元進的話，加",
                "30元"
            ],
            [
                "一成是33元賣出去等語（原審95年5月29日審理筆錄第4頁以",
                "33元"
            ],
            [
                "下）。是該款小型收音機或許因購買數量不同而異其價格，",
                ""
            ],
            [
                "然縱以最高價格計算亦不會超過50元，惟以我國現今國民平",
                "50元"
            ],
            [
                "均所得已達相當水準之情況，衡諸社會常情，尚難認一區區",
                ""
            ],
            [
                "50元之小型收音機足以影響投票權人之「投票意向」，衡其",
                "50元"
            ],
            [
                "功能至多不過足以增加選民對於候選人之好感。至公訴人指",
                ""
            ],
            [
                "稱：依勘驗光碟片所示，民眾索取小型收音機情況熱烈，而",
                ""
            ],
            [
                "推論乙○○提供之小型收音機，當足以影響民眾之投票意向",
                ""
            ],
            [
                "云云。然民眾拿取該小型收音機之原因不一而足，或係出好",
                ""
            ],
            [
                "奇，或係出於貪小便宜之心理，是由民眾熱烈索取該小型收",
                ""
            ],
            [
                "音機此情，至多僅足以證明乙○○所提供之小型收音機受到",
                ""
            ],
            [
                "現場觀眾之歡迎及喜愛，然尚難單憑此即遽以推論乙○○所",
                ""
            ],
            [
                "提供之小型收音機已足以達到影響民眾之投票意向。",
                ""
            ],
            [
                "五、綜上，被告羅煥爐提供之小型收音機，依其經濟價值，在現",
                ""
            ],
            [
                "今一般社會或該選區內之生活水平而言，實難認已足以左右",
                ""
            ],
            [
                "選民投票之決定，而具有對價性；且民主政治之發展，端賴",
                ""
            ],
            [
                "選民及候選人雙方自我品質之提升，蓋候選人亦係出自於選",
                ""
            ],
            [
                "民之中，如選民之公民意識及民主素養均屬低下，吾人又何",
                ""
            ],
            [
                "能期待候選人超凡脫俗，自外於需要其等選票之眾多選民，",
                ""
            ],
            [
                "亦即在政黨政治之下，關於所謂賄選之行為，應自加強選民",
                ""
            ],
            [
                "之民主價值及政黨之紀律方面著手，如候選人一有此等行為",
                ""
            ],
            [
                "，即遭選民唾棄或遭政黨開除黨籍且處罰政黨，又有何一候",
                ""
            ],
            [
                "選人願採此等違法之手段從事競選活動，此雖非可使被告之",
                ""
            ],
            [
                "違法不受刑法之制裁，但刑法乃具有最後手段性及謙抑思想",
                ""
            ],
            [
                "之法律，於解釋適用刑法之際，自應本於此蘊含之價值而為",
                ""
            ],
            [
                "妥適之判斷。是被告既係在例行性之晚會上提供予不特定之",
                ""
            ],
            [
                "民眾價值甚低之獎品，而非針對具有選舉權人之活動造冊發",
                ""
            ],
            [
                "放價值不匪之禮品，自難認係屬前揭法律及最高法院判例所",
                ""
            ],
            [
                "示之具有對價性之賄選行為。原審因而以被告犯罪不能證明",
                ""
            ],
            [
                "，諭知被告無罪，核無不合。檢察官猶以被告二人於晚會發",
                ""
            ],
            [
                "送小型收音機，意圖影響選民之投票意向，具有行賄犯意云",
                ""
            ],
            [
                "云為由，提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳慧蘭到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　29　　日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  吳  敦",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　      法  官  吳啟民",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　      法  官  朱光仁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王宜玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3062,20070607": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三○六二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲 ○ ○",
                ""
            ],
            [
                "　　　　　　乙○○○",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院中華民國九十五年十二月二十九日第二審判決（九十五年",
                ""
            ],
            [
                "度選上訴字第七五號，起訴案號：台灣桃園地方法院檢察署九十",
                ""
            ],
            [
                "四年度選偵字第六四、六九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審諭知被告甲○○、乙○○○無罪",
                ""
            ],
            [
                "之判決，駁回檢察官在第二審之上訴，已敘明：（一）民國九十",
                ""
            ],
            [
                "四年九月十七日舉辦之中秋節月光晚會，係由桃園縣楊梅鎮公所",
                ""
            ],
            [
                "（下稱楊梅鎮公所）主辦，楊梅鎮婦女會承辦；依楊梅鎮公所檢",
                ""
            ],
            [
                "附該次活動之成果報告書及現場照片，工作人員即高達五百人，",
                ""
            ],
            [
                "於戶外公開廣場舉辦，現場不特定觀眾甚多。而與會民眾並無身",
                ""
            ],
            [
                "分、年齡等限制，並據證人黃曾玉霞、余張雙妹、邱春枝、廖修",
                ""
            ],
            [
                "珍、李瑞華、黃鍾和妹、黃銀娥於偵查中證稱：當日係中秋晚會",
                ""
            ],
            [
                "，因為有表演、摸彩，才去參加，到現場後，有人發送摸彩券等",
                ""
            ],
            [
                "語在卷。活動現場既屬開放空間，未設有控管進出機制，則乙○",
                ""
            ],
            [
                "○○供稱：當日活動並未限制必須有選舉權人方能進入，應非虛",
                ""
            ],
            [
                "妄。該次活動係楊梅鎮公所主辦，甲○○時為鎮長，於當日至現",
                ""
            ],
            [
                "場致詞，難謂有違一般社會常情。甲○○固於致詞時提及其與乙",
                ""
            ],
            [
                "○○○均有意角逐縣議員，並請大家給予支持。然依第一審勘驗",
                ""
            ],
            [
                "該次晚會現場光碟片，甲○○致詞前後僅二分鐘。於選舉之際，",
                ""
            ],
            [
                "凡候選人在人群聚集處，尋求群眾支持，此屬人情之常，實難僅",
                ""
            ],
            [
                "憑甲○○有發表支持被告等之言論，遽謂有行賄意圖。（二）就",
                ""
            ],
            [
                "甲○○提供小型收音機贈送現場民眾之經過，證人邱春枝、李瑞",
                ""
            ],
            [
                "華及黃銀娥於偵查中均證稱，甲○○最後來的時候，因為很多人",
                ""
            ],
            [
                "沒有抽到獎，甲○○即表示要贈送小禮物給大家，並請司機回去",
                ""
            ],
            [
                "拿，本係用抽號碼方式發放，但因為太耗時間，所以請義工隨機",
                ""
            ],
            [
                "發給，後來大家就搶成一團等情，亦與第一審勘驗現場光碟片之",
                ""
            ],
            [
                "結果相符合。甲○○於到達會場時，該次活動已近尾聲；主持人",
                ""
            ],
            [
                "乙○○○所以詢問甲○○是否提供禮品予現場民眾，係因與會民",
                ""
            ],
            [
                "眾甚多，現場提供之摸彩獎品有限，為使未能抽到獎品之民眾亦",
                ""
            ],
            [
                "能盡興而歸，甲○○始在乙○○○及台下民眾之鼓動下表示願提",
                ""
            ],
            [
                "供小型收音機二百四十台予在場民眾摸彩。證人鄧兆展亦證稱：",
                ""
            ],
            [
                "當天伊所駕駛之自小客車內原只有十幾台小型收音機，後來甲○",
                ""
            ],
            [
                "○打電話要伊回住處車庫內將全部小型收音機搬至會場，數量一",
                ""
            ],
            [
                "、二百台等語。依甲○○臨時要求鄧兆展返回住處拿取該小型收",
                ""
            ],
            [
                "音機發放，而非於出發參加晚會初始，即將之放於車上等情，公",
                ""
            ],
            [
                "訴人認甲○○於購入小型收音機時，即係意欲用於當日晚會行賄",
                ""
            ],
            [
                "所用，尚屬無據。又乙○○○原係以逐一抽取摸彩券之方式，發",
                ""
            ],
            [
                "放甲○○所提供之二百四十台小型收音機，然羅煥爐認此方式速",
                ""
            ],
            [
                "度過慢，乃提議是否以抽取摸彩券尾數方式發放後，即行離去。",
                ""
            ],
            [
                "亦徵被告等原亦係以抽獎方式發放，並無發送與現場全體民眾之",
                ""
            ],
            [
                "意。嗣因現場群眾爭相上前領取，場面陷入混亂，導致最後未能",
                ""
            ],
            [
                "以前述方式發放。是被告等辯稱：提供小型收音機與現場觀眾純",
                ""
            ],
            [
                "係供晚會助興使用，應堪採信。（三）上開小型收音機，係甲○",
                ""
            ],
            [
                "○向「詠宏五金商行」大賣場朱秉宏所購買，此據證人朱秉宏證",
                ""
            ],
            [
                "稱：甲○○於九十四年九月份向伊購買二千四百台小型收音機，",
                ""
            ],
            [
                "每台新台幣（下同）二十五元等語在卷。證人即銷售上開小型收",
                "二十五元"
            ],
            [
                "音機與朱秉宏之方城企業有限公司（下稱方城公司）負責人林育",
                ""
            ],
            [
                "星證稱：伊當初是以一台八元價格購買該小型收音機，以一台十",
                "八元"
            ],
            [
                "幾（六）元賣給朱秉宏，共二千多台（按係二千四百台），此小",
                "六）元"
            ],
            [
                "型收音機末端售價，即一般消費者購買價格最多也只有五十元。",
                "五十元"
            ],
            [
                "另該款收音機批發業者即證人陳淮彬證稱：依記憶所及，伊曾進",
                ""
            ],
            [
                "貨同款收音機一百五十台，進價好像一台三十二元，如一次進貨",
                "三十二元"
            ],
            [
                "二千四百台，依經驗可將價錢壓低至二十六或二十七元；證人徐",
                "二十六,二十七元"
            ],
            [
                "立發證稱：上游廠商曾拿該款收音機給伊試用，報價一百五十台",
                ""
            ],
            [
                "、一台三十元，依中盤商一般利潤為一成，一台可賣三十三元各",
                "三十元,三十三元"
            ],
            [
                "等語。依此情形，該款小型收音機或因購買數量不同而異其價格",
                ""
            ],
            [
                "，縱以最高價格計算亦未超過五十元。以我國現今國民平均所得",
                "五十元"
            ],
            [
                "已達相當水準之情況，尚難認區區五十元之小型收音機足以影響",
                "五十元"
            ],
            [
                "投票權人之「投票意向」，至多不過足以增加選民對於候選人之",
                ""
            ],
            [
                "好感而已。至於民眾拿取該小型收音機之原因，或出於好奇者，",
                ""
            ],
            [
                "或基於貪小便宜之心理，不一而足，尚難僅因民眾熱烈索取，遽",
                ""
            ],
            [
                "以推論甲○○所提供之小型收音機已足以達到影響民眾之投票意",
                ""
            ],
            [
                "向，而具有對價性等情。從形式觀察，其所為之論斷，並無違反",
                ""
            ],
            [
                "證據法則之違背法令情形存在。檢察官上訴意旨略稱：（一）甲",
                ""
            ],
            [
                "○○係以每台二十六元向朱秉宏購買小型收音機，然依卷附出貨",
                "二十六元"
            ],
            [
                "單所載，朱秉宏亦係以每台二十六元向方城公司購買，朱秉宏豈",
                "二十六元"
            ],
            [
                "有無獲利而原價轉讓與甲○○之理？且上開收音機附有電池，應",
                ""
            ],
            [
                "再加上電池之售價，始為確實之價格。原審未囑託相關商業同業",
                ""
            ],
            [
                "公會鑑定其市價為何，僅憑朱秉宏證稱市價不超過五十元，及甲",
                "五十元"
            ],
            [
                "○○進貨數量可能壓低價格為依據，疏未調查甲○○究係以何價",
                ""
            ],
            [
                "格購入上開收音機，有應於審判期日調查之證據未予調查之違法",
                ""
            ],
            [
                "。（二）依乙○○○及證人黃和妹、黃銀娥、邱亞慧等人之供證",
                ""
            ],
            [
                "，被告等係以全數發放而非以抽獎方式處理；且甲○○於前往晚",
                ""
            ],
            [
                "會現場時，已備妥收音機準備發放，嗣因在場人數眾多，準備禮",
                ""
            ],
            [
                "品不足，始要司機前往載運，並非事先無準備；況發放之小型收",
                ""
            ],
            [
                "音機二百餘台，幾乎人人有獎，已非單純助興。而舉辦活動之場",
                ""
            ],
            [
                "地為被告等之選區，雖場所公開，民眾可自由參加，仍可預見參",
                ""
            ],
            [
                "與者多為在地之選民。被告等贈與上開小型收音機，與投票權人",
                ""
            ],
            [
                "投票權之行使具對價關係，有行賄之意圖。原判決之論斷，有判",
                ""
            ],
            [
                "決不載理由、理由矛盾及適用經驗法則違誤之違法等語。惟查：",
                ""
            ],
            [
                "（一）刑事訴訟法第三百七十九條第十款所稱「依本法應於審判",
                ""
            ],
            [
                "期日調查之證據」，乃指該證據在客觀上為法院認定事實及適用",
                ""
            ],
            [
                "法律之基礎者而言，若非上述情形之證據，其未予調查者，本不",
                ""
            ],
            [
                "屬於上開第十款之範圍，仍不得據為第三審上訴之理由。依案內",
                ""
            ],
            [
                "資料所載，甲○○於現場贈送之二百四十台小型收音機，係朱秉",
                ""
            ],
            [
                "宏以每台二十五元、外加電池一個，即每台二十六元出賣予甲○",
                "二十五元,二十六元"
            ],
            [
                "○二千四百台之一部分，此據甲○○、朱秉宏供明（見選他卷第",
                ""
            ],
            [
                "三三頁、第一審卷第一七四頁）；而林育呈則係以每台十六元出",
                "十六元"
            ],
            [
                "售上開小型收音機予朱秉宏二千四百台，亦據林育呈證實在卷（",
                ""
            ],
            [
                "見選他卷第一○七頁、第一審卷第一七三頁）。朱秉宏所經營之",
                ""
            ],
            [
                "大賣場因接受甲○○訂貨，報價每台二十六元，轉而向林育呈之",
                "二十六元"
            ],
            [
                "方城公司購買，由方城公司工廠出貨指送至顧客指定地點，並經",
                ""
            ],
            [
                "朱秉宏證稱甚詳，且有估價單（甲○○）、方城公司出貨單可稽",
                ""
            ],
            [
                "（見選他卷第二九、三○、九八、九九頁）。此種交易方式乃商",
                ""
            ],
            [
                "場所恆見，亦為上開估價單及出貨單同載其單價為二十六元之原",
                "二十六元"
            ],
            [
                "因，上訴意旨指朱秉宏係無獲利而原價轉讓，尚屬誤會。原判決",
                ""
            ],
            [
                "誤認朱秉宏所稱每台二十五元係二十六元之口誤（見原判決第七",
                "二十五元,二十六元"
            ],
            [
                "頁第五行），及疏未說明該二十六元售價係包括電池，固有微疵",
                "二十六元"
            ],
            [
                "，然仍不影響甲○○係以每台二十六元購買上開小型收音機基本",
                "二十六元"
            ],
            [
                "事實之認定。上開小型收音機之單價（二十六元）既甚明確，自",
                "二十六元"
            ],
            [
                "無向相關同業公會詢價再作無益調查之必要。原審未向相關同業",
                ""
            ],
            [
                "公會詢價，究與應調查之證據未予調查之違法情形有別。（二）",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之投票行賄罪，其所謂",
                ""
            ],
            [
                "之賄賂，係指具有一定經濟價值之財物而言，其價值之高低固非",
                ""
            ],
            [
                "所問，仍須該項財物與其約使有投票權人之行使或不行使投票權",
                ""
            ],
            [
                "，二者之間具有對價關係為必要；又饋贈財物之價值高低，雖不",
                ""
            ],
            [
                "能據為判斷其是否為賄賂之絕對標準，然仍非不得藉為認定有無",
                ""
            ],
            [
                "行賄意思之心證資料。為維護選舉之公平性，固應嚴禁候選人以",
                ""
            ],
            [
                "不公平或不正當之金錢手段競選，惟何謂不公平或不正當，則應",
                ""
            ],
            [
                "於不違背國民之法律感情與認知下，就社會一般生活經驗而為判",
                ""
            ],
            [
                "斷。現時台灣社會，於選舉之際，候選人為加深選民對於候選人",
                ""
            ],
            [
                "之印象，以期拉抬聲勢，各種宣傳造勢手法勢不可免，於文宣廣",
                ""
            ],
            [
                "告中夾雜面紙、原子筆等贈品，或利用選舉造勢或一般晚會中贈",
                ""
            ],
            [
                "送扇子、帽子或其他價格甚微之贈品等物，時有所見，然非謂有",
                ""
            ],
            [
                "此等行為即可遽認係屬賄選，尚須斟酌依現時社會大眾觀念、人",
                ""
            ],
            [
                "民生活水準等，候選人所提供之贈品，是否足以動搖有投票權人",
                ""
            ],
            [
                "之投票意向，亦或僅係候選人作為加深選民對其印象之用，以為",
                ""
            ],
            [
                "判斷，非謂一有競選相關言論，其所為贈送物品之行為，即屬賄",
                ""
            ],
            [
                "選。本件甲○○於楊梅鎮公所主辦之中秋節月光晚會，以鎮長身",
                ""
            ],
            [
                "分到場致詞時，雖提及其與乙○○○均有意角逐縣議員，請大家",
                ""
            ],
            [
                "給予支持等語，但其程度應未達「約」使選民之投票權為一定之",
                ""
            ],
            [
                "行使；且所贈送之小型收音機僅值二十六元，價格甚微，依其經",
                "二十六元"
            ],
            [
                "濟價值，在現今一般社會或該選區內之生活水平而言，尚不足以",
                ""
            ],
            [
                "左右選民投票之決定，難認獲贈民眾在主觀意思上有因接受上開",
                ""
            ],
            [
                "物品，即生投票予被告等之意，而具有對價性。被告等發送小型",
                ""
            ],
            [
                "收音機之本意，應係作為加深選民印象之宣傳品，衡情亦不致違",
                ""
            ],
            [
                "反社會生活之法律秩序，況就被告等發送小型收音機，並不區別",
                ""
            ],
            [
                "贈送之對象是否為有選舉權之人等情以觀，亦不能遽謂被告等係",
                ""
            ],
            [
                "基於行賄之犯意而為，自不該當公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之投票行賄罪。原判決所為論斷說明，並不悖乎一般經",
                ""
            ],
            [
                "驗法則，自難指為違法。上訴意旨係就原判決已說明論斷之事項",
                ""
            ],
            [
                "，再為爭辯，或任意指摘，與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合，應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月　　七　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　六　　月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}