{
    "id": "TYDM,99,選訴,21,20101224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C99%2C%E9%81%B8%E8%A8%B4%2C21%2C20101224%2C1",
    "history": {
        "TYDM,99,選訴,21,20101224,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　99年度選訴字第21號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡清俊",
                ""
            ],
            [
                "選任辯護人　徐慧齡律師",
                ""
            ],
            [
                "　　　　　　魏雯祈律師",
                ""
            ],
            [
                "　　　　　　陳永來律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第48、50號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蔡清俊對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年陸月，褫奪公權貳年。其餘被訴部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡清俊為桃園縣桃園市第11屆里長選舉龍祥里選區之里長候",
                ""
            ],
            [
                "選人，為謀能順利當選，於民國99年2 月9 日，在桃園縣桃",
                ""
            ],
            [
                "園市○○路1288巷2 號其擔任廟祝之南聖宮內，趁在該次選",
                ""
            ],
            [
                "舉中有投票權之彭長華（另依職權為不起訴處分）前往借用",
                ""
            ],
            [
                "手推車之際，向彭長華表示將出馬參選龍祥里之里長，並交",
                ""
            ],
            [
                "付彭長華新臺幣（下同）2,000 元作為賄賂，要求彭長華於",
                "000 元"
            ],
            [
                "行使投票權時加以支持。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、證人彭長華於警詢及偵查中就被告涉案之陳述，雖未給予被",
                ""
            ],
            [
                "告行使對質權、反對詰問權之機會，惟證人彭長華嗣於本院",
                ""
            ],
            [
                "審判時業已傳喚到庭，經交互詰問，並使被告及辯護人行使",
                ""
            ],
            [
                "對質權、反對詰問權之機會，該項對質詰問權因而延緩至審",
                ""
            ],
            [
                "判時確保，此即為「延緩的對質詰問權法理」，是證人彭長",
                ""
            ],
            [
                "華前開審判外之陳述，因已足確保被告之對質詰問權，故可",
                ""
            ],
            [
                "認有證據能力。此種延緩對質詰問權保障後而認定審判外陳",
                ""
            ],
            [
                "述有證據能力，與審判期日之初因對質詰問之事由尚未補行",
                ""
            ],
            [
                "前而無證據能力之判斷並不相牴觸，蓋此事由係相對性事由",
                ""
            ],
            [
                "，既容許補正，證據能力之有無也因為是否補正而有不同。",
                ""
            ],
            [
                "本院雖於審判期日之初裁定該警偵訊筆錄無證據能力，係因",
                ""
            ],
            [
                "被告未及對其等審判外陳述行使對質詰問權，惟證人彭長華",
                ""
            ],
            [
                "業經傳訊到庭，給予被告行使對質詰問權之機會並確保，而",
                ""
            ],
            [
                "對質詰問係就證人彭長華之前及現在之所有陳述完整行使之",
                ""
            ],
            [
                "，因而對證人先前審判外之陳述，被告之對質詰問權已延緩",
                ""
            ],
            [
                "至審判期日一併保障，因而此部分欠缺之事由已經補足，就",
                ""
            ],
            [
                "此而言，已符合司法院大法官釋字第582 號解釋要求保障對",
                ""
            ],
            [
                "質詰問權之意旨。再者，認定被告以外之人審判外陳述於未",
                ""
            ],
            [
                "進行交互詰問前無證據能力之理由，係因暫不符合傳聞法則",
                ""
            ],
            [
                "之例外事由及被告未踐行其對質詰問權，因而此等事由係相",
                ""
            ],
            [
                "對性存在，被告以外之人經以證人身分傳喚到庭後，上述認",
                ""
            ],
            [
                "定無證據能力之理由即有補正之情形。如其審判中之陳述與",
                ""
            ],
            [
                "審判外之陳述一致者，已符合傳聞之例外且對質詰問權延緩",
                ""
            ],
            [
                "至審判中保障，審判外之陳述自有證據能力。其先前陳述與",
                ""
            ],
            [
                "審判中不一致者，本得做為彈劾證據使用而不受傳聞法則之",
                ""
            ],
            [
                "拘束，且如證明具有刑事訴訟法第159 條之2 之例外事由，",
                ""
            ],
            [
                "就實體構成要件犯罪事實而言亦有證據能力。蓋依據刑事訴",
                ""
            ],
            [
                "訟法第159 條之2 之規定，有特別可信及證明犯罪事實存否",
                ""
            ],
            [
                "所必要者，先前之陳述亦有證據能力，本條操作之前提必須",
                ""
            ],
            [
                "審判外陳述之證人已到庭陳述後，且被告行使對質詰問權，",
                ""
            ],
            [
                "本案即符合此前提，而就刑事訴訟法第159 條之2 例外性事",
                ""
            ],
            [
                "由仍應由檢察官舉證，惟被告對此例外性事由之欠缺，並未",
                ""
            ],
            [
                "指出任何證明方法或盡其形成爭點之義務，本院調查亦無特",
                ""
            ],
            [
                "別不可信事由之存在，換言之，證人彭長華在警偵訊陳述時",
                ""
            ],
            [
                "之外部情狀可信，而無懷疑有不可信之情狀及顯不可信之情",
                ""
            ],
            [
                "狀，因而審判外不一致之陳述亦有證據能力。綜上所述，證",
                ""
            ],
            [
                "人彭長華於警詢、偵查中之陳述均有證據能力，惟證明力之",
                ""
            ],
            [
                "程度係由本院依自由心證綜合認定之。",
                ""
            ],
            [
                "二、再按刑事訴訟法第159 條之1 第2 項、第159 條之2 所稱被",
                ""
            ],
            [
                "告以外之人於偵查中向檢察官所為之陳述，或於司法警察調",
                ""
            ],
            [
                "查中所為之陳述得為證據，係指已經被告或其辯護人行使反",
                ""
            ],
            [
                "對詰問權者而言，如警詢或檢察官於偵查中訊問被告以外之",
                ""
            ],
            [
                "人之程序，未予被告或其辯護人行使反對詰問權之機會，除",
                ""
            ],
            [
                "有刑事訴訟法第159 條之3 所列各款之情形以外，法院均應",
                ""
            ],
            [
                "傳喚該陳述人到庭，使被告或其辯護人有行使反對詰問權之",
                ""
            ],
            [
                "機會，否則該項在警詢具有可信性及必要性之陳述，或在偵",
                ""
            ],
            [
                "查中向檢察官所為已經具結，並無顯不可信之陳述，仍不具",
                ""
            ],
            [
                "備適法之證據能力（最高法院94年度台上字第5651號、95年",
                ""
            ],
            [
                "度台上字第4558號、96年度台上字第5288號、97年度台上字",
                ""
            ],
            [
                "第870 號判決意旨參照）。經查證人A1於警詢及偵查中就被",
                ""
            ],
            [
                "告涉案之陳述，均未予被告或其辯護人行使反對詰問權之機",
                ""
            ],
            [
                "會，復查無刑事訴訟法第159 條之3 所列各款之情形。A1雖",
                ""
            ],
            [
                "經本院傳喚到庭接受交互詰問，惟A1之警詢筆錄仍因記載之",
                ""
            ],
            [
                "方式及敘述有暴露其身分之虞，因而難以提出令被告閱覽，",
                ""
            ],
            [
                "其偵訊筆錄係直接引用警詢筆錄之內容，就此而言，難以令",
                ""
            ],
            [
                "被告對A1審判外之陳述為有效答辯之可能，在保障被告對質",
                ""
            ],
            [
                "權及辯護人之實質有效之辯護前提下，本院仍認定A1警詢、",
                ""
            ],
            [
                "偵訊筆錄均無證據能力，惟A1審判中之證言業經被告、辯護",
                ""
            ],
            [
                "人有效行使其對質詰問權及辯護權，因而認有證據能力。",
                ""
            ],
            [
                "三、又按所謂「彈劾證據」，係指爭執證人陳述憑信性或證明力",
                ""
            ],
            [
                "之證據，其作用僅在於減弱「實質證據」之證明力，以供法",
                ""
            ],
            [
                "院審判心證之參考，尚不得作為認定犯罪事實之基礎。故關",
                ""
            ],
            [
                "於「彈劾證據」，其證據能力之限制非如「實質證據」之嚴",
                ""
            ],
            [
                "格，而予以相當之緩和，縱使刑事訴訟法第159 條第1 項所",
                ""
            ],
            [
                "規定不得作為證據之傳聞證據，亦非不得以之作為「彈劾證",
                ""
            ],
            [
                "據」。我國刑事訴訟法雖未如日本刑事訴訟法第328 條已就",
                ""
            ],
            [
                "「彈劾證據」予以明文規定，但基於刑事訴訟發現真實及維",
                ""
            ],
            [
                "護公平正義之功能，在解釋上仍應予以承認。故證人於審判",
                ""
            ],
            [
                "外之陳述，雖不符合傳聞法則之例外規定，而不能作為認定",
                ""
            ],
            [
                "犯罪事實之證據，但尚非絕對不能以之作為「彈劾證據」，",
                ""
            ],
            [
                "以供法院審判心證之參考。故被告以外之人於審判外之言詞",
                ""
            ],
            [
                "或書面陳述，雖不得以之直接作為認定犯罪事實與否之證據",
                ""
            ],
            [
                "，但參酌現行刑事訴訟法第166 條之1 第2 項、第3 項第6",
                ""
            ],
            [
                "款，第166 條之2 之規定及行反詰問時，容許以陳述人先前",
                ""
            ],
            [
                "不一致之陳述作為彈劾證據之法理，非不得以之作為彈劾證",
                ""
            ],
            [
                "據，用來爭執被告、證人、鑑定人陳述之證明力，最高法院",
                ""
            ],
            [
                "97年度台上字第6585號、94年度台上字第6881號判決意旨均",
                ""
            ],
            [
                "可資參照。準此，關於證人余秀琴、張國財於偵查中之證述",
                ""
            ],
            [
                "，因非直接用以證明被告犯罪事實之「實質證據」，其本質",
                ""
            ],
            [
                "純屬就爭執證人陳述憑信性或證明力之證據，為「彈劾證據",
                ""
            ],
            [
                "」，故渠等證人於審判外之陳述雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至之4 規定，但無須受傳聞法則之限制，得以之作為彈",
                ""
            ],
            [
                "劾證據，供本院審判心證之參考。",
                ""
            ],
            [
                "四、另卷附戶籍資料係公務員職務上製作之紀錄文書、證明文書",
                ""
            ],
            [
                "，並無顯有不可信之情況，依刑事訴訟法第159 條之4 第1",
                ""
            ],
            [
                "款，得為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告固坦承曾交付2,000 元予彭長華，惟矢口否認有何",
                "000 元"
            ],
            [
                "違反公職人員選舉罷免法之犯行，辯稱：",
                ""
            ],
            [
                "被告家境並不富裕，配偶罹患憂鬱症，女兒也因精神疾病在",
                ""
            ],
            [
                "省立桃園療養院療養長達25年，且被告擔任廟祝的收入也不",
                ""
            ],
            [
                "多，因此一家經濟都倚賴獨生兒子每月約4 萬元之薪水，及",
                "4 萬元"
            ],
            [
                "被告每月3,000 元的老人津貼與3,000 元的低收入補助支撐",
                "000 元,000 元"
            ],
            [
                "。起訴書所指之案發時間即99年2 月9 日是在農曆過年前四",
                ""
            ],
            [
                "天，斯時被告並未決定是否參選，且被告既非時任之里長，",
                ""
            ],
            [
                "又無深厚之財力，當無可能早在選舉前四個多月即開始買票",
                ""
            ],
            [
                "做準備。",
                ""
            ],
            [
                "被告擔任南聖宮之廟祝已數十載，偶而會幫民眾收驚祈福，",
                ""
            ],
            [
                "民眾也會包個小紅包給被告作為答謝，因此雖然被告之經濟",
                ""
            ],
            [
                "並不富裕，但是只要前來南聖宮尋求幫忙之民眾，即使是陌",
                ""
            ],
            [
                "生人或流浪漢，被告仍有些許餘力給予100 或200 元資助。",
                ""
            ],
            [
                "而被告與彭長華當鄰居已三十餘年，知道彭長華家裡的經濟",
                ""
            ],
            [
                "非常困難，一家老小的生活重擔都在彭長華身上，是以過去",
                ""
            ],
            [
                "逢年過節都會拿300 或500 元幫忙彭長華補貼家用。99年2",
                "500 元"
            ],
            [
                "月9 日當天彭長華因為要將回收之廢紙箱拿到回收場變賣，",
                ""
            ],
            [
                "方前來南聖宮借手推車，被告看著他拿了那多的紙箱要去賣",
                ""
            ],
            [
                "，頂多只能賣個100 或200 元，想著過幾天就是農曆過年了",
                "200 元"
            ],
            [
                "，不禁心生同情，乃交付2,000 元予彭長華，況如被告真有",
                "000 元"
            ],
            [
                "詢問彭長華家中有投票權之人數後，明知有六個人，一共有",
                ""
            ],
            [
                "六票，竟僅交付2,000 元，如此更不合常理，益徵上述2,00",
                "000 元"
            ],
            [
                "0 元與選舉賄賂確屬無關。",
                "0 元"
            ],
            [
                "且龍祥里里長應選一人，共有二人參選，有投票權之人約有",
                ""
            ],
            [
                "3,000 多票，若欲確保當選，並扣除確定支持之鐵票，至少",
                ""
            ],
            [
                "要買1,000 票才算保險，則以一票500 元計算，被告至少要",
                "500 元"
            ],
            [
                "籌措50萬元之賄款始為足夠。惟事實上被告屬於低收入戶，",
                "50萬元"
            ],
            [
                "當時亦無政黨支持，參選所繳交的5 萬元保證金亦是被告以",
                "5 萬元"
            ],
            [
                "老人年金之積蓄所支出，其餘競選期間之相關開銷多半是附",
                ""
            ],
            [
                "近鄰居的贊助與幫忙，被告根本沒有以500 元代價向選民買",
                "500 元"
            ],
            [
                "票之能力云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "蔡清俊為桃園縣桃園市第11屆里長選舉龍祥里選區之里長候",
                ""
            ],
            [
                "選人，並於該次99年6 月12日舉辦投票之選舉中當選為桃園",
                ""
            ],
            [
                "縣桃園市龍祥里第11屆里長之事實，業據被告供承明確，核",
                ""
            ],
            [
                "與證人彭長華及A1證述情節相符。另證人彭長華及A1均設戶",
                ""
            ],
            [
                "籍址在桃園縣桃園市龍祥里，具有投票權一節，除據其等分",
                ""
            ],
            [
                "別證述在卷外，復有法務部戶役政連結作業系統查詢列印畫",
                ""
            ],
            [
                "面、全戶戶籍資料附卷可資佐證，此部分之事實首堪認定。",
                ""
            ],
            [
                "其次，證人彭長華已先後迭於：99年6 月10日警詢調查時",
                ""
            ],
            [
                "證述：「我曾任職RCA 電子公司、偉全織布廠及摩拖羅拉電",
                ""
            ],
            [
                "子公司作業員，現在桃園郵局高城分局擔任清潔工及志工。",
                ""
            ],
            [
                "我設籍桃園市○○里○ 鄰○○路1290巷32弄9 號，我具有99",
                ""
            ],
            [
                "年6 月12日桃園市里長選舉之投票權，里長是龍祥里選區。",
                ""
            ],
            [
                "此次里長選舉桃園市龍祥里有兩位候選人，兩位都是我鄰居",
                ""
            ],
            [
                "，所以都認識，一位是蔡清俊，另一位是張國財。兩位候選",
                ""
            ],
            [
                "人都是沿街拜票方式經過我家要求支持，並沒有到我家來拜",
                ""
            ],
            [
                "訪。此次基層里長選舉候選人蔡清俊曾以金錢向我買票，要",
                ""
            ],
            [
                "求我支持並在選舉時投他一票，因為我經濟不好，平日有資",
                ""
            ],
            [
                "源回收紙箱、廢鐵等變賣貼補家用，99年2 月9 日上午因回",
                ""
            ],
            [
                "收紙箱數目較多，需手推車裝載，鄰居告訴我南聖宮有手推",
                ""
            ],
            [
                "車可借用，我遂走到南聖宮向廟公蔡清俊洽借，蔡清俊問我",
                ""
            ],
            [
                "家中有幾票，我表示包括我、三個小孩、二個哥哥，共計六",
                ""
            ],
            [
                "票，但不知為何原因，蔡清俊只拿2,000 元給我，告訴我他",
                "000 元"
            ],
            [
                "這次參選里長要我支持他，到時要將票投給他，並說知道我",
                ""
            ],
            [
                "的生活困苦，將這2,000 元拿去買菜貼補家用，當時我就順",
                "000 元"
            ],
            [
                "手收起來，並推著手推車離開。我收到蔡清俊2,000 元後，",
                "000 元"
            ],
            [
                "就會把票投給他，因為了收了他的錢，而且大家又很熟。我",
                ""
            ],
            [
                "只所以會記得蔡清俊給我錢的日期，是因為我賣回收紙箱等",
                ""
            ],
            [
                "東西，價格有起落，我都會特別注意，而2 月9 日正好價格",
                ""
            ],
            [
                "上漲到最高，我需要借手推車載多一點可賣好價格，所以我",
                ""
            ],
            [
                "記得當天日期。蔡清俊拿2,000 元給我時，只要求我支持並",
                "000 元"
            ],
            [
                "投票給他，並沒有要求我支持特定之市民代表人選，我並不",
                ""
            ],
            [
                "知道是否有其他人拿蔡清俊買票賄款。「扣押物編號A01 ：",
                ""
            ],
            [
                "蔡清俊支付買票匯款500 元」即是蔡清俊給我的買票錢，原",
                "500 元"
            ],
            [
                "來為2,000 元，已花用剩下500 元，我願意繳回」等語。",
                "000 元,500 元"
            ],
            [
                "嗣於99年6 月10日偵訊時，經檢察官命其具結並告以偽證之",
                ""
            ],
            [
                "處罰及不自證己罪之權利後，依舊一致證稱：「我在調查站",
                ""
            ],
            [
                "所述屬實，並無不當取供，我根蔡清俊是鄰居，我們認識三",
                ""
            ],
            [
                "十多年了，我住在那裡時，他就是南聖宮的廟公了，一直當",
                ""
            ],
            [
                "到現在。這次桃園市龍祥里的選舉我有投票權，根據我在調",
                ""
            ],
            [
                "查站所述，今年2 月9 日蔡清俊有問我家裡有多少票，然後",
                ""
            ],
            [
                "拿2,000 元給我，因為當時家裡有很多紙箱，準備要去賣，",
                "000 元"
            ],
            [
                "但是沒有車子載，我就去南聖宮借手推車，他看我很辛苦，",
                ""
            ],
            [
                "他就跟我說我現在要出來選里長，請我支持他，然後就給我",
                ""
            ],
            [
                "2,000 元叫我拿去當家用，補貼我的生活，他平常就蠻照顧",
                "000 元"
            ],
            [
                "附近的鄰居，他做人也不錯。拿錢的那天是2 月9 日上午，",
                ""
            ],
            [
                "因為那時候的紙箱價格特別好，所以我印象很深刻，蔡清俊",
                ""
            ],
            [
                "當時是用國語跟我交談，因為我不太懂台語，我收受的賄款",
                ""
            ],
            [
                "已經繳回500 元了。」經核證人彭長華係就自己親身經歷被",
                "500 元"
            ],
            [
                "告如何向其遊說投選特定候選人進而交付賄款之經過作證，",
                ""
            ],
            [
                "證詞內容就被告如何請託及交付款項之情節敘述詳確，前後",
                ""
            ],
            [
                "一致而未見明顯瑕疵，若非確有其事，實難想像證人彭長華",
                ""
            ],
            [
                "如何一再虛捏編纂其詞而不漏破綻，是堪認證人彭長華所言",
                ""
            ],
            [
                "，應非出於子虛。",
                ""
            ],
            [
                "而按單一證人之供述證據，固須以補強證據證明其確與事實",
                ""
            ],
            [
                "相符，然茲所謂之補強證據，並非以證明犯罪構成要件之全",
                ""
            ],
            [
                "部事實為必要，倘其得以佐證供述所見所聞之犯罪非虛構，",
                ""
            ],
            [
                "能予保障所供述事實之真實性，即已充分。又得據以佐證者",
                ""
            ],
            [
                "，雖非直接可以推斷該被告之實施犯罪，但以此項證據與證",
                ""
            ],
            [
                "人之指認供述綜合判斷，如足以認定犯罪事實者，仍不得謂",
                ""
            ],
            [
                "其非補強證據，最高法院闡釋揭櫫95年度臺上字第4219號判",
                ""
            ],
            [
                "決意旨可為參照。茲本院審酌證人彭長華上開證述內容及情",
                ""
            ],
            [
                "形，並考量本案係證人張國榮即本案被告之競選對手先以匿",
                ""
            ],
            [
                "名方式向法務部調查局桃園縣調查站檢舉被告涉嫌以每票50",
                ""
            ],
            [
                "0 元之價格向里民行賄，經桃園地方法院檢察署檢察官指揮",
                "0 元"
            ],
            [
                "該站人員傳喚證人彭長華進行人別訊問後發交該站訊問，再",
                ""
            ],
            [
                "由檢察官進行複訊。且本案偵查檢察官早在99年6 月10日下",
                ""
            ],
            [
                "午2 時49分正式偵訊證人彭長華前，即已於99年6 月2 日上",
                ""
            ],
            [
                "午11時25分許、99年6 月7 日下午5 時4 分許先行調查檢舉",
                ""
            ],
            [
                "人及證人余秀琴而掌握相關賄選情資，與證人彭長華所述不",
                ""
            ],
            [
                "謀而合，有各該偵訊筆錄在卷足考，益徵證人彭長華上開證",
                ""
            ],
            [
                "述內容實在。而證人張國榮已明確證述當初係由伊匿名檢舉",
                ""
            ],
            [
                "本案，亦可確認證人彭長華與匿名檢舉人確非同一人。準此",
                ""
            ],
            [
                "，證人彭長華係被動受檢調人員通知而前往製作調查筆錄，",
                ""
            ],
            [
                "未有主動出面檢舉被告之舉動，堪以認定。實由徵諸證人彭",
                ""
            ],
            [
                "長華於偵訊時尚且讚許被告平常就蠻照顧附近的鄰居，被告",
                ""
            ],
            [
                "做人也不錯等語，堪認證人彭長華與被告彼此間仍有相當程",
                ""
            ],
            [
                "度之情分存在，以及依證人彭長華上開證述內容，亦可知證",
                ""
            ],
            [
                "人彭長華並不排斥支持被告。綜合上開證人彭長華與被告彼",
                ""
            ],
            [
                "此間之情誼乃至於證人彭長華當初係被動受通知前往製作調",
                ""
            ],
            [
                "查筆錄之經過情形，堪認證人彭長華確實並無故意攀誣以陷",
                ""
            ],
            [
                "被告於不利之動機與必要，且證人彭長華本身之收受賄賂罪",
                ""
            ],
            [
                "行亦已經檢察官職權不起訴處分確定在案，此有臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官不起訴處分書（99年度選偵字第48號、",
                ""
            ],
            [
                "99年度選偵字第50號）附卷可稽，茲由上開事證參互以析，",
                ""
            ],
            [
                "因在在均與證人於調查、偵訊時所證述之內容相符，而足以",
                ""
            ],
            [
                "佐證人證述內容之憑信性，堪信其於調查時、偵訊中所為證",
                ""
            ],
            [
                "述情節應屬實在，值以採信。",
                ""
            ],
            [
                "證人彭長華雖於99年9 月30日審判中翻異前詞證稱：「我與",
                ""
            ],
            [
                "被告蔡清俊熟識，因為我們是三十年的鄰居。我與被告蔡清",
                ""
            ],
            [
                "俊常往來，因為他是南聖宮的廟祝，時常會幫助我們，因為",
                ""
            ],
            [
                "是三十年的鄰居，他對我們鄰居都很好，很願意幫助人家。",
                ""
            ],
            [
                "被告蔡清俊幫助我的方式，是過年過節都會拿1,000 元或50",
                ""
            ],
            [
                "0 元給我，他是廟祝，會幫助我們比較有困難的人。我與被",
                "0 元"
            ],
            [
                "告蔡清俊間並無恩怨，也無不愉快。當時是在過年前，蔡清",
                ""
            ],
            [
                "俊拿2,000 元幫助我，因為過年快到了，我去廟裡跟他借手",
                "000 元"
            ],
            [
                "推車要拿紙箱去賣，他拿2,000 元給我當生活補助費，那不",
                "000 元"
            ],
            [
                "是買票的賄款。我當時在地檢署很緊張，才會於自己受賄的",
                ""
            ],
            [
                "案件中稱收受2,000 元是要我支持被告蔡清俊選里長，但我",
                "000 元"
            ],
            [
                "家有六人有投票權，如果是買票的話，不應該是拿2,000 元",
                "000"
            ],
            [
                "。所以我才說那不是買票，是生活補助。我當時於調查站、",
                ""
            ],
            [
                "偵訊中均稱拿2,000 元是要支持被告蔡清俊選里長，是因為",
                "000 元"
            ],
            [
                "他們嚇我說如果我不說實話，我會有罪，我當時緊張，我嚇",
                ""
            ],
            [
                "到了。我之前從來沒有到地檢署被調查過，所以我那天就被",
                ""
            ],
            [
                "嚇到了，很緊張，我也覺得很奇怪，過年前為何會拿錢給我",
                ""
            ],
            [
                "，當時我並不知道那時碰到選舉。那天我就被這樣逼問。根",
                ""
            ],
            [
                "本就沒有買票。被告蔡清俊於過節時會給我500 元或1,000",
                "500 元"
            ],
            [
                "元，此次給我2,000 元，應該是因為是過大節日，故蔡清俊",
                "000 元"
            ],
            [
                "給我2,000 元補貼家用，蔡清俊說我家中生活清苦，故給我",
                "000 元"
            ],
            [
                "2,000 元幫助我，我感謝他都來不及了。在調查站、偵訊時",
                "000 元"
            ],
            [
                "我就說那不是買票。訊問那天我是被嚇到，對方說不論我是",
                ""
            ],
            [
                "否承認都會有罪，我當然不會承認，沒有就是沒有。是因為",
                ""
            ],
            [
                "在調查站、偵訊中被嚇到，所以才會說有，我並不清楚被告",
                ""
            ],
            [
                "蔡清俊的經濟狀況，我就說2,000 元是他幫助我，他當廟祝",
                "000 元"
            ],
            [
                "，都會有善男信女捐款。我並沒有作偽證，今天我是來澄清",
                ""
            ],
            [
                "，偵訊那天我就是很緊張，被嚇到，隨口亂講。我平時從事",
                ""
            ],
            [
                "的工作，是早上在家中做家務事，下午當志工。我家中的經",
                ""
            ],
            [
                "濟狀況並不是說很好。我在接受調查局詢問時，那天身上有",
                ""
            ],
            [
                "帶500 元，是要買菜的，並不是被告蔡清俊所給我的2,000",
                "500 元"
            ],
            [
                "元用剩下的，因為事隔那麼久，怎麼可能還有剩下500 元。",
                "500"
            ],
            [
                "我在調查站就說那500 元是我要買菜的，結果調查站的人就",
                "500 元"
            ],
            [
                "將該500 元拿去了。我根本不知道被告蔡清俊要參選里長，",
                "500 元"
            ],
            [
                "雖然我住龍祥里三十多年了，但我並沒有印象龍祥里里長選",
                ""
            ],
            [
                "舉於選前多久會有活動。我一直到99年6 月10日才知道被告",
                ""
            ],
            [
                "蔡清俊要選里長，99年6 月12日要投票。我是因為收到投票",
                ""
            ],
            [
                "通知書，我才知道被告蔡清俊要選里長，我在我的活動範圍",
                ""
            ],
            [
                "內並沒有看到任何被告蔡清俊競選活動之布條或看板。我所",
                ""
            ],
            [
                "謂家中有六票，是指三個小孩、我、我哥哥，我的二個哥哥",
                ""
            ],
            [
                "是跟我同戶籍。被告蔡清俊除了在今年過年給我2,000 元以",
                "000"
            ],
            [
                "外今年及去年的端午節都給我500 元，今年的中秋節也給我",
                "500 元"
            ],
            [
                "1,000 元，三節他都會給我生活補助費。被告蔡清俊都是登",
                "000 元"
            ],
            [
                "門拜訪給我端午節、中秋節之補助費，這次因為過年大節日",
                ""
            ],
            [
                "，剛好快要過年，我去他那裡，他順手交給我當作生活補助",
                ""
            ],
            [
                "費，所以這次過年不是登門拜訪來我家，而是巧遇我於借用",
                ""
            ],
            [
                "手推車時給我錢的。我是在收到投票通知書才知道蔡清俊要",
                ""
            ],
            [
                "選里長，所以蔡清俊於今年2 月9 日給我2,000 元當時，我",
                "000 元"
            ],
            [
                "並不知道他要選里長。在調查站詢問時並沒有告訴我還有其",
                ""
            ],
            [
                "他人指證被告蔡清俊，所以要我一起說出來。當時檢察官再",
                ""
            ],
            [
                "跟我確定被告蔡清俊交錢給我的時間是否在99年2 月9 日上",
                ""
            ],
            [
                "午，我回答是，因為那時紙箱價格特別好，所以我印象深刻",
                ""
            ],
            [
                "。當時的龍祥里里長是張國財。張國財逢年過節並不會給我",
                ""
            ],
            [
                "生活補助，被告蔡清俊在去年就有給我生活補助，只要是過",
                ""
            ],
            [
                "年過節，一年三節都會補助我。今年中秋節剛過，被告蔡清",
                ""
            ],
            [
                "俊給我1,000 元、500 元不等，他中秋節確實有給我錢，但",
                "000 元,500 元"
            ],
            [
                "我忘記確定金額了。被告蔡清俊是現任里長，他還沒當里長",
                ""
            ],
            [
                "之前就會給我生活補貼了，他今年中秋節給我補貼時，並沒",
                ""
            ],
            [
                "有給我收據。」云云。",
                ""
            ],
            [
                "惟證人彭長華已於調查中明確供述：「當時蔡清俊問我家中",
                ""
            ],
            [
                "有幾票，……，我表示共計6 票，但不知為何原因，蔡清俊",
                ""
            ],
            [
                "只拿2,000 元給我，告訴我這次參選里長要我支持他，到時",
                "000 元"
            ],
            [
                "候要將票投給他」，於偵查中亦為一致供述，更補充：「如",
                ""
            ],
            [
                "果我知道這麼嚴重就不拿他的錢了」，益徵其當下對蔡清俊",
                ""
            ],
            [
                "交付之2,000 元之認知就是賄款而非所謂生活補助。且若依",
                "000 元"
            ],
            [
                "被告所辯家境困窘並無資力行賄，其又何來財力長期逢年過",
                ""
            ],
            [
                "節給予證人生活補助。證人彭長華雖於審理迭稱中伊也覺得",
                ""
            ],
            [
                "奇怪，如果是買票，也不是2,000 元等語，惟經本院職權調",
                "000 元"
            ],
            [
                "閱之證人彭長華全戶戶籍資料，證人彭長華之戶內有投票權",
                ""
            ],
            [
                "者確實僅有4 人，即證人彭長華及其三名子女（戶長為彭長",
                ""
            ],
            [
                "華），證人彭長華之兩名兄長彭稔、彭治明雖與證人彭長華",
                ""
            ],
            [
                "籍設同址，但係另立一戶（戶長為彭治明），故被告交付予",
                ""
            ],
            [
                "證人彭長華之2,000 元，如以賄選情資一票500 元計算，亦",
                "000 元,500 元"
            ],
            [
                "與證人彭長華戶內有投票權人之人數相符，並無證人彭長華",
                ""
            ],
            [
                "及被告所稱「如被告真有詢問彭長華家中有投票權之人數後",
                ""
            ],
            [
                "，明知有六個人，一共有六票，竟僅交付2,000 元，不合常",
                "000 元"
            ],
            [
                "理」之情事。證人彭長華雖於審理中一再託詞其於警詢及偵",
                ""
            ],
            [
                "查中係因緊張、驚嚇始作出不利被告之證詞，惟證人彭長華",
                ""
            ],
            [
                "既稱「我當時於調查站、偵訊中均稱拿2,000 元是要支持被",
                "000 元"
            ],
            [
                "告蔡清俊選里長，是因為他們嚇我說如果我不說實話，我會",
                ""
            ],
            [
                "有罪，我當時嚇到。」故縱證人彭長華於警詢及偵查中因經",
                ""
            ],
            [
                "告以偽證之處罰而有所壓力，其所感到畏懼者應為偽證之處",
                ""
            ],
            [
                "罰，其未免遭偽證之處罰即應據實陳述，何有「隨口亂講」",
                ""
            ],
            [
                "為自身招致偽證及誣告刑責之理？且證人彭長華亦稱「對方",
                ""
            ],
            [
                "說不論我是否承認都會有罪，我當然不會承認，沒有就是沒",
                ""
            ],
            [
                "有啊。」等語，可知證人彭長華縱因首次至地檢署應訊而心",
                ""
            ],
            [
                "中難免感到緊張，惟並未影響其自由據實陳述之意志，亦未",
                ""
            ],
            [
                "因之而承認自己未犯之罪或作出莫須有之指控，其於審理中",
                ""
            ],
            [
                "所謂生活補助及泛稱於調查、偵查中會緊張等之供述顯係維",
                ""
            ],
            [
                "護鄰居亦即被告之詞，不足憑採，以其於調查及偵查中之供",
                ""
            ],
            [
                "述為可信，至於證人彭長華於調查站所繳付之500 元，依常",
                "500 元"
            ],
            [
                "理，固然可能因被告交付賄款之時間久遠，而非被告原始交",
                ""
            ],
            [
                "付2,000 元中之一部分，其交付500 元予調查員，應係因心",
                "000 元,500 元"
            ],
            [
                "虛而繳回其不法利得之價款，否則以彭長華自陳之生活困難",
                ""
            ],
            [
                "狀況，斷無自願向調查員供陳收賄並自願交付500 元之理，",
                "500 元"
            ],
            [
                "本案尚不應以彭長華可能未表意清楚，而否認彭長華於調查",
                ""
            ],
            [
                "及偵查中供述之證明力。證人彭長華於本院審理之初即一再",
                ""
            ],
            [
                "特別強調與被告熟識，被告經常幫助伊，被告對鄰居都很好",
                ""
            ],
            [
                "，很願意幫助人家等語，且被告已當選為證人彭長華之現任",
                ""
            ],
            [
                "里長，顯見證人彭長華對於出面證述被告行賄犯行確有一定",
                ""
            ],
            [
                "之顧慮，本院乃綜合上情，認證人事後於本院審理中翻異證",
                ""
            ],
            [
                "詞，應係不堪當庭指證被告行賄之人情壓力所致。至辯護意",
                ""
            ],
            [
                "旨執此逕認證人彭長華前後供述反覆不一云云，則非可取。",
                ""
            ],
            [
                "綜上所述，被告及其辯護人上開所辯均無足採，本案事證已",
                ""
            ],
            [
                "明，被告交付賄款予彭長華之犯行堪以認定，應予依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑方面：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。核被告所為，係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之對於有投票權人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "爰審酌公職人員選舉乃民主政治極重要之表徵，其攸關一國",
                ""
            ],
            [
                "政治良窳甚鉅，而賄選足以嚴重破壞民主機制之正常運作及",
                ""
            ],
            [
                "選舉公平性之主要根源，被告理當知悉賄選足以戕害民主社",
                ""
            ],
            [
                "會之根本價值，造成選風敗壞，詎被告竟為求當選，不惜以",
                ""
            ],
            [
                "行賄方式買票，顯輕視國家法律規定，視禁止賄選之國家政",
                ""
            ],
            [
                "令於無物，對國家民主法治之發展戕害甚深，且犯後並未坦",
                ""
            ],
            [
                "認犯行，未見悔意，原不宜輕縱，惟念被告於本件行賄之次",
                ""
            ],
            [
                "數不多，規模尚非巨大等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "被告所犯係公職人員選舉罷免法第5 章之罪，且受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，但因公職人員選舉罷免法第113 條第3 項僅",
                ""
            ],
            [
                "規定：犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權，對於褫奪公權之期間",
                ""
            ],
            [
                "，並無明文，爰併依刑法第37條第2 項規定，對被告並諭知",
                ""
            ],
            [
                "褫奪公權2 年。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第5 項（即修正前同法第90條",
                ""
            ],
            [
                "之1 第3 項）固規定預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "問屬於犯人與否，沒收之。但如其賄賂已交付與有投票權之",
                ""
            ],
            [
                "人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪，",
                ""
            ],
            [
                "其收受之賄賂應依同法條第2 項之規定沒收之，如全部或一",
                ""
            ],
            [
                "部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付",
                ""
            ],
            [
                "之賄賂，自應依刑法第143 條第2 項之規定，於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定",
                ""
            ],
            [
                "沒收。其對向共犯所犯刑法第143 條第1 項之投票受賄罪，",
                ""
            ],
            [
                "倘經檢察官依刑事訴訟法第253 條規定，為職權不起訴處分",
                ""
            ],
            [
                "；或依同法第253 條之1 規定，為緩起訴處分，上揭已交付",
                ""
            ],
            [
                "與對向共犯之賄賂，亦應由檢察官依同法第259 條之1 規定",
                ""
            ],
            [
                "，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5 項規定，對犯投票行賄罪或預備犯投票行",
                ""
            ],
            [
                "賄罪之被告宣告沒收（最高法院95年度台上字第2407號、96",
                ""
            ],
            [
                "年度台上字第615 號判決意旨參照）。被告交付證人彭長華",
                ""
            ],
            [
                "之賄款，雖經證人彭長華於偵查中繳交500 元扣案，惟被告",
                "500 元"
            ],
            [
                "交付賄款之時間久遠，固難認該500 元確係被告原始交付",
                "500 元"
            ],
            [
                "2,000 元中之一部分，然前揭被告已交付彭長華之賄賂，揆",
                "000 元"
            ],
            [
                "諸上述，因收受者彭長華係犯刑法第143 條第1 項之投票受",
                ""
            ],
            [
                "賄罪，其收受之賄賂應依同法條第2 項之規定沒收之，如全",
                ""
            ],
            [
                "部或一部不能沒收時，追徵其價額。雖彭長華業經臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢察官為職權不起訴處分，此有該不起訴處",
                ""
            ],
            [
                "分書1 份附卷可參，檢察官仍得依刑事訴訟法第259 條之1",
                ""
            ],
            [
                "之規定單獨聲請法院宣告沒收，是就上開2,000 元部分，本",
                "000 元"
            ],
            [
                "院不得依公職人員選舉罷免法第99條第3 項規定，宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、末須一提者，憲法參政基本權乃人民基於主動地位參與國家",
                ""
            ],
            [
                "政治意志之形成，係實現國民主權最直接且重要之途徑，而",
                ""
            ],
            [
                "選舉、罷免等權為現代民主法治國家最普遍使用之主權者意",
                ""
            ],
            [
                "志表達方式，因而架構公平、公正、公開及符合平等原則之",
                ""
            ],
            [
                "選舉罷免法制，以落實人民憲法參政權之制度性保障，尤為",
                ""
            ],
            [
                "民主國家重要之工作。憲法第129 條、第131 條、第130 條",
                ""
            ],
            [
                "因而明定本憲法所規定之各種選舉，除本憲法別有規定外，",
                ""
            ],
            [
                "以普通、平等、直接及無記名投票之方法行之；所規定各種",
                ""
            ],
            [
                "選舉之候選人，一律公開競選。以及選舉應嚴禁威脅利誘。",
                ""
            ],
            [
                "選舉訴訟，由法院審判等原則，以形成對國民參政權（尤其",
                ""
            ],
            [
                "選舉權）之制度性保障。台灣民主政治之蓬勃發展，乃近十",
                ""
            ],
            [
                "餘年之事，因為長期處於戒嚴時期，現代法治國家所注重之",
                ""
            ],
            [
                "定期改選民主選舉制度，不過近些年之歷史及經驗，人民應",
                ""
            ],
            [
                "珍惜得來不易之民主法治制度，國家更應悉心呵護民主選舉",
                ""
            ],
            [
                "之健全法制。惟可能礙於國情及法治教育之不夠普及，台灣",
                ""
            ],
            [
                "選舉制度始終難以「逃脫」選風敗壞之指摘及印象。本院以",
                ""
            ],
            [
                "為，有意參選公職者，需先培養犧牲奉獻之胸襟及凡事為民",
                ""
            ],
            [
                "之服務精神，如存有為一己之私利，則難免「祇問當選，不",
                ""
            ],
            [
                "問過程」，而於選舉過程及當選後上下其手，對於台灣社會",
                ""
            ],
            [
                "好不容易所建立之些許民主成果，終成難以回復之傷害。選",
                ""
            ],
            [
                "「賢」與「能」，是所有人都能朗朗上口之語，也是公民教",
                ""
            ],
            [
                "育的基本用詞，惟長期以來惡質、黑金之選風，使得真正賢",
                ""
            ],
            [
                "能者，反怯於進入公民社會，貢獻一己心力於國家社會。直",
                ""
            ],
            [
                "言之，台灣社會在這種始終未能改善的選風之下，隱然形成",
                ""
            ],
            [
                "擁有金錢、權勢者，始有「能力」參選，否則即屬長期盤据",
                ""
            ],
            [
                "媒體，長袖善舞、能言善道之具知名度者，始能參選之生態",
                ""
            ],
            [
                "。長此以往，在應該定期更新民意之代議民主政治，反形成",
                ""
            ],
            [
                "不斷反覆的「金權遊戲」，奇特之「民意代表世襲現象」，",
                ""
            ],
            [
                "相當程度上，竟形成「行政權」反較「立法權」更為「民主",
                ""
            ],
            [
                "」之現象。國家如真有心導正此等選舉亂象，應積極自公民",
                ""
            ],
            [
                "教育、法治教育著手，絕非一味迷信「治亂世用重典」，一",
                ""
            ],
            [
                "而再、再而三的以加重刑罰作為「恫嚇」手段，以本案處罰",
                ""
            ],
            [
                "法條為例，從有期徒刑5 年以下之刑，修正為3 年以上10年",
                ""
            ],
            [
                "以下有期徒刑，已屬刑法上之「重罪」，問題是，偵查實務",
                ""
            ],
            [
                "上，所能查獲之候選人賄選案件有限，往往所能查獲反係經",
                ""
            ],
            [
                "濟弱勢之社會階層者，並且賄賂甚微、犯行甚輕之賄選情狀",
                ""
            ],
            [
                "比比皆是，日後司法實務又將面臨「情輕法重」之難題；而",
                ""
            ],
            [
                "愈重的刑罰，加上本罪構成要件所具有之相當不確定性，司",
                ""
            ],
            [
                "法者於適用操作上往往祇有更為嚴謹慎重，亦即無罪推定、",
                ""
            ],
            [
                "合理懷疑之空間相較更為寬廣，屆時無罪判決反而增多，未",
                ""
            ],
            [
                "必有利導正選風，並且程序上本罪日後成為程序上強制辯護",
                ""
            ],
            [
                "之案件，其輕易佔據司法資源，排擠其他刑事案件，以及無",
                ""
            ],
            [
                "端衍生「政治凌駕司法」之莫名糾紛，均可想見。行政、立",
                ""
            ],
            [
                "法兩權應慎重思考，自其他層面改善選風，包括法制層面，",
                ""
            ],
            [
                "例如研擬擴大行政訴訟之範圍，以檢察官作為原告，對於賄",
                ""
            ],
            [
                "選而未必影響當選結果之候選人提起「當選無效」等訴訟類",
                ""
            ],
            [
                "型，以「優勢證據原則」，獲取勝訴判決，同樣可達到遏止",
                ""
            ],
            [
                "賄選選風之目的，且相較於刑事訴訟所持無罪推定下的「嚴",
                ""
            ],
            [
                "格證明法則」，更易達成目的。一味迷信刑罰，不僅不能徹",
                ""
            ],
            [
                "底解決各項不法行為，並且無端製造更多犯罪行為及犯罪人",
                ""
            ],
            [
                "，更不當地誤導人民對於刑罰的迷信，也突顯國家對於人民",
                ""
            ],
            [
                "重罰輕教的心態。畢竟「刑罰功能的極限，就是刑罰的極限",
                ""
            ],
            [
                "」！",
                ""
            ],
            [
                "、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告蔡清俊又於99年5 月間某日下午3 時許",
                ""
            ],
            [
                "，在桃園縣立龍山國小附近，交付為數不詳之千元現鈔一疊",
                "之千元"
            ],
            [
                "予有投票權之A1（真實姓名年籍詳卷），要求A1在前述選舉",
                ""
            ],
            [
                "中支持，但為A1所拒絕，因認係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之投票行賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項、第301 條第1 項定有明文。次按",
                ""
            ],
            [
                "刑事訴訟法上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑",
                ""
            ],
            [
                "事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利被告之有罪認",
                ""
            ],
            [
                "定，最高法院76年台上字第4986號判例意旨曾強調此一原則",
                ""
            ],
            [
                "。再按公職人員選舉罷免法第90條之1 第1 項之賄選罪（嗣",
                ""
            ],
            [
                "於96年11月07日修正，移置其條次為第99條第1 項）係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認知",
                ""
            ],
            [
                "行賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使。且對有投票權人交付之財物或",
                ""
            ],
            [
                "不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事而為判斷，最高法",
                ""
            ],
            [
                "院92年台上字第893 號著有判例足資參照。又公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1 第1 項之投票行賄罪之「賄賂」，係對於",
                ""
            ],
            [
                "賄求對象約其投票權為一定行使或不行使之不法報酬，如行",
                ""
            ],
            [
                "為人並非基於行賄之意思交付金錢、財物，則該物即非「賄",
                ""
            ],
            [
                "賂」。且該罪之成立與否，除應就行為人之主觀犯意及共犯",
                ""
            ],
            [
                "犯意聯絡等心裡狀態、行為時之客觀情事，本於邏輯推理為",
                ""
            ],
            [
                "綜合判斷外，仍須異時異地，衡以社會常情及經驗法則作為",
                ""
            ],
            [
                "判斷之基礎。又於民主社會中，人民基於言論自由之保障，",
                ""
            ],
            [
                "除公務員等具有特殊身分者應嚴守中立之立場外，任何人均",
                ""
            ],
            [
                "得於競選期間，在各種公開或不公開之場合，發言支持某特",
                ""
            ],
            [
                "定候選人，其主觀上是否已與談話之對方或在場聽聞該言論",
                ""
            ],
            [
                "之有投票權人，互達約其投票權為一定行使或不行使之意思",
                ""
            ],
            [
                "合致，應審慎認定，非謂凡於競選期間，在民間舉辦活動之",
                ""
            ],
            [
                "場合，致贈相當價值之物品，且活動中出現支持某特定候選",
                ""
            ],
            [
                "人之助選言論，不問物品發放之來源及活動舉行之動機，是",
                ""
            ],
            [
                "否與選舉有直接密切之關連，在場之人主觀上有無認識所收",
                ""
            ],
            [
                "受財物係屬「賄賂」等情，一律以投票受賄罪論處（最高法",
                ""
            ],
            [
                "院94年度台上字第1794號判決參照）。",
                ""
            ],
            [
                "三、檢察官認被告涉有上開犯罪嫌疑，無非係以證人A1之證述為",
                ""
            ],
            [
                "其唯一論據。訊據被告堅決否認有何投票行賄犯行，辯稱：",
                ""
            ],
            [
                "龍山國小旁有一土地公廟，被告確實偶而會到該土地公廟拜",
                ""
            ],
            [
                "拜，A1若是龍祥里之居民，則被告在土地公廟碰到A1並不足",
                ""
            ],
            [
                "為奇，惟A1指稱被告交付為數不詳之千元現鈔一疊予伊，則",
                "之千元"
            ],
            [
                "該一疊現鈔自是未用袋子包裝，否則A1又豈知是「千元現鈔",
                "千元"
            ],
            [
                "」？按常理推斷，如要交付賄賂，無不低調且秘密行之，如",
                ""
            ],
            [
                "A1是龍祥里之居民，自係被告熟識之鄰居，被告理當前往A1",
                ""
            ],
            [
                "家中拜訪再順便交付賄款，才不致於遭到查獲；然而龍山國",
                ""
            ],
            [
                "小附近車輛往來頻繁，對面又是商家林立，旁邊的土地公廟",
                ""
            ],
            [
                "又時常聚集民眾下棋聊天，若此一疊現鈔是買票錢，則被告",
                ""
            ],
            [
                "竟敢在大白天明目張膽交付賄款，且在交付時未用袋子封裝",
                ""
            ],
            [
                "，亦未免有違常情等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "證人A1固於本院審理時經交互詰問證稱：「我不認識字，不",
                ""
            ],
            [
                "知道現任里長的名字。但我確定在庭被告有參選今年的里長",
                ""
            ],
            [
                "。而且被告是現任里長。我與被告有認識，他在參選里長時",
                ""
            ],
            [
                "並沒有向我拜票，但遇到他時他有請我支持他參選里長，被",
                ""
            ],
            [
                "告僅口頭上請我支持他，並沒有其他行為。被告沒有向我買",
                ""
            ],
            [
                "票。我之前去地檢署製作筆錄是說我沒有跟被告拿錢，他叫",
                ""
            ],
            [
                "我幫他拉票，因為我們有認識，他說我比較熟，要我幫他拉",
                ""
            ],
            [
                "票，他有拿錢給我，但是我沒有拿，因為他說我對社區比較",
                ""
            ],
            [
                "熟，所以拿錢給我請我拉票，但我沒有印象這時何時發生的",
                ""
            ],
            [
                "事，大概是距離99年6 月一個多月之前的事，應該是4 、5",
                ""
            ],
            [
                "月間，他是在龍山國小附近拿錢給我請我幫他拉票，因為他",
                ""
            ],
            [
                "說我對社區比較熟，所以他不自己去拜票而要我幫忙，他拿",
                ""
            ],
            [
                "多少錢給我我並不清楚，因為我沒有拿，當時那筆錢並沒有",
                ""
            ],
            [
                "用任何東西包裝著，那筆錢有好幾張千元鈔票，我沒有去算",
                "千元"
            ],
            [
                "，他並沒有說那筆錢是要給我的，還是要請我轉交其他選民",
                ""
            ],
            [
                "，當時被告有跟我說他要選里長。被告交錢給我是在龍山國",
                ""
            ],
            [
                "小的後門，附近並沒有比較明顯的標誌，之所以會在那裡是",
                ""
            ],
            [
                "因為我女兒在那裡讀書，附近有汽車經過，但並沒有攤販或",
                ""
            ],
            [
                "店家，蔡清俊拿錢給我時並沒有用袋子包裝，拿錢給我當時",
                ""
            ],
            [
                "有說他要參選里長，有請我幫他拉票，我沒有將此件事告訴",
                ""
            ],
            [
                "別人，他於龍山國小請我幫忙拉票是當日的早上，但我不知",
                ""
            ],
            [
                "道幾點，是舉發被告買票的人說是中午，調查局的筆錄才會",
                ""
            ],
            [
                "記載下午三時，因為我不認識字，所以沒有核對筆錄內容，",
                ""
            ],
            [
                "被告並沒有拿一萬元給我，要我當樁腳。」等語。",
                "一萬元"
            ],
            [
                "證人A1就被告交付金錢與伊之日期、時間已不能為清楚完整",
                ""
            ],
            [
                "之記憶，且除單一證人A1之供述證據以外，復查無任何補強",
                ""
            ],
            [
                "證據可資證明其確與事實相符，況公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 第1 項之投票行賄罪，其構成要件中之行求、期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，必須與投票者決意圈選某特定候",
                ""
            ],
            [
                "選人相當之對價關係，已如前述。縱A1證述內容為真，其亦",
                ""
            ],
            [
                "明確證稱「被告並未向我買票」，是其所稱「被告說我比較",
                ""
            ],
            [
                "熟，要我幫他拉票，他有拿錢給我。」就證人A1之認知，應",
                ""
            ],
            [
                "僅係被告請求證人A1協助其輔選、拉票之勞務對價，並非約",
                ""
            ],
            [
                "使證人為投票權一定之行使或不行使；則被告所交付千元現",
                ""
            ],
            [
                "鈔之是否基於行賄意思？換言之，該財物是否即屬於「賄賂",
                ""
            ],
            [
                "」？實值存疑。僅憑證人A1之上開證述，尚難得遽認被告係",
                ""
            ],
            [
                "直接以金錢或其他利益作為特定投票行為之對價。",
                ""
            ],
            [
                "五、綜上所述，檢察官所舉之證據尚不能證明被告有構成公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項投票行賄罪之犯行，自難以該罪",
                ""
            ],
            [
                "相繩。此外，復查無其他證據足認被告就此部分有何投票行",
                ""
            ],
            [
                "賄之犯行，自應諭知其無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第99條第1 項、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官梁光宗到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    24    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  錢建榮",
                ""
            ],
            [
                "法  官  陳德池",
                ""
            ],
            [
                "法  官  游智棋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳育萱",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上訴,3,20110623,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　100年度選上訴字第3號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡清俊",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人等因被告違反選罷法案件，不服臺灣桃園地方法院99",
                ""
            ],
            [
                "年度選訴字第21號，中華民國99年12月24日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署99年度選偵字第48、50號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於有罪部分撤銷。",
                ""
            ],
            [
                "蔡清俊對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年貳月，褫奪公權貳年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡清俊為桃園縣桃園市第11屆里長選舉龍祥里選區之里長候",
                ""
            ],
            [
                "選人，為謀能順利當選，竟基於對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使之犯意，於民國99年2月9日",
                ""
            ],
            [
                "上午某時，在桃園縣桃園市○○路1288巷2 號其擔任廟祝之",
                ""
            ],
            [
                "南聖宮內，趁在該次選舉中有投票權之彭長華（另依職權為",
                ""
            ],
            [
                "不起訴處分確定）前往借用手推車之際，明知以彭長華為戶",
                ""
            ],
            [
                "長之同戶籍而有同票權之人共4 名（彭長華、龐瑞勳、龐勝",
                ""
            ],
            [
                "勳、龐惠萍），以每位具有投票權人新台幣（下同）5 百元",
                ""
            ],
            [
                "代價，將2 千元交予彭長華，並表示將出馬參選龍祥里之里",
                "2 千元"
            ],
            [
                "長，請彭長華多加支持，彭長華同意後約使彭長華，於本屆",
                ""
            ],
            [
                "龍祥里里長選舉行使投票權為投票予蔡清俊之行使。且蔡清",
                ""
            ],
            [
                "俊交付2千元之意思，除對彭長華交付賄賂5百元外，同時要",
                "2千元,5百元"
            ],
            [
                "求彭長華代為轉交每人5 百元予有投票權人之龐瑞勳、龐勝",
                "5 百元"
            ],
            [
                "勳、龐惠萍之同戶具有投票權人，轉告投票予蔡清俊，預備",
                ""
            ],
            [
                "對於龐瑞勳、龐勝勳、龐惠萍有投票權人交付賄賂，而共同",
                ""
            ],
            [
                "發放2 千元賄款，因故彭長華未告知龐瑞勳、龐勝勳、龐惠",
                "2 千元"
            ],
            [
                "萍等有投票權人而止於預備。嗣經張國財檢舉，始獲悉上情",
                ""
            ],
            [
                "，並扣得剩餘賄款5 百元。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "(一)證人彭長華於原審到庭作證（2 千元不是買票，是生活補助",
                "2 千元"
            ],
            [
                "，原審卷第61反頁）與其於法務部調查局桃園縣調查站（下",
                ""
            ],
            [
                "稱調查站）陳述不符（被告拿2 千元給我，告訴我他這次參",
                "2 千元"
            ],
            [
                "選里長要我支持他，到時要將票投給他，選他卷第57頁），",
                ""
            ],
            [
                "且彭長華於偵查中表示其於調查站所述屬實，並無任何不當",
                ""
            ],
            [
                "取供之情（選他卷第61頁）。復經本院向調查站調取彭長華",
                ""
            ],
            [
                "於99年6 月10日錄音光碟供上訴人即被告蔡清俊之選任辯護",
                ""
            ],
            [
                "人核閱，認錄音光碟內容與彭長華調查筆錄內容大致相符，",
                ""
            ],
            [
                "有刑事陳報狀存卷可參（本院卷第44頁），足證彭長華於調",
                ""
            ],
            [
                "查站供述之外部附隨環境具有較可信之特別情況，且為證明",
                ""
            ],
            [
                "被告犯罪事實存否所必要，認為以之作為證據為適當，依刑",
                ""
            ],
            [
                "事訴訟法第159條之2規定，彭長華之調查筆錄得作為證據。",
                ""
            ],
            [
                "(二)證人A1於調查站之陳述係被告以外之人於審判外之陳述，屬",
                ""
            ],
            [
                "傳聞證據，且被告之選任辯護人於本院準備程序時表示不同",
                ""
            ],
            [
                "意作為證據，本院復查無刑事訴訟法第159條之1至第159 條",
                ""
            ],
            [
                "之5 例外得作為證據之情形，故A1於調查站時所為之陳述，",
                ""
            ],
            [
                "不得作為本案認定事實存否之證據。",
                ""
            ],
            [
                "(三)以下所引其餘證據，經本院當庭提示，檢察官、被告及其選",
                ""
            ],
            [
                "任辯護人對於被告以外之人於審判外之言詞及書面陳述，均",
                ""
            ],
            [
                "表示無意見，同意作為證據（本院卷第54反頁），且本院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時，並無違法或不當之狀況，",
                ""
            ],
            [
                "依刑事訴訟法第159條之5第1 項規定，均有證據能力。另以",
                ""
            ],
            [
                "下所引卷內文書證據、證物之證據能力部分，並無證據證明",
                ""
            ],
            [
                "係公務員違背法定程序所取得，且檢察官、被告及其選任辯",
                ""
            ],
            [
                "護人於本院亦均未主張排除下列文書證據、證物之證據能力",
                ""
            ],
            [
                "，且迄本院言詞辯論終結前均未表示異議，本院審酌前揭文",
                ""
            ],
            [
                "書證據、證物均無顯不可信之情況與不得作為證據之情形，",
                ""
            ],
            [
                "依刑事訴訟法第158條之4反面解釋及第159條之4之規定，應",
                ""
            ],
            [
                "認均有證據能力。",
                ""
            ],
            [
                "二、訊據被告對於上開時、地，交付2 千元予彭長華，並為桃園",
                "2 千元"
            ],
            [
                "縣桃園市第11屆里長選舉龍祥里選區之里長候選人，於該次",
                ""
            ],
            [
                "選舉中當選為該里里長等事實坦承不諱，惟矢口否認有何賄",
                ""
            ],
            [
                "選犯行，辯稱：伊擔任桃園市南聖宮廟公長達30餘年，於99",
                ""
            ],
            [
                "年3月底某日，女兒蔡桂枝邀李秀玉回家探望伊，伊向蔡桂",
                ""
            ],
            [
                "枝表示有意競選里長，蔡桂枝反對，遂由伊妹妹蔡阿雪擲筊",
                ""
            ],
            [
                "請示，竟連獲6次聖杯，始共同支持伊參選。且因張國財曾",
                ""
            ],
            [
                "向南聖宮借款10萬元，經伊催討，張國財憑里長權勢，於99",
                "10萬元"
            ],
            [
                "年3月1日發函桃園市公所要求拆除南聖宮部分建物，故伊當",
                ""
            ],
            [
                "時，才決定參選，自不可能於99年2月9日即基於行求賄選之",
                ""
            ],
            [
                "意而交付彭長華2千元。果其處心積慮，何以在迄投票日長",
                "2千元"
            ],
            [
                "達4個月期間內，未查獲其他買票情事云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)上開事實，業經彭長華證述：我設籍桃園市○○里○ 鄰○○",
                ""
            ],
            [
                "路1290巷32弄9號，具有99年6月12日桃園市龍祥里里長選舉",
                ""
            ],
            [
                "之投票權。我經濟狀況不好，平日有資源回收紙箱、廢鐵等",
                ""
            ],
            [
                "變賣貼補家用，99年2月9日上午，因回收紙箱數目較多，需",
                ""
            ],
            [
                "手推車裝載，我走到南聖宮向被告洽借手推車，被告問我家",
                ""
            ],
            [
                "中有幾票，我表示包括我、3個小孩、2個哥哥，共6票。但",
                ""
            ],
            [
                "不知為何原因，被告只拿2千元給我，告訴我他這次參選里",
                "2千元"
            ],
            [
                "長要我支持他，到時要將票投給他，當時我就順手收起來，",
                ""
            ],
            [
                "並推著手推車離開。我收到被告2千元後，就會把票投給他",
                "2千元"
            ],
            [
                "，因為收了他的錢，而且大家又很熟。99年2月9日，那時紙",
                ""
            ],
            [
                "箱價格特別好，所以，印象很深刻。「扣押物編號A01：蔡",
                ""
            ],
            [
                "清俊支付買票賄款500元」即是被告給我的買票錢，原來為2",
                "500元"
            ],
            [
                "千元，已花用剩下5百元，我願意繳回等語（選他卷第57 、",
                "千元,5百元"
            ],
            [
                "58、61、62頁）。且彭長華設戶籍址在桃園縣桃園市龍祥里",
                ""
            ],
            [
                "，以彭長華為戶長屬同戶籍之人包括龐瑞勳、龐勝勳、龐惠",
                ""
            ],
            [
                "萍等共4人，均具有投票權一節，有全戶戶籍資料附卷可資",
                ""
            ],
            [
                "佐證（原審卷第51至56頁），復有彭長華繳回5百元扣案足",
                "5百元"
            ],
            [
                "佐。以彭長華陳稱：被告很願意幫助別人，且與伊為多年鄰",
                ""
            ],
            [
                "居，且平常蠻照顧伊（選他卷第58、62頁、原審卷第61頁）",
                ""
            ],
            [
                "，彭長華要無對其長期照顧有加之被告構詞誣陷之理，況彭",
                ""
            ],
            [
                "長華陳述關於被告如何交付賄賂而約定此次桃園縣桃園市第",
                ""
            ],
            [
                "11屆龍祥里里長之投票要投給被告之細節如此詳盡，足證彭",
                ""
            ],
            [
                "長華上開所陳屬實，堪以採認。",
                ""
            ],
            [
                "(二)近年來選風惡化，候選人為求當選，乃競相提早賄選活動，",
                ""
            ],
            [
                "常提前於選務機關發布選舉公告之前或其登記參選之前，即",
                ""
            ],
            [
                "對有投票權人或預期於投票日已取得該投票權之人，預為賄",
                ""
            ],
            [
                "賂，請求於選舉時投票支持，類此提前賄選行徑，敗壞選風",
                ""
            ],
            [
                "尤甚，故對於有投票權之人行求、期約或交付賄賂，不以行",
                ""
            ],
            [
                "求、期約或交付賄賂時，選務機關已發布選舉公告或該候選",
                ""
            ],
            [
                "人已登記參選為限，祇須提前賄選之雙方，於行賄、受賄當",
                ""
            ],
            [
                "時，均預期行賄者將來參選民意代表時，將投票予以支持即",
                ""
            ],
            [
                "屬之，方合於立法意旨（最高法院95年度台上字第5713號判",
                ""
            ],
            [
                "決意旨參照）。本件被告為求勝選，提早於99年2月9日上午",
                ""
            ],
            [
                "某時，先詢問彭長華家中具有投票權之人數後，隨即交付2",
                ""
            ],
            [
                "千元予彭長華，並告訴彭長華被告此次參選里長要彭長華支",
                "千元"
            ],
            [
                "持被告，到時要將票投給被告，彭長華當下即收受等情，已",
                ""
            ],
            [
                "如上述，足見被告於交付彭長華2 千元時，主觀上具有行賄",
                "2 千元"
            ],
            [
                "之犯意，而約使有投票權人為投票權一定之行使，客觀上所",
                ""
            ],
            [
                "交付之賄賂係約使投票權人為投票權之一定行使之對價，而",
                ""
            ],
            [
                "彭長華收受2千元時，亦認知被告所交付之2千元之意思表示",
                "2千元,2千元"
            ],
            [
                "，乃為約使其等為投票權一定之行使，被告所為，自與公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項投票交付賄賂罪之構成要件相",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "(三)目前社會上候選人對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使，多隱密進行之，候選人欲賄選之對象通",
                ""
            ],
            [
                "常為較熟悉之人，故若非人贓俱獲，候選人與有投票權人雙",
                ""
            ],
            [
                "方均不會輕易吐露實情。是以，檢調查緝人員經深入查證，",
                ""
            ],
            [
                "如機會掌握得宜，或許可查獲相關佐證如欲賄選之名冊、或",
                ""
            ],
            [
                "多數收受賄賂者之證詞，作為法院判決認定之依據。然在候",
                ""
            ],
            [
                "選人早於參選登記之前之選舉佈局，賄選過程隱密、單純，",
                ""
            ],
            [
                "未必有他人知悉其事，在被告堅不承認其犯行之情況下，茍",
                ""
            ],
            [
                "非檢調查緝人員事先獲知情報而埋伏於賄選現場當場查獲，",
                ""
            ],
            [
                "否則，往往僅能在事後依據收受賄賂者之供述作為認定事實",
                ""
            ],
            [
                "之主要依據，法院縱再作深入之調查，基於該種犯罪之性質",
                ""
            ],
            [
                "所侷限，亦無從查得其他直接明顯之關連性證據以為佐證，",
                ""
            ],
            [
                "其有效之調查途徑在客觀上已告窮盡。本件雖僅查獲收受賄",
                ""
            ],
            [
                "賂者一人即彭長華，然本件係同為桃園縣桃園市第11屆里長",
                ""
            ],
            [
                "選舉龍祥里選區里長候選人張國財本於里民反應而匿名向調",
                ""
            ],
            [
                "查站檢舉賄選，業經張國財陳述在卷（選偵卷第39頁），且",
                ""
            ],
            [
                "調查站於99年6月7日下午5時4分許，已先行詢問身為桃園市",
                ""
            ],
            [
                "路○○道水悅社區總幹事余秀琴，其稱：被告與其子一同到",
                ""
            ],
            [
                "綠光大道水悅社區找我，之後即拿出紅包，表示要我幫忙「",
                ""
            ],
            [
                "打點」，我即拒絕，我的認知應該是要我在社區內幫忙活動",
                ""
            ],
            [
                "、拉票並尋求住戶支持，但我一直打斷被告談話，沒機會讓",
                ""
            ],
            [
                "他表示清楚，所以，被告只講到「打點」（選他卷第4反頁",
                ""
            ],
            [
                "）等情，顯然被告為桃園縣桃園市第11屆里長選舉龍祥里選",
                ""
            ],
            [
                "區里長選舉有「打點」策動相關人士幫助競選之舉止。以張",
                ""
            ],
            [
                "國財匿名檢舉而循線查獲彭長華，要非彭長華主動檢舉而有",
                ""
            ],
            [
                "誣陷被告之動機與必要，且彭長華與被告為多年鄰居，平日",
                ""
            ],
            [
                "即接受被告照顧，並無重大恩怨糾葛，彭長華本身之收受賄",
                ""
            ],
            [
                "賂犯行亦經臺灣桃園地方法院檢察署檢察官為職權不起訴處",
                ""
            ],
            [
                "分確定在案，有臺灣桃園地方法院檢察署檢察官不起訴處分",
                ""
            ],
            [
                "書（選偵50卷第10頁）附卷可稽。綜上各情，自足以擔保彭",
                ""
            ],
            [
                "長華所證之真實性，另參以彭長華主動繳回收受賄賂用剩之",
                ""
            ],
            [
                "5 百元扣案足佐，自非僅以彭長華之指述為唯一之證據。",
                "5 百元"
            ],
            [
                "(四)按供述證據前後雖稍有參差或互相矛盾，事實審法院非不可",
                ""
            ],
            [
                "本於經驗法則斟酌其他證據作合理之比較定其取捨，從而，",
                ""
            ],
            [
                "供述證據之一部認為真實者予以採取，亦非證據法則所不許",
                ""
            ],
            [
                "。彭長華於原審雖陳述：被告是南聖宮的廟祝，時常會幫助",
                ""
            ],
            [
                "我們，逢年過節都會拿1千元或5百元給我。當時因快過年，",
                "1千元,5百元"
            ],
            [
                "被告拿2 千元幫助我，給我當生活補助費，不是買票的賄款",
                "2 千元"
            ],
            [
                "。我當時在調查站、偵訊中因他們嚇我說如果我不說實話，",
                ""
            ],
            [
                "我會有罪，所以，才說被告給我2 千元是支持被告選里長云",
                "2 千元"
            ],
            [
                "云。然彭長華於偵查中表示在調查站所述屬實，且沒有不當",
                ""
            ],
            [
                "取供（選他卷第61頁），另彭長華調查筆錄之錄音光碟亦經",
                ""
            ],
            [
                "本院函調供被告選任辯護人核閱，認錄音光碟內容與彭長華",
                ""
            ],
            [
                "調查筆錄內容大致相符，有刑事陳報狀存卷可參（本院卷第",
                ""
            ],
            [
                "44頁），顯然彭長華於調查站製作筆錄時，並未遭不法手段",
                ""
            ],
            [
                "取供。另衡以常人因故接受偵訊時，容有心裡忐忑不安之情",
                ""
            ],
            [
                "，縱或調查站人員於訊問筆錄時，曾表示彭長華己身所為有",
                ""
            ],
            [
                "罪屬實，亦僅係曉諭彭長華可能涉及刑法第143 條投票受賄",
                ""
            ],
            [
                "罪，此與以強暴、脅迫或其他非法方法取供，自不可比擬。",
                ""
            ],
            [
                "又以現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施",
                ""
            ],
            [
                "公訴，實務運作時，偵查中檢察官向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信性",
                ""
            ],
            [
                "極高，並無任何證據資料足以顯示彭長華遭檢察官以非法方",
                ""
            ],
            [
                "法取供。果被告交付2 千元予彭長華係生活補助，何以彭長",
                "2 千元"
            ],
            [
                "華於調查站表示：被告先詢問彭長華家中有幾票，彭長華表",
                ""
            ],
            [
                "示6票，且不知為何原因，被告只拿2千元給彭長華，告訴彭",
                "2千元"
            ],
            [
                "長華這次參選里長要支持被告，到時要將票投給被告等語。",
                ""
            ],
            [
                "再細譯彭長華收受2 千元之前因後果及詳細過程，顯然並非",
                "2 千元"
            ],
            [
                "被告給予彭長華之生活補助而係投票交付賄賂之賄款無誤。",
                ""
            ],
            [
                "倘係生活補助，何以彭長華以有投票權人為6 人，以每人賄",
                ""
            ],
            [
                "款5百元，彭長華尚且質疑被告為何僅交付2千元而以。再以",
                "5百元,2千元"
            ],
            [
                "彭長華為戶長之同戶籍有投票權者確實僅有4 人，即彭長華",
                ""
            ],
            [
                "、龐瑞勳、龐勝勳、龐惠萍；以彭治明為戶長之同戶籍有投",
                ""
            ],
            [
                "票權者為彭稔、彭治明，有全戶戶籍資料查詢結果存卷可參",
                ""
            ],
            [
                "（原審卷第51至56、76、77頁）。因彭長華與彭稔、彭治明",
                ""
            ],
            [
                "為兄妹關係，而彭長華與龐瑞勳、龐勝勳、龐惠萍為母子女",
                ""
            ],
            [
                "關係，其等彼此間關係親疏一目了然，故被告僅以彭長華為",
                ""
            ],
            [
                "戶長之同戶籍有投票權人為交付賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使，尚與被告交付彭長華2 千元，而張國財陳稱：被告向",
                "2 千元"
            ],
            [
                "里民行賄行情5 百元（選偵48卷第39頁），以此標準計算完",
                "5 百元"
            ],
            [
                "全吻合。故彭長華於原審所陳，顯係受被告長期照顧而翻異",
                ""
            ],
            [
                "前詞迴護被告之詞，自以彭長華於調查站、偵訊中所陳，較",
                ""
            ],
            [
                "為可採。",
                ""
            ],
            [
                "(五)證人李秀玉雖證稱：伊因被告女兒蔡桂枝而認識被告2 年多",
                ""
            ],
            [
                "，他們家是南聖宮，初一、十五都會給信徒吃飯，伊是去年",
                ""
            ],
            [
                "3 月份隔天（即初二或十六）去吃菜尾，聽被告說信徒建議",
                ""
            ],
            [
                "他出來選里長，他女兒反對，有爭執，適巧被告妹妹剛好回",
                ""
            ],
            [
                "來，也勸退選，被告表示大家有爭執，就問神明，遂由被告",
                ""
            ],
            [
                "妹妹到神明面前擲筊，結果連續6 聖杯，大家才同意支持等",
                ""
            ],
            [
                "語（本院卷第68正、反頁）。然被告所提上訴理由狀已清楚",
                ""
            ],
            [
                "載明「緣於99年『3 月底某日』，被告女兒蔡桂枝於下班邀",
                ""
            ],
            [
                "同事李秀玉陪同，一起回家探望被告，共進晚餐」等字樣，",
                ""
            ],
            [
                "核與李秀玉上開所證，99年3月「2日」或「16日」不符，是",
                ""
            ],
            [
                "否確實曾發生由被告之妹擲筊詢問神明一事，尚值懷疑。且",
                ""
            ],
            [
                "李秀玉亦證稱：伊跟被告不熟，不清楚被告平常活動或特殊",
                ""
            ],
            [
                "事情的決定，除非被告女兒告知伊（本院卷第70頁），故被",
                ""
            ],
            [
                "告是否因其妹向神明擲筊連續6 聖杯始決定參選里長，而非",
                ""
            ],
            [
                "事先已下定決心參選僅形式上宣告參選，顯有疑義。況一般",
                ""
            ],
            [
                "候選人參選沒不以造勢活動或沿街拜票以增加曝光率或提高",
                ""
            ],
            [
                "知名度達獲選之目標，以南聖宮為公供場所，里民往來出入",
                ""
            ],
            [
                "方便，李秀玉亦證稱：擲筊時，來來往往的人很多（本院卷",
                ""
            ],
            [
                "第70頁），果真有如李秀玉所言，則被告以在南聖宮內擲筊",
                ""
            ],
            [
                "達宣傳競選里長之目的，尚非不可能，要難因此認被告於99",
                ""
            ],
            [
                "年3 月某日方決定參選里長。又被告提出原里長張國財簽發",
                ""
            ],
            [
                "本票1紙及桃園市龍祥里辦公處99年3 月1日函（本院卷第38",
                ""
            ],
            [
                "、39頁），以證明因張國財氣焰囂張始興起參選之念頭。然",
                ""
            ],
            [
                "卷附張國財簽發本票僅足證明張國財曾於84年2月7日簽發票",
                ""
            ],
            [
                "面金額10萬元本票1 紙；而被告所提上開桃園市龍祥里辦公",
                "10萬元"
            ],
            [
                "處99年3月1日桃市龍祥里國財字第099009號函，經本院函詢",
                ""
            ],
            [
                "桃園縣桃園市公所，是否曾確實收受該函文，桃園縣桃園市",
                ""
            ],
            [
                "公所於100年5月26日以桃市都字第1000036254號函表示桃園",
                ""
            ],
            [
                "市（龍祥里辦公處）中山路1288巷2 號民宅旁疑似違章建築",
                ""
            ],
            [
                "物阻擋案，已依桃園市龍祥里辦公處99年6 月14日以桃市龍",
                ""
            ],
            [
                "祥里國財字第099019號函辦理，並於99年6 月21日以桃市都",
                ""
            ],
            [
                "字第43266號查報桃園縣政府核處在案，另桃園縣政府已於9",
                ""
            ],
            [
                "9年11月2日府工違字第0990434283號函覆拆除完成，復另檢",
                ""
            ],
            [
                "附桃園市龍祥里辦公處99年6 月14日以桃市龍祥里國財字第",
                ""
            ],
            [
                "099019號函影本（本院卷第62、63頁）。則無論桃園市龍祥",
                ""
            ],
            [
                "里辦公處是否於99年3 月1日，或同年6月14日函請桃園市公",
                ""
            ],
            [
                "所查報桃園縣桃園市○○路1288巷2 號民宅旁疑似違章建築",
                ""
            ],
            [
                "物阻擋案，均係張國財依據居民陳情反應本於里長職權所為",
                ""
            ],
            [
                "適當處置。又以張國財簽發本票時間，與99年6 月12日舉辦",
                ""
            ],
            [
                "之桃園縣桃園市第11屆里長選舉龍祥里選區里長選舉已相距",
                ""
            ],
            [
                "15年之久，被告是否曾向張國財催討未果，並因此引發張國",
                ""
            ],
            [
                "財之不滿而仗恃里長權限堅持拆除南聖宮部分違建，尚乏積",
                ""
            ],
            [
                "極證據資料足以證明之，被告空言以完全無關之本票、桃園",
                ""
            ],
            [
                "市龍祥里辦公處函，串連彼此間因果關係以彰顯被告無賄選",
                ""
            ],
            [
                "之行為，要難憑信。再選舉佈樁為求勝選提早於選務機關發",
                ""
            ],
            [
                "布選舉公告之前或登記參選之前，即對有投票權人，預為賄",
                ""
            ],
            [
                "賂之情，時有耳聞，被告提早於99年2月9日上午某時交付2",
                ""
            ],
            [
                "千元予彭長華而約期投票權為一定之行使，尚不悖於候選人",
                "千元"
            ],
            [
                "為求勝選之常見手段。又賄選行為具有隱密、不欲人知之特",
                ""
            ],
            [
                "性，除候選人賄選涉及公職人員選舉罷免法第99條投票行賄",
                ""
            ],
            [
                "罪責外，具有投票權人亦涉及刑法第143條第1項投票受賄罪",
                ""
            ],
            [
                "，衡情候選人及具有投票權人對行賄、受賄行為均會三緘其",
                ""
            ],
            [
                "口，檢調機關人員對此類案件之查緝本具有高度技巧性與困",
                ""
            ],
            [
                "難度，故被告遭張國財檢舉涉嫌賄選後，由檢調機關發動偵",
                ""
            ],
            [
                "查權僅查獲行賄彭長華1 人而未查獲其他行賄情事，要與常",
                ""
            ],
            [
                "情不悖，尚難以此認被告交付2 千元予彭長華僅係生活補助",
                "2 千元"
            ],
            [
                "。",
                ""
            ],
            [
                "四、綜上所述，被告所辯，均無足採。本件事證已明，被告犯行",
                ""
            ],
            [
                "堪以認定，應依法論科。",
                ""
            ],
            [
                "五、論罪科刑",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144 條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。核被告向彭長華交付5 百元",
                ""
            ],
            [
                "賄賂部分所為，係犯公職人員選舉罷免法第99條第1 項對於",
                ""
            ],
            [
                "有投票權人，交付賄賂，而約其投票權為一定之行使罪。又",
                ""
            ],
            [
                "公職人員選舉罷免法第99條處罰預備犯，其立法理由以為徹",
                ""
            ],
            [
                "底杜絕賄選，預備犯亦應處罰等情（95年度台上字第4608號",
                ""
            ],
            [
                "判決意旨參照）。被告交付彭長華2 千元賄款時，以彭長華",
                "2 千元"
            ],
            [
                "為戶長之同戶籍有投票權之龐瑞勳、龐勝勳、龐惠萍未在現",
                ""
            ],
            [
                "場，衡情被告應係欲透過彭長華請其轉交1500元及轉知龐瑞",
                "1500元"
            ],
            [
                "勳、龐勝勳、龐惠萍支持被告競選里長，因彭長華於原審已",
                ""
            ],
            [
                "翻異前詞否認有投票受賄行為，無從查悉彭長華是否有轉交",
                ""
            ],
            [
                "龐瑞勳等人，然彭長華於調查站表示收受2千元尚有5百元未",
                "2千元,5百元"
            ],
            [
                "用罄而願意繳回，依罪疑有輕原則，本院認彭長華未將賄款",
                ""
            ],
            [
                "送出，應認尚屬預備階段（最高法院98年度台上字第1723號",
                ""
            ],
            [
                "判決參照），核被告此部分所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第2 項預備對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪，是檢察官所引應適用之法條與本判決",
                ""
            ],
            [
                "所據以論罪科刑之法條同為公職人員選舉罷免法第99條而無",
                ""
            ],
            [
                "不同，尚無庸予以變更（最高法院93年台上字第2870號判決",
                ""
            ],
            [
                "意旨參照）。再按刑法第55條想像競合犯，指一個犯罪行為",
                ""
            ],
            [
                "，因其行為之結果觸犯數個罪名，基於訴訟經濟及罪刑均衡",
                ""
            ],
            [
                "等原則之刑事政策考量，以法律明定使其從最重之一罪處斷",
                ""
            ],
            [
                "。被告同時向彭長華行賄金額5 百元及委請代轉交預備行賄",
                "5 百元"
            ],
            [
                "金額1500元，各係同時觸犯公職人員選舉罷免法第99條第1",
                "1500元"
            ],
            [
                "項投票行賄及同條第2 項預備投票行賄等罪名，因所侵害者",
                ""
            ],
            [
                "僅為一國家法益，並未侵害數法益，僅成立單純一罪，不成",
                ""
            ],
            [
                "立想像競合犯，僅論以交付賄賂罪一罪（最高法院98年度台",
                ""
            ],
            [
                "上字第1951號判決意旨參照）。",
                ""
            ],
            [
                "(二)原審認被告犯罪明確，予以論罪科刑，固非無據，惟查：被",
                ""
            ],
            [
                "告交付2 千元予彭長華，請彭長華轉交其中1500元予龐瑞勳",
                "2 千元,1500元"
            ],
            [
                "、龐勝勳、龐惠萍，因彭長華尚未將賄款送出，應認尚屬預",
                ""
            ],
            [
                "備階段，此部分係犯公職人員選舉罷免法第99條第2 項預備",
                ""
            ],
            [
                "投票行賄罪，原判決疏未論及此，稍有違誤。被告上訴否認",
                ""
            ],
            [
                "犯罪，核無理由，已如前述，惟原判決有罪部分既有上開可",
                ""
            ],
            [
                "議之處，此部分自應撤銷改判。爰審酌選舉乃民主政治最重",
                ""
            ],
            [
                "要之表徵，攸關一國政治良窳甚鉅，而賄選為嚴重破壞民主",
                ""
            ],
            [
                "機制之正常運作及選舉公平性之主要根源，檢調機關有鑑於",
                ""
            ],
            [
                "國內社會環境急速變遷，民眾法治觀念尚待加強，每逢選舉",
                ""
            ],
            [
                "開始前，均利用各傳播媒體積極宣導政府查辦賄選之決心，",
                ""
            ],
            [
                "並籲請候選人及民眾共同摒棄賄選，被告輕忽法紀，為求當",
                ""
            ],
            [
                "選，未循正常方式主張適當政見，竟交付賄賂而為賄選之行",
                ""
            ],
            [
                "為，嚴重妨害選舉之公正性，且犯後未坦承犯行，不知悔悟",
                ""
            ],
            [
                "，暨其素行、犯罪手段、所生危害等一切情狀，量處如主文",
                ""
            ],
            [
                "第2項所示之刑。被告所犯係公職人員選舉罷免法第5章之罪",
                ""
            ],
            [
                "，且受有期徒刑以上刑之宣告，因公職人員選舉罷免法第11",
                ""
            ],
            [
                "3條第3項僅規定：犯本章之罪或刑法分則第六章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，對於褫奪",
                ""
            ],
            [
                "公權之期間，並無明文，爰併依刑法第37條第2 項規定，諭",
                ""
            ],
            [
                "知褫奪公權2年。",
                ""
            ],
            [
                "(三)按公職人員選舉罷免法第99條第5 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1項之投票受賄罪，其收受之賄賂應依同法條第2項規定沒",
                ""
            ],
            [
                "收之，如全部或一部不能沒收時，追徵其價額。故犯投票行",
                ""
            ],
            [
                "賄罪者，其已交付之賄賂，自應依刑法第143條第2項規定，",
                ""
            ],
            [
                "於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得",
                ""
            ],
            [
                "再依上開規定沒收。其對向共犯所犯刑法第143條第1項投票",
                ""
            ],
            [
                "受賄罪，倘經檢察官依刑事訴訟法第253 條規定，為職權不",
                ""
            ],
            [
                "起訴處分；或依同法第253條之1規定，為緩起訴處分，上揭",
                ""
            ],
            [
                "已交付與對向共犯之賄賂，亦應由檢察官依同法第259條之1",
                ""
            ],
            [
                "規定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項規定，對犯投票行賄罪或預備犯投",
                ""
            ],
            [
                "票行賄罪之被告宣告沒收（最高法院95年度台上字第2407號",
                ""
            ],
            [
                "、96年度台上字第615 號判決意旨參照）。被告交付彭長華",
                ""
            ],
            [
                "賄款，經彭長華繳回5 百元而經扣案，然因彭長華涉犯刑法",
                "5 百元"
            ],
            [
                "第143條第1項投票受賄罪，其收受之賄賂應依同法條第2 項",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。彭長",
                ""
            ],
            [
                "華所涉上開犯行，雖經臺灣桃園地方法院檢察署檢察官為職",
                ""
            ],
            [
                "權不起訴處分，有該不起訴處分書1 份附卷可參，檢察官仍",
                ""
            ],
            [
                "得依刑事訴訟法第259條之1規定單獨聲請法院宣告沒收，是",
                ""
            ],
            [
                "就上開2千元部分，本院不得依公職人員選舉罷免法第99 條",
                "2千元"
            ],
            [
                "第3項規定，宣告沒收，末此敘明。",
                ""
            ],
            [
                "六、上訴駁回部分",
                ""
            ],
            [
                "(一)公訴意旨另以：被告於99年5月間某日下午3時許，在桃園縣",
                ""
            ],
            [
                "立龍山國小附近，交付為數不詳千元現鈔一疊予有投票權之",
                "詳千元"
            ],
            [
                "A1（真實姓名年籍詳卷），要求A1在前述選舉中支持，但為",
                ""
            ],
            [
                "A1所拒絕，因認此部分係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項投票行賄罪嫌云云。",
                ""
            ],
            [
                "(二)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項、第301條第1項定有明文。",
                ""
            ],
            [
                "(三)公訴人認被告涉有上開犯罪嫌疑，無非以證人A1證述為其唯",
                ""
            ],
            [
                "一論據。訊據被告堅決否認此部分投票行賄犯行，辯稱：伊",
                ""
            ],
            [
                "未向A1買票，姑不論伊自始否認有交付金錢予A1，且就A1認",
                ""
            ],
            [
                "知，亦僅係請其幫忙拉票之勞務對價，並非約使A1約使投票",
                ""
            ],
            [
                "權一定之行使等語。",
                ""
            ],
            [
                "(四)按公職人員選舉罷免法第99條第1 項係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使（最高法院92年台上字第893 號著有判例足資參",
                ""
            ],
            [
                "照）。查：A1證稱：被告是現任里長，大約99年4、5月間，",
                ""
            ],
            [
                "被告在龍山國小後門附近沒有比較明顯的標誌，之所以會在",
                ""
            ],
            [
                "那裡是因我女兒在那裡讀書，附近有汽車經過，沒有攤販或",
                ""
            ],
            [
                "店家，被告告訴我他要選里長，拿錢給我請我幫他拉票，因",
                ""
            ],
            [
                "他說我對社區比較熟，所以，他不自己去拜票而要我幫忙，",
                ""
            ],
            [
                "不清楚他拿多少錢給我，因我沒有拿，當時那筆錢沒有用任",
                ""
            ],
            [
                "何東西包裝著，他沒有說那筆錢是要給我的，還是要請我轉",
                ""
            ],
            [
                "交其他選民，但他沒有向我買票等語（選偵50卷第6 頁、原",
                ""
            ],
            [
                "審卷第69至71頁）。姑不論A1所言屬實否，以A1已清楚表示",
                ""
            ],
            [
                "被告沒有向他買票，且他說我比較熟，要我幫他拉票（原審",
                ""
            ],
            [
                "卷第69反頁）。顯然被告交付A1一疊現鈔時，其主觀上係希",
                ""
            ],
            [
                "望A1被告能協助其輔選，並非約使A1為投票權一定之行使或",
                ""
            ],
            [
                "不行使；A1主觀上亦無投票受賄之意思，則被告交付一疊現",
                ""
            ],
            [
                "鈔主觀上是否基於投票行賄意思？客觀上所行交付之現鈔是",
                ""
            ],
            [
                "否係約使A1為投票權之一定行使之對價？實有疑義。尚難僅",
                ""
            ],
            [
                "憑A1上開證述率認被告係直接以金錢或其他利益作為特定投",
                ""
            ],
            [
                "票行為之對價。",
                ""
            ],
            [
                "(五)綜上各情，由卷內公訴人所提出證據，尚未達一般人均不致",
                ""
            ],
            [
                "有所懷疑足以確信之程度。此外，復查無其他積極證據足證",
                ""
            ],
            [
                "被告確實有公訴人所指此部分犯行。依前開說明，應為被告",
                ""
            ],
            [
                "有利之認定。原審同此見解而諭知被告無罪，核無違誤。",
                ""
            ],
            [
                "(六)公訴人上訴意旨略以：A1證稱：被告沒有要我當樁腳，足見",
                ""
            ],
            [
                "A1非被告之選舉幹部，無收受報償之合理基礎；徵以被告未",
                ""
            ],
            [
                "膽大妄為直言買票，僅口頭請A1支持選舉，且稱因其與社區",
                ""
            ],
            [
                "居民相熟，乃請A1幫忙拉票，雖A1拒絕收錢，顯然被告本意",
                ""
            ],
            [
                "在採取金錢買票攻勢，收買具關鍵影響力之A1時，即透過A1",
                ""
            ],
            [
                "而獲取社區票倉之機會，被告交付一疊現鈔應係基於行賄意",
                ""
            ],
            [
                "思所交付之對價；且若被告僅請求A1協助其輔選、拉票，則",
                ""
            ],
            [
                "A1無斷然推卻、毫無轉圜餘地之理；至被告敢在光天化日明",
                ""
            ],
            [
                "目張膽交付賄款且未用袋子封裝金錢，係屬被告主觀對犯罪",
                ""
            ],
            [
                "手法之採擇及對遭逮捕機率大小評估之問題，不足為被告有",
                ""
            ],
            [
                "利事實之認定，為此提起上訴云云。",
                ""
            ],
            [
                "(七)然觀諸A1前後所陳，先係被告沒有向我買票；後以被告沒有",
                ""
            ],
            [
                "說一疊現鈔是給我的，或請我轉交其他選民；再以被告沒有",
                ""
            ],
            [
                "要我當他樁腳（原審卷第69反、70反、71反頁），前後雖有",
                ""
            ],
            [
                "不同。然A1證稱：被告有拿3 千元給我先生，但我先生沒有",
                "3 千元"
            ],
            [
                "拿，我家有投票權人共5 人（原審卷第71反頁，此部分未經",
                ""
            ],
            [
                "起訴，非本件審理範圍），果屬實，顯然被告在龍山國小後",
                ""
            ],
            [
                "門附近欲交付一疊現鈔予A1時，主觀上並非欲行賄買票。又",
                ""
            ],
            [
                "A1拒絕擔任被告之樁腳，乃A1身為民主法治社會之選民所作",
                ""
            ],
            [
                "自認適當之抉擇，要難以A1斷然推卻，即率認被告係以行賄",
                ""
            ],
            [
                "之意交付一疊現鈔。至被告究係何時欲交付一疊現鈔予A1要",
                ""
            ],
            [
                "與事實之認定無涉。又刑事訴訟法採無罪推定原則，被告無",
                ""
            ],
            [
                "自證無罪之義務，雖被告始終否認於上開時、地有交付一疊",
                ""
            ],
            [
                "現鈔予A1之情，縱屬迴避責任而無可取，仍不得因此資以為",
                ""
            ],
            [
                "反證其犯罪之論據（最高法院98年度台上2190號判決意旨參",
                ""
            ],
            [
                "照）。是以，公訴人此部分上訴，並未有其他積極證據，供",
                ""
            ],
            [
                "本院調查審酌，仍執前詞指摘原判決，應認其上訴為無理由",
                ""
            ],
            [
                "，予以駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第368",
                ""
            ],
            [
                "條、第299條第1項前段，公職人員選舉罷免法第99條第1項、第2",
                ""
            ],
            [
                "項、第113條第3項，刑法第11條前段、第37條第2 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    23    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官 洪光燦",
                ""
            ],
            [
                "法  官 宋明蒼",
                ""
            ],
            [
                "法  官 李麗玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 廖婷璇",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    23    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5128,20110921": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五一二八號",
                ""
            ],
            [
                "上　訴　人　蔡清俊",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○○年六月二十三日第二審判決（一○○年度選上訴",
                ""
            ],
            [
                "字第三號，起訴案號：台灣桃園地方法院檢察署九十九年度選偵",
                ""
            ],
            [
                "字第四八、五０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於有罪部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "原判決撤銷第一審不當之判決，仍論處上訴人蔡清俊投票賄賂罪",
                ""
            ],
            [
                "刑，固非無見。",
                ""
            ],
            [
                "惟查：（一）、刑事訴訟法第一百五十六條第二項規定，被告或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要",
                ""
            ],
            [
                "之證據，以察其是否與事實相符。其立法意旨乃在防範被告或共",
                ""
            ],
            [
                "犯自白之虛擬致與真實不符，故對自白在證據上之價值加以限制",
                ""
            ],
            [
                "，明定須藉補強證據以擔保其真實性。故就刑事訴訟法第一百五",
                ""
            ],
            [
                "十六條第二項之立法意旨觀之，共犯之自白或其他不利於己之陳",
                ""
            ],
            [
                "述，固得作為認定被告犯罪之證據，但不得作為有罪判決之唯一",
                ""
            ],
            [
                "證據，仍應調查其他必要之證據，以察其是否與事實相符，亦即",
                ""
            ],
            [
                "仍須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之依",
                ""
            ],
            [
                "據，並非絕對可由法院自由判斷該共犯之自白或不利於己之陳述",
                ""
            ],
            [
                "之證明力。又所謂補強證據，則指除該自白或不利於己之陳述本",
                ""
            ],
            [
                "身之外，其他足以證明自白之犯罪事實確具有相當程度真實性之",
                ""
            ],
            [
                "證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強",
                ""
            ],
            [
                "證據與自白之相互利用，足使犯罪事實獲得確信者，始足當之。",
                ""
            ],
            [
                "而前開所謂共犯，包括任意共犯及必要共犯（含對向犯罪之共犯",
                ""
            ],
            [
                "）。另公職人員選舉罷免法第九十九條第一項之投票交付賄賂罪",
                ""
            ],
            [
                "，乃刑法第一百四十四條之特別規定，相對應於刑法第一百四十",
                ""
            ],
            [
                "三條第一項之投票收受賄賂罪，立法目的在於維護人民參政權中",
                ""
            ],
            [
                "之投票權得以純正行使，就其犯罪結構之屬性，屬於必要共犯之",
                ""
            ],
            [
                "對向犯類型；係以投票行賄與受賄雙方主體間，主觀上對於「投",
                ""
            ],
            [
                "票權約為一定行使或不行使」之意思表示達成合致，客觀上則透",
                ""
            ],
            [
                "過賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋樑，而成",
                ""
            ],
            [
                "就相對立之主體間各該犯罪之構成要件。本件原判決依憑張國財",
                ""
            ],
            [
                "、余秀琴之證述，據以推論上訴人策動相關人士幫助競選之舉止",
                ""
            ],
            [
                "。又張國財匿名檢舉而循線查獲彭長華，且彭長華與上訴人為多",
                ""
            ],
            [
                "年鄰居，並無重大恩怨糾葛，彭長華本身之收受賄賂犯行亦經台",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官為職權不起訴處分確定，有不起訴",
                ""
            ],
            [
                "處分書可稽，自足以擔保彭長華所證之真實性。另參以彭長華主",
                ""
            ],
            [
                "動繳回收受賄賂用剩之新台幣（下同）五百元扣案足佐，自非僅",
                "五百元"
            ],
            [
                "以彭長華之指述為唯一之證據云云（見原判決第五頁第十四行起",
                ""
            ],
            [
                "至第六頁第二行）。惟彭某之指述，仍屬共犯自白之範疇，非屬",
                ""
            ],
            [
                "自白以外之其他必要證據。而依卷內資料，除該證詞外，並無其",
                ""
            ],
            [
                "他足資證明該證詞確已達於一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度之補強證據。況彭長華之證述亦前後不一，渠所",
                ""
            ],
            [
                "述是否屬實，非無再詳予審酌之餘地。原審未進一步調查、審認",
                ""
            ],
            [
                "，遽行判決，難認適法。（二）、公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之投票行賄罪，以對於有投票權之人，行求、期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "為構成要件。其行求、期約、交付行為，係屬階段行為，行求賄",
                ""
            ],
            [
                "選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要；",
                ""
            ],
            [
                "而交付賄賂階段，因行賄者與受賄者乃必要之共犯，以二人間彼",
                ""
            ],
            [
                "此相互對立之意思合致而成立犯罪，雖不以收賄者確已承諾，或",
                ""
            ],
            [
                "進而為一定投票權之行使為必要，但仍須於行賄者交付賄賂或其",
                ""
            ],
            [
                "他不正利益時，受賄者對其交付之目的已然認識而予收受，行賄",
                ""
            ],
            [
                "者始成立交付賄賂罪，否則尚屬期約或行求之階段。又因收受賄",
                ""
            ],
            [
                "賂之有投票權人，刑法第一百四十三條亦設有投票受賄罪之處罰",
                ""
            ],
            [
                "規定，二者乃必要共犯中之對向犯，以彼此之間相互對立之意思",
                ""
            ],
            [
                "，業經合致而成立犯罪。從而論處被告以對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪刑時，該有罪之判決書內",
                ""
            ],
            [
                "，對於交付賄賂對象之有投票權人究為何人，彼此已否達成意思",
                ""
            ],
            [
                "之合致等犯罪構成要件事實，自應予以明確之記載，並敘明其憑",
                ""
            ],
            [
                "以認定之證據及理由，始為適法。又審理事實之法院，對於案內",
                ""
            ],
            [
                "與認定事實、適用法律、罪名成立與否或於公平正義之維護或對",
                ""
            ],
            [
                "被告之利益有重大關係之一切證據，除認為不必要者外，均應詳",
                ""
            ],
            [
                "為調查，然後基於調查所得之心證以為判斷之基礎；茍與認定事",
                ""
            ],
            [
                "實、適用法律有重要關係，或於公平正義之維護或對被告之利益",
                ""
            ],
            [
                "，有重大關係之證據，在客觀上認為應行調查，又非不易調查或",
                ""
            ],
            [
                "不能調查，而未依法加以調查，率予判決者，即有刑事訴訟法第",
                ""
            ],
            [
                "三百七十九條第十款規定所稱應於審判期日調查之證據未予調查",
                ""
            ],
            [
                "之違法。原判決事實雖記載：「被告交付彭長華二千元賄款時，",
                "二千元"
            ],
            [
                "以彭長華為戶長之同戶籍有投票權之龐瑞勳、龐勝勳、龐惠萍未",
                ""
            ],
            [
                "在現場，衡情被告應係欲透過彭長華請其轉交一千五百元及轉知",
                "一千五百元"
            ],
            [
                "龐瑞勳、龐勝勳、龐惠萍支持被告競選里長，因彭長華於原審已",
                ""
            ],
            [
                "翻異前詞否認有投票受賄行為，無從查悉彭長華是否有轉交龐瑞",
                ""
            ],
            [
                "勳等人，然彭長華於調查站表示收受二千元尚有五百元未用罄而",
                "二千元,五百元"
            ],
            [
                "願意繳回，依罪疑唯輕原則，本院認彭長華未將賄款送出，應認",
                ""
            ],
            [
                "尚屬預備階段，核被告此部分所為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第二項預備對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪」（見原判決第九頁末起第十三行），惟彭長",
                ""
            ],
            [
                "華是否確已向子女三人告知上訴人欲向其等行賄之意？是否皆應",
                ""
            ],
            [
                "允支持而收受上開賄款等與論罪科刑有重要關係之事項，均未詳",
                ""
            ],
            [
                "加認定明確記載，依上述說明，自不足以為論罪科刑之依據。原",
                ""
            ],
            [
                "判決未究明釐清，並於事實欄記載明白，遽行判決，難謂無應於",
                ""
            ],
            [
                "審判期日調查之證據未予調查之違法。（三）、公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第三項規定：「預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。」此項沒收為刑法第三十八條",
                ""
            ],
            [
                "沒收之特別規定，採絕對義務沒收主義，祇要係預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不論是否屬於被告所有或已否扣案，法院均",
                ""
            ],
            [
                "應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予有投票",
                ""
            ],
            [
                "權之人收受，因收受者係犯刑法第一百四十三條第一項之投票受",
                ""
            ],
            [
                "賄罪，其所收受之賄賂應依同法條第二項規定沒收之，如全部或",
                ""
            ],
            [
                "一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之",
                ""
            ],
            [
                "賄賂固應依刑法第一百四十三條第二項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定重複",
                ""
            ],
            [
                "宣告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，",
                ""
            ],
            [
                "業經檢察官依刑事訴訟法第二百五十三條規定為不起訴處分，或",
                ""
            ],
            [
                "依同法第二百五十三條之一為緩起訴處分確定者，則收受賄賂之",
                ""
            ],
            [
                "對向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依刑",
                ""
            ],
            [
                "法第一百四十三條第二項之規定宣告沒收、追徵。至刑事訴訟法",
                ""
            ],
            [
                "第二百五十九條之一雖規定：檢察官依同法第二百五十三條或第",
                ""
            ],
            [
                "二百五十三條之一為不起訴或緩起訴之處分者，對供犯罪所用、",
                ""
            ],
            [
                "預備或因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法",
                ""
            ],
            [
                "院宣告沒收；但其限於供犯罪所用、預備或因犯罪所得之物，且",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "三項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。況",
                ""
            ],
            [
                "該法條用語既曰「得」，而非曰「應」，則檢察官是否依該條規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "九十九條第三項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案予以宣告沒收，始符立法本旨。原判決於理由五",
                ""
            ],
            [
                "之（三）雖說明：「被告交付彭長華賄款，經彭長華繳回五百元",
                "五百元"
            ],
            [
                "而經扣案，然因彭長華涉犯刑法第一百四十三條第一項投票受賄",
                ""
            ],
            [
                "罪，其收受之賄賂應依同法條第二項規定沒收之，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。彭長華所涉上開犯行，雖經台灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢察官為職權不起訴處分，有該不起訴處分書一",
                ""
            ],
            [
                "份附卷可參，檢察官仍得依刑事訴訟法第二百五十九條之一規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，是就上開二千元部分，本院不得依公職",
                "二千元"
            ],
            [
                "人員選舉罷免法第九十九條第三項規定，宣告沒收」云云（見原",
                ""
            ],
            [
                "判決第十頁末起第一行至第十一頁第二十二行），惟本件收受賄",
                ""
            ],
            [
                "賂之對向共犯彭長華既經檢察官為職權不起訴處分確定，則檢察",
                ""
            ],
            [
                "官若未依刑事訴訟法第二百五十九條之一規定，單獨聲請法院將",
                ""
            ],
            [
                "其收受之賄賂宣告沒收，依上述說明，原判決仍應依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第三項之特別規定將上述賄款宣告沒收，否",
                ""
            ],
            [
                "則其等收受之賄賂即無從處理。乃原審並未查明檢察官是否已依",
                ""
            ],
            [
                "刑事訴訟法第二百五十九條之一規定單獨聲請法院將彭長華所收",
                ""
            ],
            [
                "受之賄款宣告沒收，遽謂受賄者所收受之賄款無從在本案宣告沒",
                ""
            ],
            [
                "收，應由檢察官另行聲請處理，而未依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第三項規定，於上訴人所犯投票行賄罪之本案予以宣告沒",
                ""
            ],
            [
                "收，即有調查未盡之違誤。上訴意旨指摘原判決此部分不當，尚",
                ""
            ],
            [
                "非全無理由。原判決上述之違背法令，影響於事實之確定，本院",
                ""
            ],
            [
                "無可據以為裁判，應認原判決關於論處上訴人罪刑部分，有撤銷",
                ""
            ],
            [
                "發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,選上更(一),14,20111222,1": [
            [
                "臺灣高等法院刑事判決　　　　　 100年度選上更(一)字第14號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡清俊",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人因選罷法案件，不服臺灣桃園地方法院99年度選訴字",
                ""
            ],
            [
                "第21號，中華民國99年12月24日第一審判決（起訴案號：臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署99年度選偵字第48、50號），提起上訴，判決",
                ""
            ],
            [
                "後，經最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於有罪部分撤銷。",
                ""
            ],
            [
                "蔡清俊對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參年貳月，褫奪公權貳年。扣案之新臺幣伍佰元",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡清俊為桃園縣桃園市第11屆里長選舉龍祥里選區之里長候",
                ""
            ],
            [
                "選人，為謀能順利當選，竟基於對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使之犯意，於民國99年2月9日",
                ""
            ],
            [
                "上午某時，在桃園縣桃園市○○路1288巷2 號其擔任廟祝之",
                ""
            ],
            [
                "南聖宮內，趁在該次選舉中有投票權之彭長華（另經檢察官",
                ""
            ],
            [
                "依職權為不起訴處分確定）前往借用手推車之際，向彭長華",
                ""
            ],
            [
                "表示其將出馬參選龍祥里之里長，並當場交付新臺幣（下同",
                ""
            ],
            [
                "）2 千元作為賄賂，請彭長華多加支持，彭長華同意後而約",
                "2 千元"
            ],
            [
                "定彭長華於此屆龍祥里里長選舉行使投票權時為投票予蔡清",
                ""
            ],
            [
                "俊之行使。嗣經張國財檢舉，始獲悉上情，並由彭長華繳出",
                ""
            ],
            [
                "而扣得剩餘賄款5 百元。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之認定部分：",
                ""
            ],
            [
                "一、按刑事訴訟法採行直接審理原則及言詞審理原則，並保障被",
                ""
            ],
            [
                "告之反對詰問權，於刑事訴訟法第159 條第1 項明定被告以",
                ""
            ],
            [
                "外之人於審判外之言詞或書面陳述，除法律有規定者外，原",
                ""
            ],
            [
                "則上不得作為證據。然為兼顧現實需要及真實之發現，乃本",
                ""
            ],
            [
                "於例外從嚴之立場，許於具備必要性及可信性之特別情況下",
                ""
            ],
            [
                "，例外地承認其有證據能力。而被告以外之人於檢察事務官",
                ""
            ],
            [
                "、司法警察官或司法警察調查中所為之陳述，基於實體發現",
                ""
            ],
            [
                "真實之訴訟目的，依第159 條之2 規定，如與審判中之陳述",
                ""
            ],
            [
                "不符時，經比較結果，其先前之陳述，相對具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，或於審判中有第",
                ""
            ],
            [
                "159 條之3 各款情形之一，經證明其調查中所為陳述具有可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實之存否所必要者，則例外",
                ""
            ],
            [
                "地賦與證據能力。次按刑事訴訟法第159 條之1 所規定被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據。其立法理由係以偵查中對被告以外之人",
                ""
            ],
            [
                "所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述",
                ""
            ],
            [
                "，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理",
                ""
            ],
            [
                "論上言，如未予被告反對詰問、適當辯解之機會，一律准其",
                ""
            ],
            [
                "為證據，似與當事人進行主義之精神不無扞格之處，對被告",
                ""
            ],
            [
                "之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，",
                ""
            ],
            [
                "且實務運作時，偵查中檢察官向被告以外之人所取得之陳述",
                ""
            ],
            [
                "，原則上均能遵守法律規定，不致違法取供，其可信性甚高",
                ""
            ],
            [
                "，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況者外，得為證據。乃同法",
                ""
            ],
            [
                "第159 條第1 項所謂得作為證據之「法律有規定者」之一，",
                ""
            ],
            [
                "為有關證據能力之規定，係屬於證據容許性之範疇。而被告",
                ""
            ],
            [
                "之反對詰問權係指訴訟上被告有在公判庭當面詰問證人，以",
                ""
            ],
            [
                "求發現真實之權利，此與證據能力係指符合法律所規定之證",
                ""
            ],
            [
                "據適格，而得成為證明犯罪事實存在與否之證據資格，性質",
                ""
            ],
            [
                "上並非相同。",
                ""
            ],
            [
                "二、茲就本案公訴人引為證明被告蔡清俊犯罪事實之證據方法，",
                ""
            ],
            [
                "關於證據能力認定如下：",
                ""
            ],
            [
                "（一）證人彭長華於警詢中所為陳述，為被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，屬傳聞證據，而被告之選任辯護人於本院準備程",
                ""
            ],
            [
                "序中就證人彭長華於警詢中供述之證據能力提出爭執（見",
                ""
            ],
            [
                "本院卷第25頁正面）。惟按被告以外之人（包括證人、鑑",
                ""
            ],
            [
                "定人、告訴人、被害人及共同被告等）於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時",
                ""
            ],
            [
                "，其先前之陳述具有較可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要者，得為證據，刑事訴訟法第159 條之2 定",
                ""
            ],
            [
                "有明文。所謂「前後陳述不符」之要件，應就前後階段之",
                ""
            ],
            [
                "陳述進行整體判斷，以決定其間是否具有實質性差異，惟",
                ""
            ],
            [
                "無須針對全部陳述作比較，陳述之一部分有不符，亦屬之",
                ""
            ],
            [
                "。而所謂「較可信之特別情況」之情形，亦應就前後陳述",
                ""
            ],
            [
                "時之各種外部情況進行比較，以資決定何者外部情況具有",
                ""
            ],
            [
                "可信性。若陳述係在特別可信之情況下所為，則虛偽陳述",
                ""
            ],
            [
                "之危險性即不高，雖係審判外陳述，或未經被告反對詰問",
                ""
            ],
            [
                "，仍得承認其有證據能力。證人彭長華於99年6 月10日警",
                ""
            ],
            [
                "詢所為陳述，對於被告而言，屬被告以外之人於審判外之",
                ""
            ],
            [
                "陳述。證人彭長華於警詢陳述：被告拿2 千元給伊，告訴",
                "2 千元"
            ],
            [
                "伊他這次參選里長要伊支持他，到時要將票投給他等語（",
                ""
            ],
            [
                "見99年度選他字53號卷「下稱選他字卷」第57頁），與其",
                ""
            ],
            [
                "後於原審證述2 千元不是買票，是生活補助費等節（見原",
                "2 千元"
            ],
            [
                "審卷第61反頁），多有不符。而證人彭長華於99年6 月10",
                ""
            ],
            [
                "日警詢時所述，核與99年6 月10日檢察官訊問時所證情節",
                ""
            ],
            [
                "，均大致相符。本院審酌證人彭長華於偵查中檢察官訊問",
                ""
            ],
            [
                "時亦陳稱其於調查站所述屬實，並無任何不當取供之情（",
                ""
            ],
            [
                "見選他字卷第61頁）。復經本院前審向法務部調查局桃園",
                ""
            ],
            [
                "縣調查站（下稱調查站）調取彭長華於99年6 月10日錄音",
                ""
            ],
            [
                "光碟供被告之選任辯護人核閱後，辯護人並表示上開錄音",
                ""
            ],
            [
                "光碟內容與彭長華調查筆錄內容大致相符（見本院前案卷",
                ""
            ],
            [
                "第44頁），而觀以證人彭長華於99年6 月10日警詢時陳述",
                ""
            ],
            [
                "：99年2 月9 日上午，被告拿2 千元給伊，告訴伊他這次",
                "2 千元"
            ],
            [
                "參選里長要伊支持他，到時要將票投給他，當時伊就順手",
                ""
            ],
            [
                "收起來，因為收了他錢，大家又很熟，伊會投票給他等節",
                ""
            ],
            [
                "（見選他字卷第57頁），證人彭長華尚無刻意規避，及警",
                ""
            ],
            [
                "詢係一問一答，詢答意旨陳述明確條理清楚，證人身體及",
                ""
            ],
            [
                "心理狀況並無異常，所供述被告向其買票之經過情形明確",
                ""
            ],
            [
                "。且證人彭長華於檢察官訊問時，仍表示被告跟伊說他現",
                ""
            ],
            [
                "在要出來選里長，請伊支持他，並給伊2000元等節（見選",
                "2000元"
            ],
            [
                "他字卷第62頁），亦核與警詢供述情節相吻。綜認證人彭",
                ""
            ],
            [
                "長華上開警詢時之供述，距案發日較近，當時記憶自較深",
                ""
            ],
            [
                "刻，可立即反應所知，不致因時隔日久而遺忘案情，且未",
                ""
            ],
            [
                "遭受任何外力壓迫，所述當係出於自由意志，較無於原審",
                ""
            ],
            [
                "陳述時來自被告同庭在場之壓力而出於虛偽不實之證述，",
                ""
            ],
            [
                "或事後串謀而故為迴護被告之機會，應認證人彭長華於99",
                ""
            ],
            [
                "年6 月10日警詢時之陳述，具有較可信之特別情況，且為",
                ""
            ],
            [
                "證明被告犯罪事實存否所必要，依上開說明，應有證據能",
                ""
            ],
            [
                "力，執此，辯護人上開所指難認可採。",
                ""
            ],
            [
                "（二）證人彭長華、張國財在偵查中所為之證述，性質上雖屬傳",
                ""
            ],
            [
                "聞證據，而被告之選任辯護人於本院準備程序中亦就證人",
                ""
            ],
            [
                "彭長華、張國財於偵查中陳述之證據能力提出爭執（見本",
                ""
            ],
            [
                "院卷第25頁），惟證人彭長華、張國財係偵查中向檢察官",
                ""
            ],
            [
                "所為，並經具結，證人彭長華、張國財未曾提及檢察官在",
                ""
            ],
            [
                "偵訊時有任何強暴、脅迫、詐欺、利誘等以不正方法取供",
                ""
            ],
            [
                "之情，其陳述時之心理狀況健全、並無受外力干擾，且證",
                ""
            ],
            [
                "人彭長華業於原審審判中到庭依人證之調查程序具結作證",
                ""
            ],
            [
                "，並經被告及其辯護人行使對質詰問權，觀諸偵訊筆錄之",
                ""
            ],
            [
                "記載形式，本院亦查無檢察官在上開偵訊時有任何以不正",
                ""
            ],
            [
                "方法訊問，而有違反陳述者之自由意志等顯有不可信之情",
                ""
            ],
            [
                "況，衡諸上開規定，自具有證據能力。",
                ""
            ],
            [
                "（三）本判決所引用之卷內其他卷證資料（包含人證與文書證據",
                ""
            ],
            [
                "、物證等），並無證據證明係公務員違背法定程序所取得",
                ""
            ],
            [
                "，且檢察官、被告及其辯護人於本院準備程序均表示無意",
                ""
            ],
            [
                "見而不予爭執（見本院卷第25-29 頁），且迄至言詞辯論",
                ""
            ],
            [
                "終結前亦未聲明異議。本院審酌相關證人之陳述及證據資",
                ""
            ],
            [
                "料作成時之情況，核無違法取證或證明力明顯過低之瑕疵",
                ""
            ],
            [
                "，認以之作為證據為適當，前述證人於審判外之陳述及相",
                ""
            ],
            [
                "關證據資料，依刑事訴訟法第159 條之5 之規定，均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "貳、認定上訴人即被告犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告蔡清俊固坦認於前揭時、地，交付2 千元予彭長華",
                "2 千元"
            ],
            [
                "，且伊為桃園縣桃園市第11屆里長選舉龍祥里選區之里長候",
                ""
            ],
            [
                "選人等情，惟矢口否認有何對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使之犯行，辯稱：當時伊當南聖宮",
                ""
            ],
            [
                "的廟公，而伊給彭長華2 千元，是因當時是農曆年底南聖宮",
                "2 千元"
            ],
            [
                "在做佈施，伊看到她拿紙箱要去賣，所以伊才拿2 千元給她",
                "2 千元"
            ],
            [
                "，要給她過年，當時伊還沒有決定要選里長，伊決定選里長",
                ""
            ],
            [
                "是在99年3 月底，所以沒有跟她說投票的事情云云。而被告",
                ""
            ],
            [
                "之選任辯護人並以被告於99年2 月間尚無參選本屆里長之念",
                ""
            ],
            [
                "頭，自無可能出於賄選買票之目的，而交付2 千元予彭長華",
                "2 千元"
            ],
            [
                "，被告係因張國財曾向南聖宮借款10萬元，經被告催討，張",
                "10萬元"
            ],
            [
                "國財憑里長權勢，於99年3 月1 日發函桃園市公所要求拆除",
                ""
            ],
            [
                "南聖宮部分建物，故被告於當時才決定參選，在99年3 月1",
                ""
            ],
            [
                "日前被告毫無參選里長之動念。且被告擔任桃園市南聖宮廟",
                ""
            ],
            [
                "公長達30餘年，於99年3 月底某日，被告女兒蔡桂枝邀李秀",
                ""
            ],
            [
                "玉回家探望被告，被告向蔡桂枝表示有意競選里長，蔡桂枝",
                ""
            ],
            [
                "反對，遂由被告妹妹蔡阿雪擲筊請示，竟連獲6 次聖杯，始",
                ""
            ],
            [
                "共同支持被告參選。又彭長華之供述，有顯然之瑕疵，且無",
                ""
            ],
            [
                "補強證據，應不得作為有罪裁判之基礎，而依彭長華於99年",
                ""
            ],
            [
                "6 月10日調查站及偵查中之供述，被告交付彭長華之2 千元",
                ""
            ],
            [
                "究竟有無行賄之對價關係，及彭長華主觀上是否基於受賄之",
                ""
            ],
            [
                "認知而收受金錢，已顯有可議，否則豈有1 筆金錢同時兼具",
                ""
            ],
            [
                "憐憫孤苦及賄選買票之雙重用途？況本件之發端在於檢舉筆",
                ""
            ],
            [
                "錄，而檢舉事件均發生在4 月間起，唯獨本件係發於99年2",
                ""
            ],
            [
                "月份，足證99年2 月間，被告根本沒有參選之念頭，更不可",
                ""
            ],
            [
                "能會有賄選之行為等語為被告辯護。經查：",
                ""
            ],
            [
                "（一）上揭事實業據證人彭長華於警詢時證述：伊設籍桃園市○",
                ""
            ],
            [
                "○里○ 鄰○○路1290巷32弄9 號，具有99 年6月12日桃園",
                ""
            ],
            [
                "市龍祥里里長選舉之投票權。伊因經濟狀況不好，平日有",
                ""
            ],
            [
                "資源回收紙箱、廢鐵等變賣貼補家用，99年2 月9 日上午",
                ""
            ],
            [
                "，因回收紙箱數目較多，需手推車裝載，鄰居告訴伊南聖",
                ""
            ],
            [
                "宮有手推車可借用，伊遂走到南聖宮向被告洽借手推車，",
                ""
            ],
            [
                "被告拿2 千元給伊，告訴伊他這次參選里長要伊支持他，",
                "2 千元"
            ],
            [
                "到時要將票投給他，當時伊就順手收起來，並推著手推車",
                ""
            ],
            [
                "離開。伊收到被告給伊2 千元後，就會把票投給他，因為",
                "2 千元"
            ],
            [
                "收了他的錢，而且大家又很熟。99年2 月9 日正好回收紙",
                ""
            ],
            [
                "箱價格上漲到最高，伊需要借手推車裝載多一點可賣好價",
                ""
            ],
            [
                "格，所以伊記得當天的日期。「扣押物編號A01 ：蔡清俊",
                ""
            ],
            [
                "支付買票賄款500 元」即是被告給伊的買票錢，原來為2",
                "500 元"
            ],
            [
                "千元，已花用剩下5 百元，伊願意繳回等語（見選他字卷",
                " 千元,5 百元"
            ],
            [
                "第56-58 頁），並於檢察官訊問時結證稱：這次桃園市龍",
                ""
            ],
            [
                "祥里的選舉伊有投票權，99年2 月9 日當時家裏有很多紙",
                ""
            ],
            [
                "箱，準備要去賣，但是沒有車子載，伊去南聖宮借手推車",
                ""
            ],
            [
                "，被告就跟伊說他現在要出來選里長，請伊支持他，然後",
                ""
            ],
            [
                "就給伊2 千元；交錢是在2 月9 日，因為那時侯的紙箱價",
                "2 千元"
            ],
            [
                "格特別好，所以伊印象很深刻，伊收受的賄款2 千元，已",
                "2 千元"
            ],
            [
                "繳回5 百元等語（見選他字卷第61-62 頁）。且彭長華設",
                "5 百元"
            ],
            [
                "戶籍址在桃園縣桃園市龍祥里，而其就桃園縣桃園市第11",
                ""
            ],
            [
                "屆里長選舉龍祥里選區之里長選舉，具有投票權一節，有",
                ""
            ],
            [
                "其戶籍資料附卷可佐（見原審卷第51至56頁），並有上開",
                ""
            ],
            [
                "由彭長華繳回之5 百元扣案為證。復佐以證人彭長華亦陳",
                "5 百元"
            ],
            [
                "稱：被告很願意幫助別人，且與伊為多年鄰居，且平常蠻",
                ""
            ],
            [
                "照顧伊等語在卷（見選他字卷第58、62頁、原審卷第61頁",
                ""
            ],
            [
                "），則認倘非被告確有向證人彭長華賄選之情事，證人彭",
                ""
            ],
            [
                "長華衡常要無對伊長期照顧有加之被告設詞誣陷之理，況",
                ""
            ],
            [
                "觀以證人彭長華前後證述關於被告於上開時、地，向證人",
                ""
            ],
            [
                "彭長華表示其將出馬參選龍祥里之里長，並當場交付2 千",
                ""
            ],
            [
                "元予彭長華，而要求彭長華支持被告之過程，亦無未合，",
                ""
            ],
            [
                "益徵證人彭長華上開所證應屬非虛，可以採信。",
                ""
            ],
            [
                "（二）查目前社會上候選人對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使，多隱密進行之，候選人欲賄選之",
                ""
            ],
            [
                "對象通常為較熟悉之人，故若非人贓俱獲，候選人與有投",
                ""
            ],
            [
                "票權人雙方均不會輕易吐露實情。是以，檢調查緝人員經",
                ""
            ],
            [
                "深入查證，如機會掌握得宜，或許可查獲相關佐證如欲賄",
                ""
            ],
            [
                "選之名冊、或多數收受賄賂者之證詞，作為法院判決認定",
                ""
            ],
            [
                "之依據。然在候選人早於參選登記之前之選舉佈局，賄選",
                ""
            ],
            [
                "過程隱密、單純，未必有他人知悉其事，在被告堅不承認",
                ""
            ],
            [
                "其犯行之情況下，茍非檢調查緝人員事先獲知情報而埋伏",
                ""
            ],
            [
                "於賄選現場當場查獲，否則，往往僅能在事後依據收受賄",
                ""
            ],
            [
                "賂者之供述作為認定事實之主要依據，法院縱再作深入之",
                ""
            ],
            [
                "調查，基於該種犯罪之性質所侷限，亦無從查得其他直接",
                ""
            ],
            [
                "明顯之關連性證據以為佐證，其有效之調查途徑在客觀上",
                ""
            ],
            [
                "已告窮盡。而本件雖僅查獲收受賄賂者1 人即證人彭長華",
                ""
            ],
            [
                "，然本件係同為桃園縣桃園市第11屆里長選舉龍祥里選區",
                ""
            ],
            [
                "里長候選人張國財本於里民反應而匿名向調查站檢舉賄選",
                ""
            ],
            [
                "一節，業經張國財陳述在卷（99年度選偵字第48號卷「下",
                ""
            ],
            [
                "稱選偵字卷」第39頁），且參諸調查站人員於99年6 月7",
                ""
            ],
            [
                "日下午5 時4 分許，已先行詢問身為桃園市路○○道水悅",
                ""
            ],
            [
                "社區總幹事余秀琴，而其乃證稱：被告與其子一同到綠光",
                ""
            ],
            [
                "大道水悅社區總幹事辦公室找伊，之後被告即拿出紅包，",
                ""
            ],
            [
                "表示要伊幫忙「打點」，伊即拒絕，伊的認知應該是要伊",
                ""
            ],
            [
                "在社區內幫忙活動、拉票並尋求住戶支持，但伊一直打斷",
                ""
            ],
            [
                "被告談話，沒機會讓他表示清楚，所以，被告只講到「打",
                ""
            ],
            [
                "點」等情（見選他字卷第4 頁），足見被告為桃園縣桃園",
                ""
            ],
            [
                "市第11屆里長選舉龍祥里選區里長選舉有「打點」策動相",
                ""
            ],
            [
                "關人士幫助競選之舉止。且係以張國財之匿名檢舉而循線",
                ""
            ],
            [
                "查獲彭長華，並非彭長華主動檢舉，是彭長華要無誣陷被",
                ""
            ],
            [
                "告之動機與必要，況依前述，彭長華與被告為多年鄰居，",
                ""
            ],
            [
                "平日即接受被告照顧，並無重大恩怨糾葛，另彭長華本身",
                ""
            ],
            [
                "之收受賄賂犯行亦經臺灣桃園地方法院檢察署檢察官為職",
                ""
            ],
            [
                "權不起訴處分確定在案，有臺灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官不起訴處分書（見99年度選偵字第50號卷第10頁）附卷",
                ""
            ],
            [
                "可稽。另有彭長華主動繳回收受賄賂用剩之5 百元扣案足",
                "5 百元"
            ],
            [
                "憑。綜以前揭各項事證，應足資證明證人彭長華前揭所證",
                ""
            ],
            [
                "確已達於一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度，亦非僅以彭長華之指述為唯一之證據。從而，辯護",
                ""
            ],
            [
                "意旨上開所指彭長華之供述，有顯然之瑕疵，且無補強證",
                ""
            ],
            [
                "據，應不得作為有罪裁判之基礎等語，即無可取。",
                ""
            ],
            [
                "（三）又據前所述，本件被告為求勝選，固係提早於99年2 月9",
                ""
            ],
            [
                "日上午某時，即先向彭長華表示其將出馬參選龍祥里之里",
                ""
            ],
            [
                "長後，並當場交付2 千元予彭長華，而要求彭長華支持被",
                "2 千元"
            ],
            [
                "告，到時要將票投給被告，彭長華當下收受，惟近年來選",
                ""
            ],
            [
                "風惡化，候選人為求當選，乃競相提早賄選活動，常提前",
                ""
            ],
            [
                "於選務機關發布選舉公告之前或其登記參選之前，即對有",
                ""
            ],
            [
                "投票權人或預期於投票日已取得該投票權之人，預為賄賂",
                ""
            ],
            [
                "，請求於選舉時投票支持，類此提前賄選行徑，敗壞選風",
                ""
            ],
            [
                "尤甚，故對於有投票權之人行求、期約或交付賄賂，不以",
                ""
            ],
            [
                "行求、期約或交付賄賂時，選務機關已發布選舉公告或該",
                ""
            ],
            [
                "候選人已登記參選為限，祇須提前賄選之雙方，於行賄、",
                ""
            ],
            [
                "受賄當時，均預期行賄者將來參選民意代表時，將投票予",
                ""
            ],
            [
                "以支持即屬之，方合於立法意旨（最高法院95年度台上字",
                ""
            ],
            [
                "第5713號判決意旨參照）。而被告於交付彭長華2 千元時",
                "2 千元"
            ],
            [
                "，主觀上既具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使，客觀上所交付之賄賂係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使之對價，且彭長華收受2 千元時，亦認知被",
                "2 千元"
            ],
            [
                "告所交付之2 千元之意思表示，乃為約使其等為投票權一",
                "2 千元"
            ],
            [
                "定之行使，被告所為，自已與公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項投票交付賄賂罪之構成要件相符，併此說明。",
                ""
            ],
            [
                "（四）按證人之陳述有部分前後不符，或不同證人就同一事項之",
                ""
            ],
            [
                "陳述相互間有所歧異時，究竟何者為可採，法院仍得本其",
                ""
            ],
            [
                "自由心證予以斟酌，如其基本事實之陳述與真實性無礙，",
                ""
            ],
            [
                "仍得資為斷罪之依據，事實審法院應本於經驗法則、論理",
                ""
            ],
            [
                "法則，斟酌其他情形，作合理之比較，定其取捨，並敘明",
                ""
            ],
            [
                "取捨之理由，非謂一有不符，即認其全部供述為不可採。",
                ""
            ],
            [
                "本件證人彭長華嗣於原審審理時雖證稱：被告是南聖宮的",
                ""
            ],
            [
                "廟祝，時常會幫助伊等，逢年過節都會拿1 千元或5 百元",
                "1 千元"
            ],
            [
                "給伊。當時因快過年，被告拿2 千元幫助伊，給伊當生活",
                "2 千元"
            ],
            [
                "補助費，不是買票的賄款。伊當時在調查站、偵訊中因他",
                ""
            ],
            [
                "們嚇伊說如果伊不說實話，伊會有罪，所以，才說被告給",
                ""
            ],
            [
                "伊2 千元是支持被告選里長云云（見原審卷第61-67 頁）",
                "2 千元"
            ],
            [
                "。惟證人彭長華於檢察官訊問時已陳稱：伊在調查站所述",
                ""
            ],
            [
                "屬實，且沒有不當取供等語明確（見選他字卷第61頁），",
                ""
            ],
            [
                "況證人彭長華99年6 月10日調查筆錄之錄音光碟業經本院",
                ""
            ],
            [
                "前審向調查站調取供被告之選任辯護人核閱，而辯護人亦",
                ""
            ],
            [
                "認上開錄音光碟內容與彭長華調查筆錄內容大致相符，已",
                ""
            ],
            [
                "如前述，執此，堪認證人彭長華於調查站製作筆錄時，並",
                ""
            ],
            [
                "未遭不法手段取供。復衡以常人因案接受偵訊時，容有心",
                ""
            ],
            [
                "裡緊張不安之情，縱或調查站人員於訊問筆錄時，曾表示",
                ""
            ],
            [
                "彭長華己身所為有罪屬實，應僅係曉諭彭長華可能涉及刑",
                ""
            ],
            [
                "法第143 條投票受賄罪，而此自與以強暴、脅迫或其他非",
                ""
            ],
            [
                "法方法取供之情形有間。再以現階段刑事訴訟法規定檢察",
                ""
            ],
            [
                "官代表國家偵查犯罪、實施公訴，實務運作時，偵查中檢",
                ""
            ],
            [
                "察官向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，其可信性極高，依前所述，本院亦",
                ""
            ],
            [
                "查無證人彭長華在檢察官偵訊時有任何以不正方法訊問，",
                ""
            ],
            [
                "而有違反陳述者之自由意志等顯有不可信之情況。再細譯",
                ""
            ],
            [
                "前揭證人彭長華所證收受2 千元之前因後果及詳細過程，",
                "2 千元"
            ],
            [
                "顯非被告給予彭長華之生活補助而係投票交付賄賂之賄款",
                ""
            ],
            [
                "，另參酌證人彭長華於警詢亦證稱：當時被告問伊家中有",
                ""
            ],
            [
                "幾票，伊表示包括伊、3 個小孩、2 個哥哥，共計6 票，",
                ""
            ],
            [
                "但不知為何原因，被告只拿2 千元給伊，告訴伊他這次參",
                "2 千元"
            ],
            [
                "選里長要伊支持他，到時要將票投給他等語（見選他字第",
                ""
            ],
            [
                "57頁），而倘該2 千元係生活補助，彭長華實無由因其認",
                "2 千元"
            ],
            [
                "有投票權人應為6 人，致質疑被告為何僅交付2 千元。據",
                "2 千元"
            ],
            [
                "此，證人彭長華於原審翻異前詞，顯係事後迴護被告之詞",
                ""
            ],
            [
                "，不足採信，而應以證人彭長華於調查站、偵訊中所陳，",
                ""
            ],
            [
                "較為可採。",
                ""
            ],
            [
                "（五）被告雖辯稱：伊於99年2 月9 日當時還沒有決定要選里長",
                ""
            ],
            [
                "，伊決定選里長是在99年3 月底，所以沒有跟彭長華說投",
                ""
            ],
            [
                "票的事情云云。而其辯護人並為被告辯護以被告係因張國",
                ""
            ],
            [
                "財曾向南聖宮借款10萬元，經被告催討，張國財憑里長權",
                "10萬元"
            ],
            [
                "勢，於99年3 月1 日發函桃園市公所要求拆除南聖宮部分",
                ""
            ],
            [
                "建物，故被告於當時才決定參選。且被告擔任桃園市南聖",
                ""
            ],
            [
                "宮廟公長達30餘年，於99年3 月底某日，被告女兒蔡桂枝",
                ""
            ],
            [
                "邀李秀玉回家探望被告，被告向蔡桂枝表示有意競選里長",
                ""
            ],
            [
                "，蔡桂枝反對，遂由被告妹妹蔡阿雪擲筊請示，竟連獲6",
                ""
            ],
            [
                "次聖杯，始共同支持被告參選等情，並提出原里長張國財",
                ""
            ],
            [
                "簽發本票1 紙及桃園市龍祥里辦公處99年3 月1 日函（見",
                ""
            ],
            [
                "本院前審卷第38、39頁）為佐。惟上開張國財簽發之本票",
                ""
            ],
            [
                "僅足證明張國財曾於84年2 月7 日簽發票面金額10萬元本",
                "10萬元"
            ],
            [
                "票1 紙；而被告固提出上開桃園市龍祥里辦公處99年3 月",
                ""
            ],
            [
                "1 日桃市龍祥里國財字第099009號函，然由本院前審函詢",
                ""
            ],
            [
                "桃園縣桃園市公所，是否曾確實收受該函文，經桃園縣桃",
                ""
            ],
            [
                "園市公所於100 年5 月26日以桃市都字第1000036254號函",
                ""
            ],
            [
                "覆：桃園市（龍祥里辦公處）中山路1288巷2 號民宅旁疑",
                ""
            ],
            [
                "似違章建築物阻擋案，已依桃園市龍祥里辦公處99年6 月",
                ""
            ],
            [
                "14日以桃市龍祥里國財字第099019號函辦理，並於99年6",
                ""
            ],
            [
                "月21日以桃市都字第43266 號查報桃園縣政府核處在案，",
                ""
            ],
            [
                "另桃園縣政府已於99年11月2 日府工違字第0990434283號",
                ""
            ],
            [
                "函覆拆除完成等情，復隨函檢附桃園市龍祥里辦公處99年",
                ""
            ],
            [
                "6 月14日以桃市龍祥里國財字第099019號函影本（見本院",
                ""
            ],
            [
                "前審卷第62、63頁）。則見無論桃園市龍祥里辦公處是否",
                ""
            ],
            [
                "於99年3 月1 日，或同年6 月14日函請桃園市公所查報桃",
                ""
            ],
            [
                "園縣桃園市○○路1288巷2 號民宅旁疑似違章建築物阻擋",
                ""
            ],
            [
                "案，均係張國財依據居民陳情反應本於里長職權所為適當",
                ""
            ],
            [
                "處置。再參以前開張國財簽發本票時間，與99年6 月12日",
                ""
            ],
            [
                "舉辦之桃園縣桃園市第11屆里長選舉龍祥里選區里長選舉",
                ""
            ],
            [
                "已相距15年之久，被告是否曾向張國財催討未果，並因此",
                ""
            ],
            [
                "引發張國財之不滿而仗恃里長權限堅持拆除南聖宮部分違",
                ""
            ],
            [
                "建，尚乏積極證據資料足以證明，是以被告執上開本票、",
                ""
            ],
            [
                "桃園市龍祥里辦公處函，而以前揭情詞置辯，串連彼此間",
                ""
            ],
            [
                "因果關係，以證明被告無賄選之行為，實難遽信。",
                ""
            ],
            [
                "（六）再者，證人李秀玉固於本院前審審理時結證稱：伊因被告",
                ""
            ],
            [
                "女兒蔡桂枝而認識被告2 年多，他們家是南聖宮，初一、",
                ""
            ],
            [
                "十五都會給信徒吃飯，伊是去年3 月份隔天（即初二或十",
                ""
            ],
            [
                "六）去吃菜尾，聽被告說信徒建議他出來選里長，他女兒",
                ""
            ],
            [
                "反對，有爭執，適巧被告妹妹剛好回來，也勸退選，被告",
                ""
            ],
            [
                "表示大家有爭執，就問神明，遂由被告妹妹到神明面前擲",
                ""
            ],
            [
                "筊，結果連續6 聖杯，大家才同意支持等語（見本院前審",
                ""
            ],
            [
                "卷第68頁）。惟觀諸證人李秀玉上開所證，可知其所見聞",
                ""
            ],
            [
                "發生擲筊一事之時間係在99年3 月份之初2 或16，而與被",
                ""
            ],
            [
                "告、辯護人上開所辯之99年3 月底，難認相合，則是否確",
                ""
            ],
            [
                "實曾發生由被告之妹擲筊詢問神明一事，實非無疑。況證",
                ""
            ],
            [
                "人李秀玉於本院前審亦結證稱：伊跟被告不熟，不清楚被",
                ""
            ],
            [
                "告平常活動或特殊事情的決定，除非被告女兒告知伊（見",
                ""
            ],
            [
                "本院前審卷第70頁），且佐以證人李秀玉前揭所證當天擲",
                ""
            ],
            [
                "筊之原因，及辯護意旨所辯以被告向蔡桂枝表示有意競選",
                ""
            ],
            [
                "里長，蔡桂枝反對，遂由被告妹妹蔡阿雪擲筊請示，竟連",
                ""
            ],
            [
                "獲6 次聖杯等情，可認被告在當天係先向其女蔡桂枝、其",
                ""
            ],
            [
                "妹蔡阿雪表示欲參選里長之意，而遭其女、其妹反對始有",
                ""
            ],
            [
                "進行擲筊之情，是認被告並非因其妹向神明擲筊連續6 聖",
                ""
            ],
            [
                "杯始決定參選里長，而其事先應已下定決心參選，當天擲",
                ""
            ],
            [
                "筊僅為取得家人同意之方式，並以此宣告參選，因此，尚",
                ""
            ],
            [
                "無法據證人李秀玉上開證詞即為被告有利之認定，而被告",
                ""
            ],
            [
                "、辯護人執證人李秀玉上開證詞以證明被告決定選里長是",
                ""
            ],
            [
                "在99 年3月底一節，無可憑採。",
                ""
            ],
            [
                "（七）辯護意旨另指以依彭長華於99年6 月10日調查站及偵查中",
                ""
            ],
            [
                "之供述，被告交付彭長華之2 千元究竟有無行賄之對價關",
                "2 千元"
            ],
            [
                "係，及彭長華主觀上是否基於受賄之認知而收受金錢，已",
                ""
            ],
            [
                "顯有可議，否則豈有1 筆金錢同時兼具憐憫孤苦及賄選買",
                ""
            ],
            [
                "票之雙重用途？況本件之發端在於檢舉筆錄，而檢舉事件",
                ""
            ],
            [
                "均發生在4 月間起，唯獨本件係發於99年2 月份，足證99",
                ""
            ],
            [
                "年2 月間，被告根本沒有參選之念頭，更不可能會有賄選",
                ""
            ],
            [
                "之行為等節。然被告於上揭時、地，向彭長華表示其將出",
                ""
            ],
            [
                "馬參選桃園縣桃園市第11屆龍祥里之里長，並當場交付2",
                ""
            ],
            [
                "千元作為賄賂，請彭長華多加支持，彭長華同意後而約定",
                " 千元"
            ],
            [
                "彭長華於此屆龍祥里里長選舉行使投票權時為投票予被告",
                ""
            ],
            [
                "之行使等情，業據本院認定如前，則辯護人所指被告交付",
                ""
            ],
            [
                "彭長華之2 千元究竟有無行賄之對價關係，及彭長華主觀",
                "2 千元"
            ],
            [
                "上是否基於受賄之認知而收受金錢，已顯有可議等語，尚",
                ""
            ],
            [
                "與前揭各項事證有間，難以憑採。又證人彭長華固於99年",
                ""
            ],
            [
                "6 月10日調查站、偵查中另陳稱：被告於99年2 月9 日並",
                ""
            ],
            [
                "說知道伊生活困苦，將這2 千元拿去買菜補貼家用；被告",
                "2 千元"
            ],
            [
                "給伊2 千元叫伊拿去當家用，補貼伊的生活等語（見選他",
                "2 千元"
            ],
            [
                "字卷第57、62頁），惟據前述，被告於交付上開2 千元前",
                ""
            ],
            [
                "，既已向彭長華表示其將參選龍祥里之里長，請彭長華多",
                ""
            ],
            [
                "加支持，而被告於交付時再向彭長華陳稱：將這2 千元拿",
                ""
            ],
            [
                "去買菜補貼家用等語，應係被告明知彭長華生活困苦而為",
                ""
            ],
            [
                "使彭長華可以接受該2 千元之賄賂，而同時對彭長華所為",
                "2 千元"
            ],
            [
                "之勸說言詞，此部分陳述尚無礙上開2 千元為賄賂之認定",
                "2 千元"
            ],
            [
                "。復參酌選舉佈樁為求勝選提早於選務機關發布選舉公告",
                ""
            ],
            [
                "之前或登記參選之前，即對有投票權人，預為賄賂之情，",
                ""
            ],
            [
                "時有耳聞，被告提早於99年2 月9 日上午某時，交付2 千",
                ""
            ],
            [
                "元予彭長華而約期投票權為一定之行使，尚不悖於候選人",
                ""
            ],
            [
                "為求勝選之常見手段。又賄選行為具有隱密、不欲人知之",
                ""
            ],
            [
                "特性，除候選人賄選涉及公職人員選舉罷免法第99條投票",
                ""
            ],
            [
                "行賄罪責外，具有投票權人亦涉及刑法第143 條第1 項投",
                ""
            ],
            [
                "票受賄罪，衡情候選人及具有投票權人對行賄、受賄行為",
                ""
            ],
            [
                "均會三緘其口，檢調機關人員對此類案件之查緝本具有高",
                ""
            ],
            [
                "度技巧性與困難度，故被告遭張國財檢舉涉嫌賄選後，由",
                ""
            ],
            [
                "檢調機關發動偵查權僅查獲行賄彭長華1 人而未查獲其他",
                ""
            ],
            [
                "行賄情事，要與常情不悖，則難以此認被告於99年2 月間",
                ""
            ],
            [
                "，根本沒有參選之念頭，更不可能會有賄選之行為。稽此",
                ""
            ],
            [
                "，辯護意旨此部分容無足取。",
                ""
            ],
            [
                "（八）至辯護人提出桃園縣政府社會局「桃園縣八八水災賑災專",
                ""
            ],
            [
                "戶捐款名帳」節印本1 份、崧鉅商行收據影本5 份（即上",
                ""
            ],
            [
                "更證三至上更證四），以證明本案當時被告係因素知彭長",
                ""
            ],
            [
                "華家境困難，眼見年關將屆，心中不忍，遂掏出2 千元送",
                "2 千元"
            ],
            [
                "給彭長華憫其困苦，用做周濟等情，惟參以前開捐款名帳",
                ""
            ],
            [
                "節印本、收據影本，其中捐款者、購買白米者均為南聖宮",
                ""
            ],
            [
                "，尚已難謂與被告個人有何關連性，況依前述，被告交付",
                ""
            ],
            [
                "2 千元予彭長華係意在要求彭長華於里長選舉投票時支持",
                "2 千元"
            ],
            [
                "被告，並未言及有關南聖宮周濟困苦之情，則縱憑前開捐",
                ""
            ],
            [
                "款名帳節印本、收據影本，可認被告擔任南聖宮廟公期間",
                ""
            ],
            [
                "，有將信眾捐助之香油錢對外佈施一節，惟仍無足以之逕",
                ""
            ],
            [
                "認被告上開所交付予彭長華之2 千元，即屬生活補助費，",
                "2 千元"
            ],
            [
                "是以辯護人此部分所辯亦非可採。",
                ""
            ],
            [
                "（九）被告之選任辯護人雖聲請傳訊證人即被告之女蔡桂枝，以",
                ""
            ],
            [
                "證明被告確實於99年3 月底經擲筊請示神明後，始有參選",
                ""
            ],
            [
                "之決意，故在此之前自無賄選買票之可能一節，然辯護人",
                ""
            ],
            [
                "上開所陳之待證事項核與證人李秀玉部分相同，而證人李",
                ""
            ],
            [
                "秀玉業經本院前審傳喚到庭作證，且其證述內容，尚無足",
                ""
            ],
            [
                "以為被告有利之認定，詳如前述，職是，辯護人上開聲請",
                ""
            ],
            [
                "無再行調查之必要，附此說明。",
                ""
            ],
            [
                "（十）綜上所述，被告及其辯護人所持之辯解，均委無足採。本",
                ""
            ],
            [
                "案事證至臻明確，被告上揭犯行足可認定，應依法論科。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。核被告蔡清俊上開所為，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1 項對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "三、原審以事證明確，對於被告予以論罪科刑，固非無見；惟查",
                ""
            ],
            [
                "：被告交付予彭長華之賄款，其中5 百元經彭長華繳回而扣",
                "5 百元"
            ],
            [
                "案，該扣案之5 百元，應依公職人員選舉罷免法第99條第3",
                "5 百元"
            ],
            [
                "項之特別規定，將上述賄款5 百元宣告沒收，詳如後述，原",
                "5 百元"
            ],
            [
                "審以前揭被告已交付彭長華之賄賂，因收受者彭長華係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其收受之賄賂應依同法條",
                ""
            ],
            [
                "第2 項之規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。雖彭長華業經臺灣桃園地方法院檢察署檢察官為職權不",
                ""
            ],
            [
                "起訴處分，此有該不起訴處分書1 份附卷可參，檢察官仍得",
                ""
            ],
            [
                "依刑事訴訟法第259 條之1 之規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "是就上開2 千元部分，不得依公職人員選舉罷免法第99條第",
                "2 千元"
            ],
            [
                "3 項規定，宣告沒收，尚有未合。被告提起上訴執業經原審",
                ""
            ],
            [
                "指駁而不採之辯解，否認犯罪，指摘原判決不當，雖無理由",
                ""
            ],
            [
                "；惟原判決關於被告有罪部分既有上開可議之處，仍應由本",
                ""
            ],
            [
                "院將原判於關於被告有罪部分撤銷改判。爰審酌公開而公正",
                ""
            ],
            [
                "之選舉，係民主政治重要之表徵及機制，關於公職人員之選",
                ""
            ],
            [
                "舉，選民應以候選人之才德、品行、學識、操守及政見等為",
                ""
            ],
            [
                "投票之依憑，以達選賢與能之目的；倘選以賄成，非但背離",
                ""
            ],
            [
                "任用賢能之目的，敗壞選風，腐蝕民主之根基，且危害政治",
                ""
            ],
            [
                "之健全及國家之發展，實不容等閒視之。被告為求勝選，竟",
                ""
            ],
            [
                "藉賄選牟取支持，破壞選風及選舉之公平，戕害民主之生機",
                ""
            ],
            [
                "，應予非難，兼衡被告行賄所用手段、行賄金額，而其僅國",
                ""
            ],
            [
                "小畢業，有調查筆錄在卷可佐（見選偵字卷第4 頁），智識",
                ""
            ],
            [
                "程度非高，及其亦未曾受有期徒刑之宣告，有本院前案紀綠",
                ""
            ],
            [
                "表在卷足憑，素行尚可，惟其竟為求勝選不擇手段於前，犯",
                ""
            ],
            [
                "罪後始終飾詞否認犯行，未見有何悔意之態度等一切情狀，",
                ""
            ],
            [
                "量處如主文第2 項所示之刑。被告所犯係公職人員選舉罷免",
                ""
            ],
            [
                "法第5 章之罪，且受有期徒刑以上刑之宣告，因公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項僅規定：犯本章之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，對於褫奪公權之期間，並無明文，爰併依刑法第37條",
                ""
            ],
            [
                "第2 項規定，諭知褫奪公權2 年。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2 項規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第14",
                ""
            ],
            [
                "3 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣",
                ""
            ],
            [
                "告沒收、追徵，而毋庸再依首揭規定重複宣告沒收。但若對",
                ""
            ],
            [
                "向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依",
                ""
            ],
            [
                "刑事訴訟法第253 條規定為不起訴處分，或依同法第253 條",
                ""
            ],
            [
                "之1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經",
                ""
            ],
            [
                "法院審判，其所收受之賄賂即無從由法院依刑法第143 條第",
                ""
            ],
            [
                "2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖",
                ""
            ],
            [
                "規定：檢察官依同法第253 條或第253 條之1 為不起訴或緩",
                ""
            ],
            [
                "起訴之處分者，對供犯罪所用、預備或因犯罪所得之物，以",
                ""
            ],
            [
                "屬於被告者為限，「得」單獨聲請法院宣告沒收；但其限於",
                ""
            ],
            [
                "供犯罪所用、預備或因犯罪所得之物，且必須「屬於被告者",
                ""
            ],
            [
                "」，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒",
                ""
            ],
            [
                "收主義，與前揭公職人員選舉罷免法第99條第3 項規定「不",
                ""
            ],
            [
                "問屬於犯人與否」均沒收之，其範圍並不相同。況該法條用",
                ""
            ],
            [
                "語既曰「得」，而非曰「應」，則檢察官是否依該條規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項之規定，將犯投票行賄罪者所交付之賄賂，",
                ""
            ],
            [
                "於投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法",
                ""
            ],
            [
                "院100 年度台上字第5128號判決意旨參照）。本件收受賄賂",
                ""
            ],
            [
                "之對向共犯彭長華前經檢察官為職權不起訴處分確定，詳如",
                ""
            ],
            [
                "前述，而上開經彭長華繳回扣案之賄款5 百元，檢察官既未",
                "5 百元"
            ],
            [
                "依刑事訴訟法第259 條之1 規定，單獨聲請法院將其收受之",
                ""
            ],
            [
                "賄賂宣告沒收，有彭長華之本院被告前案紀錄表1 份在卷足",
                ""
            ],
            [
                "考（見本院卷第60頁），則依上述說明，自應依前揭公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第3 項之特別規定將上述賄款宣告沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條前段、第37條第2 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官王壬貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    22    日",
                ""
            ],
            [
                "刑事第十三庭審判長法  官  蔡新毅",
                ""
            ],
            [
                "法  官  林秋宜",
                ""
            ],
            [
                "法  官  王美玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡儒萍",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3831,20120719": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三八三一號",
                ""
            ],
            [
                "上　訴　人　蔡清俊",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○○年十二月二十二日第二審更審判決（一○○年度",
                ""
            ],
            [
                "選上更字第一四號，起訴案號：台灣桃園地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第四八、五○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是",
                ""
            ],
            [
                "否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以",
                ""
            ],
            [
                "審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判",
                ""
            ],
            [
                "決不適用何種法則或如何適用不當，或所指摘原判決違法情事，",
                ""
            ],
            [
                "顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均",
                ""
            ],
            [
                "應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違",
                ""
            ],
            [
                "法，與上訴是否以違法為理由係屬二事。本件原審經審理結果，",
                ""
            ],
            [
                "認為上訴人蔡清俊違反公職人員選舉罷免法賄選之犯行明確，因",
                ""
            ],
            [
                "而撤銷第一審所為科刑之判決，改判仍論處上訴人對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其投票權為一定之行使罪刑，已詳敘調查、",
                ""
            ],
            [
                "取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否",
                ""
            ],
            [
                "認犯行之供詞及其所辯各語認非可採，予以論述。上訴人不服原",
                ""
            ],
            [
                "判決，提起第三審上訴。惟查：（一）、刑事訴訟法第一百五十",
                ""
            ],
            [
                "六條第二項規定共犯之自白不得作為有罪判決之唯一證據，其所",
                ""
            ],
            [
                "指之共犯固包括共同正犯，然學理上所稱必要共犯中之「對向犯",
                ""
            ],
            [
                "」（如賄賂罪、賭博罪），因雙方行為人目的各別且各就其行為",
                ""
            ],
            [
                "負責，彼此間並無犯意聯絡，非屬共同正犯，自無上開規定之適",
                ""
            ],
            [
                "用（參見本院八十一年台非字第二三三號判例要旨）。又所謂補",
                ""
            ],
            [
                "強證據，其所補強者，不以事實之全部為必要，祇須因補強證據",
                ""
            ],
            [
                "與其他證據相印證結果，依社會通念，足使犯罪事實獲得確信者",
                ""
            ],
            [
                "，即足當之。本件上訴人為謀順利當選桃園縣桃園市龍祥里第十",
                ""
            ],
            [
                "一屆里長，而交付賄賂予證人彭長華，約定彭長華於該屆里長選",
                ""
            ],
            [
                "舉，投票支持上訴人，是彭長華為上訴人賄選行為之相對人，上",
                ""
            ],
            [
                "訴人交付賄賂，彭長華則收受賄賂，二人目的各別，並各就其行",
                ""
            ],
            [
                "為負責，彭長華就本件賄選行為，與上訴人間並無共同犯意聯絡",
                ""
            ],
            [
                "，其所為有關本件賄選之對上訴人不利之供證，即非上開規定所",
                ""
            ],
            [
                "指共犯之自白，原判決引用為本件有罪判決之基礎，本即不受上",
                ""
            ],
            [
                "開規定不得以之為唯一證據之限制。況原判決認定上訴人賄選犯",
                ""
            ],
            [
                "罪，主要係依憑原判決事實欄所示上訴人賄選犯行，業據彭長華",
                ""
            ],
            [
                "於警詢、檢察官偵訊時指證綦詳，而彭長華為桃園縣桃園市第十",
                ""
            ],
            [
                "一屆里長選舉龍祥里選區之選舉權人，亦有其戶籍資料可稽，上",
                ""
            ],
            [
                "訴人雖否認賄選，但對已登記為桃園縣桃園市第十一屆里長選舉",
                ""
            ],
            [
                "龍祥里選區之里長候選人，及於原判決事實欄所示時、地，交付",
                ""
            ],
            [
                "新台幣（下同）二千元現款予彭長華一情，已自白不諱，核與彭",
                "二千元"
            ],
            [
                "長華指訴若合符節，復有彭長華所提出，並指稱係上訴人因賄選",
                ""
            ],
            [
                "而交付，經其花用後之餘款五百元扣案可佐，再參以彭長華與上",
                "五百元"
            ],
            [
                "訴人比鄰而居多年，平日多蒙上訴人照顧，業據彭長華陳述明確",
                ""
            ],
            [
                "，且本案乃循證人張國財之檢舉而查獲，非由於彭長華自動檢舉",
                ""
            ],
            [
                "，彭長華自無設詞誣攀之動機與必要，其指訴應屬非虛等情，為",
                ""
            ],
            [
                "其論據。是原判決顯非如上訴意旨所指摘徒執彭長華之證言為認",
                ""
            ],
            [
                "定上訴人賄選之唯一證據，其併採之上訴人自白、選舉權人戶籍",
                ""
            ],
            [
                "資料、扣案賄款等補強證據，與彭長華指證互相印證結果，依社",
                ""
            ],
            [
                "會通念，確足補強該指證之真實性，使人相信上訴人有本件賄選",
                ""
            ],
            [
                "犯行，所為採證認事，核與客觀上之經驗法則、論理法則，尚無",
                ""
            ],
            [
                "違背。上訴意旨指摘原判決以與上訴人具有共犯關係之彭長華證",
                ""
            ],
            [
                "言為唯一證據，並無其他任何足以擔保該證言真實性之補強證據",
                ""
            ],
            [
                "，遽認定上訴人賄選犯罪，有違背證據法則之違法云云。顯係未",
                ""
            ],
            [
                "依卷證而為指摘，非適法之第三審上訴理由。（二）、原判決雖",
                ""
            ],
            [
                "另援引證人余秀琴證言，資以證明上訴人另曾致贈款項，請求余",
                ""
            ],
            [
                "秀琴幫忙「打點」遭拒之事實，並據以推論上訴人確有本件賄選",
                ""
            ],
            [
                "犯行，然此部分論述縱予除去，綜合上開其他證據，仍應為同一",
                ""
            ],
            [
                "事實之認定，是原判決此部分論述縱欠妥適，尚不影響於其判決",
                ""
            ],
            [
                "結果。上訴人執此提起第三審上訴，自難認與法律所規定得提起",
                ""
            ],
            [
                "第三審上訴之理由相適合。（三）、原判決對上訴人所辯其迄民",
                ""
            ],
            [
                "國九十九年三月底始決定參選，自無於同年二月九日即向彭長華",
                ""
            ],
            [
                "賄選之可能云者，及其聲請訊問之證人李秀玉到庭所證九十九年",
                ""
            ],
            [
                "三月底某日，上訴人確因其女及胞妹均反對其參選里長，而當場",
                ""
            ],
            [
                "擲筊請示神明，經連續六次聖杯後，始獲家人支持等語，已以李",
                ""
            ],
            [
                "秀玉之供證縱屬非虛，然依其所述，上訴人擲筊之原因，既係由",
                ""
            ],
            [
                "於上訴人之女及胞妹反對上訴人參選，足徵上訴人徵詢彼等意見",
                ""
            ],
            [
                "及支持前，其本人已有參選里長之意，則其此前利用彭長華至其",
                ""
            ],
            [
                "擔任廟祝之南聖宮借用手推車之機會，趁勢向彭長華賄選，前後",
                ""
            ],
            [
                "尚無矛盾情事，況上訴人經其女及胞妹表示反對其參選後，始為",
                ""
            ],
            [
                "擲筊，其擲筊應僅為爭取家人支持之方式，並以此宣告參選，自",
                ""
            ],
            [
                "無從據以認定上訴人確自斯時起始決意參選里長，並開始從事競",
                ""
            ],
            [
                "選活動，而為有利於上訴人之論斷等語，予以指駁、說明。此乃",
                ""
            ],
            [
                "原審本其職權之行使，對調查所得之證據定其取捨，為價值上之",
                ""
            ],
            [
                "判斷，顯無違背客觀上之經驗法則與論理法則。上訴意旨猶以上",
                ""
            ],
            [
                "訴人無法預知擲筊結果，即不可能藉此爭取家人同意、支持等與",
                ""
            ],
            [
                "本案賄選犯罪有無之判斷無直接關聯之事項，指摘原判決此部分",
                ""
            ],
            [
                "論述違背經驗法則云云。係憑其個人主觀意思，任意指摘，殊非",
                ""
            ],
            [
                "足取。另原判決以李秀玉所述見上訴人擲筊之日期，與上訴人所",
                ""
            ],
            [
                "言不符，而認李秀玉證言不實一節，似將陰、陽曆日期互相混淆",
                ""
            ],
            [
                "，固有瑕疵，然亦於本件上訴人賄選犯罪事實之認定尚無影響。",
                ""
            ],
            [
                "上訴意旨執為第三審上訴之理由，亦非適法。（四）、原判決已",
                ""
            ],
            [
                "於事實認定並於理由敘明上訴人賄選之對象為彭長華，及其二人",
                ""
            ],
            [
                "彼此就上訴人交付二千元，即係要求彭長華於本件里長選舉支持",
                "二千元"
            ],
            [
                "上訴人之對價，已有認識及合意等情甚詳，核已遵照本院前次發",
                ""
            ],
            [
                "回意旨所為關於論處賄選罪刑之判決內，應就行為人行賄對象之",
                ""
            ],
            [
                "選舉權人為何人及雙方就該賄賂為賄選之對價是否已達成意思合",
                ""
            ],
            [
                "致，予以明確記載等語之指示而為裁判。彭長華雖稱上訴人臨交",
                ""
            ],
            [
                "付二千元之際，曾詢問其家中選舉權人之人數，然上訴人既未明",
                "二千元"
            ],
            [
                "言要求彭長華代向其家人賄選，原判決因而未將彭長華其他家人",
                ""
            ],
            [
                "認定為上訴人本件賄選之對象，並無不合；另檢舉本案之張國財",
                ""
            ],
            [
                "雖指對里民賄選之一般行情為五百元，然此乃一般行情，非無例",
                "五百元"
            ],
            [
                "外，原判決據彭長華之供證認定上訴人交付之二千元為賄選款項",
                "二千元"
            ],
            [
                "，既已詳述如前，要不因此而得動搖上開事實之認定，另為有利",
                ""
            ],
            [
                "於上訴人之判斷。上訴意旨以本院前次發回要旨為據，指摘原判",
                ""
            ],
            [
                "決未認明上訴人本件賄選對象究僅彭長華一人或尚有他人，亦未",
                ""
            ],
            [
                "敘明何以賄款數額與張國財所述不符，並釐清上訴人交付之二千",
                ""
            ],
            [
                "元與投票行使間有無對價關係，有證據調查職責未盡之違法云云",
                ""
            ],
            [
                "。客觀上亦顯不足據以認定原判決已具備違背法令之形式要件。",
                ""
            ],
            [
                "至其餘上訴意旨，則係就屬原審採證認事職權之適法行使及原判",
                ""
            ],
            [
                "決已說明事項，徒憑己見，任意指摘為違法，且仍為單純事實之",
                ""
            ],
            [
                "爭執，亦難謂為適法之第三審上訴理由。依上揭說明，本件上訴",
                ""
            ],
            [
                "不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}