{
    "id": "TYDM,95,選訴,15,20061120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C95%2C%E9%81%B8%E8%A8%B4%2C15%2C20061120%2C1",
    "history": {
        "TYDM,95,選訴,15,20061120,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　95年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "選任辯護人　丁○○律師",
                ""
            ],
            [
                "　　　　　　己○○律師",
                ""
            ],
            [
                "　　　　　　周春櫻律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　周春櫻律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "95年度選偵字第23號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○○與被告甲○○為夫妻，被告乙",
                ""
            ],
            [
                "○○○係民國（下同）95年桃園縣桃園市第10屆市民代表選",
                ""
            ],
            [
                "舉候選人，先前並無贈送任何水壺或物品予附表所列之幼稚",
                ""
            ],
            [
                "園，該2 人竟共同基於對於有投票權人行求其為一定行使之",
                ""
            ],
            [
                "犯意聯絡及行為分擔，藉由贈送幼稚園學童水壺，透過幼稚",
                ""
            ],
            [
                "園學童對其具有選舉權之父母行求，先於95年4 月中旬某日",
                ""
            ],
            [
                "，共同向位於桃園縣桃園市○○路285 號1 樓之「欣儷百貨",
                ""
            ],
            [
                "商行」業務負責人葉勇助，購買「LEXAN 」材質500CC 之太",
                ""
            ],
            [
                "空瓶水壺（其上貼有桃園市民代表埔子區乙○○○敬贈服務",
                ""
            ],
            [
                "專線：0000000000之貼紙）5000個，每個水壺市價新臺幣（",
                ""
            ],
            [
                "下同）35元以上。由被告甲○○先電話詢問桃園市埔子區之",
                "35元"
            ],
            [
                "大型幼稚園包括芝麻街、日新、康乃爾、山雅、瑞恩蒂兒、",
                ""
            ],
            [
                "豐田大郡、柏克來、喬幼幼稚園，確認各該幼稚園之學童人",
                ""
            ],
            [
                "數後，被告甲○○於如附表所示之時間，分別載送上揭水壺",
                ""
            ],
            [
                "至如附表所示幼稚園，並向幼稚園園長梁惠玲、負責人姜瑞",
                ""
            ],
            [
                "蘭告知懇請支持市民代表候選人乙○○○等語，各該幼稚園",
                ""
            ],
            [
                "之老師乃取得上揭水壺1 個，並分別發放予每名幼稚園學童",
                ""
            ],
            [
                "上揭水壺1 個，由學童攜帶回家，藉由水壺上之貼紙，行求",
                ""
            ],
            [
                "學童之家長、園長及老師，於本次選舉支持市民代表候選人",
                ""
            ],
            [
                "乙○○○。嗣經臺灣桃園地方法院檢察署檢察官接獲相關情",
                ""
            ],
            [
                "資，指揮法務部調查局桃園縣調查站、桃園縣政府警察局桃",
                ""
            ],
            [
                "園分局進行調查，並循線在被告乙○○○位於桃園縣慈文路",
                ""
            ],
            [
                "312 號之競選總部內扣得上揭水壺1 個及柏克來托兒所尚未",
                ""
            ],
            [
                "發放予學童之上揭水壺383 個，因認被告乙○○○、甲○○",
                ""
            ],
            [
                "共同涉犯公職人員選舉罷免法第90條之1 第1 項之對於有投",
                ""
            ],
            [
                "票權之人，行求賄賂，而約其為投票權一定之行使罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項、第301 條第1 項定有明文。次按",
                ""
            ],
            [
                "刑事訴訟法上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑",
                ""
            ],
            [
                "事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利被告之有罪認",
                ""
            ],
            [
                "定（最高法院76年台上字第4986號判例意旨可資參照）。再",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第1 項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價；以及所行求、期約、交付之對象是否為有",
                ""
            ],
            [
                "投票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使。且對有投票權人交付之財物或不",
                ""
            ],
            [
                "正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事而為判斷（最高法院",
                ""
            ],
            [
                "92年台上字第893 號判例意旨可資參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○○、甲○○涉犯上開犯行，無非係",
                ""
            ],
            [
                "以被告二人自白曾購入上開太空瓶水壺，並於附表所示時間",
                ""
            ],
            [
                "，將水壺送至附表所示之幼稚園，且證人梁惠玲（喬幼幼稚",
                ""
            ],
            [
                "園園長）、楊金益（芝麻街幼稚園園長）、姜瑞蘭（柏克萊",
                ""
            ],
            [
                "托兒所負責人）、謝崑永（康乃爾托兒所負責人）、丙○○",
                ""
            ],
            [
                "（山雅幼稚園負責人）、謝月雲（豐田大郡幼稚園會計）、",
                ""
            ],
            [
                "林龍吉（康乃爾幼稚園警衛）亦均證稱確有收到被告二人所",
                ""
            ],
            [
                "贈送之水壺，並以該水壺市價超過35元等情為主要論據。訊",
                "35元"
            ],
            [
                "之被告乙○○○、甲○○均堅詞否認有何違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行，被告乙○○○辯稱：伊所贈送者是兒童節的",
                ""
            ],
            [
                "禮物，而且所送的幼稚園都是跨學區，並非都是埔子區的學",
                ""
            ],
            [
                "童，再所贈送的水壺上所貼的文宣都是針對伊在職所作的用",
                ""
            ],
            [
                "語，與選舉無關，而在贈送水壺過程中都沒有接觸兒童及家",
                ""
            ],
            [
                "長，沒有作任何指示等語；被告甲○○辯稱：伊曾看到法務",
                ""
            ],
            [
                "部的反賄選宣導，候選人只要不送超過30元的禮物，就不是",
                "30元"
            ],
            [
                "賄選，伊所送的太空瓶單價只有28元，並不構成賄選等語。",
                "28元"
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告乙○○○係臺灣省桃園縣第10屆市民代表第4 選區（埔",
                ""
            ],
            [
                "子區）之候選人等情，有桃園縣選舉委員會公告1 紙在卷可",
                ""
            ],
            [
                "稽（95年度選偵字第23號偵查卷第102 頁）。而被告乙○○",
                ""
            ],
            [
                "○、甲○○確有於附表所示之時間，載送太空瓶水壺至附表",
                ""
            ],
            [
                "所示幼稚園之事實，為被告二人所是認，且有證人梁惠玲、",
                ""
            ],
            [
                "楊金益、姜瑞蘭、謝崑永、丙○○、謝月雲、林龍吉、庚○",
                ""
            ],
            [
                "○等人於偵訊或審理時證述甚明，是被告乙○○○、甲○○",
                ""
            ],
            [
                "確有於附表所示時間、地點贈送上開太空瓶水壺之事實，已",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "惟關於上開太空瓶水壺單價之認定，公訴意旨以卷附欣儷百",
                ""
            ],
            [
                "貨商行於95年5 月29日開立之估價單顯示，該太空瓶水壺出",
                ""
            ],
            [
                "貨500 個之單價為35元，認被告二人所贈送之水壺已逾法務",
                "35元"
            ],
            [
                "部函令之文宣品價值30元，並非所謂之文宣品，而為賄選品",
                "30元"
            ],
            [
                "等語，即其論罪之重點在於被告二人所贈送之太空瓶水壺之",
                ""
            ],
            [
                "價格已超過30元，已足以影響選民投票之意願。然查：",
                "30元"
            ],
            [
                "本案太空瓶水壺係於95年4 月中旬某日向欣儷百貨商行購買",
                ""
            ],
            [
                "等情，已經被告二人供述明確，而證人即欣儷百貨商行負責",
                ""
            ],
            [
                "人葉勇助於偵訊時亦證稱：於95年3 月底某日，被告乙○○",
                ""
            ],
            [
                "○1 個人到店裡來，說要訂一些兒童節紀念品，伊就拿太空",
                ""
            ],
            [
                "瓶給被告乙○○○看，被告乙○○○問伊價格如何，伊說要",
                ""
            ],
            [
                "看訂購的數量，少量的話每支30元，大量的話可以壓到28元",
                "30元"
            ],
            [
                "，當時被告乙○○○沒有決定，到了4 月初，被告乙○○○",
                ""
            ],
            [
                "、甲○○到店裡，伊就說只要買超過3000個，就每支給28元",
                ""
            ],
            [
                "的單價，過了3 、4 天，被告甲○○的妹妹呂月秀到店裡就",
                ""
            ],
            [
                "訂購5000個太空瓶水壺並要加貼貼紙，伊獲悉要定5000個數",
                ""
            ],
            [
                "量太空瓶後，即於95年4 月14日向上游供應商達雅公司訂購",
                ""
            ],
            [
                "等語（95年選偵字第23號第45頁反面之95年6 月1 日調查筆",
                ""
            ],
            [
                "錄、第51頁之95年6 月1 日訊問筆錄），核與卷附欣儷百貨",
                ""
            ],
            [
                "商行出貨單（載明單價28元）、電子計算機統一發票（載明",
                "28元"
            ],
            [
                "單價28元）、欣儷百貨商行向達雅公司訂購太空瓶之訂購單",
                "28元"
            ],
            [
                "（載明單價25元）所載之出售單價情形（95年選偵字第23號",
                "25元"
            ],
            [
                "第47、48、49頁），均相符合，足認被告二人確以單價28元",
                ""
            ],
            [
                "之價格向欣儷百貨商行訂購本案太空瓶水壺無誤。",
                ""
            ],
            [
                "雖然檢察官提出欣儷百貨商行開立予桃園縣第13登山協會之",
                ""
            ],
            [
                "估價單，載明購買該水壺數量500 個時之單價為35元、數量",
                "35元"
            ],
            [
                "1000個時之單價為30元（95年選偵字第23號偵查卷第12頁）",
                "30元"
            ],
            [
                "，並提出藝文良品企業社所開立之估價單載明販賣該種類太",
                ""
            ],
            [
                "空瓶2000個時之單價為45元，且檢察官於偵查中亦指派警員",
                "45元"
            ],
            [
                "戊○○至大賣場以39元之價格購得同種類之太空瓶水壺1 只",
                "39元"
            ],
            [
                "，有證人戊○○於本院審理時證述可參（本院卷第77頁之95",
                ""
            ],
            [
                "年9 月25日審判筆錄），認被告二人所贈送之太空瓶水壺確",
                ""
            ],
            [
                "有超過30元之情形云云。惟欣儷百貨商行就上開太空瓶水壺",
                "30元"
            ],
            [
                "只要購買超過3000個，就給28元之單價等情，業經證人葉勇",
                "28元"
            ],
            [
                "助證述如前，且觀察檢察官所提出同為欣儷百貨商行出貨而",
                ""
            ],
            [
                "開立予桃園縣第13登山協會之估價單顯示，購買該水壺數量",
                ""
            ],
            [
                "500 個之單價為35元、數量1000個之單價為30元，顯然上開",
                "35元,30元"
            ],
            [
                "水壺之單價是隨購買數量的增加而有所減少，核與證人葉勇",
                ""
            ],
            [
                "助前揭證述因被告二人購買太空瓶數量超過3000個，所以給",
                ""
            ],
            [
                "單價28元等情相符，是尚無法就上開欣儷百貨商行開立予桃",
                "28元"
            ],
            [
                "園縣第13登山協會之估價單，推論被告等所訂購之上開太空",
                ""
            ],
            [
                "瓶水壺確有單價超過30元之情形。又檢察官所舉之藝文良品",
                "30元"
            ],
            [
                "企業社所販賣水壺之單價情形，欲反證被告二人所供購買水",
                ""
            ],
            [
                "壺之價格為28元等情非屬實在，惟被告二人既非向藝文良品",
                "28元"
            ],
            [
                "企業社購買系爭水壺，且檢察官復未舉證藝文良品企業社與",
                ""
            ],
            [
                "欣儷百貨商行所販賣之太空瓶水壺是否相同？是否均向同一",
                ""
            ],
            [
                "上游廠商進貨？顯無相互比對之基礎，是尚無法依藝文良品",
                ""
            ],
            [
                "企業社所販賣水壺之單價情形認定被告二人所購買之水壺之",
                ""
            ],
            [
                "價格是否超過30元。至於檢察官另以警員戊○○至大賣場購",
                "30元"
            ],
            [
                "買與本案同種類之水壺之價格，欲認被告二人所購買的太空",
                ""
            ],
            [
                "瓶水壺確有超過30元之情形，惟本件被告二人係直接向證人",
                "30元"
            ],
            [
                "葉勇助購入系爭水壺，其購入成本顯與置於大賣場內須加計",
                ""
            ],
            [
                "該賣場之場地、設備、人員等費用不同，檢察官欲以大賣場",
                ""
            ],
            [
                "內所購得之同種類水壺推論被告二人所購買水壺之價格，亦",
                ""
            ],
            [
                "無依據。",
                ""
            ],
            [
                "按法務部90年10月8 日法90檢字第036885號函所列「賄選犯",
                ""
            ],
            [
                "行例舉」第貳項，係指出「候選人分送之競選文宣，除現金",
                ""
            ],
            [
                "或現金之替代品，如：電話卡、儲值卡、提貨單等外，以介",
                ""
            ],
            [
                "紹候選人為內容之單純文宣品，或以文宣附著於價值30元下",
                "30元"
            ],
            [
                "之單一宣傳物品，如原子筆、鑰匙圈、打火機、小型面紙包",
                ""
            ],
            [
                "、家用農民曆、便帽等，依當今社會大眾觀念，尚不足以動",
                ""
            ],
            [
                "搖或影響有投票權人之投票意向，僅係候選人主觀上加深選",
                ""
            ],
            [
                "民對其印象之用，尚難認涉有賄選罪嫌。」等語，此有該函",
                ""
            ],
            [
                "文可參。查本件被告二人發放之太空瓶水壺，其上均貼有「",
                ""
            ],
            [
                "桃園市民代表埔子區乙○○○贈服務專線0000000000」字樣",
                ""
            ],
            [
                "之貼紙，有本院勘驗筆錄1 份在卷足憑（本院卷第49頁），",
                ""
            ],
            [
                "即本件被告二人所發放之太空瓶水壺核與法務部前開函文所",
                ""
            ],
            [
                "示之「以文宣附著於價值30元下之單一宣傳物品」尚屬相符",
                "30元"
            ],
            [
                "，亦即該太空瓶水壺尚不足以動搖或影響有投票權人之投票",
                ""
            ],
            [
                "意向，堪認僅係被告二人主觀上加深選民對其印象之用，其",
                ""
            ],
            [
                "等基於信賴法務部前開函文意旨而將該水壺發放予幼稚園學",
                ""
            ],
            [
                "童，應無賄選之犯意。",
                ""
            ],
            [
                "雖然公訴意旨又以被告二人係於桃園縣桃園市市民代表選舉",
                ""
            ],
            [
                "前，透過大量贈送水壺予幼稚園學童之方式，行求幼稚園園",
                ""
            ],
            [
                "長、老師及學童之父母，以動搖其等投票時之意思決定，而",
                ""
            ],
            [
                "認被告二人確涉有行賄之犯行。然按公職人員選舉罷免法第",
                ""
            ],
            [
                "90 條 之1 第1 項之投票行賄罪，乃對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正當利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者，為構成要件。故投票行賄罪之行為人行",
                ""
            ],
            [
                "賄之對象是否為有投票權之人，與其是否構成投票行賄罪至",
                ""
            ],
            [
                "有關係。公訴意旨認為被告二人「行求幼稚園園長、老師及",
                ""
            ],
            [
                "學童之父母，以動搖其等投票時之意思決定」云云，就何人",
                ""
            ],
            [
                "係有投票權之人僅泛泛言之，被告二人究係向有投票權之何",
                ""
            ],
            [
                "人分送水壺，各該人之姓名若何？對方是否本乎收取賄賂之",
                ""
            ],
            [
                "意思收受？本院依公訴意旨及偵查卷內資料均無從調查審認",
                ""
            ],
            [
                "被告等有上開對於有投票權人行賄之犯行。更何況，證人即",
                ""
            ],
            [
                "芝麻街幼稚園園長庚○○於審理時證稱：其幼稚園的學童畢",
                ""
            ],
            [
                "業後就讀的學區分散在桃園市16個小學的學區，其中以慈文",
                ""
            ],
            [
                "國小最多，而收到被告送的太空瓶後，有些老師是把太空瓶",
                ""
            ],
            [
                "放在學校給小朋友當杯子使用等語（本院卷第70頁之95年9",
                ""
            ],
            [
                "月25日審判筆錄）；證人丙○○於審理時證稱：其幼稚園大",
                ""
            ],
            [
                "約有近3 百名的學童，有的住在會稽里，有的住桃園市其他",
                ""
            ],
            [
                "區內，也有住在埔子區（本院卷第73頁之95年9 月25日審判",
                ""
            ],
            [
                "筆錄），是上開幼稚園之學童既非完全住於被告乙○○○所",
                ""
            ],
            [
                "競選之選區內，且依卷內資料又無從認定學童於收受水壺後",
                ""
            ],
            [
                "，是否有將受贈之太空瓶帶回家？抑是置於教室內供其上學",
                ""
            ],
            [
                "期間飲水之用？自無從認定被告等有何透過贈送太空瓶予學",
                ""
            ],
            [
                "童而間接向其家長賄選之犯行。",
                ""
            ],
            [
                "又證人姜瑞蘭於偵訊時證稱：95年5 月19日被告甲○○打電",
                ""
            ],
            [
                "話問伊，柏克來托兒所的人數有多少，他要送太空瓶過來，",
                ""
            ],
            [
                "伊就請被告甲○○送380 個太空瓶過來，當天晚間6 點半至",
                ""
            ],
            [
                "7 點許，被告甲○○、乙○○○一起送太空瓶過來，伊打開",
                ""
            ],
            [
                "裝太空瓶的箱子，看到太空瓶貼有「桃園市民代表埔子區乙",
                ""
            ],
            [
                "○○○敬贈」字樣的貼紙，而被告甲○○、乙○○○當時都",
                ""
            ],
            [
                "沒穿著競選的服飾，而被告乙○○○有對伊說，因為被告乙",
                ""
            ],
            [
                "○○○的腳受傷，行動不方便，所以這次選舉不方便出來拜",
                ""
            ],
            [
                "票，請伊幫忙支持一下，被告甲○○則沒有說什麼等語（95",
                ""
            ],
            [
                "年選偵字第23號偵查卷第41頁之95年6 月1 日訊問筆錄）；",
                ""
            ],
            [
                "證人丙○○於審理時證稱：被告二人送太空瓶到幼稚園後要",
                ""
            ],
            [
                "離開時，伊正好出來遇到被告二人，就對被告甲○○說要競",
                ""
            ],
            [
                "選很辛苦，被告甲○○則說送一點水壺給小朋友喝水用，伊",
                ""
            ],
            [
                "就說怎麼送那麼大的東西，被告甲○○說這只有二十幾元而",
                "二十幾元"
            ],
            [
                "已，不算賄選，且甲○○當時並沒有說要多多支持的話等語",
                ""
            ],
            [
                "（本院卷第75頁之95年9 月25日審判筆錄）；證人庚○○於",
                ""
            ],
            [
                "審理時證稱：當時在選舉期間其幼稚園也有收到印有候選人",
                ""
            ],
            [
                "的面紙、餐墊、原子筆等物，所以收到本案的太空瓶時也不",
                ""
            ],
            [
                "會覺得奇怪，只認為是一般的選舉贈品，為了要提高候選人",
                ""
            ],
            [
                "的知名度而已等語（本院卷第69頁之95年9 月25日審判筆錄",
                ""
            ],
            [
                "）。此外，證人梁惠玲、楊金益、謝崑永、謝月雲、林龍吉",
                ""
            ],
            [
                "於偵訊時均證稱被告甲○○於送來的太空瓶時，均沒有談到",
                ""
            ],
            [
                "選舉的事，或是要求支持特定候選人等情（95年選偵字第23",
                ""
            ],
            [
                "號偵查卷第6 頁之95年5 月29日訊問筆錄、第35、42、59",
                ""
            ],
            [
                "、63頁之95年6 月1 日訊問筆錄），足認被告甲○○於運送",
                ""
            ],
            [
                "上開水壺時，確無談及選舉或支持特定候選人之情事，而上",
                ""
            ],
            [
                "開證人於收受水壺時亦僅認為是一般的選舉贈品。再被告乙",
                ""
            ],
            [
                "○○○縱有提及幫忙支持之言語，惟選舉期間候選人在散發",
                ""
            ],
            [
                "文宣品時，均會懇請選民投其一票，同理，被告二人於發放",
                ""
            ],
            [
                "水壺時，於態度或言語間亦當然懇請選民能多多支持，但其",
                ""
            ],
            [
                "程度應未達「約」其為一定之行使，以水壺物品作為其選舉",
                ""
            ],
            [
                "之宣傳品，衡情亦不致違反社會生活之法律秩序。而該水壺",
                ""
            ],
            [
                "之價格甚微，獲贈民眾在主觀意思上，殊少有接受此等物品",
                ""
            ],
            [
                "即表示擬圈選投票予被告乙○○○之意，故被告二人發送水",
                ""
            ],
            [
                "壺其本意應非以之作為行賄之財物，而係以之作為加深選民",
                ""
            ],
            [
                "印象之宣傳品。且就被告二人就所認識之幼稚園發送上開水",
                ""
            ],
            [
                "壺，並不區別贈送之學童之家長是否為有選舉權之人以觀，",
                ""
            ],
            [
                "則被告二人其贈送水壺之目的應無行賄之意思，應可確認。",
                ""
            ],
            [
                "四、綜上所述，被告乙○○○、甲○○所為，並不該當公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1 第1 項之投票行賄罪，自難以該罪相",
                ""
            ],
            [
                "繩。至選舉期間候選人應以理念、政見、服務等爭取選民之",
                ""
            ],
            [
                "認同與支持，為民主政治之常軌，若以賄賂行之，將嚴重扭",
                ""
            ],
            [
                "曲民主政治之本質，惟是否賄選仍須就行為人之主觀意圖及",
                ""
            ],
            [
                "兼顧一般社會大眾之人情禮俗、國民之法律感情與認知而認",
                ""
            ],
            [
                "定候選人之行為，要非一有致贈禮品、或價格超過30元之單",
                "30元"
            ],
            [
                "純宣傳物品之行為即推論其為賄賂。被告二人之前開行為不",
                ""
            ],
            [
                "能證明係屬賄賂行為已如前述，此外，復查無其他證據足認",
                ""
            ],
            [
                "被告二人有投票行賄之犯行，揆諸首開說明，本案被告二人",
                ""
            ],
            [
                "之犯罪，均屬不能證明，自應均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何嘉仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  林惠霞",
                ""
            ],
            [
                "法  官  賴淑美",
                ""
            ],
            [
                "法　官　劉為丕",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  顏美惠",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　21　　日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────┬─────────────────┬─────┬─────────┐",
                ""
            ],
            [
                "│編號│時間            │地點                              │數量（個）│幼稚園內收受之人  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│1   │95年5月18日晚上 │桃園市○○○街15號（私立康乃爾幼稚│200       │林龍吉（警衛）    │",
                ""
            ],
            [
                "│    │某時許          │園）                              │          │                  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│2   │95年5月19日下午6│桃園市○○路○段22號（桃園市私立柏 │383       │姜瑞蘭（園長）    │",
                ""
            ],
            [
                "│    │時30分許        │克來托兒所）                      │          │                  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│3   │95年5月19日下午6│桃園市○○路○段210巷59號1樓（私立 │180       │謝月雲（會計）    │",
                ""
            ],
            [
                "│    │時30分許        │豐田大郡幼稚園）                  │          │                  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│4   │95年5月22日某時 │桃園市○○○路221號（桃園市私立喬 │420       │梁惠玲（園長）    │",
                ""
            ],
            [
                "│    │許              │幼幼稚園）                        │          │                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上訴,1,20070329,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 96年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　賴彌鼎律師",
                ""
            ],
            [
                "　　　　　　姜至軒律師",
                ""
            ],
            [
                "上列上訴人因被告選罷法案件，不服臺灣桃園地方法院95年度選",
                ""
            ],
            [
                "訴字第15號，中華民國95年11月20日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署95年度選偵字第23號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○○與被告甲○○為夫妻，被告乙",
                ""
            ],
            [
                "○○○係民國（下同）95年桃園縣桃園市第10屆市民代表選",
                ""
            ],
            [
                "舉候選人，先前並無贈送任何水壺或物品予附表所列之幼稚",
                ""
            ],
            [
                "園，該 2人竟共同基於對於有投票權人行求其為一定行使之",
                ""
            ],
            [
                "犯意聯絡及行為分擔，藉由贈送幼稚園學童水壺，透過幼稚",
                ""
            ],
            [
                "園學童對其具有選舉權之父母行求，先於95年 4月中旬某日",
                ""
            ],
            [
                "，共同向位於桃園縣桃園市○○路285號1樓之「欣儷百貨商",
                ""
            ],
            [
                "行」業務負責人葉勇助，購買「LEXAN」材質500CC之太空瓶",
                ""
            ],
            [
                "水壺（其上貼有桃園市民代表埔子區乙○○○敬贈服務專線",
                ""
            ],
            [
                "：0000000000之貼紙）5000個，每個水壺市價新臺幣（下同",
                ""
            ],
            [
                "）35元以上。由被告甲○○先電話詢問桃園市埔子區之大型",
                "35元"
            ],
            [
                "幼稚園包括芝麻街、日新、康乃爾、山雅、瑞恩蒂兒、豐田",
                ""
            ],
            [
                "大郡、柏克來、喬幼幼稚園，確認各該幼稚園之學童人數後",
                ""
            ],
            [
                "，被告甲○○於如附表所示之時間，分別載送上揭水壺至如",
                ""
            ],
            [
                "附表所示幼稚園，並向幼稚園園長梁惠玲、負責人姜瑞蘭告",
                ""
            ],
            [
                "知懇請支持市民代表候選人乙○○○等語，各該幼稚園之老",
                ""
            ],
            [
                "師乃取得上揭水壺1 個，並分別發放予每名幼稚園學童上揭",
                ""
            ],
            [
                "水壺1 個，由學童攜帶回家，藉由水壺上之貼紙，行求學童",
                ""
            ],
            [
                "之家長、園長及老師，於本次選舉支持市民代表候選人乙○",
                ""
            ],
            [
                "○○。嗣經臺灣桃園地方法院檢察署檢察官接獲相關情資，",
                ""
            ],
            [
                "指揮法務部調查局桃園縣調查站、桃園縣政府警察局桃園分",
                ""
            ],
            [
                "局進行調查，並循線在被告乙○○○位於桃園縣慈文路 312",
                ""
            ],
            [
                "號之競選總部內扣得上揭水壺1 個及柏克來托兒所尚未發放",
                ""
            ],
            [
                "予學童之上揭水壺383 個，因認被告乙○○○、甲○○共同",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第90條之1第1項之對於有投票權之",
                ""
            ],
            [
                "人，行求賄賂，而約其為投票權一定之行使罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項、第301 條第1 項定有明文。次按",
                ""
            ],
            [
                "刑事訴訟法上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑",
                ""
            ],
            [
                "事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利被告之有罪認",
                ""
            ],
            [
                "定（最高法院76年台上字第4986號判例意旨可資參照）。再",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第1 項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行為",
                ""
            ],
            [
                "人主觀上是否具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；客觀上行為人所行求期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價；以及所行求、期約、交付之對象是否為有",
                ""
            ],
            [
                "投票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；在受賄者之一方，亦應認知行",
                ""
            ],
            [
                "賄者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使。且對有投票權人交付之財物或不",
                ""
            ],
            [
                "正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事而為判斷（最高法院",
                ""
            ],
            [
                "92年台上字第893 號判例意旨可資參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○○、甲○○涉犯上開犯行，無非係",
                ""
            ],
            [
                "以被告二人自白曾購入上開太空瓶水壺，並於附表所示時間",
                ""
            ],
            [
                "，將水壺送至附表所示之幼稚園，且證人梁惠玲（喬幼幼稚",
                ""
            ],
            [
                "園園長）、楊金益（芝麻街幼稚園園長）、姜瑞蘭（柏克萊",
                ""
            ],
            [
                "托兒所負責人）、謝崑永（康乃爾托兒所負責人）、李玉裡",
                ""
            ],
            [
                "（山雅幼稚園負責人）、謝月雲（豐田大郡幼稚園會計）、",
                ""
            ],
            [
                "林龍吉（康乃爾幼稚園警衛）亦均證稱確有收到被告二人所",
                ""
            ],
            [
                "贈送之水壺，並以該水壺市價超過35元等情為主要論據。訊",
                "35元"
            ],
            [
                "之被告乙○○○、甲○○均堅詞否認有何違反公職人員選舉",
                ""
            ],
            [
                "罷免法之犯行，被告乙○○○辯稱：伊所贈送者是兒童節的",
                ""
            ],
            [
                "禮物，而且所送的幼稚園都是跨學區，並非都是埔子區的學",
                ""
            ],
            [
                "童，再所贈送的水壺上所貼的文宣都是針對伊在職所作的用",
                ""
            ],
            [
                "語，與選舉無關，而在贈送水壺過程中都沒有接觸兒童及家",
                ""
            ],
            [
                "長，沒有作任何指示等語；被告甲○○辯稱：伊曾看到法務",
                ""
            ],
            [
                "部的反賄選宣導，候選人只要不送超過30元的禮物，就不是",
                "30元"
            ],
            [
                "賄選，伊所送的太空瓶單價只有28元，並不構成賄選等語。",
                "28元"
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告乙○○○係臺灣省桃園縣第10屆市民代表第4 選區（",
                ""
            ],
            [
                "埔子區）之候選人等情，有桃園縣選舉委員會公告1 紙在",
                ""
            ],
            [
                "卷可稽（95年度選偵字第23號偵查卷第102 頁）。而被告",
                ""
            ],
            [
                "乙○○○、甲○○確有於附表所示之時間，載送太空瓶水",
                ""
            ],
            [
                "壺至附表所示幼稚園之事實，為被告二人所是認，且有證",
                ""
            ],
            [
                "人梁惠玲、楊金益、姜瑞蘭、謝崑永、李玉裡、謝月雲、",
                ""
            ],
            [
                "林龍吉、涂淑菁等人於偵訊或審理時證述甚明，是被告乙",
                ""
            ],
            [
                "○○○、甲○○確有於附表所示時間、地點贈送上開太空",
                ""
            ],
            [
                "瓶水壺之事實，已可認定。",
                ""
            ],
            [
                "（二）公訴意旨以被告二人係於桃園縣桃園市市民代表選舉前，",
                ""
            ],
            [
                "透過大量贈送水壺予幼稚園學童之方式，行求幼稚園園長",
                ""
            ],
            [
                "、老師及學童之父母，以動搖其等投票時之意思決定，而",
                ""
            ],
            [
                "認被告二人確涉有行賄之犯行。然按公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項之投票行賄罪，乃對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正當利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，為構成要件。故投票行賄罪之行為",
                ""
            ],
            [
                "人行賄之對象，須以有投票權之人為犯罪之構成要件；且",
                ""
            ],
            [
                "行為人與有投票權人之間應有「投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使」之意思合致。經查：",
                ""
            ],
            [
                "、公訴意旨認為被告二人構成犯罪之依據，乃「行求幼稚園",
                ""
            ],
            [
                "園長、老師及學童之父母，以動搖其等投票時之意思決定",
                ""
            ],
            [
                "」云云。惟就何人係「有投票權之人」，僅泛泛言之，被",
                ""
            ],
            [
                "告二人究係向有投票權之何人分送水壺，究有無該等「有",
                ""
            ],
            [
                "投票權人」之人存在？對方是否本乎收取賄賂之意思收受",
                ""
            ],
            [
                "？本院依公訴意旨及卷內資料均無從調查審認被告有「對",
                ""
            ],
            [
                "於有投票權人」行賄之犯行。",
                ""
            ],
            [
                "、此外，證人即芝麻街幼稚園園長涂淑菁於原審審理時證稱",
                ""
            ],
            [
                "：其幼稚園的學童畢業後就讀的學區分散在桃園市16個小",
                ""
            ],
            [
                "學的學區，其中以慈文國小最多，而收到被告送的太空瓶",
                ""
            ],
            [
                "後，有些老師是把太空瓶放在學校給小朋友當杯子使用等",
                ""
            ],
            [
                "語（原審卷第70頁之95年9 月25日審判筆錄）；證人李玉",
                ""
            ],
            [
                "裡於原審審理時證稱：其幼稚園大約有近3 百名的學童，",
                ""
            ],
            [
                "有的住在會稽里，有的住桃園市其他區內，也有住在埔子",
                ""
            ],
            [
                "區（原審卷第73頁之95年9 月25日審判筆錄），是上開幼",
                ""
            ],
            [
                "稚園之學童既非完全住於被告乙○○○所競選之選區內，",
                ""
            ],
            [
                "且依卷內資料又無從認定學童於收受水壺後，是否有將受",
                ""
            ],
            [
                "贈之太空瓶帶回家？抑是置於教室內供其上學期間飲水之",
                ""
            ],
            [
                "用？自無從認定被告等有何透過贈送太空瓶予學童而間接",
                ""
            ],
            [
                "向其家長賄選之犯行。",
                ""
            ],
            [
                "、又證人姜瑞蘭於偵訊時證稱：95年5 月19日被告甲○○打",
                ""
            ],
            [
                "電話問伊，柏克來托兒所的人數有多少，他要送太空瓶過",
                ""
            ],
            [
                "來，伊就請被告甲○○送380個太空瓶過來，當天晚間6點",
                ""
            ],
            [
                "半至7 點許，被告甲○○、乙○○○一起送太空瓶過來，",
                ""
            ],
            [
                "伊打開裝太空瓶的箱子，看到太空瓶貼有「桃園市民代表",
                ""
            ],
            [
                "埔子區乙○○○敬贈」字樣的貼紙，而被告甲○○、乙○",
                ""
            ],
            [
                "○○當時都沒穿著競選的服飾，而被告乙○○○有對伊說",
                ""
            ],
            [
                "，因為被告乙○○○的腳受傷，行動不方便，所以這次選",
                ""
            ],
            [
                "舉不方便出來拜票，請伊幫忙支持一下，被告甲○○則沒",
                ""
            ],
            [
                "有說什麼等語（見偵查卷第41頁）；證人李玉裡於原審審",
                ""
            ],
            [
                "理時證稱：被告二人送太空瓶到幼稚園後要離開時，伊正",
                ""
            ],
            [
                "好出來遇到被告二人，就對被告甲○○說要競選很辛苦，",
                ""
            ],
            [
                "被告甲○○則說送一點水壺給小朋友喝水用，伊就說怎麼",
                ""
            ],
            [
                "送那麼大的東西，被告甲○○說這只有二十幾元而已，不",
                "二十幾元"
            ],
            [
                "算賄選，且甲○○當時並沒有說要多多支持的話等語（原",
                ""
            ],
            [
                "審卷第75頁之95年9 月25日審判筆錄）；證人涂淑菁於原",
                ""
            ],
            [
                "審審理時證稱：當時在選舉期間其幼稚園也有收到印有候",
                ""
            ],
            [
                "選人的面紙、餐墊、原子筆等物，所以收到本案的太空瓶",
                ""
            ],
            [
                "時也不會覺得奇怪，只認為是一般的選舉贈品，為了要提",
                ""
            ],
            [
                "高候選人的知名度而已等語（原審卷第69頁之95年9 月25",
                ""
            ],
            [
                "日審判筆錄）。此外，證人梁惠玲、楊金益、謝崑永、謝",
                ""
            ],
            [
                "月雲、林龍吉於偵訊時均證稱被告甲○○於送來的太空瓶",
                ""
            ],
            [
                "時，均沒有談到選舉的事，或是要求支持特定候選人等情",
                ""
            ],
            [
                "（見偵查卷第6、35、42、59、63 頁），足認被告甲○○",
                ""
            ],
            [
                "於運送上開水壺時，確無談及選舉或支持特定候選人之情",
                ""
            ],
            [
                "事，而上開證人於收受水壺時亦僅認為是一般的選舉贈品",
                ""
            ],
            [
                "。再被告乙○○○縱有提及幫忙支持之言語，惟選舉期間",
                ""
            ],
            [
                "候選人在散發文宣品時，均會懇請選民投其一票，同理，",
                ""
            ],
            [
                "被告二人於發放水壺時，於態度或言語間亦當然懇請選民",
                ""
            ],
            [
                "能多多支持，但其程度應未達「約」其為一定之行使，以",
                ""
            ],
            [
                "水壺物品作為其選舉之宣傳品，衡情亦不致違反社會生活",
                ""
            ],
            [
                "之法律秩序。而該水壺之價格甚微，獲贈民眾在主觀意思",
                ""
            ],
            [
                "上，殊少有接受此等物品即表示擬圈選投票予被告乙○○",
                ""
            ],
            [
                "○之意，故被告二人發送水壺其本意應非以之作為行賄之",
                ""
            ],
            [
                "財物，而係以之作為加深選民印象之宣傳品。且就被告二",
                ""
            ],
            [
                "人就所認識之幼稚園發送上開水壺，並不區別贈送之學童",
                ""
            ],
            [
                "之家長是否為有選舉權之人以觀，則被告二人其贈送水壺",
                ""
            ],
            [
                "之目的應無行賄之意思，應可確認。",
                ""
            ],
            [
                "（三）再者，關於上開太空瓶水壺單價之認定，公訴意旨以卷附",
                ""
            ],
            [
                "欣儷百貨商行於95年5 月29日開立之估價單顯示，該太空",
                ""
            ],
            [
                "瓶水壺出貨500 個之單價為35元，認被告二人所贈送之水",
                "35元"
            ],
            [
                "壺已逾法務部函令之文宣品價值30元，並非所謂之文宣品",
                "30元"
            ],
            [
                "，而為賄選品等語，即其論罪之重點在於被告二人所贈送",
                ""
            ],
            [
                "之太空瓶水壺之價格已超過30元，已足以影響選民投票之",
                "30元"
            ],
            [
                "意願。然查：",
                ""
            ],
            [
                "、本案太空瓶水壺係於95年4 月中旬某日向欣儷百貨商行購",
                ""
            ],
            [
                "買等情，已經被告二人供述明確，而證人即欣儷百貨商行",
                ""
            ],
            [
                "負責人葉勇助於偵訊時亦證稱：於95年3 月底某日，被告",
                ""
            ],
            [
                "乙○○○1 個人到店裡來，說要訂一些兒童節紀念品，伊",
                ""
            ],
            [
                "就拿太空瓶給被告乙○○○看，被告乙○○○問伊價格如",
                ""
            ],
            [
                "何，伊說要看訂購的數量，少量的話每支30元，大量的話",
                "30元"
            ],
            [
                "可以壓到28元，當時被告乙○○○沒有決定，到了4 月初",
                "28元"
            ],
            [
                "，被告乙○○○、甲○○到店裡，伊就說只要買超過3000",
                ""
            ],
            [
                "個，就每支給28元的單價，過了3、4天，被告甲○○的妹",
                "28元"
            ],
            [
                "妹呂月秀到店裡就訂購5000個太空瓶水壺並要加貼貼紙，",
                ""
            ],
            [
                "伊獲悉要定5000個數量太空瓶後，即於95年4 月14日向上",
                ""
            ],
            [
                "游供應商達雅公司訂購等語（見偵查卷第45頁反面、第51",
                ""
            ],
            [
                "頁），核與卷附被告購買本案太空瓶之欣儷百貨商行出貨",
                ""
            ],
            [
                "單（載明單價28元）、電子計算機統一發票（載明單價28",
                "28元"
            ],
            [
                "元）及欣儷百貨商行向達雅公司訂購太空瓶之訂購單（載",
                ""
            ],
            [
                "明單價25元）所載之出售單價情形（見偵查卷第47、48、",
                "25元"
            ],
            [
                "49頁），均相符合，足認被告二人確以單價28元之價格向",
                "28元"
            ],
            [
                "欣儷百貨商行訂購本案太空瓶水壺無誤。",
                ""
            ],
            [
                "、雖然檢察官提出欣儷百貨商行開立予桃園縣第13登山協會",
                ""
            ],
            [
                "之估價單，載明購買該水壺數量500 個時之單價為35元、",
                "35元"
            ],
            [
                "數量1000個時之單價為30元（見偵查卷第12頁），並提出",
                "30元"
            ],
            [
                "藝文良品企業社所開立之估價單載明販賣該種類太空瓶20",
                ""
            ],
            [
                "00個時之單價為45元，且檢察官於偵查中亦指派警員陳常",
                "45元"
            ],
            [
                "燦至大賣場以39元之價格購得同種類之太空瓶水壺1 只，",
                "39元"
            ],
            [
                "有證人陳常燦於原審審理時證述可參（原審卷第77頁之95",
                ""
            ],
            [
                "年9 月25日審判筆錄），認被告二人所贈送之太空瓶水壺",
                ""
            ],
            [
                "確有超過30元之情形云云。惟欣儷百貨商行就上開太空瓶",
                "30元"
            ],
            [
                "水壺只要購買超過3000個，就給28元之單價等情，業經證",
                "28元"
            ],
            [
                "人葉勇助證述如前，且觀之檢察官所提出同為欣儷百貨商",
                ""
            ],
            [
                "行出貨而開立予桃園縣第13登山協會之估價單顯示，購買",
                ""
            ],
            [
                "該水壺數量500 個之單價為35元、數量1000個之單價為30",
                "35元"
            ],
            [
                "元，顯然上開水壺之單價是隨購買數量的增加而有所減少",
                ""
            ],
            [
                "，核與證人葉勇助前揭證述因被告二人購買太空瓶數量超",
                ""
            ],
            [
                "過3000個，所以給單價28元等情相符，是尚無法就上開欣",
                "28元"
            ],
            [
                "儷百貨商行開立予桃園縣第13登山協會之估價單，推論被",
                ""
            ],
            [
                "告等所訂購之上開太空瓶水壺確有單價超過30元之情形。",
                "30元"
            ],
            [
                "又檢察官所舉之藝文良品企業社所販賣水壺之單價情形，",
                ""
            ],
            [
                "欲反證被告二人所供購買水壺之價格為28元等情非屬實在",
                "28元"
            ],
            [
                "，惟被告二人既非向藝文良品企業社購買系爭水壺，且檢",
                ""
            ],
            [
                "察官復未舉證藝文良品企業社與欣儷百貨商行所販賣之太",
                ""
            ],
            [
                "空瓶水壺是否相同？是否均向同一上游廠商進貨？顯無相",
                ""
            ],
            [
                "互比對之基礎，是尚無法依藝文良品企業社所販賣水壺之",
                ""
            ],
            [
                "單價情形認定被告二人所購買之水壺之價格是否超過30元",
                "30元"
            ],
            [
                "。至於檢察官另以警員陳常燦至大賣場購買與本案同種類",
                ""
            ],
            [
                "之水壺之價格，欲認被告二人所購買的太空瓶水壺確有超",
                ""
            ],
            [
                "過30元之情形，惟本件被告二人係直接向證人葉勇助購入",
                "30元"
            ],
            [
                "系爭水壺，其購入成本顯與置於大賣場內須加計該賣場之",
                ""
            ],
            [
                "場地、設備、人員等費用不同，檢察官欲以大賣場內所購",
                ""
            ],
            [
                "得之同種類水壺推論被告二人所購買水壺之價格，亦無依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "、按法務部90年10月8 日法90檢字第036885號函所列「賄選",
                ""
            ],
            [
                "犯行例舉」第貳項，係指出「候選人分送之競選文宣，除",
                ""
            ],
            [
                "現金或現金之替代品，如：電話卡、儲值卡、提貨單等外",
                ""
            ],
            [
                "，以介紹候選人為內容之單純文宣品，或以文宣附著於價",
                ""
            ],
            [
                "值30元下之單一宣傳物品，如原子筆、鑰匙圈、打火機、",
                "30元"
            ],
            [
                "小型面紙包、家用農民曆、便帽等，依當今社會大眾觀念",
                ""
            ],
            [
                "，尚不足以動搖或影響有投票權人之投票意向，僅係候選",
                ""
            ],
            [
                "人主觀上加深選民對其印象之用，尚難認涉有賄選罪嫌。",
                ""
            ],
            [
                "」等語，此有該函文可參。查本件被告二人發放之太空瓶",
                ""
            ],
            [
                "水壺，其上均貼有「桃園市民代表埔子區乙○○○贈服務",
                ""
            ],
            [
                "專線0000000000」字樣之貼紙，有原審勘驗筆錄1 份在卷",
                ""
            ],
            [
                "足憑（原審卷第49頁），即本件被告二人所發放之太空瓶",
                ""
            ],
            [
                "水壺核客觀上與法務部前開函文所示之「以文宣附著於價",
                ""
            ],
            [
                "值30元下之單一宣傳物品」尚屬相符，亦即該太空瓶水壺",
                "30元"
            ],
            [
                "尚不足以動搖或影響有投票權人之投票意向，堪認僅係被",
                ""
            ],
            [
                "告二人主觀上加深選民對其印象之用，又被告二人既以每",
                ""
            ],
            [
                "個水壼低於30元之價格買受，業經說明如前，則被告二人",
                "30元"
            ],
            [
                "基於信賴法務部前開函文意旨，而將該水壺發放予幼稚園",
                ""
            ],
            [
                "學童，主觀上應無賄選之犯意。",
                ""
            ],
            [
                "（四）綜上所述，被告乙○○○、甲○○所為，並不該當公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1第1項之投票行賄罪，自難以該罪",
                ""
            ],
            [
                "相繩，被告二人之前開行為不能證明係屬賄賂行為已如前",
                ""
            ],
            [
                "述，此外，復查無其他證據足認被告二人有投票行賄之犯",
                ""
            ],
            [
                "行，揆諸首開說明，本案被告二人之犯罪，均屬不能證明",
                ""
            ],
            [
                "，自應均為無罪之諭知。",
                ""
            ],
            [
                "五、原審依調查證據之結果，斟酌全辯論意旨，認不能證明被告",
                ""
            ],
            [
                "乙○○○、甲○○犯罪，依法為無罪之諭知，經核並無不合",
                ""
            ],
            [
                "。檢察官上訴意旨猶執以前詞論以：被告餽贈之目的非作",
                ""
            ],
            [
                "兒童節禮物而係選舉餽贈之禮品；本案太空瓶已超過法務",
                ""
            ],
            [
                "部函示之30元價值，不論經濟價值或實用性均與法務部函文",
                "30元"
            ],
            [
                "例示之文宣物品不符；被告餽贈之幼稚園在被告乙○○○",
                ""
            ],
            [
                "競選之埔子內，而餽贈對象應即為幼稚園學童之父母或家中",
                ""
            ],
            [
                "之長輩，而認被告二人犯罪等語，指摘原判決違誤，為無理",
                ""
            ],
            [
                "由（理由詳如前述），應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾鳳玲到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭  審判長法　官 吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官 蘇隆惠",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官 王梅英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理",
                ""
            ],
            [
                "由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 顧哲瑜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上訴,1,20070413,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　 96年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　賴彌鼎律師",
                ""
            ],
            [
                "　　　　　　姜至軒律師",
                ""
            ],
            [
                "上列上訴人因被告選罷法案件，不服臺灣桃園地方法院95年度選",
                ""
            ],
            [
                "訴字第15號，中華民國95年11月20日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署95年度選偵字第23號），提起上訴，本院",
                ""
            ],
            [
                "於中華民國 96年3月29日所宣示之判決，有應更正部分，本院裁",
                ""
            ],
            [
                "定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決正本與原本漏列附表，應更正為如本裁定附表所示。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其類此之顯然錯誤者，或其正本與",
                ""
            ],
            [
                "原本不符者，法院得以裁定更正之，民事訴訟法第二百三十",
                ""
            ],
            [
                "二條第一項定有明文。上開規定，依大法官會議第四十三號",
                ""
            ],
            [
                "解釋，於刑事訴訟法準用之。",
                ""
            ],
            [
                "二、查本院前開判決有如主文所示之顯然錯誤，應予更正。",
                ""
            ],
            [
                "三、依首開裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　13　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭  審判長法　官  吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  蘇隆惠",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  王梅英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  顧哲瑜",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　14　　日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────┬─────────────────┬─────┬─────────┐",
                ""
            ],
            [
                "│編號│時間            │地點                              │數量（個）│幼稚園內收受之人  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│1   │95年5月18日晚上 │桃園市○○○街15號（私立康乃爾幼稚│200       │林龍吉（警衛）    │",
                ""
            ],
            [
                "│    │某時許          │園）                              │          │                  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│2   │95年5月19日下午6│桃園市○○路○段22號（桃園市私立柏 │383       │姜瑞蘭（園長）    │",
                ""
            ],
            [
                "│    │時30分許        │克來托兒所）                      │          │                  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│3   │95年5月19日下午6│桃園市○○路○段210巷59號1樓（私立 │180       │謝月雲（會計）    │",
                ""
            ],
            [
                "│    │時30分許        │豐田大郡幼稚園）                  │          │                  │",
                ""
            ],
            [
                "├──┼────────┼─────────────────┼─────┼─────────┤",
                ""
            ],
            [
                "│4   │95年5月22日某時 │桃園市○○○路221號（桃園市私立喬 │420       │梁惠玲（園長）    │",
                ""
            ],
            [
                "│    │許              │幼幼稚園）                        │          │                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}