{
    "id": "TYDM,94,選訴,39,20060329,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C94%2C%E9%81%B8%E8%A8%B4%2C39%2C20060329%2C1",
    "history": {
        "TYDM,94,選訴,39,20060329,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　94年度選訴字第39號",
                ""
            ],
            [
                "公　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　廖克明律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第49號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係桃園縣第16屆縣議員選舉桃園",
                ""
            ],
            [
                "市選區候選人徐榮祥之胞兄，亦為「徐坤英公派下宗族協進",
                ""
            ],
            [
                "會」、「桃園縣汽車貨運商業同業公會」之理事長，惟僅係",
                ""
            ],
            [
                "桃園縣桃園市徐氏宗親會之會員；詎其為使徐榮祥能順利當",
                ""
            ],
            [
                "選，竟基於對有投票權人交付不正利益之犯意，於民國94年",
                ""
            ],
            [
                "10月10日上午11時許至同日下午1 時30分許，在桃園縣桃園",
                ""
            ],
            [
                "市○○路○ 段398 號「淞園海鮮餐廳」內，藉由舉辦「徐坤",
                ""
            ],
            [
                "英公派下宗族協進會」及「桃園縣94年度重陽敬老表揚大會",
                ""
            ],
            [
                "」之名義，席開26桌（以下簡稱本件餐會），每桌10人，合",
                ""
            ],
            [
                "計餐費共計新台幣95, 540 元（每桌餐費3 千元，洋酒共1",
                "540 元,3 千元"
            ],
            [
                "萬5 千2 百元，果汁840 元，茶1200元，啤酒300 元），廣",
                "千2 百元,840 元,1200元,300 元"
            ],
            [
                "邀具有投票權及不具投票權之徐坤英公派下宗族協進會會員",
                ""
            ],
            [
                "、桃園縣桃園市徐氏宗親會理監事及會員、桃園縣汽車貨運",
                ""
            ],
            [
                "同業公會理監事及代表共約250 人，現場並備有沖茶器200",
                ""
            ],
            [
                "個（每個市價120 元）、血壓計38個（每個價值900 元，5",
                "120 元,900 元"
            ],
            [
                "個送給徐坤英公派下宗族協進會會員，其餘欲送給桃園縣桃",
                ""
            ],
            [
                "園市徐氏宗親會會員，以下統稱為敬老禮品），藉以送予上",
                ""
            ],
            [
                "開宗族協進會及宗親會會員，現場並支出2 萬元邀請樂團演",
                "2 萬元"
            ],
            [
                "奏。席間並由甲○○帶領徐榮祥或委請在場之人將徐榮祥推",
                ""
            ],
            [
                "薦予住居所設於桃園市具有投票權資格之人，以使徐榮祥順",
                ""
            ],
            [
                "利當選桃園縣議員，使上開人等享用免費之餐飲及獲贈禮品",
                ""
            ],
            [
                "而交付不正利益，而約其為投票權之一定行使。因認被告甲",
                ""
            ],
            [
                "○○涉有公職人員選舉罷免法第90條之1 第1 項對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告涉犯前揭犯行，係以：",
                ""
            ],
            [
                "被告在法務部調查局桃園縣調查站、檢察官訊問時自承於上",
                ""
            ],
            [
                "開時、地舉辦餐敘，並免費提供餐飲及贈送禮品，與徐榮祥",
                ""
            ],
            [
                "、妻子、母親逐桌敬酒，該次餐會之經費除一部份向縣政府",
                ""
            ],
            [
                "申請補助外，其餘均由自己經營之公司或自己支付等語。",
                ""
            ],
            [
                "證人徐榮祥、呂盈秀於法務部調查局桃園縣調查站、檢察官",
                ""
            ],
            [
                "訊問時證稱徐榮祥有到場拜票，且被告有上台一同請託支持",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "證人徐塗溪於法務部調查局桃園縣調查站、檢察官訊問時證",
                ""
            ],
            [
                "稱該協進會往年之支出並不包括餐敘費，去年亦無贈送沖茶",
                ""
            ],
            [
                "器及血壓計，樂團演奏費亦非由協進會支出，該會每年舉辦",
                ""
            ],
            [
                "重陽敬老活動之經費只有5 萬元至8 萬元不等，被告本次餐",
                "5 萬元,8 萬元"
            ],
            [
                "會向協進會請款81,370元，其中沖茶器之費用並未核銷等語",
                "370元"
            ],
            [
                "。",
                ""
            ],
            [
                "另依偵查卷第62頁「活動經費」之記載該次餐會總經費係59",
                ""
            ],
            [
                "萬8 千元，其中淞園海鮮餐廳結帳單記載當日餐費支出已達",
                "萬8 千元"
            ],
            [
                "80,340元，演奏費之支出為65,000元，金戒指及麵線之支出",
                "340元,000元"
            ],
            [
                "為69,479元，沖茶器之支出為3 萬元，況被告自承發放每個",
                "479元,3 萬元"
            ],
            [
                "900 元之沖茶器38個合計亦達34,200元，顯然此次餐會之支",
                "900 元,200元"
            ],
            [
                "出較其於93年度重陽節賀禮支出53,950元高出甚多。",
                "950元"
            ],
            [
                "此外，並有桃園縣徐坤英公派下宗族協進會重陽敬老名冊、",
                ""
            ],
            [
                "扣案之沖茶器、血壓計、麵線、徐榮祥選舉名片等，為其主",
                ""
            ],
            [
                "要論據。",
                ""
            ],
            [
                "三、惟查，被告甲○○堅決否認有何上揭犯行，辯稱：本件餐會",
                ""
            ],
            [
                "係經桃園縣徐坤英公派下宗族協進會於94年3 月間會員大會",
                ""
            ],
            [
                "決議所擬舉行重陽節敬老活動及表揚之公益活動，並由該協",
                ""
            ],
            [
                "進會第1 屆第4 次理監事會議決定執行細節，當日與會之桃",
                ""
            ],
            [
                "園縣徐坤英公派下宗族協進會會員並不限於桃園市地區，還",
                ""
            ],
            [
                "包括有高雄、基隆、宜蘭各地區，與會之桃園縣汽車貨運商",
                ""
            ],
            [
                "業同業公會成員則僅3 人，其等戶籍均非在桃園市。活動經",
                ""
            ],
            [
                "費來源除由桃園縣徐坤英公派下宗族協進會支付88,000元、",
                "000元"
            ],
            [
                "桃園縣政府補助9 萬元外，亦有於餐會當場募款支應，不足",
                "9 萬元"
            ],
            [
                "部分才由伊捐助，舉辦餐會僅因伊係桃園縣徐坤英公派下宗",
                ""
            ],
            [
                "族協進會第1 屆理事長，乃欲求表現所致，且辦活動一定要",
                ""
            ],
            [
                "有節目，延請樂團演奏，亦屬合理。此次贈送予老人之禮品",
                ""
            ],
            [
                "較上次所贈送者更為低廉，限於桃園縣徐坤英公派下宗族協",
                ""
            ],
            [
                "進會70歲以上的老人（沖茶器和麵線）、徐氏宗親會80歲以",
                ""
            ],
            [
                "上之老人（血壓計和麵線）等對象，另5 個血壓計伊則給自",
                ""
            ],
            [
                "己親叔叔、嬸嬸使用等語。其辯護人則以：本件餐會為桃園",
                ""
            ],
            [
                "縣徐坤英公派下宗族協進會於94年3 月27日擬定之事，與94",
                ""
            ],
            [
                "年底之選舉活動並無關連，倘該活動有任何不法情事，何以",
                ""
            ],
            [
                "獲得桃園縣政府之補助，桃園縣徐坤英公派下宗族協進會每",
                ""
            ],
            [
                "年均有舉辦敬老活動，此次亦僅是依循往例辦理，而扣案之",
                ""
            ],
            [
                "物均無夾帶任何競選文宣，顯然被告並無賄選之意圖，到場",
                ""
            ],
            [
                "拜票之候選人尚有同選區之候選人汝志超、詹江村等人，被",
                ""
            ],
            [
                "告請託支持徐榮祥，只是單純禮貌性之請託，並無約使投票",
                ""
            ],
            [
                "權一定之行使之對價關係，活動現場亦有桃園縣政府警察局",
                ""
            ],
            [
                "桃園分局女警在場全程參與，豈有賄選之可能，如果被告真",
                ""
            ],
            [
                "的要賄選，又豈有94年度贈品價低於93年度贈品，且並非人",
                ""
            ],
            [
                "人均有之理等語置辯。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據；又事實之認定，應憑證據，如未能發現相當證據",
                ""
            ],
            [
                "，或證據不足以證明，自不能以推測或擬制之方法，為裁判",
                ""
            ],
            [
                "基礎。而認定被告有罪事實之證據，其為訴訟上之證明，須",
                ""
            ],
            [
                "達於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得作為有罪之認定，倘其證明尚未達此一程度，而",
                ""
            ],
            [
                "有合理之懷疑存在，尚難為有罪之認定基礎。而證據資料在",
                ""
            ],
            [
                "證據法則上尚有對被告有利之存疑時，若無法以客觀之方法",
                ""
            ],
            [
                "排除此項合理之懷疑，依「罪疑利益歸於被告原則」，即不",
                ""
            ],
            [
                "得以此項證據作為有罪判決之證據，此乃當然。又，公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1 第1 項之賄賂投票罪，係以對於有",
                ""
            ],
            [
                "投票權人行求、期約或交付賄賂或不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為投票權之一定行使為其要件，詳析其犯罪構成要",
                ""
            ],
            [
                "件有三：行為之客體（賄選對象）必須是有投票權人；",
                ""
            ],
            [
                "須有行求、期約或交付賄賂之行為；須有約使有投票權人",
                ""
            ],
            [
                "不行使投票權或為一定之行使。上開要件，不論係在何階段",
                ""
            ],
            [
                "之賄選行為態樣，均須符合，亦即行為人主觀上必以出於行",
                ""
            ],
            [
                "賄之犯意，而有約使有投票權人不行使投票權或為一定之行",
                ""
            ],
            [
                "使，且其客觀上所行求、期約或交付之賄賂或不正利益，與",
                ""
            ],
            [
                "有投票權人不行使投票權或為一定之行使間具有對價關係，",
                ""
            ],
            [
                "始足當之。而此種對價關係，除應依社會一般通念加以判斷",
                ""
            ],
            [
                "外，同時取決於授受雙方間之主觀認識，並應審酌個案具體",
                ""
            ],
            [
                "情況綜合為斷，此雖無絕對之標準，然尚不得將任何人際間",
                ""
            ],
            [
                "之交誼往來，於遇有選舉請託支持之時，即一概認屬不正利",
                ""
            ],
            [
                "益之賄賂行為，乃屬當然。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "關於賄選行為客體及是否具有投票權之要件：",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第1 項之賄賂投票罪，必",
                ""
            ],
            [
                "以有投票權人作為賄選對象，已如前述。而依公職人員選舉",
                ""
            ],
            [
                "罷免法第14條、第15條之規定，並非任何人均有投票權，是",
                ""
            ],
            [
                "以賄選對象是否具有投票權，乃攸關賄賂投票罪之犯罪構成",
                ""
            ],
            [
                "要件該當與否。而依刑事訴訟法第161 條第1 項規定，此應",
                ""
            ],
            [
                "由檢察官負舉證責任，並指出證明之方法，以作為本院認定",
                ""
            ],
            [
                "之憑據。然查本件起訴書記載：「廣邀具有投票權及不具投",
                ""
            ],
            [
                "票權之徐坤英公派下宗族協進會會員、桃園縣桃園市徐氏宗",
                ""
            ],
            [
                "親會理監事及會員、桃園縣汽車貨運同業公會理監事及代表",
                ""
            ],
            [
                "共約250 人，現場並備有沖茶器、血壓計，藉以送予上開宗",
                ""
            ],
            [
                "族協進會及宗親會會員，現場並支出2 萬元邀請樂團演奏。",
                "2 萬元"
            ],
            [
                "席間並由甲○○帶領徐榮祥或委請在場之人將徐榮祥推薦予",
                ""
            ],
            [
                "住居所設於桃園市具有投票權資格之人，以使徐榮祥順利當",
                ""
            ],
            [
                "選桃園縣議員，使上開人等享用免費之餐飲及獲贈禮品而交",
                ""
            ],
            [
                "付不正利益，而約其為投票權之一定行使。」，而就此種記",
                ""
            ],
            [
                "載所述，關於「不具有投票權之人」部份，本無該當犯罪構",
                ""
            ],
            [
                "成要件之可能；而關於「具有投票權之人」部份，並未說明",
                ""
            ],
            [
                "其賄選對象之真實姓名為何，及是否確係候選人徐榮祥選區",
                ""
            ],
            [
                "內之有投票權人。且公訴人迄至本院言詞辯論終結之前，始",
                ""
            ],
            [
                "終未能舉出證據證明賄選對象係何位真實之人，及其是否確",
                ""
            ],
            [
                "係有投票權之人，致本院無從判斷賄選對象係有投票權人之",
                ""
            ],
            [
                "事實存在與否。況且，據起訴意旨所記載之「徐坤英公派下",
                ""
            ],
            [
                "宗族協進會會員、桃園縣桃園市徐氏宗親會理監事及會員、",
                ""
            ],
            [
                "桃園縣汽車貨運同業公會理監事及代表共約250 人」，經被",
                ""
            ],
            [
                "告於本院審判期日中陳稱：「（問：徐坤英公派下宗族協進",
                ""
            ],
            [
                "會的會員有無地區上之限制？）沒有」、「（問：徐坤英公",
                ""
            ],
            [
                "派下宗族協進會的會員是不是都是桃園市區域內之居民？）",
                ""
            ],
            [
                "有些是高雄、基隆、宜蘭，分佈很廣」、「（問：桃園縣桃",
                ""
            ],
            [
                "園市徐氏宗親會的會員是否都是桃園市的居民？）不一定，",
                ""
            ],
            [
                "有的戶籍已經遷走了」、「（問：桃園縣汽車貨運同業公會",
                ""
            ],
            [
                "到場之成員都是桃園市的居民？）不是，當天該會只有邀請",
                ""
            ],
            [
                "3 人到場，其中一個是八德市的蕭玉印、一個是蘆竹鄉的邱",
                ""
            ],
            [
                "顯章、另一個是大溪鎮的簡勝斌」、「（問：當天到場的桃",
                ""
            ],
            [
                "園縣桃園市徐氏宗親會理監事都是桃園市的人嗎？）我只知",
                ""
            ],
            [
                "道來的是桃園市徐氏宗親會的理監事，但是不是桃園市的居",
                ""
            ],
            [
                "民我不知道」等語（見本院卷第81、82頁），其中就「桃園",
                ""
            ],
            [
                "市徐氏宗親會」、「桃園縣汽車貨運同業公會」到場之人此",
                ""
            ],
            [
                "一部份，綜觀全卷，並無到場之人之真實年籍資料，無法證",
                ""
            ],
            [
                "明其等是否具有候選人徐榮祥選區內之投票權；另就「徐坤",
                ""
            ],
            [
                "英公派下宗族協進會」到場之人此一部份，雖有卷附第1 屆",
                ""
            ],
            [
                "桃園縣徐坤英公派下宗族協進會94年度重陽敬老名冊可參（",
                ""
            ],
            [
                "見本院卷第103 至109 頁、偵查卷第80至92頁、第101 至",
                ""
            ],
            [
                "113 頁），然該名冊亦僅係記載發放敬老禮品之對象，並不",
                ""
            ],
            [
                "能證明該名冊所載之人即係當日實際到場之人。況且，依其",
                ""
            ],
            [
                "內容所載，名冊上所載之人戶籍地有在桃園縣蘆竹鄉、台北",
                ""
            ],
            [
                "縣林口鄉、桃園縣桃園市、基隆市、桃園縣大園鄉、台北市",
                ""
            ],
            [
                "、台北縣中和市、台北縣樹林鎮、台中市、台北縣鶯歌鎮等",
                ""
            ],
            [
                "遍佈台灣各地（參見上開名冊及所附之身分證件影本資料）",
                ""
            ],
            [
                "，其中戶籍地在於桃園市區域內之人，可謂寥寥無幾。綜此",
                ""
            ],
            [
                "，起訴意旨以「桃園縣徐坤英公派下宗族協進會」、「桃園",
                ""
            ],
            [
                "市徐氏宗親會」、「桃園縣汽車貨運同業公會」會員，作為",
                ""
            ],
            [
                "指訴被告賄選對象係住於桃園市而有投票權之人之憑據，難",
                ""
            ],
            [
                "謂有何相當之證據力足以證明，而依證據裁判原則，自不得",
                ""
            ],
            [
                "僅由上開「桃園縣」之團體名稱，進而推測、擬制被告賄選",
                ""
            ],
            [
                "對象即係住居於「桃園市」而具有投票權之人，乃屬當然。",
                ""
            ],
            [
                "關於行求、期約或交付賄賂行為之要件該當與否：",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第1 項賄賂投票罪之規定",
                ""
            ],
            [
                "，係以有行求、期約或交付賄賂或不正利益之行為作為要件",
                ""
            ],
            [
                "。公訴意旨關於本件「『淞園海鮮餐廳』席開26桌，每桌10",
                ""
            ],
            [
                "人，合計餐費共計新台幣95, 540 元（每桌餐費3 千元，洋",
                "540 元,3 千元"
            ],
            [
                "酒共1 萬5 千2 百元，果汁840 元，茶1200元，啤酒300 元",
                "千2 百元,840 元,1200元"
            ],
            [
                "）」、「現場並備有沖茶器200 個（每個市價120 元）、血",
                "120 元"
            ],
            [
                "壓計38個（每個價值900 元）」、「現場並支出2 萬元邀請",
                "900 元,2 萬元"
            ],
            [
                "樂團演奏」等認係被告所交付，無非以被告自承有墊付上開",
                ""
            ],
            [
                "費用、證人徐塗溪證述及卷內之相關費用收據等為其主要論",
                ""
            ],
            [
                "據（見偵查卷第32、36頁、38至39頁、46頁、63至71頁），",
                ""
            ],
            [
                "然查：",
                ""
            ],
            [
                "1.關於本件餐會活動之舉辦、發起，原係桃園縣徐坤英公派下",
                ""
            ],
            [
                "宗族協進會於94年3 月27日召開第一屆第二次會員代表大會",
                ""
            ],
            [
                "，以會員343 人表決通過於94年9 月間舉行「重陽節敬老關",
                ""
            ],
            [
                "懷活動」，並授權予該會理事會處理（參見本院卷第29、30",
                ""
            ],
            [
                "頁、第94至100 頁），遂由桃園縣徐坤英公派下宗族協進會",
                ""
            ],
            [
                "理監事於94年9 月10日召開第一屆第四次理監事聯席會，由",
                ""
            ],
            [
                "與會之24名理監事表決通過上開重陽敬老活動於94年10月8",
                ""
            ],
            [
                "日舉行，嗣因原訂場地客滿，而改於94年10月10日（星期一",
                ""
            ],
            [
                "）在淞圓海鮮餐廳舉行一節，有本院卷第29至32頁、第94至",
                ""
            ],
            [
                "100 頁之桃園縣徐坤英公派下宗族協進會會員大會議程、計",
                ""
            ],
            [
                "劃書、94年度工作計劃書、理監事聯席會之會議紀錄、桃園",
                ""
            ],
            [
                "縣徐坤英公派下宗族協進會函文、桃園縣政府94年9 月28日",
                ""
            ],
            [
                "府社行字第0940269666號同意備查之函文等件可稽。顯然本",
                ""
            ],
            [
                "件餐會之舉辦、敬老禮品之發送，係基於桃園縣徐坤英公派",
                ""
            ],
            [
                "下宗族協進會團體決議所為，並非被告個人意思可以單獨決",
                ""
            ],
            [
                "定，實難認被告有何交付賄賂或不正利益之行為。況出名邀",
                ""
            ],
            [
                "請桃園縣徐坤英公派下宗族協進會、桃園市徐氏宗親會、桃",
                ""
            ],
            [
                "園縣汽車貨運同業公會等會會員到場者，觀諸卷附之邀請函",
                ""
            ],
            [
                "文之形式上記載，亦係「桃園縣徐坤英公派下宗族協進會」",
                ""
            ],
            [
                "，均非被告（參見偵查卷第50、59頁，本院卷第32頁），益",
                ""
            ],
            [
                "見本件餐會之提供、敬老禮品之發送，其主辦者應係桃園縣",
                ""
            ],
            [
                "徐坤英公派下宗族協進會之團體，並非被告個人，則可否單",
                ""
            ],
            [
                "憑被告係擔任桃園縣徐坤英公派下宗族協進會之理事長一職",
                ""
            ],
            [
                "，即逕認桃園縣徐坤英公派下宗族協進會團體舉辦之本件餐",
                ""
            ],
            [
                "會、敬老禮品之贈送，係屬被告之行為，顯屬可疑。",
                ""
            ],
            [
                "2.雖據被告供承：「（問：前述餐敘活動費用資金來源為何？",
                ""
            ],
            [
                "）目前餐費及紀念品採購費用均由我暫時墊支」等語（見偵",
                ""
            ],
            [
                "查卷第5 頁）。然其緣由，亦據其陳述在卷：「已向桃園縣",
                ""
            ],
            [
                "政府、桃園市公所及八德市民代表會主席徐中俊要求補助，",
                ""
            ],
            [
                "但都只獲得口頭允諾，還沒有收到任何現金，所以目前由我",
                ""
            ],
            [
                "暫時墊支」、「其中沖茶器和血壓計都還沒有付款」（見偵",
                ""
            ],
            [
                "查卷第5 頁）；而證人呂盈秀亦證稱：「徐坤英公派下宗族",
                ""
            ],
            [
                "協進會有祖產留下定期存款利息，作為辦理宗族活動之經費",
                ""
            ],
            [
                "，不足之部分並有向桃園縣政府等單位申請補助」（見偵查",
                ""
            ],
            [
                "卷第10、47頁）；證人徐塗溪證稱：「我是桃園縣徐坤英公",
                ""
            ],
            [
                "派下宗族協進會財務長，今日理事長拿單據向我請款81,370",
                ""
            ],
            [
                "元」（見偵查卷第13、38頁）：證人徐榮祥證稱：「這個活",
                ""
            ],
            [
                "動一部份經費由桃園縣徐坤英公派下宗族協進會基金支付，",
                ""
            ],
            [
                "一部份向桃園縣政府、桃園市公所爭取補助」（見偵查卷第",
                ""
            ],
            [
                "16、41頁），證人徐塗溪、呂盈秀、徐榮祥之上開審判外之",
                ""
            ],
            [
                "陳述，因該言詞陳述作成時，並無證明力明顯過低或證據係",
                ""
            ],
            [
                "違法取得等情況，本院認上開證據均有證據能力，附此敘明",
                ""
            ],
            [
                "。核證人呂盈秀等人上開所述與被告供述係屬相符，可見被",
                ""
            ],
            [
                "告所述，相當可信。且參照卷內桃園縣政府94年9 月22日府",
                ""
            ],
            [
                "社行字第09402637 21 號函、桃園縣徐坤英公派下宗族協進",
                ""
            ],
            [
                "會94年11月5 日坤錦字第94039 號函所示（見本院卷第34、",
                ""
            ],
            [
                "35頁），桃園縣徐坤英公派下宗族協進會所舉辦之本件餐會",
                ""
            ],
            [
                "、敬老禮品之贈送支出費用，確自桃園縣政府獲得9 萬元之",
                ""
            ],
            [
                "補助，而本件餐會舉辦當日，經到場之駿榮貨運股份有限公",
                ""
            ],
            [
                "司捐助贊助金10萬元、徐中俊捐助1 萬2 千元、徐金全贊助",
                "10萬元"
            ],
            [
                "6 千元、徐錦茂贊助1 萬元、徐金福贊助3 千元、徐文夫贊",
                "6 千元,1 萬元,3 千元"
            ],
            [
                "助5 千元、徐達夫贊助3 千元、邱顯章贊助5 千元、簡勝斌",
                "5 千元,3 千元,5 千元"
            ],
            [
                "贊助5 千元、蕭玉印贊助5 千元、徐金郎贊助2 千元、吳衍",
                "5 千元,5 千元,2 千元"
            ],
            [
                "義贊助3 千元一情，亦有贊助名冊、感謝狀等件附卷可查（",
                "3 千元"
            ],
            [
                "見本院卷第57至69頁），顯見本件餐會、敬老禮品等費用，",
                ""
            ],
            [
                "係多方資金匯集而成，尚非被告一人支出，豈可單以被告於",
                ""
            ],
            [
                "費用收據簽名一情，而認本件餐會、敬老禮品係出於被告所",
                ""
            ],
            [
                "交付之利益。",
                ""
            ],
            [
                "3.至證人徐塗溪之證述，僅能證明該次活動確有本件餐會、敬",
                ""
            ],
            [
                "老禮品等支出，而卷附之費用收據等件，亦僅能證明各項支",
                ""
            ],
            [
                "出費詳細之數字情形，其上雖或有被告之簽帳，然此與被告",
                ""
            ],
            [
                "抗辯僅係墊付一情並不相悖，且據上述2 所列各項證據以觀",
                ""
            ],
            [
                "，此等費用收據並不能排除非被告支出之可能，在證據法則",
                ""
            ],
            [
                "上尚存有對被告有利之存疑，而客觀上亦無方法足以排除此",
                ""
            ],
            [
                "等合理之懷疑，依罪疑利歸被告原則，不得以此項費用收據",
                ""
            ],
            [
                "等證據，作為認定被告有交付賄賂或不正利益事實認定之依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "關於約使不行使投票權或為投票權一定之行使要件該當與否",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1.公訴意旨以「席間並由甲○○帶領徐榮祥或委請在場之人將",
                ""
            ],
            [
                "徐榮祥推薦予住居所設於桃園市具有投票權資格之人，以使",
                ""
            ],
            [
                "徐榮祥順利當選桃園縣議員，使上開人等享用免費之餐飲及",
                ""
            ],
            [
                "獲贈禮品而交付不正利益，而約其為投票權之一定行使」，",
                ""
            ],
            [
                "而認被告交付賄賂或不正利益而約使投票予徐榮祥之投票權",
                ""
            ],
            [
                "一定之行使云云，並以被告自承有帶同徐榮祥敬酒請求支持",
                ""
            ],
            [
                "等語、證人徐榮祥證述逐桌敬酒請求支持等語、證人徐塗溪",
                ""
            ],
            [
                "證述被告請求在場之人支持徐榮祥等語，及扣案之徐榮祥競",
                ""
            ],
            [
                "選名片25張為其主要論據。",
                ""
            ],
            [
                "2.然按交付賄賂罪雖以行賄者已實施交付賄賂之行為，一經交",
                ""
            ],
            [
                "付，其犯罪即已成立，然必以受賄者已收受賄賂，且係基於",
                ""
            ],
            [
                "受賄之意思，始足當之，如授受雙方之間並無任何不行使投",
                ""
            ],
            [
                "票權或為投票權一定行使之合意，抑或被告所為之交付行為",
                ""
            ],
            [
                "，並無足使收受者認識所交付者係約使不行使投票權或為投",
                ""
            ],
            [
                "票權一定之行使之對價，其犯罪構成要件自屬欠缺。",
                ""
            ],
            [
                "3.經查，本件縱公訴人所指被告於「席間」有向在場之人請託",
                ""
            ],
            [
                "支持之事實為真，然除此之外，被告並無其他行為，且上開",
                ""
            ],
            [
                "「敬酒請託」之舉，亦係在宴飲已經開始之後所為，則與會",
                ""
            ],
            [
                "之人於開始宴飲之初，主觀上焉能有何受賄之認識，進而收",
                ""
            ],
            [
                "受該次餐飲之利益，實難想像。又，據被告於本院審理時陳",
                ""
            ],
            [
                "稱：「（問：在餐會中是否有發放贈品予與會之人？）沒有",
                ""
            ],
            [
                "，是報到的時候就依照老人名冊發放」（見本院卷80頁），",
                ""
            ],
            [
                "可見敬老禮品之發放猶在本件餐會宴飲開始之前，則收受者",
                ""
            ],
            [
                "於領取之初，如何認識「投票予徐榮祥」之投票權一定行使",
                ""
            ],
            [
                "之對價關係，亦屬可疑。況，依卷內桃園縣徐坤英公派下宗",
                ""
            ],
            [
                "族協進會相關邀請函文以觀，係以：「主旨：本會重陽敬老",
                ""
            ],
            [
                "活動擬表揚本會及桃園市徐氏宗親會及桃園縣汽車貨運商業",
                ""
            ],
            [
                "同業公會80歲以上長者，擴大舉辦年度崇高敬老文化」（見",
                ""
            ],
            [
                "偵查卷第50、59頁），又衡諸本件餐會舉辦之時間，係94年",
                ""
            ],
            [
                "10月10日，其農曆時間則為9 月初8 ，與九九重陽節（農曆",
                ""
            ],
            [
                "9 月初9）恰 隔一日，反而與桃園縣第16屆縣議員選舉之舉",
                ""
            ],
            [
                "辦日期12月3 日相隔甚遠。再者，自當日會場之佈置詳細審",
                ""
            ],
            [
                "究，僅見現場掛有「94年度重陽節敬老文化表揚大會」紅布",
                ""
            ],
            [
                "條（參見本院卷第37、41、110 頁現場照片3 幀），並無任",
                ""
            ],
            [
                "何競選標誌。於本件餐會舉辦之前，當日活動先係「報到」",
                ""
            ],
            [
                "、「管弦樂演奏」、「介紹來賓及致詞」、「會員敬老表揚",
                ""
            ],
            [
                "」、「明心箏樂團演奏」，亦有大會議程表在卷可稽（參見",
                ""
            ],
            [
                "偵查卷第51頁），除敬老活動之外，並無其他與選舉造勢有",
                ""
            ],
            [
                "關之活動。又，經本院於審判期日中當庭勘驗扣案之沖茶器",
                ""
            ],
            [
                "、血壓計、麵線，勘驗結果為：麵線及血壓計上面並無贈送",
                ""
            ],
            [
                "者之名稱，沖茶器外包裝紙盒上貼有「桃園縣徐坤英公派下",
                ""
            ],
            [
                "宗族協進會理事長甲○○敬贈」，打開包裝後，其內之沖茶",
                ""
            ],
            [
                "器並未貼有任何贈送者之字條（見本院卷75頁審判筆錄之記",
                ""
            ],
            [
                "載）。綜此客觀情勢，顯然與會之人並無可能認識「投票予",
                ""
            ],
            [
                "徐榮祥」之投票權之一定行使或其間之對價關係，其參與宴",
                ""
            ],
            [
                "飲、收受上開敬老禮品之際，主觀上應無任何受賄之意思，",
                ""
            ],
            [
                "實堪認定。",
                ""
            ],
            [
                "4.再者，候選人徐榮祥亦為桃園縣徐坤英公派下宗族協進會之",
                ""
            ],
            [
                "一員，遇有該會年度盛事，前來參與本件餐會，憑添宗族熱",
                ""
            ],
            [
                "鬧之氣氛，亦屬常情，參以被告辯稱：當天還有同選區候選",
                ""
            ],
            [
                "人汝志超、詹江村也有前來拜票等語，而被告與徐榮祥係手",
                ""
            ],
            [
                "足血親，藉此席間向眾人請託支持其胞弟，實乃為人兄長之",
                ""
            ],
            [
                "義，亦合乎人情事理，尚不能以此認其主觀上有何行賄之意",
                ""
            ],
            [
                "思。",
                ""
            ],
            [
                "公訴人雖以本件餐會活動係歷年所無，而所發放之敬老禮品",
                ""
            ],
            [
                "其中有單價高達900 元之血壓計，亦為歷年所無，而認被告",
                "900 元"
            ],
            [
                "有藉此為徐榮祥選舉造勢云云。然經審酌卷內資料，桃園縣",
                ""
            ],
            [
                "徐坤英公派下宗族協進會所為重陽節敬老活動之舉辦，僅係",
                ""
            ],
            [
                "依循往例所為，此有徐坤英公派下管理委員會（即桃園縣徐",
                ""
            ],
            [
                "坤英公派下宗族協進會之前身）收入支出結算表、桃園縣徐",
                ""
            ],
            [
                "坤英公派下宗族協進會收入支出結算表（見偵查卷第122 頁",
                ""
            ],
            [
                "）在卷可稽。而本件敬老禮品之發放，係按照年齡限制對象",
                ""
            ],
            [
                "，對於恰滿70、80歲及90歲以上之長者，分別贈以1.5 錢、",
                ""
            ],
            [
                "2 錢、3 錢之金戒指（參見偵查卷第100 頁），係以年長之",
                "2 錢"
            ],
            [
                "程度區別禮品之價值，另對於70歲以上（徐氏宗親會部分）",
                ""
            ],
            [
                "、80歲以上（桃園縣徐坤英公派下宗族協進會部分）之長者",
                ""
            ],
            [
                "則贈送麵線、沖茶器，而上開具有受領資格之長者，大抵均",
                ""
            ],
            [
                "非桃園市區域內之人，已如前述（參見上開名冊），顯然上",
                ""
            ],
            [
                "開敬老禮品之贈送，並未考量選舉權之有無，而係專以長者",
                ""
            ],
            [
                "年齡為其主要區別，倘被告有何藉此為徐榮祥選舉造勢之意",
                ""
            ],
            [
                "，豈有差別待遇受賄者所受之利益，且對於計算上可能較為",
                ""
            ],
            [
                "多數之不具上開年齡要件卻具有選舉權之人，未予禮品之贈",
                ""
            ],
            [
                "送，反與賄選目的、效果相違。且，關於敬老禮品之價額如",
                ""
            ],
            [
                "何，本涉及各年度經費、發放人數規模之問題，公訴人以其",
                ""
            ],
            [
                "間一、二價差之處，據以推測被告投票賄選之舉，亦嫌速斷",
                ""
            ],
            [
                "，難認可採。況被告陳稱：去年送的是肉鬆，單價是240 元",
                "240"
            ],
            [
                "至280 元，今年改送沖茶器，單價是120 元等語（見本院卷",
                "280 元,120 元"
            ],
            [
                "第83頁），由此未見公訴意旨所指特別價高之處。而單價為",
                ""
            ],
            [
                "900 元之血壓計僅有38個，其中部分尚為被告送予自己血親",
                "900 元"
            ],
            [
                "所用一情，亦據被告供承明確（見本院卷第80頁），是其價",
                ""
            ],
            [
                "額雖屬相對高昂，然均無法證明與選舉造勢有何關連之處。",
                ""
            ],
            [
                "至於此次活動舉辦歷年所無之餐會、樂團演奏，亦據被告陳",
                ""
            ],
            [
                "明：「因為我是桃園縣徐坤英公派下宗族協進會第一屆之理",
                ""
            ],
            [
                "事長，我要表現給鄉親看」、「大會要感恩老人家，辦活動",
                ""
            ],
            [
                "一定要有節目」（見本院卷第83、84頁），綜觀全卷資料，",
                ""
            ],
            [
                "實非不可採信，是卷內各項收據、費用明細等積極證據，既",
                ""
            ],
            [
                "尚不足以認定公訴人所指被告藉以徐榮祥選舉造勢之事實，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據，乃屬當",
                ""
            ],
            [
                "然。",
                ""
            ],
            [
                "況，依卷內桃園縣政府94年9 月22日府社行字第0940263721",
                ""
            ],
            [
                "號函所示，該份公文右下角處批示「擬：一、屆時請相關單",
                ""
            ],
            [
                "位配合職至會場實施犯罪預防宣導。二、陳核。巡官林至聰",
                ""
            ],
            [
                "0928（指9月28日）、第一組組長楊明畢0928」，而經主管",
                ""
            ],
            [
                "在右批示「可0928」，並蓋有縣長朱立倫小官章（參見偵查",
                ""
            ],
            [
                "卷第56頁），及桃園縣政府警察局桃園分局偵查隊預辦預防",
                ""
            ],
            [
                "犯罪宣導場次一覽表記載至淞圓進行犯罪宣導之行程一情（",
                ""
            ],
            [
                "參見偵查卷第55頁），核與卷附現場照片所示犯罪宣導員警",
                ""
            ],
            [
                "進行宣導情形相符（見本院卷第41、110頁），可見本次餐",
                ""
            ],
            [
                "會當日職司犯罪偵查工作之警員有到場進行犯罪預防宣導。",
                ""
            ],
            [
                "然查卷內並無其等陳報賄選事證之資料，倘被告確有賄選行",
                ""
            ],
            [
                "徑，豈查無任何不法事證之理。",
                ""
            ],
            [
                "綜上論述，公訴人所舉之證據均不能證明被告主觀上有賄選",
                ""
            ],
            [
                "之犯意，客觀上本件餐會或敬老禮品之贈送係被告所交付，",
                ""
            ],
            [
                "亦非可認係約使投票權人為投票權一定行使之對價，核與公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1 第1 項賄選罪之構成要件有間",
                ""
            ],
            [
                "，自難以該罪相繩。此外，復查無其他證據足認被告就此部",
                ""
            ],
            [
                "分有何投票行賄之犯行，自應諭知其無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官嵇珮晶到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭審判長法　官　林明洲",
                ""
            ],
            [
                "　　　　　　　　　法　官　何燕蓉",
                ""
            ],
            [
                "　　法　官  蘇琬能",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴書狀（",
                ""
            ],
            [
                "應附繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  江世亨",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,30,20060725,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　95年度選上訴字第30號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園",
                ""
            ],
            [
                "地方法院94年度選訴字第39號，中華民國95年3 月29日第一審判",
                ""
            ],
            [
                "決，提起上訴，前經辯論終結，茲因尚有應行調查之處，爰命再",
                ""
            ],
            [
                "開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭審判長法　官　吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　王梅英",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　王麗莉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　洪秋帆",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,選上訴,30,20070227,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度選上訴字第30號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園",
                ""
            ],
            [
                "地方法院94年度選訴字第39號，中華民國95年3月29日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣桃園地方法院檢察署94年度選偵字第49號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告乙○○係桃園縣第16屆縣議員選舉",
                ""
            ],
            [
                "第一選舉區（桃園市）候選人徐榮祥之兄，亦為徐坤英公派",
                ""
            ],
            [
                "下宗族協進會（下稱徐坤英公協進會）、桃園縣汽車貨運商",
                ""
            ],
            [
                "業同業公會（下稱貨運同業公會）理事長，及桃園市徐氏宗",
                ""
            ],
            [
                "親會會員（下稱徐氏宗親會）。詎其為使徐榮祥能順利當選",
                ""
            ],
            [
                "，竟基於對有投票權人交付不正利益之犯意，於民國（下同",
                ""
            ],
            [
                "）94 年10月10日上午11時許至同日下午1時30分許，在桃園",
                ""
            ],
            [
                "縣桃園市○○路○段398-1號「淞圓海鮮餐廳」內，藉由舉辦",
                ""
            ],
            [
                "徐坤英公協進會「桃園縣94 年度重陽節敬老崇賢表揚大會」",
                ""
            ],
            [
                "之名義，席開26桌（下稱本次餐會），每桌10人，合計餐費",
                ""
            ],
            [
                "共計新臺幣（下同）95,540元（每桌餐費3千元，洋酒共1萬",
                "540元,3千元"
            ],
            [
                "5 千2 百元，果汁840元，茶1200元，啤酒300元），廣邀具",
                "5 千2 百元,840元,1200元,300元"
            ],
            [
                "有投票權及不具投票權之徐坤英公協進會會員、徐氏宗親會",
                ""
            ],
            [
                "理監事及會員及貨運同業公會理監事、代表共約250 人，現",
                ""
            ],
            [
                "場並備有沖茶器200個（每個市價120元）、血壓計38個（每",
                "120元"
            ],
            [
                "個市價900元，5個送給徐坤英公協進會會員，其餘送予桃園",
                "900元"
            ],
            [
                "市徐氏宗親會會員，以下統稱為敬老禮品）等物品，欲送予",
                ""
            ],
            [
                "上開徐坤英公協進會及徐氏宗親會會員，現場並支出2 萬元",
                ""
            ],
            [
                "邀請樂團演奏。席間並由乙○○帶領徐榮祥或委請在場之人",
                ""
            ],
            [
                "將徐榮祥推薦予住居所設於桃園市具有投票權資格之人，以",
                ""
            ],
            [
                "使徐榮祥順利當選桃園縣議員，使上開人等享用免費之餐飲",
                ""
            ],
            [
                "及獲贈禮品而交付不正利益，而約其為投票權之一定行使。",
                ""
            ],
            [
                "因認被告乙○○涉有公職人員選舉罷免法第90條之1第1項對",
                ""
            ],
            [
                "於有投票權之人交付賄賂罪嫌等情。",
                ""
            ],
            [
                "二、按，犯罪事實應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項、第301條第1項定有明文。次按，",
                ""
            ],
            [
                "刑事訴訟法上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑",
                ""
            ],
            [
                "事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利被告之有罪認",
                ""
            ],
            [
                "定（最高法院76年臺上字第4986號判例意旨可參）。再者，",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項賄選罪係以對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件。亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不行",
                ""
            ],
            [
                "使之對價；以及所行求、期約、交付之對象是否為有投票權",
                ""
            ],
            [
                "人而定。上開對價關係，在於行賄者之一方，係認知其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一",
                ""
            ],
            [
                "定之行使或不行使。且對有投票權人交付之財物或不正利益",
                ""
            ],
            [
                "，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷（最高法院92年台",
                ""
            ],
            [
                "上字第893號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉有前揭犯行，無非係以：被告在法務部調",
                ""
            ],
            [
                "查局桃園縣調查站、檢察官訊問時自承於上開時、地舉辦餐",
                ""
            ],
            [
                "會，免費提供餐飲及贈送敬老禮品，與徐榮祥逐桌敬酒，該",
                ""
            ],
            [
                "次餐會之經費除一部份向桃園縣政府申請補助外，其餘均由",
                ""
            ],
            [
                "自己經營之公司或自己支付。證人徐榮祥、甲○○於偵查",
                ""
            ],
            [
                "中證稱徐榮祥有到場拜票，且被告有上台一同請託支持等語",
                ""
            ],
            [
                "。證人徐塗溪於偵查時證稱該協進會往年之支出並不包括",
                ""
            ],
            [
                "餐會費用，去（93）年亦無贈送沖茶器及血壓計，樂團演奏",
                ""
            ],
            [
                "費亦非由協進會支出，該會每年舉辦重陽敬老活動之經費只",
                ""
            ],
            [
                "有5萬元至8萬元不等，被告本次餐會向協進會請款81,370元",
                "5萬元,8萬元,370元"
            ],
            [
                "，其中沖茶器之費用並未核銷等語。另依偵查卷第62頁「",
                ""
            ],
            [
                "　  活動經費」之記載，該次餐會總經費係59 萬8千元，其中淞",
                ""
            ],
            [
                "圓海鮮餐廳結帳單記載當日餐費支出已達80,340元，演奏費",
                "340元"
            ],
            [
                "之支出為65,000元，金戒指及麵線之支出為69,479元，沖茶",
                "000元,479元"
            ],
            [
                "器之支出為3萬元，況被告自承發放每個900元之沖茶器38個",
                "3萬元,900元"
            ],
            [
                "合計亦達34,200元，顯然此次餐會之支出較其於93年度重陽",
                "200元"
            ],
            [
                "節賀禮支出53,950元高出甚多。此外並有徐坤英公協進會",
                "950元"
            ],
            [
                "　  重陽敬老名冊、扣案之沖茶器、血壓計、麵線、徐榮祥名片",
                ""
            ],
            [
                "等件為其主要論據。（按被告以外之人於審判外之陳述，經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，得為證據；當事人或辯",
                ""
            ],
            [
                "護人於法院調查證據時，知有第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "。刑事訴訟法第159條之5定有明文。查本件言詞辯論終結前",
                ""
            ],
            [
                "，被告及公訴人就卷內各證人於審判外所為之言詞及書面陳",
                ""
            ],
            [
                "述，均不爭執無證據能力，本院審酌其等陳述均係單純表達",
                ""
            ],
            [
                "其親身經歷之事，且為其自由意志下所為，依其作成之情況",
                ""
            ],
            [
                "應屬適當，依法自具有證據能力，合先敘明）",
                ""
            ],
            [
                "四、訊據被告乙○○矢口否認有何前揭犯行，辯稱：本次餐會係",
                ""
            ],
            [
                "經徐坤英公協進會於94 年3月間會員大會決議所擬舉行重陽",
                ""
            ],
            [
                "節敬老活動及表揚之公益活動，並由該協進會第1屆第4次理",
                ""
            ],
            [
                "監事會議決定執行細節，當日與會之協進會會員並不限於桃",
                ""
            ],
            [
                "園市地區，還包括有高雄、基隆、宜蘭各地區，與會之汽車",
                ""
            ],
            [
                "貨運同業公會成員則僅3 人，其等戶籍均非在桃園市。活動",
                ""
            ],
            [
                "經費來源除由協進會支付88,000元、桃園縣政府補助9 萬元",
                "000元"
            ],
            [
                "外，亦有於餐會當場募款支應，不足部分才由伊捐助，舉辦",
                ""
            ],
            [
                "餐會係因伊為協進會第一屆理事長欲力求表現，且辦活動一",
                ""
            ],
            [
                "定要有節目。此次贈送予老人之禮品較上次所贈送者更為低",
                ""
            ],
            [
                "廉，限於協進會70歲以上的老人（沖茶器和麵線）、徐氏宗",
                ""
            ],
            [
                "親會80 歲以上之老人（血壓計和麵線）等對象，另5個血壓",
                ""
            ],
            [
                "計伊則給自己親叔叔、嬸嬸使用；與伊同選區之候選人亦有",
                ""
            ],
            [
                "到場致意者，並非僅伊一人；而且餐會現場亦有桃園分局女",
                ""
            ],
            [
                "警在場全程參與，豈有賄選之可能等語置辯。經查，",
                ""
            ],
            [
                "五、",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項之賄賂投票罪，必以",
                ""
            ],
            [
                "有投票權人作為賄選對象。而依公職人員選舉罷免法第14條",
                ""
            ],
            [
                "、第15條之規定，並非任何人均有投票權，是以賄選對象是",
                ""
            ],
            [
                "否具有投票權，乃攸關賄賂投票罪之犯罪構成要件該當與否",
                ""
            ],
            [
                "。然起訴書就被告究對於何一特定具有投票權之人行求、期",
                ""
            ],
            [
                "約或交付賄賂或不正利益，又所交付者是否為正常宗族活動",
                ""
            ],
            [
                "發放之禮品，抑或行賄者與受賄者已達約使投票權為一定之",
                ""
            ],
            [
                "行使之意思表示合致等情，均未見明確之記載並指出證明之",
                ""
            ],
            [
                "方法，以致究係何一具有投票權之人收受多少賄賂及不正利",
                ""
            ],
            [
                "益，因而確進而已約使其投票權為一定之行使或不行使等犯",
                ""
            ],
            [
                "罪構成要件，窒礙不明。其僅泛稱：「廣邀具有投票權及不",
                ""
            ],
            [
                "具投票權之徐坤英公協進會會員、徐氏宗親會理監事及會員",
                ""
            ],
            [
                "、貨運同業公會理監事及代表共約250 人」等，尚與本罪之",
                ""
            ],
            [
                "構成要件不合，難以遽行認定被告是否涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1第1項之罪。",
                ""
            ],
            [
                "退步而論，就上開到場之「徐坤英公協進會」、「徐氏宗親",
                ""
            ],
            [
                "會」及「貨運同業公會」等成員或會員，經被告於原審審理",
                ""
            ],
            [
                "時供稱：協進會之會員並無地區上的限制，高雄、基隆、宜",
                ""
            ],
            [
                "蘭都有，分布很廣，戶籍有的已自桃園市遷離；另汽車貨運",
                ""
            ],
            [
                "同業公會之成員當天只到場三人，分別設籍於八德市、蘆竹",
                ""
            ],
            [
                "鄉及大溪鎮，伊並不知悉當天到場之徐氏宗親會理監事是否",
                ""
            ],
            [
                "為桃園市居民等語（見原審卷第81、82頁）。其中就桃園市",
                ""
            ],
            [
                "徐氏宗親會、汽車貨運同業公會到場之人此一部份，綜觀全",
                ""
            ],
            [
                "卷，並無到場之人之真實年籍資料，無法證明其等是否具有",
                ""
            ],
            [
                "候選人徐榮祥選區內之投票權；另就徐坤英公協進會到場之",
                ""
            ],
            [
                "人此一部份，雖有卷附第1屆桃園縣徐坤英公協進會94 年度",
                ""
            ],
            [
                "重陽敬老名冊一件可參（見原審卷第103至109頁、偵查卷第",
                ""
            ],
            [
                "80 至92 頁、第101至113頁），然該名冊亦僅係記載發放敬",
                ""
            ],
            [
                "老禮品之對象，並不能證明該名冊所載之人即係當日實際到",
                ""
            ],
            [
                "場之人。況依其內容所載（該名冊之證據能力，為被告及公",
                ""
            ],
            [
                "訴人所不爭執），名冊上所載之人戶籍地有在桃園縣蘆竹鄉",
                ""
            ],
            [
                "、臺北縣林口鄉、桃園縣桃園市、基隆市、桃園縣大園鄉、",
                ""
            ],
            [
                "臺北市、臺北縣中和市、臺北縣樹林鎮、臺中市、臺北縣鶯",
                ""
            ],
            [
                "歌鎮等遍佈臺灣各地（參見上開名冊及所附之身分證件影本",
                ""
            ],
            [
                "資料），其中戶籍地在於桃園市區域內之人，可謂寥寥無幾",
                ""
            ],
            [
                "。是公訴意旨以「桃園縣徐坤英公派下宗族協進會」、「桃",
                ""
            ],
            [
                "園市徐氏宗親會」、「桃園縣汽車貨運同業公會」會員，作",
                ""
            ],
            [
                "為被告涉有上開罪嫌之依據，實嫌不足。",
                ""
            ],
            [
                "六、按公職人員選舉罷免法第90條之1第1項投票賄賂罪之規定，",
                ""
            ],
            [
                "係以有行求、期約或交付賄賂或不正利益之行為為其要件。",
                ""
            ],
            [
                "公訴意旨關於本件「『淞圓海鮮餐廳』席開26桌，每桌10人",
                ""
            ],
            [
                "，合計餐費共計95,540元（每桌餐費3千元，洋酒共1萬5千2",
                "540元,3千元"
            ],
            [
                "百元，果汁840元，茶1200元，啤酒300元）」、「現場並備",
                "百元,840元,1200元,300元"
            ],
            [
                "有沖茶器200個（每個市價120元）、血壓計38個（每個價值",
                "120元"
            ],
            [
                "900元）」、「現場並支出2萬元邀請樂團演奏」等認係被告",
                "900元,2萬元"
            ],
            [
                "所交付，無非以被告自承有墊付上開費用、證人徐塗溪證述",
                ""
            ],
            [
                "及卷內之相關費用收據等為其主要論據（見偵查卷第32 、",
                ""
            ],
            [
                "36頁、38至39頁、46頁、63至71頁），然查，",
                ""
            ],
            [
                "關於本件餐會活動之舉辦、發起，原係協進會於94 年3月27",
                ""
            ],
            [
                "日召開第一屆第二次會員代表大會，以會員表決通過於94年",
                ""
            ],
            [
                "9 月間舉行重陽節敬老關懷活動，並授權予該會理事會處理",
                ""
            ],
            [
                "（見原審卷第29、30 頁、第94至100頁），遂由協進會理監",
                ""
            ],
            [
                "事於94 年9月10日召開第一屆第四次理監事聯席會，由與會",
                ""
            ],
            [
                "之理監事表決通過上開重陽敬老活動於94 年10月8日舉行，",
                ""
            ],
            [
                "嗣因原訂場地客滿，而改於94年10月10日（星期一）在淞圓",
                ""
            ],
            [
                "海鮮餐廳舉行一節，有徐坤英公協進會會員大會議程、計劃",
                ""
            ],
            [
                "書、94年度工作計劃書、理監事聯席會之會議紀錄、桃園縣",
                ""
            ],
            [
                "徐坤英公派下宗族協進會函文、桃園縣政府94 年9月28日府",
                ""
            ],
            [
                "社行字第0940269666號同意備查之函文（見原審卷第29至32",
                ""
            ],
            [
                "頁、第94 至100頁）等件可稽。可知本次餐會之舉辦、敬老",
                ""
            ],
            [
                "禮品之發送，係基於該協進會團體決議所為，並非被告個人",
                ""
            ],
            [
                "意思決定並獨力支付各項費用，且亦非首次舉辦類似活動。",
                ""
            ],
            [
                "況出名邀請者亦係「桃園縣徐坤英公派下宗族協進會」，而",
                ""
            ],
            [
                "非被告（見偵查卷第50、59頁，原審卷第32頁），益見本次",
                ""
            ],
            [
                "餐會之召集及敬老禮品之發送，其主辦者應係該協進會，非",
                ""
            ],
            [
                "被告個人，則可否僅憑被告係擔任該協進會之理事長一職，",
                ""
            ],
            [
                "即以推測、擬制之方法認當然即係屬被告之行為，自非無疑",
                ""
            ],
            [
                "被告於偵查時雖供承餐費及紀念品採購費係由伊暫時墊支等",
                ""
            ],
            [
                "語（見偵查卷第5 頁），惟其緣由係因桃園縣政府、桃園市",
                ""
            ],
            [
                "公所及八德市民代表會都僅口頭允諾補助，尚未收到現金，",
                ""
            ],
            [
                "故由伊暫墊，而沖茶器及血壓計都尚未付款等語（見偵查卷",
                ""
            ],
            [
                "第5 頁）；另證人即被告之配偶甲○○亦稱：協進會有定期",
                ""
            ],
            [
                "存款利息做為辦理活動經費，不足部分並向桃園縣政府聲請",
                ""
            ],
            [
                "補助等語（見偵查卷第10、47頁）；證人徐塗溪即該協進會",
                ""
            ],
            [
                "財務長亦證稱：理事長（即被告）已拿單據向我請款 81370",
                ""
            ],
            [
                "元等語（見偵查卷第13、38頁）；另證人徐榮祥即協進會總",
                ""
            ],
            [
                "幹事亦證稱：這個活動一部分經費由協進會基金支付，一部",
                ""
            ],
            [
                "分向桃園縣政府、桃園市公所爭取補助等語（見偵查卷第16",
                ""
            ],
            [
                "、41頁）。核均與被告供述大致相符，足見被告所述可資採",
                ""
            ],
            [
                "憑。再參照卷內桃園縣政府94年9月22日府社行字第0940263",
                ""
            ],
            [
                "72 1號函、桃園縣徐坤英公派下宗族協進會94年11 月5日坤",
                ""
            ],
            [
                "錦字第94039號函等件所示（見原審卷第34、35頁），協進",
                ""
            ],
            [
                "會所舉辦之本次餐會、敬老禮品之贈送支出費用，確自桃園",
                ""
            ],
            [
                "縣政府獲得9 萬元之補助。而本次餐會舉辦當日，經到場之",
                "9 萬元"
            ],
            [
                "駿榮貨運股份有限公司捐助贊助金10萬元、徐中俊捐助1萬2",
                "10萬元"
            ],
            [
                "千元、徐金全贊助6千元、徐錦茂贊助1 萬元、徐金福贊助3",
                "千元,6千元,1 萬元"
            ],
            [
                "千元、徐文夫贊助5千元、徐達夫贊助3 千元、邱顯章贊助5",
                "千元,5千元,3 千元"
            ],
            [
                "千元、簡勝斌贊助5千元、蕭玉印贊助5 千元、徐金郎贊助2",
                "千元,5千元,5 千元"
            ],
            [
                "千元、吳衍義贊助3 千元等情，亦有贊助名冊、感謝狀等件",
                "千元,3 千元"
            ],
            [
                "附卷可查（見原審卷第57至69頁），亦顯見本次餐會及敬老",
                ""
            ],
            [
                "禮品等費用，係多方資金匯聚而成，尚非被告一人獨力支出",
                ""
            ],
            [
                "，從而被告自非以其預先備妥之財物交付賄賂或不正利益予",
                ""
            ],
            [
                "有投票權人。",
                ""
            ],
            [
                "七、按交付賄賂罪雖以行賄者已實施交付賄賂之行為，一經交付",
                ""
            ],
            [
                "，其犯罪即已成立，然必以受賄者已收受賄賂，且係基於受",
                ""
            ],
            [
                "賄之意思，始足當之，如授受雙方之間並無任何不行使投票",
                ""
            ],
            [
                "權或為投票權一定行使之合意，抑或被告所為之交付行為，",
                ""
            ],
            [
                "並無足使收受者認識所交付者係約使不行使投票權或為投票",
                ""
            ],
            [
                "權一定之行使之對價，其犯罪構成要件自屬欠缺。經查，",
                ""
            ],
            [
                "本件縱如公訴人所指被告於「席間」有向在場之人請託支持",
                ""
            ],
            [
                "之事實為真，然除此之外，被告並無其他行為，且上開「敬",
                ""
            ],
            [
                "酒請託」之舉，亦係在宴飲已經開始之後所為，則與會之人",
                ""
            ],
            [
                "於開始宴飲之初，主觀上焉能有何受賄之認識，進而收受該",
                ""
            ],
            [
                "次餐飲之利益。又被告於原審審理時供陳會員報到的時候即",
                ""
            ],
            [
                "依照老人名冊發放贈品等語（見原審卷第80頁），則收受者",
                ""
            ],
            [
                "於領取之初，如何認識「投票予徐榮祥」之投票權一定行使",
                ""
            ],
            [
                "之對價關係，亦屬可疑。蓋依該協進會相關邀請函文觀之，",
                ""
            ],
            [
                "係以「重陽敬老活動擬表揚本會及桃園市徐氏宗親會及桃園",
                ""
            ],
            [
                "縣汽車貨運商業同業公會80歲以上長者，擴大舉辦年度崇高",
                ""
            ],
            [
                "敬老文化」為其活動舉辦宗旨（見偵查卷第50、59頁），且",
                ""
            ],
            [
                "係循往例辦理，則被告於例行性之敬老餐會席間向各與會者",
                ""
            ],
            [
                "敬酒並推薦候選人，衡情並未超出一般社會常情，且其單方",
                ""
            ],
            [
                "之意思表示，亦不足認定有何已達「約使」具有投票權人為",
                ""
            ],
            [
                "一定之行使或不行使其投票權。復衡諸本次餐會舉辦之時間",
                ""
            ],
            [
                "，係94年10月10日，其農曆時間則為9月初8，與九九重陽節",
                ""
            ],
            [
                "（農曆9月初9）恰隔一日，反而與桃園縣第16屆縣議員選舉",
                ""
            ],
            [
                "之舉辦日期12 月3日相隔甚遠。且自當日會場之佈置詳細審",
                ""
            ],
            [
                "究，僅見現場掛有「94年度重陽節敬老文化表揚大會」紅布",
                ""
            ],
            [
                "條（見原審卷第37、41、110頁現場照片3幀），並無任何競",
                ""
            ],
            [
                "選標誌。於本件餐會舉辦之前，當日活動先係「報到」、「",
                ""
            ],
            [
                "管弦樂演奏」、「介紹來賓及致詞」、「會員敬老表揚」、",
                ""
            ],
            [
                "「明心箏樂團演奏」，亦有大會議程表一紙在卷可稽（見偵",
                ""
            ],
            [
                "查卷第51頁），除敬老活動之外，並無其他與選舉造勢有關",
                ""
            ],
            [
                "之活動。又經原審於審判期日中當庭勘驗扣案之沖茶器、血",
                ""
            ],
            [
                "壓計、麵線，勘驗結果為：麵線及血壓計上面並無贈送者之",
                ""
            ],
            [
                "名稱，沖茶器外包裝紙盒上貼有「桃園縣徐坤英公派下宗族",
                ""
            ],
            [
                "協進會理事長乙○○敬贈」，打開包裝後，其內之沖茶器並",
                ""
            ],
            [
                "未貼有任何贈送者之字條（見原審卷第75頁審判筆錄之記載",
                ""
            ],
            [
                "）。是依上開證據顯示，顯然與會者並無可能認識「投票予",
                ""
            ],
            [
                "徐榮祥」之投票權之一定行使或其間之對價關係，其參與宴",
                ""
            ],
            [
                "飲、收受上開敬老禮品之際，主觀上難認已有何受賄之意思",
                ""
            ],
            [
                "，實堪認定。",
                ""
            ],
            [
                "再者，候選人徐榮祥亦為該協進會之一員，遇有該會年度盛",
                ""
            ],
            [
                "事，前來參與宗族熱鬧之氣氛，核亦屬常情，參以當天亦有",
                ""
            ],
            [
                "同選區候選人汝志超、詹江村前往拜票，為證人甲○○證述",
                ""
            ],
            [
                "在卷（見偵查卷第9 頁），而被告與徐榮祥係手足血親，藉",
                ""
            ],
            [
                "　此席間向眾人請託支持其胞弟，實乃為人兄長所應為，合乎",
                ""
            ],
            [
                "一般人情事理，自不能以此即認其主觀上有何投票行賄之犯",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "公訴人雖另以本次餐會活動及所發放之敬老禮品其中有單價",
                ""
            ],
            [
                "高達900 元之血壓計，均為歷年所無，而認被告有藉此為徐",
                "900 元"
            ],
            [
                "榮祥選舉造勢等情。然該協進會所為重陽節敬老活動之舉辦",
                ""
            ],
            [
                "，僅係依循往例所為，此有徐坤英公派下管理委員會（即協",
                ""
            ],
            [
                "進會之前身）收入支出結算表、協進會收入支出結算表（見",
                ""
            ],
            [
                "偵查卷第122 頁）在卷可稽。而本件敬老禮品之發放，係按",
                ""
            ],
            [
                "照年齡限制對象，對於恰滿70、80歲及90歲以上之長者，分",
                ""
            ],
            [
                "別贈以1.5錢、2錢、3錢之金戒指（見偵查卷第100頁），係",
                "1.5錢,2錢,3錢"
            ],
            [
                "以年長之程度區別禮品之價值，另對於70歲以上（徐氏宗親",
                ""
            ],
            [
                "會部分）、80歲以上（協進會部分）之長者則贈送麵線、沖",
                ""
            ],
            [
                "茶器，而上開具有受領資格之長者，大抵均非桃園市區域內",
                ""
            ],
            [
                "之人，已如前述，顯然上開敬老禮品之贈送，並未考量選舉",
                ""
            ],
            [
                "權之有無，而係專以年齡為其主要區別，倘被告有何藉此為",
                ""
            ],
            [
                "徐榮祥選舉造勢之意，當應專以選舉權之有無為其考慮重點",
                ""
            ],
            [
                "，以節省賄選之支出，並有效達成賄選之目的。至關於敬老",
                ""
            ],
            [
                "禮品之價額如何，涉及各年度經費、發放人數之規模等，如",
                ""
            ],
            [
                "僅以其間之價差，據以推測被告確係投票賄選，似未儘平允",
                ""
            ],
            [
                "。況被告陳稱：去年送的是肉鬆，單價是240元至280元，今",
                "240元,280元"
            ],
            [
                "年改送沖茶器，單價是120 元等語（見原審卷第83頁），核",
                "120 元"
            ],
            [
                "與證人徐塗溪所述相符，則本次所發送之禮品亦未見其特殊",
                ""
            ],
            [
                "之處，無法證明與投票行賄罪有何具體關連。又本次餐會固",
                ""
            ],
            [
                "為前（93）年所無，但94年當年清明節曾舉辦，95年亦曾舉",
                ""
            ],
            [
                "辦類似活動，亦有被告所提95年度徐坤英公宗族協進會開會",
                ""
            ],
            [
                "通知、工作計畫、支出明細及餐會照片等件在本院卷可考。",
                ""
            ],
            [
                "又依卷內桃園縣政府94年9月22日府社行字第0940263721 號",
                ""
            ],
            [
                "函所示，該份公文右下角處批示「擬：一、屆時請相關單位",
                ""
            ],
            [
                "配合職至會場實施犯罪預防宣導。二、陳核。巡官林至聰09",
                ""
            ],
            [
                "28（指9 月28日）、第一組組長楊明畢0928」，而經主管在",
                ""
            ],
            [
                "右批示「可0928」，並蓋有縣長朱立倫小官章（見偵查卷第",
                ""
            ],
            [
                "56頁），及桃園縣政府警察局桃園分局偵查隊預辦預防犯罪",
                ""
            ],
            [
                "宣導場次一覽表記載至淞圓進行犯罪宣導之行程等情（見偵",
                ""
            ],
            [
                "查卷第55頁），核與卷附現場照片所示犯罪宣導員警進行宣",
                ""
            ],
            [
                "導情形相符（見原審卷第41、110 頁），可見本次餐會當日",
                ""
            ],
            [
                "職司犯罪偵查工作之警員亦曾到場進行犯罪預防宣導，然卷",
                ""
            ],
            [
                "內並無其等陳報賄選事證之資料，且被告如確欲賄選，自應",
                ""
            ],
            [
                "秘密隱避為之，又豈有大張旗鼓，甚至邀請刑警到場蒐證之",
                ""
            ],
            [
                "理？",
                ""
            ],
            [
                "八、綜上，本件經查無任何特定收受賄賂或不正利益，並進而約",
                ""
            ],
            [
                "使其投票權為一定行使或不行使之人，亦即特定具體之對向",
                ""
            ],
            [
                "共犯並不存在，且被告依該協進會之決議辦理例行性之重陽",
                ""
            ],
            [
                "敬老活動，並循例發放金戒指、沖茶器、麵線及血壓計等禮",
                ""
            ],
            [
                "品，縱其價值或有非低之物，然與該活動舉辦之宗旨不相違",
                ""
            ],
            [
                "背，並未超越一般事理之常，其主觀上亦難認有何行賄投票",
                ""
            ],
            [
                "權人之犯意，衡情尚屬合理之社會活動，核與公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項投票行賄罪之構成要件有間，自難遽",
                ""
            ],
            [
                "以該罪相繩。此外復查無其他證據足資認定被告有何公訴人",
                ""
            ],
            [
                "所指之犯行，揆諸首揭罪疑唯輕及無罪推定之證據法則，被",
                ""
            ],
            [
                "告被訴之犯罪應屬不能證明。原審因而為被告無罪之判決，",
                ""
            ],
            [
                "其認事用法，核無違誤，檢察官猶執陳詞提起上訴，為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　27　　日",
                ""
            ],
            [
                "　刑事第三庭　審判長法　官　許國宏",
                ""
            ],
            [
                "　　法　官　楊貴志",
                ""
            ],
            [
                "　　法　官　朱光仁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　書記官　王宜玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,4011,20070726": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第四０一一號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十六年二月二十七日第二審判決（九十五年度選",
                ""
            ],
            [
                "上訴字第三０號，起訴案號：台灣桃園地方法院檢察署九十四年",
                ""
            ],
            [
                "度選偵字第四九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官係以被告甲○○為桃園縣第十六屆縣議員選舉",
                ""
            ],
            [
                "第一選舉區（桃園市）候選人徐榮祥胞兄，亦為徐坤英公派下宗",
                ""
            ],
            [
                "族協進會（下稱協進會）、桃園縣汽車貨運商業同業公會（下稱",
                ""
            ],
            [
                "貨運同業公會）理事長及桃園市徐氏宗親會會員（下稱徐氏宗親",
                ""
            ],
            [
                "會），其為使徐榮祥能順利當選，竟基於對有投票權人交付不正",
                ""
            ],
            [
                "利益之犯意，於民國九十四年十月十日上午十一時許至同日下午",
                ""
            ],
            [
                "一時三十分許，在桃園縣桃園市○○路○段三九八之一號「淞圓",
                ""
            ],
            [
                "海鮮餐廳」，藉由協進會舉辦「桃園縣九十四年度重陽節敬老崇",
                ""
            ],
            [
                "賢表揚大會」之名義，席開二十六桌，每桌十人，合計餐費新台",
                ""
            ],
            [
                "幣（下同）九萬五千五百四十元（每桌餐費三千元，洋酒共一萬",
                "九萬五千五百四十元,三千元"
            ],
            [
                "五千二百元，果汁八百四十元，茶一千二百元，啤酒三百元），",
                "五千二百元,八百四十元,一千二百元,三百元"
            ],
            [
                "並支出二萬元邀請樂團演奏，廣邀具有投票權及不具投票權之協",
                "二萬元"
            ],
            [
                "進會會員、徐氏宗親會理監事、會員及貨運同業公會理監事、代",
                ""
            ],
            [
                "表共約二百五十人，現場並備有沖茶器二百個（每個市價一百二",
                ""
            ],
            [
                "十元）、血壓計三十八個（每個市價九百元，五個送給協進會會",
                "十元,九百元"
            ],
            [
                "員，其餘送予桃園市徐氏宗親會會員）等物品（以下統稱為敬老",
                ""
            ],
            [
                "禮品），擬贈予協進會及徐氏宗親會會員，使上開會員、理監事",
                ""
            ],
            [
                "及代表等享用免費之餐飲及獲贈禮品，而交付不正利益；席間並",
                ""
            ],
            [
                "由被告帶領徐榮祥或委請在場之人將徐榮祥推薦予住居於桃園市",
                ""
            ],
            [
                "，具有投票權之人，而約其投票權為一定之行使。因認被告涉有",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項對於有投票權之人交付",
                ""
            ],
            [
                "賄賂罪嫌，提起公訴。原判決依審理結果，認本件被告犯罪尚屬",
                ""
            ],
            [
                "不能證明，因而維持第一審所為諭知被告無罪之判決，駁回檢察",
                ""
            ],
            [
                "官在第二審之上訴，已詳述其調查、取捨證據之結果及認應為無",
                ""
            ],
            [
                "罪判決之心證理由。就形式上觀察，原判決要無採證認事違背經",
                ""
            ],
            [
                "驗法則、論理法則或理由不備等違背法令之情形。上訴意旨略以",
                ""
            ],
            [
                "：（一）、依卷附之重陽敬老名冊，協進會會員七十八人中，住",
                ""
            ],
            [
                "居於桃園市者有二十二人，約達半數，並非寥寥無幾，且徐氏宗",
                ""
            ],
            [
                "親會會址及本件宴會地點均在桃園市，到場者自以桃園市民居多",
                ""
            ],
            [
                "，均為徐榮祥選區之選民，原判決竟以協進會會員住居於桃園市",
                ""
            ],
            [
                "者寥寥無幾，故無法證明到場之人為有選舉權之選民，即有認定",
                ""
            ],
            [
                "事實與卷內資料不符之違法。（二）、賄選罪之成立，並不因不",
                ""
            ],
            [
                "正利益之名目及支付者為何人而受影響。原判決徒以本件活動之",
                ""
            ],
            [
                "舉辦，係經上開協進會會員大會表決通過，非基於被告個人意思",
                ""
            ],
            [
                "決定，亦非以其名義為之，且經費來源大部分為補助與募捐，非",
                ""
            ],
            [
                "全由被告個人支付，即認活動提供之餐宴與敬老禮品非屬不正利",
                ""
            ],
            [
                "益，被告不成立賄選罪，已有適用法則不當之違法。況依證人徐",
                ""
            ],
            [
                "塗溪證言及卷附桃園縣政府函文，協進會所編列預算，本不包含",
                ""
            ],
            [
                "餐費、血壓計及沖茶器等費用；本件活動向桃園縣政府申請補助",
                ""
            ],
            [
                "時，被告即明知樂團演奏及上開敬老禮品費用不屬補助範圍，應",
                ""
            ],
            [
                "由其自行籌措；又被告並未提出其申請補助之單據，自無從得知",
                ""
            ],
            [
                "被告墊支上開餐費後，是否業已向縣政府申請補助；另被告亦自",
                ""
            ],
            [
                "承餐宴當天，未收到任何捐款。然原判決不察，逕認餐費、樂團",
                ""
            ],
            [
                "費用及禮品費部分由桃園縣政府補助；且未敘明理由，即捨棄被",
                ""
            ],
            [
                "告上開未獲任何捐款之自白不採，而採信贊助名冊及感謝狀，認",
                ""
            ],
            [
                "定其上所載之人確均到場捐助，並據以推論，該活動經費非全由",
                ""
            ],
            [
                "被告個人支出，復以被告個人之支出僅針對經費不足部分，自具",
                ""
            ],
            [
                "合理目的，而為有利被告之認定，非但證據調查職責未盡，且有",
                ""
            ],
            [
                "認定事實與事證不符及採證違背經驗法則之違法。（三）、依筆",
                ""
            ],
            [
                "錄之記載，現場蒐證錄影帶顯示徐榮祥於餐宴之初，即在現場散",
                ""
            ],
            [
                "發名片、文宣，原審未勘驗錄影帶，率認徐榮祥拜票行為在餐宴",
                ""
            ],
            [
                "之後；又本件事後，被告於九十五年間雖亦辦理重陽敬老活動，",
                ""
            ],
            [
                "然該次餐宴僅十三桌，且肉鬆禮品亦僅贈予高齡之耆老，與本件",
                ""
            ],
            [
                "席開二十六桌，且禮品沖茶器並贈予與會者人手一份之情形不同",
                ""
            ],
            [
                "，原審未加辨明，即認本件僅屬例行性活動；再者，本件餐宴與",
                ""
            ],
            [
                "選舉之日雖相距二月，但已在選舉期間，苟有賄選行為及意圖，",
                ""
            ],
            [
                "並不因而影響犯罪之成立，原審卻以本件距選舉之日尚有二月，",
                ""
            ],
            [
                "而認被告未賄選，顯有證據調查職責未盡、採證認事不憑證據、",
                ""
            ],
            [
                "違背證據法則及判決理由不備等違失云云。惟查：（一）、公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項之賄選罪，以有投票權人所",
                ""
            ],
            [
                "收受之金錢、財物或不正利益，與其投票權之不行使或為一定之",
                ""
            ],
            [
                "行使間有相當對價關係，為成立要件之一。而所謂對價關係，乃",
                ""
            ],
            [
                "指行賄之一方交付財物，係出於使有投票權人為投票權不行使或",
                ""
            ],
            [
                "為一定行使之意思；另有投票權人一方，主觀上，亦須認知行賄",
                ""
            ],
            [
                "者交付金錢、財物或不正利益，乃為約使其投票權不行使或為一",
                ""
            ],
            [
                "定之行使，且有收受以為報酬之意。又關於行為人所給付者是否",
                ""
            ],
            [
                "不正利益，雖非以該利益之名目及支付者為判斷之絕對標準，然",
                ""
            ],
            [
                "其仍不失為重要依據。苟因該利益之名目及支付者，使有投票權",
                ""
            ],
            [
                "人主觀上欠缺上開認知，致與行賄者間並無任何投票權不行使或",
                ""
            ],
            [
                "為一定行使之合意，即不具有對價關係。原判決依憑卷附協進會",
                ""
            ],
            [
                "會員大會議程、工作計劃書、會議紀錄、協進會函文、桃園縣政",
                ""
            ],
            [
                "府同意備查函文，以本件餐會活動發起、舉辦之緣由，係協進會",
                ""
            ],
            [
                "於九十四年三月二十七日召開之會員代表大會即表決通過，定於",
                ""
            ],
            [
                "九十四年九月間舉辦重陽節敬老關懷活動，邀請符合資格之長輩",
                ""
            ],
            [
                "與會同歡、贈送紀念品，並授權由該會理事會處理，嗣該理事會",
                ""
            ],
            [
                "因配合場地，擇訂同年十月十日在淞圓海鮮餐廳舉行；對外邀請",
                ""
            ],
            [
                "函，亦由協進會具名，並揭示「本會重陽敬老活動擬表揚本會及",
                ""
            ],
            [
                "桃園市徐氏宗親會及桃園縣汽車貨運商業同業公會八十歲以上長",
                ""
            ],
            [
                "者，擴大舉辦年度崇高敬老文化」等語，且其活動日期即為農曆",
                ""
            ],
            [
                "九月九日九九重陽節翌日，故該餐會活動之發起、日期、地點，",
                ""
            ],
            [
                "不僅非出於被告個人之意思決定，對外邀請之名義人亦非被告個",
                ""
            ],
            [
                "人，且該活動本有其原定之宗旨與意涵，客觀上已難使人認與被",
                ""
            ],
            [
                "告胞弟徐榮祥參選桃園縣議員有何關聯。另觀諸活動當日，其會",
                ""
            ],
            [
                "場之佈置，除掛有「九十四年度重陽節敬老文化表揚大會」紅布",
                ""
            ],
            [
                "條外，並無任何競選標誌；活動議程亦僅樂團演奏、來賓致詞、",
                ""
            ],
            [
                "敬老表揚，而無其他與選舉造勢有關之活動。再依第一審法院勘",
                ""
            ],
            [
                "驗結果，禮品麵線及血壓計上並無贈送者名稱之註記，沖茶器則",
                ""
            ],
            [
                "僅於外包裝紙盒上貼有「桃園縣徐坤英公派下宗族協進會理事長",
                ""
            ],
            [
                "甲○○敬贈」字樣，包裝內之沖茶器亦無任何相關註記，而該包",
                ""
            ],
            [
                "裝上之文句所表彰者，厥為當天活動之主辦單位及其代表人即被",
                ""
            ],
            [
                "告，與會者殊無可能認識活動當天之餐宴、贈品與投票予徐榮祥",
                ""
            ],
            [
                "間，具有對價關係，自難謂其享用宴飲、收受上開敬老禮品，主",
                ""
            ],
            [
                "觀上係本於受賄之意思。並說明候選人徐榮祥亦為該協進會之一",
                ""
            ],
            [
                "員，其因行將參選議員，利用該會年度盛事之機會，於餐宴活動",
                ""
            ],
            [
                "前、後及席間投遞名片、發放競選文宣向宗親、友人拜票，而被",
                ""
            ],
            [
                "告與徐榮祥係手足血親，亦陪同徐榮祥向親友請託支持，均屬人",
                ""
            ],
            [
                "情之常。復參以證人呂盈秀並證述當天另有同選區候選人汝志超",
                ""
            ],
            [
                "、詹江村亦前往拜票，足見趁勢拉票者非僅徐榮祥一人，自難因",
                ""
            ],
            [
                "此即指被告有賄選之主觀犯意與客觀行為。原判決此項判斷之職",
                ""
            ],
            [
                "權行使，核與經驗法則與論理法則尚無違背。上訴意旨猶執陳詞",
                ""
            ],
            [
                "指摘原判決有適用法則不當、認定事實與卷內資料不符致理由矛",
                ""
            ],
            [
                "盾之違失，顯與法律規定之得上訴第三審理由不相適合。（二）",
                ""
            ],
            [
                "、原判決既已就本件活動自發起、舉辦、時間之擇定，以迄活動",
                ""
            ],
            [
                "當日之現場佈置、活動流程與所發放之禮品外觀，均無從令參與",
                ""
            ],
            [
                "者認識活動當天之餐宴、贈品與投票予徐榮祥間，具有對價關係",
                ""
            ],
            [
                "，參與者享用宴飲、收受上開敬老禮品，顯非本於受賄之主觀意",
                ""
            ],
            [
                "思，詳加論斷說明。則該活動之各項經費來源為何，要於被告是",
                ""
            ],
            [
                "否涉犯賄選罪之認定，不生影響。況原判決就該活動之各項經費",
                ""
            ],
            [
                "，部分由桃園縣政府補助，部分來源為私人捐款，餘由被告墊付",
                ""
            ],
            [
                "，亦已詳為論述。上訴意旨猶就屬原審取捨證據職權之適法行使",
                ""
            ],
            [
                "及原判決已說明事項，徒憑己見，任意指摘為違法，且仍為單純",
                ""
            ],
            [
                "事實之爭執，亦要難謂為適法之第三審上訴理由。（三）、受邀",
                ""
            ],
            [
                "參與本件活動者，其中徐氏宗親會、貨運同業公會部分，公訴人",
                ""
            ],
            [
                "始終未提出任何證據以供調查，而被告則陳稱貨運同業公會僅三",
                ""
            ],
            [
                "位與會，且均非桃園市人。另依卷附名冊，協進會會員七十八人",
                ""
            ],
            [
                "中，僅二十二人為桃園市人，尚不及三分之一，遑論半數，顯屬",
                ""
            ],
            [
                "絕對少數。再者，依卷附之禮品發放明細，當天敬老禮品之發放",
                ""
            ],
            [
                "，恰滿七十、八十歲者及九十歲以上之長者，分別贈以一．五錢",
                ""
            ],
            [
                "、二錢、三錢之金戒指，另對七十歲以上及八十歲以上之長者則",
                "二錢,三錢"
            ],
            [
                "贈送麵線、沖茶器，係專以年齡為主要區別，縱如上訴意旨所指",
                ""
            ],
            [
                "購入之沖茶器共二百五十個，適與受邀到場之人數相符，更足以",
                ""
            ],
            [
                "印證凡與會者人手一份，要非以徐榮祥所屬選區即桃園市居民為",
                ""
            ],
            [
                "限，此與基於選舉考量，當專以選舉權之有無為其考慮重點，俾",
                ""
            ],
            [
                "達有效賄選，以節省選舉開銷之情形，迥然有別。原判決因認受",
                ""
            ],
            [
                "邀參與活動之上開會員等，固有部分係桃園市選區之市民，亦不",
                ""
            ],
            [
                "足據為不利被告之認定，並無不合。上訴意旨竟以協進會七十八",
                ""
            ],
            [
                "名會員中有二十二人係桃園市選區居民，即謂「約達半數」，並",
                ""
            ],
            [
                "據以指摘原判決不當，尤非合法之第三審理由。依上揭說明，",
                ""
            ],
            [
                "本件上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　二十六　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月　　二　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}