{
    "id": "TYDM,104,選簡,1,20150422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E7%B0%A1%2C1%2C20150422%2C1",
    "history": {
        "TYDM,104,選簡,1,20150422,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　　104年度選簡字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李建興",
                ""
            ],
            [
                "選任辯護人　李國煒律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，原經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第62號），嗣被告於準備程序中自白犯罪，旋",
                ""
            ],
            [
                "經本院合議庭裁定逕以簡易判決處刑，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李建興預備對於有投票權之人，行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案除引用附件檢察官起訴書有關被告李建興涉及獨自預備",
                ""
            ],
            [
                "行賄陳視慧部分犯罪事實、證據及應適用法條之記載外，特",
                ""
            ],
            [
                "補充：觀諸附件檢察官起訴書所繕被告之行為態樣，應更",
                ""
            ],
            [
                "正為「預備對於有投票權之陳視慧，行求賄賂而欲提議若干",
                ""
            ],
            [
                "金額。」方是，佐有證人陳視慧於本院訊問中詳證被告洵未",
                ""
            ],
            [
                "拿出金錢財物、僅只提議給錢好讓自己買衣甚者尚來不及言",
                ""
            ],
            [
                "稱支持投票之事便遭自己拒絕等語可憑，是核被告所為，乃",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第2項預備投票行賄罪，檢察",
                ""
            ],
            [
                "官起訴意旨誤認被告涉犯同條第1項投票行賄罪嫌云云，稍",
                ""
            ],
            [
                "欠允恰，但衡起訴之社會基本事實相同，歷經本院當庭諭知",
                ""
            ],
            [
                "改為審判預備投票行賄罪之事實暨罪名，咸無妨礙被告就其",
                ""
            ],
            [
                "可能獲判結果之認知及其辯護權之行使，檢察官更曾當庭敘",
                ""
            ],
            [
                "說更正起訴法條論以同條第2項預備投票行賄罪，遂臻妥善",
                ""
            ],
            [
                "，本院無庸變更起訴法條；又被告、同案被告范振興、證",
                ""
            ],
            [
                "人陳視慧一概表示同案被告范振興全未介入、知悉或默允被",
                ""
            ],
            [
                "告預備行賄陳視慧之舉，復觀檢察官迄未提供任何證據得徵",
                ""
            ],
            [
                "同案被告范振興參與被告預備行賄陳視慧一節，況同案被告",
                ""
            ],
            [
                "范振興被訴身為此節共犯部分業經本院判決不另為無罪諭知",
                ""
            ],
            [
                "在案，亟務刪除不能驟將同案被告范振興劃歸共同正犯；",
                ""
            ],
            [
                "被告前因公共危險案件，乃經本院以102年度桃交簡字第",
                ""
            ],
            [
                "1854號刑事簡易判決判處有期徒刑3月確定，甫於民國102年",
                ""
            ],
            [
                "12月10日易科罰金執行完畢，則有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表為據，其受徒刑之執行完畢後，竟於5年以內故意再犯",
                ""
            ],
            [
                "本案有期徒刑以上之罪，為累犯，依刑法第47條第1項規定",
                ""
            ],
            [
                "，加重其刑；爰審酌選舉制度係民主之根源，須由選民評",
                ""
            ],
            [
                "斷候選人之品行、學識、才能等類條件才得選賢與能，攸關",
                ""
            ],
            [
                "國家政治及人民福祉極鉅，若擲金錢賄賂選民，不啻嚴重破",
                ""
            ],
            [
                "壞候選人間之公平競爭、敗壞清廉選舉之風氣、影響民主政",
                ""
            ],
            [
                "治之運作，被告所為顯不值取，姑念其於準備程序中坦承過",
                ""
            ],
            [
                "錯，衡思其之教育程度及家庭經濟狀況等項一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，兼予諭知易科罰金之折算標準；承之，",
                ""
            ],
            [
                "既然被告所犯者為公職人員選舉罷免法之預備投票行賄罪並",
                ""
            ],
            [
                "經本院判處有期徒刑，依同法第113條第3項規定，故宣告如",
                ""
            ],
            [
                "主文所示之褫奪公權期間；公訴意旨尚認被告涉及行賄之",
                ""
            ],
            [
                "行為包括參與同案被告范振興、黃惠蘭行賄同案被告張群進",
                ""
            ],
            [
                "之託其行賄其他選民部分云云，檢察官從未提出證據證明被",
                ""
            ],
            [
                "告涉入其中有所知情，遍查同案被告范振興、黃惠蘭、張群",
                ""
            ],
            [
                "一律陳述被告僅只負責駕車卻不知悉其等所為，無法率爾遽",
                ""
            ],
            [
                "將被告列入共犯之範圍，委無其他積極證據足認被告洵有檢",
                ""
            ],
            [
                "察官所指之此部分犯嫌，不能證明被告涉有此部分犯罪，本",
                ""
            ],
            [
                "應為其此部分無罪之諭知，惟公訴意旨認此部分與前揭論罪",
                ""
            ],
            [
                "科刑部分具備實質上之一罪關係，始不另為無罪之諭知。",
                ""
            ],
            [
                "二、茲依刑事訴訟法第449條第2項、第3項、第454條第2項，公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項、第2項、第113條第3項，刑",
                ""
            ],
            [
                "法第11條、第47條第1項、第41條第1項前段、第37條第2項",
                ""
            ],
            [
                "，逕以簡易判決判處如主文所示之刑及諭知易科罰金之折算",
                ""
            ],
            [
                "標準。",
                ""
            ],
            [
                "三、如不服本判決，得自收受送達之日起10日內向本院提出上訴",
                ""
            ],
            [
                "狀。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "刑事第一庭  法  官  俞力華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  王嘉祺",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}