{
    "id": "TYDM,108,選訴,2,20191007,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C2%2C20191007%2C1",
    "history": {
        "TYDM,108,選訴,2,20191007,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　108年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張運炳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張進豐律師",
                ""
            ],
            [
                "　　　　　　袁健峰律師",
                ""
            ],
            [
                "被　　　告　張芳焱",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　魏廷勳律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107 年度選偵字第63號、108 年度選偵字第40號、第44號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張運炳共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑參年陸月，褫奪公權肆年。",
                ""
            ],
            [
                "張芳焱共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "扣案之張芳焱之三星牌行動電話壹支（含門號0000000000號SIM",
                ""
            ],
            [
                "卡壹張）沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、張運炳為民國107 年11月24日桃園市議會第2 屆議員選舉第",
                ""
            ],
            [
                "7 選舉區之候選人，張芳焱為張運炳之堂弟及競選團隊成員",
                ""
            ],
            [
                "。張運炳為求順利當選，竟與張芳焱共同基於對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂而約其投票權為一定之行使之犯意聯絡，於",
                ""
            ],
            [
                "107 年11月24日上午5 時許，張運炳以電話聯繫張芳焱後，",
                ""
            ],
            [
                "即駕車至張芳焱住處（即桃園市○○區○○路000 號），並",
                ""
            ],
            [
                "指示張芳焱攜帶其先前交付之選舉事務費新臺幣（下同）10",
                ""
            ],
            [
                "0 萬元出門。嗣張運炳駕駛張芳焱所有之車牌號碼000-0000",
                "0 萬元"
            ],
            [
                "號白色自用小客車搭載張芳焱，由張運炳擇定選民住家，先",
                ""
            ],
            [
                "後於附表所示之時間，駕車前往附表所示之地點，再由張芳",
                ""
            ],
            [
                "焱以其持用之門號0000000000號行動電話與選民聯絡，或由",
                ""
            ],
            [
                "張芳焱至選民住處敲門，等到附表所示之人出現，張芳焱旋",
                ""
            ],
            [
                "指示進入上開小客車內，張運炳依其等人脈及可能掌握之票",
                ""
            ],
            [
                "數，決定並指示張芳焱交付如附表所示之賄款，以此方式向",
                ""
            ],
            [
                "附表所示之有投票權人交付賄賂，以約定該等有投票權人於",
                ""
            ],
            [
                "選舉時投票予張運炳，附表各編號所示之人均知悉張芳焱交",
                ""
            ],
            [
                "付之現金係賄選之對價，仍當場予以收受，而許以投票予張",
                ""
            ],
            [
                "運炳（附表所示之有投票權人涉犯投票受賄部分，均經本院",
                ""
            ],
            [
                "108 年度壢選簡字第1 號判決確定）。",
                ""
            ],
            [
                "二、案經法務部調查局桃園市調查處移送、桃園市政府警察局中",
                ""
            ],
            [
                "壢分局報告暨臺灣桃園地方檢察署檢察官簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "本判決所引用之供述、非供述證據，被告張運炳及其辯護人",
                ""
            ],
            [
                "均同意有證據能力（見本院選訴卷一第231 頁）；被告張芳",
                ""
            ],
            [
                "焱及其辯護人均未爭執證據能力（見本院選訴卷一第179 頁",
                ""
            ],
            [
                "），檢察官對該等證據能力亦不爭執，且經本院於審理期日",
                ""
            ],
            [
                "提示予當事人而為合法調查（見本院選訴卷二第192 至220",
                ""
            ],
            [
                "頁），本院依證據排除法則審酌各該證據，亦無違背法定程",
                ""
            ],
            [
                "序取得或其他不得作為證據之情形，認均有證據能力。",
                ""
            ],
            [
                "二、犯罪事實認定",
                ""
            ],
            [
                "上開犯罪事實，業據被告張運炳於本院準備程序及審理時坦",
                ""
            ],
            [
                "承不諱（見本院選訴卷一第224 至229 頁，本院選訴卷二第",
                ""
            ],
            [
                "229 至233 頁）；被告張芳焱於偵訊、本院準備程序及審理",
                ""
            ],
            [
                "時坦白承認（見選偵字第63號卷三第26至29頁，本院選訴卷",
                ""
            ],
            [
                "一第176 至178 頁，本院選訴卷二第229 至233 頁），且經",
                ""
            ],
            [
                "證人即有投票權人楊聯勝於調詢、證人即有投票權人李傳華",
                ""
            ],
            [
                "、游文昌、林新維、證人楊聯勝之媳婦許淑惠於調詢及偵訊",
                ""
            ],
            [
                "中證述明確（見選偵字第63號卷一第38至39頁反面、46至47",
                ""
            ],
            [
                "頁反面、49至50頁，選偵字第63號卷二第70至74、80至81、",
                ""
            ],
            [
                "83至87頁反面、92至95、97至98、100 至101 頁），復有張",
                ""
            ],
            [
                "芳焱住家監視器畫面擷圖2 張及張運炳、張芳焱行動電話基",
                ""
            ],
            [
                "地台位置對照表、通聯位置明細、Google Map列印資料、張",
                ""
            ],
            [
                "芳焱法務部調查局桃園市調查處搜索暨扣押筆錄、扣押物品",
                ""
            ],
            [
                "收據暨扣押物品目錄表、張芳焱持用之門號0000000000號通",
                ""
            ],
            [
                "聯調閱查詢單、李傳華與張芳焱間之通話紀錄暨通話紀錄詳",
                ""
            ],
            [
                "情、張運炳與林新維間通訊監察譯文各1 份、張芳焱住家監",
                ""
            ],
            [
                "視器畫面擷圖26張、林新維與張芳焱間通訊監察譯文、張運",
                ""
            ],
            [
                "炳與張芳焱間通訊監察譯文各1 份（見選偵字第63號卷一第",
                ""
            ],
            [
                "162 、173 至189 頁，選偵字第63號卷二第33至37、75至77",
                ""
            ],
            [
                "、88至91、111 至119 、153 頁），並有張芳焱持用之三星",
                ""
            ],
            [
                "牌行動電話1 支（含門號0000000000號SIM 卡1 張）扣案為",
                ""
            ],
            [
                "證，足認被告張運炳、張芳焱上開任意性自白與事實相符，",
                ""
            ],
            [
                "可以採信。綜上所述，本案事證明確，被告張運炳、張芳焱",
                ""
            ],
            [
                "犯行均堪認定，俱應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "核被告張運炳、張芳焱所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之交付賄賂罪。",
                ""
            ],
            [
                "被告張運炳、張芳焱有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "被告張運炳、張芳焱預備、行求、期約賄賂之低度行為，均",
                ""
            ],
            [
                "為其等各自交付賄賂之高度行為吸收，均不另論罪。又被告",
                ""
            ],
            [
                "張運炳、張芳焱主觀上均係為使被告張運炳能於選舉中當選",
                ""
            ],
            [
                "為目的，基於單一犯意多次交付賄賂，其等所為應屬為該次",
                ""
            ],
            [
                "選舉目的之數個舉動接續進行，侵害同一國家法益，且在時",
                ""
            ],
            [
                "間、空間上有密切關係，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，應為接續犯論以一罪。又起訴書核犯欄雖未論及被告張",
                ""
            ],
            [
                "運炳、張芳焱前揭預備、行求及期約賄賂部分，惟此部分與",
                ""
            ],
            [
                "其等所犯上開交付賄賂罪具有吸收之實質一罪關係，本院自",
                ""
            ],
            [
                "得併予以審理，併此敘明。",
                ""
            ],
            [
                "被告張芳焱於偵查中自白犯行，依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "被告張運炳及其辯護人雖以：張運炳因選情告急、身體欠佳",
                ""
            ],
            [
                "於選舉當日清晨才向其熟識、支持其之選民賄選，並非大規",
                ""
            ],
            [
                "模、計畫性之賄選，更無影響選情，未傷害選舉風氣；又張",
                ""
            ],
            [
                "運炳熱心公益，擔任民意代表近30年，在桃園市議會均盡心",
                ""
            ],
            [
                "盡力，長期關心地方事務，提供優質的選民服務，僅因身體",
                ""
            ],
            [
                "狀況欠佳，選情告急，一時失慮未周，誤蹈刑章；且張運炳",
                ""
            ],
            [
                "於審理中坦承犯行，因罹患口腔癌歷經多次大手術，病體孱",
                ""
            ],
            [
                "弱，仍有長期接受妥善醫療照護之必要等語，並援引臺灣高",
                ""
            ],
            [
                "等法院104 年度選上訴字第2 號判決、臺灣高等法院臺南分",
                ""
            ],
            [
                "院108 年度選上訴字第631 號、臺灣高等法院100 年度選上",
                ""
            ],
            [
                "訴字第23號及本院107 年度選訴字第1 號判決，請求依刑法",
                ""
            ],
            [
                "第59條規定酌減被告張運炳之刑（見本院選訴卷二第9 至19",
                ""
            ],
            [
                "、259 至263 頁）。然刑法第59條於94年2 月2 日修正公布",
                ""
            ],
            [
                "前原規定「犯罪之情狀可憫恕者，得酌量減輕其刑」，修正",
                ""
            ],
            [
                "為「犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得",
                ""
            ],
            [
                "酌量減輕其刑」。依該條文立法理由稱「現行刑法第59條在",
                ""
            ],
            [
                "實務上多從寬適用。為防止酌減其刑之濫用，自應嚴定其適",
                ""
            ],
            [
                "用之條件，以免法定刑形同虛設，破壞罪刑法定之原則」，",
                ""
            ],
            [
                "是並不宜任意適用刑法第59條予以減輕，必須犯罪另有特殊",
                ""
            ],
            [
                "之原因與環境，在客觀上足以引起一般同情，認為宣告法定",
                ""
            ],
            [
                "最低度刑期猶嫌過重者，始有其適用。查：",
                ""
            ],
            [
                "證人林新維於偵訊時證稱：張運炳給我1 萬2,000 元，請我",
                "000 元"
            ],
            [
                "幫忙支持他，幫忙介紹1 、2 個宗親的等語（見選偵字第63",
                ""
            ],
            [
                "號卷二第97至98頁），再參以張運炳與林新維之107 年11月",
                ""
            ],
            [
                "24日通訊監察譯文（持用張芳焱行動電話），被告張運炳向",
                ""
            ],
            [
                "證人林新維表示「沒有關係，2 張，每一家2 張」、「你知",
                ""
            ],
            [
                "道就好，2 個6 票3 啦吼」等語（見選偵字第63號卷二第90",
                ""
            ],
            [
                "至91頁），可證被告張運炳交付證人林新維1 萬2,000 元賄",
                "000"
            ],
            [
                "款，除約定證人林新維於選舉時投票予被告張運炳外，更欲",
                ""
            ],
            [
                "透過證人林新維影響其他有投票權人為投票權之一定行使；",
                ""
            ],
            [
                "另證人楊聯勝於偵訊時證稱：張運炳請我家裡的人都要支持",
                ""
            ],
            [
                "他，副駕駛座的人（即張芳焱）就拿錢給我，我把錢交給媳",
                ""
            ],
            [
                "婦許淑惠，我有叫家裡的人投給張運炳等語（見選偵字第63",
                ""
            ],
            [
                "號卷一第42至43頁反面），證人許淑惠於偵訊時亦證稱：爸",
                ""
            ],
            [
                "爸（即楊聯勝）把1 萬1,000 元交給我，有說張運炳希望我",
                "000 元"
            ],
            [
                "們支持他，我們家有8 個人有投票權，我是支持候選人葉明",
                ""
            ],
            [
                "月等語（見選偵字第63號卷一第49至50頁），可認被告張運",
                ""
            ],
            [
                "炳交付證人楊聯勝1 萬1,000 元賄款，係約定證人楊聯勝投",
                "000 元"
            ],
            [
                "票予被告張運炳，並欲透過證人楊聯勝影響家人為投票權之",
                ""
            ],
            [
                "一定行使。準此，被告張運炳雖將賄選款項交付證人林新維",
                ""
            ],
            [
                "及楊聯勝，然實則係欲藉由證人林新維、楊聯勝影響其他有",
                ""
            ],
            [
                "投票權人，並約定投票權之一定行使，其中證人楊聯勝之家",
                ""
            ],
            [
                "人更有數名為有投票權人，非如被告張運炳及其辯護人所述",
                ""
            ],
            [
                "，僅係鞏固熟識支持者之票數；再者，被告張運炳於此次選",
                ""
            ],
            [
                "舉在該選區中係當選最後一席次，得票與同選區競選失利之",
                ""
            ],
            [
                "候選人葉明月差距甚少，此由中選會選舉資料庫公告之107",
                ""
            ],
            [
                "年度直轄市市議員選舉候選人得票數可參，可知桃園市第2",
                ""
            ],
            [
                "屆市議員第7 選區中壢區選舉競爭激烈，些微票數差距即可",
                ""
            ],
            [
                "能產生相異選舉結果，雖尚無證據可以認定被告張運炳於本",
                ""
            ],
            [
                "案所為足以直接影響選舉結果，然被告張運炳在競爭激烈之",
                ""
            ],
            [
                "選舉中，以交付賄賂之方式力求當選，已嚴重影響選舉之公",
                ""
            ],
            [
                "平、公正，亦未給予其餘公平參與選舉者之基本尊重，是被",
                ""
            ],
            [
                "告張運炳及其辯護人以被告張運炳之行賄對象，僅為其熟識",
                ""
            ],
            [
                "、支持其之如附表所示之4 位選民，無影響選情等語為由請",
                ""
            ],
            [
                "求酌減其刑，委無足採。",
                ""
            ],
            [
                "又直轄市議員代表市民，在其所屬行政區域內行使立法權，",
                ""
            ],
            [
                "職務內容包含議決自治規約、審議預算、聽取首長之施政報",
                ""
            ],
            [
                "告及質詢、接受人民請願案及行使其他法律所賦予的職權等",
                ""
            ],
            [
                "，是被告張運炳於擔任民意代表期間，本應恪遵職守、行使",
                ""
            ],
            [
                "其職權，始不負選民之期待，若被告張運炳如其及其辯護人",
                ""
            ],
            [
                "所述，其於擔任議員期間因熱心公益、盡心盡力問政，深受",
                ""
            ],
            [
                "選民愛戴，其理應能獲得相當民意之支持，又何需於投票當",
                ""
            ],
            [
                "日清晨，甘冒被檢警查緝之風險，耗費勞力、時間及費用向",
                ""
            ],
            [
                "有投票權人行賄；況被告張運炳從政多年，理當知悉提供良",
                ""
            ],
            [
                "好政見、選民服務或理性問政，才是獲得選票之正途，竟捨",
                ""
            ],
            [
                "此不為，以賄選之方式獲得選票，難認有何顯可憫恕之情形",
                ""
            ],
            [
                "，故被告張運炳及其辯護人以其熱心公益、提供優質政見及",
                ""
            ],
            [
                "服務鄉親，而深受選民愛戴，僅因一時失慮未周，誤蹈刑章",
                ""
            ],
            [
                "等語為由，請求酌減其刑，不足憑採。",
                ""
            ],
            [
                "末公職人員選舉罷免法第99條第1 項曾經立法者修正提高該",
                ""
            ],
            [
                "條項之法定本刑，立法理由指稱「民主政治之基石建立在公",
                ""
            ],
            [
                "平、公正之選舉制度，使選民得以在候選人公平競選之程序",
                ""
            ],
            [
                "中，挑選適當優秀之人才擔任國家之重要公職。以賄選方式",
                ""
            ],
            [
                "當選者，為回收其付出之賄賂，勢必利用職務之機會，圖謀",
                ""
            ],
            [
                "不法之利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民主",
                ""
            ],
            [
                "政治之根基。又因國內部分民眾之錯誤認知，行賄者及受賄",
                ""
            ],
            [
                "者對投票行、受賄之犯行，往往均無罪責感，而現行刑罰所",
                ""
            ],
            [
                "科處之刑度，亦不足使行賄者知所警惕。為昭顯賄選行為之",
                ""
            ],
            [
                "惡性，並有效嚇阻賄選犯行，爰將原處5 年以下有期徒刑，",
                ""
            ],
            [
                "得併科40萬元以上400 萬元以下罰金，修正為處3 年以上10",
                "40萬元,400 萬元"
            ],
            [
                "年以下有期徒刑，得併科新臺幣100 萬元以上，1,000 萬元",
                "100 萬元,000"
            ],
            [
                "以下罰金」，可知立法者認賄選腐蝕民主政治之根基，為彰",
                ""
            ],
            [
                "顯賄選行為之惡性及有效嚇阻賄選犯行，始提高行賄者之法",
                ""
            ],
            [
                "定本刑。若本院動輒以刑法第59條減輕刑度，將破壞罪刑法",
                ""
            ],
            [
                "定原則，使法定刑形同虛設，更有司法權踰越立法權之疑慮",
                ""
            ],
            [
                "，故刑法第59條規定，必須「犯罪另有特殊之原因與環境，",
                ""
            ],
            [
                "在客觀上足以引起一般同情，認為宣告法定最低度刑期猶嫌",
                ""
            ],
            [
                "過重」者，始有適用。本案被告張運炳為白領階級、於擔任",
                ""
            ],
            [
                "民意代表期間掌有公權力，相較於處在社會邊陲者，更易享",
                ""
            ],
            [
                "有社會資源，亦擁有穩定之工作及豐厚之收入（見本院選訴",
                ""
            ],
            [
                "卷一第39頁），是依其經歷及資源，尋正途參與選舉絕非難",
                ""
            ],
            [
                "事；況選舉乃民主政治最重要之表徵，而臺灣民主政治得來",
                ""
            ],
            [
                "不易，賄選將抹滅民主政治之真意，嚴重影響選舉之公正、",
                ""
            ],
            [
                "公平性與社會之風氣，被告張運炳理應知悉此理，卻仍以交",
                ""
            ],
            [
                "付賄賂之方式，與有投票權人約定投票權之一定行使，此一",
                ""
            ],
            [
                "犯罪情節非輕；又衡諸一般人民之法感情，亦難想像享有相",
                ""
            ],
            [
                "當社會、經濟地位之被告張運炳，以賄選方式參與選舉，會",
                ""
            ],
            [
                "引起一般人之同情，此參以證人許淑惠於調詢中證稱：我不",
                ""
            ],
            [
                "認識張運炳，我痛恨賄選買票等語（見選偵字第63號卷一第",
                ""
            ],
            [
                "47頁），亦可得知一般人民對賄選一事難以接受；再者，被",
                ""
            ],
            [
                "告張運炳參選之選區候選人數眾多，可彰顯臺灣民主政治之",
                ""
            ],
            [
                "蓬勃發展，有更多元之候選人可供有投票權人圈選，被告張",
                ""
            ],
            [
                "運炳擔任民意代表多年，見此狀應感到欣慰，豈可僅因競爭",
                ""
            ],
            [
                "激烈、深感選情告急，反以交付賄賂予有投票權人，此已與",
                ""
            ],
            [
                "民主社會標榜之公平、公正選舉制度相違，更難認有何情可",
                ""
            ],
            [
                "憫恕之情形；最末，被告張運炳前已因妨害投票案件，經臺",
                ""
            ],
            [
                "灣高等法院90年度重上更字第239 號判決有期徒刑8 月，",
                ""
            ],
            [
                "緩刑3 年，褫奪公權2 年確定，此有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可參，是被告張運炳前已有因妨害投票案件遭法",
                ""
            ],
            [
                "院判刑之紀錄，法院亦因相信被告張運炳「今後必知謹慎而",
                ""
            ],
            [
                "無再犯之虞」而予以緩刑之寬典，竟不知所警惕，再犯罪質",
                ""
            ],
            [
                "同一之犯行，難認被告張運炳有何「一時失慮未周，誤蹈刑",
                ""
            ],
            [
                "章」之情形，從而，本院認將被告張運炳之犯罪情狀以現今",
                ""
            ],
            [
                "臺灣人民之社會通念衡量，均無任何客觀上足以引起一般人",
                ""
            ],
            [
                "同情之情形，更無情輕法重、顯可憫恕之特別情狀，自無刑",
                ""
            ],
            [
                "法第59條規定酌減其刑之適用。",
                ""
            ],
            [
                "至被告張運炳雖於本院準備程序及審理中認罪，然被告張運",
                ""
            ],
            [
                "炳之犯後態度，為本院量刑參酌因素之一，惟依前揭說明，",
                ""
            ],
            [
                "必須犯罪另有特殊之原因與環境，在客觀上足以引起一般同",
                ""
            ],
            [
                "情之被告，始有刑法第59條規定之適用，被告張運炳及其辯",
                ""
            ],
            [
                "護人雖執前開法院判決，以被告張運炳於審理中認罪亦應適",
                ""
            ],
            [
                "用刑法第59條規定云云，然本案與上開判決之背景事實並不",
                ""
            ],
            [
                "相同，要難比附援引，併此敘明。",
                ""
            ],
            [
                "爰以行為人責任為基礎，審酌我國從「威權政治」轉為「民",
                ""
            ],
            [
                "主政治」迄今僅短短20餘載，現今臺灣人民能立於民主政治",
                ""
            ],
            [
                "之基石上，出於己身意志選賢與能，並非一蹴可幾，乃係仰",
                ""
            ],
            [
                "賴前人努力抗爭、推動及逐漸累積，我國始能擁有今日之民",
                ""
            ],
            [
                "主成就，成為亞洲具代表性之民主國家，當更應好好珍惜，",
                ""
            ],
            [
                "而選舉為體現民主政治之重要制度，攸關國家政治之良窳甚",
                ""
            ],
            [
                "鉅，而賄選為敗壞選風之主要根源，足以嚴重破壞民主機制",
                ""
            ],
            [
                "之正常運作及選舉之公正、公平性，導致不公平之選舉結果",
                ""
            ],
            [
                "，政府乃不斷強力宣導、教育人民不可買、賣票，亦嚴厲查",
                ""
            ],
            [
                "禁賄選行為，然被告張運炳竟為求順利當選，與被告張芳焱",
                ""
            ],
            [
                "對於有選舉權人交付賄賂，而約定為一定投票權之行使，其",
                ""
            ],
            [
                "所為已破壞公職人員選舉之公平、公正性，更敗壞選舉風氣",
                ""
            ],
            [
                "，應予嚴厲非難，衡量其等犯罪之動機、目的、手段、參與",
                ""
            ],
            [
                "程度、所生危害及犯後態度，暨被告張運炳自述：專科畢業",
                ""
            ],
            [
                "，擔任桃園市議會第2 屆議員，經濟狀況尚可等語（見本院",
                ""
            ],
            [
                "選訴卷二第233 至234 頁）；被告張芳焱自述：高中畢業，",
                ""
            ],
            [
                "開汽車修理廠，經濟狀況小康等語（見本院選訴卷二第234",
                ""
            ],
            [
                "頁）之智識程度、家庭經濟狀況，兼衡其等品行及生活狀況",
                ""
            ],
            [
                "（見本院選訴卷二第21至146 、265 至330 、345 至357 頁",
                ""
            ],
            [
                "）等一切情狀，分別量處如主文所示之刑，以示懲警。",
                ""
            ],
            [
                "被告張運炳、張芳焱均犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪，分別經本院宣告如主文所示之有期徒刑，依",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項規定，均應宣告褫奪公",
                ""
            ],
            [
                "權，且因公職人員選舉罷免法對於褫奪公權之期間未設規定",
                ""
            ],
            [
                "，爰依刑法第37條第2 項規定，諭知被告張運炳褫奪公權4",
                ""
            ],
            [
                "年、被告張芳焱褫奪公權2 年。",
                ""
            ],
            [
                "被告張運炳、張芳焱及其等辯護人雖請求給予宣告緩刑等語",
                ""
            ],
            [
                "。惟被告張運炳經本院宣告之刑，不符合緩刑之要件；被告",
                ""
            ],
            [
                "張芳焱部分，本院認公職人員選舉罷免法對於投票行賄行為",
                ""
            ],
            [
                "既嚴加處罰，乃是著眼於買票行為對公民社會投票權行使正",
                ""
            ],
            [
                "確性的妨礙，選舉制度既係立於人人平等、票票等值之基準",
                ""
            ],
            [
                "上，只要選舉有任何賄選行為，不論是否是大規模、計畫性",
                ""
            ],
            [
                "的賄選，選舉制度即無法使人信服，被告張芳焱明知被告張",
                ""
            ],
            [
                "運炳要投入政治，而以被告張運炳之社經地位及享有之資源",
                ""
            ],
            [
                "與人脈，以正正當當之方式投身選戰，絕非難事，卻與被告",
                ""
            ],
            [
                "張運炳選擇賄選之途徑，當須為其自身行為付出代價，是被",
                ""
            ],
            [
                "告張芳焱並無以暫不執行刑罰為適當之情形，應有令其實際",
                ""
            ],
            [
                "接受刑罰執行以收警惕制裁之效之必要，應認不宜宣告緩刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、沒收",
                ""
            ],
            [
                "扣案之三星牌行動電話1 支（含門號0000000000號SIM 卡1",
                ""
            ],
            [
                "張），供被告張芳焱遂行本案犯行所用，且為被告張芳焱所",
                ""
            ],
            [
                "有，經被告張芳焱於本院審理時陳述明確（見本院選訴卷二",
                ""
            ],
            [
                "第217 頁），並有林新維與張芳焱間通訊監察譯文、張運炳",
                ""
            ],
            [
                "與張芳焱間通訊監察譯文各1 份在卷可參（見選偵字第63號",
                ""
            ],
            [
                "卷二第111 至119 、153 頁），應依刑法第38條第2 項前段",
                ""
            ],
            [
                "規定沒收。",
                ""
            ],
            [
                "至公訴意旨雖以扣案現金及被告張運炳所取走之部分款項共",
                ""
            ],
            [
                "計100 萬元，係本案尚未發出而剩餘預備交付之賄款，為被",
                "100 萬元"
            ],
            [
                "告供犯罪所用、犯罪預備之物，聲請宣告沒收等語。惟查：",
                ""
            ],
            [
                "證人即被告張芳焱於本院審理時證稱：張運炳於選舉前有給",
                ""
            ],
            [
                "我100 萬元之選舉事務費，支付我出去的油費、誤餐費等費",
                ""
            ],
            [
                "用，沒有請我用這些錢去買票，107 年11月24日張運炳叫我",
                ""
            ],
            [
                "東西帶著，張運炳在我這邊有的東西就是這100 萬元，當天",
                "100 萬元"
            ],
            [
                "上車去拜訪選民，我錢拿給張運炳，張運炳上車後就放在車",
                ""
            ],
            [
                "上，給選民的賄款是從那100 萬元裡面拿出來的，之後剩下",
                "萬元"
            ],
            [
                "的錢我全部放在張運炳車上，我遭扣案的44萬1,700 元，其",
                ""
            ],
            [
                "中有一捆完整的10萬元，是上開100 萬掉在我車上的錢等語",
                "10萬元"
            ],
            [
                "（見本院選訴卷二第171 至191 頁）；被告張運炳於本院審",
                ""
            ],
            [
                "理時供稱：放在張芳焱那邊的100 萬是選舉事務費，這些錢",
                ""
            ],
            [
                "也沒有想要用在買票上，在投票日之前，我們都沒有去買票",
                ""
            ],
            [
                "等語（見本院選訴卷二第223 頁），是依上開陳述，被告張",
                ""
            ],
            [
                "運炳、張芳焱於107 年11月24日攜帶出門之100 萬元，為被",
                "100 萬元"
            ],
            [
                "告張運炳於選前交付予被告張芳焱之選舉事務費，供被告張",
                ""
            ],
            [
                "芳焱用於選舉相關費用，卷內亦無證據足認被告張運炳交付",
                ""
            ],
            [
                "被告張芳焱100 萬元時，即有將該100 萬做為預備、行求、",
                "100 萬元"
            ],
            [
                "期約或交付賄賂之用。",
                ""
            ],
            [
                "又被告張運炳、張芳焱用以交付證人林新維、李傳華、楊聯",
                ""
            ],
            [
                "勝、游文昌之如附表所示之賄款，係從上開100 萬元之選舉",
                "萬元"
            ],
            [
                "事務費中支出，此固為被告張運炳、張芳焱交付之賄賂，然",
                ""
            ],
            [
                "如附表所示之賄款，均經本院108 年度壢選簡字第1 號諭知",
                ""
            ],
            [
                "沒收，自無庸再重複宣告沒收。至剩餘之92萬1,000 元（計",
                "000 元"
            ],
            [
                "算式：100 萬－1 萬2,000 元－4 萬元－1 萬1,000 元－1",
                "000 元,4 萬元"
            ],
            [
                "萬6,000 元＝92萬1,000 元），卷內並無積極證據可以證明",
                "000 元,92萬1,000 元"
            ],
            [
                "該等款項，係被告張運炳、張芳焱預備或用以行求、期約或",
                ""
            ],
            [
                "交付之賄賂，自不予宣告沒收。公訴意旨僅以被告張運炳於",
                ""
            ],
            [
                "107 年11月24日要求被告張芳焱將選舉事務費100 萬元攜帶",
                "100 萬元"
            ],
            [
                "出門，旋於附表所示之時間，先後交付賄款，即認被告張運",
                ""
            ],
            [
                "炳、張芳焱係基於大規模對有投票權之人交付賄賂之犯意，",
                ""
            ],
            [
                "欲以上述款項隨時行賄，惟此核僅屬檢察官片面臆測、推論",
                ""
            ],
            [
                "之詞，究不能憑此遽認上開剩餘款項係預備、行求、期約及",
                ""
            ],
            [
                "交付賄賂之用，是檢察官此部分主張，並非有據。",
                ""
            ],
            [
                "扣案之被告張運炳所有之10萬7,000 元，被告張運炳於本院",
                "000 元"
            ],
            [
                "審理時供稱：是我太太放在家裡的零用錢，跟選舉無關，也",
                ""
            ],
            [
                "不是在107 年11月24日當天張芳焱交給我的錢裡面等語（見",
                ""
            ],
            [
                "本院選訴卷二第217 至218 頁）；扣案之被告張芳焱所有之",
                ""
            ],
            [
                "44萬1,700 元，被告張芳焱於本院審理時陳稱：這是我的營",
                "700 元"
            ],
            [
                "業收入，小孩的孝養金，還有我太太參加互助會的收入，張",
                ""
            ],
            [
                "運炳交給我的那10萬元也在這裡面等語（見本院選訴卷二第",
                "10萬元"
            ],
            [
                "216 至217 頁），然卷內並無積極證據證明上開扣案之現金",
                ""
            ],
            [
                "係被告張運炳、張芳焱用以預備、行求、期約或交付之賄賂",
                ""
            ],
            [
                "，均不予宣告沒收。",
                ""
            ],
            [
                "其餘扣案物，均無從證明與本案犯罪事實有關，自不得宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項前段、第113 條第3 項，刑法第11",
                ""
            ],
            [
                "條前段、第28條、第37條2 項、第38條第2 項前段，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官葉益發提起公訴，檢察官賴穎穎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    7     日",
                ""
            ],
            [
                "刑事第十五庭  審判長  法  官  曹馨方",
                ""
            ],
            [
                "法  官  黃玥婷",
                ""
            ],
            [
                "法  官  高羽慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  鄧文琦",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    8     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至2分之1。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "【附表】",
                ""
            ],
            [
                "┌──┬──────┬──────┬──────┬──────┐",
                ""
            ],
            [
                "│編號│桃園市議會第│交付賄款時間│交付賄款地點│賄款（新臺幣│",
                ""
            ],
            [
                "│    │2 屆議員選舉│            │            │）          │",
                ""
            ],
            [
                "│    │第7 選舉區有│            │            │            │",
                ""
            ],
            [
                "│    │投票權人即受│            │            │            │",
                ""
            ],
            [
                "│    │賄者        │            │            │            │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│1   │林新維      │民國107 年11│桃園市中壢區│1 萬2,000 元│",
                ""
            ],
            [
                "│    │            │月24日上午5 │復華一街63巷│            │",
                ""
            ],
            [
                "│    │            │時56分許    │2 號        │            │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│2   │李傳華      │107 年11月24│桃園市中壢區│4萬元       │",
                "4萬元"
            ],
            [
                "│    │            │日上午6 時30│內定二十街21│            │",
                ""
            ],
            [
                "│    │            │分許        │5 巷46弄12號│            │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│3   │楊聯勝      │107 年11月24│桃園市中壢區│1萬1,000元  │",
                "000元"
            ],
            [
                "│    │            │日上午6 至7 │內定二十二街│            │",
                ""
            ],
            [
                "│    │            │時間某時許  │158 號      │            │",
                ""
            ],
            [
                "├──┼──────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│4   │游文昌      │107 年11月24│桃園市中壢區│1萬6,000元  │",
                "000元"
            ],
            [
                "│    │            │日上午7 時許│內定二街139 │            │",
                ""
            ],
            [
                "│    │            │            │巷150 弄36號│            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}