{
    "id": "TYDM,99,選訴,23,20120119,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C99%2C%E9%81%B8%E8%A8%B4%2C23%2C20120119%2C1",
    "history": {
        "TYDM,99,選訴,23,20120119,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　99年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　葛煌輝",
                ""
            ],
            [
                "選任辯護人　蕭萬龍律師",
                ""
            ],
            [
                "　　　　　　張百欣律師",
                ""
            ],
            [
                "被　　　告　吳春芳",
                ""
            ],
            [
                "選任辯護人　邱永祥律師",
                ""
            ],
            [
                "被　　　告　葉德斌",
                ""
            ],
            [
                "選任辯護人　沈朝標律師",
                ""
            ],
            [
                "被　　　告　曾正信",
                ""
            ],
            [
                "　　　　　　楊美珠",
                ""
            ],
            [
                "　　　　　　葉文欽",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第47號、第63號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "葛煌輝共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年捌月，褫奪公權年。扣案之賄賂新臺",
                ""
            ],
            [
                "幣肆仟元、貳仟元均沒收。",
                ""
            ],
            [
                "吳春芳共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年捌月，褫奪公權年。扣案之賄賂新臺",
                ""
            ],
            [
                "幣肆仟元、貳仟元均沒收。",
                ""
            ],
            [
                "葉德斌對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年肆月，褫奪公權貳年。扣案之賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "曾正信、楊美珠、葉文欽被訴部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、葛煌輝係桃園縣龍潭鄉第19屆鄉民代表第5 選區（平地原住",
                ""
            ],
            [
                "民選區）候選人，吳春芳為其配偶、葉德斌為其競選幹部。",
                ""
            ],
            [
                "而李忠廣、陳蓮逢、楊世華均為桃園縣龍潭鄉第5 選區之鄉",
                ""
            ],
            [
                "民，均為具有投票權之人。葛煌輝為使自己順利當選，吳春",
                ""
            ],
            [
                "芳、葉德斌為使葛煌輝能順利當選，竟分別為下列行為：",
                ""
            ],
            [
                "於民國99年4 月中旬之某日，葛煌輝、吳春芳共同基於對於",
                ""
            ],
            [
                "有投票權人交付賄賂，而約其行使投票權予葛煌輝之犯意聯",
                ""
            ],
            [
                "絡，葛煌輝、吳春芳共同至李忠廣（另經臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署檢察官為職權不起訴處分確定）位於桃園縣龍潭鄉○",
                ""
            ],
            [
                "○路300 巷97弄34號住處拜訪，尋求李忠廣投票支持，離去",
                ""
            ],
            [
                "時葛煌輝趁與李忠廣握手之際，遂交付現金新臺幣（下同）",
                ""
            ],
            [
                "2,000 元予李忠廣，以賄賂方式行求為投票權之一定行使，",
                "000 元"
            ],
            [
                "李忠廣明知此為請託支持葛煌輝之賄賂，仍予以收受。復接",
                ""
            ],
            [
                "續於99年4 月下旬之某日，葛煌輝、吳春芳再至李忠廣前揭",
                ""
            ],
            [
                "住處拜訪，請託李忠廣投票支持，離去時，吳春芳再趁與李",
                ""
            ],
            [
                "忠廣握手之際，復交付現金2,000 元予李忠廣，以賄賂方式",
                "000 元"
            ],
            [
                "行求為投票權之一定行使，李忠廣明知此為請託支持葛煌輝",
                ""
            ],
            [
                "之賄賂，又再予以收受。再接續於99年4 月26日晚間，葛煌",
                ""
            ],
            [
                "輝、吳春芳乃一同前往陳蓮逢（另經臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官為職權不起訴處分確定）位於桃園縣龍潭鄉○○路",
                ""
            ],
            [
                "○ 段94號住處拜訪，尋求陳蓮逢投票支持，離去時吳春芳復",
                ""
            ],
            [
                "趁與陳蓮逢握手之際，交付現金2,000 元予陳蓮逢，以賄賂",
                "000 元"
            ],
            [
                "之方式行求為投票權之一定行使，陳蓮逢明知此為請託支持",
                ""
            ],
            [
                "葛煌輝之賄賂而收受之。",
                ""
            ],
            [
                "另於99年5 月間之某日，葉德斌基於對於有投票權人交付賄",
                ""
            ],
            [
                "賂，而約其行使投票權予葛煌輝之犯意，在楊世華（另經臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官為職權不起訴處分確定）位於",
                ""
            ],
            [
                "桃園縣龍潭鄉○○路54巷31弄2 號住處內交付現金1,000 元",
                "000"
            ],
            [
                "予楊世華，以賄賂之方式行求楊世華為投票權之一定行使，",
                ""
            ],
            [
                "楊世華明知此為請託支持葛煌輝之賄賂而予以收受。",
                ""
            ],
            [
                "二、嗣為臺灣桃園地方法院檢察署檢察官據報指揮司法警察蒐證",
                ""
            ],
            [
                "調查，並於99年6 月8 日搜索葛煌輝與吳春芳位於桃園縣龍",
                ""
            ],
            [
                "潭鄉○○路270 號住處、吳春芳位於桃園縣龍潭鄉○○路26",
                ""
            ],
            [
                "8 號議員服務處，以及葛煌輝位於桃園縣龍潭鄉○○路274",
                ""
            ],
            [
                "號之競選總部，而循線查知上情。",
                ""
            ],
            [
                "三、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "縣調查站、桃園縣政府警察局龍潭分局報告偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。係以被告以外之人於司",
                ""
            ],
            [
                "法警察（官）調查中之陳述，性質上屬傳聞證據，原則上不",
                ""
            ],
            [
                "認其具證據能力，惟該證人警詢之供詞倘一昧排除，亦有違",
                ""
            ],
            [
                "實體真實發見之訴訟目的，是以先前與審判中不符之陳述，",
                ""
            ],
            [
                "具有較可信之特別情況，且為證明犯罪事實存否所必要者，",
                ""
            ],
            [
                "則例外認有證據能力。至被告以外之人於警詢之陳述與審判",
                ""
            ],
            [
                "中相符時，既得逕採用審判中之陳述，自無適用此傳聞證據",
                ""
            ],
            [
                "排除例外規定之餘地（最高法院99年度台上字第873 號判決",
                ""
            ],
            [
                "意旨參照）。查：證人李忠廣、陳蓮逢、王春花、陳光榮於",
                ""
            ],
            [
                "警詢中之證言，係屬被告以外之人於審判外之言詞供述，原",
                ""
            ],
            [
                "則上並無證據能力。而陳蓮逢、李忠廣、王春花、陳光榮已",
                ""
            ],
            [
                "於本院審理時到庭具結作證，所言核與其警詢中之陳述內容",
                ""
            ],
            [
                "大致相符，依據上揭說明，應認陳蓮逢、李忠廣、王春花、",
                ""
            ],
            [
                "陳光榮於警詢中之證言無證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2",
                ""
            ],
            [
                "項定有明文。再按刑事訴訟法第158 條之3 規定：「證人、",
                ""
            ],
            [
                "鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作",
                ""
            ],
            [
                "為證據」，所謂「依法應具結而未具結者」，係指檢察官或",
                ""
            ],
            [
                "法官依刑事訴訟法第175 條之規定，以證人身分傳喚被告以",
                ""
            ],
            [
                "外之人（證人、告發人、告訴人、被害人、共犯或共同被告",
                ""
            ],
            [
                "）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過",
                ""
            ],
            [
                "程中，轉換為證人身分為調查時，此時渠等供述之身分為證",
                ""
            ],
            [
                "人，則檢察官、法官自應依本法第186 條等有關具結之規定",
                ""
            ],
            [
                "，命證人供前或供後具結，其陳述始符合第158 條之3 之規",
                ""
            ],
            [
                "定，而有證據能力。若檢察官非以證人身分傳喚而以共犯、",
                ""
            ],
            [
                "共同被告身分傳喚到庭為訊問時，其身分既非證人，即與「",
                ""
            ],
            [
                "依法應具結」之要件不合，縱未命其具結，純屬檢察官調查",
                ""
            ],
            [
                "證據職權之適法行使，當無違法可言（最高法院99年度台上",
                ""
            ],
            [
                "字第994 判決意旨參照）。",
                ""
            ],
            [
                "葛煌輝之部分：",
                ""
            ],
            [
                "證人李忠廣、陳蓮逢、楊世華、王春花、陳光榮、葉文欽、",
                ""
            ],
            [
                "楊美珠、曾正信、劉筱雯、范美嬌、證人即共同被告吳春芳",
                ""
            ],
            [
                "、葉德斌於偵查中所為之證述，被告葛煌輝及其辯護人未指",
                ""
            ],
            [
                "出並證明上開證人之證言有何顯不可信之情況，爰依前揭說",
                ""
            ],
            [
                "明，上開證人於檢察官訊問時所為之陳述，自有證據能力。",
                ""
            ],
            [
                "且本件被告葛煌輝聲請傳喚證人李忠廣、陳蓮逢、楊世華、",
                ""
            ],
            [
                "王春花、陳光榮到庭作證，而本件審理時亦已傳喚證人李忠",
                ""
            ],
            [
                "廣、陳蓮逢、楊世華、王春花、陳光榮到庭使被告葛煌輝及",
                ""
            ],
            [
                "其辯護人有行使反對詰問權之機會，證人李忠廣、陳蓮逢、",
                ""
            ],
            [
                "楊世華、王春花、陳光榮、葉文欽、楊美珠、曾正信、劉筱",
                ""
            ],
            [
                "雯、范美嬌、證人即共同被告吳春芳、葉德斌於偵查中所為",
                ""
            ],
            [
                "之證述，自得為證據。",
                ""
            ],
            [
                "吳春芳之部分：",
                ""
            ],
            [
                "證人李忠廣、陳蓮逢、楊世華、王春花、陳光榮、葉文欽、",
                ""
            ],
            [
                "楊美珠、曾正信、劉筱雯、范美嬌、證人即共同被告葛煌輝",
                ""
            ],
            [
                "、葉德斌於偵查中所為之證述，被告吳春芳及其辯護人未指",
                ""
            ],
            [
                "出並證明上開證人之證言有何顯不可信之情況，爰依前揭說",
                ""
            ],
            [
                "明，上開證人於檢察官訊問時所為之陳述，自有證據能力。",
                ""
            ],
            [
                "且被告吳春芳聲請傳喚證人李忠廣、陳蓮逢、楊世華、王春",
                ""
            ],
            [
                "花、陳光榮到庭作證，而本件審理時亦已傳喚證人李忠廣、",
                ""
            ],
            [
                "陳蓮逢、楊世華、王春花、陳光榮到庭使被告吳春芳及其辯",
                ""
            ],
            [
                "護人有行使反對詰問權之機會，證人李忠廣、陳蓮逢、楊世",
                ""
            ],
            [
                "華、王春花、陳光榮、葉文欽、楊美珠、曾正信、劉筱雯、",
                ""
            ],
            [
                "范美嬌、證人即共同被告葛煌輝、葉德斌於偵查中所為之證",
                ""
            ],
            [
                "述，自得為證據。",
                ""
            ],
            [
                "葉德斌之部分：",
                ""
            ],
            [
                "證人楊世華、葉文欽、楊美珠、曾正信、劉筱雯、范美嬌、",
                ""
            ],
            [
                "證人即共同被告吳春芳、葛煌輝於偵查中所為之證述，被告",
                ""
            ],
            [
                "葉德斌及其辯護人亦未指出並證明上開證人之證言有何顯不",
                ""
            ],
            [
                "可信之情況，爰依前揭說明，上開證人於檢察官訊問時所為",
                ""
            ],
            [
                "之陳述，自有證據能力。至被告葉德斌及其辯護人雖於本院",
                ""
            ],
            [
                "準備程序時，聲請傳喚證人楊世華，惟於本院100 年2 月23",
                ""
            ],
            [
                "日準備程序時被告葉德斌及其辯護人已表示無再聲請傳喚之",
                ""
            ],
            [
                "必要（見本院卷一第201 頁背面），故證人楊世華、葉文欽",
                ""
            ],
            [
                "、楊美珠、曾正信、劉筱雯、范美嬌、證人即共同被告吳春",
                ""
            ],
            [
                "芳、葉德斌於偵查中所為之證述，自得為證據。",
                ""
            ],
            [
                "三、再按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明",
                ""
            ],
            [
                "文。又被告以外之人於審判外之陳述，雖不符前4 條之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據；當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159 條第",
                ""
            ],
            [
                "1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，同法第159 條之5 規定甚明。經查：",
                ""
            ],
            [
                "本案被告葛煌輝、吳春芳、葉德斌、楊美珠、葉文欽、曾正",
                ""
            ],
            [
                "信對於本判決以下所用證人葛煌輝、吳春芳、葉德斌、葉文",
                ""
            ],
            [
                "欽、楊美珠、曾正信、劉曉雯、范美嬌、劉明發、陳金川、",
                ""
            ],
            [
                "張新來、葉進昌於審判外陳述供述證據之證據能力表示不爭",
                ""
            ],
            [
                "執，或沒有意見（本院卷第72至77頁、第81頁、第86頁、第",
                ""
            ],
            [
                "122 頁、第145 頁、本院卷二第158 至164 頁背面），亦未",
                ""
            ],
            [
                "於言詞辯論終結前，對前開證據之證據能力提出異議，爰依",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 均認有證據能力。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "壹、有罪之部分：",
                ""
            ],
            [
                "一、就事實欄一之部分：訊據被告葛煌輝、吳春芳固坦承於事",
                ""
            ],
            [
                "實欄一所載之時間，曾分別至證人李忠廣、陳蓮逢之家中",
                ""
            ],
            [
                "拜訪，惟均矢口否認有賄選之情事。葛煌輝、吳春芳均辯稱",
                ""
            ],
            [
                "：伊並未交付賄款與李忠廣、陳蓮逢云云。葛煌輝之辯護人",
                ""
            ],
            [
                "為葛煌輝辯護稱：陳蓮逢乃為葛煌輝競爭對手之競選幹部，",
                ""
            ],
            [
                "葛煌輝孰可能對其賄選，再參以陳蓮逢自首之時間乃為最高",
                ""
            ],
            [
                "票候選人落選之後，則陳蓮逢之自首動機更顯有疑。況依陳",
                ""
            ],
            [
                "蓮逢之證述，其收受賄款之事，其配偶亦不知悉，然卻在99",
                ""
            ],
            [
                "年6 月15日製作偵訊筆錄時，乃由落選之候選人陪同前往，",
                ""
            ],
            [
                "其證述之真實性顯有疑義。至李忠廣之部分，李忠廣家中乃",
                ""
            ],
            [
                "有6 名具有投票權之人，然依據李忠廣之證述，葛煌輝、吳",
                ""
            ],
            [
                "春芳僅交付4,000 元之賄款，顯與一般所聽聞買票乃以戶內",
                "000 元"
            ],
            [
                "投票數為基礎之常情相違，且此種差別待遇，將使選民反彈",
                ""
            ],
            [
                "，而生不利之後果，故葛煌輝、吳春芳孰有可能以此金額買",
                ""
            ],
            [
                "票，顯屬有疑。再以賄選之行為乃課予重責且會影響當選資",
                ""
            ],
            [
                "格，多會遮掩行事，然依據李忠廣之證述，葛煌輝、吳春芳",
                ""
            ],
            [
                "竟分2 次交付賄款，顯與一般常情相違。況收受賄款之情事",
                ""
            ],
            [
                "李忠廣亦證稱無人知悉，然李忠廣於開庭前竟與高票落選之",
                ""
            ],
            [
                "候選人密切聯繫，李忠廣之證述顯有可議。吳春芳之辯護人",
                ""
            ],
            [
                "亦為吳春芳辯護稱：陳蓮逢乃為葛煌輝競爭對手之幹部，而",
                ""
            ],
            [
                "李忠廣之妻前因行車事故，由吳春芳主持雙方調解，其後調",
                ""
            ],
            [
                "解結果為李忠廣之妻需賠償訴外人10萬元，李忠廣對於吳春",
                "10萬元"
            ],
            [
                "芳未能維護原住民之權益而對吳春芳頗有微詞。且開庭前李",
                ""
            ],
            [
                "忠廣、陳蓮逢與葛煌輝之最大競爭對手過從甚密，渠等證詞",
                ""
            ],
            [
                "顯非無疑。況李忠廣家中選票為6 人，然依據李忠廣之證述",
                ""
            ],
            [
                "，葛煌輝、吳春芳僅交付4,000 元之賄款，顯與常情相違，",
                "000 元"
            ],
            [
                "是李忠廣、陳蓮逢之證述自不得作為葛煌輝、吳春芳有罪之",
                ""
            ],
            [
                "認定。經查：",
                ""
            ],
            [
                "桃園縣龍潭鄉第19屆鄉民代表第5 選區（平地原住民選區）",
                ""
            ],
            [
                "中，葛煌輝為該區候選人，而李忠廣、陳蓮逢均為該區之鄉",
                ""
            ],
            [
                "民，而為具有投票權之人，業據李忠廣、陳蓮逢於本院審理",
                ""
            ],
            [
                "中之證述在案（本院卷一第183 至183 頁背面、第189 頁至",
                ""
            ],
            [
                "189 頁背面），亦為葛煌輝所不否認，是李忠廣、陳蓮逢於",
                ""
            ],
            [
                "該次選舉中，係有投票權之人亦可認定。另葛煌輝、吳春芳",
                ""
            ],
            [
                "於事實欄一所載之時間，前往李忠廣、陳蓮逢住處乙節，",
                ""
            ],
            [
                "業據葛煌輝、吳春芳於警詢、檢察官偵訊及本院審理時坦承",
                ""
            ],
            [
                "不諱，核與李忠廣、陳蓮逢於檢察官偵訊及本院審理時結證",
                ""
            ],
            [
                "相符（臺灣桃園地方法院檢察署99年度選他字第35號卷一，",
                ""
            ],
            [
                "下稱他字卷一，第65頁、同前卷二，下稱他字卷二，第1 至",
                ""
            ],
            [
                "2 頁、99年度選偵字第47號卷，下稱偵查卷，第55頁、第59",
                ""
            ],
            [
                "頁，本院卷一第183 至187 頁背面、第188 至191 頁），堪",
                ""
            ],
            [
                "認葛煌輝、吳春芳上開陳述為真實。",
                ""
            ],
            [
                "又李忠廣於檢察官偵訊時結稱：伊家中有龍潭鄉第五選區4",
                ""
            ],
            [
                "票之投票權，分別係伊、伊的太太及2 個女兒，而潘明雄乃",
                ""
            ],
            [
                "係伊太太表哥的兒子，因為渠等常搬家，因此方寄戶口在伊",
                ""
            ],
            [
                "家。在99年4 月中旬葛煌輝、吳春芳到伊家拜訪，希望伊做",
                ""
            ],
            [
                "渠等之競選幹部，但因為伊工作地點在新竹所以伊乃拒絕，",
                ""
            ],
            [
                "渠等離去之際，葛煌輝跟伊握手時手上握有2,000 元，並將",
                "000 元"
            ],
            [
                "2,000 元塞給伊，伊就將2,000 元收下。於99年4 月下旬，",
                "000 元,000 元"
            ],
            [
                "葛煌輝、吳春芳第2 次拜訪伊，希望伊可以幫忙葛煌輝助選",
                ""
            ],
            [
                "，離去之際，吳春芳與伊握手時，手裡有2,000 元之現金，",
                "000 元"
            ],
            [
                "並塞給伊，伊就不好意思拒絕就收下（見他字卷一第64至65",
                ""
            ],
            [
                "頁）等語；又於檢察官偵訊時具結證稱：葛煌輝與吳春芳拜",
                ""
            ],
            [
                "訪伊2 次，一次在99年4 月中旬，一次在99年4 月下旬，均",
                ""
            ],
            [
                "係尋求伊支持，在離去之際，99年4 月中旬乃係由葛煌輝將",
                ""
            ],
            [
                "2,000 元塞給伊，99年4 月下旬乃係由吳春芳將2,000 元塞",
                "000 元,000"
            ],
            [
                "給伊（見偵查卷第55至56頁）等語；復於本院審理時結稱：",
                ""
            ],
            [
                "99年4 月中旬及下旬，因為葛煌輝為尋求伊支持其競選鄉民",
                ""
            ],
            [
                "代表，葛煌輝、吳春芳乃2 度一同至伊家中拜訪，而在99年",
                ""
            ],
            [
                "4 月中旬，葛煌輝與吳春芳離去之際，伊與葛煌輝握手時，",
                ""
            ],
            [
                "葛煌輝掌心就夾藏2,000 元並要求伊收下，在99年4 月下旬",
                "000 元"
            ],
            [
                "吳春芳乃以同樣之方式，在手心夾藏2,000 元亦要求伊收下",
                "000 元"
            ],
            [
                "。伊戶籍中具有投票權者有6 票，其中2 票乃為伊太太表哥",
                ""
            ],
            [
                "的兒子以及媳婦，渠等乃係住在101 弄，並未與伊同住，渠",
                ""
            ],
            [
                "等乃係掛戶口在伊家中（本院卷一第183 至187 頁背面）等",
                ""
            ],
            [
                "語。至陳蓮逢則於檢察官偵訊時結證：於99年4 月26日晚間",
                ""
            ],
            [
                "，葛煌輝、吳春芳到伊家中拜訪要求伊支持，在葛煌輝、吳",
                ""
            ],
            [
                "春芳離去時，吳春芳就將2,000 元握在手裡，並趁握手時將",
                "000 元"
            ],
            [
                "2,000 元塞給伊，吳春芳將錢塞給伊時，還請求伊幫幫忙（",
                "000 元"
            ],
            [
                "見他字卷二第1 至2 頁）等語；復於檢察官偵訊時結稱：在",
                ""
            ],
            [
                "99年4 月26日葛煌輝、吳春芳到伊住處拜票，希望伊支持葛",
                ""
            ],
            [
                "煌輝，離開時吳春芳跟伊握手並塞現金2,000 元到伊手裡（",
                "000 元"
            ],
            [
                "見偵查卷第59至60頁）等語；又於本院審理時結證：99年4",
                ""
            ],
            [
                "月26日葛煌輝與吳春芳一起到伊住處拜票，在離去時吳春芳",
                ""
            ],
            [
                "就將2,000 元握在手上，並在握手時一邊拜託伊一邊將錢塞",
                "000 元"
            ],
            [
                "給伊。伊戶籍內伊與伊的太太均有投票權（本院卷一第187",
                ""
            ],
            [
                "頁背面至191 頁）等語。",
                ""
            ],
            [
                "至葛煌輝、吳春芳及渠等辯護人雖以前詞置辯，惟查：",
                ""
            ],
            [
                "1.李忠廣戶籍內雖有6 位具有投票權之人，然其中2 票乃為",
                ""
            ],
            [
                "李忠廣太太表哥的兒子以及媳婦，且並未與李忠廣之家人",
                ""
            ],
            [
                "同住，僅係單純將戶籍寄在李忠廣戶籍地乙節，均業據李",
                ""
            ],
            [
                "忠廣於檢察官偵訊及本院審理中結稱在案。而吳春芳亦自",
                ""
            ],
            [
                "承已擔任桃園縣連任4 屆平地原住民縣議員，對於該區大",
                ""
            ],
            [
                "部分原住民選民均認識（見他字卷一第204 頁、他字卷二",
                ""
            ],
            [
                "第155 頁），則吳春芳對於李忠廣家中人口結構，自應知",
                ""
            ],
            [
                "之甚詳，故李忠廣該戶內得以透過交付李忠廣賄款並因此",
                ""
            ],
            [
                "影響戶內選舉動向者僅為4 票即李忠廣、李忠廣之妻及李",
                ""
            ],
            [
                "忠廣2 位女兒，其餘2 位投票權人自非李忠廣影響範圍所",
                ""
            ],
            [
                "及，是葛煌輝、吳春芳依據李忠廣家中實際狀況，以每票",
                ""
            ],
            [
                "1,000 元之價格而交付李忠廣賄款4,000 元，乃與常情無",
                "000 元,000 元"
            ],
            [
                "違。次查，李忠廣戶內實際投票權人數乃為4 人，業經本",
                ""
            ],
            [
                "院論述在前，而4,000 元數目非低，一次給付4,000 元恐",
                "000 元,000"
            ],
            [
                "遭人發現，且選舉期間候選人經常拜訪選民亦為常態，故",
                ""
            ],
            [
                "葛煌輝、吳春芳為避免一次給付4,000 元過於顯目，而透",
                "000 元"
            ],
            [
                "過多次拜訪之機會，依據李忠廣家中選舉票數分次給付賄",
                ""
            ],
            [
                "款，將被查獲之風險降低，亦屬合理，葛煌輝、吳春芳及",
                ""
            ],
            [
                "渠等辯護人上開所辯均不足採。",
                ""
            ],
            [
                "2.另陳蓮逢並非葛煌輝競爭對手之競選幹部乙節，業據陳蓮",
                ""
            ],
            [
                "逢於檢察官偵訊、本院審理時結稱明確（見他字卷二第2",
                ""
            ],
            [
                "頁、本院卷一第188 頁反面）。至吳春芳之辯護人雖提出",
                ""
            ],
            [
                "陳蓮逢乃係名列在葛煌輝競爭對手之傳單（本院卷二第36",
                ""
            ],
            [
                "頁）1 紙，以證陳蓮逢為葛煌輝競爭對手之競選幹部。然",
                ""
            ],
            [
                "參以該傳單內容，其上列名競選團隊中之訴外人劉明發、",
                ""
            ],
            [
                "陳金川，劉明發因身體狀況不佳，故未擔任葛煌輝競爭對",
                ""
            ],
            [
                "手之幹部，而陳金川乃因該次基層選舉中3 位原住民代表",
                ""
            ],
            [
                "候選人均有找陳金川幫忙，為不得罪3 位候選人，因此都",
                ""
            ],
            [
                "有掛名擔任競選團隊幹部，但並未幫忙輔選，業據劉明發",
                ""
            ],
            [
                "、陳金川證述明確（見他字卷一第79頁、他字卷三第139",
                ""
            ],
            [
                "頁），故依劉明發、陳金川上開證述，顯非列名其上，即",
                ""
            ],
            [
                "得認擔任競選幹部一職，擔任競選幹部與否當應以實際從",
                ""
            ],
            [
                "事輔選為據，故陳蓮逢於檢察官偵訊時證稱並未擔任候選",
                ""
            ],
            [
                "人之競選幹部，又於本院審理中證稱僅係掛名但並沒有幫",
                ""
            ],
            [
                "忙競選，故並非競選幹部（見他字卷二第2 頁、本院卷第",
                ""
            ],
            [
                "188 頁背面至190 頁），應屬無訛。吳春芳之辯護人單以",
                ""
            ],
            [
                "該傳單將陳蓮逢列名其上，而認陳蓮逢為葛煌輝競爭對手",
                ""
            ],
            [
                "之競選幹部，但陳蓮逢均未明確向檢察官坦承，陳蓮逢故",
                ""
            ],
            [
                "意隱匿重大訊息，其證詞顯有構陷葛煌輝、吳春芳之情，",
                ""
            ],
            [
                "洵不足採。至陳蓮逢於99年6 月15日至臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署自首之部分，查，99年6 月8 日檢、警乃進行搜索",
                ""
            ],
            [
                "葛煌輝競選總部之作為，另參以葛煌輝、吳春芳於99年6",
                ""
            ],
            [
                "月8 日於調查站之筆錄，顯然調查站之人員已掌握渠等向",
                ""
            ],
            [
                "陳蓮逢賄選之情資（見他字卷一第190 頁背面、第204 頁",
                ""
            ],
            [
                "）。依據檢、警上開搜索作為，且當天檢、警亦傳喚訴外",
                ""
            ],
            [
                "人張陳銀妹、鍾阿春、楊貴妹等數10人到案說明，而陳蓮",
                ""
            ],
            [
                "逢既與上開訴外人均為同一選區選民，當得以推測檢、警",
                ""
            ],
            [
                "上開作為之原因，陳蓮逢見東窗事發，在檢、警於99年6",
                ""
            ],
            [
                "月17日另一波約談之行動前，於99年6 月15日先行至臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署坦承犯行，應係基於坦白從寬之心態",
                ""
            ],
            [
                "，自不得以陳蓮逢前往臺灣桃園地方法院檢察署說明之方",
                ""
            ],
            [
                "式，即認陳蓮逢乃有誣陷葛煌輝、吳春芳之意。",
                ""
            ],
            [
                "3.至葛煌輝、吳春芳之辯護人雖一再以李忠廣、陳蓮逢乃係",
                ""
            ],
            [
                "支持葛煌輝之競爭對手，亦為葛煌輝、吳春芳所知悉，渠",
                ""
            ],
            [
                "等不可能對李忠廣、陳蓮逢賄選。且李忠廣與吳春芳素有",
                ""
            ],
            [
                "嫌隙，又李忠廣與陳蓮逢與葛煌輝之競爭對手交情匪淺，",
                ""
            ],
            [
                "並由葛煌輝之競爭對手陪同渠等至法院開庭，並在99年11",
                ""
            ],
            [
                "月底即開庭前特意聚會，李忠廣、陳蓮逢與葛煌輝之競爭",
                ""
            ],
            [
                "對手密切往來，實無排除渠等故意誣陷葛煌輝、吳春芳之",
                ""
            ],
            [
                "可能云云。然查：",
                ""
            ],
            [
                "吳春芳於本院羈押訊問時先稱：在伊先生出來參選之前",
                ""
            ],
            [
                "，伊就知道李忠廣、陳蓮逢乃係支持葛煌輝之競爭對手",
                ""
            ],
            [
                "。嗣後又稱：99年6 月8 日搜索時，扣到的葛煌輝競選",
                ""
            ],
            [
                "職務分配表，乃當初葛煌輝決定要參選之際所規劃之人",
                ""
            ],
            [
                "選，但不代表李忠廣乃為伊之競選人員，係後來開始競",
                ""
            ],
            [
                "選之後才知道他們是支持別人的（本院99年度聲羈字第",
                ""
            ],
            [
                "389 號卷第9 頁、第9 頁背面）云云。則依據吳春芳於",
                ""
            ],
            [
                "本院羈押訊問時所為之陳述，葛煌輝、吳春芳係於參選",
                ""
            ],
            [
                "之前或係之後方知悉李忠廣所支持之對象並非葛煌輝已",
                ""
            ],
            [
                "見反覆，李忠廣是否確如吳春芳所言乃係支持葛煌輝之",
                ""
            ],
            [
                "競爭對手，已非無疑。復參以吳春芳既為桃園縣連任4",
                ""
            ],
            [
                "屆平地原住民縣議員，對於吳春芳此等長期在地方參選",
                ""
            ],
            [
                "之人士，於轄區內選民結構、投票意向應具備一定程度",
                ""
            ],
            [
                "之掌握及瞭解，故對於轄區內投票權人之投票意向自當",
                ""
            ],
            [
                "無無法預測之理，而葛煌輝、吳春芳既於參選之初將李",
                ""
            ],
            [
                "忠廣列為幹部之一，則當應知曉李忠廣支持葛煌輝之可",
                ""
            ],
            [
                "能性極高，況李忠廣均一再證稱葛煌輝與吳春芳來尋求",
                ""
            ],
            [
                "李忠廣成為葛煌輝之競選幹部，然李忠廣因工作之關係",
                ""
            ],
            [
                "而予以婉拒，堪認李忠廣未擔任葛煌輝競選幹部之因乃",
                ""
            ],
            [
                "係遭李忠廣拒絕，斷非吳春芳所稱係發現李忠廣支持者",
                ""
            ],
            [
                "乃為葛煌輝競爭對手而未找李忠廣成為競選幹部。葛煌",
                ""
            ],
            [
                "輝、吳春芳及渠等辯護人一再辯稱李忠廣所支持者乃為",
                ""
            ],
            [
                "葛煌輝之競爭對手，故渠等無向李忠廣賄選之可能云云",
                ""
            ],
            [
                "，顯屬卸責之詞，洵不足採。",
                ""
            ],
            [
                "又訴外人張新來、葉進昌均為葛煌輝之競選幹部，業據",
                ""
            ],
            [
                "張新來、葉進昌證述在案（見他字卷三第29頁、他字卷",
                ""
            ],
            [
                "二第84至85頁），然渠等亦列名在上開葛煌輝競爭對手",
                ""
            ],
            [
                "傳單上擔任顧問一職，惟張新來、葉進昌既擔任葛煌輝",
                ""
            ],
            [
                "之競選幹部當無支持葛煌輝之競爭對手之理，故實難僅",
                ""
            ],
            [
                "依陳蓮逢僅列名於上開傳單上，即認為陳蓮逢係支持該",
                ""
            ],
            [
                "候選人之認定。況陳蓮逢與葛煌輝之競爭對手雖為舊識",
                ""
            ],
            [
                "（本院卷一第189 頁背面），然依據葛煌輝於99年6 月",
                ""
            ],
            [
                "8 日於調查站之陳述，就關於楊世華、訴外人鍾阿春、",
                ""
            ],
            [
                "劉明發、王世芳、曾春妹等人是否認識、交往關係為何",
                ""
            ],
            [
                "時，葛煌輝乃陳稱渠等為其龍潭鄉原住民的朋友或稱不",
                ""
            ],
            [
                "熟、不認識，然問及是否認識陳蓮逢、與陳蓮逢之交往",
                ""
            ],
            [
                "關係時，葛煌輝乃直稱陳蓮逢為其龍潭鄉阿美族原住民",
                ""
            ],
            [
                "的朋友，與陳蓮逢係為20幾年的好朋友（見他字卷一第",
                ""
            ],
            [
                "190 至190 頁背面）等語，堪認陳蓮逢與葛煌輝之間交",
                ""
            ],
            [
                "情亦匪淺。是陳蓮逢與葛煌輝之競爭對手及葛煌輝均有",
                ""
            ],
            [
                "一定交情，亦有支持葛煌輝之可能，陳蓮逢投票意向乃",
                ""
            ],
            [
                "在渠等之間猶疑，葛煌輝當無不知之理，故葛煌輝以交",
                ""
            ],
            [
                "付賄款之方式尋求陳蓮逢之支持與常理亦無相違。葛煌",
                ""
            ],
            [
                "輝、吳春芳及渠等辯護人一再辯稱陳蓮逢所支持者乃為",
                ""
            ],
            [
                "葛煌輝之競爭對手，故渠等無向陳蓮逢賄選之可能云云",
                ""
            ],
            [
                "，亦不足採。",
                ""
            ],
            [
                "另李忠廣、陳蓮逢並無於99年11月底與葛煌輝之競爭對",
                ""
            ],
            [
                "手在李忠廣家巷口之卡拉OK店碰面聚會乙節，業據李忠",
                ""
            ],
            [
                "廣、陳蓮逢於本院審理時結稱在案（本院卷一第184 頁",
                ""
            ],
            [
                "、第189 頁），葛煌輝、吳春芳及渠等辯護人上開所辯",
                ""
            ],
            [
                "已屬無據。而本院99年12月9 日開庭時乃係因陳蓮逢並",
                ""
            ],
            [
                "無汽車，故方在李忠廣家中會合，由李忠廣開車載陳蓮",
                ""
            ],
            [
                "逢一同前往本院開庭，同車者尚有葛煌輝之競爭對手，",
                ""
            ],
            [
                "業經李忠廣、陳蓮逢於本院結稱甚詳（本院卷一第184",
                ""
            ],
            [
                "頁、第188 頁背面），而本院99年12月9 日開庭前2 週",
                ""
            ],
            [
                "陳蓮逢亦曾與葛煌輝之競爭對手一同前往李忠廣家中乙",
                ""
            ],
            [
                "節，亦業據陳蓮逢於本院審理時結證明確（本院卷一第",
                ""
            ],
            [
                "189 頁），然既為葛煌輝之競爭對手，對於葛煌輝所涉",
                ""
            ],
            [
                "違反公職人員選舉罷免法一案，自當甚為關心，故欲瞭",
                ""
            ],
            [
                "解案件進行程度而與李忠廣、陳蓮逢會面亦與常理無違",
                ""
            ],
            [
                "。復參以李忠廣、陳蓮逢於本院開庭前，業在檢察官偵",
                ""
            ],
            [
                "訊時多次具結證稱葛煌輝、吳春芳賄選之情事，且於本",
                ""
            ],
            [
                "院審理時之證述亦與檢察官偵訊時之證述相符，並無誇",
                ""
            ],
            [
                "大、違反常情之詞，實難認李忠廣、陳蓮逢與葛煌輝之",
                ""
            ],
            [
                "競爭對手會面之目的乃係為故意誣陷葛煌輝，葛煌輝、",
                ""
            ],
            [
                "吳春芳及渠等辯護人上開所辯，亦無所憑。至陳蓮逢於",
                ""
            ],
            [
                "99年6 月15日雖係與葛煌輝之競爭對手一同前往地檢署",
                ""
            ],
            [
                "應訊，然當日乃係分局員警與葛煌輝之競爭對手一同至",
                ""
            ],
            [
                "陳蓮逢上班地點找陳蓮逢，均業據陳蓮逢於本院審理時",
                ""
            ],
            [
                "結證在案（本院卷一第188 頁背面），而葛煌輝之競選",
                ""
            ],
            [
                "總部既遭檢、警搜索，葛煌輝之競爭對手當知葛煌輝所",
                ""
            ],
            [
                "涉者應係違反公職人員選舉罷免法之案件，並對於本案",
                ""
            ],
            [
                "甚為關心，故在前往詢問陳蓮逢是否收受葛煌輝所交付",
                ""
            ],
            [
                "之賄款後（本院卷一第189 頁），亦隨同陳蓮逢至地檢",
                ""
            ],
            [
                "署說明，為人之常情。況陳蓮逢與葛煌輝交情甚深已如",
                ""
            ],
            [
                "前述，實難基此即認陳蓮逢與葛煌輝之競爭對手同謀構",
                ""
            ],
            [
                "陷葛煌輝、吳春芳。末以李忠廣之妻與訴外人發生糾紛",
                ""
            ],
            [
                "，而由吳春芳從中調解一案，發生期間乃為92年間，距",
                ""
            ],
            [
                "今已時日久遠，況得以調解成立無庸繼續為該糾紛奔波",
                ""
            ],
            [
                "，對李忠廣亦非無益，辯護人據此即認李忠廣有挾怨報",
                ""
            ],
            [
                "復之情，顯屬無由。",
                ""
            ],
            [
                "綜上所述，李忠廣、陳蓮逢於檢察官偵訊及本院審理時均為",
                ""
            ],
            [
                "一致陳述，前後證述一貫。且現今為促進民主政治之發展，",
                ""
            ],
            [
                "避免賄選事件發生而影響選舉結果，破壞選舉體制及衍生嗣",
                ""
            ],
            [
                "後弊端，檢、警對於賄選查察莫不嚴加查緝，因此交付及收",
                ""
            ],
            [
                "受賄款雙方均相當隱密，難有第三人在場見聞，亦少有告知",
                ""
            ],
            [
                "第三人之可能。然李忠廣、陳蓮逢對於葛煌輝、吳春芳交付",
                ""
            ],
            [
                "賄款之方式、單一投票權人所給付之金額均互核相符，而渠",
                ""
            ],
            [
                "等均到庭具結擔保其證詞之真實性，且李忠廣與葛煌輝之競",
                ""
            ],
            [
                "爭對手僅係單純認識關係，並非相當熟識（本院卷一第187",
                ""
            ],
            [
                "頁），而陳蓮逢雖與葛煌輝競爭對手具有一定交情，然亦為",
                ""
            ],
            [
                "葛煌輝20多年朋友，已如前述，渠等又與葛煌輝、吳春芳素",
                ""
            ],
            [
                "無嫌隙，應無飾詞構陷葛煌輝、吳春芳之理，堪認李忠廣、",
                ""
            ],
            [
                "陳蓮逢上開證述為真實。",
                ""
            ],
            [
                "二、就事實欄一之部分：訊據被告葉德斌矢口否認有賄選之情",
                ""
            ],
            [
                "事，辯稱：伊並未交付金錢與楊世華云云。葉德斌之辯護人",
                ""
            ],
            [
                "亦為葉德斌辯護稱：葉德斌當日並無交付金錢與楊世華，縱",
                ""
            ],
            [
                "認當日確有交付金錢與楊世華，然依據楊世華之證述此亦為",
                ""
            ],
            [
                "借貸關係，或係要求其成為葛煌輝之競選幹部之工作費用，",
                ""
            ],
            [
                "並非約定投票權行使之對價，實難依據楊世華之證述而為葉",
                ""
            ],
            [
                "德斌有罪之認定。經查：",
                ""
            ],
            [
                "楊世華乃為桃園縣龍潭鄉第5 選區之鄉民，為具有投票權之",
                ""
            ],
            [
                "人乙節，業據楊世華於檢察官偵訊時證述在案（見他字卷一",
                ""
            ],
            [
                "第72頁），亦為葉德斌所不否認，是楊世華於該次選舉中係",
                ""
            ],
            [
                "有投票權之人，堪以認定。",
                ""
            ],
            [
                "又楊世華於99年6 月8 日檢察官偵訊時證稱：99年5 月初曾",
                ""
            ],
            [
                "與葉德斌到葛煌輝的住處，之後因為伊想睡覺就跟葉德斌拿",
                ""
            ],
            [
                "車鑰匙進車內睡覺，伊醒來後已經快到家，伊就先上樓。伊",
                ""
            ],
            [
                "有聽到葉德斌跟他的二嫂在說話，後來葉德斌就上來找伊，",
                ""
            ],
            [
                "並拿出1,000 元問伊要不要當葛煌輝的幹部，伊想了4 、5",
                "000 元"
            ],
            [
                "秒就說不要，葉德斌又再問了一次，伊還是拒絕，葉德斌就",
                ""
            ],
            [
                "有點生氣，伊就把1,000 元收下，葉德斌就開車離開（見他",
                "000 元"
            ],
            [
                "字卷一第72至73頁）等語；又於同日檢察官偵訊時具結證稱",
                ""
            ],
            [
                "：葉德斌交付伊1,000 元乃係希望伊支持葛煌輝之意思（見",
                "000 元"
            ],
            [
                "他字卷一第75頁）等語；另於99 年6月29日檢察官偵訊時具",
                ""
            ],
            [
                "結證稱：99年5 月初伊有與葉德斌一同前往葛煌輝住處，但",
                ""
            ],
            [
                "伊不知道葉德斌帶伊到葛煌輝住處之目的，當時葛煌輝、吳",
                ""
            ],
            [
                "春芳與黃金來都在，因為伊一下班就已經有喝酒，到葛煌輝",
                ""
            ],
            [
                "住處也繼續喝，伊已經有一點醉意，所以伊就到葉德斌車上",
                ""
            ],
            [
                "睡覺，而葉德斌是否有載黃金來回家伊並不清楚。到家以後",
                ""
            ],
            [
                "伊就上到二樓，葉德斌就在樓下與二嫂對話，之後葉德斌就",
                ""
            ],
            [
                "上來二樓，並問伊要不要參加葛煌輝拜票，伊就拒絕，葉德",
                ""
            ],
            [
                "斌一直重複叫伊幫葛煌輝，伊一直說不要，但葉德斌一邊說",
                ""
            ],
            [
                "一邊把1,000 元拿給伊，伊就將1,000 元收下。然葉德斌給",
                "000 元,000 元"
            ],
            [
                "伊上開金錢不是要伊支持葛煌輝，因為99年6 月8 日開完庭",
                ""
            ],
            [
                "伊回家後，伊的妻子就罵伊，稱伊係因為愛喝酒才會惹事，",
                ""
            ],
            [
                "還說這1,000 元是葉德斌借給伊的（見偵查卷第63至65頁）",
                "000 元"
            ],
            [
                "等語；再於本院100 年1 月20日審理時具結證稱：99年5 月",
                ""
            ],
            [
                "初伊有與葉德斌一同前往葛煌輝在龍潭的住處，而到葛煌輝",
                ""
            ],
            [
                "住處時，現場有葛煌輝、吳春芳、黃金來以及葉德斌，但在",
                ""
            ],
            [
                "前往葛煌輝龍潭住處路途中及在葛煌輝住處，均未有人提及",
                ""
            ],
            [
                "任何有關選舉或是擔任選舉幹部的事，葉德斌亦未向伊介紹",
                ""
            ],
            [
                "葛煌輝、吳春芳，伊也不知道葉德斌是否有擔任競選幹部。",
                ""
            ],
            [
                "該日葉德斌送伊回來以後，伊就先上2 樓，葉德斌上來伊並",
                ""
            ],
            [
                "不知道，是葉德斌叫伊起來，並交付給伊1,000 元，當時伊",
                "000 元"
            ],
            [
                "並沒有問葉德斌交付給伊1,000 元之原因。在葉德斌拿錢給",
                "000 元"
            ],
            [
                "伊一段時間後，葉德斌就問伊要不要當葛煌輝的幹部。嗣經",
                ""
            ],
            [
                "葛煌輝之辯護人提示筆錄後改稱：葉德斌給伊錢之後過了約",
                ""
            ],
            [
                "1 、2 分鐘，葉德斌就問伊要不要當葛煌輝的幹部，伊想了",
                ""
            ],
            [
                "4 、5 秒就拒絕葉德斌。葉德斌交付給伊1,000 元與投票沒",
                "000 元"
            ],
            [
                "有關係，因為葉德斌將1,000 元交付給伊的事情，伊有告訴",
                "000 元"
            ],
            [
                "太太，而第二天早上酒醒時，伊太太有跟伊說那是伊太太跟",
                ""
            ],
            [
                "葉德斌借的錢（本院卷一第175 至182 頁）云云。參酌楊世",
                ""
            ],
            [
                "華上開證述，均一致證稱葉德斌於99年5 月初在楊世華家中",
                ""
            ],
            [
                "2 樓，交付1,000 元與楊世華，然就葉德斌交付該金錢之原",
                "000 元"
            ],
            [
                "因，前後乃見反覆，孰為真實，並非無疑。惟查：",
                ""
            ],
            [
                "1.楊世華於上開99年6 月29日檢察官偵訊及本院審理時均證",
                ""
            ],
            [
                "稱當天與葉德斌前往葛煌輝住處之目的並不知悉，然葉德",
                ""
            ],
            [
                "斌當日乃係因葛煌輝係龍潭的頭目，並參加本次選舉，故",
                ""
            ],
            [
                "帶楊世華認識乙節，業據葉德斌於本院審理時結稱在案（",
                ""
            ],
            [
                "本院卷二第64頁背面、第65頁），況參以選舉期間候選人",
                ""
            ],
            [
                "住處附近當有數量不少關於該候選人之旗幟，而楊世華既",
                ""
            ],
            [
                "與葉德斌前往葛煌輝住處，亦當認知係與選舉相關，而楊",
                ""
            ],
            [
                "世華卻為上開證述，已有避重就輕之嫌。又楊世華於99年",
                ""
            ],
            [
                "6 月29日檢察官偵訊時先稱係在99年6 月8 日開完庭後，",
                ""
            ],
            [
                "楊世華之妻子方告知楊世華，葉德斌所交付之現金1,000",
                ""
            ],
            [
                "元，係葉德斌借給楊世華，然卻於本院審理中證稱，於葉",
                ""
            ],
            [
                "德斌交付1,000 元與楊世華之隔天，楊世華之妻子已告知",
                "000 元"
            ],
            [
                "楊世華該1,000 元係楊世華之妻子向葉德斌所借，則楊世",
                "000 元"
            ],
            [
                "華就關於知悉葉德斌交付之金錢係基於借貸關係之時點、",
                ""
            ],
            [
                "係孰人向葉德斌借款，均見齟齬，葉德斌交付楊世華現金",
                ""
            ],
            [
                "之目的是否確為借貸，顯屬可議。另楊世華於本院審理時",
                ""
            ],
            [
                "結稱，葉德斌拿1,000 元與楊世華時，葉德斌並未為任何",
                "000 元"
            ],
            [
                "表示，而其亦未問任何原因即將1,000 元收下，過一段時",
                "000 元"
            ],
            [
                "間葉德斌方要求楊世華擔任葛煌輝之競選幹部，然在葛煌",
                ""
            ],
            [
                "輝之辯護人提示楊世華99年6 月29日偵訊筆錄後，楊世華",
                ""
            ],
            [
                "方改稱是過1 、2 分鐘，葉德斌才提到要楊世華擔任競選",
                ""
            ],
            [
                "幹部。惟依常情，他人交付金錢，一般人孰有未問及原因",
                ""
            ],
            [
                "而直接收下之理，楊世華上開證述顯係欲掩飾葉德斌交付",
                ""
            ],
            [
                "金錢之因。復參以楊世華就葉德斌交付金錢與要求其擔任",
                ""
            ],
            [
                "競選幹部之時間，原稱兩者之間相距一段時間，辯護人提",
                ""
            ],
            [
                "示楊世華於檢察官偵訊之筆錄（即楊世華原稱葉德斌交付",
                ""
            ],
            [
                "金錢與要求楊世華擔任幹部乃係同時進行）後，嗣又改稱",
                ""
            ],
            [
                "兩個行為間乃係過了1 、2 分鐘，依據楊世華反覆之證述",
                ""
            ],
            [
                "，楊世華欲將葉德斌交付金錢之行為與選舉脫勾之情，昭",
                ""
            ],
            [
                "昭甚明。",
                ""
            ],
            [
                "2.綜上，楊世華於99年6 月29日檢察官偵訊及本院審理中關",
                ""
            ],
            [
                "於葉德斌交付上開金錢原因乃係葉德斌所借之證述，均屬",
                ""
            ],
            [
                "迴護葉德斌之詞，並欲將葉德斌交付金錢之目的與請求楊",
                ""
            ],
            [
                "世華支持葛煌輝予以切割，洵不足採，當應以楊世華於99",
                ""
            ],
            [
                "年6 月8日於檢察官偵訊中之證述方屬真實。",
                ""
            ],
            [
                "至葉德斌及其辯護人雖一再以前詞置辯，惟查：",
                ""
            ],
            [
                "1.證人黃金來固於本院審理時具結證稱：99年5 月初乃係與",
                ""
            ],
            [
                "楊世華、葉德斌一同前往葛煌輝之住處，並一同離開，葉",
                ""
            ],
            [
                "德斌乃先載楊世華返家，抵達楊世華家中後，楊世華就下",
                ""
            ],
            [
                "車，葉德斌就載伊回到伊家路口，葉德斌並無陪同楊世華",
                ""
            ],
            [
                "上到楊世華家中（本院卷二第83至83頁背面）等語。然查",
                ""
            ],
            [
                "，葉德斌既同時開車載楊世華、黃金來返家，葉德斌在抵",
                ""
            ],
            [
                "達楊世華家中後，實無留置黃金來於車內，逕自與楊世華",
                ""
            ],
            [
                "返家之理，故隨即再駕車搭載黃金來返家，自屬當然。又",
                ""
            ],
            [
                "黃金來亦於本院審理時具結證稱乃與楊世華為鄰居（本院",
                ""
            ],
            [
                "卷二第82頁背面），則參以楊世華與黃金來之住所，渠等",
                ""
            ],
            [
                "住所為一巷之差（本院卷一第175 頁、卷二第82頁），相",
                ""
            ],
            [
                "距非遙。另楊世華於本院審理時結證乃係自行回到住所二",
                ""
            ],
            [
                "樓休息，葉德斌上到二樓楊世華並不知悉，之後方由葉德",
                ""
            ],
            [
                "斌叫醒並交付金錢（本院卷一第180 至180 頁背面），堪",
                ""
            ],
            [
                "認楊世華自行返回二樓休憩與葉德斌前往二樓與楊世華談",
                ""
            ],
            [
                "話之間時間自非緊密。末參以交付賄款之行為自不宜由第",
                ""
            ],
            [
                "三人在場，則葉德斌將楊世華、黃金來分別送達家中後，",
                ""
            ],
            [
                "葉德斌再返回楊世華處所尋求楊世華支持葛煌輝並交付賄",
                ""
            ],
            [
                "款亦與常情無違，自當不足依黃金來上開證述即為葉德斌",
                ""
            ],
            [
                "當日未進入楊世華家中交付賄款之認定。",
                ""
            ],
            [
                "2.另葉德斌交付金錢與楊世華之目的並非借貸，業據本院論",
                ""
            ],
            [
                "述在前。至葉德斌之辯護人雖又辯稱依據楊世華於99年6",
                ""
            ],
            [
                "月8 日檢察官偵訊時之證述，葉德斌交付楊世華1,000 元",
                ""
            ],
            [
                "之目的乃係要求楊世華擔任葛煌輝之幹部云云。然依據楊",
                ""
            ],
            [
                "世華上開證述，葉德斌一邊交付金錢又一邊提及選舉之事",
                ""
            ],
            [
                "，其交付金錢之動機顯然可議。復參以葉德斌要求楊世華",
                ""
            ],
            [
                "擔任競選幹部，業已遭楊世華所拒絕，然葉德斌卻未將金",
                ""
            ],
            [
                "錢收回，持續將金錢拿在手上直到楊世華收下，葉德斌交",
                ""
            ],
            [
                "付金錢與楊世華與要求楊世華擔任競選幹部之間是否具備",
                ""
            ],
            [
                "關連性，更顯有疑。末參以依社會一般工作型態，多係先",
                ""
            ],
            [
                "付出勞力再獲取報酬，然葉德斌卻在楊世華未應允幫助葛",
                ""
            ],
            [
                "煌輝從事輔選、亦未實際參與競選工作前，逕自將金錢給",
                ""
            ],
            [
                "付楊世華，則葉德斌交付金錢與楊世華之目的顯非基於要",
                ""
            ],
            [
                "求楊世華擔任葛煌輝之競選幹部，而係基於賄選之目的，",
                ""
            ],
            [
                "葉德斌之辯護人上開所辯自不足採。",
                ""
            ],
            [
                "3.至楊世華雖亦列名在葛煌輝競爭對手之傳單上，然列名在",
                ""
            ],
            [
                "上開傳單並非即為該候選人之競選幹部或支持該候選人，",
                ""
            ],
            [
                "業經本院論述在前，而楊世華於本院審理中亦結稱與本次",
                ""
            ],
            [
                "候選人均不熟識（本院卷一第176 頁背面、第177 頁），",
                ""
            ],
            [
                "況葉德斌乃為楊世華之姊夫，關係匪淺，自不得單以該傳",
                ""
            ],
            [
                "單即認楊世華為支持該候選人而意圖構陷葉德斌。",
                ""
            ],
            [
                "綜上，楊世華於檢察官偵訊及本院審理中均一再證稱葉德斌",
                ""
            ],
            [
                "曾交付1,000 元，而葉德斌交付1,000 元之目的乃係尋求楊",
                "000 元,000 元"
            ],
            [
                "世華支持葛煌輝亦業據本院認定在前，又葉德斌乃為楊世華",
                ""
            ],
            [
                "姊姊之丈夫，親屬關係甚近，且楊世華對於該次候選人均不",
                ""
            ],
            [
                "熟識（本院卷一第176 頁背面、第177 頁），而楊世華指述",
                ""
            ],
            [
                "葉德斌之行為所涉罪名非輕，楊世華當無為選舉構陷葉德斌",
                ""
            ],
            [
                "之理，楊世華上開關於葉德斌對其賄選乙節，堪信為真實。",
                ""
            ],
            [
                "三、綜上所述，葛煌輝、吳春芳就事實欄一之部分，共同具有",
                ""
            ],
            [
                "使有投票權人投票支持葛煌輝之犯意聯絡，並分別對有投票",
                ""
            ],
            [
                "權之李忠廣、陳蓮逢交付賄賂，而約其於桃園縣龍潭鄉第19",
                ""
            ],
            [
                "屆鄉民代表第5 選區（平地原住民選區）選舉中，應圈選登",
                ""
            ],
            [
                "記候選人葛煌輝。又葉德斌就事實欄一，對楊世華交付賄",
                ""
            ],
            [
                "賂，而約其於桃園縣龍潭鄉第19屆鄉民代表第5 選區（平地",
                ""
            ],
            [
                "原住民選區）選舉中，應圈選登記候選人葛煌輝均堪認定。",
                ""
            ],
            [
                "本件事證明確，被告葛煌輝、吳春芳、葉德斌犯行洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。核被告葛煌輝、吳春芳就",
                ""
            ],
            [
                "事實欄一所為、被告葉德斌就事實欄一所為，均係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之對於有投票權人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪。就事實欄一部分，葛",
                ""
            ],
            [
                "煌輝、吳春芳間，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "次按刑法部分條文於94年2 月2 日修正公布（95年7 月1 日",
                ""
            ],
            [
                "施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一",
                ""
            ],
            [
                "罪之情形，為避免刑罰之過度評價，已於立法理由說明委由",
                ""
            ],
            [
                "實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併",
                ""
            ],
            [
                "罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之",
                ""
            ],
            [
                "前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及",
                ""
            ],
            [
                "不同公職之間，均相區隔，選舉區亦已特定，以候選人實行",
                ""
            ],
            [
                "賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯",
                ""
            ],
            [
                "規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續",
                ""
            ],
            [
                "進行，而侵害同一法益，在時間、空間上有密切關係，依一",
                ""
            ],
            [
                "般社會健全觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，較為合理",
                ""
            ],
            [
                "，於此情形，即得依接續犯論以包括之一罪（最高法院99年",
                ""
            ],
            [
                "度第5 次刑事庭會議決議參照）。葛煌輝、吳春芳共同在密",
                ""
            ],
            [
                "接的時間內，在桃園縣龍潭鄉第19屆鄉民代表第5 選內對於",
                ""
            ],
            [
                "該區有投票權之數人行賄，係基於主觀上期望透過賄選以求",
                ""
            ],
            [
                "在該次選舉能順利當選之單一犯意，且賄選之時間、空間具",
                ""
            ],
            [
                "有密切關係，依一般社會健全觀念，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，僅論以一罪，至起訴書論以葛煌輝、吳春芳就事實",
                ""
            ],
            [
                "欄一之部分乃為集合犯容有誤會，附此敘明。",
                ""
            ],
            [
                "爰審酌公職人員選舉乃民主政治極重要之表徵，其攸關一國",
                ""
            ],
            [
                "政治良窳甚鉅，而賄選足以嚴重破壞民主機制之正常運作及",
                ""
            ],
            [
                "選舉公平性之主要根源，葛煌輝、吳春芳、葉德斌理當知悉",
                ""
            ],
            [
                "賄選足以戕害民主社會之根本價值，造成選風敗壞，詎葛煌",
                ""
            ],
            [
                "輝竟為求當選，吳春芳、葉德斌為使葛煌輝當選，均不惜以",
                ""
            ],
            [
                "行賄方式買票，顯輕視國家法律規定，視禁止賄選之國家政",
                ""
            ],
            [
                "令於無物，對國家民主法治之發展戕害甚深，且葛煌輝、吳",
                ""
            ],
            [
                "春芳、葉德斌犯後飾詞圖卸，毫無悔意，兼衡葛煌輝、吳春",
                ""
            ],
            [
                "芳、葉德斌之行賄次數、素行、知識程度等一切情狀，及公",
                ""
            ],
            [
                "訴人請求量處葛煌輝、吳春芳有期徒刑5 年、葉德斌有期徒",
                ""
            ],
            [
                "刑3 年6 月，仍屬過重，分別量處如主文所示之刑。又葛煌",
                ""
            ],
            [
                "輝、吳春芳、葉德斌所犯係公職人員選舉罷免法第5 章之罪",
                ""
            ],
            [
                "，且受有期徒刑以上刑之宣告，但因公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項僅規定：犯本章之罪或刑法分則第6 章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，對於",
                ""
            ],
            [
                "褫奪公權之期間，並無明文，爰併依刑法第37條第2 項規定",
                ""
            ],
            [
                "，對被告葛煌輝、吳春芳2 人並諭知褫奪公權3 年，對被告",
                ""
            ],
            [
                "葉德斌並諭知褫奪公權2 年。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」",
                ""
            ],
            [
                "此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收",
                ""
            ],
            [
                "主義，祇要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有或已否扣案，法院均應宣告沒收，並無自",
                ""
            ],
            [
                "由裁量之餘地。但如其賄賂已交付予有投票權之人收受，",
                ""
            ],
            [
                "因收受者係犯刑法第143 條第1 項之投票受賄罪，其所收",
                ""
            ],
            [
                "受之賄賂應依同條第2 項規定沒收之，如全部或一部不能",
                ""
            ],
            [
                "沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄",
                ""
            ],
            [
                "賂固應依刑法第143 條第2 項之規定，於其對向共犯所犯",
                ""
            ],
            [
                "投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定",
                ""
            ],
            [
                "重複宣告沒收。但若對向共犯（即收受賄賂者）所犯投票",
                ""
            ],
            [
                "受賄罪嫌，業經檢察官依刑事訴訟法第253 條規定為不起",
                ""
            ],
            [
                "訴處分，或依同法第253 條之1 為緩起訴處分確定者，則",
                ""
            ],
            [
                "收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂",
                ""
            ],
            [
                "即無從由法院依刑法第143 條第2 項之規定宣告沒收、追",
                ""
            ],
            [
                "徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第",
                ""
            ],
            [
                "253 條或第253 條之1 為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、預備或因犯罪所得之物，以屬於被告者為限，",
                ""
            ],
            [
                "「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、預",
                ""
            ],
            [
                "備或因犯罪所得之物，且必須「屬於被告者」，始「得」",
                ""
            ],
            [
                "由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "前揭公職人員選舉罷免法第99條第3 項規定「不問屬於犯",
                ""
            ],
            [
                "人與否」均沒收之，其範圍並不相同。況該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3 項之規定，將犯投票行賄罪者所交付之賄賂",
                ""
            ],
            [
                "，於投票行賄罪之本案予以宣告沒收，始符立法本旨（最",
                ""
            ],
            [
                "高法院100 年度台上字第5407號判決意旨參照）。葛煌輝",
                ""
            ],
            [
                "、吳春芳交付與李忠廣、陳蓮逢之賄款、葉德斌交付與楊",
                ""
            ],
            [
                "世華之賄款於偵查中已繳交扣案，且李忠廣、陳蓮逢、楊",
                ""
            ],
            [
                "世華均業經臺灣桃園地方法院檢察署檢察官為職權不起訴",
                ""
            ],
            [
                "處分（見偵查卷第71至80頁、本院卷二第206 至208 頁）",
                ""
            ],
            [
                "。而前揭葛煌輝、吳春芳、葉德斌已交付之賄賂，檢察官",
                ""
            ],
            [
                "雖得依刑事訴訟法第259 條之1 之規定單獨聲請法院宣告",
                ""
            ],
            [
                "沒收，然檢察官並未依上述規定單獨聲請法院宣告沒收（",
                ""
            ],
            [
                "本院卷二第205 至208 頁），揆諸上揭說明，本院自應就",
                ""
            ],
            [
                "葛煌輝、吳春芳所共同交付與李忠廣、陳蓮逢之4,000 元",
                ""
            ],
            [
                "、2,000 元及葉德斌所交付與楊世華之1,000 元，於本案",
                "000 元,000 元"
            ],
            [
                "予以宣告沒收。末按共同正犯預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂為新臺幣時，因係合併計算，為避免執行時發生重",
                ""
            ],
            [
                "複沒收之情形，故各共同正犯之間係採連帶沒收主義，於",
                ""
            ],
            [
                "裁判時應諭知被告共同犯罪所得之財物應與其他共同正犯",
                ""
            ],
            [
                "連帶沒收之。但若共同正犯預備或用以行求期約或交付賄",
                ""
            ],
            [
                "賂（如現金）之全部或一部業經扣案，則該扣案部分之應",
                ""
            ],
            [
                "沒收物既無發生重複執行沒收之虞，即無適用共同正犯連",
                ""
            ],
            [
                "帶沒收主義之餘地。依公職人員選舉罷免法第99條第3 項",
                ""
            ],
            [
                "規定宣告沒收時，僅須對於未扣案部分賄賂諭知共同正犯",
                ""
            ],
            [
                "連帶沒收之旨，而就已扣案部分款項逕依上述規定宣告沒",
                ""
            ],
            [
                "收即可，無庸一併諭知與其他共同正犯連帶沒收（最高法",
                ""
            ],
            [
                "院98年度台上字第7877號判決意旨參照）。是葛煌輝、吳",
                ""
            ],
            [
                "春芳就共同對李忠廣、陳蓮逢賄選之金額，既已扣案，爰",
                ""
            ],
            [
                "依上開說明，故不就葛煌輝、吳春芳交付之賄賂部分諭知",
                ""
            ],
            [
                "連帶沒收，附此敘明。",
                ""
            ],
            [
                "2.至扣案如附表所示之物，與本案無關，爰均不為沒收之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "貳、無罪及不另為無罪諭知之部分",
                ""
            ],
            [
                "一、公訴意旨另以：",
                ""
            ],
            [
                "葛煌輝、吳春芳為求葛煌輝順利當選，找來有共同犯意聯絡",
                ""
            ],
            [
                "之葉德斌幫忙拉票，因葉德斌之小舅子楊世華（另經臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署檢察官為職權不起訴處分確定）設籍桃園",
                ""
            ],
            [
                "縣龍潭鄉，具有龍潭鄉第5 選區投票權，於99年5 月間之某",
                ""
            ],
            [
                "日，葉德斌即帶楊世華至葛煌輝位於桃園縣龍潭鄉○○路",
                ""
            ],
            [
                "270 號之住處拜訪，葛煌輝即向楊世華請託投票支持，席間",
                ""
            ],
            [
                "楊世華因酒醉，先返回車內休息，嗣由葉德斌駕車搭載楊世",
                ""
            ],
            [
                "華返回其位於桃園縣龍潭鄉○○路54巷31弄2 號住處後，葉",
                ""
            ],
            [
                "德斌即交付現金1,000 元予楊世華，並請楊世華此次選舉能",
                "000 元"
            ],
            [
                "幫忙葛煌輝，暗示楊世華能投票支持葛煌輝，遭楊世華拒絕",
                ""
            ],
            [
                "，但葉德斌仍堅持要求楊世華收下，楊世華見難以推拒，遂",
                ""
            ],
            [
                "予以收受。",
                ""
            ],
            [
                "又葛煌輝、吳春芳為求葛煌輝順利當選，基於對於有投票權",
                ""
            ],
            [
                "人交付賄賂，而約其行使投票權予葛煌輝之犯意聯絡，於99",
                ""
            ],
            [
                "年6 月初之某日起，即多次購入生雞肉、米酒、生薑、米粉",
                ""
            ],
            [
                "等食材，由競選總部之廚房烹煮為雞酒及炒米粉後，以直徑",
                ""
            ],
            [
                "約34至36公分、高度約27公分的大提桶裝約7 分滿後，由葛",
                ""
            ],
            [
                "煌輝、吳春芳親自或指示競選總部人員餽贈雞酒1 桶、米粉",
                ""
            ],
            [
                "1 桶至王春花等人住處，以此賄賂方式行求王春花等人為投",
                ""
            ],
            [
                "票權之一定行使，詳述如下：",
                ""
            ],
            [
                "1.於99年6 月4 日晚上7 時50分許，吳春芳打電話向王春花",
                ""
            ],
            [
                "（另經臺灣桃園地方法院檢察署檢察官為職權不起訴處分",
                ""
            ],
            [
                "確定）表示隔天傍晚將帶雞酒向其拜票，翌日傍晚5 時",
                ""
            ],
            [
                "許，葛煌輝、吳春芳即指示競選總部人員先送雞酒及米粉",
                ""
            ],
            [
                "各1 桶至王春花位於桃園縣龍潭鄉○○路224 巷6 號住處",
                ""
            ],
            [
                "，王春花明知該雞酒及米粉係請託支持葛煌輝之賄賂，並",
                ""
            ],
            [
                "未拒絕而仍予收受，當日晚上10時許，葛煌輝、吳春芳再",
                ""
            ],
            [
                "至王春花前開住處拜票，請託投票支持後離去。",
                ""
            ],
            [
                "2.於99年6 月4 日下午6 時54分許，吳春芳打電話向葉文欽",
                ""
            ],
            [
                "表示隔天傍晚將帶雞酒向其拜票，同年月6 日晚上7 時46",
                ""
            ],
            [
                "分許，葛煌輝、吳春芳即帶雞酒及米粉各1 桶至葉文欽位",
                ""
            ],
            [
                "於桃園縣龍潭鄉○○路623 巷5 弄10衖7 之7 號住處拜票",
                ""
            ],
            [
                "，葉文欽明知該雞酒及米粉係請託支持葛煌輝之賄賂，並",
                ""
            ],
            [
                "未拒絕而仍予收受，葛煌輝、吳春芳向葉文欽請託投票支",
                ""
            ],
            [
                "持後離去。",
                ""
            ],
            [
                "3.葛煌輝、吳春芳為求順利當選，復找來有共同犯意聯絡之",
                ""
            ],
            [
                "葉德斌，於99年5 月底、6 月初之某日傍晚，由葉德斌打",
                ""
            ],
            [
                "電話向陳光榮（另經臺灣桃園地方法院檢察署檢察官為職",
                ""
            ],
            [
                "權不起訴處分確定）表示葛煌輝、吳春芳將於是日晚上至",
                ""
            ],
            [
                "其住處拜票，陳光榮不表反對之意後，當日晚上8 時30分",
                ""
            ],
            [
                "許，葉德斌先至陳光榮位於桃園縣龍潭鄉○○○街91巷21",
                ""
            ],
            [
                "號住處，不久後，吳春芳即與競選總部人員攜帶雞酒1 桶",
                ""
            ],
            [
                "及米粉1 桶至陳光榮前開住處拜票，陳光榮明知該雞酒及",
                ""
            ],
            [
                "米粉係請託支持葛煌輝之賄賂，並未拒絕而仍予收受，嗣",
                ""
            ],
            [
                "葛煌輝結束他處拜票後，亦趕至陳光榮住處拜票，並請託",
                ""
            ],
            [
                "陳光榮投票支持後，葛煌輝、吳春芳、葉德斌等人即一同",
                ""
            ],
            [
                "離去。",
                ""
            ],
            [
                "4.葉德斌復承前之犯意，於99年5 月底、6 月初之某日下午",
                ""
            ],
            [
                "，打電話向曾正信表示葛煌輝、吳春芳將於是日晚上至其",
                ""
            ],
            [
                "住處拜票，曾正信不為反對之意後，當日晚上，葛煌輝、",
                ""
            ],
            [
                "吳春芳及葉德斌即帶雞酒1 桶、米粉1 桶至曾正信位於桃",
                ""
            ],
            [
                "園縣龍潭鄉○○路392 巷9 弄29衖9 號住處拜票，曾正信",
                ""
            ],
            [
                "明知該雞酒及米粉係請託支持葛煌輝之賄賂，並未拒絕而",
                ""
            ],
            [
                "仍予收受，葛煌輝並請託曾正信投票支持後，即與吳春芳",
                ""
            ],
            [
                "、葉德斌等人一同離去。",
                ""
            ],
            [
                "5.葉德斌復於99年6 月初之某日下午打電話向楊美珠表示葛",
                ""
            ],
            [
                "煌輝、吳春芳將於是日晚上至其住處拜票，楊美珠不為反",
                ""
            ],
            [
                "對之意後，當日晚上，葛煌輝、吳春芳及葉德斌即帶雞酒",
                ""
            ],
            [
                "1 桶及米粉1 桶至楊美珠位於桃園縣龍潭鄉○○路365 巷",
                ""
            ],
            [
                "17號住處拜訪，楊美珠明知該雞酒及米粉係請託支持葛煌",
                ""
            ],
            [
                "輝之賄賂，並未拒絕而仍予收受，葛煌輝並請託楊美珠投",
                ""
            ],
            [
                "票支持後，即與吳春芳、葉德斌等人一同離去。",
                ""
            ],
            [
                "因認被告葛煌輝、吳春芳、葉德斌所為，均係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項對有投票權人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之罪嫌，被告曾正信、葉文欽、楊美珠則均係犯",
                ""
            ],
            [
                "刑法第143 條第1 項投票受賄罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者，必須以行求、期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益之對象，為具有投票權之人為其構成要件，",
                ""
            ],
            [
                "此觀之公職人員選舉罷免法第99條第1 項之規定自明。故縱",
                ""
            ],
            [
                "使有行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定行使之行為，然若行求、期約或交付賄賂之",
                ""
            ],
            [
                "對象為不具投票權之人，自難以該罪相繩。再事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定（最高法院40年台上字第86號、76年台上字第49",
                ""
            ],
            [
                "68號判例意旨參照）。次按公職人員選舉罷免法之投票行賄",
                ""
            ],
            [
                "罪，係以對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件，",
                ""
            ],
            [
                "即須視行為人主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求、期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價，以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定，至前開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；在受賄者之一",
                ""
            ],
            [
                "方，亦應認知行賄者對其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使其為投票權一定之行使或不行使（最高法院92年台",
                ""
            ],
            [
                "上字第893 號判例意旨參照）。公職人員選舉罷免法之投票",
                ""
            ],
            [
                "行賄罪，所謂之賄賂，係指具有一定經濟價值之財物而言，",
                ""
            ],
            [
                "價值之高低雖非所問，然仍須該項財物與期約使有投票權人",
                ""
            ],
            [
                "之行使或不行使投票權，兩者之間具有對價關係為必要；為",
                ""
            ],
            [
                "維護選舉之公平性，雖應嚴禁候選人以不公平之金錢手段競",
                ""
            ],
            [
                "選，但何謂不公平，則應於不違背國民之法律感情與認知下",
                ""
            ],
            [
                "，就社會一般生活經驗而為判斷。雖不以財物本身之價值高",
                ""
            ],
            [
                "低做為判斷對價關係之標準，但就選舉而言，為拉抬候選人",
                ""
            ],
            [
                "聲勢，各種宣傳手法殆不可免，就本案仿照坊間號召群眾、",
                ""
            ],
            [
                "吸引人潮之宣傳模式，準備簡單之餐點吸引民眾前往，其手",
                ""
            ],
            [
                "段尚非絕對為法所不許，故究係賄選抑或宣傳，除審酌被告",
                ""
            ],
            [
                "可能之主觀犯意外，亦應斟酌該餐點食物客觀上是否可能影",
                ""
            ],
            [
                "響選民之投票意願，參酌一般社會通念，為綜合考量，始足",
                ""
            ],
            [
                "當之。",
                ""
            ],
            [
                "三、公訴人認被告葛煌輝、吳春芳就上揭公訴意旨一之部分涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其投票權為一定行使之罪嫌，主要係以楊世華之供述及",
                ""
            ],
            [
                "通訊監察譯文為其主要論據；又認葛煌輝、吳春芳、葉德斌",
                ""
            ],
            [
                "就上揭公訴意旨一之部分均涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項對有投票權人交付賄賂而約其投票權為一定行使之",
                ""
            ],
            [
                "罪嫌，而被告葉文欽、曾正信、楊美珠就上揭公訴意旨一",
                ""
            ],
            [
                "2 、4 、5 部分均係涉犯刑法第143 條第1 項投票受賄罪嫌",
                ""
            ],
            [
                "，主要係以葛煌輝、吳春芳、葉德斌、曾正信及楊美珠之供",
                ""
            ],
            [
                "述、證人陳光榮、王春花、劉曉雯、范美嬌之證述、扣案提",
                ""
            ],
            [
                "桶、鍋子、收據2 紙及蒐證照片為其主要論據。惟以：",
                ""
            ],
            [
                "就上揭公訴意旨一之部分：訊據被告葛煌輝、吳春芳堅詞",
                ""
            ],
            [
                "否認有何交付金錢與楊世華之犯嫌，均辯稱：伊等並未授意",
                ""
            ],
            [
                "葉德斌交付金錢與楊世華，此乃楊世華個人行為等語。",
                ""
            ],
            [
                "就上揭公訴意旨一之部分：",
                ""
            ],
            [
                "1.訊據被告葛煌輝、吳春芳固坦承於上揭公訴意旨一1 所",
                ""
            ],
            [
                "示時、地曾攜帶雞酒、米粉給王春花；葛煌輝坦承於上揭",
                ""
            ],
            [
                "公訴意旨一2 所示時、地攜帶雞酒、米粉給葉文欽；被",
                ""
            ],
            [
                "告葛煌輝、葉德斌亦坦承於上揭公訴意旨一3 、4 、5",
                ""
            ],
            [
                "所載之時、地分別贈送雞酒、米粉與陳光榮、曾正信、楊",
                ""
            ],
            [
                "美珠；吳春芳則坦承於上揭公訴意旨一3 、5 所載之時",
                ""
            ],
            [
                "、地分別贈送雞酒、米粉與陳光榮、楊美珠；另曾正信、",
                ""
            ],
            [
                "楊美珠亦坦承分於上揭公訴意旨一4 、5 所載之時、地",
                ""
            ],
            [
                "曾收受葛煌輝等人所贈送之雞酒、米粉。惟葛煌輝、吳春",
                ""
            ],
            [
                "芳、葉德斌均否認有何投票行賄之犯行，均辯稱：因在都",
                ""
            ],
            [
                "市之原住民相當散居，伊等必須在各個地方透過小聚會的",
                ""
            ],
            [
                "方式，召集一些選民，以認識伊等的候選人，當場會提供",
                ""
            ],
            [
                "一些的簡易的食物，就是雞酒、米粉，然後，伊等會帶候",
                ""
            ],
            [
                "選人葛煌輝到場爭取支持，伊等絕對沒有賄選的意思。席",
                ""
            ],
            [
                "間，有說過請來參加聚會的選民支持葛煌輝，伊等並沒有",
                ""
            ],
            [
                "行賄投票的意思，伊等只是想要把葛煌輝介紹給選民認識",
                ""
            ],
            [
                "，並請求他們投票支持葛煌輝等語。曾正信、楊美珠則辯",
                ""
            ],
            [
                "稱：伊雖有收受雞酒、米粉，但伊是無罪的等語。而吳春",
                ""
            ],
            [
                "芳則一再辯稱對於上揭公訴意旨一4 所載之時、地贈送",
                ""
            ],
            [
                "雞酒、米粉與曾正信均不清楚云云。",
                ""
            ],
            [
                "2.另訊據被告葉文欽堅詞否認於上揭公訴意旨一2 所載之",
                ""
            ],
            [
                "時、地曾收受葛煌輝等人所贈送之雞酒、米粉，並辯稱：",
                ""
            ],
            [
                "99年6 月4 日下午6 時許，雖有接到吳春芳電話稱翌日",
                ""
            ],
            [
                "將送雞酒、米粉至伊住處，然5 日葛煌輝與吳春芳至伊住",
                ""
            ],
            [
                "處時並未攜帶任何物品，於6 日葛煌輝、吳春芳又再度前",
                ""
            ],
            [
                "來拜訪，但並未攜帶任何雞酒、米粉等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "就上揭公訴意旨一之部分：葉德斌於99年5 月初曾交付賄",
                ""
            ],
            [
                "款1,000 元與楊世華業經本院論述在前，而葉德斌雖為葛煌",
                "000 元"
            ],
            [
                "輝之競選幹部，然無其他證據，本即不得推論葛煌輝、吳春",
                ""
            ],
            [
                "芳對於葉德斌向楊世華賄選一事於事前知悉，或授意葉德斌",
                ""
            ],
            [
                "為之。於99年6 月8 日在葉德斌前往調查站製作筆錄途中撥",
                ""
            ],
            [
                "打電話聯絡吳春芳，並論及葉德斌遭調查站約談對楊世華賄",
                ""
            ],
            [
                "選乙節，業據葉德斌供陳在卷，並有通訊監察譯文1 紙（他",
                ""
            ],
            [
                "字卷二第167 頁）附卷可參。然依據上開通訊監察譯文內容",
                ""
            ],
            [
                "，僅得窺知葉德斌對於調查站人員約談葉德斌對楊世華賄選",
                ""
            ],
            [
                "一事，詢問吳春芳之意見，吳春芳並告知葉德斌稱楊世華乃",
                ""
            ],
            [
                "為酒醉之人等語，但依上開通訊監察譯文，吳春芳當時究係",
                ""
            ],
            [
                "因知悉葉德斌對於楊世華賄選，而教導葉德斌為上開陳述？",
                ""
            ],
            [
                "或係仍不知悉葉德斌對於楊世華賄選，而認楊世華乃為酒醉",
                ""
            ],
            [
                "之人，說話顛三倒四，方向葉德斌為上開陳述？本即均有可",
                ""
            ],
            [
                "能。退萬步言，縱認吳春芳與葉德斌通話當時，吳春芳已知",
                ""
            ],
            [
                "悉葉德斌向楊世華賄選，然是否即得以據此推論在葉德斌向",
                ""
            ],
            [
                "楊世華賄選前，吳春芳於事前即已知悉或係委由葉德斌為之",
                ""
            ],
            [
                "？另於99年6 月8 日在葉德斌前往調查站製作筆錄途中固有",
                ""
            ],
            [
                "撥打電話聯繫葛煌輝，但葛煌輝均未接電話，則依據葉德斌",
                ""
            ],
            [
                "與吳春芳上開通話內容，葉德斌聯繫葛煌輝應係欲談論楊世",
                ""
            ],
            [
                "華一事，然是否依據葉德斌遭約談後欲聯繫葛煌輝，即得認",
                ""
            ],
            [
                "葛煌輝對於葉德斌向楊世華賄選一事知悉？縱認葛煌輝對於",
                ""
            ],
            [
                "葉德斌聯繫葛煌輝之當時，葛煌輝知悉葉德斌對楊世華賄選",
                ""
            ],
            [
                "一事，然是否亦得以推論葉德斌對楊世華賄選乃係葛煌輝所",
                ""
            ],
            [
                "授意，或葛煌輝於葉德斌對楊世華賄選之前，亦明白葉德斌",
                ""
            ],
            [
                "欲從事之作為？均屬有疑。綜上，葉德斌雖為葛煌輝之競選",
                ""
            ],
            [
                "幹部，並在遭約談之際聯絡葛煌輝、吳春芳，然葛煌輝、吳",
                ""
            ],
            [
                "春芳對於葉德斌向楊世華賄選一事是否於事前知悉，既屬有",
                ""
            ],
            [
                "疑，自不得單以上開證據而為葛煌輝、吳春芳與葉德斌乃共",
                ""
            ],
            [
                "同對楊世華賄選之認定。",
                ""
            ],
            [
                "就上揭公訴意旨一之部分：",
                ""
            ],
            [
                "1.葛煌輝、吳春芳於上揭公訴意旨一1 所載之時、地曾贈",
                ""
            ],
            [
                "送雞酒、米粉與王春花乙節，業據葛煌輝、吳春芳於警詢",
                ""
            ],
            [
                "、檢察官偵訊及本院審理時坦承不諱，核與王春花於警詢",
                ""
            ],
            [
                "、檢察官偵訊及本院審理時具結證述（見他字卷三第13至",
                ""
            ],
            [
                "14 頁 背面、第16至19頁、本院卷一第222 頁背面至227",
                ""
            ],
            [
                "頁）相符，並有通訊監察譯文1 紙（見他字卷三第15頁）",
                ""
            ],
            [
                "在卷足參，堪認葛煌輝、吳春芳上開陳述為真實；又葛煌",
                ""
            ],
            [
                "輝、葉德斌於上揭公訴意旨一3 、4 、5 之時、地亦曾",
                ""
            ],
            [
                "交付雞酒、米粉與陳光榮、曾正信、楊美珠乙節，業據葛",
                ""
            ],
            [
                "煌輝、葉德斌、曾正信於警詢、檢察官偵訊、本院審理及",
                ""
            ],
            [
                "楊美珠於本院審理時坦誠不諱，核與葛煌輝、葉德斌於檢",
                ""
            ],
            [
                "察官偵訊、本院審理（見偵查卷第102 至112 頁、第122",
                ""
            ],
            [
                "至130 頁、第17至21頁、第178 至180 頁、本院卷二第60",
                ""
            ],
            [
                "頁背面至66頁）、陳光榮、曾正信於檢察官偵訊時及本院",
                ""
            ],
            [
                "審理時、楊美珠於本院審理時（他字卷三第106 至108 頁",
                ""
            ],
            [
                "、第121 至123 頁、本院卷一第230 頁背面至235 頁、本",
                ""
            ],
            [
                "院卷二第13至15頁背面、第9 頁背面至12頁背面）具結證",
                ""
            ],
            [
                "述相符，堪認葛煌輝、葉德斌、曾正信、楊美珠上開陳述",
                ""
            ],
            [
                "為真實；另吳春芳於上揭公訴意旨一3 、5 所載之時、",
                ""
            ],
            [
                "地曾贈送雞酒、米粉與陳光榮、楊美珠乙節，業據吳春芳",
                ""
            ],
            [
                "於警詢、檢察官偵訊及本院審理時坦承不諱，核與陳光榮",
                ""
            ],
            [
                "於警詢、檢察官偵訊及本院審理、楊美珠於本院審理時具",
                ""
            ],
            [
                "結證述相符，堪認吳春芳上開陳述為真實。",
                ""
            ],
            [
                "2.就葉文欽是否收受葛煌輝、吳春芳所贈送之雞酒、米粉之",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "葛煌輝、吳春芳固於警詢、檢察官偵訊、本院羈押及準",
                ""
            ],
            [
                "備程序（見偵查卷第100 頁、第110 至111 頁、第118",
                ""
            ],
            [
                "頁背面至119 頁、第128 頁、第149 頁背面、本院卷一",
                ""
            ],
            [
                "第16頁、第19頁、第67頁背面）均證稱曾提供雞酒、米",
                ""
            ],
            [
                "粉與葉文欽，惟於選舉期間造勢活動甚多，候選人與選",
                ""
            ],
            [
                "民接觸之相關活動，應未若選民本身清楚，葛煌輝、吳",
                ""
            ],
            [
                "春芳是否得以比葉文欽就渠等之間交往活動記憶更深，",
                ""
            ],
            [
                "並非無疑。",
                ""
            ],
            [
                "另參以99年6 月4 日吳春芳與葉文欽之通訊監察譯文（",
                ""
            ],
            [
                "見偵查卷第46頁），A ：跟你拜票，多支持，明天傍晚",
                ""
            ],
            [
                "送雞酒到你家去，你們家人就可以啦。B ：去哪裡。A",
                ""
            ],
            [
                "：送到你家，明天阿。B ：你明天要去我家。A ：對送",
                ""
            ],
            [
                "雞酒阿。B ：去我家阿。A ：送到你家你們家裡飲用就",
                ""
            ],
            [
                "可以了。A ：不要再召集，劉天和劉兄弟說要再召集，",
                ""
            ],
            [
                "不用召集，把東西送到你家就對了。復參以證人劉添貴",
                ""
            ],
            [
                "於本院審理時具結證稱：在一個聚會中伊與葉文欽均在",
                ""
            ],
            [
                "場，吳春芳曾請伊幫忙召集人至葉文欽家中聚會，但因",
                ""
            ],
            [
                "伊找不到什麼人聚會所以取消了（本院卷二第99頁背面",
                ""
            ],
            [
                "、100 頁）等語。是依上開通訊監察譯文內容與劉添貴",
                ""
            ],
            [
                "之證述，吳春芳確於99年6 月4 日以電話聯絡葉文欽將",
                ""
            ],
            [
                "攜帶雞酒、米粉至葉文欽家中，並向葉文欽表示不用召",
                ""
            ],
            [
                "集人，因已委由劉兄弟召集。然爾後劉添貴因找不到人",
                ""
            ],
            [
                "至葉文欽家中聚會而該次因而取消。至聚會雖然取消，",
                ""
            ],
            [
                "然吳春芳等人既與葉文欽相約將至葉文欽家中拜訪，為",
                ""
            ],
            [
                "不失信於選民，故吳春芳等人並未攜帶雞酒、米粉仍前",
                ""
            ],
            [
                "往葉文欽家中拜票，亦與常理無違。況吳春芳於本院審",
                ""
            ],
            [
                "理時改稱在葉文欽家中之該次，本係委由劉添貴幫忙召",
                ""
            ],
            [
                "集，然因劉添貴告知找不到人，所以取消該行程，在偵",
                ""
            ],
            [
                "查中稱有送雞酒、米粉給葉文欽乃係因調查員說葛煌輝",
                ""
            ],
            [
                "承認有送雞酒、米粉至葉文欽家中，所以才跟者說有送",
                ""
            ],
            [
                "（本院卷二第168 頁背面），而吳春芳對於上揭公訴意",
                ""
            ],
            [
                "旨所載之其他時、地確有提供雞酒、米粉與王春花、陳",
                ""
            ],
            [
                "光榮、楊美珠等人均坦承不諱，吳春芳與葉文欽僅為議",
                ""
            ],
            [
                "員、民眾之普通關係，應無特別迴護葉文欽之必要，堪",
                ""
            ],
            [
                "認葉文欽一再陳稱葛煌輝與吳春芳前來拜訪時並未攜帶",
                ""
            ],
            [
                "雞酒、應屬無訛。",
                ""
            ],
            [
                "綜上，葉文欽並無收受吳春芳等人所提供之雞酒、米粉",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "3.就吳春芳是否於公訴意旨一4 所載時、地提供雞酒、米粉",
                ""
            ],
            [
                "與曾正信，而葛煌輝、吳春芳就上揭公訴意旨一1 所載時",
                ""
            ],
            [
                "、地；葛煌輝、葉德斌就上揭公訴意旨一3 、4 、5 所示",
                ""
            ],
            [
                "時、地；吳春芳就上揭公訴意旨一3 、5 所載之時、地提",
                ""
            ],
            [
                "供雞酒、米粉是否構成交付賄賂，而曾正信、楊美珠、收受",
                ""
            ],
            [
                "吳春芳等人所提供之雞酒、米粉是否構成收受賄賂乙節，經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "曾正信於本院準備程序、審理程序中均證稱99年5 月下旬",
                ""
            ],
            [
                "葉德斌先以電話聯絡請曾正信召集人到曾正信家中聚會，",
                ""
            ],
            [
                "聆聽葛煌輝之政見，但當日僅有黃金來、石秀妹夫妻前來",
                ""
            ],
            [
                "，其他人因為工作或係酒醉而無法前來，也因為人數過少",
                ""
            ],
            [
                "葛煌輝當日並沒有到曾正信家中，然葉德斌前來時有帶雞",
                ""
            ],
            [
                "酒、米粉，並請在場人士支持葛煌輝（本院卷一第144 頁",
                ""
            ],
            [
                "背面至145 頁、卷二第13至15頁背面）等語，核與葉德斌",
                ""
            ],
            [
                "於本院審理程序中結證相符（本院卷二第61頁背面至62頁",
                ""
            ],
            [
                "、第64頁）。至曾正信雖於調查站及檢察官偵訊時並未提",
                ""
            ],
            [
                "及葉德斌請求幫忙召集聚會一事，並於調查站時陳稱僅收",
                ""
            ],
            [
                "受1 人份之雞酒，然參以調查站詢問後同日於檢察官偵訊",
                ""
            ],
            [
                "時，檢察官問「葉德斌拿了多少雞酒給你？」，曾正信答",
                ""
            ],
            [
                "「大概15至20公分高的鍋子，裝約7 、8 分滿，我不知道",
                ""
            ],
            [
                "是幾隻雞，因為是煮好的」，以曾正信上開問答，一般15",
                ""
            ],
            [
                "至20公分高的鍋子，裝約7 、8 分滿顯非一人食用之份量",
                ""
            ],
            [
                "，況若確為1 人份之雞酒，曾正信實無無法判斷雞隻數量",
                ""
            ],
            [
                "之理，是曾正信於調查站、檢察官之陳述顯然有所隱匿，",
                ""
            ],
            [
                "當以曾正信於本院準備程序、審理程序中之證述葛煌輝乃",
                ""
            ],
            [
                "係於公訴意旨一4 所載之時、地攜帶雞酒、米粉至曾正",
                ""
            ],
            [
                "信住處，係為在曾正信家中聚會方足可採。另吳春芳雖一",
                ""
            ],
            [
                "再辯稱對於是否提供曾正信雞酒、米粉一事不清楚。然參",
                ""
            ],
            [
                "以吳春芳均稱提供雞酒、米粉係為聚集人群，以藉此表達",
                ""
            ],
            [
                "葛煌輝之政見，則各定點應事前經過計畫與討論，當無隨",
                ""
            ],
            [
                "機聚集之可能。又吳春芳擔任4 屆議員，葉德斌在吳春芳",
                ""
            ],
            [
                "選議員時即已幫助競選（本院卷一第18頁背面），而該次",
                ""
            ],
            [
                "亦擔任葛煌輝競選總部總指導（見他字卷一第194 頁），",
                ""
            ],
            [
                "應均深諳此道，故對於葉德斌攜帶雞酒、米粉交付曾正信",
                ""
            ],
            [
                "乙節，當無不知之理，吳春芳上開辯稱實無足採，堪認吳",
                ""
            ],
            [
                "春芳對於葉德斌交付曾正信雞酒、米粉一事顯然知悉。",
                ""
            ],
            [
                "又楊美珠於本院準備程序中供稱：99年6 月吳春芳拜訪過",
                ""
            ],
            [
                "伊2 次，第1 次乃吳春芳到伊家問候，第2 次就與葛煌輝",
                ""
            ],
            [
                "、葉德斌一起帶雞酒、米粉到伊家來，並要伊召集鄰居到",
                ""
            ],
            [
                "伊家吃米粉，並請伊支持，但因為時間太晚所以沒有人到",
                ""
            ],
            [
                "伊家，就變成伊的家人自己吃（本院卷一第121 頁背面至",
                ""
            ],
            [
                "122 頁）等語；復於本院審理時具結證稱：吳春芳等人來",
                ""
            ],
            [
                "伊家中拜訪前有先以電話聯絡伊，並同時帶雞酒、米粉來",
                ""
            ],
            [
                "，吳春芳等人到伊家中後就叫伊去找其他鄰居、原住民朋",
                ""
            ],
            [
                "友到伊家中聚聚，但因為當天下大雨且時間已經太晚所以",
                ""
            ],
            [
                "沒有人來，當日葛煌輝有請伊支持（本院卷二第9 至12頁",
                ""
            ],
            [
                "背面）等語，核與葉德斌於本院審理時結證大致相符（本",
                ""
            ],
            [
                "院卷二第62頁、第64至64頁背面）。至楊美珠雖於本院準",
                ""
            ],
            [
                "備程序中又稱吳春芳等人雖要楊美珠召集鄰居至楊美珠家",
                ""
            ],
            [
                "中吃雞酒、米粉，但並沒有要在楊美珠家中聚會（本院卷",
                ""
            ],
            [
                "一第121 頁背面），然吳春芳既要求楊美珠召集鄰居前往",
                ""
            ],
            [
                "楊美珠家中食用雞酒、米粉，即係為使人群聚集，使候選",
                ""
            ],
            [
                "人接觸選民，提高曝高率以獲取支持，應無僅單純要求楊",
                ""
            ],
            [
                "美珠召集鄰居前往楊美珠家中食用雞酒、米粉後隨即離去",
                ""
            ],
            [
                "，而無等候人群聚集趁勢尋求支持之可能，故楊美珠該部",
                ""
            ],
            [
                "分之證述與常理相違，洵無足採。綜上，吳春芳等人於公",
                ""
            ],
            [
                "訴意旨一5 所載之時、地攜帶雞酒、米粉至楊美珠住處",
                ""
            ],
            [
                "，係為在楊美珠家中聚會堪以認定。",
                ""
            ],
            [
                "王春花則於本院審理時具結證稱：99年6 月4 日吳春芳聯",
                ""
            ],
            [
                "絡伊後翌日下午約5 點有人送雞酒、米粉至伊住處，當",
                ""
            ],
            [
                "日晚間除了葛煌輝、吳春芳外，尚有伊的同事林玉照以及",
                ""
            ],
            [
                "另一名伊不認識之男子前來，其他同事因為要加班所以並",
                ""
            ],
            [
                "未一同前往，而在林玉照到伊住處之前，曾有向伊提過要",
                ""
            ],
            [
                "借伊家為場地（本院卷一第222 至227 頁）等語，核與葛",
                ""
            ],
            [
                "煌輝、吳春芳於檢察官偵訊時結證相符（見偵查卷第106",
                ""
            ],
            [
                "至107 頁、第124 至125 頁）。綜參王春花、葛煌輝、吳",
                ""
            ],
            [
                "春芳上開證述，葛煌輝等人攜帶雞酒、米粉至王春花住處",
                ""
            ],
            [
                "乃係由林玉照所安排，在林玉照向王春花商借其住家為聚",
                ""
            ],
            [
                "會場所後，再由吳春芳聯絡王春花將於隔日拜訪。故該次",
                ""
            ],
            [
                "前往王春花家中亦係為聚會為目的，非單純贈送雞酒、米",
                ""
            ],
            [
                "粉與王春花家人亦堪認定。至王春花雖於本院審理時又稱",
                ""
            ],
            [
                "林玉照係在投票前、後或係聚會後向王春花表示要向王春",
                ""
            ],
            [
                "花借家中為聚會場地記不清楚（本院卷一第226 頁），然",
                ""
            ],
            [
                "林玉照向王春花借場地之目的即係為了葛煌輝之選舉活動",
                ""
            ],
            [
                "，孰有在投票後再向王春花借場地之可能？況依據王春花",
                ""
            ],
            [
                "上開證述，林玉照確有向王春花表示要借王春花家中為聚",
                ""
            ],
            [
                "會場所，則依常情，使用他人住處為聚會場所，應事先得",
                ""
            ],
            [
                "主人同意，則林玉照孰有先與葛煌輝等人以王春花之住處",
                ""
            ],
            [
                "為聚會場所後，再向王春花表示要以其住處為聚會場所之",
                ""
            ],
            [
                "理？王春花該部分之證述顯與常情不符，洵不足採。",
                ""
            ],
            [
                "另陳光榮於本院審理時結稱：葛煌輝、吳春芳曾前往伊住",
                ""
            ],
            [
                "處拜訪，當日乃係壘球隊幹部在伊家中召開幹部會議，當",
                ""
            ],
            [
                "日之幹部有伊的哥哥、張智傑、賴忠偉還有葉德斌，而伊",
                ""
            ],
            [
                "的太太、小孩亦在家中。在葉德斌前來開幹部會議前，曾",
                ""
            ],
            [
                "有告知伊葛煌輝、吳春芳會前來拜訪，葉德斌來開會後，",
                ""
            ],
            [
                "吳春芳先到，並由葛煌輝競選幹部送來雞酒、米粉，隔一",
                ""
            ],
            [
                "段時間葛煌輝也到場，並尋求伊的支持（本院卷一第230",
                ""
            ],
            [
                "頁背面至235 頁）等語，核與葉德斌於本院審理時結證大",
                ""
            ],
            [
                "致相符（本院卷二第60頁背面），故葛煌輝等人乃係知悉",
                ""
            ],
            [
                "陳光榮家中在舉行幹部會議，為尋求支持方攜帶雞酒、米",
                ""
            ],
            [
                "粉前往拜訪，堪以認定。",
                ""
            ],
            [
                "綜上，葛煌輝等人攜帶雞酒、米粉至曾正信、王春花、楊",
                ""
            ],
            [
                "美珠住處之目的乃係為在渠等家中聚會，而陳光榮之部分",
                ""
            ],
            [
                "乃係知悉陳光榮家中有壘球隊幹部會議方前往拜訪，均非",
                ""
            ],
            [
                "單純致贈曾正信等人，堪以認定。又依據王春花、陳光榮",
                ""
            ],
            [
                "於檢察官偵訊、楊美珠、曾正信於本院審理中均證稱葛煌",
                ""
            ],
            [
                "輝等人提供的雞酒、米粉乃各一鍋，分別用30公分高之鐵",
                ""
            ],
            [
                "桶盛裝（見他字卷三第17頁、第107 頁、本院卷二第9 頁",
                ""
            ],
            [
                "背面、第14頁背面），復依王春花證述，上開雞酒大約2",
                ""
            ],
            [
                "隻雞的份量，價值應為700 至800 元，米粉約300 至400",
                "800 元"
            ],
            [
                "元，故雞酒、米粉價值總額約千餘元（見他字卷三第14頁",
                "千餘元"
            ],
            [
                "、第18頁），核與證人即吳春芳之助理劉筱雯於檢察官偵",
                ""
            ],
            [
                "訊時結稱一隻雞約400 至600 元（見他字卷三第99頁）、",
                "600 元"
            ],
            [
                "證人范美嬌證稱一隻土雞約350 至400 元之證述大致相符",
                "400 元"
            ],
            [
                "，而上開雞酒乃為吳春芳自行所烹煮（見他字卷三第99頁",
                ""
            ],
            [
                "），價格應較一般市面販售之價格低廉，堪認葛煌輝所提",
                ""
            ],
            [
                "供之雞酒、米粉價值至多2,000 元。又參以葛煌輝等人提",
                "000 元"
            ],
            [
                "供之雞酒、米粉數量至少約為10人份（本院卷一第226 頁",
                ""
            ],
            [
                "、卷二第9 頁背面、第15頁），則依據預計出席人數及以",
                ""
            ],
            [
                "總計支出2,000 元之費用依比例衡之，對每一人之支出花",
                "000 元"
            ],
            [
                "費僅約200 元。再參以王春花、陳光榮於檢察官偵訊時結",
                "200 元"
            ],
            [
                "證，渠等於隔天均將上開雞酒、米粉回收丟棄（他字卷三",
                ""
            ],
            [
                "第17頁、第107 頁），故審酌國民之法律感情與認知下，",
                ""
            ],
            [
                "就社會一般生活經驗衡之，以上開餐飲食品內容，顯不足",
                ""
            ],
            [
                "以輕易動搖或影響一般有選舉投票權人之投票意向或投票",
                ""
            ],
            [
                "決定行為甚明。另葛煌輝等人攜帶雞酒、米粉至王春花等",
                ""
            ],
            [
                "人家中時，在場之人除了具有投票權之成人外，尚有無選",
                ""
            ],
            [
                "舉權之成人及小孩（本院卷一第226 頁、第231 頁、卷二",
                ""
            ],
            [
                "第10頁背面），顯見葛煌輝、吳春芳、葉德斌提供雞酒、",
                ""
            ],
            [
                "米粉之對象並非均特定於具備投票權之人，此與一般以餐",
                ""
            ],
            [
                "會方式賄選所邀集者均具有選舉投票權人之常情不符。末",
                ""
            ],
            [
                "參酌證人王春花、陳光榮、曾正信、楊美珠均於本院審理",
                ""
            ],
            [
                "中證稱（本院卷一第227 頁背面、第235 頁、卷二第14頁",
                ""
            ],
            [
                "、第10頁背面）於聚會中並無人提出期約選舉投票之對價",
                ""
            ],
            [
                "，縱使葛煌輝等人曾於席間請求在場之人支持葛煌輝當選",
                ""
            ],
            [
                "，此亦如同見到某位候選人時喊加油、當選等一般選舉造",
                ""
            ],
            [
                "勢場合常見之舉止，難認葛煌輝等人當時之言行表現，足",
                ""
            ],
            [
                "令曾正信等人會感受葛煌輝等人係對渠等約為投票權一定",
                ""
            ],
            [
                "之行使之意思並因此而影響渠等之投票行為。綜上，葛煌",
                ""
            ],
            [
                "輝等人提供雞酒、米粉至王春花等人家中應僅是一般坊間",
                ""
            ],
            [
                "召集群眾參與聚會、吸引人潮、拉抬候選人聲勢之宣傳模",
                ""
            ],
            [
                "式，堪以認定。",
                ""
            ],
            [
                "五、綜上所述，公訴人所提出之證據，尚不足認定葛煌輝等人涉",
                ""
            ],
            [
                "犯上開犯行，復查無其他積極證據足認上開葛煌輝等人有公",
                ""
            ],
            [
                "訴人所指之此部分犯嫌，則揆諸前揭法律規定及判例意旨，",
                ""
            ],
            [
                "既不能證明渠等犯罪，葉文欽、曾正信、楊美珠就上揭公訴",
                ""
            ],
            [
                "意旨一2 、4 、5 之部分，即分別應為其無罪判決之諭知",
                ""
            ],
            [
                "。而就葛煌輝、吳春芳就上揭公訴意旨一、葛煌輝、吳春",
                ""
            ],
            [
                "芳就上揭公訴意旨一1 至5 、葉德斌就上揭公訴意旨一",
                ""
            ],
            [
                "3 至5 之部分，本應為無罪之諭知，惟因公訴意旨認此部分",
                ""
            ],
            [
                "與前開論罪科刑部分具有實質上一罪關係，爰不另為無罪之",
                ""
            ],
            [
                "諭知。至葛煌輝之辯護人原聲請傳喚林誠榮、高阿信、吳春",
                ""
            ],
            [
                "芳之辯護人聲請傳喚林玉照、葉德斌之辯護人聲請傳喚陳光",
                ""
            ],
            [
                "復、張志傑、石秀妹、葉美枝，然除林誠榮外，渠等辯護人",
                ""
            ],
            [
                "均已捨棄傳喚（本院卷二第130 頁），而就林誠榮部分，雖",
                ""
            ],
            [
                "葛煌輝之辯護人仍請求傳喚，然林誠榮之待證事實乃係關於",
                ""
            ],
            [
                "雞酒、米粉是否為民俗禮品，惟此部分業經本院論述在前，",
                ""
            ],
            [
                "爰無傳喚之必要，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條、第28條、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳囿辰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    1    月     19    日",
                ""
            ],
            [
                "刑事第七庭審判長法  官  鄭吉雄",
                ""
            ],
            [
                "法  官  陳振嘉",
                ""
            ],
            [
                "法  官  許菁樺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉寶霞",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    19    日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬─────────┬──┬─────┐",
                ""
            ],
            [
                "│編號│物品名稱          │數量│所有人名稱│",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│1   │葛煌輝存摺        │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│2   │吳春芳筆記本      │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│3   │吳春芳筆記本      │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│4   │選民名冊          │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│5   │選民名冊          │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│6   │選民名冊          │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│7   │選民名冊          │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│8   │選民名冊          │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│9   │選民名冊          │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│10  │投票通知單影本    │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│11  │龍潭鄉原住民人口統│1   │葛煌輝    │",
                ""
            ],
            [
                "│    │計表              │    │          │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│12  │林毓耀等人簽名收據│5   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│13  │選民名冊（有標記）│1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│14  │選民名冊（有標記）│1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│15  │吳春芳臺灣銀行存摺│1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│16  │龍潭鄉農會存摺    │1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│17  │吳春芳聯邦銀行存摺│1   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│18  │吳春芳華南銀行存摺│2   │葛煌輝    │",
                ""
            ],
            [
                "├──┼─────────┼──┼─────┤",
                ""
            ],
            [
                "│19  │電腦列印資料      │1   │葛煌輝    │",
                ""
            ],
            [
                "└──┴─────────┴──┴─────┘",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,選上訴,5,20120928,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　101年度選上訴字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葛煌輝",
                ""
            ],
            [
                "選任辯護人　蕭萬龍律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳春芳",
                ""
            ],
            [
                "選任辯護人　李永然律師",
                ""
            ],
            [
                "　　　　　　溫藝玲律師",
                ""
            ],
            [
                "　　　　　　邱永祥律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉德斌",
                ""
            ],
            [
                "選任辯護人　沈朝標律師",
                ""
            ],
            [
                "被　　　告　曾正信",
                ""
            ],
            [
                "　　　　　　楊美珠",
                ""
            ],
            [
                "　　　　　　葉文欽",
                ""
            ],
            [
                "上列上訴人因被告等違反選罷法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "99年度選訴字第23號，中華民國101年1月19日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署99年度選偵字第47號、第63號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於葛煌輝、吳春芳、葉德斌部分均撤銷。",
                ""
            ],
            [
                "葛煌輝、吳春芳、葉德斌均無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。係以被告以外之人於司法",
                ""
            ],
            [
                "警察（官）調查中之陳述，性質上屬傳聞證據，原則上不認",
                ""
            ],
            [
                "其具證據能力，惟該證人警詢之供詞倘一昧排除，亦有違實",
                ""
            ],
            [
                "體真實發見之訴訟目的，是以先前與審判中不符之陳述，具",
                ""
            ],
            [
                "有較可信之特別情況，且為證明犯罪事實存否所必要者，則",
                ""
            ],
            [
                "例外認有證據能力。至被告以外之人於警詢之陳述與審判中",
                ""
            ],
            [
                "相符時，既得逕採用審判中之陳述，自無適用此傳聞證據排",
                ""
            ],
            [
                "除例外規定之餘地（最高法院99年度台上字第873號判決意",
                ""
            ],
            [
                "旨參照）。查：證人李忠廣、陳蓮逢、王春花、陳光榮於警",
                ""
            ],
            [
                "詢中之證言，係屬被告以外之人於審判外之言詞供述，原則",
                ""
            ],
            [
                "上並無證據能力。而陳蓮逢、李忠廣、王春花、陳光榮已於",
                ""
            ],
            [
                "原審審理時到庭具結作證，所言核與其警詢中之陳述內容大",
                ""
            ],
            [
                "致相符，依據上揭說明，應認陳蓮逢、李忠廣、王春花、陳",
                ""
            ],
            [
                "光榮於警詢中之證言無證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。又刑事訴訟法第158條之3規定：「證人、鑑定人",
                ""
            ],
            [
                "依法應具結而未具結者，其證言或鑑定意見，不得作為證據",
                ""
            ],
            [
                "」，所謂「依法應具結而未具結者」，係指檢察官或法官依",
                ""
            ],
            [
                "刑事訴訟法第175條之規定，以證人身分傳喚被告以外之人",
                ""
            ],
            [
                "（證人、告發人、告訴人、被害人、共犯或共同被告）到庭",
                ""
            ],
            [
                "作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中，",
                ""
            ],
            [
                "轉換為證人身分為調查時，此時渠等供述之身分為證人，則",
                ""
            ],
            [
                "檢察官、法官自應依本法第186條等有關具結之規定，命證",
                ""
            ],
            [
                "人供前或供後具結，其陳述始符合第158條之3之規定，而有",
                ""
            ],
            [
                "證據能力。若檢察官非以證人身分傳喚而以共犯、共同被告",
                ""
            ],
            [
                "身分傳喚到庭為訊問時，其身分既非證人，即與「依法應具",
                ""
            ],
            [
                "結」之要件不合，縱未命其具結，純屬檢察官調查證據職權",
                ""
            ],
            [
                "之適法行使，當無違法可言（最高法院99年度台上字第994",
                ""
            ],
            [
                "判決意旨參照）。經查：",
                ""
            ],
            [
                "葛煌輝之部分：",
                ""
            ],
            [
                "證人李忠廣、陳蓮逢、楊世華、王春花、陳光榮、葉文欽、",
                ""
            ],
            [
                "楊美珠、曾正信、劉筱雯、范美嬌、證人即共同被告吳春芳",
                ""
            ],
            [
                "、葉德斌於偵查中所為之證述，被告葛煌輝及其辯護人未指",
                ""
            ],
            [
                "出並證明上開證人之證言有何顯不可信之情況，爰依前揭說",
                ""
            ],
            [
                "明，上開證人於檢察官訊問時所為之陳述，自有證據能力。",
                ""
            ],
            [
                "且本件被告葛煌輝聲請傳喚證人李忠廣、陳蓮逢、楊世華、",
                ""
            ],
            [
                "王春花、陳光榮到庭作證，而原審審理時亦已傳喚證人李忠",
                ""
            ],
            [
                "廣、陳蓮逢、楊世華、王春花、陳光榮到庭使被告葛煌輝及",
                ""
            ],
            [
                "其辯護人有行使反對詰問權之機會，證人李忠廣、陳蓮逢、",
                ""
            ],
            [
                "楊世華、王春花、陳光榮、葉文欽、楊美珠、曾正信、劉筱",
                ""
            ],
            [
                "雯、范美嬌、證人即共同被告吳春芳、葉德斌於偵查中所為",
                ""
            ],
            [
                "之證述，自得為證據。",
                ""
            ],
            [
                "吳春芳之部分：",
                ""
            ],
            [
                "證人李忠廣、陳蓮逢、楊世華、王春花、陳光榮、葉文欽、",
                ""
            ],
            [
                "楊美珠、曾正信、劉筱雯、范美嬌、證人即共同被告葛煌輝",
                ""
            ],
            [
                "、葉德斌於偵查中所為之證述，被告吳春芳及其辯護人未指",
                ""
            ],
            [
                "出並證明上開證人之證言有何顯不可信之情況，爰依前揭說",
                ""
            ],
            [
                "明，上開證人於檢察官訊問時所為之陳述，自有證據能力。",
                ""
            ],
            [
                "且被告吳春芳聲請傳喚證人李忠廣、陳蓮逢、楊世華、王春",
                ""
            ],
            [
                "花、陳光榮到庭作證，而原審審理時亦已傳喚證人李忠廣、",
                ""
            ],
            [
                "陳蓮逢、楊世華、王春花、陳光榮到庭使被告吳春芳及其辯",
                ""
            ],
            [
                "護人有行使反對詰問權之機會，證人李忠廣、陳蓮逢、楊世",
                ""
            ],
            [
                "華、王春花、陳光榮、葉文欽、楊美珠、曾正信、劉筱雯、",
                ""
            ],
            [
                "范美嬌、證人即共同被告葛煌輝、葉德斌於偵查中所為之證",
                ""
            ],
            [
                "述，自得為證據。",
                ""
            ],
            [
                "葉德斌之部分：",
                ""
            ],
            [
                "證人楊世華、葉文欽、楊美珠、曾正信、劉筱雯、范美嬌、",
                ""
            ],
            [
                "證人即共同被告吳春芳、葛煌輝於偵查中所為之證述，被告",
                ""
            ],
            [
                "葉德斌及其辯護人亦未指出並證明上開證人之證言有何顯不",
                ""
            ],
            [
                "可信之情況，爰依前揭說明，上開證人於檢察官訊問時所為",
                ""
            ],
            [
                "之陳述，自有證據能力。至被告葉德斌及其辯護人雖於原審",
                ""
            ],
            [
                "準備程序時，聲請傳喚證人楊世華，惟於原審100年2月23日",
                ""
            ],
            [
                "準備程序時被告葉德斌及其辯護人已表示無再聲請傳喚之必",
                ""
            ],
            [
                "要（見原審卷一第201頁背面），故證人楊世華、葉文欽、",
                ""
            ],
            [
                "楊美珠、曾正信、劉筱雯、范美嬌、證人即共同被告吳春芳",
                ""
            ],
            [
                "、葉德斌於偵查中所為之證述，自得為證據。",
                ""
            ],
            [
                "三、再按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明文",
                ""
            ],
            [
                "。又被告以外之人於審判外之陳述，雖不符前4條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據；當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意，同法第159條之5規定甚明。經查：本案被",
                ""
            ],
            [
                "告葛煌輝、吳春芳、葉德斌、楊美珠、葉文欽、曾正信對於",
                ""
            ],
            [
                "本判決以下所用證人葛煌輝、吳春芳、葉德斌、葉文欽、楊",
                ""
            ],
            [
                "美珠、曾正信、劉曉雯、范美嬌、劉明發、陳金川、張新來",
                ""
            ],
            [
                "、葉進昌於審判外陳述供述證據之證據能力表示不爭執，或",
                ""
            ],
            [
                "沒有意見（原審卷一第72至77頁、第81頁、第86頁、第122",
                ""
            ],
            [
                "頁、第145頁、原審卷二第158至164頁背面），亦未於言詞",
                ""
            ],
            [
                "辯論終結前，對前開證據之證據能力提出異議，爰依刑事訴",
                ""
            ],
            [
                "訟法第159條之5均認有證據能力。",
                ""
            ],
            [
                "四、至證人李忠廣、陳蓮逢及楊世華於偵查中向檢察官繳交之現",
                ""
            ],
            [
                "金新台幣(下同)4千元、2千元、1千元，被告葛煌輝、吳春",
                "4千元,2千元,1千元"
            ],
            [
                "芳、葉德斌之辯護人認與待證事實無關聯性，無證據能力云",
                ""
            ],
            [
                "云。惟上開款項係證人李忠廣、陳蓮逢及楊世華向檢察官繳",
                ""
            ],
            [
                "交作為收受賄款之證據，自具關聯性，而得作為證據，僅其",
                ""
            ],
            [
                "證據價值如何，尚待認定而已。",
                ""
            ],
            [
                "貳、撤銷改判部分：",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "(一)葛煌輝係桃園縣龍潭鄉第19屆鄉民代表第5選區（平地原住",
                ""
            ],
            [
                "民選區）候選人，吳春芳為其配偶，並為現任桃園縣議員。",
                ""
            ],
            [
                "葛煌輝、吳春芳為使葛煌輝能順利當選，竟共同基於對於有",
                ""
            ],
            [
                "投票權人交付賄賂，而約其行使投票權予葛煌輝之犯意聯絡",
                ""
            ],
            [
                "，為下列行為：",
                ""
            ],
            [
                "１、於99年4月中旬之某日，葛煌輝、吳春芳共同至李忠廣（另",
                ""
            ],
            [
                "為職權不起訴處分）位於桃園縣龍潭鄉○○路300巷97弄34",
                ""
            ],
            [
                "號住處拜訪，尋求李忠廣投票支持，離去時，葛煌輝趁與李",
                ""
            ],
            [
                "忠廣握手之際，交付現金2,000元予李忠廣，以賄賂方式行",
                "000元"
            ],
            [
                "求為投票權之一定行使，李忠廣明知此為請託支持葛煌輝之",
                ""
            ],
            [
                "賄賂，因不好推卻而未為拒絕之意，仍予以收受。於99年4",
                ""
            ],
            [
                "月下旬之某日，葛煌輝、吳春芳再至李忠廣前揭住處拜訪，",
                ""
            ],
            [
                "請託李忠廣投票支持，離去時，吳春芳復交付現金2,000元",
                ""
            ],
            [
                "予李忠廣，以賄賂方式行求為投票權之一定行使，李忠廣明",
                ""
            ],
            [
                "知此為請託支持葛煌輝之賄賂，因吳春芳再三堅持而未為拒",
                ""
            ],
            [
                "絕之意，仍予以收受。",
                ""
            ],
            [
                "２、於99年4月26日晚上，葛煌輝、吳春芳共同至陳蓮逢（另為",
                ""
            ],
            [
                "職權不起訴處分）位於桃園縣龍潭鄉○○路○段94號住處拜",
                ""
            ],
            [
                "訪，尋求陳蓮逢投票支持，離去時，吳春芳趁與陳蓮逢握手",
                ""
            ],
            [
                "之際，交付現金2,000元予陳蓮逢，以賄賂之方式行求為投",
                "000元"
            ],
            [
                "票權之一定行使，陳蓮逢明知此為請託支持葛煌輝之賄賂，",
                ""
            ],
            [
                "竟未為拒絕之意，而予以收受。",
                ""
            ],
            [
                "３、葛煌輝、吳春芳為求葛煌輝順利當選，復找來有共同犯意聯",
                ""
            ],
            [
                "絡之葉德斌幫忙拉票，因葉德斌之小舅子楊世華，設籍桃園",
                ""
            ],
            [
                "縣龍潭鄉，具有龍潭鄉第5選區之投票權，於99年5月間之某",
                ""
            ],
            [
                "日，葉德斌即帶楊世華至葛煌輝位於桃園縣龍潭鄉○○路27",
                ""
            ],
            [
                "0號之住處拜訪，葛煌輝即向楊世華請託投票支持，席間楊",
                ""
            ],
            [
                "世華因酒醉，先返回車內休息，嗣由葉德斌駕車搭載楊世華",
                ""
            ],
            [
                "返回其位於桃園縣龍潭鄉○○路54巷31弄2號住處後，葉德",
                ""
            ],
            [
                "斌即交付現金1,000元予楊世華，並請楊世華此次選舉能幫",
                "000元"
            ],
            [
                "忙葛煌輝，暗示楊世華能投票支持葛煌輝，遭楊世華拒絕，",
                ""
            ],
            [
                "但葉德斌仍堅持要求楊世華收下，楊世華見難以推拒，遂予",
                ""
            ],
            [
                "以收受(所涉投票受賄罪，另經檢察官為職權不起訴處分）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)葛煌輝、吳春芳為求葛煌輝順利當選，復續前開對於有投票",
                ""
            ],
            [
                "權人交付賄賂，而約其行使投票權予葛煌輝之犯意聯絡，於",
                ""
            ],
            [
                "99年6月初之某日起，即多次購入生雞肉、米酒、生薑、米",
                ""
            ],
            [
                "粉等食材，由競選總部之廚房烹煮為雞酒及炒米粉後，以直",
                ""
            ],
            [
                "徑約34至36公分、高度約27公分的大提桶裝約7分滿後，由",
                ""
            ],
            [
                "葛煌輝、吳春芳親自或指示競選總部人員餽贈雞酒1桶、米",
                ""
            ],
            [
                "粉1桶至王春花等人住處，以此賄賂方式行求王春花等人為",
                ""
            ],
            [
                "投票權之一定行使，詳述如下：",
                ""
            ],
            [
                "１、於99年6月4日晚上7時50分許，吳春芳打電話向王春花（另",
                ""
            ],
            [
                "為職權不起訴處分）表示隔天傍晚將帶雞酒向其拜票，翌",
                ""
            ],
            [
                "（5）日傍晚5時許，葛煌輝、吳春芳即指示競選總部人員先",
                ""
            ],
            [
                "送雞酒及米粉各1桶至王春花位於桃園縣龍潭鄉○○路224",
                ""
            ],
            [
                "巷6號住處，王春花明知該雞酒及米粉係請託支持葛煌輝之",
                ""
            ],
            [
                "賄賂，並未拒絕而仍予收受，當日晚上10時許，葛煌輝、",
                ""
            ],
            [
                "吳春芳再至王春花前開住處拜票，請託投票支持後離去。",
                ""
            ],
            [
                "２、於99年6月4日下午6時54分許，吳春芳打電話向葉文欽表示",
                ""
            ],
            [
                "隔天傍晚將帶雞酒向其拜票，同年月6日晚上7時46分許，",
                ""
            ],
            [
                "葛煌輝、吳春芳即帶雞酒及米粉各1桶至葉文欽位於桃園縣",
                ""
            ],
            [
                "龍潭鄉○○路623巷5弄10衖7之7號住處拜票，葉文欽明知",
                ""
            ],
            [
                "該雞酒及米粉係請託支持葛煌輝之賄賂，並未拒絕而仍予",
                ""
            ],
            [
                "收受，葛煌輝、吳春芳向葉文欽請託投票支持後離去。",
                ""
            ],
            [
                "３、葛煌輝、吳春芳為求順利當選，復找來有共同犯意聯絡之葉",
                ""
            ],
            [
                "德斌，於99年5月底、6月初之某日傍晚，由葉德斌打電話向",
                ""
            ],
            [
                "陳光榮（另為職權不起訴處分）表示葛煌輝、吳春芳將於是",
                ""
            ],
            [
                "日晚上至其住處拜票，陳光榮不表反對之意後，當日晚上8",
                ""
            ],
            [
                "時30分許，葉德斌先至陳光榮位於桃園縣龍潭鄉○○○街91",
                ""
            ],
            [
                "巷21號住處，不久後，吳春芳即與競選總部人員攜帶雞酒1",
                ""
            ],
            [
                "桶及米粉1桶至陳光榮前開住處拜票，陳光榮明知該雞酒及",
                ""
            ],
            [
                "米粉係請託支持葛煌輝之賄賂，並未拒絕而仍予收受，嗣葛",
                ""
            ],
            [
                "煌輝結束他處拜票後，亦趕至陳光榮住處拜票，並請託陳光",
                ""
            ],
            [
                "榮投票支持後，葛煌輝、吳春芳、葉德斌等人即一同離去。",
                ""
            ],
            [
                "４、葉德斌復承前之犯意，於99年5月底、6月初之某日下午，打",
                ""
            ],
            [
                "電話向曾正信表示葛煌輝、吳春芳將於是日晚上至其住處拜",
                ""
            ],
            [
                "票，曾正信不為反對之意後，當日晚上，葛煌輝、吳春芳及",
                ""
            ],
            [
                "葉德斌即帶雞酒1桶、米粉1桶至曾正信位於桃園縣龍潭鄉○",
                ""
            ],
            [
                "○路392巷9弄29衖9號住處拜票，曾正信明知該雞酒及米粉",
                ""
            ],
            [
                "係請託支持葛煌輝之賄賂，並未拒絕而仍予收受，葛煌輝並",
                ""
            ],
            [
                "請託曾正信投票支持後，即與吳春芳、葉德斌等人一同離去",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "５、葉德斌復於99年6月初之某日下午打電話向楊美珠表示葛煌",
                ""
            ],
            [
                "輝、吳春芳將於是日晚上至其住處拜票，楊美珠不為反對之",
                ""
            ],
            [
                "意後，當日晚上，葛煌輝、吳春芳及葉德斌即帶雞酒1桶及",
                ""
            ],
            [
                "米粉1桶至楊美珠位於桃園縣龍潭鄉○○路365巷17號住處拜",
                ""
            ],
            [
                "訪楊美珠明知該雞酒及米粉係請託支持葛煌輝之賄賂，並未",
                ""
            ],
            [
                "拒絕而仍予收受，葛煌輝並請託楊美珠投票支持後，即與吳",
                ""
            ],
            [
                "春芳、葉德斌等人一同離去。",
                ""
            ],
            [
                "因認被告葛煌輝、吳春芳及葉德斌涉有公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之投票行賄罪名。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。再事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定（最高法院40年台上字第86號、76年台上字第49",
                ""
            ],
            [
                "68號判例意旨參照）。次按公職人員選舉罷免法之投票行賄",
                ""
            ],
            [
                "罪，係以對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件，",
                ""
            ],
            [
                "即須視行為人主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求、期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價，以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定，至前開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；在受賄者之一",
                ""
            ],
            [
                "方，亦應認知行賄者對其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使其為投票權一定之行使或不行使（最高法院92年台",
                ""
            ],
            [
                "上字第893號判例意旨參照）。又刑事訴訟法第156條第2項",
                ""
            ],
            [
                "規定，被告或共犯之自白，不得作為有罪判決之唯一證據，",
                ""
            ],
            [
                "仍應調查其他必要之證據，以察其是否與事實相符。其立法",
                ""
            ],
            [
                "意旨乃在防範被告或共犯之自白與真實不符，故對自白在證",
                ""
            ],
            [
                "據上之價值加以限制，明定須藉補強證據以擔保其真實性。",
                ""
            ],
            [
                "故就刑事訴訟法第156條第2項之立法意旨觀之，共犯之自白",
                ""
            ],
            [
                "或其他不利於己之陳述，固得作為認定被告犯罪之證據，但",
                ""
            ],
            [
                "不得作為有罪判決之唯一證據，仍應調查其他必要之證據，",
                ""
            ],
            [
                "以察其是否與事實相符，亦即仍須有補強證據以擔保該共犯",
                ""
            ],
            [
                "自白之真實性，始得採為斷罪之依據，並非絕對可由法院自",
                ""
            ],
            [
                "由判斷該共犯之自白或不利於己之陳述之證明力。若不為調",
                ""
            ],
            [
                "查，而專憑此項供述據為被告犯罪事實之認定，即與上開規",
                ""
            ],
            [
                "定有違。所謂補強證據，則指除該自白或不利於己之陳述本",
                ""
            ],
            [
                "身之外，其他足以證明自白之犯罪事實確具有相當程度真實",
                ""
            ],
            [
                "性之證據而言，雖所補強者，並非以事實之全部為必要，但",
                ""
            ],
            [
                "亦須因補強證據與自白之相互利用，足使犯罪事實獲得確信",
                ""
            ],
            [
                "者，始足當之。所稱共犯，應包括任意共犯及必要共犯（包",
                ""
            ],
            [
                "含對向犯罪之共犯）在內。又公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之投票交付賄賂罪，乃刑法第144條之特別規定，相對應",
                ""
            ],
            [
                "於刑法第143條第1項之投票收受賄賂罪，立法目的在於維護",
                ""
            ],
            [
                "人民參政權中之投票權得以純正行使，就其犯罪結構之屬性",
                ""
            ],
            [
                "，屬於必要共犯之對向犯類型。以投票收受賄賂者指證他人",
                ""
            ],
            [
                "投票交付賄賂，因自首或自白收受賄賂，依公職人員選舉罷",
                ""
            ],
            [
                "免法第111條第1項規定，得邀免除其刑或減輕其刑之寬典，",
                ""
            ],
            [
                "甚或得由檢察官為職權不起訴或緩起訴處分；指證他人投票",
                ""
            ],
            [
                "行求賄賂而拒絕收受賄賂，並不成立刑法第143條第1項之罪",
                ""
            ],
            [
                "，又選舉競爭激烈，不乏從事不正競選之情形，有關指證他",
                ""
            ],
            [
                "人投票行求賄賂之證言，本質上存在較大之虛偽危險性，為",
                ""
            ],
            [
                "擔保其陳述內容之真實性，尤應認有補強證據之必要性，藉",
                ""
            ],
            [
                "以限制其證據價值。又收受賄款，提出時間相隔已久，並非",
                ""
            ],
            [
                "必然屬於原物，其證據價值應等同於受賄賂者所為陳述，難",
                ""
            ],
            [
                "認其係屬其他使犯罪事實獲得確信之補強證據(最高法院101",
                ""
            ],
            [
                "年台上字第270號判決參照)。",
                ""
            ],
            [
                "三、葛煌輝、吳春芳被訴行賄李忠廣、陳蓮逢部分：",
                ""
            ],
            [
                "查公訴人認被告葛煌輝、吳春芳有行賄投票罪嫌，係依證人",
                ""
            ],
            [
                "李忠廣、陳蓮逢之證述，及其等分別繳回之現金4,000元、",
                "000元"
            ],
            [
                "2,000元為據。訊據上訴人即被告葛煌輝、吳春芳固坦承於",
                "000元"
            ],
            [
                "上開時、地，曾分別至證人李忠廣、陳蓮逢之家中拜訪，惟",
                ""
            ],
            [
                "均矢口否認有賄選之情事。葛煌輝、吳春芳均辯稱：伊等僅",
                ""
            ],
            [
                "係單純前往拜票，並未交付賄款與李忠廣、陳蓮逢云云。葛",
                ""
            ],
            [
                "煌輝之辯護人為葛煌輝辯護稱：李忠廣、陳蓮逢都是葛煌輝",
                ""
            ],
            [
                "競爭對手胡真華之競選總部的人，他們二人去開偵查庭時，",
                ""
            ],
            [
                "還是胡真華開車載他們，葛煌輝怎可能對其等賄選。又從李",
                ""
            ],
            [
                "忠廣所述行賄過程，他拿了二次2千元，若被告要給錢，為",
                "2千元"
            ],
            [
                "何要分二次，增加被查緝的風險等語。吳春芳之辯護人為吳",
                ""
            ],
            [
                "春芳辯以：李忠廣、陳蓮逢與胡真華過從甚密，吳春芳本身",
                ""
            ],
            [
                "是受過碩士教育，且擔任桃園縣議會的議員，以她的社會閱",
                ""
            ],
            [
                "歷，不可能對跟胡真華關係密切之李忠廣、陳蓮逢二人行賄",
                ""
            ],
            [
                "。依證人陳安東、楊貴妹之證述，可知證人李忠廣、陳蓮逢",
                ""
            ],
            [
                "與胡真華關係密切，證人葉德明甚至證稱陳蓮逢有幫胡真華",
                ""
            ],
            [
                "助選，楊美莉證稱其夫邱建生係胡真華的競選總部副總幹事",
                ""
            ],
            [
                "，她有在胡真華競選總部見到李忠廣、陳蓮逢多次，他們二",
                ""
            ],
            [
                "人都是積極擁護胡真華的人等語。經查：",
                ""
            ],
            [
                "(一)桃園縣龍潭鄉第19屆鄉民代表第5選區（平地原住民選區）",
                ""
            ],
            [
                "中，葛煌輝為該區候選人，而李忠廣、陳蓮逢均為該區之鄉",
                ""
            ],
            [
                "民，而為具有投票權之人，業據李忠廣、陳蓮逢於原審審理",
                ""
            ],
            [
                "中之證述在案（原審卷一第183至183頁背面、第189頁至189",
                ""
            ],
            [
                "頁背面），亦為葛煌輝所不否認，是李忠廣、陳蓮逢於該次",
                ""
            ],
            [
                "選舉中，係有投票權之人堪予認定。另葛煌輝、吳春芳有於",
                ""
            ],
            [
                "起訴書所載之時間，前往李忠廣、陳蓮逢住處乙節，業據葛",
                ""
            ],
            [
                "煌輝、吳春芳於警詢、檢察官偵訊及原審審理時坦承不諱，",
                ""
            ],
            [
                "核與李忠廣、陳蓮逢於檢察官偵訊及原審審理時結證相符（",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署99年度選他字第35號卷一，下稱他",
                ""
            ],
            [
                "字卷一，第65頁、同前卷二，下稱他字卷二，第1至2頁、99",
                ""
            ],
            [
                "年度選偵字第47號卷，下稱偵查卷，第55頁、第59頁，原審",
                ""
            ],
            [
                "卷一第183至187頁背面、第188至191頁），堪認葛煌輝、吳",
                ""
            ],
            [
                "春芳有於起訴書所載之時間，前往李忠廣、陳蓮逢住處拜票",
                ""
            ],
            [
                "乙節屬實。",
                ""
            ],
            [
                "(二)李忠廣於檢察官偵訊時結稱：伊家中有龍潭鄉第五選區4票",
                ""
            ],
            [
                "之投票權，分別係伊、伊的太太及2個女兒，而潘明雄乃係",
                ""
            ],
            [
                "伊太太表哥的兒子，因為渠等常搬家，因此方寄戶口在伊家",
                ""
            ],
            [
                "。在99年4月中旬葛煌輝、吳春芳到伊家拜訪，希望伊做渠",
                ""
            ],
            [
                "等之競選幹部，但因為伊工作地點在新竹所以伊乃拒絕，渠",
                ""
            ],
            [
                "等離去之際，葛煌輝跟伊握手時手上握有2,000元，並將2,",
                "000元"
            ],
            [
                "000元塞給伊，伊就將2,000元收下。於99年4月下旬，葛煌",
                "000元,000元"
            ],
            [
                "輝、吳春芳第2次拜訪伊，希望伊可以幫忙葛煌輝助選，離",
                ""
            ],
            [
                "去之際，吳春芳與伊握手時，手裡有2,000元之現金，並塞",
                "000元"
            ],
            [
                "給伊，伊就不好意思拒絕就收下（見他字卷一第64至65頁）",
                ""
            ],
            [
                "等語；又於檢察官偵訊時具結證稱：葛煌輝與吳春芳拜訪伊",
                ""
            ],
            [
                "2次，一次在99年4月中旬，一次在99年4月下旬，均係尋求",
                ""
            ],
            [
                "伊支持，在離去之際，99年4月中旬乃係由葛煌輝將2,000元",
                "000"
            ],
            [
                "塞給伊，99年4月下旬乃係由吳春芳將2,000元塞給伊（見偵",
                "000元"
            ],
            [
                "查卷第55至56頁）等語；復於原審審理時結稱：99年4月中",
                ""
            ],
            [
                "旬及下旬，因為葛煌輝為尋求伊支持其競選鄉民代表，葛煌",
                ""
            ],
            [
                "輝、吳春芳乃2度一同至伊家中拜訪，而在99年4月中旬，葛",
                ""
            ],
            [
                "煌輝與吳春芳離去之際，伊與葛煌輝握手時，葛煌輝掌心就",
                ""
            ],
            [
                "夾藏2,000元並要求伊收下，在99年4月下旬吳春芳乃以同樣",
                "000元"
            ],
            [
                "之方式，在手心夾藏2,000元亦要求伊收下。伊戶籍中具有",
                "000元"
            ],
            [
                "投票權者有6票，其中2票乃為伊太太表哥的兒子以及媳婦，",
                ""
            ],
            [
                "渠等乃係住在101弄，並未與伊同住，渠等乃係掛戶口在伊",
                ""
            ],
            [
                "家中（原審卷一第183至187頁背面）等語。至陳蓮逢則於檢",
                ""
            ],
            [
                "察官偵訊時結證：於99年4月26日晚間，葛煌輝、吳春芳到",
                ""
            ],
            [
                "伊家中拜訪要求伊支持，在葛煌輝、吳春芳離去時，吳春芳",
                ""
            ],
            [
                "就將2,000元握在手裡，並趁握手時將2,000元塞給伊，吳春",
                "000元,000元"
            ],
            [
                "芳將錢塞給伊時，還請求伊幫幫忙（見他字卷二第1至2頁）",
                ""
            ],
            [
                "等語；復於檢察官偵訊時結稱：在99年4月26日葛煌輝、吳",
                ""
            ],
            [
                "春芳到伊住處拜票，希望伊支持葛煌輝，離開時吳春芳跟伊",
                ""
            ],
            [
                "握手並塞現金2,000元到伊手裡（見偵查卷第59至60頁）等",
                "000元"
            ],
            [
                "語；又於原審審理時結證：99年4月26日葛煌輝與吳春芳一",
                ""
            ],
            [
                "起到伊住處拜票，在離去時吳春芳就將2,000元握在手上，",
                "000元"
            ],
            [
                "並在握手時一邊拜託伊一邊將錢塞給伊。伊戶籍內伊與伊的",
                ""
            ],
            [
                "太太均有投票權（原審卷一第187頁背面至191頁）等語，指",
                ""
            ],
            [
                "訴被告二人有投票行賄之行為。",
                ""
            ],
            [
                "(三)關於李忠廣、陳蓮逢是否為被告葛煌輝競爭對手胡真華之助",
                ""
            ],
            [
                "選人員，或與胡真華私交甚篤之認定：",
                ""
            ],
            [
                "1、李忠廣戶籍內雖有6位具有投票權之人，然其中2票乃為李忠",
                ""
            ],
            [
                "廣太太表哥的兒子以及媳婦，且並未與李忠廣之家人同住，",
                ""
            ],
            [
                "僅係單純將戶籍寄在李忠廣戶籍地乙節，均業據李忠廣於檢",
                ""
            ],
            [
                "察官偵訊及原審審理中結稱在案。而吳春芳亦自承已擔任桃",
                ""
            ],
            [
                "園縣連任4屆平地原住民縣議員，對於該區大部分原住民選",
                ""
            ],
            [
                "民均認識（見他字卷一第204頁、他字卷二第155頁），則吳",
                ""
            ],
            [
                "春芳對於李忠廣家中人口結構，自所有悉，故李忠廣該戶內",
                ""
            ],
            [
                "得以透過交付李忠廣賄款並因此影響戶內選舉動向者為4票",
                ""
            ],
            [
                "即李忠廣、李忠廣之妻及李忠廣2位女兒，其餘2位投票權人",
                ""
            ],
            [
                "自非李忠廣影響範圍所及，是李忠廣指訴葛煌輝、吳春芳以",
                ""
            ],
            [
                "每票1,000元之價格而交付李忠廣賄款4,000元，尚與常情無",
                "000元,000元"
            ],
            [
                "違。惟證人李忠廣於偵查中供稱被告葛煌輝、吳春芳係要伊",
                ""
            ],
            [
                "擔任競選幹部，於原審則僅稱係尋求其支持，供述並不一致",
                ""
            ],
            [
                "。又李忠廣家中有投票權人既有4位，被告葛煌輝、吳春芳",
                ""
            ],
            [
                "如欲行賄尋求支持，理應一次交付賄款4,000元，而非分二",
                "000元"
            ],
            [
                "次各給付2,000元，以增加被查緝之風險，且如第一次給付",
                "000元"
            ],
            [
                "2,000元，而未言明其餘2,000元改日再給，亦容易引起受賄",
                "000元,000元"
            ],
            [
                "者猜疑，以為每票僅值5,00元，金額太少，而影響投票意願",
                "00元"
            ],
            [
                "，故李忠廣證述被告葛煌輝、吳春芳二人分二次行賄，且未",
                ""
            ],
            [
                "言明先給付部分，其餘下次再給之情形，確實頗不尋常，真",
                ""
            ],
            [
                "實性並非無疑。",
                ""
            ],
            [
                "2、又證人李忠廣於偵查中證稱：本次選舉，我沒有幫葛煌輝助",
                ""
            ],
            [
                "選、拉票或擔任競選幹部，也沒有幫同選區其他候選人助選",
                ""
            ],
            [
                "、拉票或擔任競選幹部等語(偵查卷第56頁)；於原審證稱：",
                ""
            ],
            [
                "我太太車禍的事，是由吳春芳幫我調解，賠償對方10萬元。",
                "10萬元"
            ],
            [
                "99年11月底，我有與胡真華、陳蓮逢在我家碰面，當時陳蓮",
                ""
            ],
            [
                "逢沒車，我跟陳蓮逢一起到法院開庭，開庭時間是12月9日",
                ""
            ],
            [
                "，11月底沒有與胡真華、陳蓮逢在我家巷口的卡拉OK店碰面",
                ""
            ],
            [
                "之事。99年12月是胡真華開車載陳蓮逢去我家，接著我開車",
                ""
            ],
            [
                "載陳蓮逢一起去開庭。我與胡真華沒有很熟，是做民防才認",
                ""
            ],
            [
                "識，本次鄉民代表中，我沒有幫任何人競選、拉票等語(原",
                ""
            ],
            [
                "審卷一第184頁至187頁)。證人陳蓮逢於偵查中證稱：本次",
                ""
            ],
            [
                "選舉，我沒有幫葛煌輝助選、拉票或擔任競選幹部，也沒有",
                ""
            ],
            [
                "幫同選區其他候選人助選、拉票或擔任競選幹部等語(偵查",
                ""
            ],
            [
                "卷第60頁)；於原審證稱：我只掛名胡真華競選團隊的副參",
                ""
            ],
            [
                "謀長，沒有實際參與，只有去過胡真華競選總部一、二次。",
                ""
            ],
            [
                "99年6月15日到地檢署應訊，是胡真華開車載我，車上只有",
                ""
            ],
            [
                "我跟胡真華，99年12月9日開庭前，有與胡真華到李忠廣家",
                ""
            ],
            [
                "，但沒有一起去李忠廣家附近巷口的卡拉OK店，我不知道為",
                ""
            ],
            [
                "什麼到地檢署及法院開庭，胡真華都要跟來。我會收到地檢",
                ""
            ],
            [
                "署傳票，是那天胡真華跟一個警員帶我去，他們問我有沒有",
                ""
            ],
            [
                "收到錢等語(原審卷第188頁至191頁)。惟證人陳安東於本院",
                ""
            ],
            [
                "證稱：我是桃園縣民防總隊民防大隊龍潭民防中隊之隊員，",
                ""
            ],
            [
                "3年前加入，胡真華、李忠廣也是龍潭民防中隊之隊員，他",
                ""
            ],
            [
                "們二人熟識，因為我們都有在一起過，他們感情如何，我不",
                ""
            ],
            [
                "知道等語(本院卷第61頁)，且有被告葛煌輝所提出桃園縣民",
                ""
            ],
            [
                "防總隊民防大隊龍潭民防中隊編組名冊、聯誼活動經費申請",
                ""
            ],
            [
                "表在卷可佐(本院卷一第36頁上證一)；證人楊貴妹於本院證",
                ""
            ],
            [
                "稱：我認識李忠廣、陳蓮逢和胡真華，99年底，在龍潭鄉○",
                ""
            ],
            [
                "○路300巷巷口的卡拉OK店，我看過陳蓮逢、胡真華，還有",
                ""
            ],
            [
                "一個不認識，我只知道他們在喝酒，是同桌，看過二、三次",
                ""
            ],
            [
                "左右等語(本院卷第62頁至63頁)；證人葉德明於本院證稱：",
                ""
            ],
            [
                "我是胡真華競選總部執行長，我認識陳蓮逢，是胡真華競選",
                ""
            ],
            [
                "總部開會時認識的，陳蓮逢有參與開會，且有安排助選員去",
                ""
            ],
            [
                "特定選區幫助他們，然後拉票、發文宣等語(本院卷第97頁",
                ""
            ],
            [
                "至100頁)。證人楊美莉於本院證稱：我先生邱建生是胡真華",
                ""
            ],
            [
                "競選總部的副總幹事，我先生去我就會跟著去，我約一個禮",
                ""
            ],
            [
                "拜去4、5次，有遇到李忠廣及陳蓮逢，幾乎去都會遇到他們",
                ""
            ],
            [
                "等語(本院卷第122頁至123頁)；證人胡真華於本院證稱：我",
                ""
            ],
            [
                "是桃園縣龍潭鄉第19屆鄉民代表第5選區候選人，我與陳蓮",
                ""
            ],
            [
                "逢是朋友，我的主任委員有找過他擔任幹部，他沒有答應，",
                ""
            ],
            [
                "但是名字還是有列在競選總部的名單，頭銜是什麼我忘記了",
                ""
            ],
            [
                "，他沒有參加開會或競選活動，他說他很忙。選舉過後幾天",
                ""
            ],
            [
                "，陳蓮逢有去找我，說他有收到錢，心不安，知道對方有買",
                ""
            ],
            [
                "票，所以我才陪他去自首。邱建生有在我競選總部幫忙，楊",
                ""
            ],
            [
                "美莉有去我競選總部，葉德明是我競選總部的幹部，有幫我",
                ""
            ],
            [
                "從事競選活動。99年12月9日我有陪同李忠廣、陳蓮逢去開",
                ""
            ],
            [
                "庭，因為他們找我，我也關心這個案子，李忠廣沒有擔任我",
                ""
            ],
            [
                "助選幹部，楊世華有擔任幹部，有實際參與助選，他也兩邊",
                ""
            ],
            [
                "跑，99年12月9日是因為陳蓮逢、李忠廣他們找我，我也關",
                ""
            ],
            [
                "心這個案子，我才陪他們去開庭等語(本院卷第147頁至150",
                ""
            ],
            [
                "頁)。又被告吳春芳提出胡真華競選總部成立大會傳單乙紙(",
                ""
            ],
            [
                "原審卷二第36頁)，其上載明龍潭鄉競選團隊，列有副參謀",
                ""
            ],
            [
                "長：陳蓮逢、執行長：葉德明、副執行長：楊世華、副總幹",
                ""
            ],
            [
                "事：王雅各、邱建生等人，可供參考。",
                ""
            ],
            [
                "3、由上開供述及傳單可知，李忠廣並未列名胡真華之競選團隊",
                ""
            ],
            [
                "，但與胡真華同為龍潭民防中隊之隊員，且均有該參與該中",
                ""
            ],
            [
                "隊之聯誼活動(原審卷第51頁)，彼此應屬熟識。又陳蓮逢固",
                ""
            ],
            [
                "名列在胡真華之競選團隊，但陳蓮逢否認有幫忙競選活動。",
                ""
            ],
            [
                "且參以該傳單內容，其上列名競選團隊中之訴外人劉明發、",
                ""
            ],
            [
                "陳金川，劉明發因身體狀況不佳，故未擔任葛煌輝競爭對手",
                ""
            ],
            [
                "之幹部，而陳金川乃因該次基層選舉中3位原住民代表候選",
                ""
            ],
            [
                "人均有找陳金川幫忙，為不得罪3位候選人，因此都有掛名",
                ""
            ],
            [
                "擔任競選團隊幹部，但並未幫忙輔選，業據劉明發、陳金川",
                ""
            ],
            [
                "證述明確（見他字卷一第79頁、他字卷三第139頁）。另訴",
                ""
            ],
            [
                "外人張新來、葉進昌均為葛煌輝之競選幹部，業據張新來、",
                ""
            ],
            [
                "葉進昌證述在案（見他字卷三第29頁、他字卷二第84至85頁",
                ""
            ],
            [
                "），然渠等亦列名在上開葛煌輝競爭對手傳單上擔任顧問一",
                ""
            ],
            [
                "職，惟張新來、葉進昌既擔任葛煌輝之競選幹部當無支持葛",
                ""
            ],
            [
                "煌輝之競爭對手之理，故實難僅依陳蓮逢僅列名於上開傳單",
                ""
            ],
            [
                "上，即認為陳蓮逢係支持該候選人之認定。是否擔任競選幹",
                ""
            ],
            [
                "部與否當應以實際從事輔選為據。證人陳蓮逢、胡真華否認",
                ""
            ],
            [
                "陳蓮逢有參與競選團隊及助選活動，但證人葉德明則證稱陳",
                ""
            ],
            [
                "蓮逢有實際參與開會及助選，證人楊美莉證稱有在胡真華競",
                ""
            ],
            [
                "選總部看見陳蓮逢多次。證人各執一詞，固不能遽認證人陳",
                ""
            ],
            [
                "蓮逢確有實際參與開會及助選，惟依證人楊貴妹之證述，證",
                ""
            ],
            [
                "人陳蓮逢、胡真華私下常在上開巷口的卡拉OK店聚會，且陳",
                ""
            ],
            [
                "蓮逢係由胡真華陪同向警局自首，嗣並由胡真華陪同至檢察",
                ""
            ],
            [
                "署開庭，則證人陳蓮逢與胡真華過從甚密，堪以認定。",
                ""
            ],
            [
                "(四)扣案李忠廣、陳蓮逢所繳交之現鈔4千元、2千元，得否作為",
                "4千元,2千元"
            ],
            [
                "其等證述之補強證據部分：",
                ""
            ],
            [
                "1、證人李忠廣係指訴被告葛煌輝、吳春芳於99年4月間先後對",
                ""
            ],
            [
                "其行賄，而證人李忠廣係於99年7月2日偵訊時，繳回不法所",
                ""
            ],
            [
                "得4千元(偵查卷第71頁)。距其指訴收受賄款之時間，相距",
                "4千元"
            ],
            [
                "已超過2個月。證人李忠廣於原審固證稱：於偵查時所繳回",
                ""
            ],
            [
                "的4千元，是收賄的4千元，是葛煌輝、吳春芳分別給我的，",
                "4千元,4千元"
            ],
            [
                "我太太也沒看到，也沒有其他人看到。我將錢藏在衣櫃裡，",
                ""
            ],
            [
                "用折起來的衣服藏起來，除這4千元，沒有其他的錢。我的",
                "4千元"
            ],
            [
                "零用錢都是我太太在管理，我每天跟我太太要一百元等語(",
                "一百元"
            ],
            [
                "原審卷第184頁至第187頁)。惟證人李忠廣既稱收受4千元之",
                "4千元"
            ],
            [
                "事未告知太太，其有留存供個人使用之意甚明。且依上開證",
                ""
            ],
            [
                "人楊貴妹之證述，證人李忠廣偶而也會上卡拉ok店，依本院",
                ""
            ],
            [
                "上證一所載，證人李忠廣也會參加民防大隊之聯誼活動，外",
                ""
            ],
            [
                "出旅遊，所需支出，顯非每天僅有一百元零用金可應付，則",
                "一百元"
            ],
            [
                "其供述收受4千元，是否未曾動用，而屬收受賄款之原物，",
                "4千元"
            ],
            [
                "誠然有疑。",
                ""
            ],
            [
                "2、另證人陳蓮逢於99年6月29日偵訊時供稱：我願意繳回投票",
                ""
            ],
            [
                "受賄之不法所得2千元，但我現在不方便等語(偵查卷第60頁",
                "2千元"
            ],
            [
                ")；於原審證稱：我沒有將收到2千元之事告訴太太，我自己",
                "2千元"
            ],
            [
                "花掉了等語(原審卷第190頁反面)。可知，證人陳蓮逢已將",
                ""
            ],
            [
                "收受之賄款花用掉，其繳交檢察官之現金，並非賄款之原物",
                ""
            ],
            [
                "甚明。",
                ""
            ],
            [
                "3、證人李忠廣、陳蓮逢所繳交之現鈔4千元、2千元，既不能確",
                "4千元,2千元"
            ],
            [
                "信係屬其等收受賄款之原物，則依上開最高法院101年台上",
                ""
            ],
            [
                "字第270號判決意旨所示，其證據價值等同於證人李忠廣、",
                ""
            ],
            [
                "陳蓮逢之供述，不能作為其二人證言之補強證據。至於上開",
                ""
            ],
            [
                "證人陳安東、楊貴妹、葉德明、楊美莉等證言，均在削弱證",
                ""
            ],
            [
                "人李忠廣、陳蓮逢證言之信憑性，而非增強信憑性，亦非屬",
                ""
            ],
            [
                "補強證據。",
                ""
            ],
            [
                "(五)綜上，被告葛煌輝、吳春芳被訴行賄李忠廣、陳蓮逢二人部",
                ""
            ],
            [
                "分，僅有證人李忠廣、陳蓮逢二人於偵查及原審之證述，而",
                ""
            ],
            [
                "無其他補強證據。又證人李忠廣、陳蓮逢二人與被告葛煌輝",
                ""
            ],
            [
                "競選對手胡真華間過從甚密，陳蓮逢且掛名胡真華競選團隊",
                ""
            ],
            [
                "之副總幹事，胡真華並有陪同二人就本案前往偵查庭作證，",
                ""
            ],
            [
                "已認定如上。雖胡真華身為候選人，關切對手是否買票，乃",
                ""
            ],
            [
                "人情之常，但關切方式甚多，未必須陪同前往開庭。證人李",
                ""
            ],
            [
                "忠廣、陳蓮逢均係指訴胡真華對手即被告葛煌輝買賣之人，",
                ""
            ],
            [
                "證人胡真華又是第一高票落選之人，如被告葛煌輝投票行賄",
                ""
            ],
            [
                "罪名成立，被撤銷當選資格，胡真華則有機會遞補，其等自",
                ""
            ],
            [
                "應避嫌，免招物議，卻仍然同車前往地檢署開庭，則其等證",
                ""
            ],
            [
                "言是否超然、公正，自非無疑。又證人李忠廣、陳蓮逢二人",
                ""
            ],
            [
                "於原審均證稱被告葛煌輝、吳春芳二人前往拜票之時，其等",
                ""
            ],
            [
                "之太太均在家，其等二人卻未告訴太太收錢之事，而私下藏",
                ""
            ],
            [
                "起來，致本件欠缺有力之人證，且其等既將行賄之金錢私藏",
                ""
            ],
            [
                "，又如何說服家人一致投票給行賄之候選人？又證人李忠廣",
                ""
            ],
            [
                "證述被告葛煌輝、吳春芳分二次給付，每次各付2千元，與",
                "2千元"
            ],
            [
                "常情有違。則檢察官僅憑證人李忠廣、陳蓮逢二人上揭單方",
                ""
            ],
            [
                "，且有瑕疵之指訴，而缺乏其他補強證據，自難使本院確信",
                ""
            ],
            [
                "其等證述為真實，而容有合理的懷疑。從而，被告葛煌輝、",
                ""
            ],
            [
                "吳春芳被訴行賄李忠廣、陳蓮逢二人部分，檢察官之舉證，",
                ""
            ],
            [
                "尚不能使本院超越合理之懷疑，確信為真實，不能證明其等",
                ""
            ],
            [
                "犯罪，自應為其等二人無罪之諭知。至被告葛煌輝之辯護人",
                ""
            ],
            [
                "於本院審理期日聲請再傳訊證人楊美莉，惟證人楊美莉已於",
                ""
            ],
            [
                "101年7月4日到庭作證，就其是否常到胡真華競選總部，及",
                ""
            ],
            [
                "有無遇到李忠廣、陳蓮逢等情，證述明確，且證人胡真華亦",
                ""
            ],
            [
                "已到庭證述楊美莉確有到其競選總部之事，事證已臻明確，",
                ""
            ],
            [
                "本院認無再傳喚之必要，附此敘明。",
                ""
            ],
            [
                "四、葛煌輝、吳春芳及葉德斌被訴共同行賄楊世華部分：",
                ""
            ],
            [
                "(一)公訴人認被告葛煌輝、吳春芳及葉德斌有投票行賄罪名，係",
                ""
            ],
            [
                "依證人楊世華之指訴及其繳交現金1千元、吳春芳與葉德斌",
                "1千元"
            ],
            [
                "之通聯紀錄等為證。訊據上訴人即被告葛煌輝、吳春芳均堅",
                ""
            ],
            [
                "決否認此部分犯行，辯稱：伊等對葉德斌交付1千元予楊世",
                "1千元"
            ],
            [
                "華之事並不知情，也未指示其投票行賄等語。被告葉德斌堅",
                ""
            ],
            [
                "決否認有何投票行賄之犯行，辯稱：伊並未交付金錢與楊世",
                ""
            ],
            [
                "華云云。葉德斌之辯護人亦為葉德斌辯護稱：葉德斌當日並",
                ""
            ],
            [
                "無交付金錢與楊世華，縱認當日確有交付金錢與楊世華，然",
                ""
            ],
            [
                "依據楊世華之證述此亦為借貸關係，或係要求其成為葛煌輝",
                ""
            ],
            [
                "之競選幹部之工作費用，並非約定投票權行使之對價，實難",
                ""
            ],
            [
                "依據楊世華之證述而為葉德斌有罪之認定。",
                ""
            ],
            [
                "(二)經查：",
                ""
            ],
            [
                "1、楊世華乃為桃園縣龍潭鄉第5選區之鄉民，為具有投票權之",
                ""
            ],
            [
                "人乙節，業據楊世華於檢察官偵訊時證述在案（見他字卷一",
                ""
            ],
            [
                "第72頁），亦為葉德斌所不否認，是楊世華於該次選舉中係",
                ""
            ],
            [
                "有投票權之人，堪予認定。又證人葉德明於本院證稱：我認",
                ""
            ],
            [
                "識楊世華，他擔任胡真華競選團隊的副執行長，有在開會時",
                ""
            ],
            [
                "遇見楊世華，他跟我一樣，幫助選員分發區域，發文宣等語",
                ""
            ],
            [
                "(本院卷第98頁、99頁)。",
                ""
            ],
            [
                "2、楊世華於99年6月8日檢察官偵訊時證稱：99年5月初，葉德",
                ""
            ],
            [
                "斌有交付1千元現金給我，要我擔任葛煌輝的幹部，葉德斌",
                "1千元"
            ],
            [
                "交付伊1千元，應該有希望伊支持葛煌輝之意思（見他字卷",
                "1千元"
            ],
            [
                "一第75頁）等語；另於99年6月29日檢察官偵訊時具結證稱",
                ""
            ],
            [
                "：99年5月初伊有與葉德斌一同前往葛煌輝住處，但伊不知",
                ""
            ],
            [
                "道葉德斌帶伊到葛煌輝住處之目的，當時葛煌輝、吳春芳與",
                ""
            ],
            [
                "黃金來都在，因為伊一下班就已經有喝酒，到葛煌輝住處也",
                ""
            ],
            [
                "繼續喝，伊已經有一點醉意，所以伊就到葉德斌車上睡覺，",
                ""
            ],
            [
                "而葉德斌是否有載黃金來回家伊並不清楚。到家以後伊就上",
                ""
            ],
            [
                "到二樓，葉德斌就在樓下與二嫂對話，之後葉德斌就上來二",
                ""
            ],
            [
                "樓，並問伊要不要參加葛煌輝拜票，伊就拒絕，葉德斌一直",
                ""
            ],
            [
                "重複叫伊幫葛煌輝，伊一直說不要，但葉德斌一邊說一邊把",
                ""
            ],
            [
                "1,000元拿給伊，伊就將1,000元收下。然葉德斌給伊上開金",
                "000元,000元"
            ],
            [
                "錢不是要伊支持葛煌輝，因為99年6月8日開完庭伊回家後，",
                ""
            ],
            [
                "伊的妻子就罵伊，稱伊係因為愛喝酒才會惹事，還說這1,00",
                ""
            ],
            [
                "0元是葉德斌借給伊的（見偵查卷第63至65頁）等語；嗣於",
                "0元"
            ],
            [
                "原審100年1月20日審理時具結證稱：99年5月初伊有與葉德",
                ""
            ],
            [
                "斌一同前往葛煌輝在龍潭的住處，而到葛煌輝住處時，現場",
                ""
            ],
            [
                "有葛煌輝、吳春芳、黃金來以及葉德斌，但在前往葛煌輝龍",
                ""
            ],
            [
                "潭住處路途中及在葛煌輝住處，均未有人提及任何有關選舉",
                ""
            ],
            [
                "或是擔任選舉幹部的事，葉德斌亦未向伊介紹葛煌輝、吳春",
                ""
            ],
            [
                "芳，伊也不知道葉德斌是否有擔任競選幹部。該日葉德斌送",
                ""
            ],
            [
                "伊回來以後，伊就先上2樓，葉德斌上來伊並不知道，是葉",
                ""
            ],
            [
                "德斌叫伊起來，並交付給伊1,000元，當時伊並沒有問葉德",
                "000元"
            ],
            [
                "斌交付給伊1,000元之原因。在葉德斌拿錢給伊一段時間後",
                "000元"
            ],
            [
                "，葉德斌就問伊要不要當葛煌輝的幹部。嗣經葛煌輝之辯護",
                ""
            ],
            [
                "人提示筆錄後改稱：葉德斌給伊錢之後過了約1、2分鐘，葉",
                ""
            ],
            [
                "德斌就問伊要不要當葛煌輝的幹部，伊想了4、5秒就拒絕葉",
                ""
            ],
            [
                "德斌。葉德斌交付給伊1,000元與投票沒有關係，因為葉德",
                "000元"
            ],
            [
                "斌將1,000元交付給伊的事情，伊有告訴太太，而第二天早",
                "000元"
            ],
            [
                "上酒醒時，伊太太有跟伊說那是伊太太跟葉德斌借的錢（原",
                ""
            ],
            [
                "審卷一第175至182頁）云云。參酌楊世華上開證述，均一致",
                ""
            ],
            [
                "證稱葉德斌於99年5月初在楊世華家中2樓，有交付1,000元",
                "000"
            ],
            [
                "之事，然就葉德斌交付該金錢之原因，前後反覆，或稱係要",
                ""
            ],
            [
                "伊當葛煌輝的競選幹部，或稱係伊太太的借款，僅於偵訊時",
                ""
            ],
            [
                "證稱：係希望伊支持葛煌輝之意思。此一證言，並非指葉德",
                ""
            ],
            [
                "斌有明言要其投票支持葛煌輝，而係證人楊世華自行推測之",
                ""
            ],
            [
                "詞，並無足採。又於99年6月8日偵訊時，檢察官詢以：你願",
                ""
            ],
            [
                "意把不法所得交出來？答稱：我願意，但是我今天的錢不夠",
                ""
            ],
            [
                "等語(他字卷一第75頁)，可知，證人楊世華係於99年6月8日",
                ""
            ],
            [
                "以後才繳交1千元，難認係葉德斌交付當時之原物甚明。",
                "1千元"
            ],
            [
                "3、證人黃金來固於原審審理時具結證稱：99年5月初乃係與楊",
                ""
            ],
            [
                "世華、葉德斌一同前往葛煌輝之住處，並一同離開，葉德斌",
                ""
            ],
            [
                "乃先載楊世華返家，抵達楊世華家中後，楊世華就下車，葉",
                ""
            ],
            [
                "德斌就載伊回到伊家路口，葉德斌並無陪同楊世華上到楊世",
                ""
            ],
            [
                "華家中（原審卷二第83至83頁背面）等語。然查，葉德斌既",
                ""
            ],
            [
                "同時開車載楊世華、黃金來返家，葉德斌在抵達楊世華家中",
                ""
            ],
            [
                "後，實無留置黃金來於車內，逕自與楊世華返家之理，故隨",
                ""
            ],
            [
                "即再駕車搭載黃金來返家，並不違常情。又黃金來亦於原審",
                ""
            ],
            [
                "審理時具結證稱乃與楊世華為鄰居（原審卷二第82頁背面）",
                ""
            ],
            [
                "，則參以楊世華與黃金來之住所，渠等住所為一巷之差（原",
                ""
            ],
            [
                "審卷一第175頁、卷二第82頁），相距不遠。另楊世華於原",
                ""
            ],
            [
                "審審理時結證乃係自行回到住所二樓休息，葉德斌上到二樓",
                ""
            ],
            [
                "楊世華並不知悉，之後方由葉德斌叫醒並交付金錢（原審卷",
                ""
            ],
            [
                "一第180至180頁背面），堪認楊世華自行返回二樓休憩與葉",
                ""
            ],
            [
                "德斌前往二樓與楊世華談話之間時間自非緊密。參以交付賄",
                ""
            ],
            [
                "款之行為自不宜由第三人在場，則葉德斌將楊世華、黃金來",
                ""
            ],
            [
                "分別送達家中後，葉德斌再返回楊世華住處交付楊世華現金",
                ""
            ],
            [
                "，與常情無違，自不能僅依黃金來上開證述即為葉德斌當日",
                ""
            ],
            [
                "未進入楊世華家中交付金錢之認定。",
                ""
            ],
            [
                "4、又檢察官上訴，認被告葉德斌為葛煌輝競選團隊之幹部，且",
                ""
            ],
            [
                "葉德斌交付1千元之前，有偕楊世華同往被告葛煌輝家中拜",
                "1千元"
            ],
            [
                "訪，足認其等有犯意聯絡云云。惟證人楊世華於原審證稱：",
                ""
            ],
            [
                "是葉德斌帶我去的，在葛煌輝、吳春芳住處，我喝我帶過去",
                ""
            ],
            [
                "的酒，待了約20分鐘，我沒有與他們說到話，後來，我跟葉",
                ""
            ],
            [
                "德斌說我要睡覺，他就把鑰匙給我到車上睡覺，我不曉得葉",
                ""
            ],
            [
                "德斌開車載我回家，因為我喝酒太醉了，下車後我直接走到",
                ""
            ],
            [
                "二樓睡覺等語(原審卷一第178頁至180頁)，並未證述有聽聞",
                ""
            ],
            [
                "被告葛煌輝、吳春芳對葉德斌有何指示，則關於葉德斌向楊",
                ""
            ],
            [
                "世華交付1千元一事，是否事前知悉，或授意葉德斌為之，",
                "1千元"
            ],
            [
                "均非無疑。且被告葉德斌固係被告葛煌輝之競選幹部，其或",
                ""
            ],
            [
                "想引介楊世華擔任葛煌輝之競選幹部，或知悉楊世華擔任胡",
                ""
            ],
            [
                "真華競選幹部，而想加以挖腳，均有可能，如僅係想要楊世",
                ""
            ],
            [
                "華選舉時支持被告葛煌輝，應無必要偕楊世華拜訪葛煌輝甚",
                ""
            ],
            [
                "明。至於99年6月8日，葉德斌在前往調查站製作筆錄途中撥",
                ""
            ],
            [
                "打電話聯絡吳春芳，並論及葉德斌遭調查站約談對楊世華賄",
                ""
            ],
            [
                "選乙節，業據葉德斌供陳在卷，並有通訊監察譯文1紙（他",
                ""
            ],
            [
                "字卷二第167頁）附卷可參。然依據上開通訊監察譯文內容",
                ""
            ],
            [
                "，係葉德斌對於調查站人員約談指訴葉德斌對楊世華賄選一",
                ""
            ],
            [
                "事，詢問吳春芳之意見，吳春芳並告知葉德斌稱：「就說沒",
                ""
            ],
            [
                "有這件事，楊世華是酒醉之人」等語。則依上開通訊監察譯",
                ""
            ],
            [
                "文，吳春芳當時究係因知悉葉德斌有付錢給於楊世華，而教",
                ""
            ],
            [
                "導葉德斌加以遮掩？或係仍不知悉葉德斌交錢給楊世華，而",
                ""
            ],
            [
                "認楊世華平日經常酒醉，說話胡言亂語，才向葉德斌為上開",
                ""
            ],
            [
                "建議？就文義觀之，均有可能。且依證人楊世華之證述，其",
                ""
            ],
            [
                "前往葛煌輝住處時，已呈酒醉狀態，可見楊世華的確係嗜酒",
                ""
            ],
            [
                "之人，神智未必清楚，說話不盡可信。退萬步言，縱認吳春",
                ""
            ],
            [
                "芳與葉德斌通話當時，吳春芳已知悉葉德斌有付1千元予楊",
                "1千元"
            ],
            [
                "世華，然是否即得以據此推論在葉德斌向楊世華交付前，係",
                ""
            ],
            [
                "吳春芳授意為之？另於99年6月8日在葉德斌前往調查站製作",
                ""
            ],
            [
                "筆錄途中固有撥打電話聯繫葛煌輝，但葛煌輝均未接電話，",
                ""
            ],
            [
                "則依據葉德斌與吳春芳上開通話內容，葉德斌聯繫葛煌輝應",
                ""
            ],
            [
                "係欲談論楊世華指訴其行賄一事，然葉德斌係葛煌輝助選幹",
                ""
            ],
            [
                "部，其被指訴涉嫌投票行賄，急於打電話通知葛煌輝，徵求",
                ""
            ],
            [
                "意見乃人情之常，未必即是通風報信，得否依據葉德斌遭約",
                ""
            ],
            [
                "談後欲聯繫葛煌輝，即認葛煌輝對於葉德斌向楊世華付錢一",
                ""
            ],
            [
                "事知悉？縱認葛煌輝對於葉德斌聯繫葛煌輝之當時，葛煌輝",
                ""
            ],
            [
                "知悉葉德斌對楊世華付錢一事，然是否亦得以推論葉德斌對",
                ""
            ],
            [
                "楊世華付錢乃係葛煌輝所授意？均缺乏積極證據佐證。何況",
                ""
            ],
            [
                "，葉德斌交付楊世華1千元，究係請求楊世華擔任助選幹部",
                "1千元"
            ],
            [
                "，抑或請求其投票支持，並不明確。從而，葉德斌雖為葛煌",
                ""
            ],
            [
                "輝之競選幹部，並在遭約談之際聯絡葛煌輝、吳春芳，然葛",
                ""
            ],
            [
                "煌輝、吳春芳對於葉德斌有無向楊世華付錢一事是否於事前",
                ""
            ],
            [
                "知悉，既屬有疑，自不得單以上開證據而為葛煌輝、吳春芳",
                ""
            ],
            [
                "與葉德斌共同對楊世華賄選之認定。",
                ""
            ],
            [
                "(三)綜上，證人楊世華係胡真華競選團隊之幹部，立場與被告葛",
                ""
            ],
            [
                "煌輝相對立，其指訴已難期公正。又證人楊世華之指訴，就",
                ""
            ],
            [
                "被告葉德斌交付1千元之事，或稱係要伊擔任葛煌輝之幹部",
                "1千元"
            ],
            [
                "，或稱係借款，或以推測之詞稱：應該是要我支持葛煌輝的",
                ""
            ],
            [
                "意思吧！其先後指訴不一，顯有瑕疵。扣案之現金1千元，",
                "1千元"
            ],
            [
                "又難認定係葉德斌所交付現金之原物，不能作為楊世華指證",
                ""
            ],
            [
                "行賄之補強證據。此外，亦無其他積極證據足認被告葛煌輝",
                ""
            ],
            [
                "、吳春芳與葉德斌間，就如何行賄楊世華，有任何犯意聯絡",
                ""
            ],
            [
                "。從而，檢察官所舉上開證據，尚不能使本院確信被告葛煌",
                ""
            ],
            [
                "輝、吳春芳及葉德斌有其所指之投票行賄犯行，不能證明其",
                ""
            ],
            [
                "等三人犯罪，應為其等三人無罪之諭知。",
                ""
            ],
            [
                "五、被告葛煌輝、吳春芳及葉德斌致送雞酒、米粉部分：",
                ""
            ],
            [
                "(一)公訴人認被告葛煌輝、吳春芳、葉德斌三人有投票行賄罪嫌",
                ""
            ],
            [
                "，係依被告葛煌輝、吳春芳、葉德斌三人之供述，證人楊美",
                ""
            ],
            [
                "珠、曾正信、葉文欽、王春花、陳光榮、劉筱雯、范美嬌之",
                ""
            ],
            [
                "證述，吳春芳與葉德斌之通訊監察譯文、扣案之提桶、鍋子",
                ""
            ],
            [
                "，店家開立之收據及蒐證照片等為證。訊據被告葛煌輝、吳",
                ""
            ],
            [
                "春芳、葉德斌三人均否認有何投票行賄之犯意，辯稱：因在",
                ""
            ],
            [
                "都市之原住民相當散居，伊等必須在各個地方透過小聚會的",
                ""
            ],
            [
                "方式，召集一些選民，以認識伊等候選人。雞酒、米粉是我",
                ""
            ],
            [
                "們原住民社團辦活動都會準備這些東西，是要召開說明會，",
                ""
            ],
            [
                "帶候選人葛煌輝到場爭取支持，伊等絕對沒有賄選的意思。",
                ""
            ],
            [
                "席間，有些沒有投票權之小朋友也會來食用，對手也是用這",
                ""
            ],
            [
                "種方式招徠選民，伊等只是想要把候選人介紹給選民認識，",
                ""
            ],
            [
                "並請求他們投票支持葛煌輝等語。",
                ""
            ],
            [
                "(二)被告葛煌輝、吳春芳於上揭公訴意旨（二）1、所載之時、",
                ""
            ],
            [
                "地曾贈送雞酒、米粉與王春花乙節，業據葛煌輝、吳春芳於",
                ""
            ],
            [
                "警詢、檢察官偵訊及原審審理時坦承不諱，核與王春花於警",
                ""
            ],
            [
                "詢、檢察官偵訊及原審審理時具結證述（見他字卷三第13至",
                ""
            ],
            [
                "14頁背面、第16至19頁、原審卷一第222頁背面至227頁）相",
                ""
            ],
            [
                "符，並有通訊監察譯文1紙（見他字卷三第15頁）在卷足參",
                ""
            ],
            [
                "，堪認葛煌輝、吳春芳上開陳述為真實；又葛煌輝、葉德斌",
                ""
            ],
            [
                "於上揭公訴意旨（二）3、4、5、之時、地亦曾交付雞酒、",
                ""
            ],
            [
                "米粉與陳光榮、曾正信、楊美珠乙節，業據葛煌輝、葉德斌",
                ""
            ],
            [
                "、曾正信於警詢、檢察官偵訊、原審審理及楊美珠於原審審",
                ""
            ],
            [
                "理時坦承不諱，核與葛煌輝、葉德斌於檢察官偵訊、原審審",
                ""
            ],
            [
                "理時（見偵查卷第102至112頁、第122至130頁、第17至21頁",
                ""
            ],
            [
                "、第178至180頁、原審卷二第60頁背面至66頁）、陳光榮、",
                ""
            ],
            [
                "曾正信於檢察官偵訊時及原審審理時、楊美珠於原審審理時",
                ""
            ],
            [
                "（他字卷三第106至108頁、第121至123頁、原審卷一第230",
                ""
            ],
            [
                "頁背面至235頁、原審卷二第13至15頁背面、第9頁背面至12",
                ""
            ],
            [
                "頁背面）具結證述相符，堪認葛煌輝、葉德斌、曾正信、楊",
                ""
            ],
            [
                "美珠上開陳述為真實；另吳春芳於上揭公訴意旨（二）3、5",
                ""
            ],
            [
                "、所載之時、地曾贈送雞酒、米粉與陳光榮、楊美珠乙節，",
                ""
            ],
            [
                "業據吳春芳於警詢、檢察官偵訊及原審審理時坦承不諱，核",
                ""
            ],
            [
                "與陳光榮於警詢、檢察官偵訊及原審審理、楊美珠於原審審",
                ""
            ],
            [
                "理時具結證述相符，堪認吳春芳上開陳述為真實。",
                ""
            ],
            [
                "(三)關於被告葛煌輝、吳春芳及葉德斌於上揭時、地提供雞酒、",
                ""
            ],
            [
                "米粉之行為，是否構成交付賄賂罪乙節，經查：",
                ""
            ],
            [
                "1、提供雞酒、米粉之目的：",
                ""
            ],
            [
                "曾正信於原審準備程序、審理程序中均證稱：99年5月下旬",
                ""
            ],
            [
                "葉德斌先以電話聯絡請曾正信召集人到曾正信家中聚會，聆",
                ""
            ],
            [
                "聽葛煌輝之政見，但當日僅有黃金來、石秀妹夫妻前來，其",
                ""
            ],
            [
                "他人因為工作或係酒醉而無法前來，也因為人數過少葛煌輝",
                ""
            ],
            [
                "當日並沒有到曾正信家中，然葉德斌前來時有帶雞酒、米粉",
                ""
            ],
            [
                "，並請在場人士支持葛煌輝（原審卷一第144頁背面至145頁",
                ""
            ],
            [
                "、卷二第13至15頁背面）等語，核與葉德斌於原審審理程序",
                ""
            ],
            [
                "中結證相符（原審卷二第61頁背面至62頁、第64頁）。至曾",
                ""
            ],
            [
                "正信雖於調查站及檢察官偵訊時並未提及葉德斌請求幫忙召",
                ""
            ],
            [
                "集聚會一事，並於調查站時陳稱僅收受1人份之雞酒，然參",
                ""
            ],
            [
                "以調查站詢問後同日於檢察官偵訊時，檢察官問「葉德斌拿",
                ""
            ],
            [
                "了多少雞酒給你？」，曾正信答「大概15至20公分高的鍋子",
                ""
            ],
            [
                "，裝約7、8分滿，我不知道是幾隻雞，因為是煮好的」，以",
                ""
            ],
            [
                "曾正信上開問答，一般15至20公分高的鍋子，裝約7、8分滿",
                ""
            ],
            [
                "顯非一人食用之份量，況若確為1人份之雞酒，曾正信實無",
                ""
            ],
            [
                "無法判斷雞隻數量之理，是曾正信於調查站、檢察官之陳述",
                ""
            ],
            [
                "顯然有所隱匿，當以曾正信於原審準備程序、審理程序中之",
                ""
            ],
            [
                "證述葛煌輝乃係於公訴意旨（二）4、所載之時、地攜帶雞",
                ""
            ],
            [
                "酒、米粉至曾正信住處，係為在曾正信家中聚會，較為可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又楊美珠於原審準備程序中供稱：99年6月吳春芳拜訪過伊2",
                ""
            ],
            [
                "次，第1次乃吳春芳到伊家問候，第2次就與葛煌輝、葉德斌",
                ""
            ],
            [
                "一起帶雞酒、米粉到伊家來，並要伊召集鄰居到伊家吃米粉",
                ""
            ],
            [
                "，並請伊支持，但因為時間太晚所以沒有人到伊家，就變成",
                ""
            ],
            [
                "伊的家人自己吃（原審卷一第121頁背面至122頁）等語；復",
                ""
            ],
            [
                "於原審審理時具結證稱：吳春芳等人來伊家中拜訪前有先以",
                ""
            ],
            [
                "電話聯絡伊，並同時帶雞酒、米粉來，吳春芳等人到伊家中",
                ""
            ],
            [
                "後就叫伊去找其他鄰居、原住民朋友到伊家中聚聚，但因為",
                ""
            ],
            [
                "當天下大雨且時間已經太晚所以沒有人來，當日葛煌輝有請",
                ""
            ],
            [
                "伊支持（原審卷二第9至12頁背面）等語，核與葉德斌於原",
                ""
            ],
            [
                "審審理時結證大致相符（原審卷二第62頁、第64至64頁背面",
                ""
            ],
            [
                "）。至楊美珠雖於原審準備程序中又稱吳春芳等人雖要楊美",
                ""
            ],
            [
                "珠召集鄰居至楊美珠家中吃雞酒、米粉，但並沒有要在楊美",
                ""
            ],
            [
                "珠家中聚會（原審卷一第121頁背面），然吳春芳既要求楊",
                ""
            ],
            [
                "美珠召集鄰居前往楊美珠家中食用雞酒、米粉，即係為使人",
                ""
            ],
            [
                "群聚集，使候選人接觸選民，提高曝高率以獲取支持，應無",
                ""
            ],
            [
                "僅單純要求楊美珠召集鄰居前往楊美珠家中食用雞酒、米粉",
                ""
            ],
            [
                "後隨即離去，而無等候人群聚集趁勢尋求支持之可能，故楊",
                ""
            ],
            [
                "美珠該部分之證述與常理相違，洵無足採。綜上，吳春芳等",
                ""
            ],
            [
                "人於公訴意旨（二）5、所載之時、地攜帶雞酒、米粉至楊",
                ""
            ],
            [
                "美珠住處，係為在楊美珠家中聚會堪以認定。",
                ""
            ],
            [
                "王春花於原審審理時具結證稱：99年6月4日吳春芳聯絡伊後",
                ""
            ],
            [
                "翌日下午約5點有人送雞酒、米粉至伊住處，當日晚間除",
                ""
            ],
            [
                "了葛煌輝、吳春芳外，尚有伊的同事林玉照以及另一名伊不",
                ""
            ],
            [
                "認識之男子前來，其他同事因為要加班所以並未一同前往，",
                ""
            ],
            [
                "而在林玉照到伊住處之前，曾有向伊提過要借伊家為場地（",
                ""
            ],
            [
                "原審卷一第222至227頁）等語，核與葛煌輝、吳春芳於檢察",
                ""
            ],
            [
                "官偵訊時結證相符（見偵查卷第106至107頁、第124至125頁",
                ""
            ],
            [
                "）。可知，葛煌輝等人攜帶雞酒、米粉至王春花住處乃係由",
                ""
            ],
            [
                "林玉照所安排，在林玉照向王春花商借其住家為聚會場所後",
                ""
            ],
            [
                "，再由吳春芳聯絡王春花將於隔日拜訪。故該次前往王春花",
                ""
            ],
            [
                "家中亦係為聚會為目的，非單純贈送雞酒、米粉與王春花家",
                ""
            ],
            [
                "人亦堪認定。至王春花雖於原審審理時又稱林玉照係在投票",
                ""
            ],
            [
                "前、後或係聚會後向王春花表示要向王春花借家中為聚會場",
                ""
            ],
            [
                "地記不清楚（原審卷一第226頁），然林玉照向王春花借場",
                ""
            ],
            [
                "地之目的即係為了葛煌輝之選舉活動，孰有在投票後再向王",
                ""
            ],
            [
                "春花借場地之可能？況依據王春花上開證述，林玉照確有向",
                ""
            ],
            [
                "王春花表示要借王春花家中為聚會場所，則依常情，使用他",
                ""
            ],
            [
                "人住處為聚會場所，應事先得主人同意，則林玉照豈有先與",
                ""
            ],
            [
                "葛煌輝等人以王春花之住處為聚會場所後，再向王春花表示",
                ""
            ],
            [
                "要以其住處為聚會場所之理？王春花該部分之證述顯與常情",
                ""
            ],
            [
                "不符，洵不足採。",
                ""
            ],
            [
                "另陳光榮於原審審理時結證：葛煌輝、吳春芳曾前往伊住處",
                ""
            ],
            [
                "拜訪，當日乃係壘球隊幹部在伊家中召開幹部會議，當日之",
                ""
            ],
            [
                "幹部有伊的哥哥、張智傑、賴忠偉還有葉德斌，而伊的太太",
                ""
            ],
            [
                "、小孩亦在家中。在葉德斌前來開幹部會議前，曾有告知伊",
                ""
            ],
            [
                "葛煌輝、吳春芳會前來拜訪，葉德斌來開會後，吳春芳先到",
                ""
            ],
            [
                "，並由葛煌輝競選幹部送來雞酒、米粉，隔一段時間葛煌輝",
                ""
            ],
            [
                "也到場，並尋求伊的支持（原審卷一第230頁背面至235頁）",
                ""
            ],
            [
                "等語，核與葉德斌於原審審理時結證大致相符（原審卷二第",
                ""
            ],
            [
                "60頁背面），故葛煌輝等人乃係知悉陳光榮家中在舉行幹部",
                ""
            ],
            [
                "會議，為尋求支持，方攜帶雞酒、米粉前往其家中拜訪，堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "綜上，葛煌輝等人攜帶雞酒、米粉至曾正信、王春花、楊美",
                ""
            ],
            [
                "珠等人住處之目的乃係為在渠等家中聚會，而陳光榮之部分",
                ""
            ],
            [
                "乃係知悉陳光榮家中有壘球隊幹部會議方前往拜訪，均非單",
                ""
            ],
            [
                "純致贈雞酒、米粉予曾正信等個人，堪以認定。",
                ""
            ],
            [
                "2、有無對價關係之認定：",
                ""
            ],
            [
                "依據王春花、陳光榮於檢察官偵訊、楊美珠、曾正信於原審",
                ""
            ],
            [
                "審理中均證稱葛煌輝等人提供的雞酒、米粉乃各一鍋，分別",
                ""
            ],
            [
                "用30公分高之鐵桶盛裝（見他字卷三第17頁、第107頁、原",
                ""
            ],
            [
                "審卷二第9頁背面、第14頁背面），復依王春花證述，上開",
                ""
            ],
            [
                "雞酒大約2隻雞的份量，價值應為700至800元，米粉約300至",
                "700至800元,300"
            ],
            [
                "400元，故雞酒、米粉價值總額約千餘元（見他字卷三第14",
                "400元,千餘元"
            ],
            [
                "頁、第18頁），核與證人即吳春芳之助理劉筱雯於檢察官偵",
                ""
            ],
            [
                "訊時結稱一隻雞約400至600元（見他字卷三第99頁）、證人",
                "至600元"
            ],
            [
                "范美嬌證稱一隻土雞約350至400元之證述大致相符，而上開",
                "至400元"
            ],
            [
                "雞酒乃為吳春芳自行所烹煮（見他字卷三第99頁），價格應",
                ""
            ],
            [
                "較一般市面販售之價格低廉，堪認葛煌輝所提供之雞酒、米",
                ""
            ],
            [
                "粉價值至多2,000元。又參以葛煌輝等人提供之雞酒、米粉",
                "000元"
            ],
            [
                "數量至少約為10人份（原審卷一第226頁、卷二第9頁背面、",
                ""
            ],
            [
                "第15頁），則依據預計出席人數及以總計支出2,000元之費",
                "000元"
            ],
            [
                "用依比例衡之，對每一人之支出花費僅約200元。再參以王",
                "200元"
            ],
            [
                "春花、陳光榮於檢察官偵訊時結證，渠等於隔天均將上開雞",
                ""
            ],
            [
                "酒、米粉回收丟棄（他字卷三第17頁、第107頁）。參酌公",
                ""
            ],
            [
                "訴事實一之部分，證人李忠廣、陳蓮逢均指訴被告葛煌輝、",
                ""
            ],
            [
                "吳春芳係以一票1千元之價格買票，此在當地同為平地原住",
                "1千元"
            ],
            [
                "民選民中，應有共同之認識，如非使用現鈔行賄，至少應提",
                ""
            ],
            [
                "供等值之物品，始能達投票行賄之目的，絕非區區1、2碗雞",
                ""
            ],
            [
                "酒、米粉，即可輕易動搖或影響一般有選舉投票權人之投票",
                ""
            ],
            [
                "意向或投票決定行為甚明。",
                ""
            ],
            [
                "另葛煌輝等人攜帶雞酒、米粉至王春花等人家中時，在場之",
                ""
            ],
            [
                "人除了具有投票權之成人外，尚有無選舉權之成人及小孩（",
                ""
            ],
            [
                "原審卷一第226頁、第231頁、卷二第10頁背面），顯見葛煌",
                ""
            ],
            [
                "輝、吳春芳、葉德斌提供雞酒、米粉之對象並非均特定於具",
                ""
            ],
            [
                "備投票權之人，此與一般以餐會方式賄選所邀集者均具有選",
                ""
            ],
            [
                "舉投票權人之常情不符。參酌證人王春花、陳光榮、曾正信",
                ""
            ],
            [
                "、楊美珠均於原審審理中證稱（原審卷一第227頁背面、第",
                ""
            ],
            [
                "235頁、卷二第14頁、第10頁背面）於聚會中並無人提出期",
                ""
            ],
            [
                "約選舉投票之對價，縱使葛煌輝等人曾於席間請求在場之人",
                ""
            ],
            [
                "支持葛煌輝當選，亦僅係一般性的請託，難認葛煌輝等人當",
                ""
            ],
            [
                "時之言行表現，足令曾正信等人會感受葛煌輝等人係對渠等",
                ""
            ],
            [
                "約為投票權一定之行使之意思，且因此而影響渠等之投票行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "檢察官上訴意旨略以：被告葛煌輝、吳春芳提供雞酒、米粉",
                ""
            ],
            [
                "之目的，係以「伴手禮」餽贈選民，期約投票支持，非所稱",
                ""
            ],
            [
                "之「聚會」；且雞酒、米粉之市價，高達2千餘元，而到場",
                "2千餘元"
            ],
            [
                "人數，有時僅2、3人，或3、4人，原審認每人僅收約200元",
                "200"
            ],
            [
                "之財物，自有違誤。且期約投票權之一定行使，不以明示為",
                ""
            ],
            [
                "必要，不多以暗示方式為之。以伴手禮方式拜訪選民，其行",
                ""
            ],
            [
                "賄之意思表示已飛躍表現於外，甚為明顯云云。惟所謂「伴",
                ""
            ],
            [
                "手禮」，係針對特定選民，於拜訪之際，直接交付特定禮物",
                ""
            ],
            [
                "，使其取得所有權，其他人無從直接享用之情形。本件，被",
                ""
            ],
            [
                "告葛煌輝、吳春芳提供雞酒、米粉，均係約定至某選民家中",
                ""
            ],
            [
                "，然後邀集鄰近選民過來，一起享用，且視可能邀集民眾之",
                ""
            ],
            [
                "數目，決定準備多少雞酒、米粉，並非只限於某戶特定選民",
                ""
            ],
            [
                "可以使用，顯見係為「聚會」之目的而準備。至實際到場人",
                ""
            ],
            [
                "數，僅能事先預估，若實際到場人數超過準備之食料，也可",
                ""
            ],
            [
                "能有部分晚到選民，無雞酒、米粉可吃之情形，若實際到場",
                ""
            ],
            [
                "人數遠低於預估人數，僅有2、3人或4、5人，而可以多吃一",
                ""
            ],
            [
                "點，但每人食量有限，剩餘之雞酒、米粉，仍可由提供者決",
                ""
            ],
            [
                "定如何處理，自不能因有時到場人數較少，甚至僅有2、3",
                ""
            ],
            [
                "人，即謂到場之人得到之雞酒、米粉相對增加。縱被告葛煌",
                ""
            ],
            [
                "輝、吳春芳及葉德斌因到場人數較少，將剩餘之雞酒、米粉",
                ""
            ],
            [
                "全部留下，供曾正信、王春花家人使用，亦係基於雞酒、米",
                ""
            ],
            [
                "粉已帶至現場，供人使用，不便再行載回等考量，此係意外",
                ""
            ],
            [
                "情形，究非其原始目的，不能因曾正信、王春花得到較多雞",
                ""
            ],
            [
                "酒、米粉，據以認定具有對價關係。",
                ""
            ],
            [
                "(四)綜上，被告葛煌輝、吳春芳及葉德斌提供雞酒、米粉之目的",
                ""
            ],
            [
                "，係為招徠選民聚會，藉以發表政見，尋求選民支付，而雞",
                ""
            ],
            [
                "酒、米粉價值不高，不足以影響選民投票意願，而許以不行",
                ""
            ],
            [
                "使投票權或為一定之行使，即無對價關係，不能成立投票行",
                ""
            ],
            [
                "賄之罪名。",
                ""
            ],
            [
                "六、原審疏未詳酌上情，就上開葛煌輝、吳春芳被訴行賄李忠廣",
                ""
            ],
            [
                "、陳蓮逢部分，及被告葉德斌被訴行賄楊世華部分，遽為罪",
                ""
            ],
            [
                "刑之諭知。認事用法，尚有違誤。被告葛煌輝、吳春芳、葉",
                ""
            ],
            [
                "德斌三人上訴，否認此部分犯行，為有理由。至被告葛煌輝",
                ""
            ],
            [
                "、吳春芳被訴行賄楊世華部分，及被告葛煌輝、吳春芳及葉",
                ""
            ],
            [
                "德斌被訴行賄曾正信、楊美珠、葉文欽等人部分，原審認不",
                ""
            ],
            [
                "成立犯罪，但與有罪部分具裁判上一罪關係，而不另為無罪",
                ""
            ],
            [
                "之諭知，惟本院既認被告葛煌輝、吳春芳及葉德斌三人就上",
                ""
            ],
            [
                "開行賄李忠廣、陳蓮逢、楊世華部分不成立犯罪，與上開行",
                ""
            ],
            [
                "賄曾正信、楊美珠、葉文欽等人部分，即無一部與全部之關",
                ""
            ],
            [
                "係，原審所為不另為無罪之諭知，亦不適法。檢察官上訴，",
                ""
            ],
            [
                "仍執陳詞，認被告葛煌輝、吳春芳行賄楊世華部分及被告葛",
                ""
            ],
            [
                "煌輝、吳春芳、葉德斌致送雞酒、米粉部分均成立投票行賄",
                ""
            ],
            [
                "罪名，並無理由；告葛煌輝、吳春芳、葉德斌上訴，否認有",
                ""
            ],
            [
                "投票行賄罪行，則有理由；應由本院將原判決關於被告葛煌",
                ""
            ],
            [
                "輝、吳春芳、葉德斌三人上開諭知有罪及不另為無罪諭知部",
                ""
            ],
            [
                "分均撤銷，改諭知被告葛煌輝、吳春芳及葉德斌三人無罪之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "參、上訴駁回部分：",
                ""
            ],
            [
                "一、公訴意旨略以：葛煌輝、吳春芳為求葛煌輝順利當選，基於",
                ""
            ],
            [
                "對於有投票權人交付賄賂，而約其行使投票權予葛煌輝之犯",
                ""
            ],
            [
                "意聯絡，於99年6月初之某日起，即多次購入生雞肉、米酒",
                ""
            ],
            [
                "、生薑、米粉等食材，由競選總部之廚房烹煮為雞酒及炒米",
                ""
            ],
            [
                "粉後，以直徑約34至36公分、高度約27公分的大提桶裝約7",
                ""
            ],
            [
                "分滿後，由葛煌輝、吳春芳親自或指示競選總部人員餽贈雞",
                ""
            ],
            [
                "酒1桶、米粉1桶至曾正信等人住處，詳述如下：",
                ""
            ],
            [
                "1.於99年6月4日下午6時54分許，吳春芳打電話向葉文欽表示",
                ""
            ],
            [
                "隔天傍晚將帶雞酒向其拜票，同年月6日晚上7時46分許，葛",
                ""
            ],
            [
                "煌輝、吳春芳即帶雞酒及米粉各1桶至葉文欽位於桃園縣龍",
                ""
            ],
            [
                "潭鄉○○路623巷5弄10衖7之7號住處拜票，葉文欽明知該雞",
                ""
            ],
            [
                "酒及米粉係請託支持葛煌輝之賄賂，並未拒絕而仍予收受，",
                ""
            ],
            [
                "葛煌輝、吳春芳向葉文欽請託投票支持後離去。",
                ""
            ],
            [
                "2.葉德斌復承前之犯意，於99年5月底、6月初之某日下午，打",
                ""
            ],
            [
                "電話向曾正信表示葛煌輝、吳春芳將於是日晚上至其住處拜",
                ""
            ],
            [
                "票，曾正信不為反對之意後，當日晚上，葛煌輝、吳春芳及",
                ""
            ],
            [
                "葉德斌即帶雞酒1桶、米粉1桶至曾正信位於桃園縣龍潭鄉○",
                ""
            ],
            [
                "○路392巷9弄29衖9號住處拜票，曾正信明知該雞酒及米粉",
                ""
            ],
            [
                "係請託支持葛煌輝之賄賂，並未拒絕而仍予收受，葛煌輝並",
                ""
            ],
            [
                "請託曾正信投票支持後，即與吳春芳、葉德斌等人一同離去",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3.葉德斌復於99年6月初之某日下午打電話向楊美珠表示葛煌",
                ""
            ],
            [
                "輝、吳春芳將於是日晚上至其住處拜票，楊美珠不為反對之",
                ""
            ],
            [
                "意後，當日晚上，葛煌輝、吳春芳及葉德斌即帶雞酒1桶及",
                ""
            ],
            [
                "米粉1桶至楊美珠位於桃園縣龍潭鄉○○路365巷17號住處拜",
                ""
            ],
            [
                "訪，楊美珠明知該雞酒及米粉係請託支持葛煌輝之賄賂，並",
                ""
            ],
            [
                "未拒絕而仍予收受，葛煌輝並請託楊美珠投票支持後，即與",
                ""
            ],
            [
                "吳春芳、葉德斌等人一同離去。",
                ""
            ],
            [
                "因認被告曾正信、楊美珠及葉文欽均係犯刑法第143條第1項",
                ""
            ],
            [
                "投票受賄罪嫌。",
                ""
            ],
            [
                "二、訊據被告曾正信、楊美珠均堅決否認有何投票受賄罪嫌，被",
                ""
            ],
            [
                "告曾正信辯稱：有收到葛煌輝等人所送來之雞酒、米粉，但",
                ""
            ],
            [
                "那天叫很多人，後來只有一對夫婦黃金來、石秀妹一起來用",
                ""
            ],
            [
                "等語。被告楊美珠辯稱：那天有送一鍋米粉、一鍋雞酒，大",
                ""
            ],
            [
                "約12人份，要我召集我們鄰居，我有出門去找，結果都沒有",
                ""
            ],
            [
                "人來我家，被告葛煌輝不是要跟我買票，是叫人來聚會而已",
                ""
            ],
            [
                "等語。另被告葉文欽堅詞否認於上揭時、地曾收受葛煌輝等",
                ""
            ],
            [
                "人所贈送之雞酒、米粉，並辯稱：99年6月4日下午6時許，",
                ""
            ],
            [
                "雖有接到吳春芳電話稱翌日將送雞酒、米粉至伊住處，然",
                ""
            ],
            [
                "5日葛煌輝與吳春芳至伊住處時並未攜帶任何物品，於6日葛",
                ""
            ],
            [
                "煌輝、吳春芳又再度前來拜訪，但並未攜帶任何雞酒、米粉",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)被告曾正信、楊美珠自白有收受葛煌輝等人所送來之雞酒、",
                ""
            ],
            [
                "米粉，核與證人葛煌輝、吳春芳及葉德斌供述相符，且有扣",
                ""
            ],
            [
                "案之提桶、鍋子及店家開立之收據2張及蒐證照片在卷可稽",
                ""
            ],
            [
                "，固堪認為真實。惟依被告曾正信、楊美珠上開供述，其等",
                ""
            ],
            [
                "亦係應被告葛煌輝、葉德斌之請求，招徠鄰近之選民聚會，",
                ""
            ],
            [
                "被告曾正信有招徠黃金來、石秀妹夫妻前來；被告楊美珠也",
                ""
            ],
            [
                "有依被告葛煌輝、葉德斌之請求，招徠鄰居，但因時間太晚",
                ""
            ],
            [
                "，沒有人前來等語。證人葉德斌於原審亦證稱：那天打電話",
                ""
            ],
            [
                "告訴曾正信，請他擔任召集人，曾正信說他在工地有跟朋友",
                ""
            ],
            [
                "說造，今天晚上到他家。我們去的時條，只有黃金來夫妻到",
                ""
            ],
            [
                "場，還有曾正信夫妻及其家人。楊美珠部分，我有打電話給",
                ""
            ],
            [
                "她，因為在教會有提到晚上會到她家裡，去發表這次選舉的",
                ""
            ],
            [
                "發表會，我叫楊美珠多叫一點人，當天只有楊美珠夫婦及小",
                ""
            ],
            [
                "孩，還有我等語(原審卷第61頁、62頁)，互核相符，應可採",
                ""
            ],
            [
                "信。可見，被告曾正信、楊美珠亦係基於幫被告葛煌輝招徠",
                ""
            ],
            [
                "鄰居聚會之意思，而非基於投票受賄之意思。被告葉德斌等",
                ""
            ],
            [
                "送來之雞酒、米粉，亦係供可能到場之人食用，而非供被告",
                ""
            ],
            [
                "曾正信、楊美珠二人食用，僅因到場之人太少，或無人到場",
                ""
            ],
            [
                "，而剩下之雞酒、米粉，被告葛煌輝、葉德斌又不便帶回，",
                ""
            ],
            [
                "致被告曾正信、楊美珠食用較多而已。且被告葛煌輝、吳春",
                ""
            ],
            [
                "芳及葉德斌致送雞酒、米粉等食物，係為招徠選民，以發表",
                ""
            ],
            [
                "政見，與投票行賄並無對價關係，不成立投票行賄罪名，已",
                ""
            ],
            [
                "如上述。被告曾正信、楊美珠係收受之一方，自亦不成立投",
                ""
            ],
            [
                "票受賄之罪名。",
                ""
            ],
            [
                "(二)就葉文欽是否收受葛煌輝、吳春芳所贈送之雞酒、米粉之部",
                ""
            ],
            [
                "分：",
                ""
            ],
            [
                "1、被告葛煌輝、吳春芳固於警詢、檢察官偵訊、原審羈押及準",
                ""
            ],
            [
                "備程序（見偵查卷第100頁、第110至111頁、第118頁背面至",
                ""
            ],
            [
                "119頁、第128頁、第149頁背面、原審卷一第16頁、第19頁",
                ""
            ],
            [
                "、第67頁背面）均證稱曾提供雞酒、米粉與葉文欽，惟被告",
                ""
            ],
            [
                "葉文欽則自始否認有收受雞酒、米粉之情事。而候選人於選",
                ""
            ],
            [
                "舉期間造勢活動甚多，被告葛煌輝、吳春芳送雞酒、米粉之",
                ""
            ],
            [
                "場次亦不少，若未明確記載致送之時、地、對象，極易混同",
                ""
            ],
            [
                "或遺忘，應未若單一選民就特定事件記憶清楚，則關於被告",
                ""
            ],
            [
                "葛煌輝、吳春芳有無提供雞酒、米粉予葉文欽部分，雙方各",
                ""
            ],
            [
                "據一詞，自以被告葉文欽之記憶更較葛煌輝、吳春芳更為明",
                ""
            ],
            [
                "晰，堪以認定。",
                ""
            ],
            [
                "2、另參以99年6月4日吳春芳與葉文欽之通訊監察譯文（見偵查",
                ""
            ],
            [
                "卷第46頁），A：跟你拜票，多支持，明天傍晚送雞酒到你",
                ""
            ],
            [
                "家去，你們家人就可以啦。B：去哪裡。A：送到你家，明天",
                ""
            ],
            [
                "阿。B：你明天要去我家。A：對，送雞酒阿。B：去我家阿",
                ""
            ],
            [
                "。A：送到你家，你們家裡飲用就可以了。A：不要再召集，",
                ""
            ],
            [
                "劉天和劉兄弟說要再召集，不用召集，把東西送到你家就對",
                ""
            ],
            [
                "了等語，固可認定被告吳春芳有打電話給葉文欽，並約定次",
                ""
            ],
            [
                "日要送雞酒等物。惟證人劉添貴於原審審理時具結證稱：在",
                ""
            ],
            [
                "一個聚會中伊與葉文欽均在場，吳春芳曾請伊幫忙召集人至",
                ""
            ],
            [
                "葉文欽家中聚會，但因伊找不到什麼人聚會所以取消了（原",
                ""
            ],
            [
                "審卷二第99頁背面、100頁）等語。是依上開通訊監察譯文",
                ""
            ],
            [
                "內容及劉添貴之證述，吳春芳確於99年6月4日以電話聯絡葉",
                ""
            ],
            [
                "文欽將攜帶雞酒、米粉至葉文欽家中，並向葉文欽表示不用",
                ""
            ],
            [
                "召集人，因已委由劉兄弟召集。然嗣後劉添貴因找不到人至",
                ""
            ],
            [
                "葉文欽家中聚會而該次因而取消。至聚會雖然取消，然吳春",
                ""
            ],
            [
                "芳等人既與葉文欽相約將至葉文欽家中拜訪，為不失信於選",
                ""
            ],
            [
                "民，故吳春芳等人雖未攜帶雞酒、米粉，仍前往葉文欽家中",
                ""
            ],
            [
                "拜票，亦與常理無違。況吳春芳於原審審理時改稱：在葉文",
                ""
            ],
            [
                "欽家中之該次，本係委由劉添貴幫忙召集，然因劉添貴告知",
                ""
            ],
            [
                "找不到人，所以取消該行程，在偵查中稱有送雞酒、米粉給",
                ""
            ],
            [
                "葉文欽乃係因調查員說葛煌輝承認有送雞酒、米粉至葉文欽",
                ""
            ],
            [
                "家中，所以才跟者說有送（原審卷二第168頁背面），而吳",
                ""
            ],
            [
                "春芳對於上揭公訴意旨所載之其他時、地確有提供雞酒、米",
                ""
            ],
            [
                "粉與王春花、陳光榮、楊美珠等人均坦承不諱，應無特別迴",
                ""
            ],
            [
                "護葉文欽之必要，堪認葉文欽一再陳稱葛煌輝與吳春芳前來",
                ""
            ],
            [
                "拜訪時並未攜帶雞酒，應可採信。",
                ""
            ],
            [
                "3、又葛煌輝、吳春芳提供雞酒、米粉之行為，係為了招徠選民",
                ""
            ],
            [
                "，宣導其政見，與賄選無對價關係，不成立投票行賄罪，已",
                ""
            ],
            [
                "如上述，葉文欽縱有收受吳春芳等人所提供之雞酒、米粉，",
                ""
            ],
            [
                "亦無由成立投票行賄罪名。",
                ""
            ],
            [
                "四、原審詳查後，認檢察官所舉事證，不能證明被告葉文欽、曾",
                ""
            ],
            [
                "正信、楊美珠三人有投票受賄之犯行，而為其三人無罪之諭",
                ""
            ],
            [
                "知，認事用法，並無違誤。檢察官上訴，仍執陳詞，請求撤",
                ""
            ],
            [
                "銷改判，核無理由，此部分上訴亦應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第368",
                ""
            ],
            [
                "條、第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜貴昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    28    日",
                ""
            ],
            [
                "刑事第十七庭審判長法  官  王炳梁",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "法  官  陳世宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官對被告葛煌輝、吳春芳、葉德斌部分如不服本判決，應於",
                ""
            ],
            [
                "收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後10日內向本院補提理由書（均須按他造當事人",
                ""
            ],
            [
                "之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告等不得上訴。",
                ""
            ],
            [
                "書記官  楊品璇",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,1564,20130418": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第一五六四號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官　　　",
                ""
            ],
            [
                "被　　　告　葛煌輝",
                ""
            ],
            [
                "選任辯護人　蕭萬龍律師",
                ""
            ],
            [
                "被　　　告　吳春芳",
                ""
            ],
            [
                "選任辯護人　李永然律師",
                ""
            ],
            [
                "　　　　　　溫藝玲律師",
                ""
            ],
            [
                "　　　　　　邱永祥律師",
                ""
            ],
            [
                "被　　　告　葉德斌",
                ""
            ],
            [
                "選任辯護人　沈朝標律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院中華民國一○一年九月二十八日第二審判決（一○一年度",
                ""
            ],
            [
                "選上訴字第五號，起訴案號：台灣桃園地方法院檢察署九十九年",
                ""
            ],
            [
                "度選偵字第四七、六三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告葛煌輝、吳春芳被訴對於李忠廣、陳蓮逢交付賄賂賄選",
                ""
            ],
            [
                "，及被告葉德斌被訴對於楊世華交付賄賂賄選部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決以公訴意旨略以：一、葛煌輝係桃園縣龍潭",
                ""
            ],
            [
                "鄉第十九屆鄉民代表第五選區候選人，吳春芳為其配偶。葛煌輝",
                ""
            ],
            [
                "、吳春芳為使葛煌輝能順利當選，竟共同基於對於有投票權人交",
                ""
            ],
            [
                "付賄賂，而約其行使投票權予葛煌輝之犯意聯絡，其二人先於民",
                ""
            ],
            [
                "國九十九年四月中旬某日，共同至李忠廣住處拜訪，尋求李忠廣",
                ""
            ],
            [
                "投票支持，離去時，葛煌輝趁與李忠廣握手之際，交付現金新台",
                ""
            ],
            [
                "幣（下同）二千元予李忠廣，以賄賂方式，行求為投票權之一定",
                "二千元"
            ],
            [
                "行使，李忠廣予以收受。於同年月下旬某日，葛煌輝、吳春芳再",
                ""
            ],
            [
                "至李忠廣住處拜訪，請託李忠廣投票支持，離去時，吳春芳復交",
                ""
            ],
            [
                "付現金二千元予李忠廣，以賄賂方式，行求為投票權之一定行使",
                "二千元"
            ],
            [
                "，李忠廣予以收受。葛煌輝、吳春芳復於九十九年四月二十六日",
                ""
            ],
            [
                "晚上，共同至陳蓮逢住處拜訪，尋求陳蓮逢投票支持，離去時，",
                ""
            ],
            [
                "吳春芳趁與陳蓮逢握手之際，交付現金二千元予陳蓮逢，以賄賂",
                "二千元"
            ],
            [
                "之方式，行求為投票權之一定行使，陳蓮逢予以收受。另被告葉",
                ""
            ],
            [
                "德斌之妻弟楊世華具有投票權，葉德斌於九十九年五月間某日，",
                ""
            ],
            [
                "帶楊世華至葛煌輝住處拜訪，嗣由葉德斌駕車搭載楊世華返回楊",
                ""
            ],
            [
                "世華住處後，葉德斌即交付現金一千元予楊世華，並請楊世華該",
                "一千元"
            ],
            [
                "次選舉能幫忙葛煌輝，暗示楊世華能投票支持葛煌輝，楊世華予",
                ""
            ],
            [
                "以收受。因認被告等涉犯公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "之投票行賄罪嫌等情。惟經審理結果，認為不能證明被告等有上",
                ""
            ],
            [
                "開公訴意旨所指之犯罪，因而撤銷第一審關於被告等上開部分之",
                ""
            ],
            [
                "科刑判決，改判諭知被告等無罪。已依據卷內資料詳加說明其證",
                ""
            ],
            [
                "據取捨及判斷之理由，從形式上觀察，原判決並無足以影響判決",
                ""
            ],
            [
                "結果之違法情形存在。檢察官就此部分之上訴意旨略以：（一）",
                ""
            ],
            [
                "吳春芳與葛煌輝確有前往李忠廣、陳蓮逢住處拜票之事實，業據",
                ""
            ],
            [
                "吳春芳、葛煌輝於偵查及審理中直承不諱，則李中廣、陳蓮逢所",
                ""
            ],
            [
                "證吳春芳、葛煌輝交付賄款之時機，得以吳春芳、葛煌輝之供述",
                ""
            ],
            [
                "互為補強。又依李忠廣、陳蓮逢所證述，葛煌輝、吳春芳交付賄",
                ""
            ],
            [
                "款之手法，均是利用與李忠廣、陳蓮逢握手時，兩人手掌自然接",
                ""
            ],
            [
                "合機會，將賄款遞交給李忠廣、陳蓮逢，該二證人所供述葛煌輝",
                ""
            ],
            [
                "、吳春芳交付賄賂之手法一致，是該二證人之供述應得作為相互",
                ""
            ],
            [
                "補強之證據。再者，該二證人所供葛煌輝、吳春芳買票價碼相符",
                ""
            ],
            [
                "，均是一票一千元，渠等供述亦得相互作為補強之證據。此外，",
                "一千元"
            ],
            [
                "依李忠廣所述，吳春芳、葛煌輝第一次拜訪李忠廣時，僅交付二",
                ""
            ],
            [
                "千元，第二次拜訪時，始再交付二千元，葛煌輝、吳春芳二度造",
                "千元,二千元"
            ],
            [
                "訪李忠廣，顯屬情況特殊，衡其原因，應係葛煌輝、吳春芳第一",
                ""
            ],
            [
                "次造訪李忠廣時，對於李忠廣家中有投票權之人數未精確掌握，",
                ""
            ],
            [
                "僅交付二千元，事後發現有誤，始二度造訪，再補足二千元，顯",
                "二千元,二千元"
            ],
            [
                "符合買票價碼一致性之要求，以免發生反效果。乃原審就葛煌輝",
                ""
            ],
            [
                "、吳春芳及李忠廣、陳蓮逢之陳述等未詳予調查釐清，而認葛煌",
                ""
            ],
            [
                "輝、吳春芳無對於李忠廣、陳蓮逢交付賄賂賄選犯行，自屬違法",
                ""
            ],
            [
                "。（二）葉德斌於九十九年五月間，在證人楊世華住處，交付一",
                ""
            ],
            [
                "千元予楊世華之事實，業據證人楊世華在偵、審中予以證述。又",
                "千元"
            ],
            [
                "葉德斌交付該一千元之前，其先帶同楊世華至葛煌輝住處。則葉",
                "一千元"
            ],
            [
                "德斌帶同楊世華到葛煌輝住處後，再交付該一千元予楊世華，不",
                "一千元"
            ],
            [
                "論係邀楊世華擔任葛煌輝之幹部，或要求支持葛煌輝，其最終目",
                ""
            ],
            [
                "的均係於投票日投票給葛煌輝，難認楊世華之供述不一致，乃原",
                ""
            ],
            [
                "審就楊世華之陳述等未詳查究明，而認葉德斌無對於楊世華交付",
                ""
            ],
            [
                "賄賂賄選犯行，要屬違法各等情。惟按證據之取捨及證據證明力",
                ""
            ],
            [
                "之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指",
                ""
            ],
            [
                "為違法。查原判決已詳予說明：（一）葛煌輝、吳春芳被訴行賄",
                ""
            ],
            [
                "李忠廣、陳蓮逢部分，僅有李忠廣、陳蓮逢於偵查及第一審之證",
                ""
            ],
            [
                "述，而無其他補強證據。至證人李忠廣、陳蓮逢所繳交之現鈔四",
                ""
            ],
            [
                "千元、二千元，不能確信係屬其等收受賄款之原物，無從作為其",
                "千元,二千元"
            ],
            [
                "二人證言之補強證據。另證人陳安東、楊貴妹、葉德明、楊美莉",
                ""
            ],
            [
                "等之證言，均在削弱李忠廣、陳蓮逢證言之憑信性，亦非屬補強",
                ""
            ],
            [
                "證據。又李忠廣、陳蓮逢二人與葛煌輝之競選對手胡真華間過從",
                ""
            ],
            [
                "甚密，陳蓮逢且掛名胡真華競選團隊之副總幹事，胡真華並有陪",
                ""
            ],
            [
                "同其二人就本案前往偵查庭作證。雖胡真華身為候選人，關切對",
                ""
            ],
            [
                "手是否買票，乃人情之常，但關切方式甚多，未必須陪同前往開",
                ""
            ],
            [
                "庭。胡真華復係同選區第一高票落選之人，如葛煌輝投票行賄罪",
                ""
            ],
            [
                "名成立，被撤銷當選資格，胡真華則有機會遞補，其等自應避嫌",
                ""
            ],
            [
                "，免招物議，而仍然同車前往開庭，則其等證言是否超然、公正",
                ""
            ],
            [
                "，自非無疑。且李忠廣、陳蓮逢二人於第一審均證稱葛煌輝、吳",
                ""
            ],
            [
                "春芳前往拜票之時，其等之配偶均在家，其等二人卻未告訴配偶",
                ""
            ],
            [
                "收錢之事，而私下藏起來，致本件欠缺有力之人證；再者，其等",
                ""
            ],
            [
                "既將所謂行賄之金錢私藏，如何說服家人一致投票給行賄之候選",
                ""
            ],
            [
                "人，不無疑義。則檢察官僅憑李忠廣、陳蓮逢單方且有瑕疵之指",
                ""
            ],
            [
                "述，而缺乏其他補強證據，自難使法院確信其等證述為真實，而",
                ""
            ],
            [
                "容有合理的懷疑。從而，葛煌輝、吳春芳被訴對於李忠廣、陳蓮",
                ""
            ],
            [
                "逢交付賄賂賄選部分，檢察官之舉證，尚不能使法院確信為真實",
                ""
            ],
            [
                "，故不能證明葛煌輝、吳春芳有此部分被訴犯行（見原判決理由",
                ""
            ],
            [
                "欄貳之三）。（二）證人楊世華係胡真華競選團隊之幹部，立場",
                ""
            ],
            [
                "與葛煌輝相對立，其指訴已難期公正。又楊世華之指述，就葉德",
                ""
            ],
            [
                "斌交付一千元之事，或稱係要伊擔任葛煌輝之幹部，或稱係借款",
                "一千元"
            ],
            [
                "，或以推測之詞，稱應該係要伊支持葛煌輝之意思，其先後陳述",
                ""
            ],
            [
                "不一，顯有瑕疵。另扣案之楊世華於九十九年六月八日以後所交",
                ""
            ],
            [
                "出現金一千元，難認係葉德斌所交付現金之原物，尚不能作為楊",
                "一千元"
            ],
            [
                "世華指證行賄之補強證據。從而，檢察官所舉證據，尚不能使法",
                ""
            ],
            [
                "院確信葉德斌有被訴對於楊世華交付賄賂賄選犯行，故不能證明",
                ""
            ],
            [
                "其犯罪（見原判決理由欄貳之四）各等情甚詳。原判決所為論述",
                ""
            ],
            [
                "，核與經驗法則、論理法則不相悖離，亦無理由欠備情形，屬事",
                ""
            ],
            [
                "實審法院認事採證職權之適法行使。又原判決因認檢察官就此部",
                ""
            ],
            [
                "分所舉之證據，不能證明被告等有此部分被訴犯行，而撤銷第一",
                ""
            ],
            [
                "審就該部分之科刑判決，改判諭知被告等無罪，經核並無不合。",
                ""
            ],
            [
                "檢察官就此部分之上訴意旨，係就屬原審證據取捨與判斷職權之",
                ""
            ],
            [
                "行使，及於原判決本旨不生影響或已說明事項，予以指摘，均不",
                ""
            ],
            [
                "能認係適法之第三審上訴理由。依上揭說明，本件檢察官就此部",
                ""
            ],
            [
                "分之上訴係屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "二、葛煌輝、吳春芳被訴對於楊世華、王春花、葉文欽交付賄賂",
                ""
            ],
            [
                "賄選，及被告等被訴對於陳光榮、曾正信、楊美珠交付賄賂",
                ""
            ],
            [
                "賄選部分：",
                ""
            ],
            [
                "按刑事妥速審判法於九十九年五月十九日公布，其中第九條自公",
                ""
            ],
            [
                "布後一年即一○○年五月十九日施行，依該條第一項之規定，除",
                ""
            ],
            [
                "同法第八條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以該判決所適用之法令牴觸憲法、違背司法院解釋",
                ""
            ],
            [
                "或違背判例者為限。同條第二項並明定刑事訴訟法第三百七十七",
                ""
            ],
            [
                "條至第三百七十九條、第三百九十三條第一款規定，於前項案件",
                ""
            ],
            [
                "之審理，不適用之；故所謂判決違背司法院解釋或判例，自不包",
                ""
            ],
            [
                "括違背刑事訴訟法第三百七十七條至第三百七十九條及第三百九",
                ""
            ],
            [
                "十三條第一款有關之司法院解釋、判例。是檢察官對於上開案件",
                ""
            ],
            [
                "提起第三審上訴，上訴理由書狀應具體敘明原判決有何刑事妥速",
                ""
            ],
            [
                "審判法第九條第一項各款所列事項，係屬法定要件，如未具體敘",
                ""
            ],
            [
                "明原審判決有何適用之法令牴觸憲法，或原判決違背司法院解釋",
                ""
            ],
            [
                "、本院判例之違法情形；或對上開無罪判決提起上訴，其上訴理",
                ""
            ],
            [
                "由形式上雖係以判決所適用之法令牴觸憲法，或原判決違背司法",
                ""
            ],
            [
                "院解釋、本院判例為由，如實際上所指摘之情事，顯然與該法第",
                ""
            ],
            [
                "九條第一項所列之上訴理由不相適合者，均應認其上訴為不合法",
                ""
            ],
            [
                "律上之程式，予以駁回。又刑事妥速審判法第九條所稱「維持第",
                ""
            ],
            [
                "一審所為無罪判決」，並不以在主文內諭知者為限，即第二審撤",
                ""
            ],
            [
                "銷第一審所為無罪之判決，改判論被告一部分有罪，一部分因犯",
                ""
            ],
            [
                "罪不能證明，而於理由內說明不另為無罪之諭知；或第二審係維",
                ""
            ],
            [
                "持第一審不另為無罪諭知部分之判決，而駁回檢察官此部分在第",
                ""
            ],
            [
                "二審之上訴；或第二審撤銷第一審所為一部分有罪，一部分因犯",
                ""
            ],
            [
                "罪不能證明，不另為無罪諭知之判決，認全部被訴犯行均不能證",
                ""
            ],
            [
                "明，而就第一審判決有罪部分改判無罪，及就第一審判決不另為",
                ""
            ],
            [
                "無罪之諭知部分，併為無罪之諭知，亦屬之，始合於該條限制檢",
                ""
            ],
            [
                "察官、自訴人之上訴權，落實嚴格之法律審，及促使檢察官、自",
                ""
            ],
            [
                "訴人更積極落實實質之舉證責任，以保障被告接受公平、迅速審",
                ""
            ],
            [
                "判權之立法旨趣。查第一審判決係針對葛煌輝、吳春芳被訴對於",
                ""
            ],
            [
                "李忠廣、陳蓮逢交付賄賂賄選，及葉德斌被訴對於楊世華交付賄",
                ""
            ],
            [
                "賂賄選部分判處罪刑，並於理由內敘明葛煌輝、吳春芳被訴共同",
                ""
            ],
            [
                "對於楊世華交付現款一千元賄選、共同對於王春花、葉文欽交付",
                "一千元"
            ],
            [
                "雞酒、米粉賄選，及被告等被訴共同對於陳光榮、曾正信、楊美",
                ""
            ],
            [
                "珠交付雞酒、米粉賄選部分，係屬不能證明，因與有罪部分有實",
                ""
            ],
            [
                "質上一罪關係，而不另為無罪判決之諭知（見第一審判決理由欄",
                ""
            ],
            [
                "乙之貳）。迨原審依審理結果，認被告等全部被訴犯行均不能證",
                ""
            ],
            [
                "明，而就第一審判決被告等有罪部分改判無罪，已如上述，另被",
                ""
            ],
            [
                "告等此部分被訴犯行，因與第一審判決被告等有罪而經原審改判",
                ""
            ],
            [
                "無罪部分，已無實質上一罪關係，乃併為無罪之諭知等情，已詳",
                ""
            ],
            [
                "述其調查、取捨證據之結果及得心證之理由。揆之上揭說明，被",
                ""
            ],
            [
                "告等此部分，已符合第二審法院維持第一審所為無罪判決之情形",
                ""
            ],
            [
                "。檢察官不服原判決，於一○一年十月二十五日就被告等此部分",
                ""
            ],
            [
                "被訴犯行提起第三審上訴，已在刑事妥速審判法第九條施行後，",
                ""
            ],
            [
                "其得提起上訴之理由，自應受該特別規定之限制。而檢察官上訴",
                ""
            ],
            [
                "意旨略以：（一）葉德斌供承其經濟狀況不佳，則葉德斌交付予",
                ""
            ],
            [
                "楊世華之系爭一千元，顯非葉德斌自掏腰包，而是來自葛煌輝或",
                "一千元"
            ],
            [
                "吳春芳，此觀諸葉德斌遭調查局約談時，即刻打電話給吳春芳及",
                ""
            ],
            [
                "葛煌輝，告知有關賄選楊世華之事，苟吳春芳及葛煌輝事前不知",
                ""
            ],
            [
                "情，則葉德斌何需急著與吳春芳、葛煌輝聯絡，足見葛煌輝、吳",
                ""
            ],
            [
                "春芳有共同對於楊世華交付賄賂賄選犯行，乃原審就葉德斌、楊",
                ""
            ],
            [
                "世華之陳述等未詳予調查審酌，而認葛煌輝、吳春芳無對於楊世",
                ""
            ],
            [
                "華交付賄賂賄選犯行，即屬違法。（二）吳春芳、葛煌輝及葉德",
                ""
            ],
            [
                "斌於本件競選活動期間，確實有提供價值約二千元之雞酒、米粉",
                "二千元"
            ],
            [
                "予證人王春花、陳光榮、曾正信、楊美珠之事實，業據被告等及",
                ""
            ],
            [
                "各該證人等供述明確。雖原判決以被告等提供雞酒及米粉係為聚",
                ""
            ],
            [
                "會使用，且該等雞酒及米粉約為十人份，對每一人之支出花費僅",
                ""
            ],
            [
                "約二百元，不足以影響投票權人之投票意向。惟吳春芳於一○○",
                "二百元"
            ],
            [
                "年六月四日晚上七時五十分許，打電話給王春花，及同日吳春芳",
                ""
            ],
            [
                "與葉文欽之對話，均無提到邀請鄰里原住民聚會之事，反而言明",
                ""
            ],
            [
                "僅供王春花、葉文欽自己家人食用。又被告等送雞酒之目的，係",
                ""
            ],
            [
                "向各該證人拜票要求支持，對價關係明確。且被告等送雞酒到王",
                ""
            ],
            [
                "春花、陳光榮住處時，實際上亦無任何聚會，僅有其自家人之事",
                ""
            ],
            [
                "實，亦據王春花、陳光榮於偵查中供述明確。另陳光榮證述之情",
                ""
            ],
            [
                "節，與葉德斌偵查中所供完全相符。此外，被告等送雞酒到曾正",
                ""
            ],
            [
                "信、楊美珠住處時，亦僅有各該證人之家人在場，業據葉德斌於",
                ""
            ],
            [
                "偵查中予以供述。上開不利於被告等之證據資料，如何不足以證",
                ""
            ],
            [
                "明被告等犯罪，原判決未詳述其理由，有判決理由不備之違法。",
                ""
            ],
            [
                "再者，被告等提供之雞酒及米粉約十人份，價值約二千元，原判",
                "二千元"
            ],
            [
                "決所謂出席人數平均，對每一人支出花費僅約二百元，不足以影",
                "二百元"
            ],
            [
                "響投票權人之投票意向，並無憑據，亦屬判決理由不備各等情。",
                ""
            ],
            [
                "綜觀檢察官此部分上訴意旨所載，無非係對於原判決已說明事項",
                ""
            ],
            [
                "及屬原審採證認事職權之適法行使，持憑己見而為不同之評價，",
                ""
            ],
            [
                "重為事實之爭執，且其所指摘者，僅空泛指稱原判決有調查職責",
                ""
            ],
            [
                "未盡及判決理由不備等情形，而對於本件原判決就此部分究有何",
                ""
            ],
            [
                "適用法令牴觸憲法、違背司法院解釋或違背判例等情形，並未具",
                ""
            ],
            [
                "體敘明。上訴意旨就此部分所指，核與刑事妥速審判法第九條所",
                ""
            ],
            [
                "定得為第三審上訴之理由，不相適合，自難謂符合第三審上訴之",
                ""
            ],
            [
                "法定要件。其此部分上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月   十八   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}