{
    "id": "TYDM,104,選訴,2,20151207,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C2%2C20151207%2C1",
    "history": {
        "TYDM,104,選訴,2,20151207,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　104年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱清元",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　杜唯碩律師",
                ""
            ],
            [
                "被　　　告　邱羅焦娥",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人陳瑞明",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第16號、第19號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱清元、邱羅焦娥均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "、被告邱清元係民國103 年度地方公職人員選舉桃園市桃園區",
                "邱清元"
            ],
            [
                "（改制前為桃園縣桃園市，以下從新制）自強里里長候選人",
                ""
            ],
            [
                "，為求順利當選，竟基於對於有投票權之人行賄之犯意，於",
                ""
            ],
            [
                "103 年9 月12日，在其擔任理事長之桃園愛心志工協會設於",
                ""
            ],
            [
                "桃園市○○區○○路000 巷00號辦公室（亦為競選服務處）",
                ""
            ],
            [
                "，發送「皇帝米」6 公斤予具有自強里里長投票權之蔡秀鳳",
                ""
            ],
            [
                "，當場向有投票權之人要求支持，因認被告邱清元涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項投票行賄罪。",
                ""
            ],
            [
                "、被告邱羅焦娥為被告邱清元之配偶，其為求被告邱清元能順",
                ""
            ],
            [
                "利當選，分別於103 年9 月13日（起訴書載明9 月中，然依",
                ""
            ],
            [
                "卷附受贈人簽收表所示日期，應係9 月13日）、同年10月12",
                ""
            ],
            [
                "日，在上址競選服務處，各基於對於有投票權之人行賄之犯",
                ""
            ],
            [
                "意，發送「東光米」2 包（合計10公斤）予具有自強里里長",
                ""
            ],
            [
                "投票權之戴賴戀、「皇帝米」6 公斤予蔡秀鳳，當場向有投",
                ""
            ],
            [
                "票權之人要求支持被告邱清元，因認被告邱羅焦娥涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項投票行賄罪。",
                ""
            ],
            [
                "、被告邱羅焦娥負責桃園愛心志工協會向財團法人私立弘化同",
                ""
            ],
            [
                "心共濟會（下稱弘化共濟會）取得捐贈之白米分送後製作「",
                ""
            ],
            [
                "財團法人私立弘化同心共濟會受贈人簽收表」，屬從事業務",
                ""
            ],
            [
                "之人，明知蔡秀鳳於103 年9 月12日領取之白米重量僅有6",
                ""
            ],
            [
                "公斤（10台斤），竟基於業務登載不實之犯意，在上開受贈",
                ""
            ],
            [
                "人簽收表中記載25台斤，足生損害於弘化共濟會對於轉贈物",
                ""
            ],
            [
                "品之控管，因認被告邱羅焦娥涉犯刑法第215 條（起訴書誤",
                ""
            ],
            [
                "植為第214 條）之業務登載不實罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。再事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定（最高法院76年台上字第4968號判例意旨參照）",
                ""
            ],
            [
                "。公職人員選舉罷免法之投票行賄罪，係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使為構成要件，即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求、期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價，以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定，至前開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使其為投票權一定",
                ""
            ],
            [
                "之行使或不行使（最高法院92年台上字第893 號判例意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、刑事訴訟法第154 條第2 項規定：「犯罪事實應依證據認定",
                ""
            ],
            [
                "之，無證據不得認定犯罪事實。」，同法第310 條第1 款規",
                ""
            ],
            [
                "定：「有罪之判決書應於理由內記載認定犯罪事實所憑之證",
                ""
            ],
            [
                "據及其認定之理由」，是依上開規定，刑事判決書應記載主",
                ""
            ],
            [
                "文與理由，於有罪判決書方須記載犯罪事實，並於理由內記",
                ""
            ],
            [
                "載認定犯罪事實所憑之證據及其認定之理由。而所謂認定犯",
                ""
            ],
            [
                "罪事實所憑之「證據」，即為該法第154 條第2 項規定之「",
                ""
            ],
            [
                "應依證據認定之」之「證據」。職是，有罪判決書理由內所",
                ""
            ],
            [
                "記載據以確定具體刑罰權有無之事實所憑之證據，自須經嚴",
                ""
            ],
            [
                "格證明，另外涉及僅須自由證明事項，即不限定有無證據能",
                ""
            ],
            [
                "力之證據，及彈劾證人信用性可不具證據能力之彈劾證據。",
                ""
            ],
            [
                "倘法院審理結果，認為不能證明被告犯罪，而為無罪之諭知",
                ""
            ],
            [
                "，在無罪判決書內，因檢察官或自訴人起訴之事實，法院審",
                ""
            ],
            [
                "理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被",
                ""
            ],
            [
                "告並無檢察官或自訴人所起訴之犯罪事實存在，即無刑事訴",
                ""
            ],
            [
                "訟法第154 條第2 項所規定「應依證據認定之」犯罪事實存",
                ""
            ],
            [
                "在，則依刑事訴訟法第308 條前段規定，無罪之判決書只須",
                ""
            ],
            [
                "記載主文及理由，而理由之論敘，僅須與卷內所存在之證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據並不以具有證據能力之證據為限，即使不具證據能力之傳",
                ""
            ],
            [
                "聞證據，亦非不得資為彈劾證據使用。是以，無罪之判決書",
                ""
            ],
            [
                "，就傳聞證據是否例外具有證據能力，無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100 年度台上字第2980號判決要旨參照）。依",
                ""
            ],
            [
                "上，本件被告2 人既經本院認定犯罪不能證明，而為無罪之",
                ""
            ],
            [
                "諭知，就此無罪之判決即不再論述所援引有關證據之證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "四、公訴人認被告邱清元、邱羅焦娥分別涉犯上開罪嫌，無非以",
                ""
            ],
            [
                "被告2 人之供述、證人蔡秀鳳、戴賴戀之證述、扣案之「皇",
                ""
            ],
            [
                "帝米」、「東光米」及翻拍照片、受贈人簽收表為憑。訊據",
                ""
            ],
            [
                "被告邱清元堅詞否認有投票行賄之舉，辯稱：伊發米給這些",
                ""
            ],
            [
                "需要被照顧的人，是長期都在做的事，與伊參選里長無關等",
                ""
            ],
            [
                "語，被告邱清元之辯護人辯稱：被告邱清元長期發送白米或",
                ""
            ],
            [
                "其他物資濟助中、低收入戶或弱勢族群，並非因參選里長方",
                ""
            ],
            [
                "開始運作。其次，被告邱清元果有藉發送白米賄選之意，當",
                ""
            ],
            [
                "有向外購買白米之事證，且會以統一採購制式之包裝以便分",
                ""
            ],
            [
                "送，然並無證據可認被告邱清元有購買大量白米行賄。再者",
                ""
            ],
            [
                "，被告邱清元發送白米之對象不僅自強里里民，尚有其他里",
                ""
            ],
            [
                "中清寒弱勢之民眾，益見濟助白米與選舉權之行使無對價關",
                ""
            ],
            [
                "係等語；訊據被告邱羅焦娥堅詞否認有投票行賄及業務登載",
                ""
            ],
            [
                "不實之舉，辯稱：伊發米給他們是基於照顧的立場，完全與",
                ""
            ],
            [
                "選舉無關，發的米也不是伊等提供的，是弘化同濟會的。此",
                ""
            ],
            [
                "外，米是志工協會的愛心媽媽秤重的，不是伊秤的，沒有記",
                ""
            ],
            [
                "載不實等語，被告邱羅焦娥之辯護人辯稱：被告邱清元發送",
                ""
            ],
            [
                "白米已行之有年，並非在選舉時才有發米之舉，此由證人蔡",
                ""
            ],
            [
                "秀鳳之簽收單亦可知悉，而被告邱羅焦娥係被告邱清元之配",
                ""
            ],
            [
                "偶，被告邱羅焦娥基於人情向里民拜託支持，尚無違反選罷",
                ""
            ],
            [
                "法。另就偽造文書部分，僅有證人蔡秀鳳單一證述，且徵諸",
                ""
            ],
            [
                "領米人數眾多，計量上難免有誤等語。經查：",
                ""
            ],
            [
                "、被告邱清元於103 年9 月12日以桃園愛心志工協會名義發送",
                "邱清元"
            ],
            [
                "「皇帝米」1 包予具有桃園市桃園區自強里里長投票權之蔡",
                ""
            ],
            [
                "秀鳳，被告邱羅焦娥於103 年9 月13日以桃園愛心志工協會",
                ""
            ],
            [
                "名義發送「東光米」2 包予具有自強里里長投票權之戴賴戀",
                ""
            ],
            [
                "，於同年10月12日發送「皇帝米」1 包予蔡秀鳳之事實，業",
                ""
            ],
            [
                "據被告邱清元於調查站中供稱：伊有參選本屆里長選舉，另",
                "邱清元"
            ],
            [
                "伊於95年成立桃園愛心志工協會，會址設於桃園市○○區○",
                ""
            ],
            [
                "○路000 巷00號，理事長由伊擔任，伊於99年7 月31日卸任",
                ""
            ],
            [
                "自強里里長後，只剩弘化共濟會捐助物資給愛心志工協會，",
                ""
            ],
            [
                "弘化共濟會不定時捐贈物資給桃園愛心志工協會，伊確實曾",
                ""
            ],
            [
                "以桃園愛心志工協會名義贈送白米給自強里里民等語（見選",
                ""
            ],
            [
                "他字第66號卷，第10頁反面至11頁反面），被告邱羅焦娥於",
                ""
            ],
            [
                "調查站及偵查中供稱：弘化共濟會於每月月初都會送800 至",
                ""
            ],
            [
                "1,000 台斤的米過來桃園愛心志工協會，然後伊親自撥打電",
                ""
            ],
            [
                "話通知領米的民眾前來協會領取，伊於103 年9 月間發給戴",
                ""
            ],
            [
                "賴戀2 包「東光米」，於同年10月12日發給蔡秀鳳「皇帝米",
                ""
            ],
            [
                "」等語（見選他字第66號卷，第14頁反面至15頁正面、第16",
                ""
            ],
            [
                "頁正面；選偵字第16號卷，第14至15頁），證人蔡秀鳳於調",
                ""
            ],
            [
                "查站及本院審理中證稱：伊的戶籍設於桃園市○○區○○路",
                ""
            ],
            [
                "000 巷00號5 樓，有本次自強里里長選舉的投票權等語（見",
                ""
            ],
            [
                "本院卷，第82頁正面、第123 頁反面），證人戴賴戀於本院",
                ""
            ],
            [
                "審理中結證稱：伊的戶籍設在自強里，有里長投票權，103",
                ""
            ],
            [
                "年9 月13日，邱羅焦娥把伊叫住，說要給伊2 包米等語（見",
                ""
            ],
            [
                "本院卷，第77頁反面），且有弘化共濟會受贈人簽收表1 份",
                ""
            ],
            [
                "在卷可憑（見選偵字第19號卷，第42頁），堪以認定。",
                ""
            ],
            [
                "、證人陳林密於調查站中證稱：邱清元的太太於103 年6 月及",
                ""
            ],
            [
                "9 月某日下午，打電話到伊住處，通知伊帶身分證去南平路",
                ""
            ],
            [
                "108 巷31號的競選服務處領白米，因為邱清元知道伊生活清",
                "邱清元"
            ],
            [
                "苦，才以白米資助，伊共領了2 次，伊知道自強里有其他清",
                ""
            ],
            [
                "苦里民也被通知去領白米等語（見選察字第99號卷，第13頁",
                ""
            ],
            [
                "正反面），於偵查中結證稱：邱清元於103 年6 月有打電話",
                ""
            ],
            [
                "來，當時是伊兒子接的，另外同年9 月份是邱羅焦娥打來，",
                ""
            ],
            [
                "這次是伊接的，兩次都是通知去領白米，然後由伊的兒子拿",
                ""
            ],
            [
                "伊的身分證去領，領米的時候沒有提到拜託選舉的事，如果",
                ""
            ],
            [
                "在路上遇到就會拜票等語（見選察字第99號卷，第17至18頁",
                ""
            ],
            [
                "）；證人林錦雄於調查站中證稱：伊有聽過桃園愛心志工協",
                ""
            ],
            [
                "會每個月1 次贈送貧窮人白米，沒有特定要求低收入戶，只",
                ""
            ],
            [
                "要生活有困難都可以去領，伊不符合受贈白米的條件，所以",
                ""
            ],
            [
                "沒有收過愛心協會贈送的白米等語（見選察字第99號卷，第",
                ""
            ],
            [
                "21頁正反面），於偵查中結證稱：向愛心志工協會領米要拿",
                ""
            ],
            [
                "身分證登記，都是拿給比較清苦的人等語（見選察字第99號",
                ""
            ],
            [
                "卷，第24頁）；證人楊簡秀英於調查站中證稱：伊於101 年",
                ""
            ],
            [
                "加入桃園愛心志工協會擔任志工，邱清元每個月都會通知鄰",
                "邱清元"
            ],
            [
                "里內低收入戶、貧困家庭前來領取白米，伊具有低收入戶身",
                ""
            ],
            [
                "分，從103 年1 月到10月都有領15至20斤不等的白米，邱清",
                ""
            ],
            [
                "元發白米好幾年了，不是因為要參選本屆里長才發送白米等",
                ""
            ],
            [
                "語（見本院卷，第47至48頁）；證人陳阿華於調查站中證稱",
                ""
            ],
            [
                "：桃園愛心志工協會會贈送白米給生活困苦的家庭，伊本身",
                ""
            ],
            [
                "領有身心障礙手冊，於103 年間有向邱清元領過4 至5 次白",
                "邱清元"
            ],
            [
                "米，邱清元都會打電話到家裡說有愛心米，要不要來領，伊",
                ""
            ],
            [
                "就帶印章過去領等語（見本院卷，第50之1 頁正反面）；證",
                ""
            ],
            [
                "人陳林桂美於本院審理中結證稱：因為伊弟弟中風，家裡貧",
                ""
            ],
            [
                "困，所以伊有向桃園愛心志工協會領米，領的米是要給伊弟",
                ""
            ],
            [
                "弟的，伊弟弟是新埔里的里民等語（見本院卷，第85頁正面",
                ""
            ],
            [
                "）；證人游柏暇於本院審理中結證稱：伊於102 年開始擔任",
                ""
            ],
            [
                "桃園愛心志工協會的志工，從伊擔任志工就開始協助發米，",
                ""
            ],
            [
                "來領白米的人需具備清寒、殘障資格，邱清元有清寒戶的資",
                ""
            ],
            [
                "料等語（見本院卷，第108 頁反面至109 頁反面）；證人鄧",
                ""
            ],
            [
                "蔡醇珠於本院審理中結證稱：伊於98、99年間開始擔任桃園",
                ""
            ],
            [
                "愛心志工協會志工，協助秤米，若是低收入戶、弱勢家庭可",
                ""
            ],
            [
                "以領取白米，除了發放給自強里里民外，還有新埔里與汴洲",
                ""
            ],
            [
                "里，蔡秀鳳從90幾年就領米到現在等語（見本院卷，第110",
                ""
            ],
            [
                "頁反面至111 頁反面）；證人蔡秀鳳於本院審理中結證稱：",
                ""
            ],
            [
                "伊從邱清元擔任里長時就開始領米，詳細時間不記得，只記",
                "邱清元"
            ],
            [
                "得很久了，伊於偵查中所說領米1 年多，是指領桃園愛心志",
                ""
            ],
            [
                "工協會的米已經1 年多。伊的3 名小孩是智能障礙，其中兩",
                ""
            ],
            [
                "位兒子比較嚴重，大女兒比較輕微等語（見本院卷，第82頁",
                ""
            ],
            [
                "正反面），互核上開證人證述內容，向桃園愛心志工協會領",
                ""
            ],
            [
                "取白米者均係生活較為困苦之弱勢族群，併參以卷附弘化共",
                ""
            ],
            [
                "濟會受贈人簽收表（見選偵字第19號卷，第12至42頁），自",
                ""
            ],
            [
                "102 年8 月30日開始即有桃園愛心志工協會發送白米予特定",
                ""
            ],
            [
                "人之記載，以及本院檢視扣案之贈送物資清單2 冊、濟助申",
                ""
            ],
            [
                "請表1 冊，多有特定人自97年間向被告邱清元領取白米，時",
                ""
            ],
            [
                "間持續未中斷，顯見被告邱清元擔任理事長之桃園愛心志工",
                ""
            ],
            [
                "協會確實早於97年間開始發送白米予弱勢家庭，並非於其參",
                ""
            ],
            [
                "選桃園市桃園區自強里里長之後。準此而論，被告邱清元於",
                ""
            ],
            [
                "調查站及偵查中供稱：伊用桃園愛心志工協會名義贈送白米",
                ""
            ],
            [
                "給自強里里民，時間從97年至103 年，對象有經過篩選，都",
                ""
            ],
            [
                "是桃園市公所羅列的中、低收入戶、特殊境遇婦女、身障補",
                ""
            ],
            [
                "助家戶、一些政府團體濟助不到的邊緣戶。而且除了自強里",
                ""
            ],
            [
                "外，也會贈送白米給新埔里與汴洲里的需要濟助里民，向弘",
                ""
            ],
            [
                "化共濟會取得白米發送是這2 、3 年的事等語（見選他字第",
                ""
            ],
            [
                "66號卷，第11頁反面至12頁正面、第25頁），被告邱羅焦娥",
                ""
            ],
            [
                "於調查站及偵查中供稱：桃園愛心志工協會與弘化共濟會配",
                ""
            ],
            [
                "合，當弘化共濟會辦活動時，就號召愛心志工前往發放物資",
                ""
            ],
            [
                "，若弘化共濟會有多餘的物資，就會送到桃園愛心志工協會",
                ""
            ],
            [
                "，由伊等發送給窮苦人家，主要依據桃園市公所提供的自強",
                ""
            ],
            [
                "里清寒住戶及中低收入戶清冊等語（見選他字第66號卷，第",
                ""
            ],
            [
                "14頁反面、第21頁），均非子虛之言，應屬可採。既然被告",
                ""
            ],
            [
                "邱清元所屬桃園志工愛心協會長期將弘化共濟會或其他善心",
                "邱清元"
            ],
            [
                "人士捐助之白米發送予自強里內弱勢家庭，縱然被告邱清元",
                ""
            ],
            [
                "、邱羅焦娥分別於上開四、所載時間發送白米予蔡秀鳳、",
                ""
            ],
            [
                "戴賴戀，實可能係被告2 人延續渠等濟助弱勢里民之理念，",
                ""
            ],
            [
                "難認被告2 人於餽贈白米之際，主觀上具有行賄之犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使。固然，被告邱羅焦娥",
                ""
            ],
            [
                "於調查站中供稱：伊於103 年10月間發送白米給蔡秀鳳時，",
                ""
            ],
            [
                "伊有告訴蔡秀鳳「邱清元這次要選里長，拜託拜託」，蔡秀",
                ""
            ],
            [
                "鳳也說「會、會、會，你們這麼照顧我」等語（見選他字第",
                ""
            ],
            [
                "66號卷，第16頁正面），惟判斷重點仍在於被告邱羅焦娥有",
                ""
            ],
            [
                "無行賄意思，要非謂於競選期間，不問任何場合，凡有致贈",
                ""
            ],
            [
                "相當價值物品之舉，暨同時出現支持某特定候選人之助選言",
                ""
            ],
            [
                "論者，即可不問源由，一律以投票行賄罪論擬，審酌被告邱",
                ""
            ],
            [
                "羅焦娥主觀上既無行賄犯意，業如前述，則縱使其交付白米",
                ""
            ],
            [
                "予蔡秀鳳之際出言請託支持被告邱清元，核屬言論自由之行",
                ""
            ],
            [
                "使，不能等同視作行賄投票權人。",
                ""
            ],
            [
                "、證人蔡秀鳳於本院審理中結證稱：伊向邱清元領米的時間很",
                ""
            ],
            [
                "長，邱清元和邱羅焦娥這2 次發米給伊，伊不會認為是為了",
                "邱清元"
            ],
            [
                "要投票給邱清元，邱清元或邱羅焦娥才發米等語（見本院卷",
                ""
            ],
            [
                "，第82頁正面、第83頁反面至84頁正面），且觀諸卷附弘化",
                ""
            ],
            [
                "共濟會受贈人簽收表所示（見選偵字第19號卷，第12頁、第",
                ""
            ],
            [
                "15頁、第17頁、第22頁、第30頁、第32頁、第36頁、第39頁",
                ""
            ],
            [
                "），蔡秀鳳除於103 年9 月12日、10月12日領取白米外，尚",
                ""
            ],
            [
                "分別於102 年8 月30日、9 月21日、10月5 日、12月15日、",
                ""
            ],
            [
                "103 年4 月30日、6 月8 日、7 月6 日、8 月5 日向被告邱",
                ""
            ],
            [
                "清元擔任理事長之桃園愛心志工協會領取白米，另本院檢視",
                ""
            ],
            [
                "扣案之贈送物資清單及濟助申請表，蔡秀鳳早於97年間開始",
                ""
            ],
            [
                "領取白米，是其所稱長期向被告邱清元領取白米等語，屬信",
                ""
            ],
            [
                "而有徵，執此而論，顯然其主觀上認為103 年9 月12日、10",
                ""
            ],
            [
                "月12日之領取白米係被告邱清元、邱羅焦娥向來濟助弱勢之",
                ""
            ],
            [
                "表現，並無認知到被告2 人有投票行賄之意思表示，堪認證",
                ""
            ],
            [
                "人蔡秀鳳所稱領取白米與投票權之行使無關乙節，核屬可信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、證人戴賴戀於調查站中證稱：103 年9 月間，伊恰巧從邱清",
                ""
            ],
            [
                "元住家前經過，邱羅焦娥看到伊就主動叫住伊，要送2 包米",
                ""
            ],
            [
                "給伊，並表示大家都是街坊鄰居，這次參選里長要支持一下",
                ""
            ],
            [
                "，伊表示感謝拿了米就走了，邱清元過去不曾因為伊生活困",
                ""
            ],
            [
                "苦而致贈白米等語（見選察字第99號卷，第29至30頁），於",
                ""
            ],
            [
                "偵查中結證稱：邱羅焦娥大約是103 年9 月中拿2 包米給伊",
                ""
            ],
            [
                "，她有用台語說「厝邊拜託一下」，伊就知道意思了，伊之",
                ""
            ],
            [
                "前沒有拿過邱清元或邱羅焦娥給的米等語（見選察字第99號",
                ""
            ],
            [
                "卷，第39頁），於本院審理中結證稱：當天邱羅焦娥叫住伊",
                ""
            ],
            [
                "，她說要給伊白米2 包，她說拜託一下，伊說好並拿了米就",
                ""
            ],
            [
                "回家等語（見本院卷，第77頁反面、第79頁反面），依此以",
                ""
            ],
            [
                "觀，證人戴賴戀於103 年9 月13日向被告邱羅焦娥領取白米",
                ""
            ],
            [
                "之際，被告邱羅焦娥曾向其告稱拜託支持被告邱清元，固堪",
                "邱清元"
            ],
            [
                "認定。惟參諸證人戴賴戀於本院審理中結證稱：伊的兒子戴",
                ""
            ],
            [
                "秋發殘障，有申請殘障補助，所以每個月可以去現任里長陳",
                ""
            ],
            [
                "林雲華的辦公室領米，邱羅焦娥拿米給伊時，伊本來說不要",
                ""
            ],
            [
                "，因為伊想說已經向陳林雲華領1 包米回來，領這麼多米沒",
                ""
            ],
            [
                "有用，米會壞掉，但對方說沒有關係，所以才拿，邱清元與",
                ""
            ],
            [
                "邱羅焦娥知道戴秋發的情況等語（見本院卷，第77頁反面、",
                ""
            ],
            [
                "第80頁反面至81頁正面），依此，證人戴賴戀先前固不曾向",
                ""
            ],
            [
                "被告邱羅焦娥領取白米，然其因戴秋發之殘障資格而持續向",
                ""
            ],
            [
                "當時自強里里長陳林雲華領米，顯見證人戴賴戀認知其家庭",
                ""
            ],
            [
                "屬受濟助之弱勢族群，在此情況下，受濟助人豈會再區分捐",
                ""
            ],
            [
                "助人是否具備公職候選人資格，是證人戴賴戀領取白米時，",
                ""
            ],
            [
                "主觀上當係認定此乃他人對其家庭提供物資捐助之舉，應無",
                ""
            ],
            [
                "聯想到白米係被告邱羅焦娥藉以換取支持被告邱清元之物。",
                "邱清元"
            ],
            [
                "、揆諸常理，若候選人有對選民交付賄賂並約定為投票權之行",
                ""
            ],
            [
                "使，此既屬違法之舉，候選人自然希望秘密進行而不留存任",
                ""
            ],
            [
                "何紀錄，是被告2 人果有投票行賄之犯意，豈會在發送白米",
                ""
            ],
            [
                "予蔡秀鳳與戴賴戀後，將發送日期、數量、領取人之姓名、",
                ""
            ],
            [
                "地址等資料登記於受贈人簽收表中，徒留不利於己之證據，",
                ""
            ],
            [
                "益證被告2 人發送白米非出於行賄投票權人之意。其次，被",
                ""
            ],
            [
                "告2 人大可將白米廣發予不特定人，何須將領取資格限於弱",
                ""
            ],
            [
                "勢族群，且由上開證人鄧蔡醇珠證述可知，被告邱清元早於",
                ""
            ],
            [
                "103 年參選里長前數年即成立桃園愛心志工協會並長期發送",
                ""
            ],
            [
                "白米，足認被告2 人並非為103 年度里長選舉方才發送白米",
                ""
            ],
            [
                "，核與一般賄選案件中候選人於參選後始交付財物以尋求支",
                ""
            ],
            [
                "持之常情有別。況行善助人、濟弱扶傾本為受讚許之事，社",
                ""
            ],
            [
                "會弱勢族群更是受惠良多，若僅因捐助者具備公職候選人資",
                ""
            ],
            [
                "格而將其捐贈行為與投票行賄劃上等號，不啻使捐贈者不敢",
                ""
            ],
            [
                "繼續從事義舉，最終損及者厥為受濟助人之權益，亦使捐贈",
                ""
            ],
            [
                "者之美意遭受曲解，此斷非投票行賄罪所欲處罰者。末以，",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪，以該賄賂或其他不正利",
                ""
            ],
            [
                "益之交付與其約使有投票權人之行使或不行使投票權之間具",
                ""
            ],
            [
                "有對價關係為必要，亦即該財物或不正利益之交付，必須足",
                ""
            ],
            [
                "以動搖或影響有投票權人之投票意向，始屬相當（最高法院",
                ""
            ],
            [
                "92年度台上字第3644號判決意旨參照）；參酌白米價格非鉅",
                ""
            ],
            [
                "，蔡秀鳳與戴賴戀各自領取之白米數量非多，實難想像此足",
                ""
            ],
            [
                "以動搖或影響渠等之投票意向。",
                ""
            ],
            [
                "、被告邱羅焦娥於其所製作之103 年9 月12日弘化共濟會受贈",
                ""
            ],
            [
                "人簽收表「米（斤）」欄位中記載25斤之事實，業據被告邱",
                ""
            ],
            [
                "羅焦娥於偵查中供稱：受贈人簽收表上的電話、地址、姓名",
                ""
            ],
            [
                "都是他們自己寫的，有些不認識字的由伊代寫，103 年9 月",
                ""
            ],
            [
                "12日的簽收表上「25斤」是伊記載的等語（見選偵字第16號",
                ""
            ],
            [
                "卷，第15頁），且有上揭受贈人簽收表影本在卷可按（見選",
                ""
            ],
            [
                "偵字第19號卷，第42頁），堪以認定。本院應審究者厥為被",
                ""
            ],
            [
                "告邱羅焦娥在受贈人簽收表中所為之記載是否真實，抑或記",
                ""
            ],
            [
                "載之數量與蔡秀鳳實際領取之白米數量不符。",
                ""
            ],
            [
                "、證人蔡秀鳳於調查站接受訊問時，引導其進入訊問室之引導",
                ""
            ],
            [
                "人詢問「每個月都有？」，證人蔡秀鳳答稱「對啊，那個每",
                ""
            ],
            [
                "個月都差不多這麼大包，差不多那樣而已。」，同時以手將",
                ""
            ],
            [
                "桌上空米袋隆起比劃1 包的大小，引導人即稱「那一包差不",
                ""
            ],
            [
                "多20斤，那10斤差不多半包啦，那這個數量其實他…」，繼",
                ""
            ],
            [
                "之訊問程序繼續進行，約13分鐘後，調查官復詢問「這個白",
                ""
            ],
            [
                "米的廠牌是？『皇帝米』喔？你說重量是多少？10斤是不是",
                ""
            ],
            [
                "？每個月都是？」，證人蔡秀鳳將置於訊問室中之米袋比出",
                ""
            ],
            [
                "約半袋大小之形狀並答稱「都差不多這樣而已。」，接著調",
                ""
            ],
            [
                "查官詢問「半袋是不是？每次都送半袋約6 公斤左右，1 袋",
                ""
            ],
            [
                "是12公斤，半袋嘛？」，證人蔡秀鳳答稱「差不多半袋而已",
                ""
            ],
            [
                "。」，有本院勘驗筆錄在卷可證（見本院卷，第125 頁正面",
                ""
            ],
            [
                "、第127 頁反面），依此觀之，證人蔡秀鳳於調查站中並未",
                ""
            ],
            [
                "明確陳述領取之白米重量為6 公斤，僅係調查官依據其比出",
                ""
            ],
            [
                "之米袋大小進而推算約略重量，然衡諸常理，以手抓捏米袋",
                ""
            ],
            [
                "供他人目視並估算重量，實會因抓捏之角度、方式而影響判",
                ""
            ],
            [
                "斷，導致推估之數值不盡相同，此數值應非精確數字，是證",
                ""
            ],
            [
                "人蔡秀鳳既未證稱於103 年9 月12日領取之白米重量確為6",
                ""
            ],
            [
                "公斤，調查官目測後認定數量為6 公斤並載明於筆錄，進而",
                ""
            ],
            [
                "以此為不利被告邱羅焦娥之證據，已嫌速斷。再者，證人蔡",
                ""
            ],
            [
                "秀鳳接受檢察官訊問時，檢察官訊問「那為什麼記載米是25",
                ""
            ],
            [
                "斤？你有看到嗎？她寫25斤？你知道嗎？」，證人蔡秀鳳答",
                ""
            ],
            [
                "稱「我不知道，因為說實在我也不知道那個…我是不知道那",
                ""
            ],
            [
                "個幾斤啦。」，檢察官訊問「不是啊，你不是說你每次都6",
                ""
            ],
            [
                "公斤嗎？」，證人蔡秀鳳答稱「阿有時候，我現在講給你聽",
                ""
            ],
            [
                "，有時候領比較多啊，其他我就不瞭解了。」，檢察官訊問",
                ""
            ],
            [
                "「阿那個25斤算起來是16公斤，那是很重的耶，16公斤你有",
                ""
            ],
            [
                "辦法拿的回去？」，證人蔡秀鳳答稱「我現在講給你聽，因",
                ""
            ],
            [
                "為這個賣米，這是這樣他一拿給我…像這樣小包的就是這樣",
                ""
            ],
            [
                "，那我也是說25斤，也有比較大包的，我們說實在的也是有",
                ""
            ],
            [
                "啦。」，檢察官訊問「那有到16公斤嗎？」，證人蔡秀鳳答",
                ""
            ],
            [
                "稱「那我不知道，因為我也沒有去秤過，我也不知道，我沒",
                ""
            ],
            [
                "有拿去秤過，我家也沒有秤。」，有本院勘驗筆錄在卷可考",
                ""
            ],
            [
                "（見本院卷，第142 頁反面至143 頁正面），且證人蔡秀鳳",
                ""
            ],
            [
                "於本院審理中結證稱：伊每次領米後不會拿去秤重，不知道",
                ""
            ],
            [
                "重量，因為沒有問過邱羅焦娥，伊也沒有說每次都是半袋米",
                ""
            ],
            [
                "6 公斤，伊不知道多重等語（見本院卷，第83頁正反面），",
                ""
            ],
            [
                "顯見證人蔡秀鳳無法確切知悉其所領取之白米重量，且亦證",
                ""
            ],
            [
                "稱曾領取到大包裝之白米，準此，被告邱羅焦娥於103 年9",
                ""
            ],
            [
                "月12日在受贈人簽收表中記載「25斤」，尚難認定係出於不",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "、承上，另參以證人游柏暇於本院審理中結證稱：伊在桃園愛",
                ""
            ],
            [
                "心志工協會擔任志工，有清寒的人要領米，伊去幫忙裝米，",
                ""
            ],
            [
                "伊有使用過「皇帝米」的米袋分裝白米，重量約25斤等語（",
                ""
            ],
            [
                "見本院卷，第108 頁反面至109 頁正面），證人楊林含笑於",
                ""
            ],
            [
                "本院審理中結證稱：伊有送米袋給邱清元，送的米袋大約20",
                "邱清元"
            ],
            [
                "斤，若要裝多一點可以裝到25斤，裝緊一點就可以裝多一點",
                ""
            ],
            [
                "等語（見本院卷，第112 頁正反面），證人鄧蔡醇珠於本院",
                ""
            ],
            [
                "審理中結證稱：伊是桃園愛心志工協會的志工，有時候協助",
                ""
            ],
            [
                "秤米，平常在分米時，有的裝20斤，有的25斤，大部分是25",
                ""
            ],
            [
                "斤，發給蔡秀鳳的米有20斤和25斤兩種，蔡秀鳳拿的米不只",
                ""
            ],
            [
                "有6 公斤等語（見本院卷，第110 頁正面至111 頁反面），",
                ""
            ],
            [
                "審酌證人游柏暇、鄧蔡醇珠、楊林含笑應無甘冒偽證罪風險",
                ""
            ],
            [
                "而刻意迴護被告邱羅焦娥之動機，是渠等證述內容當屬可信",
                ""
            ],
            [
                "，則依上開證人證述內容以觀，蔡秀鳳確實領有重量20斤或",
                ""
            ],
            [
                "25斤之白米。循此而論，蔡秀鳳既未將其領得之白米進行秤",
                ""
            ],
            [
                "重，其自身斷難確認重量即為起訴書所載6 公斤，併參酌證",
                ""
            ],
            [
                "人鄧蔡醇珠、楊林含笑及游柏暇證述，蔡秀鳳領得之白米多",
                ""
            ],
            [
                "為25斤，且卷內無證據可認被告邱羅焦娥於發送白米予蔡秀",
                ""
            ],
            [
                "鳳前曾自行秤重並知悉重量不足25斤，是卷內證據尚無從認",
                ""
            ],
            [
                "定被告邱羅焦娥有登載不實之犯行。",
                ""
            ],
            [
                "五、綜上，本件公訴人憑以認定被告邱清元、邱羅焦娥涉有公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項投票行賄罪、被告邱羅焦娥涉",
                ""
            ],
            [
                "有刑法第215 條之業務登載不實罪之論據，在客觀上未達於",
                ""
            ],
            [
                "通常一般人均不致有所懷疑之程度，無從形成被告2 人有罪",
                ""
            ],
            [
                "之確信。此外，復查無其他積極之證據足資認定被告2 人有",
                ""
            ],
            [
                "公訴人所指之上開犯行，既不能證明被告2 人犯罪，揆諸前",
                ""
            ],
            [
                "揭法條規定及判例意旨說明，自應依法就被告2 人為無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李雅雯到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    7     日",
                ""
            ],
            [
                "刑事第十三庭  審判長  法  官  呂如琦",
                ""
            ],
            [
                "法  官  洪瑋嬬",
                ""
            ],
            [
                "法  官  張宏任",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  陳美宜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,選上訴,2,20160705,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱清元　",
                ""
            ],
            [
                "　　　　　　邱羅焦娥",
                ""
            ],
            [
                "前 2人共同",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　杜唯碩律師",
                ""
            ],
            [
                "上列上訴人因被告違反選舉罷免法等案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院104年度選訴字第2號，中華民國104年12月7日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署103年度選偵字第16號、103年",
                ""
            ],
            [
                "度選偵字第19號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "(一)被告邱清元、邱羅焦娥為夫妻，邱清元於民國99年以前擔任",
                "邱清元"
            ],
            [
                "桃園縣桃園市自強里里長，99年參與自強里里長選舉落選後",
                ""
            ],
            [
                "，再次參選103年11月29日103年度地方公職人員選舉桃園市",
                ""
            ],
            [
                "桃園區自強里里長選舉。詎邱清元與邱羅焦娥竟分別基於對",
                "邱清元"
            ],
            [
                "有投票權之人交付賄賂，約使其一定行使之犯意，由邱清元",
                ""
            ],
            [
                "利用擔任桃園愛心志工協會理事長之機會，向財團法人私立",
                ""
            ],
            [
                "弘化同心共濟會取得捐贈之白米：(1)邱清元於103年9月12",
                "邱清元"
            ],
            [
                "日，在桃園縣桃園市○○路000巷00號之競選服務處（兼桃",
                ""
            ],
            [
                "園愛心協會址），發送「皇帝米」6公斤予蔡秀鳳，請託有",
                ""
            ],
            [
                "投票權之蔡秀鳳投票支持邱清元參選自強里里長。(2)邱羅",
                ""
            ],
            [
                "焦娥於同年10月12日，在上址競選服務處，發放「皇帝米」",
                ""
            ],
            [
                "6公斤予蔡秀鳳（起訴書註記：上開白米重量換算為10台斤",
                ""
            ],
            [
                "，邱羅焦娥於103年9月製作之受贈人簽收表記載25台斤，涉",
                ""
            ],
            [
                "嫌業務登載不實詳如後述），請託有投票權之蔡秀鳳支持邱",
                ""
            ],
            [
                "清元參選自強里里長；(3)邱羅焦娥另於同年9月中旬，在上",
                "清元"
            ],
            [
                "址競選服務處發放「東光米」2包計10公斤予戴賴戀（起訴",
                ""
            ],
            [
                "書註記：邱羅焦娥9月製作之受贈人簽收表查無此記載），",
                ""
            ],
            [
                "請託有投票權之戴賴戀投票支持邱清元參選自強里里長。因",
                ""
            ],
            [
                "認被告邱清元、邱羅焦娥均涉犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之罪嫌。",
                ""
            ],
            [
                "(二)邱羅焦娥負責桃園愛心志工協會向財團法人私立弘化同心共",
                ""
            ],
            [
                "濟會取得捐贈之白米分送後製作「財團法人私立弘化同心共",
                ""
            ],
            [
                "濟會受贈人簽收表」業務，竟基於業務登載不實之犯意，明",
                ""
            ],
            [
                "知於103年9月12日在桃園縣桃園市○○路000巷00號發與蔡",
                ""
            ],
            [
                "秀鳳之白米為6公斤，竟在上開受贈人簽收表上記載25台斤",
                ""
            ],
            [
                "，足生損害於財團法人私立弘化同心共濟會對於轉贈物品之",
                ""
            ],
            [
                "控管。因認被告邱羅焦娥涉犯刑法第215條（起訴書誤植為",
                ""
            ],
            [
                "同法第214條）之業務登載不實罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "（最高法院30年上字第816號判例意旨參照）；另事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎；認定犯罪事實，",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致於有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據之為有罪之認定，倘其證明尚未達到此一程度，而有合理",
                ""
            ],
            [
                "性懷疑之存在時，即無從為有罪之認定（最高法院40年台上",
                ""
            ],
            [
                "字第86號、76年台上字第4986號判例意旨參照）。況刑事訴",
                ""
            ],
            [
                "訟法第161條第1項亦規定，檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法，是檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任，倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知（最高法院92年台上字第128號判",
                ""
            ],
            [
                "例意旨參照）。復按公職人員選舉罷免法第90條之1第1項（",
                ""
            ],
            [
                "即現行法第99條第1項）之賄選罪係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使，始足當之（最高法院92年台上字第893號判例意",
                ""
            ],
            [
                "旨可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告邱清元、邱羅焦娥分別涉犯上開罪嫌，無非以",
                ""
            ],
            [
                "被告2人之供述、證人蔡秀鳳、戴賴戀之證述及扣案「皇帝",
                ""
            ],
            [
                "米」、「東光米」、翻拍照片、受贈人簽收表等件為其論據",
                ""
            ],
            [
                "。訊據被告邱清元否認有被訴投票行賄之犯行，辯稱：我沒",
                ""
            ],
            [
                "有開口要蔡秀鳳要求支持，103年9月12日我有給她米，但米",
                ""
            ],
            [
                "不是我發的，是我太太發的，當時我沒有在場；我從97年開",
                ""
            ],
            [
                "始發米給蔡秀鳳，因為她先生沒有跟她同住，他有4個小孩",
                ""
            ],
            [
                "都是領有殘障手冊，我們是隔壁鄰居；是我太太通知蔡秀鳳",
                ""
            ],
            [
                "來領米，都是我太太在聯絡，因有人提供白米，我太太就依",
                ""
            ],
            [
                "照原來的名單通知前來領米，但我沒有事先要求我太太在領",
                ""
            ],
            [
                "米時，要他們支持我等語。被告邱羅焦娥亦否認有被訴投票",
                ""
            ],
            [
                "行賄及業務登載不實等犯行，辯稱：我有送米給戴賴戀、蔡",
                ""
            ],
            [
                "秀鳳，但我沒有要他們支持邱清元，領米是（需求者）每個",
                "邱清元"
            ],
            [
                "月都會來領，我會通知他們來領，因弘化的米要趕快發，否",
                ""
            ],
            [
                "則會長米蟲；我會有他們的資料，是因為之前邱清元當里長",
                "邱清元"
            ],
            [
                "時，市公所會有低收入戶的名冊，我們會去要那個名冊，依",
                ""
            ],
            [
                "據該名冊發米；如果不是名冊上的人也可以領米，比如有鄰",
                ""
            ],
            [
                "居沒有工作，孩子還小，問我是否可以給米，我會發米給她",
                ""
            ],
            [
                "們。我發給蔡秀鳳的是25台斤的米，都是愛心媽媽秤好的，",
                ""
            ],
            [
                "發生（米重量）落差的情形，可能是調查局去蔡秀鳳家查到",
                ""
            ],
            [
                "的米是她吃過剩下來的米，所以數量才不到25台斤，我們都",
                ""
            ],
            [
                "是依照家中人口數來發米，他們家大約需要25台斤才夠，且",
                ""
            ],
            [
                "我在受贈人簽收表上記載成25斤，這是事實等語。經查：",
                ""
            ],
            [
                "(一)被告邱清元擔任桃園愛心志工協會理事長，其於103年9月3",
                ""
            ],
            [
                "日登記參選103年桃園是桃園區自強里里長候選人，而蔡秀",
                ""
            ],
            [
                "鳳、戴賴戀均具有上開里長選舉人資格；上開協會人員於",
                ""
            ],
            [
                "103年9月12日在桃園縣桃園市○○路000巷00號，發送「皇",
                ""
            ],
            [
                "帝米」1包予蔡秀鳳，以及被告邱羅焦娥於103年9月13日、",
                ""
            ],
            [
                "10月12日在上址，分別發送「東光米」2包予戴賴戀，發送",
                ""
            ],
            [
                "「皇帝米」1包予蔡秀鳳，嗣上開里長選舉之競選活動期間",
                ""
            ],
            [
                "自103年11月24日起至同年月28日等事實，業據被告邱清元",
                ""
            ],
            [
                "、邱羅焦娥於調查局詢問、偵查及原審之供述，暨證人蔡秀",
                ""
            ],
            [
                "鳳、戴賴戀於調查局詢問、偵查及原審審理時證述在卷，並",
                ""
            ],
            [
                "有桃園市選舉委員會105年5月27日桃選一字第0000000000號",
                ""
            ],
            [
                "函及所附第1屆直轄市長、第1屆里長及第1屆直轄市議員選",
                ""
            ],
            [
                "舉之選舉人名冊、弘化共濟會受贈人簽收表附卷可憑（本院",
                ""
            ],
            [
                "卷第79至86頁，選偵字第19號卷第42頁），堪以認定。起訴",
                ""
            ],
            [
                "書犯罪事實欄雖記載被告邱羅焦娥於（103年）9月中旬發送",
                ""
            ],
            [
                "東光米2包予戴賴戀，但依弘化共濟會受贈人簽收表日期、",
                ""
            ],
            [
                "受贈人欄分別登載「9\/13」、「戴秋發」（即戴賴戀之子）",
                ""
            ],
            [
                "及蓋有「戴秋發」印文等情（選偵字第19號卷第42頁），應",
                ""
            ],
            [
                "認檢察官起訴被告邱羅焦娥於103年9月13日發送東光米2包",
                ""
            ],
            [
                "予戴賴戀。公訴意旨另認係被告邱清元於103年9月12日，在",
                "邱清元"
            ],
            [
                "上址競選服務處發送「皇帝米」6公斤予蔡秀鳳乙節，但被",
                ""
            ],
            [
                "告邱清元於偵查中陳稱：我不清楚（103年9月間）有沒有拿",
                "邱清元"
            ],
            [
                "白米給蔡秀鳳，贈送白米的事情是我老婆在處理，我只會在",
                ""
            ],
            [
                "我太太把簽收表結束之後整理交回給弘化同濟會等語（選他",
                ""
            ],
            [
                "卷第26頁），於本院準備程序時亦供稱：（103年9月12日）",
                ""
            ],
            [
                "米不是我發的，米是在我辦公室裡面發的，是我太太發的，",
                ""
            ],
            [
                "當時我沒有在場，是我太太通知他來領米的等語（本院卷第",
                ""
            ],
            [
                "32頁），而證人蔡秀鳳於偵查中證稱：9月底我也是在服務",
                ""
            ],
            [
                "處領米，9月底那一次是邱清元跟我拜託，他說「秀鳳我要",
                ""
            ],
            [
                "再選里長，再拜託一下」，我去拿米沒有看日子，差不多估",
                ""
            ],
            [
                "算日子才說是9月底，（領米日期）是不是9月12日我也不知",
                ""
            ],
            [
                "道等語（選他卷第31、32頁），是證人蔡秀鳳對其偵查中所",
                ""
            ],
            [
                "稱103年9月底在上址競選服務處領取白米之詳細日期，是否",
                ""
            ],
            [
                "為103年9月12日乙節，並未能明確陳述，況被告邱羅焦娥於",
                ""
            ],
            [
                "本院準備程序時供稱：（103年9月12日的米，邱清元說是你",
                ""
            ],
            [
                "發給蔡秀鳳，你有無意見？）米是我發的，我行動不方便都",
                ""
            ],
            [
                "在家裡，當時邱清元不在家，我會讓他們自己來拿米，然後",
                ""
            ],
            [
                "簽名，是我通知他們來拿米等語（本院卷第67頁），與被告",
                ""
            ],
            [
                "邱清元上開供述情節相符，則被告邱清元於103年9月12日，",
                "邱清元,邱清元"
            ],
            [
                "在上址競選服務處是否親自發送「皇帝米」6公斤予蔡秀鳳",
                ""
            ],
            [
                "，尚有疑義，但依被告邱清元於調查局詢問及本院準備程序",
                ""
            ],
            [
                "時供稱：我確實有以桃園愛心志工協會名義贈送白米給自強",
                ""
            ],
            [
                "里里民；我發米給蔡秀鳳不是這個年度才開始等語，堪認被",
                ""
            ],
            [
                "告邱清元確有指示並同意由桃園愛心志工協會人員或被告邱",
                ""
            ],
            [
                "羅焦娥於103年9月12日在上址競選服務處，發送「皇帝米」",
                ""
            ],
            [
                "1包予蔡秀鳳。",
                ""
            ],
            [
                "(二)被告邱清元固有指示並同意由桃園愛心志工協會人員或被告",
                ""
            ],
            [
                "邱羅焦娥於103年9月12日在上址競選服務處，發送「皇帝米",
                ""
            ],
            [
                "」1包予蔡秀鳳；被告邱羅焦娥亦分別於103年9月13日、10",
                ""
            ],
            [
                "月12日發送「東光米」2包予戴賴戀，及發送「皇帝米」1包",
                ""
            ],
            [
                "予蔡秀鳳。然本案應審究者，厥為被告邱清元於指示並同意",
                ""
            ],
            [
                "由桃園愛心志工協會人員或被告邱羅焦娥於發送該等白米予",
                ""
            ],
            [
                "蔡秀鳳、戴賴戀之際，有無基於行賄之犯意，而約使蔡秀鳳",
                ""
            ],
            [
                "、戴賴戀為投票權一定之行使；及蔡秀鳳、戴賴戀於收受上",
                ""
            ],
            [
                "開白米之際，是否認知被告係在買票，以及被告有無以該等",
                ""
            ],
            [
                "白米，作為賄選之對價等節。茲查：證人陳林密於調查站中",
                ""
            ],
            [
                "證稱：邱清元的太太於103年6月及9月某日下午，打電話到",
                ""
            ],
            [
                "伊住處，通知伊帶身分證去桃園市○○路000巷00號的競選",
                ""
            ],
            [
                "服務處領白米，因為他知道我家生活清苦，所以才以白米資",
                ""
            ],
            [
                "助，伊共領了2次，伊知道自強里有其他清苦里民也跟伊一",
                ""
            ],
            [
                "樣，被通知去領白米等語（選察字第99號卷第13頁），於偵",
                ""
            ],
            [
                "查中證稱：邱清元於103年6月有打電話來，當時是伊兒子接",
                "邱清元"
            ],
            [
                "的，另外同年9月份是邱羅焦娥打電話來，這次是伊接的，",
                ""
            ],
            [
                "兩次都是通知去領白米，然後由伊的兒子拿伊的身分證去領",
                ""
            ],
            [
                "，領米的時候沒有提到拜託選舉的事，如果在路上遇到就會",
                ""
            ],
            [
                "拜票，伊是今年（103年）透過別人才知道，伊不想讓人家",
                ""
            ],
            [
                "知道我們是清苦的人等語（選察字第99號卷第17至18頁）；",
                ""
            ],
            [
                "證人即桃園市自強里鄰長林錦雄於調查局詢問時證稱：伊有",
                ""
            ],
            [
                "聽過桃園愛心志工協會舉辦活動時有贈送貧窮人白米，沒有",
                ""
            ],
            [
                "特定要求低收入戶，只要生活有困難都可以去領，伊不符合",
                ""
            ],
            [
                "受贈白米的條件，也沒有去領過愛心協會贈送的白米等語（",
                ""
            ],
            [
                "選察字第99號卷第21頁），於偵查中證稱：向愛心志工協會",
                ""
            ],
            [
                "領米要拿身分證登記，都是拿給比較清苦的人，伊知道邱清",
                ""
            ],
            [
                "元是好意要救助清苦的人等語（選察字第99號卷第24頁）；",
                ""
            ],
            [
                "證人楊簡秀英於調查局詢問時證稱：伊於101年加入桃園愛",
                ""
            ],
            [
                "心志工協會，邱清元每個月初都會通知鄰里內低收入戶、貧",
                "邱清元"
            ],
            [
                "困家庭前來領取白米，領取白米的條件是自強里內向邱清元",
                ""
            ],
            [
                "登記之低收入戶或貧困家庭都可以去領取，伊具有低收入戶",
                ""
            ],
            [
                "身分，從103年1月到10月都有領15至20斤不等的白米，邱清",
                ""
            ],
            [
                "元發白米好幾年了，不是因為要參選本次里長才發放白米的",
                ""
            ],
            [
                "，邱清元並沒有在發放白米時要求我們支持他參選本次里長",
                ""
            ],
            [
                "，因為楊銹枝家也是貧困家庭，所以我有介紹他去領白米等",
                ""
            ],
            [
                "語（原審卷第47至48頁桃園市調查處檢送之調查筆錄）；證",
                ""
            ],
            [
                "人陳阿華於調查局詢問時證稱：伊是去年（102年）參加桃",
                ""
            ],
            [
                "園愛心志工協會，該協會會贈送白米給生活困苦的家庭，伊",
                ""
            ],
            [
                "本身領有身心障礙手冊，符合領取白米之條件，今年（103",
                ""
            ],
            [
                "年）伊大概去邱清元那理領過4至5次白米，邱清元都會打電",
                ""
            ],
            [
                "話到家裡說有愛心米，要不要來領，伊就帶印章過去領等語",
                ""
            ],
            [
                "（原審卷第50之1頁桃園市調查處檢送之調查筆）；證人陳",
                ""
            ],
            [
                "林桂美於原審審理中證稱：伊弟弟林明周中風，他家裡很貧",
                ""
            ],
            [
                "困，弟媳也不會走路，有遺傳性疾病，伊有向桃園愛心志工",
                ""
            ],
            [
                "協會領米給伊弟弟，伊弟弟不是自強里里民，他是新埔里的",
                ""
            ],
            [
                "里民等語（原審卷第85頁）；證人游柏暇於原審審理中證稱",
                ""
            ],
            [
                "：伊於102年開始擔任桃園愛心志工協會的志工，從伊擔任",
                ""
            ],
            [
                "志工就開始協助發米，來領白米的人需具備清寒、殘障資格",
                ""
            ],
            [
                "，邱清元有清寒戶的資料等語（原審卷第108頁反面至109頁",
                ""
            ],
            [
                "反面）；證人鄧蔡醇珠於原審審理時結證稱：伊於98、99年",
                ""
            ],
            [
                "間開始擔任桃園愛心志工協會志工，協助秤米，來協會領米",
                ""
            ],
            [
                "的資格是低收入戶、弱勢家庭，除了發放給自強里里民外，",
                ""
            ],
            [
                "還有新埔里與汴洲里，蔡秀鳳從90幾年就領米到現在等語（",
                ""
            ],
            [
                "原審卷第110頁反面至111頁反面）；證人蔡秀鳳於原審審理",
                ""
            ],
            [
                "時證稱：伊從邱清元開始擔任里長時就領米，詳細時間不記",
                "邱清元"
            ],
            [
                "得，只記得很久了，伊於偵查筆錄中說1年多，是指領桃園",
                ""
            ],
            [
                "愛心志工協會的米已經1年多，伊的3名小孩是智能障礙，其",
                ""
            ],
            [
                "中兩位兒子比較嚴重，大女兒比較輕微等語（原審卷第82頁",
                ""
            ],
            [
                "正反面）。上開證人證述低收入戶或貧困、殘障者得向桃園",
                ""
            ],
            [
                "愛心志工協會等情節，互核相符，可徵被告邱清元於調查局",
                "邱清元"
            ],
            [
                "詢問、偵查中供稱：我用桃園愛心志工協會名義贈送白米給",
                ""
            ],
            [
                "自強里里民，時間從97年至103年，對象有經過篩選，都是",
                ""
            ],
            [
                "桃園市公所羅列的中、低收入戶、特殊境遇婦女、身障補助",
                ""
            ],
            [
                "家戶、一些政府團體濟助不到的邊緣戶，且除了自強里外，",
                ""
            ],
            [
                "也會贈送白米給新埔里與汴洲里的需要濟助里民，向弘化共",
                ""
            ],
            [
                "濟會取得白米發送是這2、3年的事等語（選他字第66號卷第",
                ""
            ],
            [
                "11頁反面至12頁正面、第25頁），被告邱羅焦娥於調查局詢",
                ""
            ],
            [
                "問及偵查中供稱：桃園愛心志工協會與弘化共濟會配合，當",
                ""
            ],
            [
                "弘化共濟會辦活動時，就號召愛心志工前往發放物資，若弘",
                ""
            ],
            [
                "化共濟會有多餘的物資，就會送到桃園愛心志工協會，由伊",
                ""
            ],
            [
                "等發送給窮苦人家，主要依據桃園市公所提供的自強里清寒",
                ""
            ],
            [
                "住戶及中低收入戶清冊等語（選他字第66號卷第14頁反面、",
                ""
            ],
            [
                "第21頁），應非虛詞，堪以採信。是以，桃園愛心志工協會",
                ""
            ],
            [
                "發放白米之對象，係低收入戶或生活陷於困境而需要扶助者",
                ""
            ],
            [
                "，復依卷附弘化共濟會受贈人簽收表所載內容（選偵字第19",
                ""
            ],
            [
                "號卷第12至42頁），桃園愛心志工協會自102年8月起即從事",
                ""
            ],
            [
                "發送白米之救濟活動，並登載受贈人之姓名、電話、地址、",
                ""
            ],
            [
                "所領白米重量及蓋上受贈人印章，佐以扣案贈送物資清單、",
                ""
            ],
            [
                "濟助申請表及簽收單，顯示被告邱清元確自98年間起即從事",
                ""
            ],
            [
                "發放白米等物資之救濟活動，堪認被告邱清元擔任理事長之",
                ""
            ],
            [
                "桃園愛心志工協會確於本次選舉前相當時間已持續從事發送",
                ""
            ],
            [
                "白米予低收入戶或弱勢家庭，難認被告邱清元於參選103年",
                "邱清元"
            ],
            [
                "桃園市桃園區自強里里長期間，始開始發放白米予民眾。",
                ""
            ],
            [
                "(三)證人蔡秀鳳於原審審理中證稱：伊向邱清元領米的時間很長",
                ""
            ],
            [
                "，邱清元和邱羅焦娥這2次發米給伊，伊不會認為是為了要",
                "邱清元"
            ],
            [
                "投票給邱清元，邱清元或邱羅焦娥才發米等語（原審卷第82",
                ""
            ],
            [
                "頁正面、第83頁反面至84頁正面），且觀諸卷附弘化共濟會",
                ""
            ],
            [
                "受贈人簽收表所示（選偵字第19號卷第12頁、第15頁、第17",
                ""
            ],
            [
                "頁、第22頁、第30頁、第32頁、第36頁、第39頁），蔡秀鳳",
                ""
            ],
            [
                "除於103年9月12日、10月12日領取白米外，尚分別於102年8",
                ""
            ],
            [
                "月30日、9月21日、10月5日、12月15日、103年4月30日、6",
                ""
            ],
            [
                "月8日、7月6日、8月5日向被告邱清元擔任理事長之桃園愛",
                ""
            ],
            [
                "心志工協會領取白米，是其所稱長期向被告邱清元領取白米",
                ""
            ],
            [
                "等語，信而有徵。依一般社會通念觀之，被告邱清元指示並",
                ""
            ],
            [
                "同意由桃園愛心志工協會人員或被告邱羅焦娥於103年9月12",
                ""
            ],
            [
                "日發送白米予蔡秀鳳，被告邱羅焦娥亦於103年10月12日發",
                ""
            ],
            [
                "送白米予蔡秀鳳，係屬桃園愛心志工協會延續平日所從事之",
                ""
            ],
            [
                "一般性救濟物資之活動，而被告2人發送白米與其先前非選",
                ""
            ],
            [
                "舉期間之作為相同，且依證人蔡秀鳳、戴賴戀之證述及卷附",
                ""
            ],
            [
                "白米照片可知（選察字第19號卷第6、15頁，原審卷第34至",
                ""
            ],
            [
                "39頁），被告2人或桃園愛心志工協會人員並未有何變更受",
                ""
            ],
            [
                "託發放白米之內容而包裝成以被告邱清元自己名義發放之情",
                ""
            ],
            [
                "形，依上開客觀事證而言，並衡以桃園愛心志工協會所發送",
                ""
            ],
            [
                "之白米係弘化共濟會所捐贈，品質普通，都是育幼院吃不完",
                ""
            ],
            [
                "等情，業據被告邱清元供明在卷（本院卷第113頁），並觀",
                ""
            ],
            [
                "之證人戴賴戀於原審證述：我本來說不要，因為我想說已經",
                ""
            ],
            [
                "向陳林雲華領1包米回來，領這麼多米沒有用，米會壞掉等",
                ""
            ],
            [
                "語即明，堪認蔡秀鳳、戴賴戀等人自桃園愛心志工協會領取",
                ""
            ],
            [
                "白米之價值僅數百元，如該白米將屆或逾一般食用保存期限",
                "數百元"
            ],
            [
                "，其價值更低，實難認該等白米足以動搖投票權人即證人蔡",
                ""
            ],
            [
                "秀鳳之投票意向，是本案被告2人縱於登記參選里長選舉後",
                ""
            ],
            [
                "，仍由桃園愛心志工協會持續發送白米，當與社會一般救濟",
                ""
            ],
            [
                "活動之表現無違，參以證人蔡秀鳳於偵查中證稱：（是愛心",
                ""
            ],
            [
                "志工協會的米，怎麼會跟選舉扯上關係？）這我也不知道，",
                ""
            ],
            [
                "為什麼人家會去講這種話，我也是沒想到，那如果說就是因",
                ""
            ],
            [
                "為要選舉了，我也是覺得很奇怪，都已經1年多了還有什麼",
                ""
            ],
            [
                "好奇怪等語（原審卷第141頁背面，原審勘驗偵訊光碟製作",
                ""
            ],
            [
                "之勘驗筆錄），亦即證人蔡秀鳳主觀上認領取白米與里長選",
                ""
            ],
            [
                "舉並無直接關聯，依上開客觀事證而言，尚難認為當時被告",
                ""
            ],
            [
                "2人或證人蔡秀鳳之間就上開白米之提供係約定投票權為一",
                ""
            ],
            [
                "定行使，有何認知。復次，證人戴賴戀於調查局詢問時證稱",
                ""
            ],
            [
                "：103年9月間，我恰巧從邱清元住家前經過，邱羅焦娥看到",
                ""
            ],
            [
                "我就主動叫住，要送2包米給我，並表示大家都是街坊鄰居",
                ""
            ],
            [
                "，這次參選里長要支持一下，我表示感謝拿了米就走了，邱",
                ""
            ],
            [
                "清元過去不曾因為我生活困苦而致贈白米等語（選察字第99",
                ""
            ],
            [
                "號卷第29至30頁），於偵查中證稱：邱羅焦娥大約是103年9",
                ""
            ],
            [
                "月中拿2包米給我，她有用台語說「厝邊拜託一下」，我就",
                ""
            ],
            [
                "知道意思了，我之前沒有拿過邱清元或邱羅焦娥給的米等語",
                ""
            ],
            [
                "（選察字第99號卷第39頁），於原審審理時證稱：當天邱羅",
                ""
            ],
            [
                "焦娥叫住我，她說要給我白米2包，她說拜託一下，我說好",
                ""
            ],
            [
                "並拿了米就回家等語（原審卷第77頁反面、第79頁反面）。",
                ""
            ],
            [
                "依證人戴賴戀上開證述，固認戴賴戀於103年9月13日向被告",
                ""
            ],
            [
                "邱羅焦娥領取白米之際，被告邱羅焦娥曾向其請託稱拜託支",
                ""
            ],
            [
                "持被告邱清元。惟稽之證人戴賴戀於原審審理時證稱：我的",
                ""
            ],
            [
                "兒子戴秋發殘障，有申請殘障補助，所以每個月可以去現任",
                ""
            ],
            [
                "里長陳林雲華的辦公室領米，邱羅焦娥拿米給我時，我本來",
                ""
            ],
            [
                "說不要，因為我想說已經向陳林雲華領1包米回來，領這麼",
                ""
            ],
            [
                "多米沒有用，米會壞掉，但對方說沒有關係，所以才拿，邱",
                ""
            ],
            [
                "清元與邱羅焦娥知道戴秋發的情況等語（原審卷第77頁反面",
                "清元"
            ],
            [
                "、第80頁反面至81頁正面），則證人戴賴戀於103年9月13日",
                ""
            ],
            [
                "前固未曾向被告邱羅焦娥或桃園愛心志工協會領取白米，然",
                ""
            ],
            [
                "其因戴秋發之殘障資格而持續向當時自強里里長陳林雲華領",
                ""
            ],
            [
                "米，顯見證人戴賴戀亦符合桃園愛心志工協會發送白米救助",
                ""
            ],
            [
                "之對象，而被告邱羅焦娥於103年9月13日發送白米予戴賴戀",
                ""
            ],
            [
                "，即與社會一般救濟活動之表現無違，參之證人戴賴戀於原",
                ""
            ],
            [
                "審審理時證稱我拿到白米時，我也不知道是要買票等語（原",
                ""
            ],
            [
                "審卷第80頁），並衡以戴賴戀自桃園愛心志工協會領取之白",
                ""
            ],
            [
                "米價值不高，已如前述，可徵證人戴賴戀自桃園愛心志工協",
                ""
            ],
            [
                "會領取價值不高之白米，實難認足以動搖投票權人即證人戴",
                ""
            ],
            [
                "賴戀之投票意向，依現存證據資料，亦難逕認當時被告邱羅",
                ""
            ],
            [
                "焦娥或證人戴賴戀之間就上開白米之提供係約定投票權為一",
                ""
            ],
            [
                "定行使，有何認知。",
                ""
            ],
            [
                "(四)參諸卷附弘化共濟會受贈人簽收表可知，證人蔡秀鳳、戴賴",
                ""
            ],
            [
                "戀及其他領米者，於領取白米後有簽章，並將發送日期、數",
                ""
            ],
            [
                "量、領取人之姓名、地址等資料登記於受贈人簽收表等情，",
                ""
            ],
            [
                "衡以賄選屬犯罪行為，依日常生活經驗之常理，被告2人當",
                ""
            ],
            [
                "無為賄選而要求上開證人簽名反留下犯罪證據之理；又被告",
                ""
            ],
            [
                "2人將領取白米資格限於低收入戶等弱勢家庭，且於103年參",
                ""
            ],
            [
                "選自強里里長前即成立桃園愛心志工協會，並長期發送白米",
                ""
            ],
            [
                "等物資予低收入戶等弱勢家庭，應認被告2人並非專為103年",
                ""
            ],
            [
                "度里長選舉而發送白米，核與一般賄選案件中候選人於參選",
                ""
            ],
            [
                "後始交付財物以約定投票權為一定行使之情形有別，被告2",
                ""
            ],
            [
                "人辯稱發送白米非出於行賄投票權人之意，並非全然無稽。",
                ""
            ],
            [
                "再徵諸一般社會常情，民主社會中，人民基於言論自由之保",
                ""
            ],
            [
                "障，除公務員等具有特殊身份人士應嚴守其中立之立場外，",
                ""
            ],
            [
                "任何人均得於競選期間，在各種公開或不公開之場合發言支",
                ""
            ],
            [
                "持某特定候選人，至於行為人發表助選談話內容，主觀上是",
                ""
            ],
            [
                "否已與談話之對方或在場聽聞該等言論之有投票權人互達「",
                ""
            ],
            [
                "約」其投票權為一定行使或不行使之意思合致，自應審慎加",
                ""
            ],
            [
                "以認定，要非謂凡於競選期間，在慈善活動之場合致贈相當",
                ""
            ],
            [
                "價值之物品，而活動過程中有提及選舉拜託或支持某某特定",
                ""
            ],
            [
                "候選人之助選言論，不問活動舉行之動機是否確與選舉有直",
                ""
            ],
            [
                "接密切之關連、在場之人主觀上有無認識收受財物係屬賄賂",
                ""
            ],
            [
                "等情，一律以投票行賄罪論擬。被告邱清元所屬桃園志工愛",
                ""
            ],
            [
                "心協會既長期將弘化共濟會或其他人士捐助之白米發送予自",
                ""
            ],
            [
                "強里或其他里內弱勢家庭，縱然被告邱清元於登記參選自強",
                ""
            ],
            [
                "里里長候選人後，仍有指示並同意由桃園愛心志工協會人員",
                ""
            ],
            [
                "或被告邱羅焦娥於103年9月12日在上址競選服務處，發送「",
                ""
            ],
            [
                "皇帝米」1包予蔡秀鳳，以及被告邱羅焦娥亦分別於103年9",
                ""
            ],
            [
                "月13日、10月12日發送「東光米」2包予戴賴戀及發送「皇",
                ""
            ],
            [
                "帝米」1包予蔡秀鳳，但依上開客觀事證而言，可認係被告2",
                ""
            ],
            [
                "人延續桃園愛心志工協會濟助弱勢民眾理念，所為持續發送",
                ""
            ],
            [
                "白米物資之社會救濟活動，而被告邱羅焦娥於調查站中固供",
                ""
            ],
            [
                "稱：伊於103年10月間發送白米給蔡秀鳳時，伊有告訴蔡秀",
                ""
            ],
            [
                "鳳「邱清元這次要選里長，拜託拜託」，蔡秀鳳也說「會、",
                ""
            ],
            [
                "會、會，你們這麼照顧我」等語（見選他字第66號卷，第16",
                ""
            ],
            [
                "頁正面），是縱使被告2人於發放白米時藉機請託蔡秀鳳、",
                ""
            ],
            [
                "戴賴戀於里長選舉投票時支持被告邱清元，然被告2人係延",
                ""
            ],
            [
                "續桃園愛心志工協會濟助弱勢民眾理念，所為持續發送白米",
                ""
            ],
            [
                "之社會救濟活動，在客觀上即難認被告2人所交付予蔡秀鳳",
                ""
            ],
            [
                "、戴賴戀之白米係約使有投票權人即蔡秀鳳、戴賴戀為投票",
                ""
            ],
            [
                "權之一定行使之對價，而證人蔡秀鳳、戴賴戀領取價值不高",
                ""
            ],
            [
                "之白米，亦難認足以動搖蔡秀鳳、戴賴戀之投票意向，且被",
                ""
            ],
            [
                "告2人既以發放救濟物資為目的，其等主觀上自無以其所交",
                ""
            ],
            [
                "付之白米，為約使有投票權人為投票權一定行使之對價之意",
                ""
            ],
            [
                "思，實難認有賄選之犯意。再證人蔡秀鳳、戴賴戀於收受被",
                ""
            ],
            [
                "告2人所交付之白米，既係價值不高之救濟物資，則渠等於",
                ""
            ],
            [
                "收受時即已知悉被告2人或桃園愛心志工協會人員交付上開",
                ""
            ],
            [
                "白米之意思表示，並非為約使其等為投票權一定之行使。準",
                ""
            ],
            [
                "此，被告2人或桃園愛心志工協會人員於發放白米過程中，",
                ""
            ],
            [
                "即使有談及選舉支持一事，僅屬有無違反行政中立問題，依",
                ""
            ],
            [
                "上說明，仍難憑此即認定被告2人有以該發放救濟物資白米",
                ""
            ],
            [
                "之舉作為行求、期約或交付賄賂對價之事實，尚難遽以公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之罪相繩。",
                ""
            ],
            [
                "(五)關於被告邱羅焦娥被訴業務登載不實罪嫌部分，被告邱羅焦",
                ""
            ],
            [
                "娥於其所製作之103年9月12日弘化共濟會受贈人簽收表「米",
                ""
            ],
            [
                "（斤）」欄位中記載25斤之事實，固據其於偵查中供稱：受",
                ""
            ],
            [
                "贈人簽收表上的電話、地址、姓名都是他們自己寫的，有些",
                ""
            ],
            [
                "不認識字的由伊代寫，103年9月12日的簽收表上「25斤」是",
                ""
            ],
            [
                "伊記載的等語（選偵字第16號卷第15頁），並有上揭受贈人",
                ""
            ],
            [
                "簽收表影本在卷可按（選偵字第19號卷第42頁）。第查，證",
                ""
            ],
            [
                "人蔡秀鳳就103年9月12日如何領取白米之過程，於調查局詢",
                ""
            ],
            [
                "問時，引導其進入訊問室之調查員詢問「每個月都有？」，",
                ""
            ],
            [
                "證人蔡秀鳳答稱「對啊，那個每個月都差不多這麼大包，差",
                ""
            ],
            [
                "不多那樣而已。」，同時以手將桌上空米袋隆起比劃1包的",
                ""
            ],
            [
                "大小，引導之調查員即稱「那一包差不多20斤，那10斤差不",
                ""
            ],
            [
                "多半包啦，那這個數量其實他…」，繼之訊問程序繼續進行",
                ""
            ],
            [
                "，約13分鐘後，調查員復詢問「這個白米的廠牌是？『皇帝",
                ""
            ],
            [
                "米』喔？你說重量是多少？10斤是不是？每個月都是？」，",
                ""
            ],
            [
                "證人蔡秀鳳將置於訊問室中之米袋比出約半袋大小之形狀並",
                ""
            ],
            [
                "答稱「都差不多這樣而已。」，接著調查員詢問「半袋是不",
                ""
            ],
            [
                "是？每次都送半袋約6公斤左右，1袋是12公斤，半袋嘛？」",
                ""
            ],
            [
                "，證人蔡秀鳳答稱「差不多半袋而已」，業據原審法院勘驗",
                ""
            ],
            [
                "證人蔡秀鳳調查局詢問光碟屬實，並記明筆錄在卷可按（原",
                ""
            ],
            [
                "審卷第125頁正面、第127頁反面），依上開勘驗結果可知，",
                ""
            ],
            [
                "證人蔡秀鳳於調查局詢問時並未明確陳述領取之白米重量為",
                ""
            ],
            [
                "6公斤，此係調查員依據蔡秀鳳比出之米袋大小後自行推算",
                ""
            ],
            [
                "約略之重量，然衡諸常理，以手抓捏米袋供他人目視並估算",
                ""
            ],
            [
                "重量，實會因抓捏之角度、方式而影響判斷，導致推估之數",
                ""
            ],
            [
                "值不盡相同，調查員推估之數值是否為蔡秀鳳實際領取白米",
                ""
            ],
            [
                "之精確重量，顯有疑義，是證人蔡秀鳳既未證稱於103年9月",
                ""
            ],
            [
                "12日領取之白米重量確為6公斤，調查員目測後逕認數量為6",
                ""
            ],
            [
                "公斤並記於筆錄，該部分調查筆錄記載內容，是否與事實相",
                ""
            ],
            [
                "符，自有疑義，復無其他客觀證據證明確為真實，則證人蔡",
                ""
            ],
            [
                "秀鳳於調查局陳述筆錄自難據為不利被告邱羅焦娥之認定。",
                ""
            ],
            [
                "況證人蔡秀鳳於檢察官訊問時，檢察官訊問「那為什麼記載",
                ""
            ],
            [
                "米是25斤？你有看到嗎？她寫25斤？你知道嗎？」，證人蔡",
                ""
            ],
            [
                "秀鳳答稱「我不知道，因為說實在我也不知道那個…我是不",
                ""
            ],
            [
                "知道那個幾斤啦。」，檢察官訊問「不是啊，你不是說你每",
                ""
            ],
            [
                "次都6公斤嗎？」，證人蔡秀鳳答稱「阿有時候，我現在講",
                ""
            ],
            [
                "給你聽，有時候領比較多啊，其他我就不瞭解了。」檢察官",
                ""
            ],
            [
                "又訊問「阿那個25斤算起來是16公斤，那是很重的耶，16公",
                ""
            ],
            [
                "斤你有辦法拿的回去？」，證人蔡秀鳳答稱「我現在講給你",
                ""
            ],
            [
                "聽，因為這個賣米，這是這樣他一拿給我…像這樣小包的就",
                ""
            ],
            [
                "是這樣，那我也是說25斤，也有比較大包的，我們說實在的",
                ""
            ],
            [
                "也是有啦。」，檢察官再訊問「那有到16公斤嗎？」，證人",
                ""
            ],
            [
                "蔡秀鳳答稱「那我不知道，因為我也沒有去秤過，我也不知",
                ""
            ],
            [
                "道，我沒有拿去秤過，我家也沒有秤」，亦經原審勘驗證人",
                ""
            ],
            [
                "蔡秀鳳偵訊光碟在案，並記明筆錄在卷可稽（原審卷第142",
                ""
            ],
            [
                "頁反面至143頁正面），且證人蔡秀鳳於原審審理時亦證稱",
                ""
            ],
            [
                "：我每次領米後不會拿去秤重，不知道重量，因為沒有問過",
                ""
            ],
            [
                "邱羅焦娥，我也沒有說每次都是半袋米6公斤，我不知道多",
                ""
            ],
            [
                "重等語（原審卷第83頁正反面），顯見證人蔡秀鳳並無法確",
                ""
            ],
            [
                "知其於103年9月12日所領取白米之實際重量為何，況蔡秀鳳",
                ""
            ],
            [
                "證稱其曾領取到大包裝之白米等情，並參合上揭受贈人簽收",
                ""
            ],
            [
                "表影本（選偵字第19號卷第42頁），其上受贈人領取白米之",
                ""
            ],
            [
                "重量有15斤、20斤及25斤，自不能排除被告邱羅焦娥或其所",
                ""
            ],
            [
                "屬桃園縣愛心志工協會有發送25斤白米予蔡秀鳳之情形，從",
                ""
            ],
            [
                "而被告邱羅焦娥辯稱：我們都是依照家中人口數來發米，他",
                ""
            ],
            [
                "們家大約需要25台斤才夠，且我在受贈人簽收表上記載成25",
                ""
            ],
            [
                "斤，這是事實等語，並非全然不足採信。",
                ""
            ],
            [
                "(六)又證人游柏暇於原審審理時證稱：我在桃園愛心志工協會擔",
                ""
            ],
            [
                "任志工，有清寒的人要領米，我去幫忙裝米，我有使用過「",
                ""
            ],
            [
                "皇帝米」的米袋分裝白米，重量約25斤等語（原審卷第108",
                ""
            ],
            [
                "頁反面至109頁正面），證人楊林含笑亦於原審審理中證稱",
                ""
            ],
            [
                "：我有送米袋給邱清元，送的米袋大約20斤，若要裝多一點",
                "邱清元"
            ],
            [
                "可以裝到25斤，裝緊一點就可以裝多一點等語（原審卷第",
                ""
            ],
            [
                "112頁正反面），證人鄧蔡醇珠於原審審理時證稱：我是桃",
                ""
            ],
            [
                "園愛心志工協會的志工，有時候協助秤米，平常在分米時，",
                ""
            ],
            [
                "有的裝20斤，有的25斤，大部分是25斤，發給蔡秀鳳的米有",
                ""
            ],
            [
                "20斤和25斤兩種，蔡秀鳳拿的米不只有6公斤等語（原審卷",
                ""
            ],
            [
                "第110頁正面至111頁反面）。茲證人游柏暇、鄧蔡醇珠、楊",
                ""
            ],
            [
                "林含笑在桃園愛心志工協會擔任志工，從事無給職之工作，",
                ""
            ],
            [
                "並於本案原審證述時已具結擔保其證詞為真，衡情當無甘冒",
                ""
            ],
            [
                "偽證刑責，而刻意迴護被告邱羅焦娥之必要，證人游柏暇、",
                ""
            ],
            [
                "鄧蔡醇珠、楊林含笑上開證述，亦與上揭受贈人簽收表影本",
                ""
            ],
            [
                "上受贈人領取白米之重量有15斤、20斤及25斤等情相符，其",
                ""
            ],
            [
                "等上開證述內容應堪採信。是依證人游柏暇、鄧蔡醇珠、楊",
                ""
            ],
            [
                "林含笑上開證述內容以觀，證人蔡秀鳳平日確有領取重量20",
                ""
            ],
            [
                "斤或25斤白米之情形。而蔡秀鳳既未將103年9月12日領得之",
                ""
            ],
            [
                "白米進行秤重，遍查全卷亦無客觀證據足認其當天領取之白",
                ""
            ],
            [
                "米重量即為起訴書所指之6公斤，並參合上揭受贈人簽收表",
                ""
            ],
            [
                "影本上其他受贈人領取白米之重量亦有25斤，佐以證人鄧蔡",
                ""
            ],
            [
                "醇珠、楊林含笑及游柏暇之證述，蔡秀鳳平日有領得白米25",
                ""
            ],
            [
                "斤之情，此外並無其他積極證據足認被告邱羅焦娥於103年9",
                ""
            ],
            [
                "月12日明知發送予蔡秀鳳之白米重量不足25斤，仍故為不實",
                ""
            ],
            [
                "登載為25斤，尚難認被告邱羅焦娥有業務登載不實之故意及",
                ""
            ],
            [
                "犯行，自不能遽以業務登載不實罪相繩。",
                ""
            ],
            [
                "四、綜上所述，本案檢察官所提出之證據及證明方法，無法證明",
                ""
            ],
            [
                "被告邱清元、邱羅焦娥涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項行求、期約或交付賄賂罪行；亦無法證明被告邱羅焦娥涉",
                ""
            ],
            [
                "犯刑法第215條業務登載不實犯行，被告2人是否涉犯上開犯",
                ""
            ],
            [
                "行，仍有合理懷疑之存在。此外，復查無其他積極證據足資",
                ""
            ],
            [
                "證明被告2人確有檢察官所指上開犯行，自應認被告之犯罪",
                ""
            ],
            [
                "尚屬不能證明。原審以被告2人之犯罪均不能證明為由，諭",
                ""
            ],
            [
                "知被告邱清元、邱羅焦娥無罪之判決，經核尚無違誤。",
                "邱清元"
            ],
            [
                "五、上訴駁回理由：",
                ""
            ],
            [
                "(一)檢察官上訴意旨略以：依原審法院勘驗證人蔡秀鳳偵查訊問",
                ""
            ],
            [
                "光碟全部內容可知，檢察官已口頭告知證人蔡秀鳳其於調查",
                ""
            ],
            [
                "官之詢問內容，且經確認其調查局之記載確為證人蔡秀鳳出",
                ""
            ],
            [
                "於自由意志下之陳述，是證人蔡秀鳳於偵查中已明確明示其",
                ""
            ],
            [
                "係在被告邱清元擔任桃園市桃園區自強里里長時，並未曾收",
                "邱清元"
            ],
            [
                "受來自桃園愛心志工協會贈送之白米，且其2次收受之白米",
                ""
            ],
            [
                "是半袋6公斤之皇帝米，及被告2人於贈送白米予證人蔡秀鳳",
                ""
            ],
            [
                "時，有向其拜託請求證人蔡秀鳳投票支持，核與證人戴賴戀",
                ""
            ],
            [
                "於原審審理中證述：被告邱羅焦娥於發送白米時，有對其說",
                ""
            ],
            [
                "拜託一下，意思就是要選舉了，伊就對被告被告邱羅焦娥說",
                ""
            ],
            [
                "好（見原審104年度選訴字第2號第79頁反面）等語相符；再",
                ""
            ],
            [
                "證人戴賴戀於原審審理中亦證稱：「（檢察官問：既然如此",
                ""
            ],
            [
                "，妳米領太多會壞掉吃不完，妳當時為何不向被告邱羅焦娥",
                ""
            ],
            [
                "表明妳的處境，說下次有需要再拿就好，卻還是向她拿米回",
                ""
            ],
            [
                "家去呢？）答：我想被告邱清元平常都沒有在發米，但被告",
                ""
            ],
            [
                "邱羅焦娥一直叫我拿，我就拿了。」（原審卷第81頁正面）",
                ""
            ],
            [
                "，足徵證人蔡秀鳳及戴賴戀在103年11月29日103年度地方公",
                ""
            ],
            [
                "職人員選舉桃園市桃園區自強里里長選舉前，均未曾收受來",
                ""
            ],
            [
                "自桃園愛心志工協會贈送之白米，被告2人確有以白米贈送",
                ""
            ],
            [
                "予證人蔡秀鳳及戴賴戀，而約其為一定之行使或不行使投票",
                ""
            ],
            [
                "權，其藉由桃園愛心志工協會之名義進行賄選，至臻明確，",
                ""
            ],
            [
                "且證人蔡秀鳳亦證稱其領取之白米為六公斤之皇帝米，原審",
                ""
            ],
            [
                "判決不察，不僅將上開有關聯性之證據資料割裂觀察，並僅",
                ""
            ],
            [
                "片段引用對於被告2人有利證述之勘驗筆錄，將之擷取並單",
                ""
            ],
            [
                "獨評價，且對於證人蔡秀鳳、戴賴戀已明確指稱之上開陳述",
                ""
            ],
            [
                "，對被告2人不利之部分置之不論，且對於此等證據如何不",
                ""
            ],
            [
                "足為被告2人不利之認定，亦未有任何說明，是原審判決不",
                ""
            ],
            [
                "僅理由容有不備，且與卷內證據資料更有不符之處，容有判",
                ""
            ],
            [
                "決理由不備及違反證據法則之違誤。原審判決認事用法尚嫌",
                ""
            ],
            [
                "未洽，請撤銷原判決，另為適當合法之判決等語。",
                ""
            ],
            [
                "(二)經查，觀諸卷附弘化共濟會受贈人簽收表所示（選偵字第19",
                ""
            ],
            [
                "號卷，第12頁、第15頁、第17頁、第22頁、第30頁、第32頁",
                ""
            ],
            [
                "、第36頁、第39頁），證人蔡秀鳳除於103年9月12日、10月",
                ""
            ],
            [
                "12日領取白米外，尚分別於102年8月30日、9月21日、10月5",
                ""
            ],
            [
                "日、12月15日、103年4月30日、6月8日、7月6日、8月5日向",
                ""
            ],
            [
                "桃園愛心志工協會領取白米，是證人蔡秀鳳於原審證稱長期",
                ""
            ],
            [
                "向桃園愛心志工協會領取白米等語，堪信屬實。況證人蔡秀",
                ""
            ],
            [
                "鳳於偵查中供稱：檢察官問：..他說我每個月都有收到愛心",
                ""
            ],
            [
                "協會的白米，迄今已經1年多了，不是選舉到期間才收到，",
                ""
            ],
            [
                "蔡秀鳳答：嗯，對（點頭）...你最後一次領白米..是10月",
                ""
            ],
            [
                "12號領6公斤的白米？嗯，對...他的米我已經領一年多了，",
                ""
            ],
            [
                "以經領1年多了，（台語）我就領1年多了等語（原審卷第13",
                ""
            ],
            [
                "9頁反面、140頁反面），業據原審勘驗檢察官訊問光碟屬實",
                ""
            ],
            [
                "，並記明筆錄在卷可按，是蔡秀鳳於偵查中明確表示其自桃",
                ""
            ],
            [
                "園愛心志工協會領取白米1年餘，並非因里長選舉期間才向",
                ""
            ],
            [
                "桃園愛心志工協會領取白米，其最後一次領白米是10月12日",
                ""
            ],
            [
                "。檢察官上訴意旨指稱：證人蔡秀鳳於103年11月29日103年",
                ""
            ],
            [
                "度地方公職人員選舉桃園市桃園區自強里里長選舉前，未曾",
                ""
            ],
            [
                "收受來自桃園愛心志工協會贈送之白米乙節，難認與事實相",
                ""
            ],
            [
                "符，並非有據。又被告2人延續桃園愛心志工協會濟助弱勢",
                ""
            ],
            [
                "民眾理念，所為持續發送白米物資之社會救濟活動，縱使被",
                ""
            ],
            [
                "告2人於發放白米時藉機請託蔡秀鳳、戴賴戀於里長選舉投",
                ""
            ],
            [
                "票時支持被告邱清元，固欠妥適或有無違反行政中立問題，",
                ""
            ],
            [
                "然依上開客觀事證而言，在客觀上仍難認被告所交付予蔡秀",
                ""
            ],
            [
                "鳳、戴賴戀之白米係約使有投票權人即蔡秀鳳、戴賴戀為投",
                ""
            ],
            [
                "票權之一定行使之對價，而證人蔡秀鳳、戴賴戀領取價值不",
                ""
            ],
            [
                "高之白米，亦難認足以動搖蔡秀鳳、戴賴戀之投票意向，且",
                ""
            ],
            [
                "被告2人既以發放救濟物資為目的，其等主觀上自無以其所",
                ""
            ],
            [
                "交付之白米，為約使有投票權人為投票權一定行使之對價之",
                ""
            ],
            [
                "意思，實難認有賄選之犯意；且證人蔡秀鳳、戴賴戀於收受",
                ""
            ],
            [
                "被告2人所交付之白米，既係價值不高之救濟物資，則渠等",
                ""
            ],
            [
                "於收受時即已知悉被告2人或桃園愛心志工協會人員交付上",
                ""
            ],
            [
                "開白米之意思表示，並非為約使其等為投票權一定之行使，",
                ""
            ],
            [
                "俱已說明如前，檢察官上訴意旨猶稱：證人蔡秀鳳於偵查中",
                ""
            ],
            [
                "已明示其在被告邱清元擔任桃園市桃園區自強里里長時，並",
                ""
            ],
            [
                "未曾收受來自桃園愛心志工協會贈送之白米，證人戴賴戀在",
                ""
            ],
            [
                "103年度桃園區自強里里長選舉前，亦未曾收受來自桃園愛",
                ""
            ],
            [
                "心志工協會贈送之白米，被告2人確有以白米贈送予蔡秀鳳",
                ""
            ],
            [
                "及戴賴戀，而約其為一定之行使或不行使投票權，其藉由桃",
                ""
            ],
            [
                "園愛心志工協會之名義進行賄選等節，容非可採。復次，關",
                ""
            ],
            [
                "於被告邱羅焦娥被訴業務登載不實文書部分，證人蔡秀鳳於",
                ""
            ],
            [
                "偵查中就103年9月12日領取白米之重量，當檢察官詢問：這",
                ""
            ],
            [
                "是你的回答...他再問你說...愛心志工協會贈送的白米廠牌",
                ""
            ],
            [
                "、重量及市價為何，你回答說是「皇帝米」每次都半袋米，",
                ""
            ],
            [
                "6公斤，多少錢你不清楚等語；證人蔡秀鳳答稱：嘿等語（",
                ""
            ],
            [
                "原審卷第139頁反面）；但查，證人蔡秀鳳於調查局詢問時",
                ""
            ],
            [
                "並未明確陳述領取之白米重量為6公斤，此係調查員依據蔡",
                ""
            ],
            [
                "秀鳳比出之米袋大小後自行推算約略之重量，而調查員推估",
                ""
            ],
            [
                "之數值是否為蔡秀鳳實際領取白米之精確重量，既無客觀證",
                ""
            ],
            [
                "據可資佐證，其真實性即有疑義，蔡秀鳳該部分調查筆錄記",
                ""
            ],
            [
                "載內容，自難據為不利被告邱羅焦娥之認定，俱如前述，則",
                ""
            ],
            [
                "檢察官上訴意旨引述證人蔡秀鳳調查局筆錄內容，認證人蔡",
                ""
            ],
            [
                "秀鳳於偵查中證述其2次收受之白米是半袋6公斤之皇帝米等",
                ""
            ],
            [
                "語，尚難遽信與客觀事實相符，不足憑採，是檢察官以證人",
                ""
            ],
            [
                "蔡秀鳳於偵查中證稱其領取之白米為6公斤之皇帝米，認被",
                ""
            ],
            [
                "告邱羅焦娥涉犯業務登載不實罪嫌，亦非有據。綜上，檢察",
                ""
            ],
            [
                "官提起上訴，仍執前詞，對於原審依職權所為之證據取捨以",
                ""
            ],
            [
                "及心證裁量，重為爭執，仍無從使本院形成被告有罪之心證",
                ""
            ],
            [
                "，是檢察官之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官壽勤偉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105     年     7     月   5   日",
                ""
            ],
            [
                "刑事第二十三庭審判長法  官 趙文卿",
                ""
            ],
            [
                "法  官 陳如玲",
                ""
            ],
            [
                "法  官 楊志雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官 胡明怡",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}