{
    "id": "TYDM,106,選簡,4,20171130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E9%81%B8%E7%B0%A1%2C4%2C20171130%2C1",
    "history": {
        "TYDM,106,選簡,4,20171130,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　　106年度選簡字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許滿龍",
                ""
            ],
            [
                "選任辯護人　戴文進律師",
                ""
            ],
            [
                "上列被告因違反漁會法案件，經檢察官提起公訴（106 年度選偵",
                ""
            ],
            [
                "字第16號、第19號），嗣被告經本院訊問後自白犯罪，本院認宜",
                ""
            ],
            [
                "以簡易判決處刑，爰不經通常審判程序，裁定逕以簡易判決處刑",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許滿龍犯漁會法第五十條之一第一項第二款之交付財物罪，處有",
                ""
            ],
            [
                "期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參年",
                ""
            ],
            [
                "，緩刑期間付保護管束，並應於判決確定後陸個月內向公庫支付",
                ""
            ],
            [
                "新臺幣伍萬元，及應於緩刑期內接受法治教育課程壹場次。扣案",
                "萬元"
            ],
            [
                "之新臺幣陸仟元沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、許滿龍之子許嘉豪係桃園市中壢區漁會第17屆漁會代表選舉",
                ""
            ],
            [
                "（該項選舉投票日為民國106年3月18日）永興選區之候選人",
                ""
            ],
            [
                "，羅文有（所涉違反漁會法犯行，經檢察官另為緩起訴處分",
                ""
            ],
            [
                "）、黃水嬌（所涉違反漁會法犯行，經檢察官另為不起訴處",
                ""
            ],
            [
                "分確定）則係上開漁會會員，為上開選舉之永興選區之選舉",
                ""
            ],
            [
                "權人。許滿龍為穩固許嘉豪之票源，於106年3月18日前某日",
                ""
            ],
            [
                "，至羅文有位於桃園市新屋區北勢37號住處，基於對於有選",
                ""
            ],
            [
                "舉權之人交付財物而約其為一定行使之犯意，以1 票新臺幣",
                ""
            ],
            [
                "（下同）3,000 元之代價，交付共6,000 元之現金予羅文有",
                "000 元,000 元"
            ],
            [
                "，要求羅文有及其嫂嫂黃水嬌投票支持許嘉豪，而約為選舉",
                ""
            ],
            [
                "權之一定行使。案經法務部調查局桃園市調查處移送臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "二、按第一審法院依被告在偵查中之自白或其他現存之證據，已",
                ""
            ],
            [
                "足認定其犯罪者，得因檢察官之聲請，不經通常審判程序，",
                ""
            ],
            [
                "逕以簡易判決處刑。但有必要時，應於處刑前訊問被告。前",
                ""
            ],
            [
                "項案件檢察官依通常程序起訴，經被告自白犯罪，法院認為",
                ""
            ],
            [
                "宜以簡易判決處刑者，得不經通常審判程序，逕以簡易判決",
                ""
            ],
            [
                "處刑，刑事訴訟法第449 條第1 項、第2 項分別定有明文。",
                ""
            ],
            [
                "本案經檢察官依通常程序起訴，而被告許滿龍已於本院準備",
                ""
            ],
            [
                "程序時自白犯罪，本院其所為合於以簡易判決處刑之要件，",
                ""
            ],
            [
                "乃依前揭規定改以簡易判決處刑。",
                ""
            ],
            [
                "三、上揭事實，業據被告於本院準備程序時坦承不諱，核與證人",
                ""
            ],
            [
                "羅文有、黃水嬌於調、偵訊時證述之情節相符，並有法務部",
                ""
            ],
            [
                "調查局桃園市調處扣押物品清單（見臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署，下稱桃園地檢署，106 年度選偵字第19號卷，第45頁）",
                ""
            ],
            [
                "、桃園地檢署扣押物品清單（見桃園地檢署106 年度選偵字",
                ""
            ],
            [
                "第16號卷，第56頁）、桃園市中壢區漁會函暨所附中壢區漁",
                ""
            ],
            [
                "會第17屆會員代表及小組組長候選人登記名冊、選舉結果報",
                ""
            ],
            [
                "告表、漁民小組選舉人名冊（第005 小組( 永興小組) 選舉",
                ""
            ],
            [
                "人名冊）等在卷可稽（見本院卷第9 至47頁），足認被告自",
                ""
            ],
            [
                "白與事實相符，本件事證明確，其犯行洵堪認定。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係犯漁會法第50條之1第1項第2款之交付財物",
                ""
            ],
            [
                "罪。其對有選舉權人行求、期約財物之行為，均為其交付財",
                ""
            ],
            [
                "物之行為所吸收，不另論罪。又被告於相同時段在相同地點",
                ""
            ],
            [
                "對證人即有選舉權人羅文有交付財物、又囑羅文有交付財物",
                ""
            ],
            [
                "與證人即有選舉權人黃水嬌（羅文有之嫂嫂），而約定其等",
                ""
            ],
            [
                "選舉權為一定行使，其希求許嘉豪當選該會員代表之目的單",
                ""
            ],
            [
                "一，所侵害者亦屬同一國家法益，各行為之獨立性薄弱，依",
                ""
            ],
            [
                "一般社會健全觀念，難以強行分開獨論，評價上應認係基於",
                ""
            ],
            [
                "漁會代表選舉行賄之單一犯意下所為之數個舉動，屬接續犯",
                ""
            ],
            [
                "，自應論以包括一罪。",
                ""
            ],
            [
                "爰審酌被告曾任上開中壢區漁會第13及14屆漁會代表，理應",
                ""
            ],
            [
                "知悉漁會代表之選舉，應以公平、合法之方式為之，若以賄",
                ""
            ],
            [
                "選方式企圖影響選舉結果，將使選風敗壞，更使民主價值遭",
                ""
            ],
            [
                "受破壞殆盡，但仍漠視賄選禁令，以交付財物之方式，尋求",
                ""
            ],
            [
                "羅文有等會員於上開選舉中投票支持其子許嘉豪，所為敗壞",
                ""
            ],
            [
                "漁會選舉之風氣，實不足取；惟念其於本院準備程序時已坦",
                ""
            ],
            [
                "承犯行，犯後態度尚佳，兼衡其教育程度（國中畢業）、犯",
                ""
            ],
            [
                "罪動機、目的、手段、所生危害等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "被告前於81年間因麻醉藥品管理案件，經本院以81年度易字",
                ""
            ],
            [
                "第189 號判決判處有期徒刑4 月確定，並於81年3 月31日易",
                ""
            ],
            [
                "科罰金執行完畢，且被告於執行完畢5 年以內均未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可稽。本院審酌被告因一時短於思慮致罹刑章，經",
                ""
            ],
            [
                "此教訓後，當知所警惕，且斟酌其買票之票數及賄賂價額並",
                ""
            ],
            [
                "非至鉅，所生實害尚屬有限，且其於本院審理時已能坦承犯",
                ""
            ],
            [
                "行，表達知錯之意，犯後態度尚屬可取，是以本院認尚無逕",
                ""
            ],
            [
                "對被告施以自由刑之必要，自可先賦予適當之社會處遇，以",
                ""
            ],
            [
                "期其能有效回歸社會，故上開對被告宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1 項第2 款之規定宣告被告緩刑",
                ""
            ],
            [
                "3 年，以勵自新。再者，為確實督促被告能戒慎行止，預防",
                ""
            ],
            [
                "再犯，協助其培養正確之選舉態度與法治觀念，認有課予被",
                ""
            ],
            [
                "告一定負擔之必要，爰依刑法第74條第2 項第4 款、第8 款",
                ""
            ],
            [
                "之規定，諭知被告應於本案判決確定後6 個月內向公庫支付",
                ""
            ],
            [
                "如主文所示之金額，及於緩刑期間內參加法治教育1 場次，",
                ""
            ],
            [
                "並依同法93條第1 項第2 款之規定，諭知緩刑期間均付保護",
                ""
            ],
            [
                "管束。",
                ""
            ],
            [
                "按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生",
                ""
            ],
            [
                "之物或犯罪所得，不問屬於犯罪行為人與否，沒收之。漁會",
                ""
            ],
            [
                "法第50條之1 第2 項定有明文。查被告交付羅文有及黃水嬌",
                ""
            ],
            [
                "之賄款合計6000元部分，均係被告供犯本案罪行所用之物，",
                "6000元"
            ],
            [
                "該部分款項業分別經黃水嬌、羅文有交予臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署檢察官查扣，有106 年5 月10日訊問筆錄、臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署贓證物款收據等在卷可考（見106 年度選偵",
                ""
            ],
            [
                "字第16號卷，第26頁、第47頁、第56頁背面），自均應依前",
                ""
            ],
            [
                "開規定宣告沒收。",
                ""
            ],
            [
                "五、依刑事訴訟法第449 條第2 項、第3 項，漁會法第50條之1",
                ""
            ],
            [
                "第1 項第2 款、第2 項，刑法第11條、第41條第1 項前段、",
                ""
            ],
            [
                "第74條第1 項第2 款、第2 項第4 款、第8 款、第93條第1",
                ""
            ],
            [
                "項第2 款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀",
                ""
            ],
            [
                "（應附繕本），上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    30    日",
                ""
            ],
            [
                "刑事第五庭  法  官   李敬之",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官   蕭尹吟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}