{
    "id": "TYDM,93,選訴,1,20040824,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C93%2C%E9%81%B8%E8%A8%B4%2C1%2C20040824%2C1",
    "history": {
        "TYDM,93,選訴,1,20040824,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十三年度選訴字第一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　午○○",
                ""
            ],
            [
                "　　選任辯護人　邱鎮北律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度偵續字第",
                ""
            ],
            [
                "二０九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "午○○意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於公眾及他人",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，褫奪公權壹年。扣案寄發給選",
                ""
            ],
            [
                "民鍾彭枝妹、胡文心、邱陳玉妹之牛皮紙帶信封參個及信封內所裝善良與邪惡競選海",
                ""
            ],
            [
                "報、自由時報新聞剪報影本、壬○○○市民代表會質詢資料影本各參張，計玖張，均",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、午○○係民國（下同）九十一年度桃園縣中壢市市民代表選舉之參選人，登記為",
                ""
            ],
            [
                "該選舉第四選區編號六號之女性市民代表候選人，與該選區另一名登記參選市民",
                ""
            ],
            [
                "代表之女性候選人壬○○○，競逐該選區唯一之婦女保障名額。詎午○○與卯○",
                ""
            ],
            [
                "○、庚○○及多名姓名、年籍不詳之成年助選員，意圖使上開選舉候選人壬○○",
                ""
            ],
            [
                "○不當選，基於散布於眾之犯意聯絡，竟於九十一年四月至同年六月七日上開選",
                ""
            ],
            [
                "舉競選期間，先後分別由午○○印製、提供善良與邪惡競選海報（下稱：善良",
                ""
            ],
            [
                "與邪惡海報）：海報左方繪製有頭上有角，狀似魔鬼之圖像，圖像背後並撰寫「",
                ""
            ],
            [
                "邪惡」之文字，其下撰載「競選買票選民唾棄」、「利用職權欺壓百姓」、「無",
                ""
            ],
            [
                "法無天橫行鄉里」、「心狠手辣欺壓弱勢」、「假借服務認真賺錢」、「擅長包",
                ""
            ],
            [
                "裝巧言迷惑」、「為了爭奪田地財產把親兒子告上法院」不實事項內容之文字及",
                ""
            ],
            [
                "圖畫；周鳳中切結書影本（下稱：切結書）：周鳳中所書立指控壬○○○煽動",
                ""
            ],
            [
                "周鳳中陷害午○○等內容之切結書影本，切結書末頁由午○○加註：「這種心理",
                ""
            ],
            [
                "變態的女人可以當民意代表嗎？」等不實內容之文字；自由時報新聞剪報影本",
                ""
            ],
            [
                "（下稱：新聞剪報）：自由時報九十一年五月二十二日報導有關壬○○○與桃園",
                ""
            ],
            [
                "縣中壢市興仁國小人員發生爭執之新聞剪報影本，該影本左側有姓名、年籍不詳",
                ""
            ],
            [
                "之成年人所加註之「壬○○○於民國九十一年五月二十一日帶三位大男人及女兒",
                ""
            ],
            [
                "到興仁國小鬧事，壬○○○罵老師及校長三字經，足罵二小時‧‧‧」等該報導",
                ""
            ],
            [
                "並無報導之不實事項內容之文字；壬○○○市民代表會質詢資料影本（下稱：",
                ""
            ],
            [
                "質詢資料）：質詢資料首頁右上方處有姓名、年籍不詳之成年人所加註之「壬○",
                ""
            ],
            [
                "○○為了私怨利用民代職權整天欺侮一對可憐的賣甘蔗寅○○夫妻‧‧‧」等不",
                ""
            ],
            [
                "實事項內容之文字等四份競選文宣，均各多份（上開文宣除善良與邪惡競選海報",
                ""
            ],
            [
                "，係以影射之方式，意指海報上邪惡之人、事，係壬○○○其人及其所為外，其",
                ""
            ],
            [
                "餘三份文宣，均直接載明所指控之人為壬○○○），或由午○○身披六號競選綵",
                ""
            ],
            [
                "帶，帶同身著六號競選背心之卯○○、庚○○二人，於上開選舉競選期間，即投",
                ""
            ],
            [
                "票日前六日至投票前一日，接續多日某時，在桃園縣中壢市上開第四選區○○○",
                ""
            ],
            [
                "○○街將上開、、等三份文宣，接續發放給該選區內不特定之選民或投遞",
                ""
            ],
            [
                "於該選區內不特定選民之住家信箱內；或由午○○身披六號競選綵帶，帶同身著",
                ""
            ],
            [
                "六號競選背心之上開助選員多人，於上開選舉競選期間，即選舉投票日前十日至",
                ""
            ],
            [
                "前一日內，接續多日某時，在桃園縣中壢市上開第四選區○○○○○街將上開",
                ""
            ],
            [
                "、、、等四份文宣，接續發放給該選區內不特定之選民或投遞於該選區內",
                ""
            ],
            [
                "選民之住家信箱內；或由午○○及上開助選員多人，於九十一年五月至同年六月",
                ""
            ],
            [
                "七日前之同年六月上旬上開選舉競選期間，將裝有上開、、、等四份文",
                ""
            ],
            [
                "宣；或裝有上開、、等三份文宣；或裝有上開、、等三份文宣之牛",
                ""
            ],
            [
                "皮紙帶信封多份，以郵寄方式，寄發給該選區內之選民，以傳播上開四份文宣中",
                ""
            ],
            [
                "所載繪不實之事，足以生損害於壬○○○及妨害公眾選舉之公正性。",
                ""
            ],
            [
                "二、案經壬○○○訴請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告午○○於檢察官訊問及本院審理時，對於九十一年度桃園縣中壢市市民代表",
                ""
            ],
            [
                "選舉，伊與告訴人壬○○○均登記參選，渠二人並係第四選區僅有之二名女性候",
                ""
            ],
            [
                "選人，且該選區婦女保障名額僅一名，伊於上開選舉競選期間，確有印製上開善",
                ""
            ],
            [
                "良與邪惡海報、切結書、新聞剪報、質詢資料等四份文宣多份，其中善良與邪惡",
                ""
            ],
            [
                "海報邪惡之文字下撰載「競選買票選民唾棄」、「利用職權欺壓百姓」、「無法",
                ""
            ],
            [
                "無天橫行鄉里」、「心狠手辣欺壓弱勢」、「假借服務認真賺錢」、「擅長包裝",
                ""
            ],
            [
                "巧言迷惑」、「為了爭奪田地財產把親兒子告上法院」等文字；切結書中撰載「",
                ""
            ],
            [
                "這種心理變態的女人可以當民意代表嗎？」；新聞剪報中撰載「壬○○○民國九",
                ""
            ],
            [
                "十一年五月二十一日帶三位大男人及女兒到興仁國小鬧事，壬○○○罵老師及校",
                ""
            ],
            [
                "長三字經，足罵二小時‧‧‧」；質詢資料撰載「壬○○○為了私怨，利用民代",
                ""
            ],
            [
                "職權，整天欺侮一對可憐的賣甘蔗寅○○夫妻‧‧‧」，而善良與邪惡海報中所",
                ""
            ],
            [
                "指邪惡之人及邪惡下所載之事即意指壬○○○其人及其所為；切結書中所撰「這",
                ""
            ],
            [
                "種心理變態的女人可以當民意代表嗎？」等文字係伊所寫，且伊與其助選人員多",
                ""
            ],
            [
                "人，確有多次或以沿街發放；或投遞；或郵寄之方式，接續散發上開善良與邪惡",
                ""
            ],
            [
                "海報、新聞剪報、質詢資料等三份競選文宣之事實，坦承不諱，惟矢口否認有何",
                ""
            ],
            [
                "違反公職人員選舉罷免法之犯行，辯稱：上開載有「這種心理變態的女人可以當",
                ""
            ],
            [
                "民意代表嗎？」等文字之切結書，伊雖有印製約一百份，但是準備散發時，因伊",
                ""
            ],
            [
                "兒子丙○○反對，並說這樣會被人告，所以伊沒有散發，而伊所散發之善良與邪",
                ""
            ],
            [
                "惡海報、新聞剪報、質詢資料等三份文宣所載內容均確有其事，且句句屬實，其",
                ""
            ],
            [
                "中善良與邪惡海報中所指告訴人「競選買票選民唾棄」乙節，雖告訴人所涉賄選",
                ""
            ],
            [
                "案件，經檢察官偵查後未予起訴，但告訴人確實有買票，另所指告訴人「利用職",
                ""
            ],
            [
                "權欺壓百姓」乙節，有百姓乙○○、癸○○、子○○等人可證明告訴人確有欺壓",
                ""
            ],
            [
                "其三人之事實，至於所指告訴人「無法無天、橫行鄉里、心狠手辣、欺壓弱勢」",
                ""
            ],
            [
                "等，在上開新聞剪報、質詢資料等文宣裡面講的很清楚；另上開新聞剪報、質詢",
                ""
            ],
            [
                "資料雖是伊的文宣之一，但上面的文字不是伊寫的云云。經查：",
                ""
            ],
            [
                "（一）九十一年度桃園縣中壢市市民代表選舉，被告與告訴人均登記參選，渠二人並",
                ""
            ],
            [
                "係第四選區僅有之二名女性候選人，且該選區婦女保障名額僅一名，被告於上",
                ""
            ],
            [
                "開選舉競選期間，有於上開時、地，印製上開善良與邪惡海報、切結書、新聞",
                ""
            ],
            [
                "剪報、質詢資料等四份文宣多份，其中善良與邪惡海報中所指邪惡之人及邪惡",
                ""
            ],
            [
                "下所載之事即意指告訴人其人及其所為；切結書中所撰「這種心理變態的女人",
                ""
            ],
            [
                "可以當民意代表嗎？」等文字亦係被告所寫；新聞剪報、質詢資料，亦分別加",
                ""
            ],
            [
                "註上開「壬○○○民國九十一年五月二十一日帶三位大男人及女兒到興仁國小",
                ""
            ],
            [
                "鬧事，壬○○○罵老師及校長三字經，足罵二小時‧‧‧」、「壬○○○為了",
                ""
            ],
            [
                "私怨，利用民代職權，整天欺侮一對可憐的賣甘蔗寅○○夫妻‧‧‧」等文字",
                ""
            ],
            [
                "，且被告與其助選人員多人，確有多次或以沿街發放；或投遞；或郵寄之方式",
                ""
            ],
            [
                "，接續散發上開善良與邪惡海報、新聞剪報、質詢資料等三份競選文宣之事實",
                ""
            ],
            [
                "，業經被告為前開自白，核與告訴人於檢察官訊問、本院審理時指訴相符，並",
                ""
            ],
            [
                "經證人辛○○、戌○○（改名為羅湘羚）、戊○○、己○○、酉○○本院審理",
                ""
            ],
            [
                "時結證屬實；另詰之證人即被告之助選員庚○○、劉卯○○本院審理時亦證稱",
                ""
            ],
            [
                "：伊二人有與被告一起散發發善良與邪惡海報、新聞剪報、質詢資料等語；再",
                ""
            ],
            [
                "詰之證人即被告之兒子丙○○本院審理時證稱：被告要散發善良與邪惡海報，",
                ""
            ],
            [
                "我認為不應該作負面的文宣，曾加以勸阻，但被告不聽等語。復依告訴人九十",
                ""
            ],
            [
                "三年七月十三日本院審理時，庭呈被告於上開選舉競選期間，接續投遞給選民",
                ""
            ],
            [
                "陳錦堂、未○○、葉日輝、丑○○、黃文順、謝秋桂、陳英明、申○○、林信",
                ""
            ],
            [
                "忠、葉日昌、葉金富、秋鐘秋娥、郭榮生、羅文生、辰○○等十五人；接續郵",
                ""
            ],
            [
                "寄給選民巳○○（郵戳九十一年六月三日）、劉錦蘭（二份，郵戳均為九十一",
                ""
            ],
            [
                "年六月三日）、劉留作（郵戳九十一年六月三日）、劉進坤（郵戳九十一年六",
                ""
            ],
            [
                "月三日）、張桃妹（郵戳九十一年六月三日）、陳毓秀（郵戳九十一年五月三",
                ""
            ],
            [
                "日）、葉元忠（郵戳九十一年六月一日）、黃文信（郵戳九十一年六月一日）",
                ""
            ],
            [
                "、周邦烈（郵戳九十一年六月一日）、邱仕全（郵戳九十一年五月一日）等十",
                ""
            ],
            [
                "人之牛皮紙帶信封計二十六個，經當庭核閱，其中七份信封中裝有包括善良與",
                ""
            ],
            [
                "邪惡海報、新聞剪報、切結書在內之文宣資料，其餘則為包含善良與邪惡海報",
                ""
            ],
            [
                "、切結書、質詢資料在內之文宣資料；被告九十三年八月十日本院審理時，庭",
                ""
            ],
            [
                "呈被告於上開選舉競選期間，接續郵寄後遭退回之裝有文宣資料之牛皮紙袋信",
                ""
            ],
            [
                "封三份，經勘驗結果，其中寄送給選民鍾彭枝妹的信封內，裝有包括善良與邪",
                ""
            ],
            [
                "惡海報、新聞剪報、質詢資料在內之文宣資料各一份；寄送給選民胡文心的信",
                ""
            ],
            [
                "封內，裝有包括善良與邪惡海報、新聞剪報、質詢資料在內之文宣資料各一份",
                ""
            ],
            [
                "；寄送給選民邱陳玉妹的信封內，裝有包括有善良與邪惡海報、新聞剪報、質",
                ""
            ],
            [
                "詢資料在內之文宣資料各一份；告訴人九十三年八月十日本院審理時庭呈，被",
                ""
            ],
            [
                "告於上開選舉競選期間，接續郵寄給選民之裝有文宣資料之牛皮紙袋信封四份",
                ""
            ],
            [
                "，經勘驗結果，其中寄送給選民劉冬蘭的信封（郵戳九十一年六月三日），裝",
                ""
            ],
            [
                "有包括善良與邪惡海報、新聞剪報、切結書、質詢資料在內之文宣資料各一份",
                ""
            ],
            [
                "，寄送給選民巳○○的信封（郵戳九十一年六月三日），裝有包括新聞剪報、",
                ""
            ],
            [
                "切結書（兩份同樣資料，但是大小不一）在內之文宣資料各一份，寄送給選民",
                ""
            ],
            [
                "劉予珊的信封（郵戳九十一年六月三日），裝有包括善良與邪惡海報、新聞剪",
                ""
            ],
            [
                "報、質詢資料在內之文宣資料各一份，寄送給選民張金城的信封（郵戳九十一",
                ""
            ],
            [
                "年六月三日），裝有包括善良與邪惡海報、質詢資料、切結書、新聞剪報在內",
                ""
            ],
            [
                "之文宣資料各一份。而上開被告及告訴人分別提出之裝有文宣之牛皮紙帶信封",
                ""
            ],
            [
                "，均係被告所寄發給第四選區選民之競選文宣，為被告所是認，且信封上亦有",
                ""
            ],
            [
                "寄件人「午○○」之署名及其地址或「信成土地代書事務所緘」之文字，足認",
                ""
            ],
            [
                "上開裝有文宣之牛皮紙袋信封及其內之上開文宣，係被告於上開選舉競選期間",
                ""
            ],
            [
                "，或由被告或由其助選員，以投遞或郵寄之方式，接續寄發給選民者。被告雖",
                ""
            ],
            [
                "否認其中附有切結書，然對於其內分別裝有善良與邪惡海報、新聞剪報、質詢",
                ""
            ],
            [
                "資料等三份競選文宣之事實加以是認。又上開善良與邪惡海報邪惡下撰載「競",
                ""
            ],
            [
                "選買票選民唾棄」、「利用職權欺壓百姓」、「無法無天橫行鄉里」、「心狠",
                ""
            ],
            [
                "手辣欺壓弱勢」、「假借服務認真賺錢」、「擅長包裝巧言迷惑」、「為了爭",
                ""
            ],
            [
                "奪田地財產把親兒子告上法院」等文字；切結書中撰載「這種心理變態的女人",
                ""
            ],
            [
                "可以當民意代表嗎？」；新聞剪報中撰載「壬○○○民國九十一年五月二十一",
                ""
            ],
            [
                "日帶三位大男人及女兒到興仁國小鬧事，壬○○○罵老師及校長三字經，足罵",
                ""
            ],
            [
                "二小時‧‧‧」；質詢資料撰載「壬○○○為了私怨，利用民代職權，整天欺",
                ""
            ],
            [
                "侮一對可憐的賣甘蔗寅○○夫妻‧‧‧」，亦有上開善良與邪惡海報、切結書",
                ""
            ],
            [
                "、新聞剪報、質詢資料附卷可憑。綜上被告確實有於上開選舉競選期間，與其",
                ""
            ],
            [
                "助選人員共同接續散發上開善良與邪惡海報、新聞剪報、質詢資料等三份競選",
                ""
            ],
            [
                "文宣，其中善良與邪惡海報中所指邪惡之人及邪惡下所載之事即意指告訴人其",
                ""
            ],
            [
                "人及其所為；切結書中所撰「這種心理變態的女人可以當民意代表嗎？」等文",
                ""
            ],
            [
                "字係被告所寫；新聞剪報、質詢資料，亦經加註上開文字等事實，足堪認定。",
                ""
            ],
            [
                "（二）被告雖矢口否認有散發上開切結書之犯行，然告訴人於檢察官訊問及本院審理",
                ""
            ],
            [
                "時均證稱：伊於九十一年六月七日某時，在屬於上開選舉第四選區之桃園縣中",
                ""
            ],
            [
                "壢市萬利菜市場內，看見被告身披六號競選綵帶，與其他約五、六位穿六號競",
                ""
            ],
            [
                "選背心之助選員，在散發包括切結書在內之競選文宣給不特定人；證人辛○○",
                ""
            ],
            [
                "於檢察官訊問時證稱：上開選舉競選期間，伊與甲○○○一起發傳單時，有看",
                ""
            ],
            [
                "到被告也在發傳單，該傳單有發到我家，伊知道傳單之內容等語；於本院審理",
                ""
            ],
            [
                "時證稱：伊於九十一年六月間上開選舉投票前某日，在屬於第四選區之桃園縣",
                ""
            ],
            [
                "中壢市新明市場附近的觀光夜市，看見被告身穿六號競選綵帶，與其他數位身",
                ""
            ],
            [
                "穿六號午○○競選背心，狀似家庭主婦的成年人助選員，散發包括切結書在內",
                ""
            ],
            [
                "之競選文宣給市場內民眾，另外切結書亦有投到伊家中，伊在家中亦有看過等",
                ""
            ],
            [
                "語；證人羅湘羚檢察官訊問時證稱：上開選舉競選期間，伊看到身穿六號競選",
                ""
            ],
            [
                "背心之助選員，將裝有文宣之信封放到選民家中信箱內，伊與他人拆開後發現",
                ""
            ],
            [
                "內容都一樣等語；於本院審理時證稱：伊於九十一年六月間，即上開選舉投票",
                ""
            ],
            [
                "前約三至五天，伊在桃園縣中壢市○○路○段九巷之家中，看到至少有二位以",
                ""
            ],
            [
                "上，年紀大約有三、四十歲，身穿六號背心的助選員，將裝有文宣之黃色信封",
                ""
            ],
            [
                "投入上址附近住戶信箱內，伊將投入伊家中信箱的黃色信封拆開，發現裡面有",
                ""
            ],
            [
                "包括切結書在內之文宣等語；證人丁○○於檢察官訊問時證稱：伊有看到被告",
                ""
            ],
            [
                "及其助選員在發裝有文宣之黃色信封等語；於本院審理時證稱：九十一年中壢",
                ""
            ],
            [
                "市民代表競選期間，伊到中壢地區找工作，選舉前某日十九時許，伊在新明市",
                ""
            ],
            [
                "場附近，看到被告身披六號競選綵帶，與身穿六號競選背心，年約二十歲到五",
                ""
            ],
            [
                "十歲間之成年男、女，約六至七人，共同散發黃色牛皮紙袋，他們發給其他路",
                ""
            ],
            [
                "人後，伊有靠過去看，發現裡面有包括切結書在內之競選文宣等語；證人簡銘",
                ""
            ],
            [
                "信於本院審理時證稱：九十一年第四屆中壢市民代表選舉時，伊在桃園縣中壢",
                ""
            ],
            [
                "市○○路五十三號住家，收到裝有包括切結書在內之文宣的黃色牛皮紙袋信封",
                ""
            ],
            [
                "，因為文宣涉及人身攻擊，伊就將文宣拿到告訴人競選總部等語。審酌上開告",
                ""
            ],
            [
                "訴人、證人辛○○、羅湘羚、丁○○檢察官訊問及本院審理時之證言及證人簡",
                ""
            ],
            [
                "銘信本院審理時之證言，渠等就散發傳單之人數、穿著、包裝傳單之信封、散",
                ""
            ],
            [
                "發傳單之地點及其本人發現傳單之情節等，前後證言相當一致，且互核並無矛",
                ""
            ],
            [
                "盾，應可採信。另證人戊○○於檢察官訊問時先證稱：上開選舉競選期間，伊",
                ""
            ],
            [
                "在夜市看到被告帶了十幾人在發信封，伊有收到切結書云云；然於本院審理時",
                ""
            ],
            [
                "卻改證稱：伊於九十一年六月間，在桃園縣中壢市觀光夜市，看見被告身穿六",
                ""
            ],
            [
                "號的競選綵帶，與其他大約七、八位身穿六號午○○競選背心，年約三、四十",
                ""
            ],
            [
                "歲的成年人，散發包括切結書在內之競選文宣，但當時伊沒有收到切結書，是",
                ""
            ],
            [
                "伊旁邊的人有收到等語；證人己○○於檢察官訊問時先證稱：上開選舉競選期",
                ""
            ],
            [
                "間，伊有看到被告在新明市場附近散發傳單，伊不知傳單內容云云；於本院審",
                ""
            ],
            [
                "理時卻改證稱：伊於九十一年六月間，在桃園縣中壢市新明市場，看到一票人",
                ""
            ],
            [
                "在發包括切結書在內之競選傳單，競選傳單是裝在一個黃色牛皮紙帶中，他們",
                ""
            ],
            [
                "看到人就發，或是將傳單丟在住戶信箱裡面云云；審酌渠二人之證言，雖就渠",
                ""
            ],
            [
                "二人是否看見被告帶人散發傳單乙節，與上開其他證人證言相符，且證言前後",
                ""
            ],
            [
                "一致，是渠此部分證言，應堪採信，然渠二人就被告所散發之文宣中，是否包",
                ""
            ],
            [
                "括上開切結書，渠二人是否有收到切結書等情，前後證述不一。參以渠二人均",
                ""
            ],
            [
                "另證稱渠二人均非該選區之選民，對上開選舉並未在意，是渠二人在事隔約二",
                ""
            ],
            [
                "年後，對當時被告所發文宣之種類中是否包括上開切結書，是否仍有清晰之記",
                ""
            ],
            [
                "憶已屬有疑，是渠二人所為關於此部分之證言，顯有瑕疵，尚難採為不利於被",
                ""
            ],
            [
                "告之認定。另證人庚○○於本院審理時雖證稱：九十一年中壢市市民代表選舉",
                ""
            ],
            [
                "時，伊係於投票前五、六日幫被告發傳單，被告還有二到三名之助選員，伊所",
                ""
            ],
            [
                "發的文宣中有發善良與邪惡海報、新聞剪報、質詢資料，但沒有切結書，伊只",
                ""
            ],
            [
                "負責中壢市○○街附近的住家，大部分都是下午三時後開始發，發到下午六時",
                ""
            ],
            [
                "許，有發單張文宣，也有用信封裝文宣後，以郵寄或投遞方式散發，伊僅有投",
                ""
            ],
            [
                "票前一天晚上有去桃園縣中壢市夜市散發，那天大約有十幾個年約三、四十歲",
                ""
            ],
            [
                "人一起去，那天也沒有發切結書等語；證人卯○○於本院審理時證稱：九十一",
                ""
            ],
            [
                "年中壢市市民代表選舉時，伊幫被告發傳單，有投遞或郵寄文宣，其中有善良",
                ""
            ],
            [
                "與邪惡海報及其他資料，但沒有切結書，我去幫忙大約五、六天，早上大約是",
                ""
            ],
            [
                "八時許，下午是大約是二時許開始，最晚發到下午六時許，伊只有去中壢市觀",
                ""
            ],
            [
                "光夜市發氣球一次，那天沒有發文宣，投票前最後一天伊亦沒有發等語，審酌",
                ""
            ],
            [
                "上開二人證言，可知渠二人並非被告唯一之助選員，且其二人散發文宣之地點",
                ""
            ],
            [
                "，僅係上開第四選區之部分地區，渠二人發放文宣之時間，亦僅有投票前約五",
                ""
            ],
            [
                "至六天，且大多集中在每天下午時段，再參以上開勘驗結果，並非每個信封中",
                ""
            ],
            [
                "所裝之文宣種類均相同等情，固可認庚○○、卯○○所散發者為前開、、",
                ""
            ],
            [
                "之文宣，而不包括之切結書，惟因渠二人僅負責被告部分文宣之散發，並",
                ""
            ],
            [
                "非負責所有文宣之散發，而依前開說明，被告以郵寄或由其他助選員散發或投",
                ""
            ],
            [
                "入信箱方式之文宣中，亦部分附有切結書者，而上開至之文宣分別有以文",
                ""
            ],
            [
                "字或圖畫載有前開不實內容，並不因其中部分參與散發者，僅散發其中開、",
                ""
            ],
            [
                "、之文宣，未散發之切結書，即影響其罪責之成立。另被告自承周鳳中",
                ""
            ],
            [
                "切結書上面的：「這種心理變態的女人可以當民意代表嗎？」等文字，確實係",
                ""
            ],
            [
                "伊寫的，伊亦有印製約一百份等語，雖辯稱：準備散發時，伊兒子丙○○反對",
                ""
            ],
            [
                "，並說這樣會被人告，所以伊沒有散發云云，然詰之證人即被告之兒子丙○○",
                ""
            ],
            [
                "本院審理時證稱：伊沒有看過切結書，但是善良與邪惡海報伊有看過，伊認為",
                ""
            ],
            [
                "不應該作負面文宣，所以阻止被告散發，但被告的意見跟我不一樣等語，被告",
                ""
            ],
            [
                "不但對其子丙○○阻止其散發善良與邪惡海報，未加理會，仍予散發，甚且丙",
                ""
            ],
            [
                "○○根本未曾見過切結書，何有被告所稱經丙○○勸阻後，被告遂未散發切結",
                ""
            ],
            [
                "書之可能，是被告上開所辯，顯屬卸責之詞而難以採信。綜上足認被告於上開",
                ""
            ],
            [
                "選舉競選期間，除有散發上開善良與邪惡海報、新聞剪報、質詢資料等競選文",
                ""
            ],
            [
                "宣外，亦有在其部分之文宣資料中，夾帶散發上開切結書無誤。",
                ""
            ],
            [
                "（三）按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之",
                ""
            ],
            [
                "功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得",
                ""
            ],
            [
                "對言論自由依其傳播方式為合理之限制。刑法第三百十條第一項及第二項誹謗",
                ""
            ],
            [
                "罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二",
                ""
            ],
            [
                "十三條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其為真實者",
                ""
            ],
            [
                "不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於",
                ""
            ],
            [
                "刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為",
                ""
            ],
            [
                "人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規",
                ""
            ],
            [
                "定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之",
                ""
            ],
            [
                "舉證責任，或法院發現其為真實之義務（司法院大法官會議釋字第五０九號解",
                ""
            ],
            [
                "釋文可資參照）。同理，公職人員選舉罷免法第九十二條之所謂「散布謠言或",
                ""
            ],
            [
                "傳播不實之事」，應以散布、傳播虛構具體事實為構成要件，除需具此特別要",
                ""
            ],
            [
                "件外，尤須具有故意之一般要件，即行為人雖不能證明言論內容為真實，但仍",
                ""
            ],
            [
                "須行為人有相當理由確信其為真實者，方能認被告欠缺該罪故意之要件，而不",
                ""
            ],
            [
                "以該罪相繩。但行為人不能證明其言論內容為真實，而依其所提證據資料，復",
                ""
            ],
            [
                "無法認行為人有相當理由確信其為真實者，即非不能以誹謗罪之刑責相繩，合",
                ""
            ],
            [
                "先敘明。被告於其所散發之善良與邪惡海報中所傳播之事為「競選買票選民唾",
                ""
            ],
            [
                "棄」、「利用職權欺壓百姓」、「無法無天橫行鄉里」、「心狠手辣欺壓弱勢",
                ""
            ],
            [
                "」、「假借服務認真賺錢」、「擅長包裝巧言迷惑」、「為了爭奪田地財產把",
                ""
            ],
            [
                "親兒子告上法院」等文字；切結書中所傳播之事為「這種心理變態的女人可以",
                ""
            ],
            [
                "當民意代表嗎？」；新聞剪報中所傳播之事為「壬○○○民國九十一年五月二",
                ""
            ],
            [
                "十一日帶三位大男人及女兒到興仁國小鬧事，壬○○○罵老師及校長三字經，",
                ""
            ],
            [
                "足罵二小時‧‧‧」；質詢資料所傳播之事為「壬○○○為了私怨，利用民代",
                ""
            ],
            [
                "職權，整天欺侮一對可憐的賣甘蔗寅○○夫妻‧‧‧」，業如前述，而九十一",
                ""
            ],
            [
                "年度桃園縣中壢市民代表選舉，被告與告訴人均登記參選，渠二人並係第四選",
                ""
            ],
            [
                "區僅有之二名女性候選人，且該選區婦女保障名額僅一名，上開散發之善良與",
                ""
            ],
            [
                "邪惡海報中所指邪惡之人、事，即意指告訴人其人及其所為，亦經被告為前開",
                ""
            ],
            [
                "自白，核與告訴人指訴相符，且由善良與邪惡海報內容為左方繪製有頭上有角",
                ""
            ],
            [
                "，狀似魔鬼之圖像，圖像背後並撰寫「邪惡」之文字，其下撰載「競選買票選",
                ""
            ],
            [
                "民唾棄」、「利用職權欺壓百姓」、「無法無天橫行鄉里」、「心狠手辣欺壓",
                ""
            ],
            [
                "弱勢」、「假借服務認真賺錢」、「擅長包裝巧言迷惑」、「為了爭奪田地財",
                ""
            ],
            [
                "產把親兒子告上法院」之文字，海報右方則對稱繪製有狀似和善之圖像，圖像",
                ""
            ],
            [
                "背後並撰寫「善良」，其下撰載「五屆市代從未買票」等文字，海報並署名六",
                ""
            ],
            [
                "號午○○懇請支持等情觀之，上開善良與邪惡競選海報所指邪惡之人、事，雖",
                ""
            ],
            [
                "未明確寫出告訴人之姓名，然因該選區僅被告與告訴二名女性候選人，並競逐",
                ""
            ],
            [
                "唯一之婦女保障名額，是該選區選民顯可輕易由該文宣所為表達方式，而推知",
                ""
            ],
            [
                "該文宣所指邪惡之對象即為告訴人本人。另其餘切結書、新聞剪報、質詢資料",
                ""
            ],
            [
                "等文宣，其相關內容均已載明告訴人之姓名，該選區選民閱讀後，當亦可直接",
                ""
            ],
            [
                "得知上開文宣中所指控之對象即為告訴人本人，亦堪認定。被告於本院審理時",
                ""
            ],
            [
                "雖辯稱：上開伊所散發之善良與邪惡海報、新聞剪報、質詢資料等三份文宣所",
                ""
            ],
            [
                "載內容均確有其事，且句句屬實，其中善良與邪惡海報中所指告訴人「競選買",
                ""
            ],
            [
                "票選民唾棄」乙節，雖告訴人經檢察官偵查後未予起訴，但告訴人確實有買票",
                ""
            ],
            [
                "。其中「利用職權欺壓百姓」乙節，有受其欺壓之百姓乙○○、癸○○、子○",
                ""
            ],
            [
                "○等人可證。至於其他無法無天等，在新聞剪報、質詢資料等文宣裡面講的很",
                ""
            ],
            [
                "清楚云云，惟查，被告所指告訴人「競選買票選民唾棄」乙節，被告始終未能",
                ""
            ],
            [
                "提出其何以確信告訴人競選買票為真實之事證，且被告既自承告訴人有否賄選",
                ""
            ],
            [
                "乙案，已經檢察官偵查後沒有起訴，是告訴人是否曾涉賄選行為，事實上已經",
                ""
            ],
            [
                "檢察官認定無犯罪嫌疑，被告明知此一事實，仍以上開文字指摘告訴人競選買",
                ""
            ],
            [
                "票，空言辯稱伊所指均為真實，顯難可採。再上開善良與邪惡海報及質詢資料",
                ""
            ],
            [
                "中，所指告訴人利用職權欺壓百姓乙○○、癸○○、寅○○乙節，詰之證人乙",
                ""
            ],
            [
                "○○本院審理時證稱：告訴人買一棟法拍屋在伊隔壁，因所購得之房屋漏水，",
                ""
            ],
            [
                "又認為伊占到告訴人土地，所以就對伊提起民事訴訟，後來法院審理時認定是",
                ""
            ],
            [
                "告訴人占到伊的土地，告訴人就撤回訴訟等語，是依乙○○所言，告訴人與乙",
                ""
            ],
            [
                "○○雖有上開房屋土地糾紛，然告訴人係透過正當之法律程序解決上開糾紛，",
                ""
            ],
            [
                "且經法院闡明事實後，告訴人即撤回告訴，期間並無有何利用民意代表職權欺",
                ""
            ],
            [
                "壓乙○○之情事，怎可因其二人間曾有訟爭，即推斷告訴人利用職權欺壓百姓",
                ""
            ],
            [
                "乙○○，被告此部分辯解，顯非可採；再詰之證人癸○○本院審理時證稱：伊",
                ""
            ],
            [
                "與告訴人沒什麼接觸，也沒有過節，也沒有被告訴人欺負過，雖曾跟告訴人商",
                ""
            ],
            [
                "量過清水溝的事情，後來告訴人的叔叔將水溝整理好等語，是依證人癸○○所",
                ""
            ],
            [
                "言，告訴人顯無有何利用職權欺壓癸○○之情事，被告此部分所指亦屬不實；",
                ""
            ],
            [
                "再詰之證人即賣甘蔗汁的寅○○已離婚之妻子子○○本院審理時證稱：告訴人",
                ""
            ],
            [
                "欺負伊跟寅○○，伊與寅○○在夜市賣甘蔗，告訴人向警察檢舉，並叫警察及",
                ""
            ],
            [
                "市公所來取締，伊設攤之處未經核准，攤位是不合法的等語，是證人既證稱其",
                ""
            ],
            [
                "所設攤位係不合法的，告訴人身為市民代表，其在中壢市代會質詢時，請相關",
                ""
            ],
            [
                "單位加強取締違法設攤情形，顯係合法執行其職務，被告指告訴人利用職權欺",
                ""
            ],
            [
                "壓百姓，所辯亦屬無稽。被告在善良與邪惡海報中所撰指告訴人「競選買票選",
                ""
            ],
            [
                "民唾棄」、「利用職權欺壓百姓」及在上開質詢資料中加註「壬○○○為了私",
                ""
            ],
            [
                "怨利用民代職權整天欺侮一對可憐的賣甘蔗寅○○夫妻」，顯係以不實之事項",
                ""
            ],
            [
                "攻訐告訴人，難認被告有何相當理由確信其指控為真實。此外，被告於上開善",
                ""
            ],
            [
                "良與邪惡海報中，另指告訴人「無法無天橫行鄉里」、「心狠手辣欺壓弱勢」",
                ""
            ],
            [
                "、「假借服務認真賺錢」、「擅長包裝巧言迷惑」、「為了爭奪田地財產把親",
                ""
            ],
            [
                "兒子告上法院」；切結書中之「這種心理變態的女人可以當民意代表嗎？」；",
                ""
            ],
            [
                "新聞剪報中指「壬○○○帶三位大男人及女兒到興仁國小鬧事，並辱罵老師及",
                ""
            ],
            [
                "校長三字經，足罵二小時」云云，依上開說明，無法認被告有相當理由確信其",
                ""
            ],
            [
                "為真實，甚且上開用語，不僅有失中肯，依社會上一般客觀判斷，已非屬事實",
                ""
            ],
            [
                "上之陳述，亦非就事實予以公正之評論，顯亦已逾越必要範圍與程度，又上開",
                ""
            ],
            [
                "善良與邪惡海報左方繪製有頭上有角狀似魔鬼之圖像，圖像背後並撰寫「邪惡",
                ""
            ],
            [
                "」，以指涉告訴人為邪惡之魔鬼，海報右方繪製有狀似和善之圖像，圖像背後",
                ""
            ],
            [
                "並撰寫「善良」，以指被告善良，顯係以被告善良，告訴人邪惡之圖畫，以行",
                ""
            ],
            [
                "成強烈對比，貶低告訴人之人格，顯已達非理性攻擊、謾罵之程度，被告空言",
                ""
            ],
            [
                "辯稱其上揭所言，為有憑有據之出處可查云云，均非足採。",
                ""
            ],
            [
                "（四）被告與告訴人均係上開市民代表選舉第四選區之候選人，被告接續散發上開四",
                ""
            ],
            [
                "份文宣之時間，業如前述，被告係於選舉日前之上開選舉競選活動期間，散發",
                ""
            ],
            [
                "上開文宣，傳播文宣內載不實之事，亦屬明確。觀以選舉活動期間，選民投票",
                ""
            ],
            [
                "之意向取決於候選人之政見、學歷、經歷、品格、操守及形象清新與否等因素",
                ""
            ],
            [
                "，其管道或由政見發表會，或由候選人之文宣、拜票，抑或由於平日對於候選",
                ""
            ],
            [
                "人之瞭解等，被告散布上開足以毀損於告訴人名譽之不實文字、圖畫指摘告訴",
                ""
            ],
            [
                "人，所影射、表述之內容，依一般社會通念，顯有足以使閱者對於告訴人之人",
                ""
            ],
            [
                "格評價降低，誤以為告訴人有為被告所散發文宣中所指惡行，顯足以動搖告訴",
                ""
            ],
            [
                "人支持者之投票意向，足徵被告之舉確有影響選情，使告訴人不當選之意圖甚",
                ""
            ],
            [
                "明。是上述具有惡意之不實圖畫及文字之傳播，除足以毀損告訴人之名譽外，",
                ""
            ],
            [
                "並足生損害於告訴人及妨害公眾選舉之公正性，至為灼然。",
                ""
            ],
            [
                "本件事證明確，被告犯行均堪認定。",
                ""
            ],
            [
                "二、按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜關係，致同時有數符",
                ""
            ],
            [
                "合該犯罪構成要件之法條可以適用，爰依法理擇一適用者而言。公職人員選舉期",
                ""
            ],
            [
                "間，意圖使某候選人不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於該候選人之名譽時，雖同時符合刑法第三百十",
                ""
            ],
            [
                "條第一項或第二項之毀謗罪，與公職人員選舉罷免法第九十二條之意圖使候選人",
                ""
            ],
            [
                "不當選以文字傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致一個犯",
                ""
            ],
            [
                "罪行為，同時有數符合該犯罪構成要件之法條可以適用，應依法規競合法理，擇",
                ""
            ],
            [
                "一適用選罷法第九十二條規定論處（最高法院八十七年六月十六日刑事庭會議決",
                ""
            ],
            [
                "議參照）。被告於九十一年度桃園縣中壢市市民代表選舉期間，意圖使另一候選",
                ""
            ],
            [
                "人壬○○○不當選，意圖散布於眾，而先後多次以文字、圖畫傳播不實之事項，",
                ""
            ],
            [
                "足以生損害於壬○○○之名譽，核其所為，係犯公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之意圖使候選人不當選以文字圖畫傳播不實之事罪。又公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪，其犯罪結果旨在使候選人當選或不當選，因之對於同一候選人縱先",
                ""
            ],
            [
                "後有多次散布謠言或傳播不實之事之行為，應認係一犯罪行為之接續進行而侵害",
                ""
            ],
            [
                "同一法益，係屬單純一罪（最高法院八十九年度台上字第四四五六號、九十二年",
                ""
            ],
            [
                "度台上字第四九四號判決參照）。是被告雖於選舉活動期間，意圖使告訴人不當",
                ""
            ],
            [
                "選而先後多次散布不實之事，然依上說明，仍應僅論以單純之一罪。被告與卯○",
                ""
            ],
            [
                "○、庚○○及真實姓名、年籍不詳之成年助選員多人，共同接續散發上開文宣，",
                ""
            ],
            [
                "先後多次以文字、圖畫傳播不實之事項，顯有犯意聯絡及行為分擔，皆為共同正",
                ""
            ],
            [
                "犯。爰審酌被告為求勝選，散發不實文宣攻擊告訴人，嚴重危害選舉文化之清廉",
                ""
            ],
            [
                "及選舉之公正性與公平性，對於國家民主進程之負面影響甚大，暨被告犯罪後之",
                ""
            ],
            [
                "態度、告訴人所受之損害及犯後之態度等一切情狀，認公訴人求刑有期徒刑六月",
                ""
            ],
            [
                "為適當，量處如主文所示之刑，並諭知易科罰金之折算標準。又依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十八條第三項規定，犯本章之罪或刑法分則第六章之妨害投票罪，宣",
                ""
            ],
            [
                "告有期徒刑以上之刑者，並宣告褫奪公權，爰併依該條規定宣告褫奪公權一年，",
                ""
            ],
            [
                "以資儆懲。又扣案被告九十三年八月十日本院審理時庭呈被告寄送給選民鍾彭枝",
                ""
            ],
            [
                "妹、胡文心、邱陳玉妹之牛皮紙帶信封三個及信封內所裝善良與邪惡海報、新聞",
                ""
            ],
            [
                "剪報、質詢資料各三張，係經被告郵寄後遭退回之文宣，業據被告審理時供明，",
                ""
            ],
            [
                "並有郵寄後遭退回之信封三張在卷，是此牛皮紙帶信封三個及內裝上開競選文宣",
                ""
            ],
            [
                "，仍為被告所有，供本件犯罪所用之物，爰依刑法第三十八條第一項第二款宣告",
                ""
            ],
            [
                "沒收之，至其餘扣案之善良與邪惡海報、切結書、新聞剪報、質詢資料等文宣，",
                ""
            ],
            [
                "因係告訴人所提供，顯已由被告送發選民，已非被告所有，不得宣告沒收",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第三十七條",
                ""
            ],
            [
                "第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪景明到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　二十四　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  李昆南",
                ""
            ],
            [
                "法  官  尹  良",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  廖宜政",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　二十六　　日",
                "二十六"
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,2923,20050720,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　93年度上訴字第2923號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戊○○",
                ""
            ],
            [
                "選任辯護人　陳建昌律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院93年度選訴字第1號，中華民國93年8月26日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署92年度偵續字第209 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "戊○○意圖使候選人不當選，以文字、圖畫傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾及他人，處有期徒刑陸月，如易科罰金，以參佰元",
                ""
            ],
            [
                "折算壹日，褫奪公權壹年。扣案寄發給選民鍾彭枝妹、胡文心、",
                ""
            ],
            [
                "邱陳玉妹之牛皮紙帶信封參個及信封內所裝善良與邪惡競選海報",
                ""
            ],
            [
                "、自由時報新聞剪報影本、甲○○○市民代表會質詢資料影本各",
                ""
            ],
            [
                "參張，計玖張，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○係民國（下同）九十一年度桃園縣中壢市市民代表選",
                ""
            ],
            [
                "舉之參選人，登記為該選舉第四選區編號六號之女性市民代",
                ""
            ],
            [
                "表候選人，與該選區另一名登記參選市民代表之女性候選人",
                ""
            ],
            [
                "甲○○○，競逐該選區唯一之婦女保障名額。詎戊○○於競",
                ""
            ],
            [
                "選期間與不知情之葉玉妹、乳麗惠及多名姓名、年籍不詳之",
                ""
            ],
            [
                "成年助選員，意圖使上開選舉候選人甲○○○不當選，基於",
                ""
            ],
            [
                "散布於眾之犯意，竟於九十一年四月至同年六月七日上開選",
                ""
            ],
            [
                "舉競選期間，先後分別由戊○○印製、提供：善良與邪惡",
                ""
            ],
            [
                "競選海報（下稱：善良與邪惡海報）：海報左方繪製有頭上",
                ""
            ],
            [
                "有角，狀似魔鬼之圖像，圖像背後並撰寫「邪惡」之文字，",
                ""
            ],
            [
                "其下撰載「競選買票選民唾棄」、「利用職權欺壓百姓」、",
                ""
            ],
            [
                "「無法無天橫行鄉里」、「心狠手辣欺壓弱勢」、、「擅長",
                ""
            ],
            [
                "包裝巧言迷惑」不實事項內容之文字及圖畫；周鳳中切結",
                ""
            ],
            [
                "書影本（下稱：切結書）：周鳳中所書立指控甲○○○煽動",
                ""
            ],
            [
                "周鳳中陷害戊○○等內容之切結書影本，切結書末頁由戊○",
                ""
            ],
            [
                "○加註：「這種心理變態的女人可以當民意代表嗎？」等不",
                ""
            ],
            [
                "實內容之文字；甲○○○市民代表會質詢資料影本（下稱",
                ""
            ],
            [
                "：質詢資料）：質詢資料首頁右上方處有姓名、年籍不詳之",
                ""
            ],
            [
                "成年人所加註之「甲○○○為了私怨利用民代職權整天欺侮",
                ""
            ],
            [
                "一對可憐的賣甘蔗黃水井夫妻... 」等不實事項內容之文字",
                ""
            ],
            [
                "等三份競選文宣，均各多份（上開文宣除善良與邪惡競選海",
                ""
            ],
            [
                "報，係以影射之方式，意指海報上邪惡之人、事，係甲○○",
                ""
            ],
            [
                "○其人及其所為外，其餘二份文宣，均直接載明所指控之人",
                ""
            ],
            [
                "為甲○○○），或由戊○○身披六號競選綵帶，帶同不知情",
                ""
            ],
            [
                "且身著六號競選背心之葉玉妹、乳麗惠二人，於上開選舉競",
                ""
            ],
            [
                "選期間，即投票日前六日至投票前一日，接續多日某時，在",
                ""
            ],
            [
                "桃園縣中壢市上開第四選區○○○○○街將上開、等二",
                ""
            ],
            [
                "份文宣，接續發放給該選區內不特定之選民或投遞於該選區",
                ""
            ],
            [
                "內不特定選民之住家信箱內；或由戊○○身披六號競選綵帶",
                ""
            ],
            [
                "，帶同不知情且身著六號競選背心之上開助選員多人，於上",
                ""
            ],
            [
                "開選舉競選期間，即選舉投票日前十日至前一日內，接續多",
                ""
            ],
            [
                "日某時，在桃園縣中壢市上開第四選區○○○○○街將上開",
                ""
            ],
            [
                "、、等四份文宣，接續發放給該選區內不特定之選民",
                ""
            ],
            [
                "或投遞於該選區內選民之住家信箱內；或由戊○○及上開助",
                ""
            ],
            [
                "選員多人，於九十一年五月至同年六月七日前之同年六月上",
                ""
            ],
            [
                "旬上開選舉競選期間，將裝有上開、、等三份文宣；",
                ""
            ],
            [
                "或裝有上開、等二份文宣；或裝有上開、等二份文",
                ""
            ],
            [
                "宣之牛皮紙帶信封多份，以郵寄方式，寄發給該選區內之選",
                ""
            ],
            [
                "民，以傳播上開四份文宣中所載繪不實之事，足以生損害於",
                ""
            ],
            [
                "甲○○○及妨害公眾選舉之公正性。",
                ""
            ],
            [
                "二、案經甲○○○訴請臺灣桃園地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、上訴人即被告戊○○於檢察官訊問、原審及本院審理時，對",
                ""
            ],
            [
                "於九十一年度桃園縣中壢市市民代表選舉，伊與告訴人甲○",
                ""
            ],
            [
                "○○均登記參選，渠二人並係第四選區僅有之二名女性候選",
                ""
            ],
            [
                "人，且該選區婦女保障名額僅一名，伊於上開選舉競選期間",
                ""
            ],
            [
                "，確有印製上開善良與邪惡海報、切結書、質詢資料等三份",
                ""
            ],
            [
                "文宣多份，其中善良與邪惡海報邪惡之文字下撰載「競選買",
                ""
            ],
            [
                "票選民唾棄」、「利用職權欺壓百姓」、「無法無天橫行鄉",
                ""
            ],
            [
                "里」、「心狠手辣欺壓弱勢」、「擅長包裝巧言迷惑」等文",
                ""
            ],
            [
                "字；切結書中撰載「這種心理變態的女人可以當民意代表嗎",
                ""
            ],
            [
                "？」；質詢資料撰載「甲○○○為了私怨，利用民代職權，",
                ""
            ],
            [
                "整天欺侮一對可憐的賣甘蔗黃水井夫妻... 」，而善良與邪",
                ""
            ],
            [
                "惡海報中所指邪惡之人及邪惡下所載之事即意指甲○○○其",
                ""
            ],
            [
                "人及其所為；切結書中所撰「這種心理變態的女人可以當民",
                ""
            ],
            [
                "意代表嗎？」等文字係伊所寫，且伊與其助選人員多人，確",
                ""
            ],
            [
                "有多次或以沿街發放；或投遞；或郵寄之方式，接續散發上",
                ""
            ],
            [
                "開善良與邪惡海報、質詢資料等競選文宣之事實，坦承不諱",
                ""
            ],
            [
                "，惟矢口否認有何違反公職人員選舉罷免法之犯行，辯稱：",
                ""
            ],
            [
                "上開載有「這種心理變態的女人可以當民意代表嗎？」等文",
                ""
            ],
            [
                "字之切結書，伊雖有印製約一百份，但是準備散發時，因伊",
                ""
            ],
            [
                "兒子李朝光反對，並說這樣會被人告，所以伊沒有散發，而",
                ""
            ],
            [
                "伊所散發之善良與邪惡海報、質詢資料等文宣所載內容均確",
                ""
            ],
            [
                "有其事，且句句屬實，其中善良與邪惡海報中所指告訴人「",
                ""
            ],
            [
                "競選買票選民唾棄」乙節，雖告訴人所涉賄選案件，經檢察",
                ""
            ],
            [
                "官偵查後未予起訴，但告訴人確實有買票，另所指告訴人「",
                ""
            ],
            [
                "利用職權欺壓百姓」乙節，有百姓呂盛松、邱新登、姚碧玉",
                ""
            ],
            [
                "等人可證明告訴人確有欺壓其三人之事實，至於所指告訴人",
                ""
            ],
            [
                "「無法無天、橫行鄉里、心狠手辣、欺壓弱勢」等，在上開",
                ""
            ],
            [
                "新聞剪報、質詢資料等文宣裡面講的很清楚；另上開新聞剪",
                ""
            ],
            [
                "報、質詢資料雖是伊的文宣之一，但上面的文字不是伊寫的",
                ""
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "九十一年度桃園縣中壢市市民代表選舉，被告與告訴人均登",
                ""
            ],
            [
                "記參選，渠二人並係第四選區僅有之二名女性候選人，且該",
                ""
            ],
            [
                "選區婦女保障名額僅一名，被告於上開選舉競選期間，有於",
                ""
            ],
            [
                "上開時、地，印製上開善良與邪惡海報、切結書、質詢資料",
                ""
            ],
            [
                "等三份文宣多份，其中善良與邪惡海報中所指邪惡之人及邪",
                ""
            ],
            [
                "惡下所載之事即意指告訴人其人及其所為；切結書中所撰「",
                ""
            ],
            [
                "這種心理變態的女人可以當民意代表嗎？」等文字亦係被告",
                ""
            ],
            [
                "所寫；質詢資料，加註「甲○○○為了私怨，利用民代職權",
                ""
            ],
            [
                "，整天欺侮一對可憐的賣甘蔗黃水井夫妻... 」等文字，且",
                ""
            ],
            [
                "被告與其助選人員多人，確有多次或以沿街發放；或投遞；",
                ""
            ],
            [
                "或郵寄之方式，接續散發上開善良與邪惡海報、新聞剪報、",
                ""
            ],
            [
                "質詢資料等三份競選文宣之事實，業經被告為前開自白，核",
                ""
            ],
            [
                "與告訴人於檢察官訊問、原審及本院審理時指訴相符，並經",
                ""
            ],
            [
                "證人周碧蝦、羅榮鈺（改名為羅湘羚）、李鴻棠、李鴻德、",
                ""
            ],
            [
                "蕭棋杰原審審理時結證屬實；另詰之證人即被告之助選員乳",
                ""
            ],
            [
                "麗惠、劉葉玉妹原審審理時亦證稱：伊二人有與被告一起散",
                ""
            ],
            [
                "發善良與邪惡海報、質詢資料等語；再詰之證人即被告之兒",
                ""
            ],
            [
                "子李朝光原審審理時證稱：被告要散發善良與邪惡海報，我",
                ""
            ],
            [
                "認為不應該作負面的文宣，曾加以勸阻，但被告不聽等語。",
                ""
            ],
            [
                "復依告訴人九十三年七月十三日原審審理時，庭呈被告於上",
                ""
            ],
            [
                "開選舉競選期間，接續投遞給選民陳錦堂、劉建成、葉日輝",
                ""
            ],
            [
                "、胡建金、黃文順、謝秋桂、陳英明、鄭瑞佑、林信忠、葉",
                ""
            ],
            [
                "日昌、葉金富、秋鐘秋娥、郭榮生、羅文生、劉于琴等十五",
                ""
            ],
            [
                "人；接續郵寄給選民劉孟達（郵戳九十一年六月三日）、劉",
                ""
            ],
            [
                "錦蘭（二份，郵戳均為九十一年六月三日）、劉留作（郵戳",
                ""
            ],
            [
                "九十一年六月三日）、劉進坤（郵戳九十一年六月三日）、",
                ""
            ],
            [
                "張桃妹（郵戳九十一年六月三日）、陳毓秀（郵戳九十一年",
                ""
            ],
            [
                "五月三日）、葉元忠（郵戳九十一年六月一日）、黃文信（",
                ""
            ],
            [
                "郵戳九十一年六月一日）、周邦烈（郵戳九十一年六月一日",
                ""
            ],
            [
                "）、邱仕全（郵戳九十一年五月一日）等十人之牛皮紙帶信",
                ""
            ],
            [
                "封計二十六個，經核閱，其中七份信封中裝有包括善良與邪",
                ""
            ],
            [
                "惡海報、切結書在內之文宣資料，其餘則為包含善良與邪惡",
                ""
            ],
            [
                "海報、切結書、質詢資料在內之文宣資料；被告於九十三年",
                ""
            ],
            [
                "八月十日原審審理時，庭呈被告於上開選舉競選期間，接續",
                ""
            ],
            [
                "郵寄後遭退回之裝有文宣資料之牛皮紙袋信封三份，經勘驗",
                ""
            ],
            [
                "結果，其中寄送給選民鍾彭枝妹的信封內，裝有包括善良與",
                ""
            ],
            [
                "邪惡海報、質詢資料在內之文宣資料各一份；寄送給選民胡",
                ""
            ],
            [
                "文心的信封內，裝有包括善良與邪惡海報、質詢資料在內之",
                ""
            ],
            [
                "文宣資料各一份；寄送給選民邱陳玉妹的信封內，裝有包括",
                ""
            ],
            [
                "有善良與邪惡海報、質詢資料在內之文宣資料各一份；告訴",
                ""
            ],
            [
                "人九十三年八月十日原審審理時庭呈，被告於上開選舉競選",
                ""
            ],
            [
                "期間，接續郵寄給選民之裝有文宣資料之牛皮紙袋信封四份",
                ""
            ],
            [
                "，經勘驗結果，其中寄送給選民劉冬蘭的信封（郵戳九十一",
                ""
            ],
            [
                "年六月三日），裝有包括善良與邪惡海報、切結書、質詢資",
                ""
            ],
            [
                "料在內之文宣資料各一份，寄送給選民劉孟達的信封（郵戳",
                ""
            ],
            [
                "九十一年六月三日），裝有包括切結書（兩份同樣資料，但",
                ""
            ],
            [
                "是大小不一）在內之文宣資料各一份，寄送給選民劉予珊的",
                ""
            ],
            [
                "信封（郵戳九十一年六月三日），裝有包括善良與邪惡海報",
                ""
            ],
            [
                "、質詢資料在內之文宣資料各一份，寄送給選民張金城的信",
                ""
            ],
            [
                "封（郵戳九十一年六月三日），裝有包括善良與邪惡海報、",
                ""
            ],
            [
                "質詢資料、切結書在內之文宣資料各一份。而上開被告及告",
                ""
            ],
            [
                "訴人分別提出之裝有文宣之牛皮紙帶信封，均係被告所寄發",
                ""
            ],
            [
                "給第四選區選民之競選文宣，為被告所是認，且信封上亦有",
                ""
            ],
            [
                "寄件人「戊○○」之署名及其地址或「信成土地代書事務所",
                ""
            ],
            [
                "緘」之文字，足認上開裝有文宣之牛皮紙袋信封及其內之上",
                ""
            ],
            [
                "開文宣，係被告於上開選舉競選期間，或由被告或由其助選",
                ""
            ],
            [
                "員，以投遞或郵寄之方式，接續寄發給選民者。被告雖否認",
                ""
            ],
            [
                "其中附有切結書，然對於其內分別裝有善良與邪惡海報、質",
                ""
            ],
            [
                "詢資料等競選文宣之事實加以是認。又上開善良與邪惡海報",
                ""
            ],
            [
                "邪惡下撰載「競選買票選民唾棄」、「利用職權欺壓百姓」",
                ""
            ],
            [
                "、「無法無天橫行鄉里」、「心狠手辣欺壓弱勢」、「擅長",
                ""
            ],
            [
                "包裝巧言迷惑」等文字；切結書中撰載「這種心理變態的女",
                ""
            ],
            [
                "人可以當民意代表嗎？」；質詢資料撰載「甲○○○為了私",
                ""
            ],
            [
                "怨，利用民代職權，整天欺侮一對可憐的賣甘蔗黃水井夫妻",
                ""
            ],
            [
                "‧‧‧」，亦有上開善良與邪惡海報、切結書、質詢資料附",
                ""
            ],
            [
                "卷可憑。綜上被告確實有於上開選舉競選期間，接續散發上",
                ""
            ],
            [
                "開善良與邪惡海報、質詢資料等競選文宣，其中善良與邪惡",
                ""
            ],
            [
                "海報中所指邪惡之人及邪惡下所載之事即意指告訴人其人及",
                ""
            ],
            [
                "其所為；切結書中所撰「這種心理變態的女人可以當民意代",
                ""
            ],
            [
                "表嗎？」等文字係被告所寫；質詢資料，亦經加註上開文字",
                ""
            ],
            [
                "等事實，足堪認定。",
                ""
            ],
            [
                "被告雖矢口否認有散發上開切結書之犯行，然告訴人於檢察",
                ""
            ],
            [
                "官訊問、原審審理時均證稱：伊於九十一年六月七日某時，",
                ""
            ],
            [
                "在屬於上開選舉第四選區之桃園縣中壢市萬利菜市場內，看",
                ""
            ],
            [
                "見被告身披六號競選綵帶，與其他約五、六位穿六號競選背",
                ""
            ],
            [
                "心之助選員，在散發包括切結書在內之競選文宣給不特定人",
                ""
            ],
            [
                "；證人周碧蝦於檢察官訊問時證稱：上開選舉競選期間，伊",
                ""
            ],
            [
                "與余鄒年妹一起發傳單時，有看到被告也在發傳單，該傳單",
                ""
            ],
            [
                "有發到我家，伊知道傳單之內容等語；於原審審理時證稱：",
                ""
            ],
            [
                "伊於九十一年六月間上開選舉投票前某日，在屬於第四選區",
                ""
            ],
            [
                "之桃園縣中壢市新明市場附近的觀光夜市，看見被告身穿六",
                ""
            ],
            [
                "號競選綵帶，與其他數位身穿六號戊○○競選背心，狀似家",
                ""
            ],
            [
                "庭主婦的成年人助選員，散發包括切結書在內之競選文宣給",
                ""
            ],
            [
                "市場內民眾，另外切結書亦有投到伊家中，伊在家中亦有看",
                ""
            ],
            [
                "過等語；證人羅湘羚於檢察官訊問時證稱：上開選舉競選期",
                ""
            ],
            [
                "間，伊看到身穿六號競選背心之助選員，將裝有文宣之信封",
                ""
            ],
            [
                "放到選民家中信箱內，伊與他人拆開後發現內容都一樣等語",
                ""
            ],
            [
                "；於本院審理時證稱：伊於九十一年六月間，即上開選舉投",
                ""
            ],
            [
                "票前約三至五天，伊在桃園縣中壢市○○路○段九巷之家中",
                ""
            ],
            [
                "，看到至少有二位以上，年紀大約有三、四十歲，身穿六號",
                ""
            ],
            [
                "背心的助選員，將裝有文宣之黃色信封投入上址附近住戶信",
                ""
            ],
            [
                "箱內，伊將投入伊家中信箱的黃色信封拆開，發現裡面有包",
                ""
            ],
            [
                "括切結書在內之文宣等語；證人李鴻恩於檢察官訊問時證稱",
                ""
            ],
            [
                "：伊有看到被告及其助選員在發裝有文宣之黃色信封等語；",
                ""
            ],
            [
                "於原審審理時證稱：九十一年中壢市民代表競選期間，伊到",
                ""
            ],
            [
                "中壢地區找工作，選舉前某日十九時許，伊在新明市場附近",
                ""
            ],
            [
                "，看到被告身披六號競選綵帶，與身穿六號競選背心，年約",
                ""
            ],
            [
                "二十歲到五十歲間之成年男、女，約六至七人，共同散發黃",
                ""
            ],
            [
                "色牛皮紙袋，他們發給其他路人後，伊有靠過去看，發現裡",
                ""
            ],
            [
                "面有包括切結書在內之競選文宣等語；證人簡銘信於原審審",
                ""
            ],
            [
                "理時證稱：九十一年第四屆中壢市市民代表選舉時，伊在桃",
                ""
            ],
            [
                "園縣中壢市○○路五十三號住家，收到裝有包括切結書在內",
                ""
            ],
            [
                "之文宣的黃色牛皮紙袋信封，因為文宣涉及人身攻擊，伊就",
                ""
            ],
            [
                "將文宣拿到告訴人競選總部等語。審酌上開告訴人、證人周",
                ""
            ],
            [
                "碧蝦、羅湘羚、李鴻恩於檢察官訊問及原審審理時之證言及",
                ""
            ],
            [
                "證人簡銘信原審審理時之證言，渠等就散發傳單之人數、穿",
                ""
            ],
            [
                "著、包裝傳單之信封、散發傳單之地點及其本人發現傳單之",
                ""
            ],
            [
                "情節等，前後證言相當一致，且互核並無矛盾，應可採信。",
                ""
            ],
            [
                "另證人李鴻棠於檢察官訊問時先證稱：上開選舉競選期間，",
                ""
            ],
            [
                "伊在夜市看到被告帶了十幾人在發信封，伊有收到切結書云",
                ""
            ],
            [
                "云；然於原審審理時卻改證稱：伊於九十一年六月間，在桃",
                ""
            ],
            [
                "園縣中壢市觀光夜市，看見被告身穿六號的競選綵帶，與其",
                ""
            ],
            [
                "他大約七、八位身穿六號戊○○競選背心，年約三、四十歲",
                ""
            ],
            [
                "的成年人，散發包括切結書在內之競選文宣，但當時伊沒有",
                ""
            ],
            [
                "收到切結書，是伊旁邊的人有收到等語；證人李鴻德於檢察",
                ""
            ],
            [
                "官訊問時先證稱：上開選舉競選期間，伊有看到被告在新明",
                ""
            ],
            [
                "市場附近散發傳單，伊不知傳單內容云云；於原審審理時卻",
                ""
            ],
            [
                "改證稱：伊於九十一年六月間，在桃園縣中壢市新明市場，",
                ""
            ],
            [
                "看到一票人在發包括切結書在內之競選傳單，競選傳單是裝",
                ""
            ],
            [
                "在一個黃色牛皮紙帶中，他們看到人就發，或是將傳單丟在",
                ""
            ],
            [
                "住戶信箱裡面云云；審酌渠二人之證言，雖就渠二人是否看",
                ""
            ],
            [
                "見被告帶人散發傳單乙節，與上開其他證人證言相符，且證",
                ""
            ],
            [
                "言前後一致，是渠此部分證言，應堪採信，然渠二人就被告",
                ""
            ],
            [
                "所散發之文宣中，是否包括上開切結書，渠二人是否有收到",
                ""
            ],
            [
                "切結書等情，前後證述不一。參以渠二人均另證稱渠二人均",
                ""
            ],
            [
                "非該選區之選民，對上開選舉並未在意，是渠二人在事隔約",
                ""
            ],
            [
                "二年後，對當時被告所發文宣之種類中是否包括上開切結書",
                ""
            ],
            [
                "，是否仍有清晰之記憶已屬有疑，是渠二人所為關於此部分",
                ""
            ],
            [
                "之證言，顯有瑕疵，尚難採為不利於被告之認定。另證人乳",
                ""
            ],
            [
                "麗惠於原審審理時雖證稱：九十一年中壢市市民代表選舉時",
                ""
            ],
            [
                "，伊係於投票前五、六日幫被告發傳單，被告還有二到三名",
                ""
            ],
            [
                "之助選員，伊所發的文宣中有發善良與邪惡海報、新聞剪報",
                ""
            ],
            [
                "、質詢資料，但沒有切結書，伊只負責中壢市○○街附近的",
                ""
            ],
            [
                "住家，大部分都是下午三時後開始發，發到下午六時許，有",
                ""
            ],
            [
                "發單張文宣，也有用信封裝文宣後，以郵寄或投遞方式散發",
                ""
            ],
            [
                "，伊僅有投票前一天晚上有去桃園縣中壢市夜市散發，那天",
                ""
            ],
            [
                "大約有十幾個年約三、四十歲人一起去，那天也沒有發切結",
                ""
            ],
            [
                "書等語；證人葉玉妹於原審審理時證稱：九十一年中壢市市",
                ""
            ],
            [
                "民代表選舉時，伊幫被告發傳單，有投遞或郵寄文宣，其中",
                ""
            ],
            [
                "有善良與邪惡海報及其他資料，但沒有切結書，我去幫忙大",
                ""
            ],
            [
                "約五、六天，早上大約是八時許，下午是大約是二時許開始",
                ""
            ],
            [
                "，最晚發到下午六時許，伊只有去中壢市觀光夜市發氣球一",
                ""
            ],
            [
                "次，那天沒有發文宣，投票前最後一天伊亦沒有發等語，審",
                ""
            ],
            [
                "酌上開二人證言，可知渠二人並非被告唯一之助選員，且其",
                ""
            ],
            [
                "二人散發文宣之地點，僅係上開第四選區之部分地區，渠二",
                ""
            ],
            [
                "人發放文宣之時間，亦僅有投票前約五至六天，且大多集中",
                ""
            ],
            [
                "在每天下午時段，再參以上開勘驗結果，並非每個信封中所",
                ""
            ],
            [
                "裝之文宣種類均相同等情，固可認乳麗惠、葉玉妹所散發者",
                ""
            ],
            [
                "為前開、之文宣，而不包括之切結書，惟因渠二人僅",
                ""
            ],
            [
                "負責被告部分文宣之散發，並非負責所有文宣之散發，而依",
                ""
            ],
            [
                "前開說明，被告以郵寄或由其他助選員散發或投入信箱方式",
                ""
            ],
            [
                "之文宣中，亦部分附有切結書者，而上開至之文宣分別",
                ""
            ],
            [
                "有以文字或圖畫載有前開不實內容，並不因其中部分參與散",
                ""
            ],
            [
                "發者，僅散發其中、之文宣，未散發之切結書，而影",
                ""
            ],
            [
                "響被告之犯行。另被告自承周鳳中切結書上面的：「這種心",
                ""
            ],
            [
                "理變態的女人可以當民意代表嗎？」等文字，確實係伊寫的",
                ""
            ],
            [
                "，伊亦有印製約一百份等語，雖辯稱：準備散發時，伊兒子",
                ""
            ],
            [
                "李朝光反對，並說這樣會被人告，所以伊沒有散發云云，然",
                ""
            ],
            [
                "詰之證人即被告之兒子李朝光原審審理時證稱：伊沒有看過",
                ""
            ],
            [
                "切結書，但是善良與邪惡海報伊有看過，伊認為不應該作負",
                ""
            ],
            [
                "面文宣，所以阻止被告散發，但被告的意見跟我不一樣等語",
                ""
            ],
            [
                "，被告不但對其子李朝光阻止其散發善良與邪惡海報，未加",
                ""
            ],
            [
                "理會，仍予散發，甚且李朝光根本未曾見過切結書，何有被",
                ""
            ],
            [
                "告所稱經李朝光勸阻後，被告遂未散發切結書之可能，是被",
                ""
            ],
            [
                "告上開所辯，顯屬卸責之詞而難以採信。綜上足認被告於上",
                ""
            ],
            [
                "開選舉競選期間，除有散發上開善良與邪惡海報、新聞剪報",
                ""
            ],
            [
                "、質詢資料等競選文宣外，亦有在其部分之文宣資料中，夾",
                ""
            ],
            [
                "帶散發上開切結書無誤。",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第十一條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。刑法第三百十條第一項",
                ""
            ],
            [
                "及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之",
                ""
            ],
            [
                "自由權利所必要，符合憲法第二十三條規定之意旨。至刑法",
                ""
            ],
            [
                "同條第三項前段以對誹謗之事，能證明其為真實者不罰，係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為",
                ""
            ],
            [
                "人故意毀損他人名譽之舉證責任，或法院發現其為真實之義",
                ""
            ],
            [
                "務（司法院大法官會議釋字第五０九號解釋文可資參照）。",
                ""
            ],
            [
                "同理，公職人員選舉罷免法第九十二條之所謂「散布謠言或",
                ""
            ],
            [
                "傳播不實之事」，應以散布、傳播虛構具體事實為構成要件",
                ""
            ],
            [
                "，除需具此特別要件外，尤須具有故意之一般要件，即行為",
                ""
            ],
            [
                "人雖不能證明言論內容為真實，但仍須行為人有相當理由確",
                ""
            ],
            [
                "信其為真實者，方能認被告欠缺該罪故意之要件，而不以該",
                ""
            ],
            [
                "罪相繩。但行為人不能證明其言論內容為真實，而依其所提",
                ""
            ],
            [
                "證據資料，復無法認行為人有相當理由確信其為真實者，即",
                ""
            ],
            [
                "非不能以誹謗罪之刑責相繩，合先敘明。",
                ""
            ],
            [
                "被告於其所散發之善良與邪惡海報中所傳播之事為「競選買",
                ""
            ],
            [
                "票選民唾棄」、「利用職權欺壓百姓」、「無法無天橫行鄉",
                ""
            ],
            [
                "里」、「心狠手辣欺壓弱勢」、「擅長包裝巧言迷惑」等文",
                ""
            ],
            [
                "字；切結書中所傳播之事為「這種心理變態的女人可以當民",
                ""
            ],
            [
                "意代表嗎？」；質詢資料傳播之事為「甲○○○為了私怨，",
                ""
            ],
            [
                "利用民代職權，整天欺侮一對可憐的賣甘蔗黃水井夫妻...",
                ""
            ],
            [
                "」，業如前述，而九十一年度桃園縣中壢市民代表選舉，被",
                ""
            ],
            [
                "告與告訴人均登記參選，渠二人並係第四選區僅有之二名女",
                ""
            ],
            [
                "性候選人，且該選區婦女保障名額僅一名，上開散發之善良",
                ""
            ],
            [
                "與邪惡海報中所指邪惡之人、事，即意指告訴人其人及其所",
                ""
            ],
            [
                "為，亦經被告為前開自白，核與告訴人指訴相符，且由善良",
                ""
            ],
            [
                "與邪惡海報內容為左方繪製有頭上有角，狀似魔鬼之圖像，",
                ""
            ],
            [
                "圖像背後並撰寫「邪惡」之文字，其下撰載「競選買票選民",
                ""
            ],
            [
                "唾棄」、「利用職權欺壓百姓」、「無法無天橫行鄉里」、",
                ""
            ],
            [
                "「心狠手辣欺壓弱勢」、「擅長包裝巧言迷惑」之文字，海",
                ""
            ],
            [
                "報右方則對稱繪製有狀似和善之圖像，圖像背後並撰寫「善",
                ""
            ],
            [
                "良」，其下撰載「五屆市代從未買票」等文字，海報並署名",
                ""
            ],
            [
                "六號戊○○懇請支持等情觀之，上開善良與邪惡競選海報所",
                ""
            ],
            [
                "指邪惡之人、事，雖未明確寫出告訴人之姓名，然因該選區",
                ""
            ],
            [
                "僅被告與告訴人二名女性候選人，並競逐唯一之婦女保障名",
                ""
            ],
            [
                "額，是該選區選民顯可輕易由該文宣所為表達方式，而推知",
                ""
            ],
            [
                "該文宣所指邪惡之對象即為告訴人本人。另其餘切結書、質",
                ""
            ],
            [
                "詢資料等文宣，其相關內容均已載明告訴人之姓名，該選區",
                ""
            ],
            [
                "選民閱讀後，當亦可直接得知上開文宣中所指控之對象即為",
                ""
            ],
            [
                "告訴人本人，亦堪認定。被告於原審及本院審理時雖辯稱：",
                ""
            ],
            [
                "上開伊所散發之善良與邪惡海報、質詢資料等文宣所載內容",
                ""
            ],
            [
                "均確有其事，且句句屬實，其中善良與邪惡海報中所指告訴",
                ""
            ],
            [
                "人「競選買票選民唾棄」乙節，雖告訴人經檢察官偵查後未",
                ""
            ],
            [
                "予起訴，但告訴人確實有買票。其中「利用職權欺壓百姓」",
                ""
            ],
            [
                "乙節，有受其欺壓之百姓呂盛松、邱新登、姚碧玉等人可證",
                ""
            ],
            [
                "。至於其他無法無天等，在質詢資料等文宣裡面講的很清楚",
                ""
            ],
            [
                "云云，惟查：",
                ""
            ],
            [
                "被告所指告訴人「競選買票選民唾棄」乙節，被告始終未能",
                ""
            ],
            [
                "提出其何以確信告訴人競選買票為真實之事證。又九十一年",
                ""
            ],
            [
                "六月十四日有署名「光明里里民」之匿名信件寄至台灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢舉告訴人賄選，經檢察官由檢舉信件中所",
                ""
            ],
            [
                "附土地登記簿謄本查明，係受被告委託之代書徐黃美雲所申",
                ""
            ],
            [
                "請，進而追查檢舉函是否係被告所為，雖被告於檢察官偵查",
                ""
            ],
            [
                "中否認曾經檢舉，但該檢舉函既附有土地登記之文件，且係",
                ""
            ],
            [
                "被告所委託之代書所申請，而被告又不能說明何人拿走土地",
                ""
            ],
            [
                "登記資料並利用該一資料，則此事係被告所為之可能性甚高",
                ""
            ],
            [
                "，況被告於檢察官偵查中亦提出告訴人賄選之檢舉資料供檢",
                ""
            ],
            [
                "察官查辦，然經檢察官指揮調查局偵查結果，並查無任何實",
                ""
            ],
            [
                "據，此業經本院調取台灣桃園地方法院檢察署九十一年度選",
                ""
            ],
            [
                "他字第二九０號卷查明屬實，依上開卷證所示，縱被告否認",
                ""
            ],
            [
                "向以光明里里民之身分向檢察官檢舉告訴人賄選，但被告在",
                ""
            ],
            [
                "偵查中確向檢察官提出賄選之檢舉，前後參照，被告自始即",
                ""
            ],
            [
                "依自己之情報指告訴人涉賄選，此外，並無其他客觀之資料",
                ""
            ],
            [
                "足以佐證被告所言，故被告以上開文字指摘告訴人競選買票",
                ""
            ],
            [
                "，空言辯稱伊所指均為真實，難於採信。",
                ""
            ],
            [
                "上開善良與邪惡海報及質詢資料中，所指告訴人利用職權欺",
                ""
            ],
            [
                "壓百姓呂盛松、邱新登、黃水井乙節，詰之證人呂盛松原審",
                ""
            ],
            [
                "審理時證稱：告訴人買一棟法拍屋在伊隔壁，因所購得之房",
                ""
            ],
            [
                "屋漏水，又認為伊占到告訴人土地，所以就對伊提起民事訴",
                ""
            ],
            [
                "訟，後來法院審理時認定是告訴人占到伊的土地，告訴人就",
                ""
            ],
            [
                "撤回訴訟等語，是依呂盛松所言，告訴人與呂盛松雖有上開",
                ""
            ],
            [
                "房屋土地糾紛，然告訴人係透過正當之法律程序解決上開糾",
                ""
            ],
            [
                "紛，且經法院闡明事實後，告訴人即撤回告訴，期間並無有",
                ""
            ],
            [
                "何利用民意代表職權欺壓呂盛松之情事，不能因其二人間曾",
                ""
            ],
            [
                "有訟爭，即推斷告訴人利用職權欺壓百姓呂盛松，被告此部",
                ""
            ],
            [
                "分辯解，顯非可採；再詰之證人邱新登原審審理時證稱：伊",
                ""
            ],
            [
                "與告訴人沒什麼接觸，也沒有過節，也沒有被告訴人欺負過",
                ""
            ],
            [
                "，雖曾跟告訴人商量過清水溝的事情，後來告訴人的叔叔將",
                ""
            ],
            [
                "水溝整理好等語，是依證人邱新登所言，告訴人顯無有何利",
                ""
            ],
            [
                "用職權欺壓邱新登之情事，被告此部分所指亦屬不實；再詰",
                ""
            ],
            [
                "之證人即賣甘蔗汁的黃水井已離婚之妻子姚碧玉原審審理時",
                ""
            ],
            [
                "證稱：告訴人欺負伊跟黃水井，伊與黃水井在夜市賣甘蔗，",
                ""
            ],
            [
                "告訴人向警察檢舉，並叫警察及市公所來取締，伊設攤之處",
                ""
            ],
            [
                "未經核准，攤位是不合法的等語，是證人既證稱其所設攤位",
                ""
            ],
            [
                "係不合法的，告訴人身為市民代表，其在中壢市代會質詢時",
                ""
            ],
            [
                "，請相關單位加強取締違法設攤情形，顯係合法執行其職務",
                ""
            ],
            [
                "，被告指告訴人利用職權欺壓百姓，所辯亦屬無稽。至被告",
                ""
            ],
            [
                "於本院審理中再度聲請傳喚證人姚碧玉到庭證明遭告訴人欺",
                ""
            ],
            [
                "侮之事，本院認該事項已經明白，並無必要再予傳喚。另被",
                ""
            ],
            [
                "告亦聲請傳喚證人潘芳琳，證明告訴人所提出之書信非潘芳",
                ""
            ],
            [
                "琳所為，惟查，告訴人所提之潘芳琳所為之書信，係指稱被",
                ""
            ],
            [
                "告從事密醫之行為，而被告違反醫師法之行為已經法院判決",
                ""
            ],
            [
                "有罪確定，此有被告全國前案紀錄表在卷可查，且被告此部",
                ""
            ],
            [
                "分行為與本案亦無關連，故本院認潘芳琳亦無傳喚之必要，",
                ""
            ],
            [
                "至被告另聲請傳喚證人劉守禮，證明告訴人曾經向他人宣稱",
                ""
            ],
            [
                "劉守禮讓攤販繼續擺攤，致劉某競選里長失利等情，惟此一",
                ""
            ],
            [
                "事實如非事實，自有劉守禮提出主張，被告並非利害關係人",
                ""
            ],
            [
                "，且此種涉及公共政策之事項本可供公評，亦與被告所為善",
                ""
            ],
            [
                "良與邪惡海報所指涉之事無關，本院亦認無傳喚之必要，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "被告在善良與邪惡海報中所撰指告訴人「競選買票選民唾棄",
                ""
            ],
            [
                "」、「利用職權欺壓百姓」及在上開質詢資料中加註「甲○",
                ""
            ],
            [
                "○○為了私怨利用民代職權整天欺侮一對可憐的賣甘蔗黃水",
                ""
            ],
            [
                "井夫妻」，顯係以不實之事項攻訐告訴人，難認被告有何相",
                ""
            ],
            [
                "當理由確信其指控為真實。此外，被告於上開善良與邪惡海",
                ""
            ],
            [
                "報中，另指告訴人「無法無天橫行鄉里」、「心狠手辣欺壓",
                ""
            ],
            [
                "弱勢」、「擅長包裝巧言迷惑」；切結書中之「這種心理變",
                ""
            ],
            [
                "態的女人可以當民意代表嗎？」，依上開說明，無法認被告",
                ""
            ],
            [
                "有相當理由確信其為真實，甚且上開用語，不僅有失中肯，",
                ""
            ],
            [
                "依社會上一般客觀判斷，非就事實予以公正之評論，顯亦已",
                ""
            ],
            [
                "逾越必要範圍與程度，又上開善良與邪惡海報左方繪製有頭",
                ""
            ],
            [
                "上有角狀似魔鬼之圖像，圖像背後並撰寫「邪惡」，以指涉",
                ""
            ],
            [
                "告訴人為邪惡之魔鬼，海報右方繪製有狀似和善之圖像，圖",
                ""
            ],
            [
                "像背後並撰寫「善良」，以指被告善良，顯係以被告善良，",
                ""
            ],
            [
                "告訴人邪惡之圖畫，以行成強烈對比，貶低告訴人之人格，",
                ""
            ],
            [
                "顯已達非理性攻擊、謾罵之程度，被告空言辯稱其上揭所言",
                ""
            ],
            [
                "，為有憑有據之出處可查云云，均非足採。",
                ""
            ],
            [
                "被告與告訴人均係上開市民代表選舉第四選區之候選人，被",
                ""
            ],
            [
                "告接續散發上開文宣之時間，業如前述，被告係於選舉日前",
                ""
            ],
            [
                "之上開選舉競選活動期間，散發上開文宣，傳播文宣內載不",
                ""
            ],
            [
                "實之事，亦屬明確。觀以選舉活動期間，選民投票之意向取",
                ""
            ],
            [
                "決於候選人之政見、學歷、經歷、品格、操守及形象清新與",
                ""
            ],
            [
                "否等因素，其管道或由政見發表會，或由候選人之文宣、拜",
                ""
            ],
            [
                "票，抑或由於平日對於候選人之瞭解等，被告散布上開足以",
                ""
            ],
            [
                "毀損於告訴人名譽之不實文字、圖畫指摘告訴人，所影射、",
                ""
            ],
            [
                "表述之內容，依一般社會通念，顯有足以使閱者對於告訴人",
                ""
            ],
            [
                "之人格評價降低，誤以為告訴人有為被告所散發文宣中所指",
                ""
            ],
            [
                "惡行，顯足以動搖告訴人支持者之投票意向，足徵被告之舉",
                ""
            ],
            [
                "確有影響選情，使告訴人不當選之意圖甚明。是上述具有惡",
                ""
            ],
            [
                "意之不實圖畫及文字之傳播，除足以毀損告訴人之名譽外，",
                ""
            ],
            [
                "並足生損害於告訴人及妨害公眾選舉之公正性，至為灼然。",
                ""
            ],
            [
                "本件事證明確，被告犯行均堪認定。",
                ""
            ],
            [
                "二、按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜",
                ""
            ],
            [
                "關係，致同時有數符合該犯罪構成要件之法條可以適用，爰",
                ""
            ],
            [
                "依法理擇一適用者而言。公職人員選舉期間，意圖使某候選",
                ""
            ],
            [
                "人不當選，以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖",
                ""
            ],
            [
                "同時符合刑法第三百十條第一項或第二項之毀謗罪，與公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之意圖使候選人不當選以文字傳",
                ""
            ],
            [
                "播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致一",
                ""
            ],
            [
                "個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，應依法規競合法理，擇一適用選罷法第九十二條規定論處",
                ""
            ],
            [
                "（最高法院八十七年六月十六日刑事庭會議決議參照）。被",
                ""
            ],
            [
                "告於九十一年度桃園縣中壢市市民代表選舉期間，意圖使另",
                ""
            ],
            [
                "一候選人甲○○○不當選，意圖散布於眾，而先後多次以文",
                ""
            ],
            [
                "字、圖畫傳播不實之事項，足以生損害於甲○○○之名譽，",
                ""
            ],
            [
                "核其所為，係犯公職人員選舉罷免法第九十二條之意圖使候",
                ""
            ],
            [
                "選人不當選以文字圖畫傳播不實之事罪。又公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪，其犯罪結果旨在使候選人當選或不當",
                ""
            ],
            [
                "選，因之對於同一候選人縱先後有多次散布謠言或傳播不實",
                ""
            ],
            [
                "之事之行為，應認係一犯罪行為之接續進行而侵害同一法益",
                ""
            ],
            [
                "，係屬單純一罪（最高法院八十九年度台上字第四四五六號",
                ""
            ],
            [
                "、九十二年度台上字第四九四號判決參照）。是被告雖於選",
                ""
            ],
            [
                "舉活動期間，意圖使告訴人不當選而先後多次散布不實之事",
                ""
            ],
            [
                "，然依上說明，仍應僅論以單純之一罪。被告利用不知情之",
                ""
            ],
            [
                "葉玉妹、乳麗惠及真實姓名、年籍不詳之成年助選員多人，",
                ""
            ],
            [
                "接續散發上開文宣，先後多次以文字、圖畫傳播不實之事項",
                ""
            ],
            [
                "，為間接正犯。",
                ""
            ],
            [
                "三、原審就被告上開犯行予以論罪科刑，固非無見，惟查：被",
                ""
            ],
            [
                "告所為上開犯行，遍觀全卷，並無其他積極證據足以證明被",
                ""
            ],
            [
                "告之助選人員葉玉妹、乳麗惠及真實姓名、年籍不詳之成年",
                ""
            ],
            [
                "助選員，亦明知不實而故為散布之行為，且原判決亦未記載",
                ""
            ],
            [
                "如何認定該等人員與被告如何有犯意之聯絡，原判決遽認彼",
                ""
            ],
            [
                "等均為共同正犯，尚有未當；被告所指告訴人「假借服務",
                ""
            ],
            [
                "認真賺錢」、「為了爭奪田地財產把親兒子告上法院」及自",
                ""
            ],
            [
                "由時報之剪報內容均係真實，被告在競選期間傳播該等事實",
                ""
            ],
            [
                "，難認違法（詳後述），原判決就此部分未予詳查，遽認為",
                ""
            ],
            [
                "犯罪之一部分亦有未當；被告所為上開犯行，言詞諸多不",
                ""
            ],
            [
                "當，原判決僅量處有期徒刑六月，亦嫌過輕。檢察官上訴指",
                ""
            ],
            [
                "摘原判決量刑過輕非無理由，而被告就上開所示應不構成犯",
                ""
            ],
            [
                "罪之部分上訴指摘原判決不當亦有理由，應由本院撤銷原判",
                ""
            ],
            [
                "決予以改判。爰審酌被告為求勝選，散發不實文宣攻擊告訴",
                ""
            ],
            [
                "人，嚴重危害選舉文化之清廉及選舉之公正性與公平性，對",
                ""
            ],
            [
                "於國家民主進程之負面影響甚大，惟本院認有部分指摘屬實",
                ""
            ],
            [
                "，範圍較檢察官起訴時少，暨被告犯罪後之態度仍堅持所述",
                ""
            ],
            [
                "均係事實，毫無悔意，告訴人所受之損害及犯後之態度等一",
                ""
            ],
            [
                "切情狀，仍量處有期徒刑六月，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "。又依公職人員選舉罷免法第九十八條第三項規定，犯本章",
                ""
            ],
            [
                "之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑者，並宣告褫奪公權，爰併依該條規定宣告褫奪公權一年",
                ""
            ],
            [
                "，以資儆懲。又扣案九十三年八月十日於原審審理時庭呈被",
                ""
            ],
            [
                "告寄送給選民鍾彭枝妹、胡文心、邱陳玉妹之牛皮紙帶信封",
                ""
            ],
            [
                "三個及信封內所裝善良與邪惡海報、新聞剪報、質詢資料各",
                ""
            ],
            [
                "三張，係經被告郵寄後遭退回之文宣，業據被告審理時供明",
                ""
            ],
            [
                "，並有郵寄後遭退回之信封三張在卷，是此牛皮紙帶信封三",
                ""
            ],
            [
                "個及內裝上開競選文宣，仍為被告所有，供本件犯罪所用之",
                ""
            ],
            [
                "物，爰依刑法第三十八條第一項第二款宣告沒收之，至其餘",
                ""
            ],
            [
                "扣案之善良與邪惡海報、切結書、新聞剪報、質詢資料等文",
                ""
            ],
            [
                "宣，因係告訴人所提供，顯已由被告送發選民，已非被告所",
                ""
            ],
            [
                "有，不得宣告沒收。",
                ""
            ],
            [
                "貳、不另為無罪之諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以被告戊○○於上開時地亦散發：善良與邪惡",
                ""
            ],
            [
                "海報上指稱告訴人甲○○○「假借服務認真賺錢」、「為了",
                ""
            ],
            [
                "爭奪田地財產把親兒子告上法院」之不實事實；自由時報",
                ""
            ],
            [
                "九十一年五月廿二日新聞剪報影本之不實事實，因認被告上",
                ""
            ],
            [
                "開行為亦構成公職人員選舉罷免法第九十二條之罪責云云。",
                ""
            ],
            [
                "二、訊據上訴人即被告堅決否認上開犯行，辯稱：伊所指控之事",
                ""
            ],
            [
                "，均係事實等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "關於「假借服務認真賺錢」部分，被告供稱：此係指告訴人",
                ""
            ],
            [
                "擔任市民代表後，積極取得公共工程而言，經本院向桃園縣",
                ""
            ],
            [
                "中壢市公所查詢結果，在告訴人擔任市民代表期間，由告訴",
                ""
            ],
            [
                "人及其家人擔任負責人之全麗營造廠、中新土木包工業、億",
                ""
            ],
            [
                "全營造廠等承攬中壢市公所之工程八十八件、七十五件、十",
                ""
            ],
            [
                "九件，此有桃園縣中壢市公所九十四年四月十二日函在本院",
                ""
            ],
            [
                "卷可稽，由民意代表監督行政部分之立場言，民意代表承包",
                ""
            ],
            [
                "政府工程確有不當之處，引人非議，此為我國社會上一般人",
                ""
            ],
            [
                "民之通念，故被告以此指稱告訴人「假借服務認真賺錢」等",
                ""
            ],
            [
                "情，不能認全無根據。",
                ""
            ],
            [
                "關於「為了爭奪田地財產把親兒子告上法院」部分，告訴人",
                ""
            ],
            [
                "於本院審理時已經坦承因為其小孩將田地抵押貸款購買BMW",
                ""
            ],
            [
                "汽車，伊不認同，伊認為該田地其他子女亦有權利，故曾經",
                ""
            ],
            [
                "向法院提起民事訴訟，但只開一庭就撤回等語（見本院九十",
                ""
            ],
            [
                "三年十二月十三日準備程序筆錄），可證告訴人確有因家中",
                ""
            ],
            [
                "田地之事與其子意見不合而向法院提起民事訴訟之事實，茲",
                ""
            ],
            [
                "告訴人既欲參選，則其言行自應較一般人受更多之檢視，而",
                ""
            ],
            [
                "市民代表如何教養子女，亦為一般人判斷之事項，被告指摘",
                ""
            ],
            [
                "此一事實，亦難認有不實。",
                ""
            ],
            [
                "關於自由時報新聞剪報影本部分：",
                ""
            ],
            [
                "訊據被告戊○○坦承於上開時散發之文宣中有自由時報之剪",
                ""
            ],
            [
                "報，惟堅稱：剪報之內容及旁邊所述之事，確為事實等語。",
                ""
            ],
            [
                "而依卷附剪報之內容載明：「中壢市：中壢市興仁國小十八",
                ""
            ],
            [
                "日以不適任為由，將試用期間的校工李筱惠解聘，為此，中",
                ""
            ],
            [
                "壢市民代表林朱玉燕昨日前往學校理論，雙方發生衝突，林",
                ""
            ],
            [
                "朱玉燕揚言控告校方，校方則表示李筱惠身材瘦小不適合擔",
                ""
            ],
            [
                "任粗重的工友職務，才會將其解聘」的情，旁邊則加註：「",
                ""
            ],
            [
                "林朱玉燕民國九十一年五月二十一日帶三位大男人及女兒到",
                ""
            ],
            [
                "興仁國小鬧事，林朱玉燕罵老師及校長三字經，足罵二小時",
                ""
            ],
            [
                "，其中一男人打興仁國小總務兩個耳光，女兒拍桌椅辱罵學",
                ""
            ],
            [
                "校主任三字經成何體統」，「這種人可以選嗎？」等語，此",
                ""
            ],
            [
                "有剪報在卷可查。",
                ""
            ],
            [
                "九十一年五月二十一日，告訴人林朱玉燕確實協同相關人等",
                ""
            ],
            [
                "至中壢市興仁國小，並與校長、老師發生爭執等情，業經法",
                ""
            ],
            [
                "務部檢察司於九十一年六月二十六日發函台灣桃園地方法院",
                ""
            ],
            [
                "檢察署，要求查明，經該檢察署指揮轄區桃園縣警察局中壢",
                ""
            ],
            [
                "分局調查結果，確有爭執之事發生，警察局於函復檢察官時",
                ""
            ],
            [
                "，並檢附現場照片三張為證（見九十一年度他字第一五五八",
                ""
            ],
            [
                "號偵查卷三一、三二頁），此亦為被告及告訴人所是認。",
                ""
            ],
            [
                "證人即興仁國小校長丁○○於本院證稱：「（九十一年五月",
                ""
            ],
            [
                "二十一日告訴人有到興仁國小去嗎？）是的，當天甲○○○",
                ""
            ],
            [
                "有到學校，確定日期不記得」，「（當天甲○○○是一個人",
                ""
            ],
            [
                "去還是有跟別人一起去？）當天同時到校的有三位，兩位在",
                ""
            ],
            [
                "我辦公室外面，她有進入我的辦公室」，「（何事來校？）",
                ""
            ],
            [
                "她的媳婦在我學校擔任工友，告訴人認為我要求她的媳婦拔",
                ""
            ],
            [
                "草，校長有過度要求，才到學校來找我，這個事情有上過媒",
                ""
            ],
            [
                "體」，「我請他到校長室坐，當天她有攜帶麥克風，在走廊",
                ""
            ],
            [
                "上廣播辱罵，我生氣離去，當天她有罵三字經，對學生、學",
                ""
            ],
            [
                "校造成不好的影響」，「（你是否知道當天黃主任被打的事",
                ""
            ],
            [
                "？）我不在現場沒有看到，但是小孩子的傳述，確有發生肢",
                ""
            ],
            [
                "體的衝突，到底如何的衝突，是小孩子的傳述，我有問黃主",
                ""
            ],
            [
                "任，他告訴我不要再提了，希望大事化小，小事化無」，「",
                ""
            ],
            [
                "（你在桃園縣警察局刑警隊的陳述，與剛剛所言拔草的事情",
                ""
            ],
            [
                "不大一樣？）甲○○○的媳婦體型瘦弱，體能狀況不好，因",
                ""
            ],
            [
                "為找不到什麼事情給她做，而且她也推不動除草機，才請她",
                ""
            ],
            [
                "拔草，沒想到此事會上媒體，李筱惠不適任是一個事實，告",
                ""
            ],
            [
                "訴人來學校所突現的是拔草的事，我之前所言與今天所言是",
                ""
            ],
            [
                "因果關係沒有衝突」等語（見審判筆錄），足證自由時報所",
                ""
            ],
            [
                "登載之報導確有其事。",
                ""
            ],
            [
                "證人即興仁國小之總務主任丙○○證稱：「（九十一年六月",
                ""
            ],
            [
                "六日在興仁國小製作警訊筆錄，當時所說是實在話嗎？）當",
                ""
            ],
            [
                "天我有被人拍了一下耳光」，「（問那名男子為何拍你耳光",
                ""
            ],
            [
                "？）當天我從我辦公室出來後，看到告訴人拿著擴音器，因",
                ""
            ],
            [
                "為音量很大，為免影響學生上課，我請他聲音小一點，就被",
                ""
            ],
            [
                "一個男子打耳光」，「（你認為拍你耳光的人是善意還是惡",
                ""
            ],
            [
                "意？）當然是惡意，他認為我干涉他們」，等語，亦與自由",
                ""
            ],
            [
                "時報報導之內容相符。另證人即興仁國小之教務主任乙○○",
                ""
            ],
            [
                "於本院證稱：「（九十一年五月二十一日當天發生何事？）",
                ""
            ],
            [
                "確實時間記不得了，當天早上七點多，我從一樓到二樓，聽",
                ""
            ],
            [
                "到很大聲的雜音，我本來在主持會議，告訴人當天來學校，",
                ""
            ],
            [
                "我去安撫他們情緒，也看到黃主任跟他們在處理事情」，「",
                ""
            ],
            [
                "（當天妳看到除了告訴人以外有幾個人？）不記得了，當天",
                ""
            ],
            [
                "有男生有女生，大概三、四個人有，詳細記不得」，「（到",
                ""
            ],
            [
                "校的三、四個人是否穿著黑衣，流氓的樣子？）穿什麼衣服",
                ""
            ],
            [
                "不記得，我們單純的環境裡面出現那些人我們會感到恐懼，",
                ""
            ],
            [
                "他們的態度不友善，我不是被找對象，所以感覺不那麼強烈",
                ""
            ],
            [
                "，是否像流氓我不知道」，「（你有無看到他們的人打黃主",
                ""
            ],
            [
                "任？）我有看到他們的人拍黃主任的臉」，「（當天告訴人",
                ""
            ],
            [
                "罵什麼話？）忘記了。我依稀記得告訴人情緒激動，講話很",
                ""
            ],
            [
                "大聲，他的子女講話也很激動，不好聽的話我都忘記了，他",
                ""
            ],
            [
                "們到學校的時間，前後大約有一個小時，警訊時記憶比較清",
                ""
            ],
            [
                "晰，以我在警訊時所言比較準」，「（相片所載是什麼地方",
                ""
            ],
            [
                "？）是校長室，當時文件凌亂是告訴人他們進來的時候肢體",
                ""
            ],
            [
                "動作造成的」等語，除可佐證證人丁○○、丙○○所言外，",
                ""
            ],
            [
                "亦足以證明告訴人與一同前來之人並非善意，且使得學校內",
                ""
            ],
            [
                "之老師感到恐懼。",
                ""
            ],
            [
                "依上開證人所證及卷附照片觀之，告訴人確有為其媳婦李筱",
                ""
            ],
            [
                "惠在興仁國小擔任工友遭解聘之事前往興仁國小，並與校方",
                ""
            ],
            [
                "發生爭執，其間告訴人以三字經辱罵校長，一同前往之人有",
                ""
            ],
            [
                "動手打丙○○主任等情，確屬事實無訛，雖被告所散發之文",
                ""
            ],
            [
                "宣內容指告訴人「罵足二小時」，「其中一男人打興仁國小",
                ""
            ],
            [
                "總務兩個耳光，女兒拍桌椅辱罵學校主任三字經成何體統」",
                ""
            ],
            [
                "等情，亦有誇大之處，惟被告所散發之剪報內容既有事實為",
                ""
            ],
            [
                "基礎，且告訴人係參選市民代表，其言行自應受較一般人更",
                ""
            ],
            [
                "嚴格之檢驗，然告訴人竟因其媳婦在公立學校擔任工友不遂",
                ""
            ],
            [
                "，而率眾到學校滋事，辱罵校長，被告予以一定之評論，並",
                ""
            ],
            [
                "質疑告訴人是否適合參選，即難認有公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條所規定「散播謠言或傳播不實之事」之構成要件行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "四、綜上所述，前述被告指摘之「假借服務認真賺錢」、「為了",
                ""
            ],
            [
                "爭奪田地財產把親兒子告上法院」及自由時報剪報等部分，",
                ""
            ],
            [
                "經核均係事實，此部分自難構成公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪責，惟此部分與檢察官起訴部分，檢察官認有裁判",
                ""
            ],
            [
                "上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條、第九十八條第三項，刑法第十一條前段、第四十一條",
                ""
            ],
            [
                "第一項前段、第三十七條第二項、第三十八條第一項第二款，罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭審判長法　官  蔡秀雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  林明俊",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  周占春",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  葉金發",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　20　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3053,20060608": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三０五三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　148",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十四年七月二十日第二審判決（九十三年度上訴字第",
                ""
            ],
            [
                "二九二三號，起訴案號：台灣桃園地方法院檢察署九十二年度偵",
                ""
            ],
            [
                "續字第二０九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係民國九十一年度桃園縣中壢市市",
                ""
            ],
            [
                "民代表選舉之參選人，登記為該次選舉第四選區編號六號之女性",
                ""
            ],
            [
                "市民代表候選人，與該選區另一名登記參選市民代表之女性候選",
                ""
            ],
            [
                "人林朱燕玉，競逐該選區唯一之婦女保障名額。詎上訴人於競選",
                ""
            ],
            [
                "期間與不知情之葉玉妹、乳麗惠及多名姓名、年籍不詳之成年助",
                ""
            ],
            [
                "選員，意圖使另一候選人林朱燕玉不當選，基於散布於眾之犯意",
                ""
            ],
            [
                "，竟於九十一年四月至同年六月七日之競選期間，先後分別由上",
                ""
            ],
            [
                "訴人印製、提供：、善良與邪惡競選海報（下稱：善良與邪惡",
                ""
            ],
            [
                "海報）：海報左方繪製有頭上有角，狀似魔鬼之圖像，圖像背後",
                ""
            ],
            [
                "並撰寫「邪惡」之文字，其下撰載「競選買票選民唾棄」、「利",
                ""
            ],
            [
                "用職權欺壓百姓」、「無法無天橫行鄉里」、「心狠手辣欺壓弱",
                ""
            ],
            [
                "勢」、「擅長包裝巧言迷惑」不實事項內容之文字及圖畫；、",
                ""
            ],
            [
                "周鳳中切結書影本（下稱：切結書）：周鳳中所書立指控林朱燕",
                ""
            ],
            [
                "玉煽動周鳳中陷害上訴人等內容之切結書影本，切結書末頁由上",
                ""
            ],
            [
                "訴人加註：「這種心理變態的女人可以當民意代表嗎？」等不實",
                ""
            ],
            [
                "內容之文字；、林朱燕玉市民代表會質詢資料影本（下稱：質",
                ""
            ],
            [
                "詢資料）：質詢資料首頁右上方處有姓名、年籍不詳之成年人所",
                ""
            ],
            [
                "加註之「林朱燕玉為了私怨利用民代職權整天欺侮一對可憐的賣",
                ""
            ],
            [
                "甘蔗黃水井夫妻……」等不實事項內容之文字等三份競選文宣，",
                ""
            ],
            [
                "均各多份（上開文宣除善良與邪惡海報，係以影射之方式，意指",
                ""
            ],
            [
                "海報上邪惡之人、事，係林朱燕玉其人及其所為外，其餘二份文",
                ""
            ],
            [
                "宣，均直接載明所指控之人為林朱燕玉），或由上訴人身披六號",
                ""
            ],
            [
                "競選綵帶，帶同不知情且身著六號競選背心之葉玉妹、乳麗惠二",
                ""
            ],
            [
                "人，於上開選舉競選期間，即投票日前六日至投票前一日，接續",
                ""
            ],
            [
                "多日，在桃園縣中壢市第四選區○○○○○街將該、等二份",
                ""
            ],
            [
                "文宣，接續發放給該選區內不特定之選民或投遞於該選區內不特",
                ""
            ],
            [
                "定選民之住家信箱內；或由上訴人身披六號競選綵帶，帶同不知",
                ""
            ],
            [
                "情且身著六號競選背心之上開助選員多人，於選舉競選期間，即",
                ""
            ],
            [
                "選舉投票日前十日至前一日內，接續多日，在桃園縣中壢市第四",
                ""
            ],
            [
                "選區○○○○○街將上開、、等文宣，接續發放給該選區",
                ""
            ],
            [
                "內不特定之選民或投遞於該選區內選民之住家信箱內；或由上訴",
                ""
            ],
            [
                "人及上開助選員多人，於九十一年五月至同年六月七日前之同年",
                ""
            ],
            [
                "六月上旬之選舉競選期間，將裝有、、等三份文宣；或裝",
                ""
            ],
            [
                "有、等二份文宣；或裝有、等二份文宣之牛皮紙帶信封",
                ""
            ],
            [
                "多份，以郵寄方式，寄發給該選區內之選民，以傳播上開四份（",
                ""
            ],
            [
                "為三份之誤載）文宣中所載繪不實之事，足以生損害於林朱燕玉",
                ""
            ],
            [
                "及妨害公眾選舉之公正性等情。因而撤銷第一審判決，改判論處",
                ""
            ],
            [
                "上訴人意圖使候選人不當選，以文字、圖畫傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查、被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有",
                ""
            ],
            [
                "明文。而所謂法律有規定者，即包括同法第一百五十九條之一至",
                ""
            ],
            [
                "第一百五十九條之五所規定傳聞證據具有證據能力之例外情形。",
                ""
            ],
            [
                "故如欲採被告以外之人於審判外之言詞，即如警詢或檢察官偵查",
                ""
            ],
            [
                "中之言詞為證據時，必須符合法律所規定之例外情形，方得認其",
                ""
            ],
            [
                "審判外之陳述有證據能力，並須於判決中具體說明其符合傳聞證",
                ""
            ],
            [
                "據例外可信之情況及心證理由，否則即有違證據法則及判決不備",
                ""
            ],
            [
                "理由之違法。原判決採告訴人林朱燕玉、證人周碧蝦、羅湘羚、",
                ""
            ],
            [
                "李鴻恩、李鴻棠、李鴻德於偵查中向檢察官所為之陳述作為斷罪",
                ""
            ],
            [
                "之資料，但未詳予說明其符合傳聞證據例外可信之情況，尚嫌理",
                ""
            ],
            [
                "由欠備。、判決所載理由矛盾者，其判決當然違背法令，刑事",
                ""
            ],
            [
                "訴訟法第三百七十九條第十四款定有明文。所謂理由矛盾，指所",
                ""
            ],
            [
                "載理由，彼此牴觸互相齟齬而言。本件第一審判決論上訴人意圖",
                ""
            ],
            [
                "使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾及他人罪，處有期徒刑六月，如易科罰金，以三百元折算一日",
                "三百元"
            ],
            [
                "。上訴人不服提起第二審上訴，檢察官亦以上訴人犯罪情節不輕",
                ""
            ],
            [
                "，犯後又未坦承犯行，顯無悔意，且不與告訴人和解，指摘第一",
                ""
            ],
            [
                "審量刑過輕，而提起第二審上訴。原判決理由既謂上訴人所為犯",
                ""
            ],
            [
                "行，言詞諸多不當，第一審判決僅量處有期徒刑六月，尚嫌過輕",
                ""
            ],
            [
                "，檢察官上訴指摘第一審判決量刑過輕，非無理由，而將第一審",
                ""
            ],
            [
                "判決撤銷，改判時主刑部分仍處上訴人有期徒刑六月，並諭知如",
                ""
            ],
            [
                "易科罰金以三百元折算一日，難謂無判決理由矛盾之可議。、",
                "三百元"
            ],
            [
                "沒收為從刑屬於刑之一種，故沒收之物須於犯罪事實中有具體之",
                ""
            ],
            [
                "記載始為適法，否則諭知沒收即難謂有事實之根據。原判決主文",
                ""
            ],
            [
                "諭知扣案寄發給選民鍾彭枝妹、胡文心、邱陳玉妹之牛皮紙袋信",
                ""
            ],
            [
                "封三個及信封內所裝善良與邪惡競選海報、自由時報新聞剪報影",
                ""
            ],
            [
                "本、林朱燕玉市民代表會質詢資料影本各三張，均沒收。並於理",
                ""
            ],
            [
                "由內謂上開扣案物品，係上訴人所有供犯罪所用之物，依刑法第",
                ""
            ],
            [
                "三十八條第一項第二款宣告沒收。惟原判決前揭事實欄，並未有",
                ""
            ],
            [
                "記載上訴人以所謂「自由時報新聞剪報影本」傳播不實之事，此",
                ""
            ],
            [
                "部分之沒收，已失其事實之依據。且原判決理由另又謂，公訴人",
                ""
            ],
            [
                "起訴上訴人散發自由時報九十一年五月二十二日新聞剪報影本之",
                ""
            ],
            [
                "不實事實，涉犯公職人員選舉罷免法第九十二條之罪嫌部分，經",
                ""
            ],
            [
                "審理結果，尚難成立該罪，而不另為無罪之諭知。而又將各該剪",
                ""
            ],
            [
                "報影本諭知沒收，亦有未當。上訴意旨指摘原判決不當，非無理",
                ""
            ],
            [
                "由。按第三審法院應以第二審判決所確認之事實為判決基礎，刑",
                ""
            ],
            [
                "事訴訟法第三百九十四條第一項前段定有明文。原判決上述之違",
                ""
            ],
            [
                "背法令影響於事實之確定，本院無可據以為裁判，應將原判決撤",
                ""
            ],
            [
                "銷，發回原審法院更為審判。原判決不另為無罪諭知部分，基於",
                ""
            ],
            [
                "審判不可分原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　六　　月　　八　　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　六　　月　 十三 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),444,20060829,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第444號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　陳建昌律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園",
                ""
            ],
            [
                "地方法院93年度選訴字第1號，中華民國93年8月26日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署92年度偵續字第209 號）",
                ""
            ],
            [
                "，提起上訴，經判決後，由最高法院第一次發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字、圖畫傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾及他人，處有期徒刑陸月，如易科罰金，以銀元",
                ""
            ],
            [
                "佰元即新臺幣玖佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "扣案寄發給選民鍾彭枝妹、胡文心、邱陳玉妹之牛皮紙帶信封",
                ""
            ],
            [
                "個、信封內所裝善良與邪惡競選海報張及甲○○○市民代表會",
                ""
            ],
            [
                "質詢資料影本張，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係民國（下同）九十一年度桃園縣中壢市市民代表選",
                ""
            ],
            [
                "舉之參選人，登記為該選舉第四選區編號六號之女性市民代",
                ""
            ],
            [
                "表候選人，與該選區另一名登記參選市民代表之女性候選人",
                ""
            ],
            [
                "甲○○○，競逐該選區唯一之婦女保障名額。乙○○於競選",
                ""
            ],
            [
                "期間，與不知情之葉玉妹、乳麗惠及多名姓名、年籍均不詳",
                ""
            ],
            [
                "之成年助選員，意圖使上開選舉候選人甲○○○不當選，基",
                ""
            ],
            [
                "於散布於眾之犯意，於九十一年四月至同年六月七日上開選",
                ""
            ],
            [
                "舉競選期間，分別由乙○○印製、提供：善良與邪惡競選",
                ""
            ],
            [
                "海報（下稱：善良與邪惡海報）：海報左方繪製頭上有角、",
                ""
            ],
            [
                "狀似魔鬼之圖像，圖像背後並撰寫「邪惡」之文字，其下撰",
                ""
            ],
            [
                "載「競選買票選民唾棄」、「利用職權欺壓百姓」、「無法",
                ""
            ],
            [
                "無天橫行鄉里」、「心狠手辣欺壓弱勢」、「擅長包裝巧言",
                ""
            ],
            [
                "迷惑」不實事項內容之文字及圖畫；周鳳中切結書影本（",
                ""
            ],
            [
                "下稱：切結書）：周鳳中所書立指控甲○○○煽動周鳳中陷",
                ""
            ],
            [
                "害乙○○等內容之切結書，末頁由乙○○加註：「這種心理",
                ""
            ],
            [
                "變態的女人可以當民意代表嗎？」等不實內容之文字；甲",
                ""
            ],
            [
                "○○○市民代表會質詢資料影本（下稱：質詢資料）：首頁",
                ""
            ],
            [
                "右上方有姓名、年籍不詳之成年人所加註之「甲○○○為了",
                ""
            ],
            [
                "私怨，利用民代職權，整天欺侮一對可憐的賣甘蔗黃水井夫",
                ""
            ],
            [
                "妻．．．」等不實事項內容之文字等三份競選文宣，均各多",
                ""
            ],
            [
                "份（上開文宣除善良與邪惡競選海報，係以影射之方式，意",
                ""
            ],
            [
                "指海報上邪惡之人、事，係甲○○○其人及其所為外，其餘",
                ""
            ],
            [
                "二份文宣，均直接載明所指控之人為甲○○○），或由乙○",
                ""
            ],
            [
                "○身披「六號」競選綵帶，帶同不知情身著「六號」競選背",
                ""
            ],
            [
                "心之劉葉玉妹、乳麗惠二人，於上開選舉競選期間，即投票",
                ""
            ],
            [
                "日前六日至投票前一日，接續多日某時，在桃園縣中壢市上",
                ""
            ],
            [
                "開第四選區○○○○○街將上開、等二份文宣，接續發",
                ""
            ],
            [
                "放給該選區內不特定之選民或投遞於該選區內不特定選民之",
                ""
            ],
            [
                "住家信箱內；或由乙○○身披「六號」競選綵帶，帶同不知",
                ""
            ],
            [
                "情身著「六號」競選背心之助選員多人，於上開選舉競選期",
                ""
            ],
            [
                "間，即選舉投票日前十日至前一日內，接續多日某時，在桃",
                ""
            ],
            [
                "園縣中壢市上開第四選區○○○○○街將上開、、等",
                ""
            ],
            [
                "文宣，接續發放給該選區內不特定之選民或投遞於該選區內",
                ""
            ],
            [
                "選民之住家信箱內；或由乙○○及助選員多人，於九十一年",
                "九十"
            ],
            [
                "五月至同年六月七日前之同年六月上旬上開選舉競選期間，",
                ""
            ],
            [
                "將裝有上開、、等三份文宣；或裝有上開、等二",
                ""
            ],
            [
                "份文宣；或裝有上開、等二份文宣之牛皮紙帶信封多份",
                ""
            ],
            [
                "，以郵寄方式，寄發給該選區內之選民，以傳播上開文宣中",
                ""
            ],
            [
                "所載繪不實之事，足以生損害於甲○○○及妨害公眾選舉之",
                ""
            ],
            [
                "公正性。",
                ""
            ],
            [
                "二、案經甲○○○訴請臺灣桃園地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：按被告以外之人於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "除顯有不可信之情況者外，得為證據，刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之一第二項定有明文。查證人周碧蝦、羅湘羚（原名",
                ""
            ],
            [
                "羅榮鈺）、李鴻恩、李鴻棠、李鴻德等人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，均已依法具結，本院審酌該陳述作成之客觀條",
                ""
            ],
            [
                "件及環境，認其心理狀態健全，並無受到脅迫、利誘或詐欺",
                ""
            ],
            [
                "，依刑事訴訟法第一百五十八條之三、第一百五十九條之一",
                ""
            ],
            [
                "第二項規定，均得為證據。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、上訴人即被告乙○○於檢察官偵查中、原審、本院上訴審及",
                ""
            ],
            [
                "本院審理時，坦承於九十一年度桃園縣中壢市市民代表選舉",
                ""
            ],
            [
                "，其與告訴人甲○○○均登記參選，二人同為第四選區之女",
                ""
            ],
            [
                "性候選人，且該選區婦女保障名額僅一名，其於上開選舉競",
                ""
            ],
            [
                "選期間，確有印製上開善良與邪惡海報、切結書、質詢資料",
                ""
            ],
            [
                "等三份文宣多份，其中善良與邪惡海報邪惡之文字下撰載「",
                ""
            ],
            [
                "競選買票選民唾棄」、「利用職權欺壓百姓」、「無法無天",
                ""
            ],
            [
                "橫行鄉里」、「心狠手辣欺壓弱勢」、「擅長包裝巧言迷惑",
                ""
            ],
            [
                "」等文字；切結書中撰載「這種心理變態的女人可以當民意",
                ""
            ],
            [
                "代表嗎？」；質詢資料撰載「甲○○○為了私怨，利用民代",
                ""
            ],
            [
                "職權，整天欺侮一對可憐的賣甘蔗黃水井夫妻．．．」，而",
                ""
            ],
            [
                "善良與邪惡海報中所指邪惡之人及邪惡下所載之事，即意指",
                ""
            ],
            [
                "甲○○○及甲○○○之所為；切結書中所撰「這種心理變態",
                ""
            ],
            [
                "的女人可以當民意代表嗎？」等文字乃其所寫，且其與助選",
                ""
            ],
            [
                "人員多人，確有多次以沿街發放、投遞、郵寄等方式，接續",
                ""
            ],
            [
                "散發上開善良與邪惡海報、質詢資料等競選文宣等事實不諱",
                ""
            ],
            [
                "，惟矢口否認有違反公職人員選舉罷免法之犯行，辯稱：",
                ""
            ],
            [
                "其雖印製上開載有「這種心理變態的女人可以當民意代表嗎",
                ""
            ],
            [
                "？」等文字之切結書約一百份，惟於準備散發時，因其子李",
                ""
            ],
            [
                "朝光反對，遂未散發；其所散發之善良與邪惡海報、質詢",
                ""
            ],
            [
                "資料等文宣所載內容，均確有其事，其中善良與邪惡海報中",
                ""
            ],
            [
                "所指告訴人「競選買票選民唾棄」乙節，雖告訴人所涉賄選",
                ""
            ],
            [
                "案件，經檢察官偵查後未予起訴，然告訴人確實有買票；",
                ""
            ],
            [
                "所指告訴人「利用職權欺壓百姓」乙節，有呂盛松、邱新登",
                ""
            ],
            [
                "、姚碧玉等人可證明告訴人確有欺壓其三人之事實；所指",
                ""
            ],
            [
                "告訴人「無法無天、橫行鄉里、心狠手辣、欺壓弱勢」等情",
                ""
            ],
            [
                "事，已詳載於上開質詢資料等文宣；上開質詢資料雖係其",
                ""
            ],
            [
                "文宣之一，惟其上文字均非其所書寫云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告業已自白於九十一年度桃園縣中壢市市民代表選舉，被",
                ""
            ],
            [
                "告與告訴人均登記參選，二人均係第四選區之女性候選人，",
                ""
            ],
            [
                "且該選區婦女保障名額僅一名，被告於上開選舉競選期間，",
                ""
            ],
            [
                "有於上開時、地，印製上開善良與邪惡海報、切結書、質詢",
                ""
            ],
            [
                "資料等三份文宣多份，其中善良與邪惡海報中所指邪惡之人",
                ""
            ],
            [
                "及邪惡下所載之事，即意指告訴人其人及其所為；切結書中",
                ""
            ],
            [
                "所撰「這種心理變態的女人可以當民意代表嗎？」等文字，",
                ""
            ],
            [
                "亦係被告所寫；質詢資料，加註「甲○○○為了私怨，利用",
                ""
            ],
            [
                "民代職權，整天欺侮一對可憐的賣甘蔗黃水井夫妻．．．」",
                ""
            ],
            [
                "等文字，且被告與其助選人員多人，確有多次以沿街發放、",
                ""
            ],
            [
                "投遞、郵寄等方式，接續散發上開競選文宣等事實，核與告",
                ""
            ],
            [
                "訴人所指訴之情節相符，並經證人周碧蝦、羅湘羚、李鴻棠",
                ""
            ],
            [
                "、李鴻德、蕭棋杰等人於原審審理時結證屬實。另證人即被",
                ""
            ],
            [
                "告之助選員乳麗惠及劉葉玉妹二人及被告之子李朝光，於原",
                ""
            ],
            [
                "審審理時，亦分別結證稱：「我們二人有與被告一起散發善",
                ""
            ],
            [
                "良與邪惡海報、質詢資料」、「被告要散發善良與邪惡海報",
                ""
            ],
            [
                "，我認為不應該作負面的文宣，曾加以勸阻，但被告不聽」",
                ""
            ],
            [
                "等語。而告訴人於九十三年七月十三日原審審理時，庭呈被",
                ""
            ],
            [
                "告於上開選舉競選期間，接續投遞給選民陳錦堂、劉建成、",
                ""
            ],
            [
                "葉日輝、胡建金、黃文順、謝秋桂、陳英明、鄭瑞佑、林信",
                ""
            ],
            [
                "忠、葉日昌、葉金富、秋鐘秋娥、郭榮生、羅文生、劉于琴",
                ""
            ],
            [
                "等十五人；接續郵寄給選民劉孟達（郵戳九十一年六月三日",
                ""
            ],
            [
                "）、劉錦蘭（二份，郵戳均為九十一年六月三日）、劉留作",
                ""
            ],
            [
                "（郵戳九十一年六月三日）、劉進坤（郵戳九十一年六月三",
                ""
            ],
            [
                "日）、張桃妹（郵戳九十一年六月三日）、陳毓秀（郵戳九",
                ""
            ],
            [
                "十一年五月三日）、葉元忠（郵戳九十一年六月一日）、黃",
                ""
            ],
            [
                "文信（郵戳九十一年六月一日）、周邦烈（郵戳九十一年六",
                ""
            ],
            [
                "月一日）、邱仕全（郵戳九十一年五月一日）等十人之牛皮",
                ""
            ],
            [
                "紙袋信封計二十六個中，七份信封裝有包括善良與邪惡海報",
                ""
            ],
            [
                "、切結書在內之文宣資料，其餘則為包含善良與邪惡海報、",
                ""
            ],
            [
                "切結書、質詢資料在內之文宣資料。被告於九十三年八月十",
                ""
            ],
            [
                "日原審審理時，庭呈被告於上開選舉競選期間，接續郵寄後",
                ""
            ],
            [
                "遭退回之裝有文宣資料之牛皮紙袋信封三份，經原審法院勘",
                ""
            ],
            [
                "驗結果，其中寄送給選民鍾彭枝妹之信封內，裝有包括善良",
                ""
            ],
            [
                "與邪惡海報、質詢資料之文宣資料各一份；寄送給選民胡文",
                ""
            ],
            [
                "心之信封內，裝有包括善良與邪惡海報、質詢資料之文宣資",
                ""
            ],
            [
                "料各一份；寄送給選民邱陳玉妹之信封內，裝有包括善良與",
                ""
            ],
            [
                "邪惡海報、質詢資料之文宣資料各一份；告訴人於九十三年",
                ""
            ],
            [
                "八月十日原審審理時，庭呈被告於上開選舉競選期間，接續",
                ""
            ],
            [
                "郵寄給選民之裝有文宣資料之牛皮紙袋信封四份，經原審法",
                ""
            ],
            [
                "院勘驗結果，其中寄送給選民劉冬蘭之信封（郵戳九十一年",
                ""
            ],
            [
                "六月三日），裝有包括善良與邪惡海報、切結書、質詢資料",
                ""
            ],
            [
                "之文宣資料各一份；寄送給選民劉孟達之信封（郵戳九十一",
                ""
            ],
            [
                "年六月三日），裝有包括切結書（兩份同樣資料，但是大小",
                ""
            ],
            [
                "不一）之文宣資料各一份；寄送給選民劉予珊之信封（郵戳",
                ""
            ],
            [
                "九十一年六月三日），裝有包括善良與邪惡海報、質詢資料",
                ""
            ],
            [
                "之文宣資料各一份；寄送給選民張金城之信封（郵戳九十一",
                ""
            ],
            [
                "年六月三日），裝有包括善良與邪惡海報、質詢資料、切結",
                ""
            ],
            [
                "書之文宣資料各一份。被告已自陳上開被告及告訴人分別提",
                ""
            ],
            [
                "出之裝有文宣之牛皮紙袋信封，均係其所寄發給第四選區選",
                ""
            ],
            [
                "民之競選文宣，且信封上亦有寄件人「乙○○」之署名及地",
                ""
            ],
            [
                "址或「信成土地代書事務所緘」之文字，足認上開裝有文宣",
                ""
            ],
            [
                "之牛皮紙袋信封及其內之上開文宣，乃被告於上開選舉競選",
                ""
            ],
            [
                "期間，或由被告、或由被告之助選員，以投遞或郵寄之方式",
                ""
            ],
            [
                "，接續寄發給選民。被告坦認其內分別裝有善良與邪惡海報",
                ""
            ],
            [
                "、質詢資料等競選文宣之事實，僅否認附有切結書。又上開",
                ""
            ],
            [
                "善良與邪惡海報邪惡下撰載「競選買票選民唾棄」、「利用",
                ""
            ],
            [
                "職權欺壓百姓」、「無法無天橫行鄉里」、「心狠手辣欺壓",
                ""
            ],
            [
                "弱勢」、「擅長包裝巧言迷惑」等文字；切結書中撰載「這",
                ""
            ],
            [
                "種心理變態的女人可以當民意代表嗎？」；質詢資料撰載「",
                ""
            ],
            [
                "甲○○○為了私怨，利用民代職權，整天欺侮一對可憐的賣",
                ""
            ],
            [
                "甘蔗黃水井夫妻．．．」，亦有上開善良與邪惡海報、切結",
                ""
            ],
            [
                "書及質詢資料等附卷可憑。堪認被告確實有於上開選舉競選",
                ""
            ],
            [
                "期間，接續散發上開善良與邪惡海報、質詢資料等競選文宣",
                ""
            ],
            [
                "，其中善良與邪惡海報中所指邪惡之人及邪惡下所載之事，",
                ""
            ],
            [
                "即意指告訴人其人及其所為；切結書中所撰「這種心理變態",
                ""
            ],
            [
                "的女人可以當民意代表嗎？」等文字係被告所寫；質詢資料",
                ""
            ],
            [
                "，亦經加註上開文字。",
                ""
            ],
            [
                "告訴人於檢察官偵查中及原審審理時，均指稱：「我於九十",
                ""
            ],
            [
                "一年六月七日某時，在屬於上開選舉第四選區之桃園縣中壢",
                ""
            ],
            [
                "市萬利菜市場內，看見被告身披『六號』競選綵帶，與其他",
                ""
            ],
            [
                "約五、六位穿『六號』競選背心之助選員，在散發包括切結",
                ""
            ],
            [
                "書在內之競選文宣給不特定人」；證人周碧蝦於檢察官偵查",
                ""
            ],
            [
                "中及原審審理時，分別具結證稱：「上開選舉競選期間，我",
                ""
            ],
            [
                "與余鄒年妹一起發傳單時，有看到被告也在發傳單，該傳單",
                ""
            ],
            [
                "有發到我家，我知道傳單之內容」、「我於九十一年六月間",
                ""
            ],
            [
                "上開選舉投票前某日，在屬於第四選區之桃園縣中壢市新明",
                ""
            ],
            [
                "市場附近的觀光夜市，看見被告身穿『六號』競選綵帶，與",
                ""
            ],
            [
                "其他數位身穿『六號』乙○○競選背心，狀似家庭主婦的成",
                ""
            ],
            [
                "年人助選員，散發包括切結書在內之競選文宣給市場內民眾",
                ""
            ],
            [
                "，另外切結書亦有投到我家中，我在家中亦有看過」；證人",
                ""
            ],
            [
                "羅湘羚於檢察官偵查中及原審審理時，分別具結證稱：「上",
                ""
            ],
            [
                "開選舉競選期間，我看到身穿『六號』競選背心之助選員，",
                ""
            ],
            [
                "將裝有文宣之信封放到選民家中信箱內，我與他人拆開後發",
                ""
            ],
            [
                "現內容都一樣」、「我於九十一年六月間，即上開選舉投票",
                ""
            ],
            [
                "前約三至五天，我在桃園縣中壢市○○路○段九巷之家中，",
                ""
            ],
            [
                "看到至少有二位以上，年紀大約有三、四十歲，身穿『六號",
                ""
            ],
            [
                "』背心的助選員，將裝有文宣之黃色信封投入上址附近住戶",
                ""
            ],
            [
                "信箱內，我將投入我家中信箱的黃色信封拆開，發現裡面有",
                ""
            ],
            [
                "包括切結書在內之文宣」；證人李鴻恩於檢察官偵查中及原",
                ""
            ],
            [
                "審審理時，分別具結證稱：「我有看到被告及其助選員在發",
                ""
            ],
            [
                "裝有文宣之黃色信封」、「九十一年中壢市民代表競選期間",
                ""
            ],
            [
                "，我到中壢地區找工作，選舉前某日十九時許，我在新明市",
                ""
            ],
            [
                "場附近，看到被告身披『六號』競選綵帶，與身穿『六號』",
                ""
            ],
            [
                "競選背心，年約二十歲到五十歲間之成年男、女，約六至七",
                ""
            ],
            [
                "人，共同散發黃色牛皮紙袋，他們發給其他路人後，我有靠",
                ""
            ],
            [
                "過去看，發現裡面有包括切結書在內之競選文宣」；證人簡",
                ""
            ],
            [
                "銘信於原審審理時結證稱：「九十一年第四屆中壢市市民代",
                ""
            ],
            [
                "表選舉時，我在桃園縣中壢市○○路五十三號住家，收到裝",
                ""
            ],
            [
                "有包括切結書在內之文宣的黃色牛皮紙袋信封，因為文宣涉",
                ""
            ],
            [
                "及人身攻擊，我就將文宣拿到告訴人競選總部」等語。審酌",
                ""
            ],
            [
                "上開告訴人、證人周碧蝦、羅湘羚、李鴻恩、簡銘信等人之",
                ""
            ],
            [
                "證言，就散發傳單之人數、穿著、包裝傳單之信封、散發傳",
                ""
            ],
            [
                "單之地點及其本人發現傳單之情節等，前後一致，互核並無",
                ""
            ],
            [
                "矛盾，足堪採憑。另證人李鴻棠於檢察官偵查中先證稱：「",
                ""
            ],
            [
                "上開選舉競選期間，我在夜市看到被告帶了十幾人在發信封",
                ""
            ],
            [
                "，我有收到切結書」；嗣於原審審理時改稱：「我於九十一",
                ""
            ],
            [
                "年六月間，在桃園縣中壢市觀光夜市，看見被告身穿『六號",
                ""
            ],
            [
                "』的競選綵帶，與其他大約七、八位身穿『六號』乙○○競",
                ""
            ],
            [
                "選背心，年約三、四十歲的成年人，散發包括切結書在內之",
                ""
            ],
            [
                "競選文宣，但當時我沒有收到切結書，是我旁邊的人有收到",
                ""
            ],
            [
                "」；證人李鴻德於檢察官偵查中先證稱：「上開選舉競選期",
                ""
            ],
            [
                "間，我有看到被告在新明市場附近散發傳單，我不知傳單內",
                ""
            ],
            [
                "容」；嗣於原審審理時改稱：「我於九十一年六月間，在桃",
                ""
            ],
            [
                "園縣中壢市新明市場，看到一票人在發包括切結書在內之競",
                ""
            ],
            [
                "選傳單，競選傳單是裝在一個黃色牛皮紙袋中，他們看到人",
                ""
            ],
            [
                "就發，或是將傳單丟在住戶信箱裡面」。查證人李鴻棠及李",
                ""
            ],
            [
                "鴻德二人就是否目睹被告帶人散發傳單乙節，與上開其他證",
                ""
            ],
            [
                "人之證言相符，且證言前後一致，此部分之證言，應堪採信",
                ""
            ],
            [
                "；至彼二人就被告所散發之文宣中，是否包括上開切結書及",
                ""
            ],
            [
                "彼二人有無收到切結書等情，前後證述不一；按彼二人均稱",
                ""
            ],
            [
                "非該選區之選民，對上開選舉並未在意，於事隔約二年後，",
                ""
            ],
            [
                "對當時被告所散發文宣中，是否包括上開切結書，能否有清",
                ""
            ],
            [
                "晰之記憶，已屬有疑，彼二人所為關於此部分之證言，顯有",
                ""
            ],
            [
                "瑕疵，尚難採為不利於被告之認定。另依證人乳麗惠、劉葉",
                ""
            ],
            [
                "玉妹二人於原審審理時依序所證述：「九十一年中壢市市民",
                ""
            ],
            [
                "代表選舉時，我係於投票前五、六日幫被告發傳單，被告還",
                ""
            ],
            [
                "有二到三名之助選員，我所發的文宣中有發善良與邪惡海報",
                ""
            ],
            [
                "、新聞剪報、質詢資料，但沒有切結書，我只負責中壢市○",
                ""
            ],
            [
                "○街附近的住家，大部分都是下午三時後開始發，發到下午",
                ""
            ],
            [
                "六時許，有發單張文宣，也有用信封裝文宣後，以郵寄或投",
                ""
            ],
            [
                "遞方式散發，我僅有投票前一天晚上有去桃園縣中壢市夜市",
                ""
            ],
            [
                "散發，那天大約有十幾個年約三、四十歲人一起去，那天也",
                ""
            ],
            [
                "沒有發切結書」、「九十一年中壢市市民代表選舉時，我幫",
                ""
            ],
            [
                "被告發傳單，有投遞或郵寄文宣，其中有善良與邪惡海報及",
                ""
            ],
            [
                "其他資料，但沒有切結書，我去幫忙大約五、六天，早上大",
                ""
            ],
            [
                "約是八時許，下午是大約是二時許開始，最晚發到下午六時",
                ""
            ],
            [
                "許，我只有去中壢市觀光夜市發氣球一次，那天沒有發文宣",
                ""
            ],
            [
                "，投票前最後一天我亦沒有發」等語，可徵彼二人並非被告",
                ""
            ],
            [
                "唯一之助選員，且彼二人散發文宣之地點，僅係上開第四選",
                ""
            ],
            [
                "區之部分地區，發放文宣之時間，亦僅有投票前約五至六日",
                ""
            ],
            [
                "，且大多集中在每天下午時段。再參以上開勘驗結果，並非",
                ""
            ],
            [
                "每個信封中所裝之文宣種類均相同等情，固可認乳麗惠、劉",
                ""
            ],
            [
                "葉玉妹所散發者為：前開、之文宣，而不包括之切結",
                ""
            ],
            [
                "書，惟因彼二人僅負責被告部分文宣之散發，並非負責所有",
                ""
            ],
            [
                "文宣之散發，而被告以郵寄或由其他助選員散發或投入信箱",
                ""
            ],
            [
                "方式之文宣中，亦部分附有切結書者，上開至之文宣，",
                ""
            ],
            [
                "分別有以文字或圖畫載有前開不實內容，並不因其中部分參",
                ""
            ],
            [
                "與散發者，僅散發其中、之文宣，未散發之切結書，",
                ""
            ],
            [
                "而影響被告之犯行。另被告自承周鳳中切結書上所載：「這",
                ""
            ],
            [
                "種心理變態的女人可以當民意代表嗎？」等文字，乃其所書",
                ""
            ],
            [
                "寫，其亦印製約一百份等語，且證人即被告之子李朝光原審",
                ""
            ],
            [
                "審理時證稱：「我沒有看過切結書，但是善良與邪惡海報我",
                ""
            ],
            [
                "有看過，我認為不應該作負面文宣，所以阻止被告散發，但",
                ""
            ],
            [
                "被告的意見跟我不一樣」，可徵被告非但未理會李朝光阻止",
                ""
            ],
            [
                "其散發善良與邪惡海報，仍予散發，甚且李朝光未曾見過切",
                ""
            ],
            [
                "結書。被告所辯經李朝光勸阻後，遂未散發切結書云云，顯",
                ""
            ],
            [
                "屬卸責之詞，不足採信。堪認被告於上開選舉競選期間，除",
                ""
            ],
            [
                "有散發上開善良與邪惡海報、質詢資料等競選文宣外，亦在",
                ""
            ],
            [
                "其部分之文宣資料中，夾帶散發周鳳中之切結書。",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第十一條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、追",
                ""
            ],
            [
                "求真理及監督各種政治或社會活動之功能得以發揮。惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言",
                ""
            ],
            [
                "論自由依其傳播方式為合理之限制。刑法第三百十條第一項",
                ""
            ],
            [
                "及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之",
                ""
            ],
            [
                "自由權利所必要，符合憲法第二十三條規定之意旨。至刑法",
                ""
            ],
            [
                "同條第三項前段以對誹謗之事，能證明其為真實者不罰，係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為",
                ""
            ],
            [
                "人故意毀損他人名譽之舉證責任，或法院發現其為真實之義",
                ""
            ],
            [
                "務（司法院大法官會議釋字第五０九號解釋文意旨參照）。",
                ""
            ],
            [
                "同理，公職人員選舉罷免法第九十二條所規定「散布謠言或",
                ""
            ],
            [
                "傳播不實之事」，應以散布、傳播虛構具體事實為構成要件",
                ""
            ],
            [
                "，除需具此特別要件外，尤須具有故意之一般要件，即行為",
                ""
            ],
            [
                "人雖不能證明言論內容為真實，但仍須行為人有相當理由確",
                ""
            ],
            [
                "信其為真實者，始能認被告欠缺該罪故意之要件，而不以該",
                ""
            ],
            [
                "罪相繩。但行為人不能證明其言論內容為真實，而依其所提",
                ""
            ],
            [
                "證據資料，復無法認行為人有相當理由確信其為真實者，即",
                ""
            ],
            [
                "非不能以誹謗罪之刑責相繩。",
                ""
            ],
            [
                "被告於所散發之善良與邪惡海報中，傳播「競選買票選民唾",
                ""
            ],
            [
                "棄」、「利用職權欺壓百姓」、「無法無天橫行鄉里」、「",
                ""
            ],
            [
                "心狠手辣欺壓弱勢」、「擅長包裝巧言迷惑」等文字；切結",
                ""
            ],
            [
                "書傳播「這種心理變態的女人可以當民意代表嗎？」；質詢",
                ""
            ],
            [
                "資料傳播「甲○○○為了私怨，利用民代職權，整天欺侮一",
                ""
            ],
            [
                "對可憐的賣甘蔗黃水井夫妻．．．」，業如前述，而九十一",
                ""
            ],
            [
                "年度桃園縣中壢市民代表選舉，被告與告訴人均登記參選，",
                ""
            ],
            [
                "彼二人並係第四選區僅有之二名女性候選人，且該選區婦女",
                ""
            ],
            [
                "保障名額僅一名，上開散發之善良與邪惡海報中所指邪惡之",
                ""
            ],
            [
                "人、事，即意指告訴人其人及其所為，亦經被告為前開自白",
                ""
            ],
            [
                "，核與告訴人所指訴相符。且由善良與邪惡海報內容為左方",
                ""
            ],
            [
                "繪製頭上有角，狀似魔鬼之圖像，圖像背後並撰寫「邪惡」",
                ""
            ],
            [
                "之文字，其下撰載「競選買票選民唾棄」、「利用職權欺壓",
                ""
            ],
            [
                "百姓」、「無法無天橫行鄉里」、「心狠手辣欺壓弱勢」、",
                ""
            ],
            [
                "「擅長包裝巧言迷惑」之文字，海報右方則對稱繪製狀似和",
                ""
            ],
            [
                "善之圖像，圖像背後並撰寫「善良」，其下撰載「五屆市代",
                ""
            ],
            [
                "從未買票」等文字，海報並署名「六號」乙○○懇請支持以",
                ""
            ],
            [
                "觀，上開善良與邪惡競選海報所指邪惡之人、事，雖未明確",
                ""
            ],
            [
                "寫出告訴人之姓名，然因該選區僅被告與告訴人二名女性候",
                ""
            ],
            [
                "選人，並競逐唯一之婦女保障名額，該選區選民顯可輕易由",
                ""
            ],
            [
                "該文宣所為表達方式，推知該文宣所指邪惡之對象即為告訴",
                ""
            ],
            [
                "人本人。另其餘切結書、質詢資料等文宣，其相關內容均已",
                ""
            ],
            [
                "載明告訴人之姓名，該選區選民閱讀後，當可得知上開文宣",
                ""
            ],
            [
                "中所指控之對象即為告訴人本人。其中：",
                ""
            ],
            [
                "被告所指告訴人「競選買票選民唾棄」乙節，被告未能提出",
                ""
            ],
            [
                "其何以確信告訴人競選買票為真實之事證。又九十一年六月",
                ""
            ],
            [
                "十四日有署名「光明里里民」之匿名信件寄至臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢舉告訴人賄選，經檢察官由檢舉信件中所附土",
                ""
            ],
            [
                "地登記簿謄本查明，係受被告委託之代書徐黃美雲所申請，",
                ""
            ],
            [
                "進而追查檢舉函是否被告所為，雖被告於檢察官偵查中否認",
                ""
            ],
            [
                "曾經檢舉，但該檢舉函既附有土地登記之文件，且係被告所",
                ""
            ],
            [
                "委託之代書所申請，被告復未能說明何人取走及利用該土地",
                ""
            ],
            [
                "登記資料；且被告於檢察官偵查中亦提出告訴人賄選之檢舉",
                ""
            ],
            [
                "資料供檢察官查辦，雖經檢察官指揮調查局偵查結果，並查",
                ""
            ],
            [
                "無任何實據，而經本院上訴審所調取臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署九十一年度選他字第二九０號卷證資料，縱被告否認以光",
                ""
            ],
            [
                "明里里民之身分向檢察官檢舉告訴人賄選，惟參照被告在偵",
                ""
            ],
            [
                "查中確向檢察官提出賄選之檢舉，被告自始即依自己之情報",
                ""
            ],
            [
                "指告訴人涉賄選。此外，並無其他客觀之資料足以佐證被告",
                ""
            ],
            [
                "所言，被告以上開文字指摘告訴人競選買票，空言辯稱所指",
                ""
            ],
            [
                "均為真實，委無足採。",
                ""
            ],
            [
                "上開善良與邪惡海報及質詢資料中，所指告訴人利用職權欺",
                ""
            ],
            [
                "壓百姓呂盛松、邱新登、黃水井乙節，依證人呂盛松原審審",
                ""
            ],
            [
                "理時具結所證述：「告訴人買一棟法拍屋在我隔壁，因所購",
                ""
            ],
            [
                "得之房屋漏水，又認為我占到告訴人土地，所以就對我提起",
                ""
            ],
            [
                "民事訴訟，後來法院審理時認定是告訴人占到我的土地，告",
                ""
            ],
            [
                "訴人就撤回訴訟」。告訴人與呂盛松雖有上開房屋土地糾紛",
                ""
            ],
            [
                "，然告訴人係透過正當之法律程序解決上開糾紛，且經法院",
                ""
            ],
            [
                "闡明後，告訴人即撤回告訴，期間並無有何利用民意代表職",
                ""
            ],
            [
                "權欺壓呂盛松之情事，自不能因告訴人與呂盛松間曾有訟爭",
                ""
            ],
            [
                "，即推斷告訴人利用職權欺壓百姓呂盛松。另依證人邱新登",
                ""
            ],
            [
                "原審審理時所結證：「我與告訴人沒什麼接觸，也沒有過節",
                ""
            ],
            [
                "，也沒有被告訴人欺負過，雖曾跟告訴人商量過清水溝的事",
                ""
            ],
            [
                "情，後來告訴人的叔叔將水溝整理好」，告訴人顯未利用職",
                ""
            ],
            [
                "權欺壓邱新登。又依證人即已與賣甘蔗汁之黃水井離婚之姚",
                ""
            ],
            [
                "碧玉於原審審理時所證述：「告訴人欺負我跟黃水井，我與",
                ""
            ],
            [
                "黃水井在夜市賣甘蔗，告訴人向警察檢舉，並叫警察及市公",
                ""
            ],
            [
                "所來取締，我設攤之處未經核准，攤位是不合法的」。查告",
                ""
            ],
            [
                "訴人身為市民代表，在中壢市代會質詢時，請相關單位加強",
                ""
            ],
            [
                "取締違法設攤情形，乃合法執行其職務。被告指告訴人利用",
                ""
            ],
            [
                "職權欺壓百姓，所辯均屬無稽。至被告聲請再度傳喚證人姚",
                ""
            ],
            [
                "碧玉到庭，證明遭告訴人欺侮之事，本院認該事項已臻明確",
                ""
            ],
            [
                "，並無再予傳喚之必要。另被告於本院上訴審聲請傳喚：",
                ""
            ],
            [
                "證人潘芳琳，證明告訴人所提出之書信非潘芳琳所書寫，惟",
                ""
            ],
            [
                "查，告訴人所提之潘芳琳書信，係指稱被告從事密醫行為，",
                ""
            ],
            [
                "而被告違反醫師法之行為，業經法院判決有罪確定，此有本",
                ""
            ],
            [
                "院被告前案紀錄表在卷可查，且被告此部分行為與本案並無",
                ""
            ],
            [
                "關連；證人劉守禮，證明告訴人曾向他人宣稱劉守禮任令",
                ""
            ],
            [
                "攤販繼續擺攤，致劉守禮競選里長失利等情，倘非事實，自",
                ""
            ],
            [
                "有劉守禮提出主張，被告並非利害關係人，且該涉及公共政",
                ""
            ],
            [
                "策之事項，原即可供公評，亦與被告所為善良與邪惡海報所",
                ""
            ],
            [
                "指涉之事無關。本院認均無傳喚之必要，附此敘明。",
                ""
            ],
            [
                "被告在善良與邪惡海報中所撰指告訴人「競選買票選民唾棄",
                ""
            ],
            [
                "」、「利用職權欺壓百姓」，及在質詢資料中加註「甲○○",
                ""
            ],
            [
                "○為了私怨，利用民代職權，整天欺侮一對可憐的賣甘蔗黃",
                ""
            ],
            [
                "水井夫妻」，顯係以不實之事項攻訐告訴人，難認被告有何",
                ""
            ],
            [
                "相當理由確信其指控為真實。此外，被告於善良與邪惡海報",
                ""
            ],
            [
                "中，另指告訴人「無法無天橫行鄉里」、「心狠手辣欺壓弱",
                ""
            ],
            [
                "勢」、「擅長包裝巧言迷惑」；切結書中之「這種心理變態",
                ""
            ],
            [
                "的女人可以當民意代表嗎？」，未可認被告有相當理由確信",
                ""
            ],
            [
                "其為真實，甚且上開用語，不僅有失中肯，依社會上一般客",
                ""
            ],
            [
                "觀判斷，非就事實予以公正之評論，顯已逾越必要範圍與程",
                ""
            ],
            [
                "度。又上開善良與邪惡海報左方繪製頭上有角狀似魔鬼之圖",
                ""
            ],
            [
                "像，圖像背後並撰寫「邪惡」，以指涉告訴人為邪惡之魔鬼",
                ""
            ],
            [
                "，海報右方繪製有狀似和善之圖像，圖像背後並撰寫「善良",
                ""
            ],
            [
                "」，以指被告善良，顯係以被告善良及告訴人邪惡之圖畫，",
                ""
            ],
            [
                "以行成強烈對比，貶低告訴人之人格，已達非理性攻擊、謾",
                ""
            ],
            [
                "罵之程度。被告辯稱其上揭所言，為有憑有據之出處可查云",
                ""
            ],
            [
                "云，均非足採。",
                ""
            ],
            [
                "被告與告訴人均係上開市民代表選舉第四選區之候選人，被",
                ""
            ],
            [
                "告係於選舉日前之上開選舉競選活動期間，接續散發上開文",
                ""
            ],
            [
                "宣，傳播文宣內載不實之事，自甚明確。按選舉活動期間，",
                ""
            ],
            [
                "選民投票之意向，取決於候選人之政見、學歷、經歷、品格",
                ""
            ],
            [
                "、操守及形象清新與否等因素，其管道或由政見發表會，或",
                ""
            ],
            [
                "由候選人之文宣、拜票，或由於平日對於候選人之瞭解等，",
                ""
            ],
            [
                "被告散布上開足以毀損於告訴人名譽之不實文字、圖畫指摘",
                ""
            ],
            [
                "告訴人，所影射、表述之內容，依一般社會通念，顯有足以",
                ""
            ],
            [
                "使閱者對於告訴人之人格評價降低，誤以為告訴人有為被告",
                ""
            ],
            [
                "所散發文宣中所指惡行，顯足以動搖告訴人支持者之投票意",
                ""
            ],
            [
                "向，足徵被告上開之舉確有影響選情，使告訴人不當選之意",
                ""
            ],
            [
                "圖甚明。上開具有惡意之不實圖畫及文字之傳播，除足以毀",
                ""
            ],
            [
                "損告訴人之名譽外，並足生損害於告訴人及妨害公眾選舉之",
                ""
            ],
            [
                "公正性，至為灼然。本件事證明確，被告之犯行洵堪認定。",
                ""
            ],
            [
                "三、按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜",
                ""
            ],
            [
                "關係，致同時有數符合該犯罪構成要件之法條可以適用，爰",
                ""
            ],
            [
                "依法理擇一適用者而言。公職人員選舉期間，意圖使某候選",
                ""
            ],
            [
                "人不當選，以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖",
                ""
            ],
            [
                "同時符合刑法第三百十條第一項或第二項之毀謗罪，與公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之意圖使候選人不當選以文字傳",
                ""
            ],
            [
                "播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致一",
                ""
            ],
            [
                "個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，應依法規競合法理，擇一適用選罷法第九十二條規定論處",
                ""
            ],
            [
                "（最高法院八十七年六月十六日刑事庭會議決議意旨參照）",
                ""
            ],
            [
                "。被告於九十一年度桃園縣中壢市市民代表選舉期間，意圖",
                ""
            ],
            [
                "使另一候選人甲○○○不當選，意圖散布於眾，先後多次以",
                ""
            ],
            [
                "文字、圖畫傳播不實之事項，足以生損害於甲○○○之名譽",
                ""
            ],
            [
                "，核其所為，係犯公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人不當選以文字圖畫傳播不實之事罪。又公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之罪，其犯罪結果旨在使候選人當選或不",
                ""
            ],
            [
                "當選，因之對於同一候選人縱先後有多次散布謠言或傳播不",
                ""
            ],
            [
                "實之事之行為，應認係一犯罪行為之接續進行而侵害同一法",
                ""
            ],
            [
                "益，係屬單純一罪（最高法院八十九年度台上字第四四五六",
                ""
            ],
            [
                "號、九十二年度台上字第四九四號判決意旨參照）。被告雖",
                ""
            ],
            [
                "於選舉活動期間，意圖使告訴人不當選，而先後多次散布不",
                ""
            ],
            [
                "實之事，仍應僅論以單純之一罪。被告利用不知情之劉葉玉",
                ""
            ],
            [
                "妹、乳麗惠及真實姓名、年籍不詳之成年助選員多人，接續",
                ""
            ],
            [
                "散發上開文宣，先後多次以文字、圖畫傳播不實之事項，為",
                ""
            ],
            [
                "間接正犯。",
                ""
            ],
            [
                "四、原審對被告予以論罪、科刑，固非無見；惟查：遍查全卷",
                ""
            ],
            [
                "，並無其他積極證據足以證明被告之助選人員劉葉玉妹、乳",
                ""
            ],
            [
                "麗惠及真實姓名、年籍均不詳之成年助選員，就被告之所為",
                ""
            ],
            [
                "，亦明知不實而故為散布，且原判決亦未記載如何認定該等",
                ""
            ],
            [
                "人員與被告如何有犯意之聯絡，原判決遽認彼等均為共同正",
                ""
            ],
            [
                "犯，尚有未當；被告所指告訴人「假借服務認真賺錢」、",
                ""
            ],
            [
                "「為了爭奪田地財產把親兒子告上法院」及自由時報之剪報",
                ""
            ],
            [
                "內容均係真實，被告在競選期間傳播該等事實，難認違法（",
                ""
            ],
            [
                "詳如後述），原判決就此部分未予詳查，遽認為犯罪之一部",
                ""
            ],
            [
                "分，並將「自由時報新聞剪報影本三張」，認係被告所有且",
                ""
            ],
            [
                "供犯罪所用之物，併予宣告沒收，亦有未當；按行為後法",
                ""
            ],
            [
                "律有變更者，適用行為時之法律。但行為後之法律有利於行",
                ""
            ],
            [
                "為人者，適用最有利於行為人之法律，刑法第二條第一項定",
                ""
            ],
            [
                "有明文。被告於犯罪時之刑法第四十一條第一項前段規定：",
                ""
            ],
            [
                "「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個",
                ""
            ],
            [
                "月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭",
                ""
            ],
            [
                "　　之關係或其他正當事由，執行顯有困難者，得以一元以上三",
                "一元"
            ],
            [
                "　元以下折算一日，易科罰金」，又被告行為時之易科罰金折",
                ""
            ],
            [
                "算標準，修正前罰金罰鍰提高標準條例第二條前段（現已刪",
                ""
            ],
            [
                "除）規定，就其原定數額提高為一百倍折算一日，則被告行",
                ""
            ],
            [
                "為時之易科罰金折算標準，應以銀元三百元折算一日，經折",
                "三百元"
            ],
            [
                "算為新臺幣後，應以新臺幣九百元折算為一日。惟九十五年",
                "九百元"
            ],
            [
                "七月一日修正公布施行之刑法第四十一條第一項前段則規定",
                ""
            ],
            [
                "：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六",
                ""
            ],
            [
                "個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二",
                "一千元"
            ],
            [
                "千元或三千元折算一日，易科罰金」，經比較修正前、後之",
                "千元,三千元"
            ],
            [
                "易科罰金折算標準，以九十五年七月一日修正公布施行前之",
                ""
            ],
            [
                "規定，較有利於行為人，應依刑法第二條第一項前段，適用",
                ""
            ],
            [
                "修正前刑法第四十一條第一項前段規定，定其折算標準。原",
                ""
            ],
            [
                "判決未及比較及此，尚有未洽。檢察官上訴意旨指摘原判決",
                ""
            ],
            [
                "之量刑過輕，非無理由；被告就如後述應不構成犯罪之部分",
                ""
            ],
            [
                "，提起上訴指摘原判決不當，亦有理由，應由本院將原判決",
                ""
            ],
            [
                "予以撤銷改判。爰審酌被告為求勝選，散發不實文宣攻擊告",
                ""
            ],
            [
                "訴人，嚴重危害選舉文化之清廉及選舉之公正性與公平性，",
                ""
            ],
            [
                "對於國家民主進程之負面影響甚大，因本院認有部分指摘屬",
                ""
            ],
            [
                "實，認定被告犯罪之範圍，較檢察官起訴書所載為少，告訴",
                ""
            ],
            [
                "人所受之損害及被告犯罪後之態度等一切情狀，仍量處有期",
                ""
            ],
            [
                "徒刑六月，並諭知易科罰金之折算標準。又依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十八條第三項規定，犯本章之罪或刑法分則第六",
                ""
            ],
            [
                "章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權，爰併依該條規定宣告褫奪公權一年。",
                ""
            ],
            [
                "五、扣案九十三年八月十日於原審審理時庭呈被告寄送給選民鍾",
                ""
            ],
            [
                "彭枝妹、胡文心、邱陳玉妹之牛皮紙袋信封三個、信封內所",
                ""
            ],
            [
                "裝善良與邪惡海報三張及質詢資料三張，係經被告郵寄後遭",
                ""
            ],
            [
                "退回之文宣，業據被告陳明，並有郵寄後遭退回之信封三張",
                ""
            ],
            [
                "在卷，該牛皮紙袋信封三個及內裝上開競選文宣，仍為被告",
                ""
            ],
            [
                "所有且供本件犯罪所用之物，爰依刑法第三十八條第一項第",
                ""
            ],
            [
                "二款之規定，宣告沒收之。至其餘扣案之善良與邪惡海報、",
                ""
            ],
            [
                "切結書、新聞剪報、質詢資料等文宣，因係告訴人所提供，",
                ""
            ],
            [
                "顯已由被告送發選民，已非被告所有，不予宣告沒收，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "貳、不另為無罪之諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告乙○○於上開時、地，亦散發：善良",
                ""
            ],
            [
                "與邪惡海報上指稱告訴人甲○○○「假借服務認真賺錢」、",
                ""
            ],
            [
                "「為了爭奪田地財產把親兒子告上法院」之不實事實；自",
                ""
            ],
            [
                "由時報九十一年五月二十二日新聞剪報影本之不實事實。因",
                ""
            ],
            [
                "認被告上開行為，亦涉犯公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "罪嫌云云。",
                ""
            ],
            [
                "二、訊據上訴人即被告乙○○，堅決否認上開犯行，辯稱：其所",
                ""
            ],
            [
                "指控之事，均係事實等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "關於「假借服務認真賺錢」部分，被告辯稱：此係指告訴人",
                ""
            ],
            [
                "擔任市民代表後，積極取得公共工程而言，經本院上訴審向",
                ""
            ],
            [
                "桃園縣中壢市公所查詢結果，在告訴人擔任市民代表期間，",
                ""
            ],
            [
                "由告訴人及其家人擔任負責人之全麗營造廠、中新土木包工",
                ""
            ],
            [
                "業、億全營造廠等，承攬中壢市公所之工程八十八件、七十",
                ""
            ],
            [
                "五件、十九件，此有桃園縣中壢市公所於九十四年四月十二",
                ""
            ],
            [
                "日以中市秘字第０九四００一四０四八號函附卷（本院上訴",
                ""
            ],
            [
                "審卷第一一四頁至第一三四頁）可稽。就民意代表監督行政",
                ""
            ],
            [
                "部分之觀點，民意代表承包政府工程，確屬不當，易引人非",
                ""
            ],
            [
                "議，乃社會一般人民之通念。被告以此指稱告訴人「假借服",
                ""
            ],
            [
                "務認真賺錢」等情，尚非全無根據。",
                ""
            ],
            [
                "關於「為了爭奪田地財產把親兒子告上法院」部分，告訴人",
                ""
            ],
            [
                "於本院上訴審審理時，已陳明因其不認同兒子將田地抵押貸",
                ""
            ],
            [
                "款，購買ＢＭＷ汽車，認為該田地其他子女亦有權利，雖曾",
                ""
            ],
            [
                "向法院提起民事訴訟，惟僅開一庭，即行撤回（本院上訴審",
                ""
            ],
            [
                "九十三年十二月十三日準備程序筆錄），可徵告訴人確有因",
                ""
            ],
            [
                "家中田地之事與其子意見不合，而向法院提起民事訴訟。告",
                ""
            ],
            [
                "訴人既欲參選，言行自應較一般人受更多之檢視，而市民代",
                ""
            ],
            [
                "表如何教養子女，亦為供一般人判斷之事項。被告指摘此一",
                ""
            ],
            [
                "事實，難認有不實。",
                ""
            ],
            [
                "關於自由時報新聞剪報影本部分：",
                ""
            ],
            [
                "訊據被告乙○○，坦承散發之文宣中有自由時報之剪報，惟",
                ""
            ],
            [
                "堅稱：剪報之內容及旁邊所述之事，確為事實等語。查依卷",
                ""
            ],
            [
                "附剪報之內容所載：「中壢市：中壢市興仁國小十八日以不",
                ""
            ],
            [
                "適任為由，將試用期間的校工李筱惠解聘，為此，中壢市民",
                ""
            ],
            [
                "代表林朱玉燕昨日前往學校理論，雙方發生衝突，林朱玉燕",
                ""
            ],
            [
                "揚言控告校方，校方則表示李筱惠身材瘦小不適合擔任粗重",
                ""
            ],
            [
                "的工友職務，才會將其解聘」，旁邊則加註：「林朱玉燕民",
                ""
            ],
            [
                "國九十一年五月二十一日帶三位大男人及女兒到興仁國小鬧",
                ""
            ],
            [
                "事，林朱玉燕罵老師及校長三字經，足罵二小時，其中一男",
                ""
            ],
            [
                "人打興仁國小總務兩個耳光，女兒拍桌椅辱罵學校主任三字",
                ""
            ],
            [
                "經成何體統」，「這種人可以選嗎？」等字。",
                ""
            ],
            [
                "九十一年五月二十一日，告訴人林朱玉燕確偕同相關人等至",
                ""
            ],
            [
                "中壢市興仁國小，與校長、老師發生爭執等情，業經法務部",
                ""
            ],
            [
                "檢察司於九十一年六月二十六日函請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署查明，經該檢察署指揮轄區桃園縣政府警察局中壢分局調",
                ""
            ],
            [
                "查結果，確有發生爭執，桃園縣政府警察局於函復檢察官時",
                ""
            ],
            [
                "，並檢附現場照片三幀為證（九十一年度他字第一五五八號",
                ""
            ],
            [
                "偵查卷第三一頁至第三二頁）。",
                ""
            ],
            [
                "證人即興仁國小校長趙灌蓉於本院上訴審審理時結證稱：「",
                ""
            ],
            [
                "（問：九十一年五月二十一日告訴人有到興仁國小去嗎？）",
                ""
            ],
            [
                "是的，當天甲○○○有到學校，確定日期不記得。（問：當",
                ""
            ],
            [
                "天甲○○○是一個人去還是有跟別人一起去？）當天同時到",
                ""
            ],
            [
                "校的有三位，兩位在我辦公室外面，她有進入我的辦公室。",
                ""
            ],
            [
                "（問：何事來校？）她的媳婦在我學校擔任工友，告訴人認",
                ""
            ],
            [
                "為我要求她的媳婦拔草，校長有過度要求，才到學校來找我",
                ""
            ],
            [
                "，這個事情有上過媒體。「我請他到校長室坐，當天她有攜",
                ""
            ],
            [
                "帶麥克風，在走廊上廣播辱罵，我生氣離去，當天她有罵三",
                ""
            ],
            [
                "字經，對學生、學校造成不好的影響。（問：你是否知道當",
                ""
            ],
            [
                "天黃主任被打的事？）我不在現場沒有看到，但是小孩子的",
                ""
            ],
            [
                "傳述，確有發生肢體的衝突，到底如何的衝突，是小孩子的",
                ""
            ],
            [
                "傳述，我有問黃主任，他告訴我不要再提了，希望大事化小",
                ""
            ],
            [
                "，小事化無。（問：你在桃園縣警察局刑警隊的陳述，與剛",
                ""
            ],
            [
                "剛所言拔草的事情不大一樣？）甲○○○的媳婦體型瘦弱，",
                ""
            ],
            [
                "體能狀況不好，因為找不到什麼事情給她做，而且她也推不",
                ""
            ],
            [
                "動除草機，才請她拔草，沒想到此事會上媒體。李筱惠不適",
                ""
            ],
            [
                "任是一個事實，告訴人來學校所突現的是拔草的事，我之前",
                ""
            ],
            [
                "所言與今天所言，是因果關係，沒有衝突」（本院上訴審卷",
                ""
            ],
            [
                "第一六六頁至第一七０頁審判筆錄）。亦堪徵自由時報所刊",
                ""
            ],
            [
                "登之報導，確有其事。",
                ""
            ],
            [
                "證人即興仁國小之總務主任黃晃盟於本院上訴審具結證稱：",
                ""
            ],
            [
                "「（問：九十一年六月六日在興仁國小製作警訊筆錄，當時",
                ""
            ],
            [
                "所說是實在話嗎？）當天我有被人拍了一下耳光。（問：那",
                ""
            ],
            [
                "名男子為何拍你耳光？）當天我從我辦公室出來後，看到告",
                ""
            ],
            [
                "訴人拿著擴音器，因為音量很大，為免影響學生上課，我請",
                ""
            ],
            [
                "他聲音小一點，就被一個男子打耳光。（問：你認為拍你耳",
                ""
            ],
            [
                "光的人是善意還是惡意？）當然是惡意，他認為我干涉他們",
                ""
            ],
            [
                "」（本院上訴審卷第一七０頁至第一七一頁），亦與自由時",
                ""
            ],
            [
                "報所報導之內容相符。另證人即興仁國小之教務主任高文芳",
                ""
            ],
            [
                "於本院上訴審證稱：「（問：九十一年五月二十一日當天發",
                ""
            ],
            [
                "生何事？）確實時間記不得了，當天早上七點多，我從一樓",
                ""
            ],
            [
                "到二樓，聽到很大聲的雜音，我本來在主持會議，告訴人當",
                ""
            ],
            [
                "天來學校，我去安撫他們情緒，也看到黃主任跟他們在處理",
                ""
            ],
            [
                "事情。（問：當天妳看到除了告訴人以外有幾個人？）不記",
                ""
            ],
            [
                "得了，當天有男生有女生，大概三、四個人有，詳細記不得",
                ""
            ],
            [
                "。（問：到校的三、四個人是否穿著黑衣，流氓的樣子？）",
                ""
            ],
            [
                "穿什麼衣服不記得，我們單純的環境裡面出現那些人我們會",
                ""
            ],
            [
                "感到恐懼，他們的態度不友善，我不是被找對象，所以感覺",
                ""
            ],
            [
                "不那麼強烈，是否像流氓我不知道。（問：妳有無看到他們",
                ""
            ],
            [
                "的人打黃主任？）我有看到他們的人拍黃主任的臉。（問：",
                ""
            ],
            [
                "當天告訴人罵什麼話？）忘記了。我依稀記得告訴人情緒激",
                ""
            ],
            [
                "動，講話很大聲，他的子女講話也很激動，不好聽的話我都",
                ""
            ],
            [
                "忘記了。他們到學校的時間，前後大約有一個小時，警詢時",
                ""
            ],
            [
                "記憶比較清晰，以我在警詢時所言比較準。（問：相片所載",
                ""
            ],
            [
                "是什麼地方？）是校長室，當時文件凌亂是告訴人他們進來",
                ""
            ],
            [
                "的時候肢體動作造成的」（本院上訴審卷第一七一頁至第一",
                ""
            ],
            [
                "七三頁），除可佐證證人趙灌蓉、黃晃盟所言外，亦足以證",
                ""
            ],
            [
                "明告訴人所偕同之人非善意，且使學校內之老師感到恐懼。",
                ""
            ],
            [
                "依上開證人所證述及卷附照片所攝，堪認告訴人確有為其媳",
                ""
            ],
            [
                "婦李筱惠在興仁國小擔任工友遭解聘之事，前往興仁國小，",
                ""
            ],
            [
                "並與校方發生爭執，其間告訴人以三字經辱罵校長，一同前",
                ""
            ],
            [
                "往之人有動手打黃晃盟主任等情。雖被告所散發之文宣內容",
                ""
            ],
            [
                "指告訴人「罵足二小時」、「其中一男人打興仁國小總務兩",
                ""
            ],
            [
                "個耳光，女兒拍桌椅辱罵學校主任三字經成何體統」等情，",
                ""
            ],
            [
                "有誇大之處，惟被告所散發之剪報內容，既係事實，且告訴",
                ""
            ],
            [
                "人係參選市民代表，其言行自應受較一般人更嚴格之檢驗，",
                ""
            ],
            [
                "告訴人因媳婦在公立學校擔任工友不遂，率眾到學校滋事，",
                ""
            ],
            [
                "辱罵校長，被告予以一定之評論，並質疑告訴人是否適合參",
                ""
            ],
            [
                "選，難認與公職人員選舉罷免法第九十二條所規定「散播謠",
                ""
            ],
            [
                "言或傳播不實之事」之構成要件相當。",
                ""
            ],
            [
                "四、綜上所述，被告所指摘告訴人「假借服務認真賺錢」、「為",
                ""
            ],
            [
                "了爭奪田地財產把親兒子告上法院」及自由時報剪報等部分",
                ""
            ],
            [
                "，均係事實，此部分難以公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "罪責相繩。因檢察官認此部分與經檢察官起訴之上開經論罪",
                ""
            ],
            [
                "、科刑部分，有裁判上一罪之關係，爰均不另為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條、第九十八條第三項，刑法第二條第一項前段、第十一",
                ""
            ],
            [
                "條前段、第四十一條第一項前段（修正前）、第三十七條第二項",
                ""
            ],
            [
                "、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾鳳玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　29　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭審判長法　官  吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官  楊貴雄",
                ""
            ],
            [
                "　　　　　　 　 　　　　　　　　　　法　官  王麗莉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  洪秋帆",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　30　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,949,20070214": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第九四九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十五年八月二十九日第二審更審判決（九十五年度上",
                ""
            ],
            [
                "更字第四四四號，起訴案號：台灣桃園地方法院檢察署九十二",
                ""
            ],
            [
                "年度偵續字第二０九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決認定上訴人甲○○係民國九十一年度桃園縣中",
                ""
            ],
            [
                "壢市市民代表選舉之參選人，與該選區另一名女性候選人林朱燕",
                ""
            ],
            [
                "玉，競逐該選區唯一之婦女保障名額。詎上訴人於競選期間與不",
                ""
            ],
            [
                "知情之劉葉玉妹、乳麗惠及多名姓名、年籍不詳之成年助選員，",
                ""
            ],
            [
                "意圖使另一候選人林朱燕玉不當選，基於散布於眾之犯意，竟於",
                ""
            ],
            [
                "九十一年四月至同年六月七日之競選期間，先後分別由上訴人印",
                ""
            ],
            [
                "製、提供：、善良與邪惡競選海報（下稱：善良與邪惡海報）",
                ""
            ],
            [
                "：海報左方繪製有頭上有角，狀似魔鬼之圖像，圖像背後並撰寫",
                ""
            ],
            [
                "「邪惡」之文字，其下撰載「競選買票選民唾棄」、「利用職權",
                ""
            ],
            [
                "欺壓百姓」、「無法無天橫行鄉里」、「心狠手辣欺壓弱勢」、",
                ""
            ],
            [
                "「擅長包裝巧言迷惑」不實事項內容之文字及圖畫；、周鳳中",
                ""
            ],
            [
                "書立指控林朱燕玉煽動其陷害上訴人等內容之切結書影本（下稱",
                ""
            ],
            [
                "：切結書，末頁由上訴人加註：「這種心理變態的女人可以當民",
                ""
            ],
            [
                "意代表嗎？」等不實內容之文字）；、林朱燕玉市民代表會質",
                ""
            ],
            [
                "詢資料影本（下稱：質詢資料）：質詢資料首頁右上方處有姓名",
                ""
            ],
            [
                "、年籍不詳之成年人所加註之「林朱燕玉為了私怨利用民代職權",
                ""
            ],
            [
                "整天欺侮一對可憐的賣甘蔗黃水井夫妻……」等不實事項內容之",
                ""
            ],
            [
                "文字等三份競選文宣，均各多份。或由上訴人帶同不知情之劉葉",
                ""
            ],
            [
                "玉妹、乳麗惠二人，於上開選舉競選期間，即投票日前六日至投",
                ""
            ],
            [
                "票前一日，接續在桃園縣中壢市第四選區○○○街將該、等",
                ""
            ],
            [
                "二份文宣，發放或投遞於該選區內不特定之選民或選民住家信箱",
                ""
            ],
            [
                "；或由上訴人帶同不知情之助選員多人，於選舉競選期間，即選",
                ""
            ],
            [
                "舉投票日前十日至前一日內，接續在桃園縣中壢市第四選區○○",
                ""
            ],
            [
                "○街將上開、、等文宣，發放或投遞於該選區內不特定選",
                ""
            ],
            [
                "民或選民之住家信箱；或由上訴人及上開不知情助選員多人，於",
                ""
            ],
            [
                "九十一年五月至同年六月七日前之同年六月上旬之選舉競選期間",
                ""
            ],
            [
                "，將裝有、、等三份文宣；或裝有、等二份文宣；或",
                ""
            ],
            [
                "裝有、等二份文宣之牛皮紙袋信封多份，以郵寄方式，寄發",
                ""
            ],
            [
                "給該選區內之選民，以傳播上開文宣中所載繪不實之事，足以生",
                ""
            ],
            [
                "損害於林朱燕玉及妨害公眾選舉之公正性等情。因而撤銷第一審",
                ""
            ],
            [
                "判決，改判仍論處上訴人意圖使候選人不當選，以文字、圖畫傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾及他人罪刑。係以上揭事實，業",
                ""
            ],
            [
                "據告訴人林朱燕玉迭次指訴綦詳，並經證人周碧蝦、羅湘羚、李",
                ""
            ],
            [
                "鴻恩、簡銘信、李鴻棠、李鴻德，上訴人助選員乳麗惠、劉葉玉",
                ""
            ],
            [
                "妹，上訴人之子李朝光結證在卷。且有上訴人投遞予選民陳錦堂",
                ""
            ],
            [
                "、劉建成、葉日輝、胡建金、黃文順、謝秋桂、陳英明、鄭瑞佑",
                ""
            ],
            [
                "、林信忠、葉日昌、葉金富、秋鐘秋娥、郭榮生、羅文生、劉于",
                ""
            ],
            [
                "琴、劉孟達、劉錦蘭、劉留作、劉進坤、張桃妹、陳毓秀、葉元",
                ""
            ],
            [
                "忠、黃文信、周邦烈、邱仕全、劉冬蘭、劉孟達、劉予珊、張金",
                ""
            ],
            [
                "城之牛皮紙袋信封；及上訴人所提出，其於競選期間，接續郵寄",
                ""
            ],
            [
                "予鍾彭枝妹、胡文心、邱陳玉妹後遭退回之牛皮紙袋信封，暨信",
                ""
            ],
            [
                "封內所裝之善良與邪惡海報、切結書、質詢資料等文宣存卷足憑",
                ""
            ],
            [
                "。而上開信封內或裝有包括善良與邪惡海報、切結書在內之文宣",
                ""
            ],
            [
                "資料，或內含善良與邪惡海報及質詢資料，或裝有善良與邪惡海",
                ""
            ],
            [
                "報、切結書、質詢資料文宣等情，亦經第一審法院勘驗無訛，有",
                ""
            ],
            [
                "該院九十三年七月十三日、八月十日審判筆錄可稽。且上訴人對",
                ""
            ],
            [
                "於上開選舉競選期間印製、提供善良與邪惡海報、切結書、質詢",
                ""
            ],
            [
                "資料之文宣，並由其與不知情之助選員將其中善良與邪惡海報及",
                ""
            ],
            [
                "質詢資料，接續以沿街發放、投遞、郵寄等方式散發與不特定選",
                ""
            ],
            [
                "民之事實，復予是認等語；為其所憑之證據及認定之理由。並敘",
                ""
            ],
            [
                "明上訴人辯稱：上開文宣中之切結書，因其子勸阻，並未散發。",
                ""
            ],
            [
                "至善良與邪惡海報及質詢資料所載內容，均確有其事等詞，係如",
                ""
            ],
            [
                "何不可採信。暨證人乳麗惠、劉葉玉妹二人所為並未發送切結書",
                ""
            ],
            [
                "文宣之部分證詞，亦如何不足為有利於上訴人之判斷，已於理由",
                ""
            ],
            [
                "內一一說明，詳為論述指駁。復說明上訴人聲請再度傳喚證人姚",
                ""
            ],
            [
                "碧玉、傳訊證人潘芳琳、劉守禮，因事證已臻明確，且證人潘芳",
                ""
            ],
            [
                "琳、劉守禮部分，與本案並無關連，認無必要等詞。核其所為論",
                ""
            ],
            [
                "斷，俱與卷內資料相符。從形式上觀察，並無調查未盡、理由不",
                ""
            ],
            [
                "備或採證違反證據法則等違背法令之情形。上訴人上訴意旨略以",
                ""
            ],
            [
                "：原判決事實欄認定，上訴人所為「足生損害於林朱燕玉及妨",
                ""
            ],
            [
                "害公眾選舉之公正性」，理由則載係「足以生損害於林朱燕玉之",
                ""
            ],
            [
                "名譽」。再事實認定：質詢資料內容，係不詳姓名之成年人所加",
                ""
            ],
            [
                "註，但於理由乙、實體部分壹之一（即第三頁第一行、第十行）",
                ""
            ],
            [
                "及理由二（即第四頁第一行），又認係上訴人坦承自己加註，即",
                ""
            ],
            [
                "有矛盾。原判決就易科罰金之折算標準，經比較新舊法後，適",
                ""
            ],
            [
                "用修正前刑法第四十一條第一項為其依據，然於據上論結欄漏未",
                ""
            ],
            [
                "援引「修正前罰金罰鍰提高標準條例第二條前段」，亦有未洽。",
                ""
            ],
            [
                "原判決理由中載敘：上訴人於善良與邪惡海報中撰指告訴人「",
                ""
            ],
            [
                "競選買票選民唾棄……」，顯係以不實之事項攻詰告訴人，難認",
                ""
            ],
            [
                "上訴人有何相當理由確信其指控為真實等情。然上訴人於九十三",
                ""
            ],
            [
                "年六月三日第一審審理中，所提補充說明理由狀證物二關於上訴",
                ""
            ],
            [
                "人與曾袁久妹之對話錄音譯文，內有曾袁久妹稱「林朱燕玉買票",
                ""
            ],
            [
                "不會錯」等語，足徵上訴人確有相當理由確信其上開指控為真實",
                ""
            ],
            [
                "。原判決就此部份未為審酌，併有應予調查之證據而未予調查之",
                ""
            ],
            [
                "違法。證人周碧蝦就上訴人上開傳單有無發送至其住處乙節，",
                ""
            ],
            [
                "先後證詞不一，原判決就其陳述互為齟齬部分未予說明，同有未",
                ""
            ],
            [
                "當云云。惟查：司法院釋字第五○九號解釋文：「言論自由為",
                ""
            ],
            [
                "人民之基本權利，憲法第十一條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治",
                ""
            ],
            [
                "或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共",
                ""
            ],
            [
                "利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限",
                ""
            ],
            [
                "制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而",
                ""
            ],
            [
                "設，為防止妨礙他人之自由權利所必要，符合憲法第二十三條規",
                ""
            ],
            [
                "定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑",
                ""
            ],
            [
                "罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明",
                ""
            ],
            [
                "其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由確信",
                ""
            ],
            [
                "其為真實者，即不能以誹謗之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人",
                ""
            ],
            [
                "名譽之舉證責任，或法院發現其為真實之義務。就此而言，刑法",
                ""
            ],
            [
                "第三百十條第三項與憲法保障言論自由之旨趣並無牴觸」。推其",
                ""
            ],
            [
                "對於刑法第三百十條第三項解釋意旨，僅在減輕被告證明其言論",
                ""
            ],
            [
                "（即指摘或傳述誹謗事項）為真實之舉證責任，但被告仍須提出",
                ""
            ],
            [
                "「證據資料」，證明有理由確信其所為言論（即指摘或傳述誹謗",
                ""
            ],
            [
                "事項）為真實，否則仍須構成誹謗罪刑責。而「證據資料」係言",
                ""
            ],
            [
                "論（指摘或傳述誹謗事項）之依據，此所指「證據資料」應係真",
                ""
            ],
            [
                "正，或雖非真正，但其提出並非因惡意或重大輕率前提下，有相",
                ""
            ],
            [
                "當理由確信其為真正者而言。同理，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪，所謂「散布謠言或傳播不實」之事，均以散布、傳播",
                ""
            ],
            [
                "虛構具體事實為構成要件，自亦有上開說明之適用。原判決就上",
                ""
            ],
            [
                "訴人文宣所指告訴人「競選買票選民唾棄」乙節，已敘明上訴人",
                ""
            ],
            [
                "未能提出其何以確信告訴人競選買票為真實之事證。又九十一年",
                ""
            ],
            [
                "六月十四日有署名「光明里里民」之匿名信件寄至台灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢舉告訴人賄選，經檢察官由檢舉信件中所附土地登",
                ""
            ],
            [
                "記簿謄本查明，係受上訴人委託之代書徐黃美雲所申請。且上訴",
                ""
            ],
            [
                "人於檢察官偵查中亦提出告訴人賄選之檢舉資料供檢察官查辦，",
                ""
            ],
            [
                "經檢察官指揮調查局偵查結果，並查無任何實據，已經原審上訴",
                ""
            ],
            [
                "審調取台灣桃園地方法院檢察署九十一年度選他字第二九０號卷",
                ""
            ],
            [
                "證資料查閱無訛。因認上訴人並無客觀資料足以佐證其所指告訴",
                ""
            ],
            [
                "人競選買票乙節為真實（見原判決第十一頁）。原審依首揭說明",
                ""
            ],
            [
                "，認上訴人所為該當於公職人員選舉罷免法第九十二條「傳播不",
                ""
            ],
            [
                "實」之要件，於法並無不合。又證據之取捨及證據證明力如何，",
                ""
            ],
            [
                "俱屬事實審法院得自由裁量、判斷之職權。茍此項裁量、判斷，",
                ""
            ],
            [
                "並不悖乎通常一般人日常生活經驗之定則，又於判決內論敘其何",
                ""
            ],
            [
                "以作此判斷之心證理由者，即不得任意指摘其為違法。稽以上訴",
                ""
            ],
            [
                "人於九十三年六月三日第一審審理中，所提補充說明理由狀證物",
                ""
            ],
            [
                "二關於上訴人與曾袁久妹之對話錄音譯文，屬私人錄音行為所取",
                ""
            ],
            [
                "得之證據，姑不論其取得是否合於刑法第三百十五條之一與通訊",
                ""
            ],
            [
                "保障監察法之規範，有無證據能力等情，尚屬未明。縱認該錄音",
                ""
            ],
            [
                "及譯文為有證據能力，但觀諸其譯文內容，載有「曾袁久妹：妳",
                ""
            ],
            [
                "自己也不是聽說山東里一票買一千塊。她是買票啊！不過買票妳",
                "一千塊"
            ],
            [
                "抓不到她啊，沒抓到那有證據? 」等語（見第一審卷第一０一",
                ""
            ],
            [
                "頁），顯示「曾袁久妹」之訊息似係來自傳聞，且自承並無證據",
                ""
            ],
            [
                "足資佐證，殊無相當理由足以確信為真正。原審因而未採為有利",
                ""
            ],
            [
                "上訴人之證據，按諸經驗法則，亦無悖離。證人或告訴人之供",
                ""
            ],
            [
                "述前後稍有不符或相互間有所歧異，究竟何者為可採，事實審法",
                ""
            ],
            [
                "院非不可本於經驗法則，斟酌其他情形，作合理之比較，定其取",
                ""
            ],
            [
                "捨。若其基本事實之陳述與真實性無礙時，仍非不得予以採信，",
                ""
            ],
            [
                "非謂一有不符或矛盾，即認其全部均為不可採信。又同一證人前",
                ""
            ],
            [
                "後供述證言彼此不能相容，則採信同一證人之部分證言時，當然",
                ""
            ],
            [
                "排除其他部分之證言，此為法院取捨證據法理上之當然結果，縱",
                ""
            ],
            [
                "未於判決理由內說明捨棄他部分證言，而僅說明採用某部分證言",
                ""
            ],
            [
                "之理由，於判決本旨亦無影響，此與判決不備理由尚有未合。本",
                ""
            ],
            [
                "件證人周碧蝦於偵查及第一審分別具結為證，揆其證詞縱細節部",
                ""
            ],
            [
                "分前後稍有不同，然對上開競選期間，曾目睹上訴人散發包括切",
                ""
            ],
            [
                "結書在內之文宣予市場民眾等基本事實之陳述，並無二致。原審",
                ""
            ],
            [
                "以其證詞與證人羅湘羚、李鴻恩、簡銘信等人證言，互核相合，",
                ""
            ],
            [
                "而認其證詞可採，即非證據法則所不許。原判決事實欄認定，",
                ""
            ],
            [
                "上訴人所為「足生損害於林朱燕玉及妨害公眾選舉之公正性」，",
                ""
            ],
            [
                "理由雖載有「足以生損害於林朱燕玉之名譽」等詞。然依原審認",
                ""
            ],
            [
                "定之事實，上訴人既基於使林朱燕玉不當選之意圖，以文字、圖",
                ""
            ],
            [
                "畫傳播詆毀林朱燕玉品格、操守等不實事項，自足生損害於林朱",
                ""
            ],
            [
                "燕玉之名譽兼及妨害公眾選舉之公正性。從而原判決事實、理由",
                ""
            ],
            [
                "之記載，用字遣詞固未臻一致，或係行文簡略，惟文意可兼相容",
                ""
            ],
            [
                "，尚難謂為矛盾。至原判決理由乙、實體部分壹之一（即第三頁",
                ""
            ],
            [
                "第一行、第十行）及理由二（即第四頁第一行），係載述上訴人",
                ""
            ],
            [
                "坦承印製內含原判決事實欄所示文字、圖畫之海報、切結",
                ""
            ],
            [
                "書及質詢資料乙節，並未認定質詢資料內容為上訴人所加註。上",
                ""
            ],
            [
                "訴意旨未就全段整體文義綜合通盤予以解讀，逕行擷取片段文字",
                ""
            ],
            [
                "，依憑己意另作偏離原意之曲解，遽予指摘原判決該部分理由記",
                ""
            ],
            [
                "載，與事實認定不符，洵屬誤解。原判決適用修正前刑法第四",
                ""
            ],
            [
                "十一條第一項前段，為諭知本件易科罰金折算標準之依據，於據",
                ""
            ],
            [
                "上論結欄雖疏未援引修正前罰金罰鍰提高標準條例第二條前段，",
                ""
            ],
            [
                "而有微疵，但於判決之本旨不生影響，且屬事實審法院得以裁定",
                ""
            ],
            [
                "更正之事項，仍不得據為合法之上訴理由。綜上，上訴意旨所陳",
                ""
            ],
            [
                "各節，並非依據卷內資料具體指摘原判決有何違背法令情事，徒",
                ""
            ],
            [
                "就原審採證認事職權之適法行使及原判決已明白論斷之事項，單",
                ""
            ],
            [
                "憑己見，任意指摘為違法，且仍為單純事實之爭執，核與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之法定要件，不相適合，應認其上訴違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　二　　月　 十四　 日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  池　啟　明",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　三　　月　　一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}