{
    "id": "TYDM,91,訴,164,20020910,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C164%2C20020910%2C1",
    "history": {
        "TYDM,91,訴,164,20020910,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一六四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○原名劉",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　林凱律師",
                ""
            ],
            [
                "　　　　　　　　劉楷律師",
                ""
            ],
            [
                "右被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度偵字第一九",
                ""
            ],
            [
                "四二四號），本院茲判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、己○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○係桃園縣劉姓宗親會理事長，任期自民國八十九年六",
                ""
            ],
            [
                "月十五日起至九十二年六月十四日止，因於九十年間有意參選中華民國第五屆立",
                ""
            ],
            [
                "法委員選舉，並獲其所屬政黨「中國國民黨」提名參選，而由中國國民黨資助分",
                ""
            ],
            [
                "別以泛亞銀行營業部為發票人、支票號碼自BB0000000至BB0000000號及以中華銀",
                ""
            ],
            [
                "行營業部為發票人、支票號碼自412051至412055號，面額均為新台幣（下同）一",
                ""
            ],
            [
                "百萬元之支票共計一千萬元，供被告丁○○於競選期間用於競選有關之開銷經費",
                "百萬元,一千萬元"
            ],
            [
                "，被告丁○○並將其中支票七張交與胞妹即被告己○○，存入被告己○○於台灣",
                ""
            ],
            [
                "企銀龍潭分行帳號000-00-000000號內提示交換使用。二人更知悉選舉期間，不",
                ""
            ],
            [
                "得對於該選舉區內之團體或機構，假借捐助名義交付財物或其他不正利益；亦不",
                ""
            ],
            [
                "得使其團體之構成員於投票時為一定之行使；且不得對於有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使，竟於九十",
                ""
            ],
            [
                "年七月中旬，由被告丁○○以「劉氏」宗親會名義，向位於台北市○○○路○段",
                ""
            ],
            [
                "二三七巷十四號「聯翔皮件有限公司」（下稱聯翔公司），訂購每件單價為二百",
                ""
            ],
            [
                "三十五元之皮件計三千五百件，預備饋贈桃園縣境內「劉姓」宗親會全體會員，",
                "三十五元"
            ],
            [
                "期求「劉姓」宗親會會員於前開選舉投票權能為一定之行使，然因獲知政府大力",
                ""
            ],
            [
                "查察賄選，擔心遭司法檢調機關查獲賄選事證，乃經友人建議於同年八月間取消",
                ""
            ],
            [
                "前開交易。惟聯翔公司負責人乙○○不干損失要求賠償，否則將至競選總部理論",
                ""
            ],
            [
                "，被告丁○○竟未以宗親會項下資金支應，而指示被告己○○於九十年十月五日",
                ""
            ],
            [
                "，自台灣企銀龍潭分行帳號000-00-000000號帳戶內提現八十九萬元現金後，再",
                "八十九萬元"
            ],
            [
                "以匯款方式將六十八萬元，匯至華南銀行懷生分行，帳號000000000000號、戶名",
                "六十八萬元"
            ],
            [
                "聯翔皮件企業有限公司，而代償「劉氏宗親會」因前開債務不履行所生債務，而",
                ""
            ],
            [
                "使「劉氏宗親會」享受免除債務之不正利益，而使宗親會成員，於選舉時為一定",
                ""
            ],
            [
                "之行使。嗣經檢察官依洗錢防制中心所提供可疑資金流向，經追查後始得知上情",
                ""
            ],
            [
                "。因認被告丁○○、己○○所為係犯公職人員選舉罷免法第九十條之一第二項、",
                ""
            ],
            [
                "第一項預備對於有投票權之人交付賄賂，而約其為一定之行使者罪嫌及同法第九",
                ""
            ],
            [
                "十一條第一項第一款對於該選舉區內之團體，代償債務之不正利益，使其團體構",
                ""
            ],
            [
                "成員，為一定之行使者罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為",
                ""
            ],
            [
                "斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均",
                ""
            ],
            [
                "須達於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之",
                ""
            ],
            [
                "認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致",
                ""
            ],
            [
                "使無法形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為",
                ""
            ],
            [
                "不利被告之認定，此分別有最高法院二十九年上第三一０五號、四十年臺上字第",
                ""
            ],
            [
                "八六號、七十六年臺上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告丁○○、己○○涉犯上開罪嫌，無非以：證人即聯翔公司負責人乙",
                ""
            ],
            [
                "○○於調查筆錄中略稱：「丁○○係桃園縣『劉氏』宗親會代表，每年均向伊公",
                ""
            ],
            [
                "司訂購禮盒作為宗親大會時饋贈代表之禮物，九十年七月間丁○○與數位劉氏宗",
                ""
            ],
            [
                "親理事一同前往伊公司挑選禮盒，並決定訂購單價二百三十五元之黑色手提塑膠",
                "二百三十五元"
            ],
            [
                "公事包計三千五百個，原約定同年九月十八日交貨，然丁○○竟於同年九月間以",
                ""
            ],
            [
                "政府查賄為由表示欲取消訂單，但因所有訂單均已交工廠生產，如逕取消訂單將",
                ""
            ],
            [
                "受損失，所以伊乃要求丁○○賠償，否則伊將至競選總部理論，丁○○之妹己○",
                ""
            ],
            [
                "○才在同年十月五日匯款至公司帳戶，嗣因伊公司擔心逃漏稅捐之虞，已於同年",
                ""
            ],
            [
                "十一月二十一日補開受款人為『劉氏」宗親會，發票號碼為KL00000000號、面額",
                ""
            ],
            [
                "為六十八萬元之發票乙紙」等語，並有交易憑據即發票影本乙紙附卷可憑。足認",
                "六十八萬元"
            ],
            [
                "前開交易主體應係「聯翔公司」與桃園縣「劉氏」宗親會無疑。又中國國民黨於",
                ""
            ],
            [
                "中華民國第五屆立法委員選舉期間，曾於九十年八、九月間交付每張面額均為一",
                ""
            ],
            [
                "百萬元支票十紙予被告丁○○，供作競選期間合法之開銷，然被告丁○○竟以其",
                "百萬元"
            ],
            [
                "所屬政黨資助用於競選之經費代「劉氏」宗親會清償該債務。且被告丁○○自八",
                ""
            ],
            [
                "十九年六月十五日起，擔任桃園縣「劉氏」宗親會第三屆理事長，而宗親會每年",
                ""
            ],
            [
                "僅舉辦一次大會，第三屆第一次大會係於八十九年六月四日召開，第三屆第二次",
                ""
            ],
            [
                "大會則據被告等供稱業於九十年七月間於平鎮市祖廟召集，而上開皮件交貨日原",
                ""
            ],
            [
                "訂於同年九月間，是被告丁○○於大會後始向「聯翔皮件公司」訂購皮件，係為",
                ""
            ],
            [
                "期於選舉期間饋贈與宗親會成員，期宗親會成員於選舉時為一定之行使。足認被",
                ""
            ],
            [
                "告原預備以上開皮件贈與籍設桃園縣境內之劉氏宗親無訛。又被告另以任理事長",
                ""
            ],
            [
                "者依不成文之慣例前手所交接之經費均不能支應辯稱，以期為其個人代宗親清償",
                ""
            ],
            [
                "貨款之事脫罪，然本案經檢察官於九十年十一月三十日持搜索票至被告丁○○、",
                ""
            ],
            [
                "己○○等住居所搜索（本署九十年聲搜二三號），嗣於被告己○○住處查扣「劉",
                ""
            ],
            [
                "氏」宗親會帳冊及宗親會所使用合作金庫中壢支庫0000000000000號存摺乙本，",
                ""
            ],
            [
                "見該帳簿內分別於八十九年十一月二十四日、二十七日、十二月七日、二十二日",
                ""
            ],
            [
                "、九十年一月十八日、三月十四日及七月二日均有現金之支出，是被告丁○○辯",
                ""
            ],
            [
                "稱交接之經費不能支應云云，亦與事實不符為其主要論據。",
                ""
            ],
            [
                "五、訊據被告二人堅決否認涉有右揭犯罪事實，被告丁○○、己○○均辯稱：丁○○",
                ""
            ],
            [
                "為服務宗親並增進宗親團結和諧，乃循前例以個人出資購買皮件，然適逢選舉期",
                ""
            ],
            [
                "間為免落人話柄遭人攻訐，乃取消訂單，是迄今未有任何會員收受前開皮件；再",
                ""
            ],
            [
                "者前開皮件係以個人名義訂購，當然款項係由丁○○支付，並無使劉姓宗親會享",
                ""
            ],
            [
                "有免除債務之不正利益，渠等並無違反選罷法之情等語。",
                ""
            ],
            [
                "六、被告丁○○、己○○二人對於公訴人所指左列事實均坦認不諱，首堪認定。",
                ""
            ],
            [
                "（１）中國國民黨於中華民國第五屆立法委員選舉期間，曾於九十年八、九月間交付",
                ""
            ],
            [
                "每張面額均為一百萬元支票十紙予被告丁○○，供作競選期間合法之開銷，被",
                "一百萬元"
            ],
            [
                "告丁○○並將其中支票號碼為BB0000000至BB0000000及412052至412055號共七",
                ""
            ],
            [
                "紙前述支票，交由被告己○○存入上開帳戶內提示交換，嗣於同年十一月一日",
                ""
            ],
            [
                "、五日及六日，被告己○○自上開帳戶轉帳三十七萬八千元、十四萬元及五十",
                "三十七萬八千元,十四萬元,五十"
            ],
            [
                "萬元，至被告己○○於同一金融機構，即帳號000-00-00000-0之甲存帳戶內，",
                "萬元"
            ],
            [
                "此有被告己○○所開立使用之前開二帳戶之匯入、出傳票、對帳明細影本附卷",
                ""
            ],
            [
                "可參，而上開資金流向核與起訴書附件所載亦相符合。",
                ""
            ],
            [
                "（２）被告丁○○、己○○於九十年七月初間某日，共同前往台北市○○○路○段二",
                ""
            ],
            [
                "三七巷十四號聯翔公司訂購單價二百三十五元之黑色手提塑膠公事包計三千五",
                "二百三十五元"
            ],
            [
                "百個，原約定同年九月十八日交貨，然被告丁○○嗣於同年九月間表示欲取消",
                ""
            ],
            [
                "訂單，經該公司負責人即證人乙○○要求被告丁○○賠償，被告己○○才在同",
                ""
            ],
            [
                "年十月五日自上開活期帳戶內提領一筆八十九萬元現金，以「提現轉匯」方式",
                "八十九萬元"
            ],
            [
                "，將其中六十八萬元匯至華南銀行懷生分行「聯翔皮件公司」帳戶。",
                "六十八萬元"
            ],
            [
                "（３）被告丁○○自八十九年六月十五日起，即擔任桃園縣「劉氏」宗親會第三屆理",
                ""
            ],
            [
                "事長。",
                ""
            ],
            [
                "七、對於被告二人被訴預備賄選部分，本院經查：",
                ""
            ],
            [
                "（一）按刑事法律上所稱之「預備犯」係指行為人為實現其犯罪，在著手實行犯罪行",
                ""
            ],
            [
                "為前，所為之準備籌劃或使犯罪易於著手之行為，且尚未達於著手實行之階段",
                ""
            ],
            [
                "者而言。次按預備犯與未遂犯之區別，固係以已未著手於犯罪之實行為標準，",
                ""
            ],
            [
                "若僅著手於構成要件行為以前之準備行為，係屬預備行為。惟是否已著手於要",
                ""
            ],
            [
                "件行為以前之準備行為，仍應依證據認定之。至於各該行為是否構成需負刑責",
                ""
            ],
            [
                "之「預備行為」，毋寧僅得由因此表現之客觀行止資為判斷基礎，並因此反向",
                ""
            ],
            [
                "推論被告是否確然具有完成犯罪構成要件之決意，並因此「預為準備」。",
                ""
            ],
            [
                "（二）學說上關於探究犯罪行為階段之起點，無非在決定「對於一個人嘗試為惡的包",
                ""
            ],
            [
                "容度有多大」，因此有學者認為，不管一個人先前做了多少事情，足以讓我們",
                ""
            ],
            [
                "看出他為惡的念頭，但是無論如何，如果不是他在決定侵害與否之最後關頭做",
                ""
            ],
            [
                "了負面的選擇，就刑法預防的角度而言，實在還難以實證這一個人的害人的意",
                ""
            ],
            [
                "志狀態。再就人的本性而言，害人的念頭，在每一個人的生活經驗歷程當中都",
                ""
            ],
            [
                "會出現。當我們窺探出一個人害人念頭存在時，就據以作為刑罰的基礎，恐怕",
                ""
            ],
            [
                "是對於人性的一大挑戰。在如此認知下，應認為無論一個人想的有多壞，或是",
                ""
            ],
            [
                "事情已經做到什麼程度，只要一個人最後的決定是不讓損害發生（不讓構成要",
                ""
            ],
            [
                "件完全實現），那麼就不是犯罪（參見黃榮堅著刑罰的極限一九九四年四月一",
                ""
            ],
            [
                "版，第二七二頁）。此說雖認「預備犯」欠缺可刑罰性之基礎，而與現行刑事",
                ""
            ],
            [
                "法規仍處罰預備犯之立法有異，但在探究預備犯之成立與否時，仍有參考之價",
                ""
            ],
            [
                "值。",
                ""
            ],
            [
                "（三）本院認為，依據下述證據及理由，足資推論被告二人自始並無「賄選」之決意",
                ""
            ],
            [
                "，據以反推渠等訂購皮件之行為，並非對於賄選之「預為準備行為」，即不該",
                ""
            ],
            [
                "當於違反公職人員選舉罷免法第九十條之一第二項、第一項預備對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其為一定之行使者罪：",
                ""
            ],
            [
                "１、桃園縣劉姓宗親會曾召開多次會員代表大會、會員大會，並均有準備紀念",
                ""
            ],
            [
                "品乙節，業據證人庚○○、證人即第二屆總幹事戊○○、證人即中壢分會",
                ""
            ],
            [
                "會長丙○○證述在卷（見本院九十一年四月九日審理筆錄），並有宗親會",
                ""
            ],
            [
                "收支明細表附卷可稽，又依該收支明細表所示：該宗親會分別於八十六年",
                ""
            ],
            [
                "五月十八日、八十七年十一月一日、八十八年六月二十日召集會員代表大",
                ""
            ],
            [
                "會時，致贈出席代表分別價值五百元之皮包、一百五十元之馬克杯、二百",
                "五百元,一百五十元"
            ],
            [
                "九十五元之毛毯，足稽已相沿成習。且被告丁○○於本案之前一、二年（",
                "九十五元"
            ],
            [
                "約中國國民黨召開第十五次全國代表大會時），亦曾向聯翔皮件有限公司",
                ""
            ],
            [
                "訂購單價為一百四十元之皮包五百個，做為宗親會召開代表大會贈送代表",
                ""
            ],
            [
                "之紀念品，此據證人即該公司負責人乙○○證述甚明（見本院九十一年七",
                ""
            ],
            [
                "月十六日審理筆錄）。再參諸一般宗親會聚會，或相類集會亦多有致贈紀",
                ""
            ],
            [
                "念品鼓勵出席之慣例。足稽被告本次訂購皮件之舉，尚難據以推論其確係",
                ""
            ],
            [
                "出於賄選之決意。",
                ""
            ],
            [
                "２、又劉姓宗親會固於九十年七月七日，在桃園縣平鎮市○○路○段一二九號",
                ""
            ],
            [
                "甫完工之「劉氏家廟」舉行該年度宗親代表大會，然於該次會議結束後，",
                ""
            ],
            [
                "被告劉東隆及前任宗親會會長庚○○、中壢分會會長丙○○等人隨即決議",
                ""
            ],
            [
                "利用「劉氏家廟」剛落成之機會，召集全體會員大會，使會員及家屬得以",
                ""
            ],
            [
                "參觀認識「劉氏家廟」等情，業據證人庚○○、戊○○、丙○○證述明確",
                ""
            ],
            [
                "。稽之被告丁○○為桃園縣劉姓宗親會第三屆之理事長，前二屆理事長分",
                ""
            ],
            [
                "別為故縣長劉邦友及庚○○（八十六年五月十八日至八十九年六月十四日",
                ""
            ],
            [
                "），又劉姓宗親會會員代表大會，每年均固定召集一次；另在第一屆理事",
                ""
            ],
            [
                "長劉邦友時，曾召集三、四次會員大會乙節，同據上開三位證人證述在卷",
                ""
            ],
            [
                "。是公訴人質疑被告丁○○甫於九十年七月七日宗親代表會結束後，即訂",
                ""
            ],
            [
                "購該批皮件，係為選舉賄選之用乙節，當係誤認「會員代表大會」與「會",
                ""
            ],
            [
                "員大會」之別。",
                ""
            ],
            [
                "３、復查，被告丁○○於九十年七月中旬訂購上開皮包後，隨即因法務部積極",
                ""
            ],
            [
                "宣導所謂之「三十元」查察賄選標準，並於徵詢本件選任辯護人律師意見",
                "三十元"
            ],
            [
                "後，因避免招致誤會，而向聯翔公司取消上揭訂單，並暫緩召開會員大會",
                ""
            ],
            [
                "，此情業據證人即該公司負責人乙○○證述在卷，並經選任辯護人劉楷律",
                ""
            ],
            [
                "師證實。按召集宗親會員大會及致贈紀念品早有先例，非可遽認必有賄選",
                ""
            ],
            [
                "之主觀犯意，已如前述。而被告丁○○基於避免招致誤會之原因，決定取",
                ""
            ],
            [
                "消上開容易導致賄選疑義之活動，更足以反推渠於訂購該批皮件之初，應",
                ""
            ],
            [
                "無持以賄選之犯意自明。",
                ""
            ],
            [
                "４、再者，被告己○○嗣後與聯翔公司聯絡時，曾提及考慮於裝置手提包之紙",
                ""
            ],
            [
                "質包裝袋上印上文字，而託人將文件底稿一張攜往該公司，此據證人即該",
                ""
            ],
            [
                "公司職員甲○○到庭證述甚明（見本院九十一年八月二十九日審理筆錄）",
                ""
            ],
            [
                "，並有證人甲○○當庭提出之文件一紙存於本院卷可稽。稽之該文件所示",
                ""
            ],
            [
                "：其上僅載有「桃園縣劉姓宗親會」「敦親睦族」「弘揚祖德」等文字及",
                ""
            ],
            [
                "會徽一枚，並無被告丁○○之姓名，此與一般賄選常情均會印上候選人姓",
                ""
            ],
            [
                "名等節，尚有未合。",
                ""
            ],
            [
                "八、對於被告二人被訴對於該選舉區內之團體，代償債務之不正利益部分，本院經查",
                ""
            ],
            [
                "，按公職人員選舉罷免法第九十一條第一項第一款規定：對於該選舉區內之團體",
                ""
            ],
            [
                "或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機構",
                ""
            ],
            [
                "之構成員，不行使投票權或為一定之行使者，應以刑責相繩。核諸該規定，其構",
                ""
            ],
            [
                "成要件應包括：對象為該選舉區內之團體或機構假借捐助名義行求、期約",
                ""
            ],
            [
                "或交付財物，或其他不正利益使其團體或機構之構成員不行使投票權或為一定",
                ""
            ],
            [
                "之行使。準此以論：",
                ""
            ],
            [
                "（一）被告丁○○係以自己名義出資訂購，並無假借捐助名義行之。",
                ""
            ],
            [
                "１、按公訴人認被告丁○○代替桃園縣劉姓宗親會清償該批皮件之債務，無非",
                ""
            ],
            [
                "係以被告丁○○以劉姓宗親會之名義訂購皮件，然卻以中國國民黨資助之",
                ""
            ],
            [
                "經費清償該筆債務，並以聯翔公司所開立之交易憑據即發票影本乙紙，憑",
                ""
            ],
            [
                "資認定前開交易主體應係「聯翔皮件公司」與桃園縣「劉氏」宗親會云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、經查，被告丁○○為桃園縣劉姓宗親會第三屆之理事長，前二屆理事長分",
                ""
            ],
            [
                "別為故縣長劉邦友及庚○○（八十六年五月十八日至八十九年六月十四日",
                ""
            ],
            [
                "），又劉姓宗親會會員代表大會，每年均固定召集一次，所支應之紀念品",
                ""
            ],
            [
                "經費，原則上由每位代表所交之一千元會費中支應，不足部分則由與會人",
                "一千元"
            ],
            [
                "士或理事長樂捐；另在第一屆理事長劉邦友時，曾召集多次會員大會，所",
                ""
            ],
            [
                "需經費均由其自行籌款支應等情，業據證人庚○○、戊○○、劉波榮證述",
                ""
            ],
            [
                "明確，並有劉邦友捐助五十萬元樂捐芳名錄照片一張在卷可稽。據此堪認",
                "五十萬元"
            ],
            [
                "該宗親會之理事長對於會務經費之贊助支應，乃行之有年之慣例。復稽之",
                ""
            ],
            [
                "，劉姓宗親會專款帳戶內，於八十九年十一月二十二日轉帳開戶時，金額",
                ""
            ],
            [
                "為二十二萬一千六百八十元、嗣於九十年九月二十七日時，餘款為二十萬",
                "二十二萬一千六百八十元"
            ],
            [
                "零三千七百七十六元，根本亦無資力以宗親會之名義訂購高達八十二萬零",
                "三千七百七十六元"
            ],
            [
                "二千五百元之皮件自明。是被告丁○○所辯其主觀上自始即認為係以自己",
                "二千五百元"
            ],
            [
                "名義訂購皮件，並自行出資支付乙節，應屬合情合理。",
                ""
            ],
            [
                "３、至於該聯翔皮件有限公司所開立之發票抬頭雖載明「劉氏宗親會」，然經",
                ""
            ],
            [
                "訊之證人即聯翔公司負責人乙○○則證稱：伊係因擔心會有逃漏稅捐之虞",
                ""
            ],
            [
                "，才於事後即同年十一月二十一日補開發票號碼為KL00000000號、面額為",
                ""
            ],
            [
                "六十八萬元之發票乙紙，至於該發票上之抬頭則係公司會計小姐甲○○所",
                "六十八萬元"
            ],
            [
                "書寫等語。而證人甲○○則到庭證稱：被告丁○○均係與老闆接洽，伊對",
                ""
            ],
            [
                "於訂購之用途並不清楚，並稱「（發票抬頭為何開劉氏宗親會？）自己寫",
                ""
            ],
            [
                "的，沒有人跟我說要如何寫，因為我看到印字內容的紙張，所以我就開這",
                ""
            ],
            [
                "樣」等語（見本院九十一年八月二十九日審理筆錄），足稽證人甲○○係",
                ""
            ],
            [
                "依據如上所述其上僅載有「桃園縣劉姓宗親會」「敦親睦族」「弘揚祖德",
                ""
            ],
            [
                "」等文字之紙張內容，據以臆測推論訂購人應為「劉氏宗親會」。準此，",
                ""
            ],
            [
                "自難僅以該發票之抬頭記載，遽行推論本件交易主體為「聯翔皮件公司」",
                ""
            ],
            [
                "與桃園縣「劉氏」宗親會。則被告丁○○嗣後縱以其所屬政黨資注用於競",
                ""
            ],
            [
                "選之經費清償該公司債務，既係為自己清償債務，即無代「劉姓宗親會」",
                ""
            ],
            [
                "清償債務之問題，而劉姓宗親會亦無因此獲得如何之不正利益自明。",
                ""
            ],
            [
                "（二）被告二人並無行求、期約或交付財物之行為，亦無使團體（宗親會）之構成員",
                ""
            ],
            [
                "不行使投票權或為一定之行使。",
                ""
            ],
            [
                "按原本預計於九十年九月間召集之劉姓宗親會會員大會，嗣後實際上並未召開",
                ""
            ],
            [
                "，而前述皮件亦根本未交貨，則被告二人根本無機會向團體構成員即宗親會之",
                ""
            ],
            [
                "會員進行「行求」、「期約」或「交付」財物之行為，又如何僅因訂購並嗣後",
                ""
            ],
            [
                "取消之行為，而利誘唆使宗親會之會員即因此為投票權之一定行使？",
                ""
            ],
            [
                "（三）是以，被告二人上開行為仍與公職人員選舉罷免法第九十一條第一項第一款之",
                ""
            ],
            [
                "構成要件有間。",
                ""
            ],
            [
                "五、綜上所述，本件公訴人認定被告二人涉有預備賄選等罪嫌之直接證據，並不足以",
                ""
            ],
            [
                "認定被告二人確有該犯行，而由其他卷附之間接證據，亦不足以推論被告二人確",
                ""
            ],
            [
                "有預備賄選等犯行，而達一般人可確信之程度。此外，復查無其他積極證據足資",
                ""
            ],
            [
                "認定被告二人確有公訴人所指之違反選罷法之犯行，揆諸前開說明，本件應屬不",
                ""
            ],
            [
                "能證明被告二人犯罪，依法應為被告丁○○、己○○均無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳美華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月      十      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "法官  陳  永  來",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  洪  明  媚",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,3325,20021219,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三三二五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○原名劉",
                ""
            ],
            [
                "　　被　　　告　乙○○　女 四",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣桃園地方法院九十一年度",
                ""
            ],
            [
                "訴字第一六四號，中華民國九十一年九月十日第一審判決（起訴案號：臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署九十年度偵字第一九四二四號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告甲○○係桃園縣劉姓宗親會理事長，任期自民國（下同）八",
                ""
            ],
            [
                "十九年六月十五日起至九十二年六月十四日止，因於九十年間有意參選中華民國",
                ""
            ],
            [
                "第五屆立法委員選舉，並獲其所屬政黨「中國國民黨」提名參選，而由中國國民",
                ""
            ],
            [
                "黨資助分別以泛亞銀行營業部為發票人、支票號碼自BB0000000至BB0000000號及",
                ""
            ],
            [
                "以中華銀行營業部為發票人、支票號碼自412051至412055號，面額均為新台幣（",
                ""
            ],
            [
                "下同）一百萬元之支票共計一千萬元，供被告甲○○於競選期間用於競選有關之",
                "一百萬元,一千萬元"
            ],
            [
                "開銷經費，被告甲○○並將其中支票七張交與胞妹即被告乙○○，存入被告乙○",
                ""
            ],
            [
                "○於台灣企銀龍潭分行帳號000-00-000000號（活期存款帳戶）內提示交換使用",
                ""
            ],
            [
                "。二人更知悉選舉期間，不得對於該選舉區內之團體或機構，假借捐助名義交付",
                ""
            ],
            [
                "財物或其他不正利益；亦不得使其團體之構成員於投票時為一定之行使；且不得",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使，竟於九十年七月中旬，由被告甲○○以「劉氏」宗親會名義，",
                ""
            ],
            [
                "向位於台北市○○○路○段二三七巷十四號「聯翔皮件有限公司」（下稱聯翔公",
                ""
            ],
            [
                "司），訂購每件單價為二百三十五元之皮件計三千五百件，預備饋贈桃園縣境內",
                "二百三十五元"
            ],
            [
                "「劉姓」宗親會全體會員，期求「劉姓」宗親會會員於前開選舉投票權能為一定",
                ""
            ],
            [
                "之行使，然因獲知政府大力查察賄選，擔心遭司法檢調機關查獲賄選事證，乃經",
                ""
            ],
            [
                "友人建議於同年八月間取消前開交易。惟聯翔公司負責人楊仁良不干損失要求賠",
                ""
            ],
            [
                "償，否則將至競選總部理論，被告甲○○竟未以宗親會項下資金支應，而指示被",
                ""
            ],
            [
                "告乙○○於九十年十月五日，自台灣企銀龍潭分行帳號000-00-000000號帳戶內",
                ""
            ],
            [
                "提現八十九萬元現金後，再以匯款方式將六十八萬元，匯至華南銀行懷生分行，",
                "八十九萬元,六十八萬元"
            ],
            [
                "帳號000000000000號、戶名聯翔皮件企業有限公司，而代償「劉氏宗親會」因前",
                ""
            ],
            [
                "開債務不履行所生債務，而使「劉氏宗親會」享受免除債務之不正利益，而使宗",
                ""
            ],
            [
                "親會成員，於選舉時為一定之行使。嗣經檢察官依洗錢防制中心所提供可疑資金",
                ""
            ],
            [
                "流向，經追查後始得知上情。因認被告甲○○、乙○○所為係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第二項、第一項預備對於有投票權之人交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使者罪嫌，及同法第九十一條第一項第一款對於該選舉區內之團體，代償",
                ""
            ],
            [
                "債務之不正利益，使其團體構成員，為一定之行使者罪嫌云云。",
                ""
            ],
            [
                "貳、公訴人認被告甲○○、乙○○涉犯上開罪嫌，無非以：證人即聯翔公司負責人楊",
                ""
            ],
            [
                "仁良於調查筆錄中略稱：甲○○係桃園縣「劉氏」宗親會代表，每年均向伊公司",
                ""
            ],
            [
                "訂購禮盒作為宗親大會時饋贈代表之禮物，九十年七月間甲○○與數位劉氏宗親",
                ""
            ],
            [
                "理事一同前往伊公司挑選禮盒，並決定訂購單價二百三十五元之黑色手提塑膠公",
                "二百三十五元"
            ],
            [
                "事包計三千五百個，原約定同年九月十八日交貨，然甲○○竟於同年九月間以政",
                ""
            ],
            [
                "府查賄為由表示欲取消訂單，但因所有訂單均已交工廠生產，如逕取消訂單將受",
                ""
            ],
            [
                "損失，所以伊乃要求甲○○賠償，否則伊將至競選總部理論，甲○○之妹乙○○",
                ""
            ],
            [
                "才在同年十月五日匯款至公司帳戶，嗣因伊公司擔心逃漏稅捐之虞，已於同年十",
                ""
            ],
            [
                "一月二十一日補開受款人為「劉氏」宗親會，發票號碼為KL00000000號、面額為",
                ""
            ],
            [
                "六十八萬元之發票乙紙等語，並有交易憑據即發票影本乙紙附卷可憑。足認前開",
                "六十八萬元"
            ],
            [
                "交易主體應係「聯翔公司」與桃園縣「劉氏」宗親會無疑。又，中國國民黨於中",
                ""
            ],
            [
                "華民國第五屆立法委員選舉期間，曾於九十年八、九月間交付每張面額均為一百",
                ""
            ],
            [
                "萬元支票十紙予被告甲○○，供作競選期間合法之開銷，然被告甲○○竟以其所",
                "萬元"
            ],
            [
                "屬政黨資助用於競選之經費代「劉氏」宗親會清償該債務。且被告甲○○自八十",
                ""
            ],
            [
                "九年六月十五日起，擔任桃園縣「劉氏」宗親會第三屆理事長，而宗親會每年僅",
                ""
            ],
            [
                "舉辦一次大會，第三屆第一次大會係於八十九年六月四日召開，第三屆第二次大",
                ""
            ],
            [
                "會則據被告等供稱業於九十年七月間於平鎮市祖廟召集，而上開皮件交貨日原訂",
                ""
            ],
            [
                "於同年九月間，是被告甲○○於大會後始向「聯翔皮件公司」訂購皮件，係為",
                ""
            ],
            [
                "期於選舉期間饋贈與宗親會成員，期宗親會成員於選舉時為一定之行使。足認被",
                ""
            ],
            [
                "告原預備以上開皮件贈與籍設桃園縣境內之劉氏宗親無訛。又被告另以任理事長",
                ""
            ],
            [
                "者依不成文之慣例前手所交接之經費均不能支應辯稱，以期為其個人代宗親清償",
                ""
            ],
            [
                "貨款之事脫罪，然本案經檢察官於九十年十一月三十日持搜索票至被告甲○○、",
                ""
            ],
            [
                "乙○○等住居所搜索（本署九十年聲搜二三號），嗣於被告乙○○住處查扣「劉",
                ""
            ],
            [
                "氏」宗親會帳冊及宗親會所使用合作金庫中壢支庫0000000000000號存摺乙本，",
                ""
            ],
            [
                "見該帳簿內分別於八十九年十一月二十四日、二十七日、十二月七日、二十二日",
                ""
            ],
            [
                "、九十年一月十八日、三月十四日及七月二日均有現金之支出，是被告甲○○辯",
                ""
            ],
            [
                "稱交接之經費不能支應云云，亦與事實不符，為其主要之論據。",
                ""
            ],
            [
                "參、惟訊之被告甲○○、乙○○二人均堅決否認有違反公職人員選舉罷免法犯行，辯",
                ""
            ],
            [
                "稱：甲○○為服務宗親並增進宗親團結和諧，及鼓勵宗親參與盛會，乃循前例以",
                ""
            ],
            [
                "個人出資購買皮件；然適逢選舉期間為免落人話柄遭人攻訐，乃取消訂單，是迄",
                ""
            ],
            [
                "今未有任何會員收受前開皮件；再者前開皮件係以個人名義訂購，當然款項係由",
                ""
            ],
            [
                "甲○○支付，並無使劉姓宗親會享有免除債務之不正利益，渠等並無違反選罷法",
                ""
            ],
            [
                "之情等語。",
                ""
            ],
            [
                "肆、查，被告甲○○自八十九年六月十五日起，即擔任桃園縣「劉氏」宗親會第三屆",
                ""
            ],
            [
                "理事長；嗣被告甲○○、乙○○於九十年七月初間某日，共同前往台北市○○○",
                ""
            ],
            [
                "路○段二三七巷十四號聯翔公司，訂購單價二百三十五元之黑色手提塑膠公事包",
                "二百三十五元"
            ],
            [
                "計三千五百個，總價八十二萬二千五百元，並約定於同年九月十八日交貨。其間",
                "八十二萬二千五百元"
            ],
            [
                "，中國國民黨於中華民國第五屆立法委員選舉期間，曾於九十年八、九月間交付",
                ""
            ],
            [
                "每張面額均為一百萬元支票十紙予被告甲○○，供作競選期間合法之開銷，被告",
                "一百萬元"
            ],
            [
                "甲○○並將其中支票號碼為BB0000000至BB0000000及412052至412055號共七紙之",
                ""
            ],
            [
                "支票，交由被告乙○○存入上開帳戶內提示交換；其後被告甲○○於同年九月間",
                ""
            ],
            [
                "表示取消上開向聯翔公司購買黑色手提塑膠公事包三千五百個之訂單，經該公司",
                ""
            ],
            [
                "負責人楊仁良要求甲○○賠償，被告乙○○方於同年十月五日自上開活期帳戶內",
                ""
            ],
            [
                "提領一筆八十九萬元現金，以「提現轉匯」方式，將其中六十八萬元匯至華南銀",
                "八十九萬元,六十八萬元"
            ],
            [
                "行懷生分行「聯翔皮件公司」帳戶等情，固據被告甲○○、乙○○分別陳明在卷",
                ""
            ],
            [
                "，並有被告乙○○所開立使用前開二帳戶之匯入、出傳票、對帳明細影本附卷可",
                ""
            ],
            [
                "參。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條定有明文。復按刑事訴訟法上所謂認定犯罪事實之證據，係指足以",
                ""
            ],
            [
                "認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認",
                ""
            ],
            [
                "定，始得採為斷罪資料。且認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須達於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理懷疑之存在時，事實審法院復已就其心證",
                ""
            ],
            [
                "上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任",
                ""
            ],
            [
                "意指為違法，最高法院二九年上第三一０五號、七十六年臺上字第四九八六號分",
                ""
            ],
            [
                "別著有判例。復查：",
                ""
            ],
            [
                "關於被告二人被訴預備賄選部分：",
                ""
            ],
            [
                "按刑事法律上所稱之「預備犯」係指行為人決意犯罪後，為實現其犯意，在著",
                ""
            ],
            [
                "手實行犯罪行為前，所為之準備之行為，且尚未達於著手實行之階段者而言。",
                ""
            ],
            [
                "又，預備犯與未遂犯之區別，固係以已未著手於犯罪之實行為標準，若僅著手",
                ""
            ],
            [
                "於構成要件行為以前之準備行為，係屬預備行為。惟是否已著手於要件行為以",
                ""
            ],
            [
                "前之準備行為，仍應依證據認定之。至於各該行為是否構成需負刑責之「預備",
                ""
            ],
            [
                "行為」，毋寧僅得由因此表現之客觀行止資為判斷基礎，並因此反向推論被告",
                ""
            ],
            [
                "是否確然已有完成犯罪構成要件之決意，並因之據以認定是否為「預為準備」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "桃園縣劉姓宗親會在本案之前曾召開多次會員代表大會、會員大會，並均有購",
                ""
            ],
            [
                "贈紀念品乙節，業據證人即第二屆理事長劉興佳、第二屆總幹事劉長茂、中壢",
                ""
            ],
            [
                "分會會長劉坡榮等人具結供證在卷（見原審卷第四十四頁、第四十八頁、第四",
                ""
            ],
            [
                "十九頁）；並有桃園縣劉姓宗親會收支明細表附卷可稽（見原審卷第三十一頁",
                ""
            ],
            [
                "至第三十三頁）。又依前揭桃園縣劉姓宗親會收支明細表所示，該宗親會於八",
                ""
            ],
            [
                "十六年五月十八日、八十七年十一月一日、八十八年六月二十日召集各次會員",
                ""
            ],
            [
                "代表大會時，曾致贈出席代表價值分別為五百元之皮包、一百五十元之馬克杯",
                "五百元,一百五十元"
            ],
            [
                "及二百九十五元之毛毯，足徵桃園縣劉姓宗親會在召開會員代表大會、會員大",
                "二百九十五元"
            ],
            [
                "會時購贈紀念品，已相沿成習。次查，據證人即聯翔公司負責人楊仁良在本案",
                ""
            ],
            [
                "偵查之初，於法務部調查局人員訊問時即已供證：因為劉東隆係桃園縣劉姓宗",
                ""
            ],
            [
                "親會之代表，渠每年均會向本公司訂購皮件禮盒作為劉氏宗親會舉辦會員大會",
                ""
            ],
            [
                "時致贈會員之用，所以伊與劉東隆已有多年生意往來云云（見九十年度偵字第",
                ""
            ],
            [
                "一九四二四號卷第七十三頁背面）。更可得見本案被告甲○○於九十年七月中",
                ""
            ],
            [
                "旬向聯翔公司訂購皮件饋贈桃園縣「劉姓」宗親會員，並非首次為之。",
                ""
            ],
            [
                "再查，劉姓宗親會固甫於九十年七月七日，在桃園縣平鎮市○○路○段一二九",
                ""
            ],
            [
                "號「劉氏家廟」舉行該年度之宗親代表大會。然劉姓宗親會會員代表大會，每",
                ""
            ],
            [
                "年均固定召集一次，另在第一屆理事長劉邦友時，曾召集三、四次會員大會；",
                ""
            ],
            [
                "因「劉氏家廟」方始落成，是於九十年七月七日代表大會結束後，前任宗親會",
                ""
            ],
            [
                "會長劉興佳、中壢分會會長劉坡榮等人隨即提議利用「劉氏家廟」剛落成之機",
                ""
            ],
            [
                "會，召集全體會員大會，使劉氏宗親均得以參觀、認識剛建築完工之「劉氏家",
                ""
            ],
            [
                "廟」，並有提及致贈紀念品等情，業據證人劉興佳、劉坡榮結證明確（見原審",
                ""
            ],
            [
                "卷第四十五頁、第四十九頁）。準此，自難認被告劉東隆於於九十年七月七日",
                ""
            ],
            [
                "，舉行該年度之宗親代表大會後，旋又籌劃召集全部宗親之會員大會，有何不",
                ""
            ],
            [
                "符情理之處。況被告甲○○於九十年七月中旬向聯翔公司訂購皮件之時，距同",
                ""
            ],
            [
                "年十二月一日立法委員選舉之投票日，有長達近五個月之期間，斯時非但尚未",
                ""
            ],
            [
                "開始競選，甚至離候選人開始登記，亦仍有遙遠時日；以訂購皮件與立法委員",
                ""
            ],
            [
                "選舉相提併論，衡情自屬過於牽強。",
                ""
            ],
            [
                "又查，證人即該聯翔公司職員徐桂瑛於原審到庭證稱：事後說不要印字，庭呈",
                ""
            ],
            [
                "訂貨後一個禮拜託人拿給伊印字內容之紙張，上面有劉氏宗親會的字樣，是乙",
                ""
            ],
            [
                "○○跟伊說如果要印的話，就印這圖樣，可是一直都沒有確定要不要印云云（",
                ""
            ],
            [
                "見原審卷第一一三頁）；並提出文字圖稿一紙附卷為證（見卷第一二六頁）。",
                ""
            ],
            [
                "再觀諸證人徐桂瑛當庭提出之文字圖稿所示：其上僅載有「桃園縣劉姓宗親會",
                ""
            ],
            [
                "」、「敦親睦族」、「弘揚祖德」等有關宗親會之文字及劉姓宗親會會徽一枚",
                ""
            ],
            [
                "；此外，並無任何被告甲○○之姓名或可資識別某位私人餽贈皮件之資料，此",
                ""
            ],
            [
                "與一般送禮賄選時均會印上候選人姓名，以求選舉人記住送禮情誼之常態，尚",
                ""
            ],
            [
                "屬有別，自難執以推認被告劉東隆之訂購皮件與賄選有關。另參以，召集劉氏",
                ""
            ],
            [
                "宗親會員大會及致贈紀念品早有先例，單純致贈紀念品尚難遽認與選舉有關，",
                ""
            ],
            [
                "已如前述；然被告甲○○於九十年七月中旬訂購上開皮包後，因法務部積極宣",
                ""
            ],
            [
                "導所謂之「三十元」查察賄選標準，在徵詢劉楷律師之意見後，為免瓜田李下",
                "三十元"
            ],
            [
                "招致誤會，旋於同年九月初向聯翔公司取消上揭訂單，並暫緩召開會員大會等",
                ""
            ],
            [
                "情，業據證人聯翔公司負責人楊仁良及劉楷律師分別供證屬實。更可得見被告",
                ""
            ],
            [
                "等於訂購本案皮件之初，應無選舉之考量及賄選之犯意。",
                ""
            ],
            [
                "綜上各節所述，足資據以推論被告二人自始並無「賄選」之決意；被告等單純",
                ""
            ],
            [
                "之訂購皮件尚不得認係賄選之「預為準備行為」，即不該當於違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第二項、第一項預備對於有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其為一定之行使罪。",
                ""
            ],
            [
                "關於被告二人被訴對於該選舉區內之團體，代償債務之不正利益部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十一條第一項第一款規定：對於該選舉區內之團體",
                ""
            ],
            [
                "或機構，假借捐助名義，行求期約或交付財物或其他不正利益，使其團體或機",
                ""
            ],
            [
                "構之構成員，不行使投票權或為一定之行使者，定以刑責相繩。觀諸該規定，",
                ""
            ],
            [
                "其構成要件應包括：對象為該選舉區內之團體或機構假借捐助名義行求",
                ""
            ],
            [
                "、期約或交付財物，或其他不正利益使其團體或機構之構成員不行使投票權",
                ""
            ],
            [
                "或為一定之行使。",
                ""
            ],
            [
                "卷附聯翔皮件有限公司於九十年十一月二十一日所開立，號碼KL00000000號、",
                ""
            ],
            [
                "面額六十八萬元之發票乙紙，抬頭雖有記載為「劉氏宗親會」（見九十年度偵",
                "六十八萬元"
            ],
            [
                "字第一九四二四號卷第七十七頁）。然於法務部調查局人員訊問時，已據證人",
                ""
            ],
            [
                "即聯翔公司負責人楊仁良證稱：因前開皮件禮盒未實際交貨，但劉東隆已支付",
                ""
            ],
            [
                "伊六十八萬元貨款，伊擔心如未開發票有逃漏稅捐之虞，所以才於九十一年十",
                "六十八萬元"
            ],
            [
                "一月間補開該筆發票云云（見同上偵查卷第七十四頁背面）。在原法院調查中",
                ""
            ],
            [
                "又到庭供證：說宗親會要開代表大會要送給代表的；（發票抬頭）不我開的，",
                ""
            ],
            [
                "是會計小姐開的，我只知道是劉氏宗親會要的等語（見原審卷第七十九頁）。",
                ""
            ],
            [
                "證人即聯翔公司職員徐桂瑛亦於原審到庭證稱：（甲○○）他們是跟老闆接洽",
                ""
            ],
            [
                "；... 渠不知道他們作皮包之用途；事後發票係渠開的，自己寫的；沒有人跟",
                ""
            ],
            [
                "渠說要如何寫，因為渠看到印字內容的紙張（按即前述皮件文字圖稿），所以",
                ""
            ],
            [
                "渠就開這樣等語（見原審卷第一一二頁至第一一四頁）。二人所為供證，尚稱",
                ""
            ],
            [
                "相符，其等證詞，自屬可信。次查，依證人之上開證言，楊仁良部分係因該等",
                ""
            ],
            [
                "皮件公事包為「宗親會要開代表大會要送給代表的」，而推測認為「是劉氏宗",
                ""
            ],
            [
                "親會要的」；徐桂瑛部分係因文字圖稿上載有「桃園縣劉姓宗親會」「敦親睦",
                ""
            ],
            [
                "族」「弘揚祖德」等字樣，而據以猜測訂購人為「劉氏宗親會」；至於發票則",
                ""
            ],
            [
                "係事後聯翔公司擔心如未開發票有逃漏稅捐之虞，所以逕自開立，並非被告等",
                ""
            ],
            [
                "所要求。足徵訂購皮件之人係劉係宗親會乙節，純係證人楊仁良、徐桂瑛個人",
                ""
            ],
            [
                "臆測之詞；自難僅憑該等證人臆測之詞及逕自開立發票所為之抬頭記載，遽然",
                ""
            ],
            [
                "推論本件交易主體及應負擔清償責任之人為桃園縣「劉氏」宗親會。",
                ""
            ],
            [
                "再查，被告甲○○為桃園縣劉姓宗親會第三屆之理事長，前二屆理事長分別為",
                ""
            ],
            [
                "故縣長劉邦友及劉興佳（八十六年五月十八日至八十九年六月十四日）；又劉",
                ""
            ],
            [
                "姓宗親會會員代表大會，每年均固定召集一次，所支應之紀念品經費，原則上",
                ""
            ],
            [
                "由每位代表所交之一千元會費中支應，不足部分則由與會人士或理事長樂捐；",
                "一千元"
            ],
            [
                "另在第一屆理事長劉邦友時，曾召集多次會員大會，所需經費均由其自行籌款",
                ""
            ],
            [
                "支應等情，業據證人劉興佳、劉長茂、劉波榮證述明確（見原審據店四十三頁",
                ""
            ],
            [
                "至第五十一頁）；據此堪認該宗親會之理事長對於購置紀念品及會務經費之贊",
                ""
            ],
            [
                "助支應，亦屬行之有年之慣例。次依卷附桃園縣劉姓宗親會自八十六年五月十",
                ""
            ],
            [
                "八日至八十九年五月三十一日之收支明細表所示，該宗親會每年之會費收入及",
                ""
            ],
            [
                "樂捐收入，各均在二十餘萬元之譜，扣除年度經常支出，其財務約略僅能平衡",
                "二十餘萬元"
            ],
            [
                "，故各年度之「承上年度餘額」及「結存」金額，亦均維持在二十餘萬元之間",
                "二十餘萬元"
            ],
            [
                "，無從有結存金額之增長（見原審卷第三十一頁至第三十三頁）。以該劉氏宗",
                ""
            ],
            [
                "親會之歷年財務狀況，顯然無能力負擔本案向聯翔公司訂購公事包皮件之八十",
                ""
            ],
            [
                "二萬二千五百元價金；乃被告劉東隆竟仍逕自決定向聯翔公司訂購本案高達八",
                "二萬二千五百元"
            ],
            [
                "十二萬二千五百元之公事包皮件，在取消訂單經聯翔公司負責人楊仁良催促賠",
                "十二萬二千五百元"
            ],
            [
                "償損害時，亦迅即由另被告乙○○自其在台灣企銀龍潭分行000-00-000000號",
                ""
            ],
            [
                "帳戶內提領現金匯款給予；則其自始即認為係以自己「劉東隆」之名義訂購皮",
                ""
            ],
            [
                "件，並自願出資支付乙節，自係灼然可見。尚難以被告劉東隆為桃園縣劉姓宗",
                ""
            ],
            [
                "親會之理事長，即遽然推定其購買之皮件屬桃園縣劉姓宗親會應負擔之債務。",
                ""
            ],
            [
                "基此，被告甲○○等縱係以其所屬政黨資助用於競選之經費清償本案債務，亦",
                ""
            ],
            [
                "應係為自己清償債務，並無代「劉姓宗親會」清償債務，或假借捐助名義之問",
                ""
            ],
            [
                "題；而劉姓宗親會亦無因此獲得如何之不正利益之可言。",
                ""
            ],
            [
                "公訴人之上訴意旨雖又以：本件係以劉姓宗親會為交易主體，否則被告乙○○",
                ""
            ],
            [
                "於交付打印文字時，怎會以「桃園縣劉姓宗親會」「敦親睦族」「弘揚祖德」",
                ""
            ],
            [
                "等文字交付云云。然查，證人即聯翔公司職員徐桂瑛另於原審證稱：當時估價",
                ""
            ],
            [
                "單是我開的，過了一個禮拜以後，我打電話問乙○○要不要印字，乙○○說送",
                ""
            ],
            [
                "人不好看，當時還沒有確定要不要印，到最後瑞雲有打電話來跟我說不要印字",
                ""
            ],
            [
                "等語（見原審卷第一一二頁）。顯見打印「桃園縣劉姓宗親會」、「敦親睦族",
                ""
            ],
            [
                "」、「弘揚祖德」等文字，只是原先之想法，事後被告等基於其他考量，已告",
                ""
            ],
            [
                "知聯翔公司不打印該等文字，亦即不在贈品上表明贈送者，以免引起無謂之困",
                ""
            ],
            [
                "擾。況且，依「桃園縣劉姓宗親會」歷年來之財務，及每年可能收取之會員會",
                ""
            ],
            [
                "費、捐款，並無支付八十餘萬元貨款之能力；被告劉東隆原先雖有意購買皮件",
                "八十餘萬元"
            ],
            [
                "公事包贈送參與會員大會之劉氏宗親，然依其本意，自始即願負擔出資用以支",
                ""
            ],
            [
                "付貨款乙節，已如前項所述；更難以被告等原先有在皮件公事包上打印「桃園",
                ""
            ],
            [
                "縣劉姓宗親會」、「敦親睦族」、「弘揚祖德」等文字之構想，即推認該等皮",
                ""
            ],
            [
                "件公事包之價款係屬「桃園縣劉姓宗親會」應負擔之債務。",
                ""
            ],
            [
                "尤有進者，原本籌劃於九十年九月間召開之劉姓宗親會會員大會，嗣後並未召",
                ""
            ],
            [
                "開，並無任何會員可能到場；前述所訂購之皮件，亦因被告劉東隆早已取消訂",
                ""
            ],
            [
                "單，屆期根本未為交貨；則被告二人自無從藉此向團體構成員即宗親會之會員",
                ""
            ],
            [
                "「行求」、「期約」或「交付」財物，又如何利誘未到場之劉氏宗親會會員為",
                ""
            ],
            [
                "投票權之一定行使？被告二人並無可能行求、期約或交付公事包皮件，亦無可",
                ""
            ],
            [
                "能使團體（宗親會）之構成員不行使投票權或為一定之行使，自毋庸置疑。被",
                ""
            ],
            [
                "告二人賠償聯翔公司取消訂貨損失之行為，核與公職人員選舉罷免法第九十一",
                ""
            ],
            [
                "條第一項第一款之罪之構成要件，尚屬有間。",
                ""
            ],
            [
                "至於，被告劉東隆獲其所屬政黨「中國國民黨」提名參加第五屆立法委員選舉",
                ""
            ],
            [
                "，由中國國民黨資助分別以泛亞銀行營業部為發票人、支票號碼自BB0000000",
                ""
            ],
            [
                "至BB0000000號，及以中華銀行營業部為發票人、支票號碼自412051至412055",
                ""
            ],
            [
                "號，面額均一百萬元之支票共計一千萬元，供被告甲○○於競選期間用於競選",
                "一百萬元,一千萬元"
            ],
            [
                "有關之開銷經費，本無不法之問題。被告甲○○將其中支票七張交與胞妹即被",
                ""
            ],
            [
                "告乙○○，存入被告乙○○於台灣企銀龍潭分行000-00-000000號活期存款帳",
                ""
            ],
            [
                "戶內提示交換使用，亦屬其個人處理財務之自由，並無觸犯任何刑事法律。其",
                ""
            ],
            [
                "後被告乙○○於同年十月五日自上開活期帳戶內提領一筆八十九萬元現金，以",
                "八十九萬元"
            ],
            [
                "「提現轉匯」方式，將其中六十八萬元匯至華南銀行懷生分行「聯翔皮件公司",
                "六十八萬元"
            ],
            [
                "」帳戶，更係人民權利之正當行使，毫無洗錢或規避法律之可言。公訴人以「",
                ""
            ],
            [
                "被告以通常為避免資金被追查『提現轉匯』之方式，匯入聯翔公司帳戶」之行",
                ""
            ],
            [
                "為屬異於常情之方式」云云質疑被告，應係誤會。",
                ""
            ],
            [
                "伍、綜上所述，依公訴人所提之直接證據，並不足以認定被告二人涉有公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第二項、第一項預備對於有投票權之人交付賄賂，而約其為",
                ""
            ],
            [
                "一定之行使者罪嫌，及同法第九十一條第一項第一款對於該選舉區內之團體，代",
                ""
            ],
            [
                "償債務之不正利益，使其團體構成員，為一定之行使罪嫌；由其他卷附之間接證",
                ""
            ],
            [
                "據，亦不足以推論被告二人確有預備賄選等犯行，而達一般人可確信之程度。此",
                ""
            ],
            [
                "外，復查無其他積極證據足資證明被告甲○○、乙○○確有公訴人所指之違反違",
                ""
            ],
            [
                "反公職人員選舉罷免法犯行，被告甲○○、乙○○之犯罪尚屬不能證明，原審因",
                ""
            ],
            [
                "之為被告甲○○、乙○○無罪之諭知，核無不合。公訴人之上訴意旨，仍執前詞",
                ""
            ],
            [
                "以：桃園縣劉姓宗親會已於九十年七月間召開，由總幹事劉朝榮向「上品精品藝",
                ""
            ],
            [
                "品名店」以單價二百餘元購入養生鍋三百個發放；原審忽視有關九十年代表大會",
                "二百餘元"
            ],
            [
                "業已召開，及當次贈品係由會員繳納會費購買之事實，反以違背證據法則之臆測",
                ""
            ],
            [
                "方式，推論被告本次訂購皮件之行為與選舉無涉，此認定事實違誤之一；訂購塑",
                ""
            ],
            [
                "膠公事包之交易主體係桃園縣劉姓宗親會與聯翔公司，業據聯翔公司負責人於調",
                ""
            ],
            [
                "查站時證述屬實，並有向稅捐機關調取之交易明細、發票可證，原審再次忽視已",
                ""
            ],
            [
                "存在之客觀事實及證人之證詞，而另行認作與客觀事實不符之事實，此其認定事",
                ""
            ],
            [
                "實有誤之二；被告以通常為避免資金被追查「提現轉匯」之方式，匯入聯翔公司",
                ""
            ],
            [
                "帳戶等異於常情之方式，均未見原審於判決中加以交待說明，亦顯有未依證據認",
                ""
            ],
            [
                "定事實之違誤；本件係以劉姓宗親會為交易主體，否則被告乙○○於交付打印文",
                ""
            ],
            [
                "字時，怎會以「桃園縣劉姓宗親會」「敦親睦族」「弘揚祖德」等文字交付，被",
                ""
            ],
            [
                "告及辯護人辯稱交易主體係劉東隆個人，顯屬無據；證人徐桂瑛若非楊仁良交待",
                ""
            ],
            [
                "，如何能在交易超過三個月後，仍能知該筆交易之內容，足認該證詞經過修飾，",
                ""
            ],
            [
                "與事實不符，目的顯係為圖誘導原審云云，據以指摘原判決不當，並無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官田炳麟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一    年      十二    月    十九    日",
                ""
            ],
            [
                "臺灣高等法院刑事第十二庭",
                ""
            ],
            [
                "審判長法  官   劉  景  星",
                ""
            ],
            [
                "法  官   陳  志  洋",
                ""
            ],
            [
                "法  官   陳  博  志",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   陳  嘉  文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}