{
    "id": "TYDM,108,選訴,3,20190717,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C108%2C%E9%81%B8%E8%A8%B4%2C3%2C20190717%2C1",
    "history": {
        "TYDM,108,選訴,3,20190717,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　108年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖世民",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　黃鈺淳律師",
                ""
            ],
            [
                "　　　　　　陳亮佑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107 年度選偵字第20號、107 年度選偵字第106 號、108 年度選",
                ""
            ],
            [
                "偵字第23號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廖世民對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月。緩刑參年，並應於判決確定之日",
                ""
            ],
            [
                "起貳年內向公庫支付新臺幣拾伍萬元。褫奪公權壹年。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、廖世民因感念余信憲之父親余金來曾於民國106 年12月間，",
                ""
            ],
            [
                "協助辦理其父親廖國棟過世時之治喪事宜，知悉余信憲登記",
                ""
            ],
            [
                "參選107 年地方公職人員桃園市第1 選區（桃園區）之直轄",
                ""
            ],
            [
                "市議員，明知對於有投票權之人，不得交付賄賂，而約定其",
                ""
            ],
            [
                "投票權為一定之行使，竟為圖使余信憲能於該次直轄市議員",
                ""
            ],
            [
                "選舉順利當選，基於對有投票權之人行求、期約、交付不正",
                ""
            ],
            [
                "利益，而約其投票權為一定行使之犯意，於107 年10月1 日",
                ""
            ],
            [
                "下午4 時24分許，利用行動電話連結網際網路，並以「Boss",
                ""
            ],
            [
                "Liao」之帳號登入Facebook通訊軟體（以下簡稱臉書），在",
                ""
            ],
            [
                "個人頁面登載「呼叫各位朋友大哥姊妹，小弟於本周六（",
                ""
            ],
            [
                "10\/6）晚上7 ：00於桃園市力行路阿士多海產辦個幾桌～討",
                ""
            ],
            [
                "論今年年底選舉事宜，懇請大家來坐坐~~拜託拜託! ! 」，",
                ""
            ],
            [
                "並於107 年10月5 日下午5 時30分許、於107 年10月6 日下",
                ""
            ],
            [
                "午4 時53分許，分別在其上開個人頁面，分享上開貼文，並",
                ""
            ],
            [
                "刊登「明天喔~~~~明天喔~~~ 」、「今天晚上喔～快到了～",
                ""
            ],
            [
                "」等語，以此方式邀請籍設桃園市桃園區具有投票權之選民",
                ""
            ],
            [
                "包含不知情之楊淳旻、張傳宗、蔡雨澄、朱韻儒、施勁綸前",
                ""
            ],
            [
                "往參加上開餐會，免費招待享用餐飲之不正利益，藉以聚集",
                ""
            ],
            [
                "人氣，拉抬余信憲之聲勢，而使具有投票權之人為一定行使",
                ""
            ],
            [
                "，嗣於107 年10月6 日晚間7 時許，在桃園市桃園區力行路",
                ""
            ],
            [
                "52號之阿士多海產餐廳，受邀前去具有投票權之楊淳旻、張",
                ""
            ],
            [
                "傳宗、蔡雨澄、朱韻儒、施勁綸（楊淳旻、張傳宗、蔡雨澄",
                ""
            ],
            [
                "、朱韻儒、施勁綸均另經臺灣桃園地方檢察署檢察官另為不",
                ""
            ],
            [
                "起訴處分）及未具投票權之李隆釜、鄭麗美等40餘人陸續到",
                ""
            ],
            [
                "場，席開6 桌，提供餐費新臺幣【下同】18,400元、酒飲7,",
                "400元"
            ],
            [
                "560 元等不正利益（共計25,960元），免費宴請上開具有投",
                "560 元,960元"
            ],
            [
                "票權之選民，席間（同日晚間8 時20分許）不知情之余金來",
                ""
            ],
            [
                "到場後，先向參加餐會之人尋求支持，及發放余信憲相關競",
                ""
            ],
            [
                "選文宣，嗣後不知情之余信憲亦於同日晚間9 時許到餐會現",
                ""
            ],
            [
                "場，由廖世民陪同余信憲逐桌向有投票權在內之在場人士拜",
                ""
            ],
            [
                "票，請求上開具有投票權之楊淳旻、張傳宗、蔡雨澄、朱韻",
                ""
            ],
            [
                "儒等人於該次桃園市第1 選區直轄市議員選舉投票支持余信",
                ""
            ],
            [
                "憲，並與楊淳旻、張傳宗、蔡雨澄、朱韻儒相約為投票權之",
                ""
            ],
            [
                "一定行使。",
                ""
            ],
            [
                "二、案經臺灣桃園地方檢察署檢察官指揮法務部調查局桃園市調",
                ""
            ],
            [
                "查處及桃園市政府警察局桃園分局報告臺灣桃園地方檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、供述證據",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明",
                ""
            ],
            [
                "文。惟被告以外之人於審判外之陳述，雖不符同法第159 條",
                ""
            ],
            [
                "之1 至同條之4 規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；又當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有同法第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，同法第159 條",
                ""
            ],
            [
                "之5 第1 項、第2 項亦有明文規定。經查，本判決下述所引",
                ""
            ],
            [
                "用被告以外之人於審判外之陳述，檢察官、被告廖世民及辯",
                ""
            ],
            [
                "護人於本院準備程序及審理期日，均表示同意有證據能力（",
                ""
            ],
            [
                "見本院108 年度選訴字第3 號卷第18頁、第30頁反面至第32",
                ""
            ],
            [
                "頁反面），本院審酌上開傳聞證據製作時之情況，尚無違法",
                ""
            ],
            [
                "不當及證明力過低之瑕疵，亦認以之作為證據要屬適當，爰",
                ""
            ],
            [
                "依刑事訴訟法第159 條之5 第1 項之規定，認均有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、非供述證據",
                ""
            ],
            [
                "本院以下所引用之非供述證據，均與本件事實具有自然關連",
                ""
            ],
            [
                "性，且核屬書證、物證性質，又查無事證足認有違背法定程",
                ""
            ],
            [
                "序或經偽造、變造所取得等證據排除之情事，復經本院依刑",
                ""
            ],
            [
                "事訴訟法第164 條、第165 條踐行物證、書證之調查程序，",
                ""
            ],
            [
                "檢察官、被告及其辯護人對此部分之證據能力亦均不爭執（",
                ""
            ],
            [
                "見本院108 年度選訴字第3 號卷第18頁、第32頁反面至第35",
                ""
            ],
            [
                "頁反面），堪認有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定事實所憑之依據及理由",
                ""
            ],
            [
                "（一）上揭犯罪事實，業據被告於警詢、偵訊、本院準備程序及",
                ""
            ],
            [
                "審理期日均坦承不諱（見桃園地檢107 年度選他字第75號",
                ""
            ],
            [
                "卷（二）第1 頁至第8 頁、第47頁至第54頁、107 年度選",
                ""
            ],
            [
                "偵字第20號卷第72頁及反面、本院108 年度選訴字第3 號",
                ""
            ],
            [
                "卷第16頁反面至第18頁、第36頁及反面），核與證人朱韻",
                ""
            ],
            [
                "儒、施勁綸、李隆釜、鄭麗美、楊淳旻、張傳宗、蔡雨澄",
                ""
            ],
            [
                "、石敏薰、王昱翔於警詢、偵訊之證述、證人余金來於偵",
                ""
            ],
            [
                "訊之證述相符（見桃園地檢107 年度選他字第75號卷（一",
                ""
            ],
            [
                "）第7 頁至第10頁、第25頁至第27頁、第29頁至第31頁、",
                ""
            ],
            [
                "第46頁至第47頁、第49頁至第53頁反面、第63頁至第66頁",
                ""
            ],
            [
                "、第68頁至第74頁反面、第88頁至第89頁反面、第91頁至",
                ""
            ],
            [
                "第97頁、第111 頁至第112 頁、第114 頁至第117 頁、第",
                ""
            ],
            [
                "144 頁至第146 頁、第148 頁至第152 頁、第167 頁至第",
                ""
            ],
            [
                "170 頁、第172 頁至第174 頁、第182 頁至第184 頁、第",
                ""
            ],
            [
                "186 頁至第190 頁、第200 頁及反面、107 年度選偵字第",
                ""
            ],
            [
                "20號卷第79頁至第80頁反面、108 年度選偵字第42號卷第",
                ""
            ],
            [
                "33頁及反面、第35頁及反面、第27頁、第29頁、第31頁及",
                ""
            ],
            [
                "反面），並有臉書對話紀錄截圖1 張、阿士多餐廳負責人",
                ""
            ],
            [
                "手寫記帳本、經濟部統一商業登記資料查詢各1 紙、臉書",
                ""
            ],
            [
                "動態截圖6 張、現場錄影畫面6 張、蒐證照片49張等在卷",
                ""
            ],
            [
                "可佐（見桃園地檢107 年度選他字第75號卷第2 頁及反面",
                ""
            ],
            [
                "、第23頁、第75頁反面至第86頁、第179 頁至第180 頁、",
                ""
            ],
            [
                "107 年度選偵字第42號卷第36頁至第37頁）。",
                ""
            ],
            [
                "（二）按公職人員選舉罷免法第99條賄選罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件。亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價，以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；在受賄者之一方，亦",
                ""
            ],
            [
                "應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使，且對有投票權人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而",
                ""
            ],
            [
                "應綜合社會價值觀念、授受雙方之認知及其他客觀情事而",
                ""
            ],
            [
                "為判斷（最高法院92年台上字第893 判例參照）。又民主",
                ""
            ],
            [
                "程序乃透過選舉機制予以展現，而選舉基本原則與代議式",
                ""
            ],
            [
                "民主有極其密切的關係。我國憲法第129 條規定各種選舉",
                ""
            ],
            [
                "除憲法別有規定外，以普通、平等、直接及無記名投票之",
                ""
            ],
            [
                "方法行之，其中「無記名投票」即在闡明行使選舉權應遵",
                ""
            ],
            [
                "守秘密投票原則而為之，一方面保障選舉人之秘密選舉自",
                ""
            ],
            [
                "由及自主投票之權利，他方面則係保障社會公義，促成選",
                ""
            ],
            [
                "舉結果之正確，不允許個人任意放棄選舉秘密，故在秘密",
                ""
            ],
            [
                "投票之制度下，吾人當無可能於選舉過程中、或選舉後針",
                ""
            ],
            [
                "對個別選舉人之投票情形詳予調查、獲悉他人投票之內容",
                ""
            ],
            [
                "。職是之故，公職人員選舉罷免法第99條規定目的即為確",
                ""
            ],
            [
                "保選舉人不受其他因素介入影響其選舉自由意志，核其性",
                ""
            ],
            [
                "質，要屬「抽象危險犯」之規範，其犯罪成立與否，當不",
                ""
            ],
            [
                "待現實危害之發生，法院應詳就行為人之主觀犯意及共犯",
                ""
            ],
            [
                "犯意聯絡等心理狀態、行為時之客觀情事，本於邏輯推理",
                ""
            ],
            [
                "為綜合判斷，且須異時異地，衡以社會常情及經驗法則作",
                ""
            ],
            [
                "為論斷之基礎，苟認為行為人所為對選舉人秘密投票暨國",
                ""
            ],
            [
                "家正當選舉程序法益有侵害之危險者，即可認為犯罪，斷",
                ""
            ],
            [
                "非以該等財物或不正利益之交付，必須足以動搖或影響有",
                ""
            ],
            [
                "投票權人之投票意向，抑或收受者確已承諾或進而為一定",
                ""
            ],
            [
                "投票權之行使為其判斷標準，先予敘明。經查，被告於上",
                ""
            ],
            [
                "揭時、地所提供免費餐飲，席開6 桌（共計18,400元）、",
                "400元"
            ],
            [
                "酒飲費用7,560 元（每瓶威士忌1,260 元，共6 瓶，見桃",
                "560 元,260 元"
            ],
            [
                "園地檢107 年度選他字第75號卷第3 頁），縱被告稱該次",
                ""
            ],
            [
                "餐會亦帶有為其本人慶生之目的，惟觀諸上開臉書對話截",
                ""
            ],
            [
                "圖，被告於舉辦該餐會前，即已明確表示欲討論關於選舉",
                ""
            ],
            [
                "事宜，倘若係為其本人慶生，何須於舉辦餐會當天，尚伴",
                ""
            ],
            [
                "隨余信憲逐桌致意？是以，衡諸被告舉辦餐會之目的，實",
                ""
            ],
            [
                "亦為拉抬余信憲之聲勢，衡諸在場具有投票權之人即楊淳",
                ""
            ],
            [
                "旻、張傳宗、蔡雨澄、朱韻儒、施勁綸及其餘在場約40餘",
                ""
            ],
            [
                "人，每人餐費已達約649 元（18,400元+7,560元=25,960",
                "649 元,400元,560元,25"
            ],
            [
                "元，再以40人為計算基礎），其等無故、免費享用價值約",
                ""
            ],
            [
                "649 元之餐飲，實已逾越相當性而顯屬不正利益，有影響",
                ""
            ],
            [
                "或動搖其等投票意向之可能性。故堪認被告欲利用上開餐",
                ""
            ],
            [
                "會，藉以對桃園市第1 選區有投票權人招待餐飲等不正利",
                ""
            ],
            [
                "益，進而約定為投票權一定行使，且此等利益與其等欲約",
                ""
            ],
            [
                "定有投票權人為投票權一定行使，二者間具有對價關係甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（三）綜上所述，被告上開之任意性自白核與事實相符，洵堪採",
                ""
            ],
            [
                "為論罪科刑之依據。本件事證明確，被告上開犯行，亦堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰，分別規定於刑法第144 條及公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項為刑法第144 條之特別法，依特別法優於普通法",
                ""
            ],
            [
                "之規定，應優先適用公職人員選舉罷免法。又按公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票行求、期約、交付賄賂或",
                ""
            ],
            [
                "不正利益罪，係以對於有投票權之人行求、期約、交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。所謂「行求」，指行賄人自行向對方提出賄",
                ""
            ],
            [
                "賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而",
                ""
            ],
            [
                "為約定於一定期間內交付賄賂或不正利益，乃雙方意思表",
                ""
            ],
            [
                "示已合致而尚待交付，則係「期約」。而所稱「交付」，",
                ""
            ],
            [
                "指行賄者事實上交付賄賂或不正利益，受賄者取得賄賂而",
                ""
            ],
            [
                "加以保持或不予返還收受。如行賄之相對人拒絕收受，顯",
                ""
            ],
            [
                "無收受之意思，則行賄人應僅成立行求賄賂或不正利益罪",
                ""
            ],
            [
                "。至行賄者單方之意思表示，尚未到達有投票權之相對人",
                ""
            ],
            [
                "時，應僅成立預備投票行求賄賂或不正利益罪（最高法院",
                ""
            ],
            [
                "101 年度台上字第277 號判決意旨參照）。又投票行賄罪",
                ""
            ],
            [
                "之客體有二種，一為賄賂，一為不正利益。所謂「賄賂」",
                ""
            ],
            [
                "係指金錢或得以金錢計算之財物；「不正利益」則指賄賂",
                ""
            ],
            [
                "以外，足以供人需要或滿足人之慾望，一切有形無形之力",
                ""
            ],
            [
                "亦而言。被告等對前開選區選民行賄之客體為「免費餐飲",
                ""
            ],
            [
                "」，選民所得者為免支付餐飲對價之無形利益，性質上屬",
                ""
            ],
            [
                "不正利益。是核被告所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項之對於有投票權之人交付不正利益而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。另按公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "及第2 項所稱之預備、行求、期約、交付賄賂，係投票行",
                ""
            ],
            [
                "賄罪之階段行為，其中最高度之交付賄賂行為，在法律概",
                ""
            ],
            [
                "念上，本可吸收較低度之預備、行求、期約賄賂行為，故",
                ""
            ],
            [
                "在同一次選舉中，行賄者為達成使特定候選人當選之目的",
                ""
            ],
            [
                "，基於投票行賄之犯意，於密接之時地向多位有投票權之",
                ""
            ],
            [
                "人行賄，多次賄選行為，其行為階段縱有預備或行求、期",
                ""
            ],
            [
                "約、交付之不同，只要有一次達到交付之階段，即應依接",
                ""
            ],
            [
                "續犯論以交付賄賂或不正利益之一罪。查本件被告對於有",
                ""
            ],
            [
                "投票權之楊淳閔、張傳宗、蔡雨澄、朱韻儒上開交付不正",
                ""
            ],
            [
                "利益之賄選行為，係基於使該次議員候選人余信憲當選之",
                ""
            ],
            [
                "單一目的，是被告對於有投票權之楊淳閔、張傳宗、蔡雨",
                ""
            ],
            [
                "澄、朱韻儒行求、期約之階段行為，各為被告交付不正利",
                ""
            ],
            [
                "益之交付行為所吸收，且依上開意旨，被告主觀上乃基於",
                ""
            ],
            [
                "單一之犯意，而以數個舉動接續進行，侵害同一選舉公正",
                ""
            ],
            [
                "之國家法益，在時間、空間上復有密切關係，被告上開各",
                ""
            ],
            [
                "行為之獨立性極為薄弱，應僅論以接續犯之對於投票權之",
                ""
            ],
            [
                "人，交付不正利益，而約其投票權為一定行使罪；至於有",
                ""
            ],
            [
                "投票權之施勁綸雖亦於上揭時、地到場參加宴會，然施勁",
                ""
            ],
            [
                "綸因於餐會過程中，使用個人平板電腦或者其他因素，而",
                ""
            ],
            [
                "未及約定為投票權一定行使等情（見桃園地檢107 年度選",
                ""
            ],
            [
                "他字第75號卷第29頁至第32頁、第46頁至第47頁），應論",
                ""
            ],
            [
                "以公職人員選舉罷免法第99條第1 項之對於有投票權之人",
                ""
            ],
            [
                "，行求不正利益，而約其投票權為一定之行使罪，被告因",
                ""
            ],
            [
                "上開提供餐飲之不正利益行為，同時侵犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之交付賄賂罪及同條第1 項之行求賄賂",
                ""
            ],
            [
                "罪，因所侵害者僅為一國家法益，並未侵害數法益，僅成",
                ""
            ],
            [
                "立單純一罪，不成立想像競合犯，僅論以交付賄賂罪一罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）刑之減輕",
                ""
            ],
            [
                "再按對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使，在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑，公職人員選舉罷免法第99條第1 項、第",
                ""
            ],
            [
                "5 項前段，分別定有明文。又不論該自白係出於自動或被",
                ""
            ],
            [
                "動、其後有否翻異、最後言詞辯論終結時是否仍有自白，",
                ""
            ],
            [
                "即得認有該條項之適用，不以始終承認為必要（最高法院",
                ""
            ],
            [
                "103 年度台上字第2764號判決意旨參照）。查，被告於警",
                ""
            ],
            [
                "詢、偵訊時皆自白上開交付不正利益犯行（見桃園地檢10",
                ""
            ],
            [
                "7 年度選他字第75號卷第1 頁至第8 頁、第47頁至第54頁",
                ""
            ],
            [
                "、桃園地檢107 年度選偵字第20號卷第72頁至第73頁），",
                ""
            ],
            [
                "爰依上開規定，就被告涉犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項對於投票權之人，交付不正利益，而約其投票權為一",
                ""
            ],
            [
                "定行始罪，減輕其刑。",
                ""
            ],
            [
                "（三）爰以行為人責任為基礎，審酌選舉乃民主政治之根基，民",
                ""
            ],
            [
                "主選舉應由選民依候選人之才德、品行、學識、操守、政",
                ""
            ],
            [
                "見等自行決定投票意向，選舉結果是否得賢能之才，更攸",
                ""
            ],
            [
                "關國家政治之良窳及人民福祉甚鉅，不應使金錢或其他不",
                ""
            ],
            [
                "正利益介入選舉，破壞國家舉行民主選舉之本旨，況國家",
                ""
            ],
            [
                "立法嚴禁賄選之本旨，乃賄選實係敗壞選風之根源，民主",
                ""
            ],
            [
                "法治國家莫不嚴禁，以求遏止，各級政府為淨化選舉風氣",
                ""
            ],
            [
                "，每逢選舉期間，更係利用各傳播媒體積極宣導政府查辦",
                ""
            ],
            [
                "賄選之決心，並呼籲各候選人、民眾共同秉棄賄選，詎被",
                ""
            ],
            [
                "告僅因私人情誼，為求余信憲順利當選桃園市第1 選區之",
                ""
            ],
            [
                "市議員，對於有投票權之人交付免費餐飲之不正利益，企",
                ""
            ],
            [
                "圖影響選舉之公正性，危及民主政治之健全，自應予以非",
                ""
            ],
            [
                "難，惟考量被告犯後均能坦承犯行，斟酌被告行賄之對象",
                ""
            ],
            [
                "、方式、動機、行賄情節暨被告於警詢時自陳高中畢業之",
                ""
            ],
            [
                "智識程度、業商、家庭經濟狀況小康等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "（四）緩刑之諭知",
                ""
            ],
            [
                "查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表附卷可考（見本院108 年度選",
                ""
            ],
            [
                "訴字第3 號卷第7 頁及反面），其因一時失慮，致罹刑章",
                ""
            ],
            [
                "，犯後亦始終坦承犯行，經此偵、審程序及刑之宣告，當",
                ""
            ],
            [
                "均能知所警惕，而無再犯之虞，是本院認其所宣告之刑以",
                ""
            ],
            [
                "暫不執行為適當，爰依刑法第74條第1 項第1 款之規定，",
                ""
            ],
            [
                "宣告緩刑3 年。又本院審酌被告所為上開犯行，對國家選",
                ""
            ],
            [
                "舉風氣及社會秩序非無危害，是為確保被告能記取教訓，",
                ""
            ],
            [
                "並能恪遵法令規定，避免再犯，認有命其履行一定之負擔",
                ""
            ],
            [
                "為必要，爰衡酌全案情節，依刑法第74條第2 項第4 款規",
                ""
            ],
            [
                "定，命被告應向公庫支付如主文所示之金額。另被告對於",
                ""
            ],
            [
                "緩刑所附之負擔，如有違反而情節重大，足認原宣告緩刑",
                ""
            ],
            [
                "難收其預期效果，而有執行刑罰之必要時，依法得撤銷其",
                ""
            ],
            [
                "緩刑之宣告，且依刑法第74條第5 項之規定，緩刑之效力",
                ""
            ],
            [
                "不及於後述褫奪公權之宣告，附此敘明。",
                ""
            ],
            [
                "（五）褫奪公權之諭知",
                ""
            ],
            [
                "另犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，公職人員選舉罷免法第113 條第3 項定有明文。而此項",
                ""
            ],
            [
                "褫奪公權之宣告，寓有強制性，為刑法第37條第2 項之特",
                ""
            ],
            [
                "別規定，不受宣告1 年以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用（最高法院81年度台非字第246 號判決意旨可參）",
                ""
            ],
            [
                "。又公職人員選舉罷免法第113 條第3 項並未明定褫奪公",
                ""
            ],
            [
                "權之期間，自應回歸刑法第37條第2 項之規定。查被告上",
                ""
            ],
            [
                "開之犯行，係違反公職人員選舉罷免法第5 章第99條第1",
                ""
            ],
            [
                "項之罪，復經本院宣告有期徒刑以上之刑，爰依公職人員",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項、刑法第37條第2 項規定，宣",
                ""
            ],
            [
                "告褫奪公權如主文所示。",
                ""
            ],
            [
                "三、沒收",
                ""
            ],
            [
                "按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之。宣告前2 條之沒收或追徵，有過苛之虞",
                ""
            ],
            [
                "、欠缺刑法上之重要性、犯罪所得價值低微，或為維持宣告",
                ""
            ],
            [
                "人生活條件之必要者，得不宣告或酌減之。刑法第38條第2",
                ""
            ],
            [
                "項、第38條之2 第2 項分別定有明文。查被告於警詢、偵詢",
                ""
            ],
            [
                "時雖供稱其透過扣案之手機張貼臉書貼文、聯繫友人及余金",
                ""
            ],
            [
                "來參加上開餐會等節（見本院107 年度選他字第75號卷第1",
                ""
            ],
            [
                "頁至第8 頁、第47頁至第54頁），固屬於供被告犯本案所用",
                ""
            ],
            [
                "之物，惟隨著手機功能之廣泛及普遍，目前社會大眾亦多以",
                ""
            ],
            [
                "手機連接網路、聯繫友人，被告以手機張貼臉書貼文、聯繫",
                ""
            ],
            [
                "參與餐會之友人，顯合乎手機使用之方式，倘僅因被告依照",
                ""
            ],
            [
                "一般手機之功用，即沒收扣案之手機，實有過苛之虞，故本",
                ""
            ],
            [
                "件扣案之手機，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官翁健剛偵查起訴，檢察官蔡豐宇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108     年    7     月    17     日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  張宏任",
                ""
            ],
            [
                "法  官  林姿秀",
                ""
            ],
            [
                "法  官  潘曉萱",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  陳俐蓉",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    17    日",
                ""
            ],
            [
                "本案論罪科刑法條：公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}