{
    "id": "TYDM,90,自,88,20020218,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%87%AA%2C88%2C20020218%2C1",
    "history": {
        "TYDM,90,自,88,20020218,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　　　　九十年度自字第八八號",
                ""
            ],
            [
                "　　自　訴　人　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經自訴人提起自訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件自訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有",
                ""
            ],
            [
                "刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，",
                ""
            ],
            [
                "同法第三百二十六條第三項定有明文。",
                ""
            ],
            [
                "二、自訴意旨略以：自訴人乙○○為第四屆國大代表參選人，於參選期間，桃園縣選",
                ""
            ],
            [
                "舉委員會竟於民國八十九年四月十五日發表自訴人消極資格尚在高等法院查證中",
                ""
            ],
            [
                "之談話，涉有違反選舉罷免法之規定云云。",
                ""
            ],
            [
                "三、按依照刑事訴訟法第三百二十條之規定，自訴狀不須記載被告所犯法條，且適用",
                ""
            ],
            [
                "法律為法院之職責，不受當事人所引之法條拘束，法院於不妨害事實同一之範圍",
                ""
            ],
            [
                "內，得自由認定事實，適用法律，自不能僅就自訴狀記載之罪名審理。本件經本",
                ""
            ],
            [
                "院細繹自訴意旨後，認自訴人指摘之犯罪事實係涉公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之罪，而該罪係以意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、",
                ""
            ],
            [
                "演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者為其構成要",
                ""
            ],
            [
                "件。再按中央公職人員、省（市）議員及省（市）長選舉，由中央選舉委員會主",
                ""
            ],
            [
                "管，並指揮、監督各級選舉委員會辦理之；各級選舉委員會掌理之事項包括候選",
                ""
            ],
            [
                "人資格之審定；且候選人若有受破產宣告確定，尚未復權者，或受禁治產宣告，",
                ""
            ],
            [
                "尚未撤銷之情事，即不能登記為候選人，此分別為同法第七條第一項、第十一條",
                ""
            ],
            [
                "第三款，及第三十四條第六款、第九款所明定。本件自訴人認被告甲○○涉有右",
                ""
            ],
            [
                "開犯行，無非以其提出之八十九年四月十六日之剪報，為其主要論據。經查：桃",
                ""
            ],
            [
                "園縣選舉委員會依據主管機關中央選舉委員會擬具八十九年第四屆國民大會代表",
                ""
            ],
            [
                "選舉候選人消極資格查證及審查相關事宜之說明，於八十九年四月十二日將自訴",
                ""
            ],
            [
                "人等登記候選人之資料，檢送臺灣高等法院檢察署、內政部警政署、國防部軍法",
                ""
            ],
            [
                "局、臺灣高等法院及公務員懲戒委員會查證是否有消極資格之情事，並經臺灣高",
                ""
            ],
            [
                "等法院於八十九年四月十四日函覆：經查本院現有資料，除附表所列第二選區之",
                ""
            ],
            [
                "乙○○無法查證外，其餘候選人均無公職人員選舉罷免法第三十四條第六款受破",
                ""
            ],
            [
                "產宣告確定尚未復權，或第九款受禁治產宣告尚未撤銷之紀錄等語，故桃園縣選",
                ""
            ],
            [
                "舉委員會於八十九年四月十五日第一九四次之委員會議照案通過自訴人之資格審",
                ""
            ],
            [
                "查結果，在台灣高等法院部分則載為再查證中等情，分別有中央選舉委員會八十",
                ""
            ],
            [
                "九年四月八日八十九中選法字第八九○○五五四號函暨所附資料、桃園縣選舉委",
                ""
            ],
            [
                "員會八十九年四月十二日八九桃選（一）字第七九一號簡便行文表、臺灣高等法",
                ""
            ],
            [
                "院八十九年四月十四日（八九）院賓文選證字第○五二號函及桃園縣選舉委員會",
                ""
            ],
            [
                "第一九四次委員會議紀錄各一份在卷可稽，是被告雖為桃園縣選舉委員會之主任",
                ""
            ],
            [
                "委員，惟該委員會既係依照上開法條及主管機關之指示，向相關機關查證候選人",
                ""
            ],
            [
                "之消極資格，並依各該機關之回覆，通過查證之結果，上開查證結果即有合法之",
                ""
            ],
            [
                "理由根據，而非無稽之謠言或不實之事，且當時桃園縣選舉委員會尚在資格審查",
                ""
            ],
            [
                "階段，自訴人仍未取得候選人資格，自與前述意圖使候選人當選或不當選，而散",
                ""
            ],
            [
                "布謠言或不實之事罪之構成要件有間。此外，復查無其他積極證據可資證明被告",
                ""
            ],
            [
                "有如自訴人所指之犯行，自應認其罪嫌不足，爰依首開法條規定，以裁定駁回之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款裁定如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中      華      民      國    九十一      年    二      月     十八     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官   陳世宗",
                ""
            ],
            [
                "法  官   林惠霞",
                ""
            ],
            [
                "法  官   游士珺",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官   王曉雁",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,1150,20020507,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第一一五０號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　自訴人　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法等案件，不服臺灣桃園地方法院九十年度自字第八八",
                ""
            ],
            [
                "號，中華民國九十一年二月十八日第一審判決，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：自訴人乙○○為第四屆國大代表參選人，於參選期間，桃園縣選",
                ""
            ],
            [
                "舉委員會竟於民國八十九年四月十五日發表自訴人消極資格尚在高等法院查證中",
                ""
            ],
            [
                "之談話，涉有違反公務員服務法第六條及行政程序法第六條之規定云云。",
                ""
            ],
            [
                "二、按案件對於被告無審判權者，應諭知不受理判決，自訴程序亦準用之；且不受理",
                ""
            ],
            [
                "之判決，得不經言詞辯論為之，此項規定於自訴程序亦準用之，刑事訴訟法第三",
                ""
            ],
            [
                "百零三條第六款、第三百零七條、第三百四十三條分別定有明文。",
                ""
            ],
            [
                "三、按公務人服務法第六條固規定：「公務員不得假借權力，以圖本身或他人之利益",
                ""
            ],
            [
                "，並不得利用職務上之機會，加損害於人。」，然該法第二十二條係明定：「公",
                ""
            ],
            [
                "務員有違反本法者，應按情節輕重，分別予以懲處。」，是關於公務員執行職務",
                ""
            ],
            [
                "有無違誤公務員服務法之規定，應否予以懲處，係該管上級機關監督之事項，或",
                ""
            ],
            [
                "屬於公務員懲戒法及監察法之範圍，尚與國家刑罰權實施之範圍有間，普通法院",
                ""
            ],
            [
                "對之並無審判權。又行政程序法第六條固規定：「行政行為，非有正當理由，不",
                ""
            ],
            [
                "得為差別待遇。」，然該規定係屬行政機關做成行政行為時應遵守之原理原則，",
                ""
            ],
            [
                "倘行政機關違反上開原理原則做成具體之行政處分時，應由權利或利益因此受損",
                ""
            ],
            [
                "之人依法提起訴願、行政訴訟，以資救濟，普通法院對之亦無審判權。是自訴人",
                ""
            ],
            [
                "所指被告違反公務員服務法第六條、行政程序法第六條規定之事由，縱若屬實，",
                ""
            ],
            [
                "亦與國家刑罰權實施之範圍有間，普通法院對之並無審判權。",
                ""
            ],
            [
                "四、原審以普通法院對自訴人所指訴之事由並無審判權，依刑事訴訟法第三百四十三",
                ""
            ],
            [
                "條、第三百零三條第六款、第三百零七條不經言詞辯論而為不受理判決之諭知，",
                ""
            ],
            [
                "其認事用法核無違誤，上訴人提起上訴任意指摘原判決認事用法不當，即無理由",
                ""
            ],
            [
                "，爰不經言詞辯論駁回其上訴。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年     五     月     七     日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十一庭",
                ""
            ],
            [
                "審判長法  官  葉  騰  瑞",
                ""
            ],
            [
                "法  官  莊  明  彰",
                ""
            ],
            [
                "法  官  黃  國  忠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴理由者並得",
                ""
            ],
            [
                "於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉  貞  達",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,抗,250,20020507,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　　　　　　　九十一年度抗字第二五０號",
                ""
            ],
            [
                "　　抗　告　人",
                ""
            ],
            [
                "　　即　自訴人　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右抗告人因被告違反選舉罷免法等案件，不服臺灣桃園地方法院九十一年二月十八日",
                ""
            ],
            [
                "所為裁定（案號：九十年度自字第八八號），提起抗告，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、原審裁定以：按依照刑事訴訟法第三百二十條之規定，自訴狀不須記載被告所犯",
                ""
            ],
            [
                "法條，且適用法律為法院之職責，不受當事人所引之法條拘束，法院於不妨害事",
                ""
            ],
            [
                "實同一之範圍內，得自由認定事實，適用法律，自不能僅就自訴狀記載之罪名審",
                ""
            ],
            [
                "理。本件經本院細繹自訴意旨後，認自訴人指摘之犯罪事實係涉公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪，而該罪係以意圖使候選人當選或不當選，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人",
                ""
            ],
            [
                "者為其構成要件。再按中央公職人員、省（市）議員及省（市）長選舉，由中央",
                ""
            ],
            [
                "選舉委員會主管，並指揮、監督各級選舉委員會辦理之；各級選舉委員會掌理之",
                ""
            ],
            [
                "事項包括候選人資格之審定；且候選人若有受破產宣告確定，尚未復權者，或受",
                ""
            ],
            [
                "禁治產宣告，尚未撤銷之情事，即不能登記為候選人，此分別為同法第七條第一",
                ""
            ],
            [
                "項、第十一條第三款及第三十四條第六款、第九款所明定。本件自訴人認被告甲",
                ""
            ],
            [
                "○○涉有右開犯行，無非以其提出之八十九年四月十六日之剪報，為其主要論據",
                ""
            ],
            [
                "。經查：桃園縣選舉委員會依據主管機關中央選舉委員會擬具八十九年第四屆國",
                ""
            ],
            [
                "民大會代表選舉候選人消極資格查證及審查相關事宜之說明，於八十九年四月十",
                ""
            ],
            [
                "二日將自訴人等登記候選人之資料，檢送臺灣高等法院檢察署、內政部警政署、",
                ""
            ],
            [
                "國防部軍法局、臺灣高等法院及公務員懲戒委員會查證是否有消極資格之情事，",
                ""
            ],
            [
                "並經臺灣高等法院於八十九年四月十四日函覆：經查本院現有資料，除附表所列",
                ""
            ],
            [
                "第二選區之乙○○無法查證外，其餘候選人均無公職人員選舉罷免法第三十四條",
                ""
            ],
            [
                "第六款受破產宣告確定尚未復權，或第九款受禁治產宣告尚未撤銷之紀錄等語，",
                ""
            ],
            [
                "故桃園縣選舉委員會於八十九年四月十五日第一九四次之委員會議照案通過自訴",
                ""
            ],
            [
                "人之資格審查結果，在臺灣高等法院部分則載為再查證中等情，分別有中央選舉",
                ""
            ],
            [
                "委員會八十九年四月八日八十九中選法字第八九００五五四號函暨所附資料、桃",
                ""
            ],
            [
                "園縣選舉委員會八十九年四月十二日八九桃選（一）字第七九一號簡便行文表、",
                ""
            ],
            [
                "臺灣高等法院八十九年四月十四日（八九）院賓文選證字第０五二號函及桃園縣",
                ""
            ],
            [
                "選舉委員會第一九四次委員會議紀錄各一份在卷可稽，是被告雖為桃園縣選舉委",
                ""
            ],
            [
                "員會之主任委員，惟該委員會既係依照上開法條及主管機關之指示，向相關機關",
                ""
            ],
            [
                "查證候選人之消極資格，並依各該機關之回覆，通過查證之結果，上開查證結果",
                ""
            ],
            [
                "即有合法之理由根據，而非無稽之謠言或不實之事，且當時桃園縣選舉委員會尚",
                ""
            ],
            [
                "在資格審查階段，自訴人仍未取得候選人資格，自與前述意圖使候選人當選或不",
                ""
            ],
            [
                "當選，而散布謠言或不實之事罪之構成要件有間。此外，復查無其他積極證據可",
                ""
            ],
            [
                "資證明被告有如自訴人所指之犯行，自應認其罪嫌不足，爰依首開法條規定，以",
                ""
            ],
            [
                "裁定駁回自訴。",
                ""
            ],
            [
                "二、抗告意旨略以：按保證金之繳納對候選人是種付出、代價，候選人繳納保證金當",
                ""
            ],
            [
                "然推定取得法定候選人之資格，只有例外情形如有公職人員選舉罷免法第三十四",
                ""
            ],
            [
                "條、第三十五條規定之情形，才會未取得候選人之資格，抗告人已繳納保證金新",
                ""
            ],
            [
                "台幣二十萬元，應已取得候選人之資格，苟非如此，應以何時才算取得候選人之",
                "二十萬元"
            ],
            [
                "資格，故原裁定不當云云。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "Ⅰ公職人員選舉罷免法第三十一條第一項前段固規定「選舉人年滿二十三歲，得於",
                ""
            ],
            [
                "其行使選舉權之選舉區登記為公職人員候選人」，然所謂「登記為公職人員候選",
                ""
            ],
            [
                "人」，並非當然即取得候選人之資格，已登記之候選人苟具有資格不符或該法第",
                ""
            ],
            [
                "三十四條、第三十五條規定之消極資格者，選舉委員會於候選人名單公告前或投",
                ""
            ],
            [
                "票前得撤銷候選人登記，當選後提起當選無效之訴，凡此，均為公職人員選舉罷",
                ""
            ],
            [
                "免法第三十四條、第三十五條、第三十六條所明文規定。",
                ""
            ],
            [
                "Ⅱ依公職人員選舉罷免法第四十三條第一項第二款「候選人登記應於投票日二十日",
                ""
            ],
            [
                "公告」、第四款「候選人名單應於競選活動開始前一日公告」之規定可知，候選",
                ""
            ],
            [
                "人登記截止後至候選人名單公告前，係選舉委員會依該法第十一條第三款規定，",
                ""
            ],
            [
                "行使「候選人資格之審定事項」之期間，茲本件抗告人雖已登記為候選人，惟既",
                ""
            ],
            [
                "未經桃園縣選舉委員會公告為候選人名單，顯尚處於「候選人資格審定」之階段",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "Ⅲ如上所陳，本件抗告人既尚未經桃園縣選舉委員會公告為候選人，而處於「候選",
                ""
            ],
            [
                "人資格審定」之階段，自與公職人員選舉罷免法第九十二條之罪係以意圖使『候",
                ""
            ],
            [
                "選人』當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾或他人之構成要件不符。原審以無其他積極證據",
                ""
            ],
            [
                "可資證明被告有如自訴人所指之犯行，認為被告犯罪嫌疑不足，依刑事訴訟法第",
                ""
            ],
            [
                "三百二十六條第三項裁定駁回自訴，其認事用法核無違誤，抗告人仍以上開情詞",
                ""
            ],
            [
                "據為指摘，即無理由，應駁回其抗告。",
                ""
            ],
            [
                "四、據上論斷，依刑事訴訟法第四百十二條裁定如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年     五     月     七     日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十一庭",
                ""
            ],
            [
                "審判長法  官  葉  騰  瑞",
                ""
            ],
            [
                "法  官  莊  明  彰",
                ""
            ],
            [
                "法  官  黃  國  忠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "書記官  劉  貞  達",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}