{
    "id": "TYDM,103,原選訴,1,20150313,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C103%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20150313%2C1",
    "history": {
        "TYDM,103,原選訴,1,20150313,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　103年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　范振興",
                ""
            ],
            [
                "選任辯護人　林　凱律師",
                ""
            ],
            [
                "　　　　　　莊秉澍律師",
                ""
            ],
            [
                "被　　　告　黃惠蘭",
                ""
            ],
            [
                "選任辯護人　陽文瑜律師",
                ""
            ],
            [
                "　　　　　　袁健峰律師",
                ""
            ],
            [
                "上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第62號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "范振興、黃惠蘭分別准以新臺幣貳拾萬元、壹拾萬元具保後停止",
                "萬元,萬元"
            ],
            [
                "羈押。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "查被告范振興、黃惠蘭因違反公職人員選舉罷免法案件，歷經本",
                ""
            ],
            [
                "院法官訊問綦詳，認為其等涉犯同法第99條第1項投票交付賄賂",
                ""
            ],
            [
                "罪之犯罪嫌疑重大，兼有事實足認為有勾串共犯、證人之虞，非",
                ""
            ],
            [
                "予羈押，顯難進行審判及執行，誠有羈押之必要，依刑事訴訟法",
                ""
            ],
            [
                "第101條第1項第2款規定，著於民國103年12月31日執行羈押，凡",
                ""
            ],
            [
                "此過程佐有本院羈押之處分可考，合先敘明。觀諸被告范振興、",
                ""
            ],
            [
                "黃惠蘭坦承檢察官起訴書上載關於自己被訴部分之大部分犯罪事",
                ""
            ],
            [
                "實，復參同案被告張群、高明龍之供詞，研核前開同案被告所述",
                ""
            ],
            [
                "內容，迭就自身經驗及親歷過程詳為演繹、毫無抽象概括之含混",
                ""
            ],
            [
                "敷衍態樣，再閱查扣賄款之憑證，悉徵被告范振興、黃惠蘭涉犯",
                ""
            ],
            [
                "前揭罪名之罪嫌洵屬重大，且析被告范振興、黃惠蘭與前開同案",
                ""
            ],
            [
                "被告針對共謀交付賄賂之細節言稱不一，思量被告范振興、黃惠",
                ""
            ],
            [
                "蘭所處地位實含能向相關人等施壓之權威、彼此溝通擬妥齊一說",
                ""
            ],
            [
                "法便得擺脫涉案嫌疑之切身利益敏感性，仍見倘若在外尋求前開",
                ""
            ],
            [
                "同案被告迴護之可能極高，即有事實足認為有勾串共犯之虞。現",
                ""
            ],
            [
                "下本院姑念被告范振興、黃惠蘭與前開同案被告所陳參與犯罪之",
                ""
            ],
            [
                "經過俱趨一致，兼思本案之審判進程業臻辯論終結之階段，審酌",
                ""
            ],
            [
                "國家社會公益及被告范振興、黃惠蘭基本權利，而視目的與手段",
                ""
            ],
            [
                "循從比例原則加以權衡，本院認為原羈押原因雖未消減，然若被",
                ""
            ],
            [
                "告范振興、黃惠蘭分別願意繳納保證金新臺幣20萬元、10萬元，",
                "20萬元,10萬元"
            ],
            [
                "當得確保審判、執行之進行，委無繼續羈押之必要，故依職權准",
                ""
            ],
            [
                "許其等各以前開金額具保後停止羈押，爰特裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    13    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  翁毓潔",
                ""
            ],
            [
                "法  官  俞力華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  王嘉祺",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,103,原選訴,1,20150331,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　103年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　范振興",
                ""
            ],
            [
                "選任辯護人　林　凱律師",
                ""
            ],
            [
                "　　　　　　莊秉澍律師",
                ""
            ],
            [
                "被　　　告　黃惠蘭",
                ""
            ],
            [
                "選任辯護人　陽文瑜律師",
                ""
            ],
            [
                "　　　　　　袁健峰律師",
                ""
            ],
            [
                "被　　　告　張　群",
                ""
            ],
            [
                "選任辯護人　謝清昕律師",
                ""
            ],
            [
                "　　　　　　張義閏律師",
                ""
            ],
            [
                "　　　　　　俞世豪律師",
                ""
            ],
            [
                "被　　　告　高明龍",
                ""
            ],
            [
                "選任辯護人　石麗卿律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第62號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "范振興共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年玖月，徒刑部分褫奪公權陸年，扣案用",
                ""
            ],
            [
                "以交付及備供交付之賄賂共新臺幣拾捌萬捌仟元沒收。",
                ""
            ],
            [
                "黃惠蘭共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年月，徒刑部分褫奪公權伍年，扣案用",
                ""
            ],
            [
                "以交付及備供交付之賄賂共新臺幣拾捌萬捌仟元沒收。",
                ""
            ],
            [
                "張群共同對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年捌月，緩刑伍年，徒刑部分褫奪公權壹年",
                ""
            ],
            [
                "，扣案用以交付及備供交付之賄賂共新臺幣拾捌萬捌仟元沒收；",
                ""
            ],
            [
                "又有投票權之人收受賄賂，而許以投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑伍年，",
                ""
            ],
            [
                "徒刑部分褫奪公權肆年，扣案收受之賄賂新臺幣捌仟元沒收，未",
                ""
            ],
            [
                "扣案收受之賄賂新臺幣壹仟元沒收，如全部或一部不能沒收時，",
                "壹仟元"
            ],
            [
                "追徵其價額。",
                ""
            ],
            [
                "高明龍共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月，緩刑伍年，徒刑部分褫奪公權肆",
                ""
            ],
            [
                "年，扣案用以交付及備供交付之賄賂共新臺幣拾捌萬捌仟元沒收",
                ""
            ],
            [
                "；又有投票權之人收受賄賂，而許以投票權為一定之行使，處有",
                ""
            ],
            [
                "期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑伍年",
                ""
            ],
            [
                "，徒刑部分褫奪公權壹年，扣案收受之賄賂新臺幣伍仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣范振興為民國103年地方公職人員選舉桃園市復興區第1屆",
                ""
            ],
            [
                "區長候選人，黃惠蘭為其妻，高明龍為范振興競選總部副總",
                ""
            ],
            [
                "幹事，張群為范振興之樁腳，李建興則為范振興之司機。范",
                ""
            ],
            [
                "振興為求當選，與黃惠蘭、張群及高明龍竟共同基於對該選",
                ""
            ],
            [
                "區內不特定多數有投票權人接續行求及交付賄賂，而約為投",
                ""
            ],
            [
                "票權一定行使之單一犯意，接續為下列行為：",
                ""
            ],
            [
                "(一)范振興與黃惠蘭於103年11月17日至18日某時許，前往張群",
                ""
            ],
            [
                "家中欲交付賄賂，未料張群未在家中，故范振興於103年11",
                ""
            ],
            [
                "月19日16時許以其持用之門號0000000000號行動電話撥打張",
                ""
            ],
            [
                "群所持用之門號0000000000號行動電話，約其駕車外出，前",
                ""
            ],
            [
                "往桃園市復興區三民多功能活動中心（下稱三民多功能活動",
                ""
            ],
            [
                "中心）旁路邊碰面，張群旋開車搭載其妻阮玉蘭赴約，范振",
                ""
            ],
            [
                "興、黃惠蘭則搭乘李建興所駕駛車號000-0000號自用小客車",
                ""
            ],
            [
                "赴約。嗣兩車均停駛在三民多功能活動中心外道路旁時，黃",
                ""
            ],
            [
                "惠蘭即自其座車下車，進入張群所駕駛之車輛後座第一排座",
                ""
            ],
            [
                "椅坐下，將包裹於紙張內之現金新臺幣（下同）94,000元交",
                "000元"
            ],
            [
                "付張群，以泰雅語央求於103年11月29日投票當天將選票投",
                ""
            ],
            [
                "予范振興，再囑其扣除自身收受之賄賂後將其餘現金轉交選",
                ""
            ],
            [
                "區內有投票權之人做為投票支持范振興之代價，便離開張群",
                ""
            ],
            [
                "之車，返回其原本座車，范振興則於2至3分鐘後自其座車下",
                ""
            ],
            [
                "車，靠近並站立在張群自小貨車駕駛座窗旁，以泰雅語請求",
                ""
            ],
            [
                "張群幫忙後旋返回其座車乘車離開。嗣張群取得上開94,000",
                ""
            ],
            [
                "元現金後，明知范振興所交付之現金係要求其投票支持范振",
                ""
            ],
            [
                "興競選復興區區長之賄賂，竟予以收受，並允諾投票支持范",
                ""
            ],
            [
                "振興，扣除自身收取之賄賂9,000元，自103年11月19日至28",
                "000元"
            ],
            [
                "日（起訴書誤載為103年11月19日至25日）期間，先後於如",
                ""
            ],
            [
                "附表一所示之時間、地點，將如附表一所示之現金賄賂交付",
                ""
            ],
            [
                "李訓德與李張玉蓮、張新金、張簡春英、湯德勇、高正雄、",
                ""
            ],
            [
                "廖正明、簡宗阿菊、張春富、鄭泰利（除鄭泰利外，餘人所",
                ""
            ],
            [
                "涉投票受賄罪另經檢察官為緩起訴處分），央求於103年11",
                ""
            ],
            [
                "月29日投票當天將選票投予范振興，而李訓德等10人明知張",
                ""
            ],
            [
                "群所交付之現金係要求其等投票支持范振興競選復興區區長",
                ""
            ],
            [
                "之賄賂，竟予以收受，並允諾投票支持范振興。其中，鄭泰",
                ""
            ],
            [
                "利（所涉公職人員選舉罷免法投票行賄罪及投票受賄罪業經",
                ""
            ],
            [
                "檢察官追加起訴）向張群表示伊家有19票，故張群交付鄭泰",
                ""
            ],
            [
                "利19,000元，未料鄭泰利從中收受7,000元，並將餘12,000",
                "000元,000元"
            ],
            [
                "元先後於如附表二所示之時間、地點，將如附表二所示之現",
                ""
            ],
            [
                "金賄賂交付王道明、黃森榮、江文義（所涉投票受賄罪另經",
                ""
            ],
            [
                "檢察官為緩起訴處分），央求於103年11月29日投票當天將",
                ""
            ],
            [
                "選票投予范振興，而王道明等3人明知鄭泰利所交付之現金",
                ""
            ],
            [
                "係要求其等投票支持范振興競選復興區區長之賄賂，竟予以",
                ""
            ],
            [
                "收受，並允諾投票支持范振興。（起訴書誤載為張群對鄭泰",
                ""
            ],
            [
                "利表示其中7,000元為請求鄭泰利於103年11月29日投票當天",
                "000元"
            ],
            [
                "將選票投予范振興之代價、另12,000元囑其轉交選區內有投",
                "000元"
            ],
            [
                "票權之人做為投票支持范振興之代價。）",
                ""
            ],
            [
                "(二)范振興於103年9月中旬某日，前往高明龍位在桃園縣復興鄉",
                ""
            ],
            [
                "○○村0鄰○○○00號住處，交付現金賄賂5,000元，央求於",
                "000元"
            ],
            [
                "103年11月29日投票當天，將選票投予范振興，並為其助選",
                ""
            ],
            [
                "，而高明龍明知范振興所交付之現金係要求其投票支持范振",
                ""
            ],
            [
                "興競選復興區區長之賄賂，竟予以收受，並允諾投票支持范",
                ""
            ],
            [
                "振興。范振興復於103年9月間某日上午8時至9時許間，駕車",
                ""
            ],
            [
                "行經桃園縣復興鄉奎輝村及溪口台間羅馬公路路邊，見高明",
                ""
            ],
            [
                "龍亦駕車至該處，遂攔停高明龍示意其下車，范振興即在該",
                ""
            ],
            [
                "路段路邊，將現金11萬元置放在紅包袋內交付高明龍，囑其",
                "11萬元"
            ],
            [
                "轉交選區內有投票權之人做為投票支持范振興之代價。嗣高",
                ""
            ],
            [
                "明龍取得上開11萬元現金後，即自103年9月至11月間，先後",
                "11萬元"
            ],
            [
                "於如附表三所示之時間、地點，將如附表三所示之現金賄賂",
                ""
            ],
            [
                "交付李信吾、高仲義、陳清雄、李建民、陳芳瑞、江成男、",
                ""
            ],
            [
                "江成忠、吳金雀、陳李阿英、許良文、邱進和、黃玉妹、邱",
                ""
            ],
            [
                "美魚、張蓮嬌、周清博、林俊榮、曾金俊、許玉枝、邱忠孝",
                ""
            ],
            [
                "（除曾金俊於偵查中已歿外，餘人所涉投票受賄罪另經檢察",
                ""
            ],
            [
                "官為緩起訴處分），央求於103年11月29日投票當天將選票",
                ""
            ],
            [
                "投予范振興，而李信吾等19人明知高明龍所交付之現金係要",
                ""
            ],
            [
                "求其等投票支持范振興競選復興區區長之賄賂，竟予以收受",
                ""
            ],
            [
                "，並允諾投票支持范振興；高明龍另於103年9月21日下午某",
                ""
            ],
            [
                "時，至陳鐵男位在桃園縣復興鄉○○村○○○00號住處兼所",
                ""
            ],
            [
                "營商店內，欲交付現金賄賂4,000元，行求於103年11月29日",
                "000元"
            ],
            [
                "投票當天將選票投予范振興，惟遭陳鐵男拒絕。",
                ""
            ],
            [
                "(三)范振興另於103年9月間某日，前往蘇秀德（所涉投票受賄罪",
                ""
            ],
            [
                "另經檢察官向本院聲請簡易判決處刑）位在桃園縣復興鄉○",
                ""
            ],
            [
                "○村○○○00號住處，交付現金賄賂2,000元，央求於103年",
                "000元"
            ],
            [
                "11月29日投票當天將選票投予自己，而蘇秀德明知范振興所",
                ""
            ],
            [
                "交付之現金係要求其投票支持范振興競選復興區區長之賄賂",
                ""
            ],
            [
                "，竟予以收受，並允諾投票支持范振興。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃",
                ""
            ],
            [
                "園縣調查站、桃園縣政府警察局大溪分局報告偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固定有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，雖不符前4條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據，當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意，刑事訴訟法第159條之5亦規定甚明。本件",
                ""
            ],
            [
                "作為證據使用之相關審判外陳述，未經檢察官、被告范振興",
                ""
            ],
            [
                "及其辯護人、被告黃惠蘭及其辯護人、被告張群及其辯護人",
                ""
            ],
            [
                "、被告高明龍及其辯護人於本院審理過程中聲明異議，本院",
                ""
            ],
            [
                "審酌該等陳述作成時之情況正常，所取得過程並無瑕疵，且",
                ""
            ],
            [
                "與本案相關之待證事實具有關連性，認適當作為證據，依前",
                ""
            ],
            [
                "開刑事訴訟法第159條之5之規定，認上開陳述具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本院認定有罪部分犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "被告范振興確為桃園市復興區第1屆區長選舉候選人一節，",
                ""
            ],
            [
                "已有桃園市選舉委員會公告在卷可查，復查：",
                ""
            ],
            [
                "(一)就事實欄一(一)之犯罪事實，業經被告張群於偵查中及本院",
                ""
            ],
            [
                "審理中均坦承不諱，被告范振興、黃惠蘭亦於本院審理中均",
                ""
            ],
            [
                "坦承不諱（見本院卷一第101頁至第106頁、第123頁至第124",
                ""
            ],
            [
                "頁），並經證人即受賄者證人李訓德、李張玉蓮、張新金、",
                ""
            ],
            [
                "簡宗阿菊、張簡春英、湯德勇、高正雄、張春富、廖正明於",
                ""
            ],
            [
                "偵查中證述明確（見偵查選察卷一第46頁反面至第47頁、第",
                ""
            ],
            [
                "122頁、第37頁反面至第38頁、第82頁、第85頁、第97頁、",
                ""
            ],
            [
                "第91頁、第88頁、第94頁、第126頁），亦與證人即受賄者",
                ""
            ],
            [
                "鄭泰利於警詢及偵查中之證述（見偵查選察卷一第103頁及",
                ""
            ],
            [
                "第103頁反面、第132頁至第133頁、第146頁）及證人即受賄",
                ""
            ],
            [
                "者王道明、黃森榮、江文義於偵查中證述明確（見偵查選察",
                ""
            ],
            [
                "卷二第96頁至第163頁），且上開受賄者即張群、李訓德、",
                ""
            ],
            [
                "李張玉蓮、張新金、簡宗阿菊、張簡春英、湯德勇、高正雄",
                ""
            ],
            [
                "、張春富、廖正明、鄭泰利、王道明、黃森榮、江文義等人",
                ""
            ],
            [
                "均設戶籍址在桃園市復興區而具有投票權一節，亦據其等分",
                ""
            ],
            [
                "別供承在卷，復有上開收賄者分別將所收受之賄款繳回扣案",
                ""
            ],
            [
                "可查（保管字號：103年度保管字第8450號，扣押物品清單",
                ""
            ],
            [
                "見本院卷一第71頁）。",
                ""
            ],
            [
                "(二)就事實欄一(二)部分之犯罪事實，業經被告范振興、高明龍",
                ""
            ],
            [
                "於本院審理中均坦承不諱（見本院卷一第101頁至第106頁、",
                ""
            ],
            [
                "第123頁至第124頁），並經證人即受賄者核與證人江成忠、",
                ""
            ],
            [
                "李建民、陳李阿英、陳芳瑞、陳清雄、黃玉妹、高仲義、許",
                ""
            ],
            [
                "良文、周清博、林俊榮、邱忠孝、邱美魚、江成男、吳金雀",
                ""
            ],
            [
                "、張蓮嬌、許玉枝、李信吾、邱進和於偵查中證述明確（見",
                ""
            ],
            [
                "偵查選察卷三第56頁反面至第58頁、第65頁至第66頁、第71",
                ""
            ],
            [
                "頁至第72頁、第86頁反面至第87頁、第79頁至第80頁、第90",
                ""
            ],
            [
                "頁至第91頁），亦有證人陳鐵男於警詢及偵查中證述明確（",
                ""
            ],
            [
                "見偵查選察卷一第9頁反面至第12頁、第20頁至第21頁），",
                ""
            ],
            [
                "且上開受賄者即高明龍、江成忠、李建民、陳李阿英、陳芳",
                ""
            ],
            [
                "瑞、陳清雄、黃玉妹、高仲義、許良文、周清博、林俊榮、",
                ""
            ],
            [
                "邱忠孝、邱美魚、江成男、吳金雀、張蓮嬌、許玉枝、李信",
                ""
            ],
            [
                "吾、邱進和等人均設戶籍址在桃園市復興區而具有投票權一",
                ""
            ],
            [
                "節，亦據其等分別供承在卷，復有上開收賄者分別將所收受",
                ""
            ],
            [
                "之賄款繳回扣案可查（保管字號：103年度保管字第8450號",
                ""
            ],
            [
                "，扣押物品清單見本院卷一第71頁）。",
                ""
            ],
            [
                "(三)就事實欄一(三)部分之犯罪事實，業經被告范振興於本院審",
                ""
            ],
            [
                "理中坦承不諱（見本院卷一第101頁至第106頁、第123頁至",
                ""
            ],
            [
                "第124頁），核與證人即受賄者蘇秀德於偵查中證述之情節",
                ""
            ],
            [
                "相符（見偵查選察卷一第34頁反面至第35頁），且蘇秀德設",
                ""
            ],
            [
                "戶籍址在桃園市復興區而具有投票權一節，亦據其供承在卷",
                ""
            ],
            [
                "，復有其將所收受之賄款繳回扣案可查（保管字號：103年",
                ""
            ],
            [
                "度保管字第8450號，扣押物品清單見本院卷一第71頁）。",
                ""
            ],
            [
                "(四)綜上所述，足認各該被告上開任意性之自白與事實相符，堪",
                ""
            ],
            [
                "以採信。從而，被告范振興、黃惠蘭、張群就事實欄一(一)",
                ""
            ],
            [
                "部分，共同具有使有投票權人投票支持范振興之犯意聯絡，",
                ""
            ],
            [
                "並分別對有投票權之張群及如附表一所示之人交付賄賂，而",
                ""
            ],
            [
                "約其於桃園市復興區第1屆區長候選人選舉中應圈選登記候",
                ""
            ],
            [
                "選人范振興。又被告范振興、高明龍就事實欄一(二)部分，",
                ""
            ],
            [
                "共同具有使有投票權人投票支持范振興之犯意聯絡，並由被",
                ""
            ],
            [
                "告范振興單獨對有投票權之高明龍及由被告范振興、高明龍",
                ""
            ],
            [
                "對如附表三所示之人交付賄賂，而約其於桃園市復興區第1",
                ""
            ],
            [
                "屆區長候選人選舉中應圈選登記候選人范振興。另范振興就",
                ""
            ],
            [
                "事實欄一(三)之部分，具有使有投票權之人投票支持范振興",
                ""
            ],
            [
                "之犯意，並對有投票權之蘇秀德交付賄賂，而約其於桃園市",
                ""
            ],
            [
                "復興區第1屆區長候選人選舉中應圈選登記候選人范振興。",
                ""
            ],
            [
                "本案事證明確，各該被告之犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "(一)按刑法部分條文於94年2月2日修正公布、95年7月1日起施行",
                ""
            ],
            [
                "，刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之",
                ""
            ],
            [
                "情形，為避免刑罰之過度評價，已於立法理由說明委由實務",
                ""
            ],
            [
                "以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍，而多次投票行賄行為，在刑法刪除連續犯規定之前，",
                ""
            ],
            [
                "通說係論以連續犯，鑑於公職人員選舉，其前、後屆及不同",
                ""
            ],
            [
                "公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選",
                ""
            ],
            [
                "為例，通常係以該次選舉當選為目的，是於刪除連續犯規定",
                ""
            ],
            [
                "後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行",
                ""
            ],
            [
                "，而侵害同一法益，在時間、空間上有密切關係，依一般社",
                ""
            ],
            [
                "會健全觀念，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理，於",
                ""
            ],
            [
                "此情形，即得依接續犯論以包括之一罪（最高法院99年度第",
                ""
            ],
            [
                "5次刑事庭會議決議意旨參照）。被告范振興、黃惠蘭、張",
                ""
            ],
            [
                "群、高明龍於密接的時間內，在桃園市復興區第1屆區長選",
                ""
            ],
            [
                "舉中，對於該區有投票權之數人行賄，係基於主觀上期望透",
                ""
            ],
            [
                "過賄選以求在該次選舉能順利當選之單一犯意，且賄選之時",
                ""
            ],
            [
                "間、空間具有密切關係，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，僅論以一罪，是核被告范振興、黃惠蘭、",
                ""
            ],
            [
                "張群、高明龍行賄部分所為，均犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之對於有投票權人交付賄賂而約其投票權為一定之",
                ""
            ],
            [
                "行使罪。至起訴書論以被告等人所為之投票行賄罪犯行乃為",
                ""
            ],
            [
                "集合犯云云，容有誤會，附此敘明。另被告張群、高明龍分",
                ""
            ],
            [
                "別收受來自被告黃惠蘭、范振興交付之現金賄賂，並許以投",
                ""
            ],
            [
                "票支持被告范振興，則核被告張群、高明龍收賄部分所為，",
                ""
            ],
            [
                "皆犯刑法第143條第1項之投票受賄罪。",
                ""
            ],
            [
                "(二)被告范振興、黃惠蘭、張群就事實欄一(一)行賄部分之舉動",
                ""
            ],
            [
                "及被告范振興、高明龍就事實欄一(二)行賄部分之舉動，具",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，而各舉動僅為接續實行一行為之一",
                ""
            ],
            [
                "部，依刑法第28條之規定，被告范振興、黃惠蘭、張群、高",
                ""
            ],
            [
                "明龍就該一行為均論共同正犯。至研同案被告李建興部分，",
                ""
            ],
            [
                "公訴人迄未提出證據證明其就事實欄一(一)行賄部分有所知",
                ""
            ],
            [
                "情，況觀同處託交賄賂現場之被告范振興、黃惠蘭、張群一",
                ""
            ],
            [
                "概表示同案被告李建興僅只負責駕車卻不知悉其等所為，無",
                ""
            ],
            [
                "法率爾遽歸共犯之範圍。",
                ""
            ],
            [
                "(三)被告張群所犯上開投票行賄罪及投票受賄罪2罪、被告高明",
                ""
            ],
            [
                "龍所犯上開投票行賄罪及投票受賄罪2罪，各人兩項犯行之",
                ""
            ],
            [
                "行為均有異、犯意亦各別，俱應分論併罰之。",
                ""
            ],
            [
                "(四)被告張群、高明龍就行賄部分在偵查中自白犯行，依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項前段之規定，各就其等自白之程",
                ""
            ],
            [
                "度分別減輕其刑。公訴意旨固謂乃由被告張群之自白據以查",
                ""
            ],
            [
                "獲候選人范振興云云，但觀證人明仁宇於103年11月4日調查",
                ""
            ],
            [
                "員詢問中已言選民遭受范振興樁腳行賄買票之事、證人蘇秀",
                ""
            ],
            [
                "德於103年11月28日上午12時35分許調查員詢問中指證被告",
                ""
            ],
            [
                "范振興行賄買票之事，盡皆早於被告張群於103年11月28日",
                ""
            ],
            [
                "晚間7時35分許之初次自白時點，不能認為係從被告張群之",
                ""
            ],
            [
                "自白據以查獲被告范振興。",
                ""
            ],
            [
                "(五)爰審酌選舉制度係民主根源，應由選民評斷候選人之品行、",
                ""
            ],
            [
                "學識、才能等條件後才得選賢與能，攸關國家政治及人民福",
                ""
            ],
            [
                "祉甚鉅，如以金錢賄賂選民，將嚴重破壞候選人間之公平競",
                ""
            ],
            [
                "爭，更敗壞選舉風氣，影響民主政治之運作，且政府在選舉",
                ""
            ],
            [
                "期間均一再宣導不得從事賄選行為，被告范振興本應尊重選",
                ""
            ],
            [
                "賢與能之精神，竟不思以合法方式從事競選活動，竟與被告",
                ""
            ],
            [
                "黃惠蘭、張群、高明龍共同發放現金直接向選民買票，已嚴",
                ""
            ],
            [
                "重危害應有之正當優質選舉風氣，所為顯不足取；另斟酌被",
                ""
            ],
            [
                "告張群及高明龍收受賄賂，所為對於民主機制之正常運作及",
                ""
            ],
            [
                "選舉結果之公平性產生重大危害，實不足取，惟念及被告張",
                ""
            ],
            [
                "群於偵查之初即坦承犯行、被告高明龍於偵查將要告終之際",
                ""
            ],
            [
                "才坦承犯行而被告范振興、黃惠蘭於本院審理中亦均坦承犯",
                ""
            ],
            [
                "行，兼衡各該被告之教育程度及家庭經濟狀況等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑，並就被告張群及高明龍投票受賄",
                ""
            ],
            [
                "部分均予諭知易科罰金之折算標準。另研被告張群及高明龍",
                ""
            ],
            [
                "未曾故意犯罪致受有期徒刑以上刑之宣告，佐有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表可憑，蹈此經驗知所警惕信無再犯之虞，",
                ""
            ],
            [
                "本院認為針對其等所宣告之各該刑罰以暫不執行為妥，始允",
                ""
            ],
            [
                "寬典緩刑5年，用啟自新",
                ""
            ],
            [
                "(六)按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第11",
                ""
            ],
            [
                "3 條第3 項定有明文。被告范振興、黃惠蘭、張群及高明龍",
                ""
            ],
            [
                "因投票行賄罪現經本院分別判處有期徒刑，又被告張群及高",
                ""
            ],
            [
                "明龍因投票受賄罪則經本院各別判處有期徒刑，依前開規定",
                ""
            ],
            [
                "，分別宣告如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "(七)公職人員選舉罷免法第99條第3項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143條第1項之投票",
                ""
            ],
            [
                "受賄罪，其所收受之賄賂應依同法條第2項規定沒收之，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，",
                ""
            ],
            [
                "其已交付之賄賂固應依刑法第143條第2項之規定，於其對向",
                ""
            ],
            [
                "共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首",
                ""
            ],
            [
                "揭規定重複宣告沒收。惟若對向共犯即收受賄賂者所犯投票",
                ""
            ],
            [
                "受賄罪嫌，業經檢察官依刑事訴訟法第253條之規定為不起",
                ""
            ],
            [
                "訴處分，或依同法第253條之1為緩起訴處分確定者，則收受",
                ""
            ],
            [
                "賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無從",
                ""
            ],
            [
                "由法院依刑法第143條第2項之規定宣告沒收、追徵。至刑事",
                ""
            ],
            [
                "訴訟法第259條之1雖規定：檢察官依同法第253條或第253條",
                ""
            ],
            [
                "之1為不起訴或緩起訴之處分者，對供犯罪所用、預備或因",
                ""
            ],
            [
                "犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣",
                ""
            ],
            [
                "告沒收；但其限於供犯罪所用、預備或因犯罪所得之物，且",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，與前揭公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項規定「不問屬於犯人與否」均沒收之，其範圍並不",
                ""
            ],
            [
                "相同。況該法條用語既曰「得」，而非曰「應」，則檢察官",
                ""
            ],
            [
                "是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢",
                ""
            ],
            [
                "察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項之規定，將犯投票行賄罪",
                ""
            ],
            [
                "者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符",
                ""
            ],
            [
                "立法本旨（最高法院102年度台上字第4238號刑事判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "1.被告黃惠蘭交付被告張群94,000元賄款，被告張群收受賄款",
                "000元"
            ],
            [
                "9,000元後，復用以行賄如附表一所示之人合計85,000元，",
                "000元,000元"
            ],
            [
                "如附表一所示之人均繳回賄款合計85,000元扣案，其中除鄭",
                "000元"
            ],
            [
                "泰利遭檢察官追加起訴外，餘皆遭檢察官緩起訴處分，故就",
                ""
            ],
            [
                "扣案用以交付之賄賂85,000元扣除鄭泰利收賄之7,000元擬",
                "000元,000元"
            ],
            [
                "於其被追加起訴收賄部分方始沒收後之餘78,000元，依公職",
                "000元"
            ],
            [
                "人員選舉罷免法第99條第3項之規定，應沒收之。又被告張",
                ""
            ],
            [
                "群收受賄款9,000元，經被告張群繳回賄款8,000元扣案及未",
                "000元,000元"
            ],
            [
                "扣案之賄款1,000元，依刑法第143條第2項之規定，應於被",
                "000元"
            ],
            [
                "告張群收賄部分沒收之，其中未扣案之款項，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額；被告張群受賄之此9,000元既已",
                "000元"
            ],
            [
                "於其收賄部分沒收，不再重複於其他被告行賄部分諭知沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2.被告范振興交付被告高明龍合計115,000元賄款，被告高明",
                "000元"
            ],
            [
                "龍收受賄款5,000元後，復用以行賄如附表三所示之人合計",
                "000元"
            ],
            [
                "46,000元，如附表三所示之人均繳回賄款合計46,000元扣案",
                "000元,000元"
            ],
            [
                "，甚者皆遭檢察官不起訴或緩起訴處分，被告高明龍亦繳回",
                ""
            ],
            [
                "餘備供交付之賄款64,000元扣案，是故就扣案用以交付及備",
                "000元"
            ],
            [
                "供交付之賄賂110,000元，依公職人員選舉罷免法第99條第3",
                "000元"
            ],
            [
                "項之規定，須沒收之。又被告高明龍收受賄款5,000元，經",
                "000元"
            ],
            [
                "被告高明龍繳回賄款5,000元扣案，依刑法第143條第2項之",
                "000元"
            ],
            [
                "規定，應於被告高明龍收賄部分沒收之；被告高明龍受賄之",
                ""
            ],
            [
                "此5000元既已於其受賄罪部分沒收，不再重複於其他被告行",
                "5000元"
            ],
            [
                "賄部分諭知沒收。",
                ""
            ],
            [
                "3.被告范振興交付蘇秀德2000元賄款，業經蘇秀德繳回2000元",
                "2000元,2000"
            ],
            [
                "扣案，然則蘇秀德另經檢察官聲請簡易判決處刑，待於其被",
                ""
            ],
            [
                "聲請簡易判決處刑收賄部分方始沒收便可，無庸重複贅由本",
                ""
            ],
            [
                "案宣告沒收。",
                ""
            ],
            [
                "三、公訴意旨另以：被告范振興於103年11月28日13時前之某時",
                ""
            ],
            [
                "，指示司機同案被告李建興代其交付現金予選區內有投票權",
                ""
            ],
            [
                "之人做為投票支持范振興之代價，同案被告李建興遂於103",
                ""
            ],
            [
                "年11月28日下午1時許，至陳視慧工作址設桃園市○○區○",
                ""
            ],
            [
                "○路000○0號小吃店內，欲交付現金賄賂若干元，行求於",
                ""
            ],
            [
                "103年11月29日投票當天，將選票投予范振興，惟遭陳視慧",
                ""
            ],
            [
                "拒絕，因認被告范振興就此部分同涉公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之對於有投票權人交付賄賂罪嫌云云。",
                ""
            ],
            [
                "(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。再事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定（最高法院40年台上字第86號、76年台上字第4968",
                ""
            ],
            [
                "號判例意旨參照）。",
                ""
            ],
            [
                "(二)公訴人認被告范振興涉犯此部分犯行，無非係以證人陳視慧",
                ""
            ],
            [
                "於警詢及偵查中之證述為其論據。訊據被告范振興堅決否認",
                ""
            ],
            [
                "有此部分犯行，辯稱：伊沒有叫李建興要找有投票權的人支",
                ""
            ],
            [
                "持伊，李建興就是幫忙開車而已，伊沒有給李建興錢，李建",
                ""
            ],
            [
                "興當司機的報酬也還沒有給，伊也沒有請李建興找別人幫忙",
                ""
            ],
            [
                "支持我等語。經查：證人陳視慧於警詢及偵查中證述：103",
                ""
            ],
            [
                "年11月28日伊在伊店門口，李建興走到伊旁邊說「來，拿去",
                ""
            ],
            [
                "買衣服」，伊一直拒絕，但李建興感覺想要說服伊一直說沒",
                ""
            ],
            [
                "關係之類的話語，且隔天就要投票了等語（見偵查選察卷一",
                ""
            ],
            [
                "第148反面至第149頁、第152頁反面至第153頁），僅能證明",
                ""
            ],
            [
                "同案被告李建興涉有對於有投票權之陳視慧交付金錢賄賂或",
                ""
            ],
            [
                "相關罪嫌，無法證明被告范振興對同案被告李建興此部分之",
                ""
            ],
            [
                "犯行係事前知悉並默允同案被告李建興為投票行賄之事，是",
                ""
            ],
            [
                "公訴人所提出之證據尚不足認定被告范振興涉犯上開犯行，",
                ""
            ],
            [
                "復查無其他積極證據足認被告范振興有公訴人所指之此部分",
                ""
            ],
            [
                "犯嫌，揆諸前揭法律規定及判例意旨，既不能證明被告范振",
                ""
            ],
            [
                "興涉有此部分犯罪，本應為其此部分無罪之諭知，惟因公訴",
                ""
            ],
            [
                "意旨認此部分與前開論罪科刑部分具有實質上一罪關係，爰",
                ""
            ],
            [
                "不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第5項前段、第113條第3項，刑法第11條、第",
                ""
            ],
            [
                "28條、第143 條第1 項、第2 項、第41條第1 項前段、第74條第",
                ""
            ],
            [
                "1 項第1 款，刑法施行法第1 條之1 第1 項、第2 項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官黃瑞盛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "刑事第一庭審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  翁毓潔",
                ""
            ],
            [
                "法  官  俞力華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王嘉祺",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    1     日",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬─────┬────┬────┬─────┐",
                ""
            ],
            [
                "│編號│受賄者姓名│時間    │地點    │金額      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 1  │李訓德    │103年11 │桃園縣復│6,000元   │",
                "000元"
            ],
            [
                "│    │          │月19日晚│興鄉中正│(該戶有  6│",
                ""
            ],
            [
                "│ 2  │李張玉蓮  │間8時許 │路275號 │票 )      │",
                ""
            ],
            [
                "│    │          │        │        │          │",
                ""
            ],
            [
                "│    │          │        │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 3  │張新金    │103年11 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月19日2 │興鄉中正│(該戶有  5│",
                ""
            ],
            [
                "│    │          │、3日後 │路266之7│票 )      │",
                ""
            ],
            [
                "│    │          │某日下午│號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 4  │簡宗阿菊  │103年11 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月28日中│興鄉澤仁│(該戶有  5│",
                ""
            ],
            [
                "│    │          │午某時  │村16鄰詩│票 )      │",
                ""
            ],
            [
                "│    │          │        │朗7號   │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 5  │高正雄    │103年11 │桃園縣復│1萬2,000元│",
                ""
            ],
            [
                "│    │          │月23日至│興鄉中正│(該戶有  4│",
                ""
            ],
            [
                "│    │          │28日間某│路某旁某│票及其親戚│",
                ""
            ],
            [
                "│    │          │日晚間  │處      │8票 )     │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 6  │張春富    │103年11 │桃園縣復│1萬7,000元│",
                "000元"
            ],
            [
                "│    │          │月25日上│興鄉某「│          │",
                ""
            ],
            [
                "│    │          │午7時許 │九指半」│          │",
                ""
            ],
            [
                "│    │          │        │早餐店旁│          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 7  │湯德勇    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月19或20│興鄉中正│(該戶有  3│",
                ""
            ],
            [
                "│    │          │日下午5 │路旁某巷│票 )      │",
                ""
            ],
            [
                "│    │          │時30分許│內      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 8  │廖正明    │103年11 │桃園縣復│1萬1,000元│",
                ""
            ],
            [
                "│    │          │月20日或│興鄉澤仁│(自行要求 │",
                ""
            ],
            [
                "│    │          │21日中午│村17鄰詩│1 萬 1,000│",
                ""
            ],
            [
                "│    │          │        │朗26號  │元 )      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 9  │張簡春英  │103年11 │桃園縣復│7,000元   │",
                "000元"
            ],
            [
                "│    │          │月22日上│興鄉中正│(稱該戶有 │",
                ""
            ],
            [
                "│    │          │午7時許 │路260號 │7 票 )    │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 10 │鄭泰利    │103年11 │桃園縣復│7,000元（ │",
                "000元"
            ],
            [
                "│    │          │月21日上│興鄉台七│收受共1萬 │",
                ""
            ],
            [
                "│    │          │午8時許 │線羅浮路│9,000元， │",
                "000元"
            ],
            [
                "│    │          │        │路段旁  │另1萬2,000│",
                ""
            ],
            [
                "│    │          │        │        │元另由鄭泰│",
                ""
            ],
            [
                "│    │          │        │        │利用以行賄│",
                ""
            ],
            [
                "│    │          │        │        │如附表二所│",
                ""
            ],
            [
                "│    │          │        │        │示之人）  │",
                ""
            ],
            [
                "├──┴─────┴────┼────┴─────┤",
                ""
            ],
            [
                "│                          │ 總計：8萬5,000元   │",
                "000元"
            ],
            [
                "└─────────────┴──────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬─────┬────┬────┬─────┐",
                ""
            ],
            [
                "│編號│受賄者姓名│時間    │地點    │金額      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 1  │王道明    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月22日晚│興鄉溪口│          │",
                ""
            ],
            [
                "│    │          │間6時許 │台5之1號│          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 2  │黃森榮    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月23日晚│興鄉溪口│          │",
                ""
            ],
            [
                "│    │          │間7時許 │台6號   │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 3  │江文義    │103年11 │桃園縣復│7,000元   │",
                "000元"
            ],
            [
                "│    │          │月28日晚│興鄉溪口│          │",
                ""
            ],
            [
                "│    │          │間某時  │台6之4號│          │",
                ""
            ],
            [
                "│    │          │        │        │          │",
                ""
            ],
            [
                "├──┴─────┴────┼────┴─────┤",
                ""
            ],
            [
                "│                          │總計：1萬2,000元    │",
                "000元"
            ],
            [
                "└─────────────┴──────────┘",
                ""
            ],
            [
                "附表三",
                ""
            ],
            [
                "┌──┬─────┬────┬────┬─────┐",
                ""
            ],
            [
                "│編號│受賄者姓名│時間    │地點    │金額      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 1  │李信吾    │103年10 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村上奎輝│          │",
                ""
            ],
            [
                "│    │          │間某日晚│7之1號  │          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 2  │高仲義    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月29日約│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │前10日之│村上奎輝│          │",
                ""
            ],
            [
                "│    │          │某日下午│3之4號  │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 3  │陳清雄    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月某週日│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │下午    │村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧1之9│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 4  │李建民    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月中旬某│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │日中午某│村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │時      │色鬧8之1│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 5  │陳芳瑞    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月間某日│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │上午    │村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧10之│          │",
                ""
            ],
            [
                "│    │          │        │2號     │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 6  │江成男    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村8鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │間某日晚│色鬧24號│          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 7  │江成忠    │103年9月│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │間某日某│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │時      │村8鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧8之1│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 8  │吳金雀    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉澤仁│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村17鄰詩│          │",
                ""
            ],
            [
                "│    │          │間某日下│朗26號  │          │",
                ""
            ],
            [
                "│    │          │午某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 9  │陳李阿英  │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月出某日│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │下午某時│村9鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧10之│          │",
                ""
            ],
            [
                "│    │          │        │1號旁菜 │          │",
                ""
            ],
            [
                "│    │          │        │園      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 10 │邱進和    │103年9月│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │某日下午│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │3、4時許│村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧12號│          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 11 │許良文    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月29日前│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │1週內某 │村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │日下午  │色鬧1之1│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 12 │黃玉妹    │103年9、│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │10月間某│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │日下午某│村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │時      │色鬧7之1│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 13 │邱美魚    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月某日下│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │午某時  │村活動中│          │",
                ""
            ],
            [
                "│    │          │        │心      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 14 │張蓮嬌    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村6鄰上 │          │",
                ""
            ],
            [
                "│    │          │間某日晚│奎輝38號│          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 15 │周清博    │103年10 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月底某日│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │傍晚    │村9鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧33號│          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 16 │林俊榮    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月某日下│興鄉下部│          │",
                ""
            ],
            [
                "│    │          │午      │落某處  │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 17 │曾金俊    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村8鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │間某日晚│鬧17號  │          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 18 │許玉枝    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │間某日晚│色鬧1號 │          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 19 │邱忠孝    │103年9月│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │14日某時│興鄉奎輝│          │",
                ""
            ],
            [
                "│    │          │        │村7鄰嘎 │          │",
                ""
            ],
            [
                "│    │          │        │色鬧12之│          │",
                ""
            ],
            [
                "│    │          │        │1號     │          │",
                ""
            ],
            [
                "├──┴─────┴────┼────┴─────┤",
                ""
            ],
            [
                "│                          │ 總計：4萬6,000元   │",
                "000元"
            ],
            [
                "└─────────────┴──────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5,000元以下罰金。",
                "000元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,原選上訴,2,20150812,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　104年度原選上訴字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　范振興",
                ""
            ],
            [
                "　　　　　　黃惠蘭",
                ""
            ],
            [
                "上2人 共同　　　　　　",
                ""
            ],
            [
                "選任辯護人　呂福元律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣桃園地方法院103",
                ""
            ],
            [
                "年度原選訴字第1號，中華民國104年3月31日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署103年度選偵字第62號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "范振興共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年陸月；徒刑部分褫奪公權伍年；扣案用",
                ""
            ],
            [
                "以交付及備供交付之賄賂共新臺幣拾捌萬捌仟元沒收。",
                ""
            ],
            [
                "黃惠蘭共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年；緩刑伍年，並向公庫支付新台幣貳拾",
                ""
            ],
            [
                "萬元；徒刑部分褫奪公權參年；扣案用以交付及備供交付之賄賂",
                "萬元"
            ],
            [
                "共新臺幣拾捌萬捌仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣范振興為民國103年地方公職人員選舉桃園市復興區第1屆",
                ""
            ],
            [
                "區長候選人，黃惠蘭為其妻，高明龍（業經原審判處罪刑確",
                ""
            ],
            [
                "定）為范振興競選總部副總幹事，張群（業經原審判處罪刑",
                ""
            ],
            [
                "確定）為范振興之樁腳，李建興則為范振興之司機。范振興",
                ""
            ],
            [
                "為求當選，與黃惠蘭、張群及高明龍竟共同基於對該選區內",
                ""
            ],
            [
                "不特定多數有投票權人接續行求及交付賄賂，而約為投票權",
                ""
            ],
            [
                "一定行使之單一犯意，接續為下列行為：",
                ""
            ],
            [
                "范振興與黃惠蘭於103年11 月17日至18日某時許，前往張群",
                ""
            ],
            [
                "家中欲交付賄賂，未料張群未在家中，范振興乃於103 年11",
                ""
            ],
            [
                "月19日16時許，以其持用之門號0000000000號行動電話撥打",
                ""
            ],
            [
                "張群所持用門號0000000000號之行動電話，約其駕車外出，",
                ""
            ],
            [
                "前往桃園市復興區三民多功能活動中心（下稱三民多功能活",
                ""
            ],
            [
                "動中心）旁路邊碰面，張群旋開車搭載其妻阮玉蘭赴約，范",
                ""
            ],
            [
                "振興、黃惠蘭則搭乘李建興所駕駛車號000-0000號自用小客",
                ""
            ],
            [
                "車赴約。嗣兩車均停駛在三民多功能活動中心外道路旁時，",
                ""
            ],
            [
                "黃惠蘭即自其座車下車，進入張群所駕駛之車輛後座第一排",
                ""
            ],
            [
                "座椅坐下，將包裹於紙張內之現金新臺幣（下同）94,000元",
                "000"
            ],
            [
                "交付張群，以泰雅語央求於103年11 月29日投票當天將選票",
                ""
            ],
            [
                "投予范振興，再囑其扣除自身收受之賄賂後，將其餘現金轉",
                ""
            ],
            [
                "交選區內有投票權之人，以作為投票支持范振興之代價，便",
                ""
            ],
            [
                "離開張群之車，返回其原本座車。范振興則於2至3分鐘後，",
                ""
            ],
            [
                "自其座車下車，靠近並站立在張群自小貨車駕駛座窗旁，以",
                ""
            ],
            [
                "泰雅語請求張群幫忙後旋返回其座車乘車離開。嗣張群取得",
                ""
            ],
            [
                "上開94,000元現金後，明知范振興所交付之現金係要求其投",
                "000元"
            ],
            [
                "票支持范振興競選復興區區長之賄賂，竟予以收受，並允諾",
                ""
            ],
            [
                "投票支持范振興，扣除自身收取之賄賂9,000元，自103年11",
                "000元"
            ],
            [
                "月19至28日期間（起訴書誤載為103年11月19日至25日），",
                ""
            ],
            [
                "先後於如附表一所示之時間、地點，將如附表一所示之現金",
                ""
            ],
            [
                "賄賂交付李訓德與李張玉蓮、張新金、張簡春英、湯德勇、",
                ""
            ],
            [
                "高正雄、廖正明、簡宗阿菊、張春富、鄭泰利（除鄭泰利外",
                ""
            ],
            [
                "，其他人所涉投票受賄罪，另經檢察官為緩起訴處分），央",
                ""
            ],
            [
                "求彼等於103年11 月29日投票當天，將選票投予范振興，而",
                ""
            ],
            [
                "李訓德等10人明知張群所交付之現金，係要求其等投票支持",
                ""
            ],
            [
                "范振興競選復興區區長之賄賂，竟予以收受，並允諾投票支",
                ""
            ],
            [
                "持范振興。其中，鄭泰利（所涉公職人員選舉罷免法投票行",
                ""
            ],
            [
                "賄罪及投票受賄罪業經檢察官追加起訴）向張群表示伊家有",
                ""
            ],
            [
                "19票，張群乃交付鄭泰利19,000元，未料鄭泰利從中收受7,",
                "000元"
            ],
            [
                "000元，並將餘12,000元，先後於如附表二所示之時間、地",
                "000元,000元"
            ],
            [
                "點，將如附表二所示之現金賄賂交付王道明、黃森榮、江文",
                ""
            ],
            [
                "義（所涉投票受賄罪，另經檢察官為緩起訴處分），央求其",
                ""
            ],
            [
                "等於103年11 月29日投票當天，將選票投予范振興，而王道",
                ""
            ],
            [
                "明等3 人明知鄭泰利所交付之現金，係要求其等投票支持范",
                ""
            ],
            [
                "振興競選復興區區長之賄賂，竟予以收受，並允諾投票支持",
                ""
            ],
            [
                "范振興（ 起訴書誤載為張群對鄭泰利表示其中7,000元，為",
                "000元"
            ],
            [
                "請求鄭泰利於103年11 月29日投票當天將選票投予范振興之",
                ""
            ],
            [
                "代價、另12,000元囑其轉交選區內有投票權之人作為投票支",
                "000元"
            ],
            [
                "持范振興之代價）。",
                ""
            ],
            [
                "范振興於103年9月中旬某日，前往高明龍位在桃園縣復興鄉",
                ""
            ],
            [
                "（已改制為桃園市復興鄉，以下皆同）００村0鄰０００號",
                ""
            ],
            [
                "住處，交付現金賄賂5,000元，央求其於103年11月29日投票",
                "000元"
            ],
            [
                "當天，將選票投予范振興，並為其助選，而高明龍明知范振",
                ""
            ],
            [
                "興所交付之現金，係要求其投票支持范振興競選復興區區長",
                ""
            ],
            [
                "之賄賂，竟予以收受，並允諾投票支持范振興。范振興復於",
                ""
            ],
            [
                "103年9月間某日上午8時至9時許間，駕車行經桃園縣復興鄉",
                ""
            ],
            [
                "００村及０００間羅馬公路路邊，見高明龍亦駕車至該處，",
                ""
            ],
            [
                "遂攔停高明龍示意其下車，范振興即在該路段路邊，將現金",
                ""
            ],
            [
                "11萬元置放在紅包袋內交付高明龍，囑其轉交選區內有投票",
                "11萬元"
            ],
            [
                "權之人，作為投票支持范振興之代價。高明龍取得上開11萬",
                ""
            ],
            [
                "元現金後，即自103年9至11月間，先後於如附表三所示之時",
                ""
            ],
            [
                "間、地點，將如附表三所示之現金賄賂交付李信吾、高仲義",
                ""
            ],
            [
                "、陳清雄、李建民、陳芳瑞、江成男、江成忠、吳金雀、陳",
                ""
            ],
            [
                "李阿英、許良文、邱進和、黃玉妹、邱美魚、張蓮嬌、周清",
                ""
            ],
            [
                "博、林俊榮、曾金俊、許玉枝、邱忠孝（除曾金俊於偵查中",
                ""
            ],
            [
                "已歿外，其他人所涉投票受賄罪，另經檢察官為緩起訴處分",
                ""
            ],
            [
                "），央求於103年11月29日投票當天將選票投予范振興，而",
                ""
            ],
            [
                "李信吾等19人明知高明龍所交付之現金，係要求其等投票支",
                ""
            ],
            [
                "持范振興競選復興區區長之賄賂，竟予以收受，並允諾投票",
                ""
            ],
            [
                "支持范振興。高明龍另於103年9月21日下午某時，至陳鐵男",
                ""
            ],
            [
                "位在桃園縣復興鄉○○村○○○00號住處兼所營商店內，欲",
                ""
            ],
            [
                "交付現金賄賂4,000元，行求於103年11月29日投票當天將選",
                "000元"
            ],
            [
                "票投予范振興，惟遭陳鐵男拒絕。",
                ""
            ],
            [
                "范振興另於103年9月間某日，前往蘇秀德（所涉投票受賄罪",
                ""
            ],
            [
                "，另經檢察官向原審法院聲請簡易判決處刑，業經臺灣桃園",
                ""
            ],
            [
                "地方法院於104年7月30日以104年度原桃選簡字第1號判處罪",
                ""
            ],
            [
                "刑）位在桃園縣復興鄉○○村○○○00號住處，交付現金賄",
                ""
            ],
            [
                "賂2,000元，央求於103年11月29日投票當天將選票投予自己",
                "000元"
            ],
            [
                "，而蘇秀德明知范振興所交付之現金，係要求其投票支持范",
                ""
            ],
            [
                "振興競選復興區區長之賄賂，竟予以收受，並允諾投票支持",
                ""
            ],
            [
                "范振興。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "縣調查站、桃園縣政府警察局大溪分局報告偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之認定部分：",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第159條第1項定有明文，此",
                ""
            ],
            [
                "即學理上所稱「傳聞證據排除法則」。又被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符同法第159條之1至第159條之4之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意，此依同法第159條之5規定甚明。鑒於採用",
                ""
            ],
            [
                "傳聞證據排除法則重要理由之一，係因傳聞證據未經當事人",
                ""
            ],
            [
                "之反詰問予以覈實，若當事人願放棄對原供述人之反對詰問",
                ""
            ],
            [
                "時，原則上即可承認該傳聞證據之證據能力。而揆諸我國刑",
                ""
            ],
            [
                "事訴訟法第159條之5之立法理由，除參照前述傳聞證據排除",
                ""
            ],
            [
                "法則之基本法理外，亦參考日本刑事訴訟法第326 條之立法",
                ""
            ],
            [
                "例，查日本刑事審判實務之運作，有關檢察官及被告均同意",
                ""
            ],
            [
                "作為證據之傳聞書面材料或陳述，可直接援引該國刑事訴訟",
                ""
            ],
            [
                "法第326 條作為傳聞例外之法律依據，僅在檢察官與被告或",
                ""
            ],
            [
                "其辯護人不同意之情況下，乃須根據其他傳聞例外規定，俾",
                ""
            ],
            [
                "以斟酌該等傳聞書面材料或陳述是否具有證據能力，在當事",
                ""
            ],
            [
                "人間無爭執之案件中，傳聞證據基本上均可依據前引規定提",
                ""
            ],
            [
                "出於法院使用。據此，我國刑事訴訟法第159條之5之適用應",
                ""
            ],
            [
                "可作同上之解釋。本件檢察官、被告2 人及其辯護人就本件",
                ""
            ],
            [
                "判決所引之被告以外之人於審判外之陳述，已表明對證據能",
                ""
            ],
            [
                "力沒有意見（見本院卷第56頁背面、81至89頁），而本院審",
                ""
            ],
            [
                "酌前揭傳聞證據作成時之情況，核無違法取證及證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，為證明犯罪事實存否所必要，亦認為以之作為",
                ""
            ],
            [
                "證據為適當，根據上開規定及說明，作為本件判決認定被告",
                ""
            ],
            [
                "犯罪事實存否之被告以外之人於審判外陳述是否屬於傳聞之",
                ""
            ],
            [
                "例外，無庸先行考量刑事訴訟法第159條之1第2項、第159條",
                ""
            ],
            [
                "之2、第159條之3等規定，得逕依同法第159 條之5規定作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、本件其餘非供述證據，檢察官、被告等及其辯護人均未於本",
                ""
            ],
            [
                "院言詞辯論終結前表示無證據能力，復查其取得過程亦無何",
                ""
            ],
            [
                "明顯瑕疵，而認均具證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、經查：",
                ""
            ],
            [
                "上訴人即被告范振興確為桃園市復興區第1 屆區長選舉候選",
                ""
            ],
            [
                "人一節，為被告2 人所是認，且有桃園市選舉委員會公告在",
                ""
            ],
            [
                "卷可查，自堪認為真實。",
                ""
            ],
            [
                "就事實欄之犯罪事實，業據上訴人即被告范振興、黃惠",
                ""
            ],
            [
                "蘭於原審及本院審理時均坦認不諱（見原審卷第101至106",
                ""
            ],
            [
                "、123至124頁及本院卷第56頁背面至57、94至95頁），核與",
                ""
            ],
            [
                "證人即共同被告張群及受賄者李訓德、李張玉蓮、張新金、",
                ""
            ],
            [
                "簡宗阿菊、張簡春英、湯德勇、高正雄、張春富、廖正明、",
                ""
            ],
            [
                "鄭泰利、王道明、黃森榮、江文義等人分別於警詢、偵查中",
                ""
            ],
            [
                "或原審審理時證述情形大致相符（見選察偵卷第46頁背面",
                ""
            ],
            [
                "至47、37頁背面至38、49頁背面至50、61至63、66至67、75",
                ""
            ],
            [
                "頁背面至77、82、85、88、91、94、97、103、122、126、",
                ""
            ],
            [
                "132至133、146頁，卷第31至32、42至43、96至163頁，原",
                ""
            ],
            [
                "審卷第101頁背面至102、169、210頁）；且上開受賄者即",
                ""
            ],
            [
                "張群、李訓德、李張玉蓮、張新金、簡宗阿菊、張簡春英、",
                ""
            ],
            [
                "湯德勇、高正雄、張春富、廖正明、鄭泰利、王道明、黃森",
                ""
            ],
            [
                "榮、江文義等人均設戶籍址在桃園市復興區而具有投票權一",
                ""
            ],
            [
                "節，亦據其等分別供明在卷，此外，復有上開收賄者分別將",
                ""
            ],
            [
                "所收受之賄款繳回扣案可查（保管字號：103年保管字第845",
                ""
            ],
            [
                "0號，扣押物品清單見原審卷第71頁）。",
                ""
            ],
            [
                "就事實欄部分之犯罪事實，業經上訴人即被告范振興於",
                ""
            ],
            [
                "原審及本院審理時坦認不諱（見原審卷第104、123頁背面",
                ""
            ],
            [
                "及本院卷第56頁背面至57、94至95頁），核與證人即共同被",
                ""
            ],
            [
                "告高明龍及受賄者江成忠、李建民、陳李阿英、陳芳瑞、陳",
                ""
            ],
            [
                "清雄、黃玉妹、高仲義、許良文、周清博、林俊榮、邱忠孝",
                ""
            ],
            [
                "、邱美魚、江成男、吳金雀、張蓮嬌、許玉枝、李信吾、邱",
                ""
            ],
            [
                "進和等人及拒絕受賄者陳鐵男於警詢、偵查或原審審理時證",
                ""
            ],
            [
                "述情形大致相符（見選察偵卷第9 頁背面至12、20至21頁",
                ""
            ],
            [
                "，卷第56頁背面至58、65至66、71至72、86頁背面至87、",
                ""
            ],
            [
                "79至80、90至91頁，原審卷第102 頁背面）；且上開受賄",
                ""
            ],
            [
                "者即高明龍、江成忠、李建民、陳李阿英、陳芳瑞、陳清雄",
                ""
            ],
            [
                "、黃玉妹、高仲義、許良文、周清博、林俊榮、邱忠孝、邱",
                ""
            ],
            [
                "美魚、江成男、吳金雀、張蓮嬌、許玉枝、李信吾、邱進和",
                ""
            ],
            [
                "等人均設戶籍址在桃園市復興區而具有投票權一節，亦據其",
                ""
            ],
            [
                "等分別供承在卷，復有上開收賄者分別將所收受之賄款繳回",
                ""
            ],
            [
                "扣案可查（保管字號：103年度保管字第8450 號，扣押物品",
                ""
            ],
            [
                "清單見原審卷第71頁）。",
                ""
            ],
            [
                "就事實欄部分之犯罪事實，業經上訴人即被告范振興於",
                ""
            ],
            [
                "原審及本院審理時坦承不諱（見原審卷第101 至106、123",
                ""
            ],
            [
                "至124頁及本院卷第56頁背面至57、94至95 頁），核與證人",
                ""
            ],
            [
                "即受賄者蘇秀德於偵查中證述之情節相符（見選察偵卷第",
                ""
            ],
            [
                "34頁背面至35頁），且蘇秀德設戶籍址在桃園市復興區而具",
                ""
            ],
            [
                "有投票權一節，亦據其供承在卷，復有其將所收受之賄款繳",
                ""
            ],
            [
                "回扣案可查（保管字號：103年度保管字第8450 號，扣押物",
                ""
            ],
            [
                "品清單見原審卷第71頁）。",
                ""
            ],
            [
                "綜上，足認被告范振興、黃惠蘭上開任意性之自白核與事實",
                ""
            ],
            [
                "相符，可以採信。本案事證已臻明確，被告犯行洵堪認定，",
                ""
            ],
            [
                "均應予依法論科。",
                ""
            ],
            [
                "二、論罪",
                ""
            ],
            [
                "投票行賄罪之處罰分別規定於刑法第144 條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為",
                ""
            ],
            [
                "刑法第144 條之特別法，依特別法優於普通法之法規競合關",
                ""
            ],
            [
                "係，應優先適用公職人員選舉罷免法第99 條第1項之規定論",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行求、期約、交付",
                ""
            ],
            [
                "賄賂或不正利益罪，係以對於有投票權之人行求、期約、交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件。所謂「行求」，指行賄人自行向對方提出賄",
                ""
            ],
            [
                "賂或不正利益，以備交付，祇以行賄者一方之意思為已足，",
                ""
            ],
            [
                "不以受賄者之允諾為必要。如行賄者與受賄者就期望而為約",
                ""
            ],
            [
                "定於一定期間內交付賄賂或不正利益，乃雙方意思表示已合",
                ""
            ],
            [
                "致而尚待交付，則係「期約」。而所稱「交付」，指行賄者",
                ""
            ],
            [
                "事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持或",
                ""
            ],
            [
                "不予返還收受。如行賄之相對人拒絕收受，顯無收受之意思",
                ""
            ],
            [
                "，則行賄人應僅成立行求賄賂或不正利益罪（ 最高法院101",
                ""
            ],
            [
                "年度台上字第277號判決意旨參照）。",
                ""
            ],
            [
                "刑法部分條文於94年2月2日修正公布、95年7月1日起施行，",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍，而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯，鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的，是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪（最高法院99 年度第5",
                ""
            ],
            [
                "次刑事庭會議決議意旨參照）。是公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其不行使投票權或為一定之行使，祇侵",
                ""
            ],
            [
                "害一個國家法益，應僅成立一投票行賄罪。查本件被告范振",
                ""
            ],
            [
                "興事實欄所犯行賄陳鐵男部分，因行賄之相對人陳鐵男",
                ""
            ],
            [
                "拒絕收受，而屬行求賄賂部分，亦僅視為被告等所為投票行",
                ""
            ],
            [
                "賄犯行之部分舉動而已。核被告范振興、黃惠蘭所為，均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權人交付",
                ""
            ],
            [
                "賄賂而約其投票權為一定之行使罪。被告等上開對有投票權",
                ""
            ],
            [
                "之人期約賄賂之低度行為，應為交付賄賂之高度行為所吸收",
                ""
            ],
            [
                "，不另論罪。",
                ""
            ],
            [
                "起訴書雖認被告等所為係集合犯云云，然查，被告2 人於密",
                ""
            ],
            [
                "接之時間內，在桃園市復興區第1 屆區長選舉中，對於該區",
                ""
            ],
            [
                "有投票權之數人行賄，係基於主觀上期望透過賄選以求在該",
                ""
            ],
            [
                "次選舉能順利當選之單一犯意，且賄選之時間、空間具有密",
                ""
            ],
            [
                "切關係，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，視為數個舉動之接續實行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，應僅論以一罪。是起訴書上揭所指，應屬誤會。",
                ""
            ],
            [
                "被告范振興、黃惠蘭就事實欄行賄部分之舉動，及被告",
                ""
            ],
            [
                "范振興與同案被告高明龍就事實欄行賄部分之舉動，各",
                ""
            ],
            [
                "具犯意聯絡與行為分擔，而各舉動僅為接續實行一行為之一",
                ""
            ],
            [
                "部，依刑法第28條之規定，被告范振興、黃惠蘭就該一行為",
                ""
            ],
            [
                "均為共同正犯。至原同案被告李建興部分，公訴人迄未提出",
                ""
            ],
            [
                "證據證明其就事實欄行賄部分有所知情，而與之同處託",
                ""
            ],
            [
                "交賄賂現場之被告范振興、黃惠蘭亦均表示李建興僅只負責",
                ""
            ],
            [
                "駕車，對其等所為，並不知悉等情在卷，自尚遽認其亦為共",
                ""
            ],
            [
                "犯，附此敘明。",
                ""
            ],
            [
                "三、科刑：",
                ""
            ],
            [
                "關於公職人員選舉罷免法第99條第5 項前段規定之適用與否",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "辯護人以被告范振興已於偵查中坦承有於前往蘇秀德住處拜",
                ""
            ],
            [
                "訪時，將現金2000元慰問金塞入蘇秀德口袋，已該當自白賄",
                "2000元"
            ],
            [
                "選之構成要件，得依公職人員選舉罷免法第99 條第5項前段",
                ""
            ],
            [
                "規定減輕其刑云云。按公職人員選舉罷免法之投票行賄罪係",
                ""
            ],
            [
                "侵害國家法益之罪，以一行為同時對多數有投票權之人交付",
                ""
            ],
            [
                "賄賂，約其不行使投票權或為一定之行使，祇侵害一個國家",
                ""
            ],
            [
                "法益，應僅成立一投票行賄罪，已如前述。而公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5 項前段固規定：「犯第一項或第二項之罪",
                ""
            ],
            [
                "，在偵查中自白者，減輕其刑。」惟此所謂在偵查中自白者",
                ""
            ],
            [
                "，係指被告對於自己所為具備構成犯罪要件之事實，即以一",
                ""
            ],
            [
                "行為同時對多數有投票權之人交付賄賂，約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使，向職司偵查之公務員坦白陳述而言。如其",
                ""
            ],
            [
                "所陳述之事實，即其所承認之全部或主要犯罪事實，在實體",
                ""
            ],
            [
                "法上已合於犯罪構成要件之形式，始足當之。查被告范振興",
                ""
            ],
            [
                "就行賄蘇秀德即事實欄部分，於103 年12月16日法務部",
                ""
            ],
            [
                "調查局桃園縣調查站詢問時供稱：「（你是否有向蘇秀德直",
                ""
            ],
            [
                "接買票？詳情為何？）我並未向蘇秀德直接買票，但我曾於",
                ""
            ],
            [
                "103年8月間某日與2、3位樁腳至０村進行逐戶拜訪，當時有",
                ""
            ],
            [
                "到他的住所進行第1次拜訪，請他投票支持我，但我沒有致",
                ""
            ],
            [
                "送任何東西給他。103年9月間某日我獨自到他住所進行第2",
                ""
            ],
            [
                "次拜訪，請求他一定要投票支持我，他也答應會支持我，但",
                ""
            ],
            [
                "當時他急著要去療養院探視他太太，所以我塞給他2000元現",
                "2000元"
            ],
            [
                "金作為他探視他太太之慰問金，他收下後我即離去」等語（",
                ""
            ],
            [
                "見選察偵卷第42頁背面至43頁），固堪認其已坦承有於上",
                ""
            ],
            [
                "揭時、地因選舉拜訪蘇秀德時交付2000元予蘇秀德之事實，",
                "2000元"
            ],
            [
                "惟被告范振興此部分所為，僅屬對其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人交付賄賂，約其不行使投票權或為一定之行使中",
                ""
            ],
            [
                "之部分接續行為坦認，自非已於偵查中自白投票行賄罪之全",
                ""
            ],
            [
                "部或主要犯罪事實，而得依上揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第5項規定減輕其刑。辯護人認被告范振興得依該規定減輕",
                ""
            ],
            [
                "其刑，應屬誤會。",
                ""
            ],
            [
                "關於刑法第59條規定之適用與否：",
                ""
            ],
            [
                "刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "同法第57條規定，科刑時應審酌一切情狀，尤應注意所列10",
                ""
            ],
            [
                "款事項，作為科刑重輕之標準，兩條適用上固有區別，惟所",
                ""
            ],
            [
                "謂「犯罪之情狀」與「一切情形」云云，並非有截然不同之",
                ""
            ],
            [
                "領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57",
                ""
            ],
            [
                "條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可",
                ""
            ],
            [
                "憫恕之事由（即有無特殊之原因與環境等等，在客觀上足以",
                ""
            ],
            [
                "引起一般同情，以及宣告法定低度刑，是否猶嫌過重），以",
                ""
            ],
            [
                "為判斷。故適用第59條酌量減輕其刑時，並不排除第57條所",
                ""
            ],
            [
                "列舉10款事由之審酌，惟其程度倘達於確可憫恕，自可予以",
                ""
            ],
            [
                "酌減。查被告黃惠蘭為泰雅族原住民，其與配偶范振興不思",
                ""
            ],
            [
                "以合法方式從事競選活動，竟透過他人向選區內有投票權之",
                ""
            ],
            [
                "人賄選買票、交付賄賂，誠不足取，然被告黃惠蘭僅國小肄",
                ""
            ],
            [
                "業，無任何前科紀錄，此次在配偶范振興參與復興區長選舉",
                ""
            ],
            [
                "期間，為輔佐范振興期使其當選，一時失慮，依配偶范振興",
                ""
            ],
            [
                "指示交付賄款94000元予張群，請其轉交予選區內有投票權",
                "94000元"
            ],
            [
                "之人，與范振興參與選舉，竟決意以金錢賄賂選民，嚴重破",
                ""
            ],
            [
                "壞候選人間之公平競爭，敗壞選舉風氣，其犯罪情節自有不",
                ""
            ],
            [
                "同。且被告黃惠蘭已於原審及本院審理時自白犯行，縱科以",
                ""
            ],
            [
                "法定最低刑，仍須科以3 年以上有期徒刑之刑，在客觀上似",
                ""
            ],
            [
                "足以引起一般同情，而嫌過重，爰認本件依被告黃惠蘭犯罪",
                ""
            ],
            [
                "之目的、動機、手段與情節等，認有法重情輕，顯可憫恕之",
                ""
            ],
            [
                "處，而依刑法第59條規定酌減其刑。",
                ""
            ],
            [
                "至辯護人雖以被告范振興係原住民，因參選之復區區為幅員",
                ""
            ],
            [
                "遼闊之山地，面積居全市之冠，但人口極為稀少，為全市之",
                ""
            ],
            [
                "末，區民散居深山每一角落，欲拜訪一戶選民常需耗費數小",
                ""
            ],
            [
                "時路程，而於到達選民住處後，卻因選民白天外出工作而徒",
                ""
            ],
            [
                "勞往返，又原住民部落，夜間極早就寢，亦無法利用夜間拜",
                ""
            ],
            [
                "訪，另原住民因營生不易，對政治較不關心，自不可能於夜",
                ""
            ],
            [
                "間行走數小時崎嶇山路至候選人競選總部聽取政見，候選人",
                ""
            ],
            [
                "實無法以政見贏取選票，以致形成以金錢買票之歪風，被告",
                ""
            ],
            [
                "范振興在此特殊環境下賄選買票，事後且已主動請辭區長，",
                ""
            ],
            [
                "犯罪情狀在客觀上已足以引起一般人同情，應有刑法第59條",
                ""
            ],
            [
                "規定酌減其刑之適用云云。然查，選舉乃民主之重要基石，",
                ""
            ],
            [
                "攸關一國政治良窳甚鉅，而賄選為敗壞選風之主要來源，影",
                ""
            ],
            [
                "響國家根柢及人民權益至深，又政府和有識之士皆力推乾淨",
                ""
            ],
            [
                "選風，每逢選舉期間，無不積極宣導反賄選，詎被告范振興",
                ""
            ],
            [
                "曾擔任鄉民代表、鄉民代表主席，此次參與復興區區長選舉",
                ""
            ],
            [
                "，竟漠視上情，不惜賄選，破壞選舉之公正、公平，所為誠",
                ""
            ],
            [
                "屬非是；雖其本案所犯自行或透過張群、高明龍2 人向選區",
                ""
            ],
            [
                "內有投票權之人賄選買票、交付賄賂之選民計34人，與以組",
                ""
            ],
            [
                "織性、集團性之大規模買票相較，情節固非重大，惟原住民",
                ""
            ],
            [
                "部落之政治、社會、文化、經濟環境固有其特殊性，然此特",
                ""
            ],
            [
                "殊環境與選舉公正、公平之民主價值並無衝突，更不能據為",
                ""
            ],
            [
                "賄選之藉口，縱被告范振興已於原審及本院審理時自白犯行",
                ""
            ],
            [
                "，並請辭區長一職，應值肯定，惟此均屬被告范振興所犯本",
                ""
            ],
            [
                "罪事後所為，尚非其本件所犯依其情節及犯罪情狀，於客觀",
                ""
            ],
            [
                "上足以引起社會一般同情之處，而有顯可憫恕之情形，自難",
                ""
            ],
            [
                "認有依刑法第59條酌減其刑之餘地。辯護人認其有依該規定",
                ""
            ],
            [
                "酌減其刑之適用，尚無足採。",
                ""
            ],
            [
                "四、對原判決之評價：",
                ""
            ],
            [
                "原審以被告2 人犯罪事證明確，均予論罪科刑，固非無見。",
                ""
            ],
            [
                "惟查，被告黃惠蘭為使配偶范振興當選區長，一時失慮，致",
                ""
            ],
            [
                "犯本罪，然究與范振興參與選舉，決意賄選，敗壞選風之犯",
                ""
            ],
            [
                "罪情節不同，倘逕科以法定最低刑，在客觀上似足以引起一",
                ""
            ],
            [
                "般同情，而有法重情輕，顯可憫恕之處，而有依刑法第59條",
                ""
            ],
            [
                "規定酌減其刑之餘地，已如前述；又被告范振興於偵查中已",
                ""
            ],
            [
                "坦承交付2000元慰問金予蘇秀德，亦如前述；原審未及審酌",
                "2000元"
            ],
            [
                "上開與被告等科刑有關之事項，均有未合。被告2 人分別提",
                ""
            ],
            [
                "起上訴，被告范振興認已符合刑法第59條酌減其刑規定部分",
                ""
            ],
            [
                "，固如前述，尚嫌無據，惟被告2 人認原審量刑過重，被告",
                ""
            ],
            [
                "黃惠蘭並認其有刑法第59條規定適用餘地，指摘原審判決不",
                ""
            ],
            [
                "當部分，則均非無理由。是原判決既有前開可議之處，即屬",
                ""
            ],
            [
                "難以維持，自應由本院均予撤銷改判。爰審酌選舉乃民主之",
                ""
            ],
            [
                "重要基石，攸關一國政治良窳甚鉅，而賄選為敗壞選風之主",
                ""
            ],
            [
                "要來源，影響國家根柢及人民權益至深，又政府和有識之士",
                ""
            ],
            [
                "皆力推乾淨選風，每逢選舉期間，無不積極宣導反賄選，詎",
                ""
            ],
            [
                "被告范振興竟漠視上情，與被告黃惠蘭及張群、高明龍透過",
                ""
            ],
            [
                "不法對價約定投票權之行使，破壞選舉之公正、公平，所為",
                ""
            ],
            [
                "誠屬非是；而被告2 人均為泰雅族原住民，被告范振興為高",
                ""
            ],
            [
                "中畢業，自79年起陸續擔任復興鄉鄉民代表，95年擔任同鄉",
                ""
            ],
            [
                "鄉民代表會主席，被告黃惠蘭國小肄業之智識程度，家庭經",
                ""
            ],
            [
                "濟狀況小康之生活狀況，被告范振興長期擔任公職人員，為",
                ""
            ],
            [
                "民喉舌，本應充分理解選風良窳對民主法治社會之影響，竟",
                ""
            ],
            [
                "不思以公正、公平等合法方式從事競選活動，竟與被告黃惠",
                ""
            ],
            [
                "蘭及張群、高明龍等人以金錢賄賂選民，嚴重危害應有之正",
                ""
            ],
            [
                "當優質選舉風氣，所為均不足取；惟考量被告范振興於偵查",
                ""
            ],
            [
                "之初坦承部分犯行，嗣與被告黃惠蘭均於原審及本院審理中",
                ""
            ],
            [
                "坦承犯行，被告范振興復於104年4月17日主動請辭區長一職",
                ""
            ],
            [
                "，有桃園市○○○0000000000號函附卷可憑（見本院卷第74",
                ""
            ],
            [
                "頁）等一切情狀，分別改量處如主文第二、三項所示之刑，",
                ""
            ],
            [
                "，以資懲儆。末查，被告黃惠蘭未曾故意犯罪致受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，此有本院被告前案紀錄表在卷可考，其因一",
                ""
            ],
            [
                "時失慮，誤觸刑章，經此偵、審程序及科刑教訓，當知警惕",
                ""
            ],
            [
                "，信無再犯之虞，爰認前所宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "諭知緩刑5年，並依刑法第74條第2項第4 款規定，命向公庫",
                ""
            ],
            [
                "支付20萬元，以啟自新，並觀後效。",
                "20萬元"
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項定有明文。本件被告范振興、黃惠蘭既因投票行賄",
                ""
            ],
            [
                "罪經本院分別判處有期徒刑，爰依前開規定，分別宣告如主",
                ""
            ],
            [
                "文第二、三項所示之褫奪公權期間。",
                ""
            ],
            [
                "公職人員選舉罷免法第99 條第3項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143條第1項之投票",
                ""
            ],
            [
                "受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，",
                ""
            ],
            [
                "其已交付之賄賂固應依刑法第143條第2項之規定，於其對向",
                ""
            ],
            [
                "共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首",
                ""
            ],
            [
                "揭規定重複宣告沒收。惟若對向共犯即收受賄賂者所犯投票",
                ""
            ],
            [
                "受賄罪嫌，業經檢察官依刑事訴訟法第253 條之規定為不起",
                ""
            ],
            [
                "訴處分，或依同法第253條之1為緩起訴處分確定者，則收受",
                ""
            ],
            [
                "賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無從",
                ""
            ],
            [
                "由法院依刑法第143條第2項之規定宣告沒收、追徵。至刑事",
                ""
            ],
            [
                "訴訟法第259條之1雖規定：檢察官依同法第253條或第253條",
                ""
            ],
            [
                "之1 為不起訴或緩起訴之處分者，對供犯罪所用、預備或因",
                ""
            ],
            [
                "犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣",
                ""
            ],
            [
                "告沒收；但其限於供犯罪所用、預備或因犯罪所得之物，且",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，與前揭公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項規定「不問屬於犯人與否」均沒收之，其範圍並不",
                ""
            ],
            [
                "相同。況該法條用語既曰「得」，而非曰「應」，則檢察官",
                ""
            ],
            [
                "是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢",
                ""
            ],
            [
                "察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99 條第3項之規定，將犯投票行賄罪",
                ""
            ],
            [
                "者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符",
                ""
            ],
            [
                "立法本旨（最高法院102 年度台上字第4238號判決意旨參照",
                ""
            ],
            [
                "）。查：",
                ""
            ],
            [
                "被告黃惠蘭交付同案被告張群94,000元賄款，張群收受賄款",
                "000元"
            ],
            [
                "9,000 元後，復用以行賄如附表一所示之人合計85,000元，",
                "000 元,000元"
            ],
            [
                "如附表一所示之人均繳回賄款，合計85,000元扣案，其中，",
                "000元"
            ],
            [
                "除鄭泰利遭檢察官追加起訴外，餘皆遭檢察官緩起訴處分，",
                ""
            ],
            [
                "故就扣案用以交付之賄賂85,000元，扣除鄭泰利收賄之7,00",
                "000元"
            ],
            [
                "0元 ，擬於其被追加起訴收賄部分方始沒收後之餘78,000元",
                "0元,000"
            ],
            [
                "，應依公職人員選舉罷免法第99 條第3項之規定宣告沒收。",
                ""
            ],
            [
                "又張群收受之賄款9,000元，經其繳回賄款8,000元扣案，及",
                "000元,000元"
            ],
            [
                "未扣案之賄款1,000元，應依刑法第143 條第2項之規定，於",
                "000元"
            ],
            [
                "同案被告張群收賄部分沒收之，其中未扣案之款項，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額；且張群受賄之此9,000 元",
                "000"
            ],
            [
                "部分，既已於其收賄部分沒收，即不再重複於被告范振興、",
                ""
            ],
            [
                "黃惠蘭行賄部分諭知沒收，附此敘明。",
                ""
            ],
            [
                "被告范振興交付同案被告高明龍合計115,000 元賄款，高明",
                "000 元"
            ],
            [
                "龍收受賄款5,000 元後，復用以行賄如附表三所示之人合計",
                "000 元"
            ],
            [
                "46,000元，如附表三所示之人均繳回賄款合計46,000元扣案",
                "000元,000元"
            ],
            [
                "，甚者皆遭檢察官不起訴或緩起訴處分，高明龍亦繳回餘備",
                ""
            ],
            [
                "供交付之賄款64,000元扣案，是故就扣案用以交付及備供交",
                "000元"
            ],
            [
                "付之賄賂110,000元，應依公職人員選舉罷免法第99條第3項",
                "000元"
            ],
            [
                "規定宣告沒收。又高明龍收受賄款5,000 元，經其繳回賄款",
                "000 元"
            ],
            [
                "5,000元扣案，依刑法第143 條第2項之規定，應於高明龍收",
                "000元"
            ],
            [
                "賄部分沒收之；且高明龍受賄之此5000元部分，既已於其收",
                "5000元"
            ],
            [
                "賄罪部分沒收，即不再重複於被告范振興、黃惠蘭行賄部分",
                ""
            ],
            [
                "諭知沒收。",
                ""
            ],
            [
                "被告范振興交付蘇秀德之2000元賄款部分，業經蘇秀德繳回",
                "2000元"
            ],
            [
                "2000元扣案，而蘇秀德業經檢察官聲請簡易判決處刑，並經",
                "2000元"
            ],
            [
                "臺灣桃園地方法院於104年7月30 日以104年度原桃選簡字第",
                ""
            ],
            [
                "1 號判處罪刑並宣告沒收該筆賄款確定在案，有該判決影本",
                ""
            ],
            [
                "在卷可考，自無重複於此諭知沒收之必要，附此敘明。",
                ""
            ],
            [
                "五、不另為無罪諭知部分",
                ""
            ],
            [
                "公訴意旨另以：被告范振興於103 年11月28日13時前之某時",
                ""
            ],
            [
                "，指示司機即同案被告李建興代其交付現金予選區內有投票",
                ""
            ],
            [
                "權之人作為投票支持范振興之代價，李建興遂於103 年11月",
                ""
            ],
            [
                "28日下午1時許，至陳視慧工作址設桃園市○○區○○路000",
                ""
            ],
            [
                "○0號小吃店內，欲交付現金賄賂若干元，行求於103年11月",
                ""
            ],
            [
                "29日投票當天，將選票投予范振興，惟遭陳視慧拒絕，因認",
                ""
            ],
            [
                "被告范振興就此部分同涉公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂罪嫌云云。",
                ""
            ],
            [
                "犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2項、第301條第1 項分別定有明文。再事實之認定，應憑",
                ""
            ],
            [
                "證據，如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然無論直",
                ""
            ],
            [
                "接或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致於有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定（最高法院40年台上字第86號、76年台上字第4968號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "公訴人認被告范振興涉犯此部分犯行，無非係以證人陳視慧",
                ""
            ],
            [
                "於警詢及偵查之證述等為其論據。訊據被告范振興堅決否認",
                ""
            ],
            [
                "有此部分之犯行，辯稱：伊沒有叫李建興要找有投票權的人",
                ""
            ],
            [
                "支持伊，李建興就是幫忙開車而已，伊沒有給李建興錢，李",
                ""
            ],
            [
                "建興當司機的報酬也還沒有給，伊也沒有請李建興找別人幫",
                ""
            ],
            [
                "忙支持我等語。經查，證人陳視慧固於警詢及偵查證稱：10",
                ""
            ],
            [
                "3年11月28 日伊在伊店門口，李建興走到伊旁邊說：「來，",
                ""
            ],
            [
                "拿去買衣服」等語，伊一直拒絕，但李建興感覺想要說服伊",
                ""
            ],
            [
                "一直說沒關係之類的話語，且隔天就要投票了等語（選察偵",
                ""
            ],
            [
                "卷第148背面至149、第152頁背面至153頁），然此僅足以",
                ""
            ],
            [
                "證明李建興涉有對於有投票權之陳視慧交付金錢賄賂等罪嫌",
                ""
            ],
            [
                "，尚不足證明被告范振興對李建興此部分所為係事前知悉且",
                ""
            ],
            [
                "默允李建興為投票行賄等情事。是公訴人所舉證據尚不足以",
                ""
            ],
            [
                "證明被告范振興確有對於有投票權人交付賄賂之犯行，此外",
                ""
            ],
            [
                "，復查無其他積極證據足認被告范振興有公訴人所指該部分",
                ""
            ],
            [
                "之犯行，揆諸前揭規定及說明，本件既尚不能證明被告范振",
                ""
            ],
            [
                "興確有此部分之犯行，且公訴意旨認此部分與上開論罪科刑",
                ""
            ],
            [
                "部分具有實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第113條第3項",
                ""
            ],
            [
                "，刑法第11條、第28條、第74條第1項第1款、第2項第4款，刑法",
                ""
            ],
            [
                "施行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林弘政到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    12    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官   沈宜生",
                ""
            ],
            [
                "法  官   林婷立",
                ""
            ],
            [
                "法  官   謝靜慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   賴尚君",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    12    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "（賄選之處罰）",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬─────┬────┬────┬─────┐",
                ""
            ],
            [
                "│編號│受賄者姓名│時間    │地點    │金額      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 1  │李訓德    │103年11 │桃園縣復│6,000元   │",
                "000元"
            ],
            [
                "│    │          │月19日晚│興鄉００│(該戶有  6│",
                ""
            ],
            [
                "│ 2  │李張玉蓮  │間8時許 │路０００│票 )      │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "│    │          │        │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 3  │張新金    │103年11 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月19日2 │興鄉００│(該戶有  5│",
                ""
            ],
            [
                "│    │          │、3日後 │路０００│票 )      │",
                ""
            ],
            [
                "│    │          │某日下午│之０號  │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 4  │簡宗阿菊  │103年11 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月28日中│興鄉００│(該戶有  5│",
                ""
            ],
            [
                "│    │          │午某時  │村０鄰０│票 )      │",
                ""
            ],
            [
                "│    │          │        │００號  │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 5  │高正雄    │103年11 │桃園縣復│1萬2,000元│",
                "000元"
            ],
            [
                "│    │          │月23日至│興鄉００│(該戶有  4│",
                ""
            ],
            [
                "│    │          │28日間某│路某旁某│票及其親戚│",
                ""
            ],
            [
                "│    │          │日晚間  │處      │8票 )     │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 6  │張春富    │103年11 │桃園縣復│1萬7,000元│",
                "000元"
            ],
            [
                "│    │          │月25日上│興鄉某「│          │",
                ""
            ],
            [
                "│    │          │午7時許 │０００」│          │",
                ""
            ],
            [
                "│    │          │        │早餐店旁│          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 7  │湯德勇    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月19或20│興鄉００│(該戶有  3│",
                ""
            ],
            [
                "│    │          │日下午5 │路旁某巷│票 )      │",
                ""
            ],
            [
                "│    │          │時30分許│內      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 8  │廖正明    │103年11 │桃園縣復│1萬1,000元│",
                "000元"
            ],
            [
                "│    │          │月20日或│興鄉００│(自行要求 │",
                ""
            ],
            [
                "│    │          │21日中午│村００鄰│1 萬 1,000│",
                ""
            ],
            [
                "│    │          │        │００００│元 )      │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 9  │張簡春英  │103年11 │桃園縣復│7,000元   │",
                "000元"
            ],
            [
                "│    │          │月22日上│興鄉００│(稱該戶有 │",
                ""
            ],
            [
                "│    │          │午7時許 │路０００│7 票 )    │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 10 │鄭泰利    │103年11 │桃園縣復│7,000元（ │",
                "000元"
            ],
            [
                "│    │          │月21日上│興鄉００│收受共1萬 │",
                ""
            ],
            [
                "│    │          │午8時許 │線０００│9,000元， │",
                "000元"
            ],
            [
                "│    │          │        │路段旁  │另1萬2,000│",
                ""
            ],
            [
                "│    │          │        │        │元另由鄭泰│",
                ""
            ],
            [
                "│    │          │        │        │利用以行賄│",
                ""
            ],
            [
                "│    │          │        │        │如附表二所│",
                ""
            ],
            [
                "│    │          │        │        │示之人）  │",
                ""
            ],
            [
                "├──┴─────┴────┼────┴─────┤",
                ""
            ],
            [
                "│                          │ 總計：8萬5,000元   │",
                "000元"
            ],
            [
                "└─────────────┴──────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬─────┬────┬────┬─────┐",
                ""
            ],
            [
                "│編號│受賄者姓名│時間    │地點    │金額      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 1  │王道明    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月22日晚│興鄉００│          │",
                ""
            ],
            [
                "│    │          │間6時許 │００之號│          │",
                ""
            ],
            [
                "│    │          │        │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 2  │黃森榮    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月23日晚│興鄉００│          │",
                ""
            ],
            [
                "│    │          │間7時許 │００號  │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 3  │江文義    │103年11 │桃園縣復│7,000元   │",
                "000元"
            ],
            [
                "│    │          │月28日晚│興鄉００│          │",
                ""
            ],
            [
                "│    │          │間某時  │００之０│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┴─────┴────┼────┴─────┤",
                ""
            ],
            [
                "│                          │總計：1萬2,000元    │",
                "000元"
            ],
            [
                "└─────────────┴──────────┘",
                ""
            ],
            [
                "附表三",
                ""
            ],
            [
                "┌──┬─────┬────┬────┬─────┐",
                ""
            ],
            [
                "│編號│受賄者姓名│時間    │地點    │金額      │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 1  │李信吾    │103年10 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉００│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村０００│          │",
                ""
            ],
            [
                "│    │          │間某日晚│０之０號│          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 2  │高仲義    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月29日約│興鄉００│          │",
                ""
            ],
            [
                "│    │          │前10日之│村０００│          │",
                ""
            ],
            [
                "│    │          │某日下午│０之０號│          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 3  │陳清雄    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月某週日│興鄉００│          │",
                ""
            ],
            [
                "│    │          │下午    │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 4  │李建民    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月中旬某│興鄉００│          │",
                ""
            ],
            [
                "│    │          │日中午某│村０鄰０│          │",
                ""
            ],
            [
                "│    │          │時      │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 5  │陳芳瑞    │103年11 │桃園縣復│3,000元   │",
                "000元"
            ],
            [
                "│    │          │月間某日│興鄉００│          │",
                ""
            ],
            [
                "│    │          │上午    │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 6  │江成男    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉００│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │間某日晚│００００│          │",
                ""
            ],
            [
                "│    │          │間某時  │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 7  │江成忠    │103年9月│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │間某日某│興鄉００│          │",
                ""
            ],
            [
                "│    │          │時      │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 8  │吳金雀    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉００│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村００鄰│          │",
                ""
            ],
            [
                "│    │          │間某日下│００００│          │",
                ""
            ],
            [
                "│    │          │午某時  │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 9  │陳李阿英  │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月出某日│興鄉００│          │",
                ""
            ],
            [
                "│    │          │下午某時│村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號旁菜│          │",
                ""
            ],
            [
                "│    │          │        │園      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 10 │邱進和    │103年9月│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │某日下午│興鄉００│          │",
                ""
            ],
            [
                "│    │          │3、4時許│村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │００００│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 11 │許良文    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月29日前│興鄉００│          │",
                ""
            ],
            [
                "│    │          │1週內某 │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │日下午  │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 12 │黃玉妹    │103年9、│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │10月間某│興鄉００│          │",
                ""
            ],
            [
                "│    │          │日下午某│村０鄰０│          │",
                ""
            ],
            [
                "│    │          │時      │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 13 │邱美魚    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月某日下│興鄉００│          │",
                ""
            ],
            [
                "│    │          │午某時  │村活動中│          │",
                ""
            ],
            [
                "│    │          │        │心      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 14 │張蓮嬌    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉００│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │間某日晚│００００│          │",
                ""
            ],
            [
                "│    │          │間某時  │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 15 │周清博    │103年10 │桃園縣復│5,000元   │",
                "000元"
            ],
            [
                "│    │          │月底某日│興鄉００│          │",
                ""
            ],
            [
                "│    │          │傍晚    │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │００００│          │",
                ""
            ],
            [
                "│    │          │        │號      │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 16 │林俊榮    │103年11 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月某日下│興鄉下部│          │",
                ""
            ],
            [
                "│    │          │午      │落某處  │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 17 │曾金俊    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉００│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │間某日晚│０００號│          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 18 │許玉枝    │103年10 │桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │月下旬至│興鄉００│          │",
                ""
            ],
            [
                "│    │          │11月2日 │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │間某日晚│０００號│          │",
                ""
            ],
            [
                "│    │          │間某時  │        │          │",
                ""
            ],
            [
                "├──┼─────┼────┼────┼─────┤",
                ""
            ],
            [
                "│ 19 │邱忠孝    │103年9月│桃園縣復│2,000元   │",
                "000元"
            ],
            [
                "│    │          │14日某時│興鄉００│          │",
                ""
            ],
            [
                "│    │          │        │村０鄰０│          │",
                ""
            ],
            [
                "│    │          │        │０００之│          │",
                ""
            ],
            [
                "│    │          │        │０號    │          │",
                ""
            ],
            [
                "├──┴─────┴────┼────┴─────┤",
                ""
            ],
            [
                "│                          │ 總計：4萬6,000元   │",
                "000元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3212,20151022": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三二一二號",
                ""
            ],
            [
                "上　訴　人　范振興",
                ""
            ],
            [
                "選任辯護人　呂福元律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一０四年八月十二日第二審判決（一０四年度原選上訴",
                ""
            ],
            [
                "字第二號，起訴案號：台灣桃園地方法院檢察署一０三年度選偵",
                ""
            ],
            [
                "字第六二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人范振興部分之科刑判決，改",
                ""
            ],
            [
                "判仍論處上訴人共同對於有投票權之人交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使（下稱賄選）罪刑（處有期徒刑三年六月，褫",
                ""
            ],
            [
                "奪公權五年，扣案之新台幣《下同》十八萬八千元沒收），已",
                "十八萬八千元"
            ],
            [
                "綜合卷內所有證據資料及調查證據之結果，於理由欄敘明認定",
                ""
            ],
            [
                "上訴人係民國一０三年地方公職人員選舉之桃園市復興區第一",
                ""
            ],
            [
                "屆區長候選人，其為求當選而有原判決事實欄（下稱事實欄）",
                ""
            ],
            [
                "一之、、所載，接續為賄選犯行之論斷理由（見原判決",
                ""
            ],
            [
                "第五至七頁）。",
                ""
            ],
            [
                "經核原判決關於上訴人部分之採證認事並無違反經驗法則、論",
                ""
            ],
            [
                "理法則，亦無任意推定犯罪事實、違背證據法則、判決理由不",
                ""
            ],
            [
                "備、理由矛盾或不適用法則、適用法則不當之違誤。",
                ""
            ],
            [
                "上訴人之上訴意旨略以：",
                ""
            ],
            [
                "上訴人於偵查中已自白事實欄一之所載，向蘇秀德（另案經",
                ""
            ],
            [
                "台灣桃園地方法院一０四年度原桃選簡字第一號簡易判決判處",
                ""
            ],
            [
                "罪刑在案）賄選部分之犯罪事實，原判決未適用公職人員選舉",
                ""
            ],
            [
                "罷免法（下稱選罷法）第九十九條第五項規定，減輕上訴人之",
                ""
            ],
            [
                "刑，有不適用法則及適用法則不當之違法。",
                ""
            ],
            [
                "上訴人係原住民族，所參選之選區遼闊，選民散居深山各處，",
                ""
            ],
            [
                "候選人欲登門拜訪不易，選民亦無興趣前來競選總部聽取政見",
                ""
            ],
            [
                "，候選人皆無法以政見贏取選票，致形成以金錢買票之歪風。",
                ""
            ],
            [
                "原審未將上訴人係因上開情形而生賄選之犯罪動機，採為量刑",
                ""
            ],
            [
                "輕重之依據，已有違誤。又原審就上訴人犯罪後態度部分，既",
                ""
            ],
            [
                "肯認上訴人已辭去區長之職、於偵查中自白部分犯行、於法院",
                ""
            ],
            [
                "審理時坦承全部犯行，以及上訴人為原住民等情，乃僅將第一",
                ""
            ],
            [
                "審所量處之刑減少三個月，實不符國民一般法律感情。原審於",
                ""
            ],
            [
                "量刑時，有不適用法則之違法等語。",
                ""
            ],
            [
                "惟：",
                ""
            ],
            [
                "選罷法第九十九條第五項所定，犯同條第一項之賄選罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑之旨，非僅為鼓勵是類犯罪行為人悔過",
                ""
            ],
            [
                "自新，更在促使其於刑事訴訟程序初啟之偵查階段自白犯罪，",
                ""
            ],
            [
                "俾職司偵查者得以掌握機先、節約偵查犯罪之資源。故此所謂",
                ""
            ],
            [
                "「自白」，應係指對自己之犯罪事實全部或主要部分為肯定供",
                ""
            ],
            [
                "述之意。而選罷法第九十九條第一項之賄選罪，係指對於有投",
                ""
            ],
            [
                "票權之人行求、期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者而言。行為人僅承認交付金錢予有",
                ""
            ],
            [
                "投票權之人，但否認該筆金錢係其與有投票權人為不行使投票",
                ""
            ],
            [
                "權或為一定行使約定之對價者，尚難認已就賄選之事實為自白",
                ""
            ],
            [
                "，要無上揭減輕其刑規定之適用。",
                ""
            ],
            [
                "原判決已敘明：上訴人就事實欄一之部分，於一０三年十二",
                ""
            ],
            [
                "月十六日法務部調查局桃園縣（已改制為桃園市）調查站詢問",
                ""
            ],
            [
                "時所述：「（問：你是否有向蘇秀德直接買票？詳情為何？答",
                ""
            ],
            [
                "：）我並未向蘇秀德直接買票，但我曾於一０三年八月間某日",
                ""
            ],
            [
                "與二、三位樁腳至三民村進行逐戶拜訪，當時有到他的住所進",
                ""
            ],
            [
                "行第一次拜訪，請他投票支持我，但我沒有致送任何東西給他",
                ""
            ],
            [
                "。一０三年九月間某日我獨自到他住所進行第二次拜訪，請求",
                ""
            ],
            [
                "他一定要投票支持我，他也答應會支持我，但當時他急著要去",
                ""
            ],
            [
                "療養院探視他太太，所以我塞給他二千元現金作為他探視他太",
                "二千元"
            ],
            [
                "太之慰問金，他收下後我即離去」等語，如何不符選罷法第九",
                ""
            ],
            [
                "十九條第五項有關自白減輕其刑之規定等旨（見原判決第九至",
                ""
            ],
            [
                "一０頁）。",
                ""
            ],
            [
                "揆諸上訴人上開陳述內容，其係稱：伊第一次拜訪蘇秀德時，",
                ""
            ],
            [
                "有請蘇秀德投票支持伊，但沒有致送任何東西給蘇秀德，而第",
                ""
            ],
            [
                "二次拜訪時，伊交給蘇秀德之二千元現金，則係慰問蘇秀德配",
                "二千元"
            ],
            [
                "偶之用。據此，上訴人似僅承認有交付蘇秀德二千元，但並未",
                "二千元"
            ],
            [
                "承認以此為對價，而與蘇秀德約定投票支持上訴人。原判決認",
                ""
            ],
            [
                "上訴人並無選罷法第九十九條第五項規定之適用，洵無不適用",
                ""
            ],
            [
                "法則或適用法則不當之違法可言。",
                ""
            ],
            [
                "上訴意旨所指，自非適法之第三審上訴理由。",
                ""
            ],
            [
                "刑之量定，乃法律賦予法院自由裁量之事項，倘於科刑時，已",
                ""
            ],
            [
                "以行為人之責任為基礎，並斟酌刑法第五十七條所列各款事項",
                ""
            ],
            [
                "，而未逾越法定刑度，即難謂違法。",
                ""
            ],
            [
                "原判決已敘明：第一審未及審酌上訴人有上開於調查站坦承",
                ""
            ],
            [
                "交付二千元之情狀，因認上訴人第二審之上訴意旨指摘第一審",
                "二千元"
            ],
            [
                "量刑過重乙節為有理由，應予撤銷改判。經審酌上訴人係泰",
                ""
            ],
            [
                "雅族原住民、高中畢業，其自七十九年起，陸續擔任桃園市復",
                ""
            ],
            [
                "興區之地方民意代表，長期為民喉舌，本應充分理解選風良窳",
                ""
            ],
            [
                "對民主法治社會之影響，竟不思以公正、公平、合法方式從事",
                ""
            ],
            [
                "競選活動，而以金錢賄賂選民，所為實不足取，惟考量其於偵",
                ""
            ],
            [
                "查之初坦承部分事實，嗣於法院審理中坦承全部犯行，復於一",
                ""
            ],
            [
                "０四年四月十七日主動請辭區長乙職等一切情狀而為量刑等旨",
                ""
            ],
            [
                "（見原判決第一一至一二頁）。",
                ""
            ],
            [
                "核原判決之量刑，業以上訴人本件賄選犯罪之責任為基礎，就",
                ""
            ],
            [
                "刑法第五十七條所定之生活狀況、智識程度及犯罪之動機、目",
                ""
            ],
            [
                "的、手段、對選風之危害及犯罪後之態度等科刑輕重應審酌之",
                ""
            ],
            [
                "事項加以審酌，且選罷法第九十九條第一項賄選罪之法定本刑",
                ""
            ],
            [
                "為「三年以上十年以下有期徒刑，得併科一百萬元以上一千萬",
                "一百萬元"
            ],
            [
                "元以下罰金」，原審量處其有期徒刑三年六月，並未逾法定刑",
                ""
            ],
            [
                "度，亦無濫用量刑職權之情事，自難率指為違法。",
                ""
            ],
            [
                "上訴意旨所指各節，無非對原審量刑職權之適法行使，任意",
                ""
            ],
            [
                "指摘，難認係第三審上訴之適法理由。",
                ""
            ],
            [
                "上訴人之其他上訴意旨，並未依據卷內訴訟資料具體指摘原判",
                ""
            ],
            [
                "決關於其部分有何違背法令之情形，核與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形不相適合。",
                ""
            ],
            [
                "綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  胡  文  傑",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月  二十九  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}