{
    "id": "TYDM,104,選訴,9,20160808,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C9%2C20160808%2C1",
    "history": {
        "TYDM,104,選訴,9,20160808,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　104年度選訴字第9號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林清涼",
                ""
            ],
            [
                "選任辯護人　王治魯律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104 年度選偵字第42號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林清涼意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以新臺幣貳仟元",
                ""
            ],
            [
                "折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林清涼與王培強均為桃園市桃園區龍壽里第1 屆里長選舉之",
                ""
            ],
            [
                "里長候選人，該次選舉自民國103 年9 月1 日起至9 月5 日",
                ""
            ],
            [
                "受理候選人登記之申請，於103 年11月29日投票，且該次選",
                ""
            ],
            [
                "舉僅有林清涼、王培強登記參選，王培強時則為桃園縣桃園",
                ""
            ],
            [
                "市（於103 年12月25日改制為桃園市桃園區，下同）龍壽里",
                ""
            ],
            [
                "現任里長。詎林清涼明知王培強並未宣稱龍壽里有於桃園縣",
                ""
            ],
            [
                "桃園市103 年里環保志工隊志願服務暨環境清潔競賽獲得特",
                ""
            ],
            [
                "優第一名，龍壽里亦非倒數第二名、龍壽里守望相助隊之帳",
                ""
            ],
            [
                "目有公開，並非不透明，竟意圖使王培強不當選，基於傳播",
                ""
            ],
            [
                "不實之事之犯意，擬定如附表編號一、二所示內容不實之草",
                ""
            ],
            [
                "稿後，委由不知情之友人「阿洪」印製內容如附表編號一、",
                ""
            ],
            [
                "二所示之不實文宣，再交由不知情之競選團隊工作人員，於",
                ""
            ],
            [
                "候選人抽籤決定號次日即103 年10月27日起至103 年11月20",
                ""
            ],
            [
                "日之期間，接續發放該等內容不實之文宣予不特定之龍壽里",
                ""
            ],
            [
                "里民而傳播之，足生損害於選民投票行為之正確性及王培強",
                ""
            ],
            [
                "之名譽。嗣經王培強取得該等文宣後，於103 年11月20日提",
                ""
            ],
            [
                "出告訴，始悉上情。",
                ""
            ],
            [
                "二、案經王培強訴由臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案所引用之供述及非供述證據，經本院依法踐行調查證據",
                ""
            ],
            [
                "程序，檢察官、被告林清涼及其辯護人均不爭執各該證據之",
                ""
            ],
            [
                "證據能力，且亦查無依法應排除其證據能力之情形，是後述",
                ""
            ],
            [
                "所引用證據均有證據能力，先予敘明。",
                ""
            ],
            [
                "二、訊據被告矢口否認上開犯行，辯稱：其並未虛編不實事項，",
                ""
            ],
            [
                "其只是代表里民之心聲想要問問現任里長王培強而已。其於",
                ""
            ],
            [
                "如附表編號一所示文宣以紅色字體將龍壽里標示為8 ，只是",
                ""
            ],
            [
                "想要讓年紀大的里民一看就知道龍壽里是在倒數第二個，且",
                ""
            ],
            [
                "龍壽里只是甲等，並非特優第一名。又因李連富擔任守望相",
                ""
            ],
            [
                "助隊之財務長卻未看過帳目，其認為龍壽里守望相助隊之帳",
                ""
            ],
            [
                "目應該要公開，才會製作發放如附表編號二所示文宣云云。",
                ""
            ],
            [
                "辯護人為其辯以：就如附表編號一所示文宣，被告見王培強",
                ""
            ],
            [
                "誇稱成績為特優，然經被告查證後，龍壽里僅獲得甲等，又",
                ""
            ],
            [
                "因排名並未寫數字，龍壽里由上而下排列在第8 ，被告為方",
                ""
            ],
            [
                "便說明方以倒數第二稱之，此為事實之陳述，並無誹謗之意",
                ""
            ],
            [
                "。如附表編號二所示文宣，被告對於守望相助隊帳目是否公",
                ""
            ],
            [
                "開並不知情，然因守望相助隊常務監事李連富告知守望相助",
                ""
            ],
            [
                "隊之帳目從未公布，被告方於文宣內提出質疑，請求王培強",
                ""
            ],
            [
                "釋疑，並非傳播虛構事實云云。經查：",
                ""
            ],
            [
                "言論自由為憲法所保障之人民基本權，法律固應予以最大限",
                ""
            ],
            [
                "度之維護。惟惡意散布謠言，傳播不實之言論，反足以破壞",
                ""
            ],
            [
                "憲法所保障之基本權，依憲法第23條規定，自應予合理之限",
                ""
            ],
            [
                "制。而刑法第310 條之誹謗罪及公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之處罰規定，即屬法律對於非法言論所加之限制。又行為",
                ""
            ],
            [
                "人若能舉出相當證據資料足證其有相當理由確信其言論內容",
                ""
            ],
            [
                "為真實者，因欠缺犯罪故意，固不得遽以誹謗罪相繩（司法",
                ""
            ],
            [
                "院釋字第509 號解釋參照）；但如行為人對於資訊之不實已",
                ""
            ],
            [
                "有所知悉或可得而知，卻仍執意傳播不實之言論，或有合理",
                ""
            ],
            [
                "之可疑，卻仍故意迴避真相，假言論自由之名，行惡意攻訐",
                ""
            ],
            [
                "之實者，即有處罰之正當性，自難主張免責；刑法第310 條",
                ""
            ],
            [
                "第3 項前段以對於所誹謗之事，能證明其為真實者不罰，係",
                ""
            ],
            [
                "針對言論內容與事實相符者之保障，並藉以限定刑罰權之範",
                ""
            ],
            [
                "圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言",
                ""
            ],
            [
                "論內容確屬真實，始能免於刑責。而行為人雖不能證明言論",
                ""
            ],
            [
                "內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能繩以誹謗之刑責，是該條第3 項前",
                ""
            ],
            [
                "段僅在減輕被告證明其言論即指摘或傳述之事項為真實之舉",
                ""
            ],
            [
                "證責任，惟行為人仍須提出證據資料，證明有相當理由確信",
                ""
            ],
            [
                "其所為言論即指摘或傳述之事項為真實，否則仍非不能構成",
                ""
            ],
            [
                "誹謗罪責。而證據資料係行為人所指摘或傳述事項之依據，",
                ""
            ],
            [
                "此所指證據資料係真正，或雖非真正，但其提出並非因惡意",
                ""
            ],
            [
                "前提下，有相當理由確信其為真正者而言；行為人若明知其",
                ""
            ],
            [
                "所指摘或陳述之事顯與事實不符者，或對於所指摘或陳述之",
                ""
            ],
            [
                "事，是否與事實相符，仍有所質疑，而有可供查證之管道，",
                ""
            ],
            [
                "竟因重大輕率而未加查證，或持即使誹謗他人亦在所不惜之",
                ""
            ],
            [
                "態度，而仍任意指摘或傳述，自應構成誹謗罪。而公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條之罪，所謂散布謠言或傳播不實之事，",
                ""
            ],
            [
                "均以散布、傳播虛構具體事實為構成要件，自亦有上開說明",
                ""
            ],
            [
                "之適用。行為人就其所指摘或傳述之事，應盡何種程度之查",
                ""
            ],
            [
                "證義務，始能認其有相當理由確信其為真實，而屬善意發表",
                ""
            ],
            [
                "言論，應參酌行為人之動機、目的及所發表言論之散布力、",
                ""
            ],
            [
                "影響力而為觀察，倘僅屬茶餘飯後閒談聊天之類者，固難課",
                ""
            ],
            [
                "以較高之查證義務；反之，若利用記者會、出版品、網路傳",
                ""
            ],
            [
                "播等方式，而具有相當影響力者，因其所利用之傳播方式，",
                ""
            ],
            [
                "散布力較為強大，依一般社會經驗，其在發表言論之前，理",
                ""
            ],
            [
                "應經過善意篩選，自有較高之查證義務，始能謂其於發表言",
                ""
            ],
            [
                "論之時並非惡意。因此，倘為達特定之目的，而對於未經證",
                ""
            ],
            [
                "實之傳聞，故意迴避合理之查證義務，率行以發送傳單、舉",
                ""
            ],
            [
                "行記者會、出版書籍等方式加以傳述或指摘，依一般社會生",
                ""
            ],
            [
                "活經驗觀察，即應認為其有惡意（最高法院101 年度台上字",
                ""
            ],
            [
                "第3464、5530號判決意旨可資參照）。",
                ""
            ],
            [
                "被告與證人即告訴人王培強均為桃園市桃園區龍壽里第1 屆",
                ""
            ],
            [
                "里長選舉之里長候選人，該次選舉僅有渠等2 人登記參選，",
                ""
            ],
            [
                "於103 年11月29日投票，證人王培強於競選時則為桃園縣桃",
                ""
            ],
            [
                "園市龍壽里現任里長，被告於該次選舉候選人抽籤決定號次",
                ""
            ],
            [
                "日即103 年10月27日起至證人王培強提出本案告訴之103 年",
                ""
            ],
            [
                "11月20日間某日，有草擬如附表編號一、二所示文宣草稿後",
                ""
            ],
            [
                "，委由不知情之友人「阿洪」印製文宣，再交由不知情之競",
                ""
            ],
            [
                "選團隊工作人員於上開期間內發放予龍壽里里民，嗣該次選",
                ""
            ],
            [
                "舉由被告當選等情，業經被告於本院準備程序及審理時供承",
                ""
            ],
            [
                "明確（見本院選訴字卷第23頁反面、25至28、122 頁反面）",
                ""
            ],
            [
                "，與證人王培強於本院審理時證述之情節相符（見本院選訴",
                ""
            ],
            [
                "字卷第44頁正反面、45頁反面、46頁反面至48頁），並有如",
                ""
            ],
            [
                "附表編號一、二所示文宣、桃園市選舉委員會105 年1 月12",
                ""
            ],
            [
                "日桃選一字第1050000157號函暨其附件各1 份在卷可稽（見",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署103 年度選他字第130 號卷【下稱",
                ""
            ],
            [
                "選他字卷】第35、36頁，本院選訴字卷第59至73頁），是此",
                ""
            ],
            [
                "部分之事實，首堪認定。",
                ""
            ],
            [
                "關於如附表編號一所示文宣部分：",
                ""
            ],
            [
                "證人王培強於偵訊及本院審理時證稱：每年均會有桃園縣",
                ""
            ],
            [
                "桃園市環保志工隊志願服務暨環境清潔競賽，該競賽結果",
                ""
            ],
            [
                "並無名次，只有分級，如附表編號一所示文宣中1 至9 之",
                ""
            ],
            [
                "名次是被告自行加上去，其有跟里民說龍壽里之守望相助",
                ""
            ],
            [
                "隊在全國以及桃園縣市之評比都是第一名，但並未對外宣",
                ""
            ],
            [
                "稱龍壽里各項評比都是績優第一名，亦未對外宣稱龍壽里",
                ""
            ],
            [
                "於桃園縣桃園市103 年里環保志工隊志願服務暨環境清潔",
                ""
            ],
            [
                "競賽是特優第一名，桃園縣桃園市103 年里環保志工隊志",
                ""
            ],
            [
                "願服務暨環境清潔競賽之獎金是作為環保志工旅遊與餐會",
                ""
            ],
            [
                "之開銷，所有參加環保志工的人都知道有舉辦餐會與旅遊",
                ""
            ],
            [
                "，社區公布欄也有公布開銷等語（見選他字卷第29頁，本",
                ""
            ],
            [
                "院選訴字卷第45頁反面至46頁反面、48頁反面至49頁）；",
                ""
            ],
            [
                "證人即龍山里里長林曾麗環於偵訊及本院審理時證稱：桃",
                ""
            ],
            [
                "園縣桃園市的每個里都有參加桃園縣桃園市103 年里環保",
                ""
            ],
            [
                "志工隊志願服務暨環境清潔競賽，該競賽是由桃園縣政府",
                ""
            ],
            [
                "（於103 年12月25日改制為桃園市政府，下同）請公正人",
                ""
            ],
            [
                "士來評比，評比結果有分特優、優等、甲等，沒有排名，",
                ""
            ],
            [
                "特優就全部都是特優，優等就全部都是優等，同等之中並",
                ""
            ],
            [
                "無何者優先，其有看過如附表編號一所示文宣右方的表格",
                ""
            ],
            [
                "，該表格是桃園縣桃園市清潔隊發給各里里長公文上面有",
                ""
            ],
            [
                "的表格，但公文上面的表格並沒有如附表編號一所示文宣",
                ""
            ],
            [
                "上之表格一般有紅色的數字排序編號，龍山里雖然是放在",
                ""
            ],
            [
                "優等中的第一個，但並非優等第一名，只是剛好如此而已",
                ""
            ],
            [
                "等語（見選他字卷第66頁，本院選訴字卷第86、88頁），",
                ""
            ],
            [
                "依據上開證人王培強、林曾麗環之證詞內容，可知龍壽里",
                ""
            ],
            [
                "參加桃園縣桃園市103 年里環保志工隊志願服務暨環境清",
                ""
            ],
            [
                "潔競賽之評比結果雖為甲等，然該競賽並未分名次，龍壽",
                ""
            ],
            [
                "里於桃園縣桃園市103 年里環保志工隊志願服務暨環境清",
                ""
            ],
            [
                "潔競賽評分成績表中雖置放於倒數第二格，然並非倒數第",
                ""
            ],
            [
                "二名之事實甚明。",
                ""
            ],
            [
                "又觀諸如附表編號一所示文宣內容，其上記載「有人常說",
                ""
            ],
            [
                "本里各項評比都是特優第一名？」、「今天有一份103 年",
                ""
            ],
            [
                "市公所舉辦的『里環保志工隊志願服務暨環境清潔競賽』",
                ""
            ],
            [
                "，本里是倒數第二，這也算是特優第一名嗎？」等語，又",
                ""
            ],
            [
                "於文宣右上方張貼證人王培強之競選廣告看板照片，右下",
                ""
            ],
            [
                "方則張貼桃園縣桃園市103 年里環保志工隊志願服務暨環",
                ""
            ],
            [
                "境清潔競賽評分成績表，自上而下分為特優、優等及甲等",
                ""
            ],
            [
                "3 個等地，龍壽里記載於表格自下方數來第2 個，且位於",
                ""
            ],
            [
                "甲等之等地內，另於各等地內均有以紅色字體自上往下依",
                ""
            ],
            [
                "序以阿拉伯數字標序，甲等等地內係以紅色字體自上往下",
                ""
            ],
            [
                "標示1 至9 ，龍壽里經紅色字體標示為8 ，並有以紅色橢",
                ""
            ],
            [
                "圓圈將「8 龍壽里」、「甲等」、「甲等獎：獎勵金新台",
                ""
            ],
            [
                "幣9,000 元」圈出等情無訛，有該文宣1 份附卷足憑（見",
                "000 元"
            ],
            [
                "選他字卷第35頁），以該文宣有上開文字之記載，又以紅",
                ""
            ],
            [
                "色字體為上開標示，並張貼上述之證人王培強之競選廣告",
                ""
            ],
            [
                "看板照片，則該文宣顯在表示龍壽里於桃園縣桃園市103",
                ""
            ],
            [
                "年里環保志工隊志願服務暨環境清潔競賽中獲得倒數第二",
                ""
            ],
            [
                "名，且有指摘證人王培強有宣稱龍壽里於各項評比即包括",
                ""
            ],
            [
                "桃園縣桃園市103 年里環保志工隊志願服務暨環境清潔競",
                ""
            ],
            [
                "賽之評比結果均為特優第一名之意，惟觀諸證人王培強上",
                ""
            ],
            [
                "開競選廣告看板照片內容，競選廣告看板上記載「王培強",
                ""
            ],
            [
                "」、「桃園市8 年來唯一榮獲內政部頒發績優里表揚」、",
                ""
            ],
            [
                "「桃園市8 年來唯一榮獲績優示範社區表揚」、「桃園縣",
                ""
            ],
            [
                "評鑑連續5 年榮獲桃園市第一名」、「榮獲桃園市績優里",
                ""
            ],
            [
                "長表揚」等文字，並未記載龍壽里於桃園縣桃園市103 年",
                ""
            ],
            [
                "里環保志工隊志願服務暨環境清潔競賽獲得特優或第一名",
                ""
            ],
            [
                "，參以被告於本院準備程序及審理時供稱：其製作如附表",
                ""
            ],
            [
                "編號一所示文宣是要讓里民知道龍壽里只有甲等，不是特",
                ""
            ],
            [
                "優，紅色字體是其自己加上去的，其只是要讓年紀大的選",
                ""
            ],
            [
                "民比較好找，一看就知道龍壽里在倒數第二個，事實上龍",
                ""
            ],
            [
                "壽里並非倒數第二名，證人王培強的競選廣告看板上有說",
                ""
            ],
            [
                "龍壽里是特優第一名，但其去調資料出來，也只有甲等而",
                ""
            ],
            [
                "已等語（見本院選訴字卷第25至26、123 頁），足認被告",
                ""
            ],
            [
                "明知龍壽里於桃園縣桃園市103 年里環保志工隊志願服務",
                ""
            ],
            [
                "暨環境清潔競賽並非倒數第二名，仍於如附表編號一所示",
                ""
            ],
            [
                "文宣內記載與事實不符之「本里是倒數第二名」等事項，",
                ""
            ],
            [
                "且證人王培強未曾宣稱龍壽里於桃園縣桃園市103 年里環",
                ""
            ],
            [
                "保志工隊志願服務暨環境清潔競賽獲得特優第一名，被告",
                ""
            ],
            [
                "仍於如附表編號一所示文宣內記載「有人常說本里各項評",
                ""
            ],
            [
                "比都是特優第一名？」、「這也算是特優第一名嗎？」，",
                ""
            ],
            [
                "以使人誤會證人王培強曾宣稱龍壽里於桃園縣桃園市103",
                ""
            ],
            [
                "年里環保志工隊志願服務暨環境清潔競賽為特優第一名等",
                ""
            ],
            [
                "不實之事項。",
                ""
            ],
            [
                "被告雖辯稱其以紅色字體為上開標示只要讓年紀大的里民",
                ""
            ],
            [
                "看清楚而已云云，惟核與其於如附表編號一所示文宣內記",
                ""
            ],
            [
                "載「本里是倒數第二」、「這也算是特優第一名嗎？」等",
                ""
            ],
            [
                "情不符，況被告如係為達成其所述之目的，則以其他方法",
                ""
            ],
            [
                "例如將龍壽里之文字放大或以圓圈將龍壽里圈出均可，當",
                ""
            ],
            [
                "無自行以紅色字體編列名次，並於文宣內表示「本里是倒",
                ""
            ],
            [
                "數第二」等語之必要，顯有誤導選民龍壽里於桃園縣桃園",
                ""
            ],
            [
                "市103 年里環保志工隊志願服務暨環境清潔競賽之評比結",
                ""
            ],
            [
                "果為倒數第二名之情，是被告上開所辯，無足採信。",
                ""
            ],
            [
                "關於如附表編號二所示文宣部分：",
                ""
            ],
            [
                "證人王培強於偵訊及本院審理時證稱：其是龍壽里之守望",
                ""
            ],
            [
                "相助隊隊長，守望相助隊之款項都有公布在守望相助隊之",
                ""
            ],
            [
                "公布欄給全體隊員知道，里民只要去守望相助隊辦公室都",
                ""
            ],
            [
                "可以看到，守望相助隊的辦公室與環保志工隊的辦公室共",
                ""
            ],
            [
                "用，位於桃園市桃園區龍祥街與龍泉五街口，開門時里民",
                ""
            ],
            [
                "均可自由進出，守望相助隊之款項是公開透明，並依據隊",
                ""
            ],
            [
                "員之決議以及公家規定使用，每年桃園縣政府均會稽查款",
                ""
            ],
            [
                "項使用之方式，每年年底也要以書面陳報給桃園縣政府，",
                ""
            ],
            [
                "如附表編號二所示文宣內容影射守望相助隊沒有公開帳目",
                ""
            ],
            [
                "，將補助款不當使用，但實際上守望相助隊之帳目均有公",
                ""
            ],
            [
                "開，且受桃園縣政府監督，被告從未詢問過其有關守望相",
                ""
            ],
            [
                "助隊補助經費運用的問題等語（見選他字卷第29至30頁，",
                ""
            ],
            [
                "本院選訴字卷第46頁反面至47、49至50頁）；證人即守望",
                ""
            ],
            [
                "相助隊隊員萬家生於偵訊及本院審理時證稱：其自97年至",
                ""
            ],
            [
                "103 年參加龍壽里之守望相助隊，有擔任過幹事以及副隊",
                ""
            ],
            [
                "長，守望相助隊之相關帳目有公布在守望相助隊之公布欄",
                ""
            ],
            [
                "，會列舉出守望相助隊之花費多少，隊員都看得到，守望",
                ""
            ],
            [
                "相助隊之辦公室位於桃園市桃園區龍祥街和龍泉五街口，",
                ""
            ],
            [
                "里民如果想要知道守望相助隊之帳目也可以進去看，其不",
                ""
            ],
            [
                "會阻止里民進去，守望相助隊每3 個月有幹部會議，財務",
                ""
            ],
            [
                "人員會在會議上報告守望相助隊之帳目等語（見選他字卷",
                ""
            ],
            [
                "第61至62頁，本院選訴字卷第50頁反面至51頁反面、53頁",
                ""
            ],
            [
                "）；證人即守望相助隊隊員陳木盛於偵訊及本院審理時證",
                ""
            ],
            [
                "稱：其擔任龍壽里守望相助隊隊員約有3 、4 年，有擔任",
                ""
            ],
            [
                "副小隊長，證人王培強是守望相助隊隊長，一般都是由里",
                ""
            ],
            [
                "長擔任守望相助隊隊長，守望相助隊之帳目每個月都會公",
                ""
            ],
            [
                "布在守望相助隊辦公室之公布欄，其印象中會記錄代墊款",
                ""
            ],
            [
                "、評比獎金等項目，其是負責帶隊巡邏，所以對於守望相",
                ""
            ],
            [
                "助隊之補助款金額不清楚。守望相助隊與環保志工隊的辦",
                ""
            ],
            [
                "公室是在同一個地點，所以環保志工隊也可以看到守望相",
                ""
            ],
            [
                "助隊之帳目，該辦公室是一個貨櫃組合屋，有人值班時，",
                ""
            ],
            [
                "大門就會打開，一般里民也可以進去，里民隨時都可以進",
                ""
            ],
            [
                "去守望相助隊的辦公室，也可以看公布欄，並無管制，辦",
                ""
            ],
            [
                "公室一進去左手邊就是公布欄，很顯眼，如果大門是關起",
                ""
            ],
            [
                "來，里民會去里長辦公室找證人王培強，帳目公布在公布",
                ""
            ],
            [
                "欄很少拿下來，有新的帳目資料才會換等語（見選他字卷",
                ""
            ],
            [
                "第75至77頁，本院選訴字卷第89頁正反面、90頁反面至91",
                ""
            ],
            [
                "頁反面）；證人即守望相助隊隊員黃仁華於偵訊及本院審",
                ""
            ],
            [
                "理時證稱：其在龍壽里守望相助隊擔任隊員不到1 年，龍",
                ""
            ],
            [
                "壽里守望相助隊是晚間9 點值勤，其約晚間8 點30分後就",
                ""
            ],
            [
                "會抵達守望相助隊之辦公室，到值勤前有一段時間沒事做",
                ""
            ],
            [
                "，其就會去看公布欄，公布欄上會有帳目表，印象中會記",
                ""
            ],
            [
                "錄證人王培強代墊多少錢以及購買的食物之支出金額，守",
                ""
            ],
            [
                "望相助隊辦公室大門進去左邊牆壁上有1 個大的公布欄，",
                ""
            ],
            [
                "會張貼婚喪喜慶的帖子還有守望相助隊之活動通知，再直",
                ""
            ],
            [
                "走過去到牆壁處有1 台飲水機，飲水機上方有1 個比較小",
                ""
            ],
            [
                "的公布欄，帳目表會貼在這個比較小的公布欄上，只要進",
                ""
            ],
            [
                "去守望相助隊辦公室的人都可以看到帳目表，且辦公室於",
                ""
            ],
            [
                "值勤時都會對外開放，任何人都可以進來走走、看看，里",
                ""
            ],
            [
                "民有時來守望相助隊辦公室喝水，飲水機就在公布欄下方",
                ""
            ],
            [
                "，里民也會去看公布欄的帳目等語（見選他字卷第75至77",
                ""
            ],
            [
                "頁，本院選訴字卷第92至93頁反面），是依據上開證人王",
                ""
            ],
            [
                "培強、萬家生、陳木盛、黃仁華所證，足見龍壽里之守望",
                ""
            ],
            [
                "相助隊之帳目確實有公布於守望相助隊辦公室之公布欄上",
                ""
            ],
            [
                "。又龍壽里守望相助隊分別於101 年1 月11日晚間8 時、",
                ""
            ],
            [
                "102 年4 月12日晚間7 時30分、102 年7 月5 日晚間8 時",
                ""
            ],
            [
                "、102 年10月18日晚間8 時召開幹部會議，於會議中由財",
                ""
            ],
            [
                "務人員分別報告101 年10月至12月份、102 年1 至3 月份",
                ""
            ],
            [
                "、102 年4 至6 月份之財務報告及財務支出明細，詳細帳",
                ""
            ],
            [
                "務內容並將張貼於公布欄等情，有桃園縣桃園市龍壽里守",
                ""
            ],
            [
                "望相助隊幹部會議紀錄4 份附卷可參（見選他字卷第91至",
                ""
            ],
            [
                "92、95至98、100 至101 、104 至105 頁），復有龍壽里",
                ""
            ],
            [
                "守望相助隊帳目表公布於公布欄之照片2 張在卷可憑（見",
                ""
            ],
            [
                "選他字卷第83頁），是龍壽里守望相助隊之帳目有公布於",
                ""
            ],
            [
                "守望相助隊辦公室公布欄上，且里民於守望相助隊值班時",
                ""
            ],
            [
                "均可任意進出辦公室觀看帳目之事實，當堪認定。",
                ""
            ],
            [
                "觀諸如附表編號二所示文宣內容（見選他字卷第36頁），",
                ""
            ],
            [
                "其上記載「感慨的是今年固定補助57萬元，之前補助可能",
                "57萬元"
            ],
            [
                "更多，然里民鄉親卻沒看過相關帳目，因政府的補助款是",
                ""
            ],
            [
                "我們全民所繳納的納稅錢，所以全民應有知的權利，不應",
                ""
            ],
            [
                "被蒙蔽才對」等語，其意確在指涉守望相助隊之相關帳目",
                ""
            ],
            [
                "遭刻意隱蔽使里民無法得知，而與守望相助隊之帳目有公",
                ""
            ],
            [
                "布於守望相助隊辦公室公布欄之事實不符，堪認被告有以",
                ""
            ],
            [
                "如附表編號二所示文宣傳播證人王培強於擔任龍壽里里長",
                ""
            ],
            [
                "兼守望相助隊隊長之期間，並未公布守望相助隊帳目之不",
                ""
            ],
            [
                "實事項。",
                ""
            ],
            [
                "至證人李連富於本院審理時雖證稱：其有擔任過龍壽里守",
                ""
            ],
            [
                "望相助隊之副隊長，負責財務，但其對於守望相助隊之財",
                ""
            ],
            [
                "務狀況並不清楚，其只有於守望相助隊公布欄上看到捐助",
                ""
            ],
            [
                "現金或物品之收據，但並未看過財務報表，證人王培強剛",
                ""
            ],
            [
                "組織守望相助隊時，其即有參加守望相助隊，半年後其因",
                ""
            ],
            [
                "母親的關係退出，約半年後其又再度加入守望相助隊，約",
                ""
            ],
            [
                "2 、3 個月後又離開，守望相助隊成立約3 年左右，其再",
                ""
            ],
            [
                "度加入守望相助隊，並擔任負責財務之副隊長，證人王培",
                ""
            ],
            [
                "強告訴其要負責管理財務，但並未說明要如何管理，其發",
                ""
            ],
            [
                "現證人王培強未經其同意刻了1 個「財務長李連富」之印",
                ""
            ],
            [
                "章，其便退出守望相助隊等語（見本院選訴字卷第118 至",
                ""
            ],
            [
                "120 頁），惟依據上開證人李連富之證詞內容，僅可知證",
                ""
            ],
            [
                "人李連富於擔任龍壽里守望相助隊負責財務之副隊長期間",
                ""
            ],
            [
                "，並未實際處理過守望相助隊之財務以及帳目，然無從推",
                ""
            ],
            [
                "論守望相助隊並未將帳目公布之事實，參以證人萬家生於",
                ""
            ],
            [
                "本院審理時證稱：證人李連富有參加過守望相助隊，但時",
                ""
            ],
            [
                "間沒有很久，證人李連富於97年、98年間有參加守望相助",
                ""
            ],
            [
                "隊，2 、3 個月後便離開，之後又回來做了幾個月，一開",
                ""
            ],
            [
                "始擔任隊員，後來是副隊長，證人李連富並未管理守望相",
                ""
            ],
            [
                "助隊之帳目，連開會幾乎都沒有到過等語（見本院選訴字",
                ""
            ],
            [
                "卷第51頁），可知證人李連富擔任龍壽里守望相助隊負責",
                ""
            ],
            [
                "財務之副隊長之期間十分短暫，亦未積極參與守望相助隊",
                ""
            ],
            [
                "之事務，堪認證人李連富係因自身參與度不高之因素而未",
                ""
            ],
            [
                "能看過守望相助隊之財務報表，要難遽認龍壽里守望相助",
                ""
            ],
            [
                "隊之帳目有經刻意隱瞞之情事。況證人李連富於本院審理",
                ""
            ],
            [
                "時亦證稱：其擔任守望相助隊隊員的期間，守望相助隊的",
                ""
            ],
            [
                "各項花費會張貼在公布欄上，只要進去守望相助隊辦公室",
                ""
            ],
            [
                "的里民都可以看到等語（見本院選訴字卷第119 頁正反面",
                ""
            ],
            [
                "），足認守望相助隊之帳目確實有公布於守望相助隊辦公",
                ""
            ],
            [
                "室之公布欄無訛。",
                ""
            ],
            [
                "被告雖辯稱：其係因證人李連富告知其並未看過守望相助",
                ""
            ],
            [
                "隊帳目，其認為龍壽里守望相助隊之帳目應該要公開，才",
                ""
            ],
            [
                "會製作發放如附表編號二所示文宣云云。惟查，證人李連",
                ""
            ],
            [
                "富於本院審理時證稱：被告於選前1 、2 個月有詢問其是",
                ""
            ],
            [
                "否知道守望相助隊補助款是多少，其回答被告不知道，其",
                ""
            ],
            [
                "有看過如附表編號二所示文宣，但被告在發放如附表編號",
                ""
            ],
            [
                "二所示文宣前，並未向其詢問過有關文宣上所載守望相助",
                ""
            ],
            [
                "隊帳目之問題，其應該是里長選舉後才向被告說守望相助",
                ""
            ],
            [
                "隊之帳目並未公開等語（見本院選訴字卷第118 頁反面至",
                ""
            ],
            [
                "119 、120 頁），可知被告於發送如附表編號二所示文宣",
                ""
            ],
            [
                "前，證人李連富僅有告知被告稱不知道守望相助隊之補助",
                ""
            ],
            [
                "款有多少，然並未向被告稱守望相助隊之帳目未曾公布。",
                ""
            ],
            [
                "又被告係於里長競選期間，以發送文宣之方式傳述如附表",
                ""
            ],
            [
                "編號二所示文宣內容予龍壽里之里民，其對該文宣內容之",
                ""
            ],
            [
                "正確性，自當負擔較高之查證義務，方符合民主政治健全",
                ""
            ],
            [
                "發展之所當，而被告僅以證人李連富向其稱並未看過守望",
                ""
            ],
            [
                "相助隊之帳目等情，即逕自推論守望相助隊之帳目並未公",
                ""
            ],
            [
                "開且遭刻意隱匿，參諸守望相助隊之帳目係公開在守望相",
                ""
            ],
            [
                "助隊辦公室之公布欄，一般里民均可輕易進入查看，足徵",
                ""
            ],
            [
                "查明守望相助隊之帳目是否有公布乙事並非困難，被告竟",
                ""
            ],
            [
                "率爾迴避此一合理查證義務，製作並發送如附表編號二所",
                ""
            ],
            [
                "示文宣，難謂其無惡意，自難主張免責。",
                ""
            ],
            [
                "又如附表編號一所示文宣右上方有張貼證人王培強競選廣告",
                ""
            ],
            [
                "看板之照片，並有記載「所以請不要因為一時選舉不實語言",
                ""
            ],
            [
                "，而讓一個有熱心服務鄉里的人，離我們而去，記得多想想",
                ""
            ],
            [
                "、多問問」等文字，該文宣背面有記載「清涼要做一個全里",
                ""
            ],
            [
                "的里長，不是少數人的里長，請給清涼再次懇託，把您手中",
                ""
            ],
            [
                "神聖的一票記得投給1 林清涼，感謝您」、「林清涼望您牽",
                ""
            ],
            [
                "成」等文字；如附表編號二所示文宣內容亦有記載「所以清",
                ""
            ],
            [
                "涼懇請里民鄉親給我一個機會」、「清涼再次懇託里民於11",
                ""
            ],
            [
                "\/29 （六）將您公正真心的一票投給1 號林清涼～拜託您。",
                ""
            ],
            [
                "」、「懇請支持～惠賜一票」等文字，有如附表編號一、二",
                ""
            ],
            [
                "所示文宣在卷可憑（見選他字卷第35至36頁），足徵被告藉",
                ""
            ],
            [
                "由不實指涉證人王培強宣稱桃園縣桃園市103 年里環保志工",
                ""
            ],
            [
                "隊志願服務暨環境清潔競賽為特優第一名且隱蔽守望相助隊",
                ""
            ],
            [
                "帳目等情，傳達希望里民選擇其擔任里長之意，佐以桃園市",
                ""
            ],
            [
                "桃園區龍壽里第1 屆里長選舉僅有被告與證人王培強參選乙",
                ""
            ],
            [
                "節，是被告確有使證人王培強不當選之意圖甚明。",
                ""
            ],
            [
                "綜上所述，被告所辯均不足採。本件事證明確，被告犯行堪",
                ""
            ],
            [
                "以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第104 條之意圖使候",
                ""
            ],
            [
                "選人不當選，以文字傳播不實之事罪。又公職人員選舉競選",
                ""
            ],
            [
                "期間，意圖使候選人不當選，以文字、圖畫、錄音、錄影、",
                ""
            ],
            [
                "演講或他法，散布謠言或傳播不實之事，足以生損害於候選",
                ""
            ],
            [
                "人名譽時，雖同時符合刑法第310 條第1 項或第2 項之誹謗",
                ""
            ],
            [
                "罪與公職人員選舉罷免法第104 條之傳播不實罪之犯罪構成",
                ""
            ],
            [
                "要件，然此因係法規之錯綜關係，致一個犯罪行為，同時有",
                ""
            ],
            [
                "數符合該犯罪構成要件之法條可以適用，應依法規競合法理",
                ""
            ],
            [
                "，擇一適用公職人員選舉罷免法第104 條規定論處。故被告",
                ""
            ],
            [
                "前開所為雖同時符合刑法第310 條第1 項或第2 項之誹謗罪",
                ""
            ],
            [
                "與公職人員選舉罷免法第104 條之傳播不實罪之犯罪構成要",
                ""
            ],
            [
                "件，惟僅擇一以公職人員選舉罷免法第104 條之規定論處。",
                ""
            ],
            [
                "被告係利用不知情之友人「阿洪」印製如附表編號一、二所",
                ""
            ],
            [
                "示文宣後，再利用不知情之競選團隊人員發放如附表編號一",
                ""
            ],
            [
                "、二所示文宣而傳播不實事項，為間接正犯。",
                ""
            ],
            [
                "被告於競選期間散發如附表編號一、二所示文宣而傳播上述",
                ""
            ],
            [
                "不實之事，其犯罪目的相同，且係於密切接近之時地實施，",
                ""
            ],
            [
                "侵害同一法益，各行為間獨立性極為薄弱，依一般社會健全",
                ""
            ],
            [
                "觀念，在時間差距上難以強行分開，應視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，屬接續犯",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告參與里長選舉，未能秉",
                ""
            ],
            [
                "持民主政治理念以正當方式競選，竟於競選期間以如附表編",
                ""
            ],
            [
                "號一、二所示文宣傳播不實事項，影響選舉之公正性，助長",
                ""
            ],
            [
                "選舉歪風，扭曲民主政治之真意，並損及告訴人王培強之名",
                ""
            ],
            [
                "譽，要非可取，且犯後否認犯行，毫無反省之意，兼衡其所",
                ""
            ],
            [
                "傳述之不實事項內容、方式、文宣數量、犯罪之動機及其前",
                ""
            ],
            [
                "科素行等一切情狀，量處如主文所示之刑，並諭知易科罰金",
                ""
            ],
            [
                "之折算標準。",
                ""
            ],
            [
                "又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文。被告所犯公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條之傳播不實罪，係屬同法第5 章之",
                ""
            ],
            [
                "罪，並經宣告有期徒刑以上之刑，即應依前開規定宣告褫奪",
                ""
            ],
            [
                "公權；惟公職人員選舉罷免法第113 條第3 項未規定褫奪公",
                ""
            ],
            [
                "權宣告之期間標準，因公職人員選舉罷免法為刑法之特別法",
                ""
            ],
            [
                "，刑法總則除於其他法令有特定規定者外亦適用之，自應適",
                ""
            ],
            [
                "用刑法第37條第2 項所定褫奪公權之期間標準，爰依上開規",
                ""
            ],
            [
                "定，併予宣告褫奪公權1 年。",
                ""
            ],
            [
                "四、不另為無罪之諭知：",
                ""
            ],
            [
                "公訴意旨另以：被告意圖使證人王培強不當選，基於傳播不",
                ""
            ],
            [
                "實之事之犯意，除有發放如附表編號一、二所示之文宣外，",
                ""
            ],
            [
                "尚有擬定標題為「台電地方回饋金到底在哪裡？」、內容為",
                ""
            ],
            [
                "「四年多了台電變電站回饋地方的補助款有180 萬回饋金，",
                ""
            ],
            [
                "回饋金到哪裡去了？為什麼沒有公布，讓里民都不知道？回",
                ""
            ],
            [
                "饋金到底在哪裡？為什麼里民都沒有享受到相關的回饋福利",
                ""
            ],
            [
                "呢？我們是不是可以問問看？台電回饋金到底在哪裡？里民",
                ""
            ],
            [
                "的疑問？」之草稿，委由不知情之友人「阿洪」印製成文宣",
                ""
            ],
            [
                "後，再交由不知情之競選團隊工作人員，於上開期間內發放",
                ""
            ],
            [
                "予不特定之龍壽里里民而傳播之，因認被告就此部分亦涉有",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條之意圖使候選人不當選，以文",
                ""
            ],
            [
                "字傳播不實之事罪嫌。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人王培強於偵訊及本院審理時證稱：因臺灣電力公司在",
                ""
            ],
            [
                "龍山里及龍壽里交界處有蓋1 個變電所，故臺灣電力公司",
                ""
            ],
            [
                "有給一筆新臺幣（下同）約700 多萬元之回饋金，龍壽里",
                "多萬元"
            ],
            [
                "可分得使用180 萬元，但該筆回饋金都在桃園縣桃園市公",
                "180 萬元"
            ],
            [
                "所（下稱桃園市公所）裡面，需要龍山里、龍壽里、龍祥",
                ""
            ],
            [
                "里3 個里一起提企劃書，經桃園市公所認可後，方由桃園",
                ""
            ],
            [
                "市公所統一使用，因企劃書並未提出，所以該筆回饋金一",
                ""
            ],
            [
                "直沒有動用，該筆回饋金需用在公共工程及地方建設上，",
                ""
            ],
            [
                "里民只要打電話到桃園市公所民政課或工程課就可以問到",
                ""
            ],
            [
                "，其在鄰長會議會詢問鄰長之意見，並請鄰長轉達給里民",
                ""
            ],
            [
                "知道，但並未公布在公布欄上等語（見選他字卷第27頁，",
                ""
            ],
            [
                "本院選訴字卷第44頁反面至45頁反面）；證人林曾麗環於",
                ""
            ],
            [
                "偵訊及本院審理時證稱：其自95年開始擔任龍山里里長，",
                ""
            ],
            [
                "之前臺灣電力公司要來蓋變電所，里民有去抗爭，臺灣電",
                ""
            ],
            [
                "力公司才會給1 筆720 萬元之回饋金，一開始是龍山里、",
                "720 萬元"
            ],
            [
                "龍祥里各分一半即360 萬元，後來龍祥里劃分成為龍壽里",
                "360 萬元"
            ],
            [
                "、龍祥里，龍壽里、龍祥里就各拿180 萬元，該筆回饋金",
                "180 萬元"
            ],
            [
                "要由3 個里寫企劃書給臺灣電力公司審核，審核通過才可",
                ""
            ],
            [
                "以使用，在證人王培強擔任龍壽里里長時，該筆回饋金都",
                ""
            ],
            [
                "沒有動用過，該筆回饋金如果審核通過，臺灣電力公司會",
                ""
            ],
            [
                "把錢撥給桃園市公所，桃園市公所再請承包商來依據企劃",
                ""
            ],
            [
                "書內容施作建設，於103 年間臺灣電力公司有催其送企劃",
                ""
            ],
            [
                "書，其與龍祥里里長有送企劃書，但龍壽里並未送，等到",
                ""
            ],
            [
                "被告當選里長後，龍壽里才有送企劃書，該企劃書已經臺",
                ""
            ],
            [
                "灣電力公司核准，並且已發包等語（見選他字卷第65頁，",
                ""
            ],
            [
                "本院選訴字卷第84至85、86頁反面），是依據上開證人王",
                ""
            ],
            [
                "培強、林曾麗環之證詞內容，可知臺灣電力公司確實有撥",
                ""
            ],
            [
                "1 筆金額為720 萬元之回饋金予龍壽里、龍山里、龍祥里",
                "720 萬元"
            ],
            [
                "，龍壽里可使用其中180 萬元，然該筆回饋金需龍壽里、",
                "180 萬元"
            ],
            [
                "龍山里、龍祥里均提出企劃書供臺灣電力公司、桃園市公",
                ""
            ],
            [
                "所審核認可後，由臺灣電力公司撥款予桃園市公所，再由",
                ""
            ],
            [
                "桃園市公所發包施作，惟於證人王培強擔任龍壽里里長期",
                ""
            ],
            [
                "間，該筆回饋金並未經審核通過及使用，證人王培強就該",
                ""
            ],
            [
                "筆臺灣電力公司回饋金之事項，亦僅在鄰長會議提出，並",
                ""
            ],
            [
                "未公布於公布欄等情無誤。",
                ""
            ],
            [
                "又細繹上開文宣，其內容記載「四年多了台電變電站回饋",
                ""
            ],
            [
                "地方的補助款有180 萬回饋金，回饋金到哪裡去了？為什",
                ""
            ],
            [
                "麼沒有公布，讓里民都不知道？回饋金到底在哪裡？為什",
                ""
            ],
            [
                "麼里民都沒有享受到相關的回饋福利呢？我們是不是可以",
                ""
            ],
            [
                "問問看？台電回饋金到底在哪裡？里民的疑問？」，顯見",
                ""
            ],
            [
                "該文宣僅係針對臺灣電力公司回饋金是否有經使用、是否",
                ""
            ],
            [
                "有用於龍壽里之公共建設、是否有公布乙事而有所質疑，",
                ""
            ],
            [
                "並未具體指涉證人王培強有不當動用臺灣電力公司之回饋",
                ""
            ],
            [
                "金或將之中飽私囊，而於被告及證人王培強競選期間，該",
                ""
            ],
            [
                "筆臺灣電力公司回饋金確實尚未經動用，證人王培強身為",
                ""
            ],
            [
                "是時龍壽里之里長，亦僅詢問過龍壽里內之鄰長如何使用",
                ""
            ],
            [
                "臺灣電力公司之回饋金，並未公布於龍壽里之公布欄，則",
                ""
            ],
            [
                "被告上開文宣內容之質疑，尚非無本。參以證人陳木盛於",
                ""
            ],
            [
                "本院審理時證稱：其在龍壽里住了7 、8 年，從未聽過臺",
                ""
            ],
            [
                "灣電力公司有給龍壽里回饋金之事等語（見本院選訴字卷",
                ""
            ],
            [
                "第90頁），可徵臺灣電力公司之回饋金是否經使用以及其",
                ""
            ],
            [
                "使用之用途等節，並非所有龍壽里里民均明確知悉，從而",
                ""
            ],
            [
                "，尚難認被告發送上開文宣，有何憑空杜撰或誇大之情。",
                ""
            ],
            [
                "綜上，被告固有發送上開文宣之行為，然難認為傳播不實之",
                ""
            ],
            [
                "事，要難遽以公職人員選舉罷免法第104 條之意圖使候選人",
                ""
            ],
            [
                "不當選，以文字傳播不實之事罪嫌相繩，惟因檢察官認被告",
                ""
            ],
            [
                "此部分所為與上揭經起訴論罪部分，具有實質上一罪之關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條、第41條第1 項",
                ""
            ],
            [
                "前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官詹啟章到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    8     日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  黃珮如",
                ""
            ],
            [
                "法  官  林姿秀",
                ""
            ],
            [
                "法  官  官怡臻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  張詠昕",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    9     日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────────────┬───────┐",
                ""
            ],
            [
                "│編號│        文宣內容                │頁數          │",
                ""
            ],
            [
                "├──┼────────────────┼───────┤",
                ""
            ],
            [
                "│ 一 │里民的疑問？還要繼續一手遮天嗎？│選他字卷第35頁│",
                ""
            ],
            [
                "│    │騙很大                          │              │",
                ""
            ],
            [
                "│    │                                │              │",
                ""
            ],
            [
                "│    │有人常說本里各項評比都是特優第一│              │",
                ""
            ],
            [
                "│    │名？為什麼我們都不知道，是我們不│              │",
                ""
            ],
            [
                "│    │夠關心鄉里呢？還是有人……？親愛│              │",
                ""
            ],
            [
                "│    │的里民們想想看吧？問問看吧？正常│              │",
                ""
            ],
            [
                "│    │來說政府所辦的各項評比應該是全里│              │",
                ""
            ],
            [
                "│    │的事情，而不是幾個人的事，不是嗎│              │",
                ""
            ],
            [
                "│    │？                              │              │",
                ""
            ],
            [
                "│    │                                │              │",
                ""
            ],
            [
                "│    │今天有一份103 年市公所舉辦的「里│              │",
                ""
            ],
            [
                "│    │環保志工隊志願服務暨環境清潔競賽│              │",
                ""
            ],
            [
                "│    │」，本里是倒數第二，這也算特優第│              │",
                ""
            ],
            [
                "│    │一名嗎？況且有獎狀及獎勵金呢？為│              │",
                ""
            ],
            [
                "│    │什麼這群辛勞付出的服務志工都不知│              │",
                ""
            ],
            [
                "│    │道？這榮耀與福利起碼應該屬於這群│              │",
                ""
            ],
            [
                "│    │服務志工而不是個人吧。不是這樣嗎│              │",
                ""
            ],
            [
                "│    │？                              │              │",
                ""
            ],
            [
                "│    │所以請不要因為一時選舉不實語言，│              │",
                ""
            ],
            [
                "│    │而讓一個有熱心服務鄉里的人，離我│              │",
                ""
            ],
            [
                "│    │們而去，記得多想想、多問問。    │              │",
                ""
            ],
            [
                "│    │                                │              │",
                ""
            ],
            [
                "│    │【文宣右上方張貼證人王培強之廣告│              │",
                ""
            ],
            [
                "│    │看板照片，文宣右下方張貼「桃園市│              │",
                ""
            ],
            [
                "│    │103 年里環保志工隊志願服務暨環境│              │",
                ""
            ],
            [
                "│    │清潔競賽評分成績表」，於甲等等地│              │",
                ""
            ],
            [
                "│    │內自上方依序以紅色字體標示1 至9 │              │",
                ""
            ],
            [
                "│    │，龍壽里以紅色字體標示為8 ，另以│              │",
                ""
            ],
            [
                "│    │紅色橢圓圈圈畫出「8 龍壽里」、「│              │",
                ""
            ],
            [
                "│    │甲等」、「甲等獎：獎勵金新台幣9,│              │",
                ""
            ],
            [
                "│    │000 元」】                      │              │",
                ""
            ],
            [
                "├──┼────────────────┼───────┤",
                ""
            ],
            [
                "│ 二 │辛苦的義工及里民鄉親大家好：    │選他字卷第36頁│",
                ""
            ],
            [
                "│    │經清涼本人了解本里守望相助隊市公│              │",
                ""
            ],
            [
                "│    │所及縣政府相關補助費用，如表列（│              │",
                ""
            ],
            [
                "│    │表略）。                        │              │",
                ""
            ],
            [
                "│    │103 年度總計57萬元，本人非常的感│              │",
                "57萬元"
            ],
            [
                "│    │動與感慨，感動的是政府的用心與體│              │",
                ""
            ],
            [
                "│    │恤，讓地方有費用可以使用；感慨的│              │",
                ""
            ],
            [
                "│    │是今年固定補助57萬，之前補助可能│              │",
                ""
            ],
            [
                "│    │更多，然里民鄉親卻沒有看過相關帳│              │",
                ""
            ],
            [
                "│    │目，因政府的補助款是我們全民所繳│              │",
                ""
            ],
            [
                "│    │的納稅錢，所以全民應有知的權利，│              │",
                ""
            ],
            [
                "│    │不應被蒙蔽才對。                │              │",
                ""
            ],
            [
                "│    │所以清涼懇請里民鄉親給我一個機會│              │",
                ""
            ],
            [
                "│    │，清涼絕對向里民保證，任期內所有│              │",
                ""
            ],
            [
                "│    │相關補助款均會專款專用並定期透明│              │",
                ""
            ],
            [
                "│    │公開公布。清涼再次懇託里民於11\/2│              │",
                ""
            ],
            [
                "│    │9 （六）將您公正真心的一票投給1 │              │",
                ""
            ],
            [
                "│    │號林清涼～拜託您。              │              │",
                ""
            ],
            [
                "└──┴────────────────┴───────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,2459,20170120,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第2459號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林清涼",
                ""
            ],
            [
                "選任辯護人　張進豐律師",
                ""
            ],
            [
                "　　　　　　邱俊傑律師",
                ""
            ],
            [
                "　　　　　　史崇瑜律師",
                ""
            ],
            [
                "上列上訴人等因被告違反選舉罷免法等案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院104年度選訴字第9號，中華民國105年8月8日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署104年度選偵字第42號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林清涼無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林清涼與告訴人王培強均係民國103 年",
                ""
            ],
            [
                "桃園市桃園區龍壽里之里長候選人，被告林清涼為求勝選，",
                ""
            ],
            [
                "明知臺灣電力公司給予龍壽里之變電站補助款並非去向不明",
                ""
            ],
            [
                "、龍壽里之103 年度桃園市環保志工隊志願服務暨環境清潔",
                ""
            ],
            [
                "競賽並非倒數第2 名、龍壽里之守望相助隊之帳目並非未公",
                ""
            ],
            [
                "開、不透明等情事，竟意圖散布於眾，基於誹謗之犯意，並",
                ""
            ],
            [
                "意圖使王培強不當選，自103年9月起之選舉期間，接續製作",
                ""
            ],
            [
                "並散布如附表1至3（即起訴書附表2至4）所示不實或暗示告",
                ""
            ],
            [
                "訴人王培強操守不佳、施政不公開透明等內容之文宣予龍壽",
                ""
            ],
            [
                "里里民，而傳述足以毀損告訴人王培強名譽之事，足生損害",
                ""
            ],
            [
                "於告訴人王培強之名譽及龍壽里里長選舉之公平性，因認被",
                ""
            ],
            [
                "告林清涼涉犯違反公職人員選舉罷免法第104 條意圖使人不",
                ""
            ],
            [
                "當選，以文字散布不實之事及刑法第310條第2項之加重誹謗",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由，刑事訴訟法第154條第2項及第310條第1款分別定",
                ""
            ],
            [
                "有明文。而犯罪事實之認定，係據以確定具體刑罰權之基礎",
                ""
            ],
            [
                "，自須經嚴格之證明，故其所憑之證據不僅應具有證據能力",
                ""
            ],
            [
                "，且須經合法之調查程序，否則即不得作為有罪認定之依據",
                ""
            ],
            [
                "。倘法院審理之結果，認為不能證明被告犯罪，而為無罪之",
                ""
            ],
            [
                "諭知，即無前揭第154條第2項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，同法第308 條前段規定，無罪之判決書",
                ""
            ],
            [
                "只須記載主文及理由。而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所使用之證據",
                ""
            ],
            [
                "亦不以具有證據能力者為限，即使不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證",
                ""
            ],
            [
                "據是否例外具有證據能力，本無須於理由內論敘說明。本件",
                ""
            ],
            [
                "被告既經認定犯罪不能證明，本判決即不再論述所援引有關",
                ""
            ],
            [
                "證據之證據能力。",
                ""
            ],
            [
                "三、次按不能證明被告犯罪或其行為不罰者，應諭知無罪之判決",
                ""
            ],
            [
                "，刑事訴訟法第301條第1項亦有明定。事實之認定，應憑證",
                ""
            ],
            [
                "據，如未能發現相當證據，或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判之基礎；認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定；再認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告事實之認定時，即應為有利於被告之認",
                ""
            ],
            [
                "定，更不必有何有利之證據。刑事訴訟法第161條第1項亦規",
                ""
            ],
            [
                "定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法，是檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任，倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "四、公訴意旨認被告涉犯上開罪嫌，係以告訴人王培強、證人萬",
                ""
            ],
            [
                "家生、林曾麗環、陳木盛、黃仁華於偵查中之證述、如附表",
                ""
            ],
            [
                "1至3內容所示之文宣、桃園市龍壽里守望相助隊隊員大會議",
                ""
            ],
            [
                "程、會議紀錄、會議照片等為主要論據。訊據被告堅決否認",
                ""
            ],
            [
                "上開犯行，辯稱：伊未於上開文宣捏造不實內容，僅係代表",
                ""
            ],
            [
                "里民之心聲而已；如附表2 所示文宣以紅色字體將龍壽里標",
                ""
            ],
            [
                "示為「8」 ，只是想要讓年紀大的里民一看就知道龍壽里是",
                ""
            ],
            [
                "在該表格倒數第二格之位置，並非指倒數第二名；且龍壽里",
                ""
            ],
            [
                "只獲得甲等，確實非如告訴人文宣內所稱之特優第一名；又",
                ""
            ],
            [
                "因李連富擔任守望相助隊之財務長卻未看過帳目，伊認為龍",
                ""
            ],
            [
                "壽里守望相助隊之帳目應該要公開，才會製作發放如附表3",
                ""
            ],
            [
                "所示文宣等語。辯護人則辯稱：被告所為本件文宣均係詢問",
                ""
            ],
            [
                "告訴人相關資訊，未影射告訴人有中飽私囊之事，僅為代表",
                ""
            ],
            [
                "里民質疑詢問之合理評論，而非事實陳述，無公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條之適用；縱認本件文宣為事實陳述，被告均",
                ""
            ],
            [
                "為合於客觀事實之陳述，自非傳述不實之事，不該當公職人",
                ""
            ],
            [
                "員選舉罷免法第104條之構成要件；龍壽里於附表2所示文宣",
                ""
            ],
            [
                "之評分表，排序為倒數第二，被告以「倒數第二」稱之，僅",
                ""
            ],
            [
                "為強調其排序方便里民閱讀，並無指龍壽里為「倒數第二名",
                ""
            ],
            [
                "」之意；而依桃園市公所103 年里環保志工隊環境清潔競賽",
                ""
            ],
            [
                "開放社區兼田野型乙組之成績資料，龍壽里所得評分之排名",
                ""
            ],
            [
                "確係倒數第二名，故如附表2 之文宣所稱之「倒數第二」，",
                ""
            ],
            [
                "亦與客觀事實相符，無損害他人名譽可言；被告於如附表3",
                ""
            ],
            [
                "之文宣所稱「相關帳目」，依前後文意可知係指守望相助隊",
                ""
            ],
            [
                "之補助款，而擔任守望相助隊隊員之證人陳木盛等均未知悉",
                ""
            ],
            [
                "該補助款之存在，里民鄉親更無可能知悉該補助款，顯見被",
                ""
            ],
            [
                "告並未傳述不實之事；如附表1 所示之文宣未影射告訴人對",
                ""
            ],
            [
                "臺電公司回饋金中飽私囊，被告僅為詢問臺電公司回饋金之",
                ""
            ],
            [
                "去向，係基於公益而詢問公共事務，並無違反公職人員選舉",
                ""
            ],
            [
                "罷免法第104條及誹謗之犯意等語。",
                ""
            ],
            [
                "五、查被告與告訴人均為103 年桃園市桃園區龍壽里里長選舉之",
                ""
            ],
            [
                "候選人，該次選舉僅有渠等2人登記參選，於103年11月29日",
                ""
            ],
            [
                "投票，告訴人於競選時則為桃園縣桃園市龍壽里現任里長；",
                ""
            ],
            [
                "被告於該次選舉候選人抽籤決定號次日即103 年10月27日起",
                ""
            ],
            [
                "至告訴人提出本件告訴之103 年11月20日間之某日，擬具如",
                ""
            ],
            [
                "附表1至3所示文宣草稿後，委由不知情之友人「阿洪」印製",
                ""
            ],
            [
                "文宣，再交由不知情之競選團隊工作人員於上開期間內發放",
                ""
            ],
            [
                "予龍壽里里民，嗣該次選舉由被告當選等情，經被告於原審",
                ""
            ],
            [
                "準備程序、審理時供述在卷（原審卷第23頁背面、25至28、",
                ""
            ],
            [
                "122 頁背面），核與證人即告訴人王培強於原審審理時之證",
                ""
            ],
            [
                "述相符（原審卷第44、45頁背面、46頁背面至48頁），並有",
                ""
            ],
            [
                "如附表1至3所示文宣、桃園市選舉委員會105年1月12日桃選",
                ""
            ],
            [
                "一字第0000000000號函暨檢附桃園市桃園區龍壽里103 年里",
                ""
            ],
            [
                "長選舉工作進行程序表、候選人登記冊及選舉結果資料在卷",
                ""
            ],
            [
                "可稽（103年度選他字第130號卷，下稱選他字卷，第5、35",
                ""
            ],
            [
                "、36頁，原審卷第59、66至73頁），上開事實，首堪認定。",
                ""
            ],
            [
                "六、按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310條第1項及第2",
                ""
            ],
            [
                "項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第23條規定之意旨。至刑法同條第3 項",
                ""
            ],
            [
                "前段以對誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責。惟行為人雖不能證明言論內容為真實",
                ""
            ],
            [
                "，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任。是如被告就其發表非涉及私德而與公",
                ""
            ],
            [
                "共利益有關之言論所憑之證據資料，主觀上並無不實之認識",
                ""
            ],
            [
                "，即不成立誹謗罪。惟若無相當理由確信為真實，僅憑一己",
                ""
            ],
            [
                "之見逕予杜撰、揣測、誇大，甚或以情緒化之謾罵字眼，在",
                ""
            ],
            [
                "公共場合為不實之陳述，達於誹謗他人名譽之程度，即非不",
                ""
            ],
            [
                "得以誹謗罪相繩。此即所謂「實質惡意原則（或稱真正惡意",
                ""
            ],
            [
                "原則）」。公職人員選舉罷免法第104 條之罪，所謂「散布",
                ""
            ],
            [
                "謠言或傳播不實之事」，均以散布、傳播虛構具體事實為構",
                ""
            ],
            [
                "成要件，自亦有上開說明之適用。",
                ""
            ],
            [
                "七、經查：",
                ""
            ],
            [
                "關於附表1所示之文宣部分：",
                ""
            ],
            [
                "證人即告訴人王培強於偵查、原審審理時證稱：臺電公司在",
                ""
            ],
            [
                "龍山里及龍壽里交界處有蓋一個變電所，臺電公司有給一筆",
                ""
            ],
            [
                "新臺幣（下同）約700多萬元之回饋金，龍壽里可分得180萬",
                "700多萬元"
            ],
            [
                "元，該筆回饋金由桃園縣桃園市公所（下稱桃園市公所）核",
                ""
            ],
            [
                "發，龍山里、龍壽里、龍祥里3 個里須一起提出企劃書，經",
                ""
            ],
            [
                "桃園市公所認可後，方由桃園市公所統一發給上開各里使用",
                ""
            ],
            [
                "，因企劃書並未提出，故該筆回饋金一直沒有動用，該筆回",
                ""
            ],
            [
                "饋金需用在公共工程及地方建設上，里民只要打電話到桃園",
                ""
            ],
            [
                "市公所民政課或工程課就可以問到，伊在鄰長會議有詢問鄰",
                ""
            ],
            [
                "長之意見，並請鄰長轉達給里民，但未公布在公布欄上等語",
                ""
            ],
            [
                "（選他字卷第27頁，原審卷第44頁背面至45頁）；證人林曾",
                ""
            ],
            [
                "麗環於偵查、原審審理時並證稱：伊自95年開始擔任龍山里",
                ""
            ],
            [
                "里長，之前臺電公司要蓋變電所，里民有去抗爭，臺電公司",
                ""
            ],
            [
                "才同意給一筆720 萬元之回饋金，一開始是龍山里、龍祥里",
                "720 萬元"
            ],
            [
                "各分一半即360 萬元，後來龍祥里分為龍壽里、龍祥里，龍",
                "360 萬元"
            ],
            [
                "壽里、龍祥里各拿180萬元，該筆回饋金要由3個里寫企劃書",
                "180萬元"
            ],
            [
                "給臺電公司審核，審核通過才可以撥用，證人王培強擔任龍",
                ""
            ],
            [
                "壽里里長時，該筆回饋金都沒有動用過，若回饋金之審核通",
                ""
            ],
            [
                "過，臺電公司會把錢撥給桃園市公所，桃園市公所再請承包",
                ""
            ],
            [
                "商依據企劃書內容施作建設，臺電公司於103 年間有催伊送",
                ""
            ],
            [
                "企劃書，伊與龍祥里里長有送企劃書，但龍壽里並未送，等",
                ""
            ],
            [
                "到被告當選里長後，龍壽里才有送企劃書，該企劃書已經臺",
                ""
            ],
            [
                "電公司核准，且已發包等語（選他字卷第65頁，原審卷第84",
                ""
            ],
            [
                "、85、86頁背面），徵諸上開證人即告訴人王培強、證人林",
                ""
            ],
            [
                "曾麗環之證述，臺電公司確有撥一筆金額為720 萬元之回饋",
                "720 萬元"
            ],
            [
                "金予龍壽里、龍山里、龍祥里，龍壽里可使用其中180 萬元",
                "180"
            ],
            [
                "，然該筆回饋金需龍壽里、龍山里、龍祥里均提出企劃書供",
                ""
            ],
            [
                "臺電公司、桃園市公所審核認可後，由臺灣電力公司撥款予",
                ""
            ],
            [
                "桃園市公所，再由桃園市公所發包施作，惟於告訴人王培強",
                ""
            ],
            [
                "擔任龍壽里里長期間，該筆回饋金尚未經審核通過及使用，",
                ""
            ],
            [
                "而告訴人王培強就該筆臺電公司回饋金事宜，僅於鄰長會議",
                ""
            ],
            [
                "提出，並未公布於公布欄或主動向龍壽里之里民說明，致里",
                ""
            ],
            [
                "民對於臺電公司究有無支付回饋金等情有所質疑，此自證人",
                ""
            ],
            [
                "即龍壽里里民李火林於原審審理時證稱：臺電公司蓋變電站",
                ""
            ],
            [
                "之事，伊有參加抗議，臺電公司與里民協調會結論是須支付",
                ""
            ],
            [
                "回饋金700 多萬，此筆款項項專用於地方建設，伊不知道臺",
                ""
            ],
            [
                "電公司後來有無支付，伊有想過要問時任里長王培強，因王",
                ""
            ],
            [
                "培強一直未處理社區淹水問題，伊才懷疑王培強到底把臺電",
                ""
            ],
            [
                "公司回饋金拿去哪裏，很多里民都說搞不清楚這筆錢有沒有",
                ""
            ],
            [
                "付，伊有問過被告，被告也說不知道等語（原審卷第103、1",
                ""
            ],
            [
                "04頁正面），足見被告辯稱里民對於臺電公司回饋金之去向",
                ""
            ],
            [
                "不瞭解，其基於公益始於附表1 所示文宣提出詢問等語，尚",
                ""
            ],
            [
                "非無據。",
                ""
            ],
            [
                "細繹附表1 所示之文宣內容所載：「四年多了，臺電變電站",
                ""
            ],
            [
                "回饋地方的補助款有180 萬回饋金，回饋金到哪裡去了？為",
                ""
            ],
            [
                "什麼沒有公布，讓里民都不知道？回饋金到底在哪裡？為什",
                ""
            ],
            [
                "麼里民都沒有享受到相關的回饋福利呢？我們是不是可以問",
                ""
            ],
            [
                "問看？台電回饋金到底在哪裡？里民的疑問？」等語（選他",
                ""
            ],
            [
                "字卷第5 頁），顯見該文宣僅係針對臺電公司回饋金是否經",
                ""
            ],
            [
                "使用、是否用於龍壽里之公共建設、是否曾公布等節有所質",
                ""
            ],
            [
                "疑，並未具體指涉告訴人王培強有何不當動用臺電公司之回",
                ""
            ],
            [
                "饋金，或將之中飽私囊之不法情事；而於被告及告訴人競選",
                ""
            ],
            [
                "期間，該筆臺電公司回饋金確尚未經動用，告訴人時任龍壽",
                ""
            ],
            [
                "里之里長，僅詢問龍壽里內之鄰長如何使用臺灣電力公司之",
                ""
            ],
            [
                "回饋金，並未將此部分原委公布於龍壽里之公布欄，則被告",
                ""
            ],
            [
                "上開文宣內容提出質疑，尚難認其主觀上有何傳播不實之事",
                ""
            ],
            [
                "、誹謗告訴人之不法犯意。參以證人陳木盛於原審審理時證",
                ""
            ],
            [
                "稱：伊在龍壽里住7、8年，從未聽過臺電公司有給龍壽里回",
                ""
            ],
            [
                "饋金之事等語（原審卷第90頁），可徵臺電公司之回饋金是",
                ""
            ],
            [
                "否經使用及使用之用途等節，並非所有龍壽里里民均明確知",
                ""
            ],
            [
                "悉，尚無足認定被告發送上開文宣有何憑空杜撰或誇大不實",
                ""
            ],
            [
                "之情，難認有何意圖使告訴人不當選，以文字傳播不實之事",
                ""
            ],
            [
                "，亦無損害告訴人名譽而言。",
                ""
            ],
            [
                "關於附表2所示之文宣部分：",
                ""
            ],
            [
                "證人即告訴人王培強雖於偵查、原審審理時證稱：每年均會",
                ""
            ],
            [
                "有桃園縣桃園市（現改制為桃園市桃園區）環保志工隊志願",
                ""
            ],
            [
                "服務暨環境清潔競賽，該競賽結果並無名次，只有分級，附",
                ""
            ],
            [
                "表2 所示文宣中1至9之名次是被告自行加上去，伊有跟里民",
                ""
            ],
            [
                "說龍壽里之守望相助隊在全國以及桃園縣市之評比都是第一",
                ""
            ],
            [
                "名，但並未對外宣稱龍壽里各項評比都是績優第一名，亦未",
                ""
            ],
            [
                "對外宣稱龍壽里於桃園市103 年里環保志工隊志願服務暨環",
                ""
            ],
            [
                "境清潔競賽是特優第一名，桃園市103 年里環保志工隊志願",
                ""
            ],
            [
                "服務暨環境清潔競賽之獎金是作為環保志工旅遊與餐會之開",
                ""
            ],
            [
                "銷，所有參加環保志工的人都知道有舉辦餐會與旅遊，社區",
                ""
            ],
            [
                "公布欄也有公布開銷等語（選他字卷第29頁，原審卷第45頁",
                ""
            ],
            [
                "背面至46、48頁背面至49頁）；證人即龍山里里長林曾麗環",
                ""
            ],
            [
                "雖於偵查、原審審理時證稱：桃園市的每個里都有參加103",
                ""
            ],
            [
                "年里環保志工隊志願服務暨環境清潔競賽，該競賽是由桃園",
                ""
            ],
            [
                "市政府請公正人士來評比，評比結果有分特優、優等、甲等",
                ""
            ],
            [
                "，沒有排名，特優就全部都是特優，優等就全部都是優等，",
                ""
            ],
            [
                "同等之中並無何者優先，伊有看過如附表2 所示文宣右方的",
                ""
            ],
            [
                "表格，該表格是桃園市清潔隊發給各里里長公文上面的表格",
                ""
            ],
            [
                "，但公文上面的表格並沒有如附表2 所示文宣上之表格一般",
                ""
            ],
            [
                "有紅色的數字排序編號等語（選他字卷第66頁，原審卷第86",
                ""
            ],
            [
                "、88頁），證人即告訴人王培強、證人林曾麗環上開證稱桃",
                ""
            ],
            [
                "園市103 年里環保志工隊志願服務暨環境清潔競賽並未分名",
                ""
            ],
            [
                "次，僅區分特優、優等、甲等之等第，而龍壽里於該前競賽",
                ""
            ],
            [
                "係獲甲等乙節，固與桃園市桃園區公所105 年11月22日桃市",
                ""
            ],
            [
                "○○○○0000000000號函檢送該次競賽考評成績簽呈所載「",
                ""
            ],
            [
                "旨揭競賽由委外專家學者，經103年7月15日、16、17日實地",
                ""
            ],
            [
                "考核評分，春日里等14里榮獲特優獎、信光里等24里榮獲優",
                ""
            ],
            [
                "等獎、慈文里等38里榮獲甲等獎，以上依得獎等第分別頒發",
                ""
            ],
            [
                "獎金，特優14名獎金18萬2仟元、優等24名獎金26萬4仟元、",
                "18萬2仟元,26萬4仟"
            ],
            [
                "甲等38名獎金34萬2 仟元」等語相符（本院卷第157、158頁",
                "34萬2 仟元"
            ],
            [
                "）；惟附表2 文宣所載「有人常說本里各項評比都是特優第",
                ""
            ],
            [
                "一名」、「今天有一份103 年市公所舉辦的『里環保志工隊",
                ""
            ],
            [
                "志願服務暨環境清潔競賽』，本里是倒數第二，這也算特優",
                ""
            ],
            [
                "第一名嗎？」並未指明告訴人宣稱龍壽里各項評比均為特優",
                ""
            ],
            [
                "第一名，亦未特定告訴人宣稱龍壽里於桃園市公所舉辦之10",
                ""
            ],
            [
                "3 年里環保志工隊志願服務暨環境清潔競賽獲特優第一名；",
                ""
            ],
            [
                "附表2 所示文宣右上角雖附有告訴人之競選廣告看板照片，",
                ""
            ],
            [
                "而該競選廣告看板記載「王培強」、「桃園市8 年來唯一榮",
                ""
            ],
            [
                "獲內政部頒發績優里表揚」、「桃園市8 年來唯一榮獲績優",
                ""
            ],
            [
                "示範社區表揚」、「桃園縣評鑑連續5 年榮獲桃園市第一名",
                ""
            ],
            [
                "」、「榮獲桃園市績優里長表揚」等文字，並未記載龍壽里",
                ""
            ],
            [
                "於桃園市103 年里環保志工隊志願服務暨環境清潔競賽獲得",
                ""
            ],
            [
                "特優第一名，相互對照下顯可得知告訴人未標榜龍壽里「各",
                ""
            ],
            [
                "項評比都是特優第一名」、「於桃園市103 年里環保志工隊",
                ""
            ],
            [
                "志願服務暨環境清潔競賽獲得特優第一名」，無從使人將有",
                ""
            ],
            [
                "關「有人常說本里各項評比都是特優第一名」與告訴人產生",
                ""
            ],
            [
                "聯想；且被告於附表2 所示文宣右方之表格，已標明「等第",
                ""
            ],
            [
                "」欄位，其中證人林曾麗環擔任里長之龍山里獲「開放型社",
                ""
            ],
            [
                "區兼田野型- 乙組」之優等，龍壽里則獲該組別之甲等，與",
                ""
            ],
            [
                "證人林曾麗環前揭證述、上開桃園區公所函檢附之「桃園市",
                ""
            ],
            [
                "公所103 年『里環保志工隊環境清潔競賽』分組成績表」所",
                ""
            ],
            [
                "示龍山里得分92.9分，等第為優等；龍壽里得分80.8分，等",
                ""
            ],
            [
                "第為甲等之事實相互吻合，尚難認被告於附表2 文宣所載之",
                ""
            ],
            [
                "內容有何不實之處。",
                ""
            ],
            [
                "進者，依前揭桃園市公所函檢附之103 年「里環保志工隊環",
                ""
            ],
            [
                "境清潔競賽」分組成績表所示，「開放社區兼田野型- 乙組",
                ""
            ],
            [
                "」中，中信里得分80分，為最低分，龍壽里得分80.8分，則",
                ""
            ],
            [
                "為次低分，足見依龍壽里於該次競賽該組別之得分，確為「",
                ""
            ],
            [
                "倒數第二名」，縱認被告於附表2 之文宣所為「倒數第二」",
                ""
            ],
            [
                "之表達，可能使見聞之人解讀為「倒數第二名」，亦與事實",
                ""
            ],
            [
                "相符，並非被告捏造或虛構，自非屬傳播不實之事，亦無減",
                ""
            ],
            [
                "損告訴人之名譽可言。",
                ""
            ],
            [
                "關於附表3所示之文宣部分：",
                ""
            ],
            [
                "證人即告訴人王培強固於偵查、原審審理時證稱：伊是龍壽",
                ""
            ],
            [
                "里之守望相助隊隊長，守望相助隊之款項都有公布在守望相",
                ""
            ],
            [
                "助隊之公布欄給全體隊員知道，里民只要去守望相助隊辦公",
                ""
            ],
            [
                "室都可以看到，守望相助隊的辦公室與環保志工隊的辦公室",
                ""
            ],
            [
                "共用，位於桃園市桃園區龍祥街與龍泉五街口，開門時里民",
                ""
            ],
            [
                "均可自由進出，守望相助隊之款項是公開透明，並依據隊員",
                ""
            ],
            [
                "之決議以及公家規定使用，每年桃園縣政府均會稽查款項使",
                ""
            ],
            [
                "用之方式，每年年底也要以書面陳報給桃園縣政府，如附表",
                ""
            ],
            [
                "3 所示文宣內容影射守望相助隊沒有公開帳目，有不當使用",
                ""
            ],
            [
                "補助款之情形，但實際上守望相助隊之帳目均有公開，且受",
                ""
            ],
            [
                "桃園縣政府監督，被告從未向伊詢問過有關守望相助隊補助",
                ""
            ],
            [
                "經費運用的問題等語（選他字卷第29、30頁，原審卷第46頁",
                ""
            ],
            [
                "背面、47、49、50頁）；證人即守望相助隊隊員萬家生固於",
                ""
            ],
            [
                "偵查、原審審理時證稱：伊自97至103 年參加龍壽里之守望",
                ""
            ],
            [
                "相助隊，有擔任過幹事以及副隊長，守望相助隊之相關帳目",
                ""
            ],
            [
                "有公布在守望相助隊之公布欄，會列舉出守望相助隊之花費",
                ""
            ],
            [
                "多少，隊員都看得到，守望相助隊之辦公室位於桃園市桃園",
                ""
            ],
            [
                "區龍祥街和龍泉五街口，里民如果想要知道守望相助隊之帳",
                ""
            ],
            [
                "目也可以進去看，伊不會阻止里民進去，守望相助隊每3 個",
                ""
            ],
            [
                "月有幹部會議，財務人員會報告守望相助隊之帳目等語（選",
                ""
            ],
            [
                "他字卷第61、62頁，原審卷第50頁背面、51、53頁）；證人",
                ""
            ],
            [
                "即守望相助隊隊員陳木盛固於偵訊、原審審理時證稱：伊擔",
                ""
            ],
            [
                "任龍壽里守望相助隊隊員約有3、4年，有擔任副小隊長，證",
                ""
            ],
            [
                "人王培強是守望相助隊隊長，一般都是由里長擔任守望相助",
                ""
            ],
            [
                "隊隊長，守望相助隊之帳目每個月都會公布在守望相助隊辦",
                ""
            ],
            [
                "公室之公布欄，印象中會記錄代墊款、評比獎金等項目，伊",
                ""
            ],
            [
                "負責帶隊巡邏，故對於守望相助隊之補助款金額不清楚，守",
                ""
            ],
            [
                "望相助隊與環保志工隊的辦公室是在同一個地點，環保志工",
                ""
            ],
            [
                "隊也可以看到守望相助隊之帳目，該辦公室是一個貨櫃組合",
                ""
            ],
            [
                "屋，有人值班時，大門就會打開，一般里民也可以進去，里",
                ""
            ],
            [
                "民隨時都可以進去守望相助隊的辦公室，也可以看公布欄，",
                ""
            ],
            [
                "並無管制，辦公室一進去左手邊就是公布欄，很顯眼，若大",
                ""
            ],
            [
                "門是關起來，里民會去里長辦公室找證人王培強，帳目公布",
                ""
            ],
            [
                "在公布欄很少拿下來，有新的帳目資料才會換等語（選他字",
                ""
            ],
            [
                "卷第75至77頁，原審卷第89、90頁背面、91頁）；證人即守",
                ""
            ],
            [
                "望相助隊隊員黃仁華固於偵查、原審審理時證稱：伊在龍壽",
                ""
            ],
            [
                "里守望相助隊擔任隊員不到1年，龍壽里守望相助隊是晚間9",
                ""
            ],
            [
                "點值勤，其約晚間8 點30分後就會抵達守望相助隊之辦公室",
                ""
            ],
            [
                "，到值勤前有一段時間沒事做，其就會去看公布欄，公布欄",
                ""
            ],
            [
                "上會有帳目表，印象中會記錄證人王培強代墊多少錢以及購",
                ""
            ],
            [
                "買的食物之支出金額，守望相助隊辦公室大門進去左邊牆壁",
                ""
            ],
            [
                "上有一個大的公布欄，會張貼婚喪喜慶的帖子還有守望相助",
                ""
            ],
            [
                "隊之活動通知，再直走過去到牆壁處有一台飲水機，飲水機",
                ""
            ],
            [
                "上方有一個比較小的公布欄，帳目表會貼在這個比較小的公",
                ""
            ],
            [
                "布欄，只要進去守望相助隊辦公室的人都可以看到帳目表，",
                ""
            ],
            [
                "且辦公室於值勤時都會對外開放，任何人都可以進來走走、",
                ""
            ],
            [
                "看看，里民有時來守望相助隊辦公室喝水，飲水機就在公布",
                ""
            ],
            [
                "欄下方，里民也會去看公布欄的帳目等語（選他字卷第75至",
                ""
            ],
            [
                "77頁，原審卷第92、93頁），依上開證人即告訴人王培強、",
                ""
            ],
            [
                "證人萬家生、陳木盛、黃仁華所證，足見龍壽里守望相助隊",
                ""
            ],
            [
                "之帳目係公布於該隊辦公室之公布欄，並非公布於里民活動",
                ""
            ],
            [
                "中心或相類之多數里民聚集活動之處所，且守望相助隊辦公",
                ""
            ],
            [
                "室係有隊員前來值勤時段，始對外開放，則非屬守望相助隊",
                ""
            ],
            [
                "之里民是否得隨時入內閱覽公布欄張貼之帳目表，尚非無疑",
                ""
            ],
            [
                "；此徵諸卷附龍壽里守望相助隊分別於101年1月11日晚間8",
                ""
            ],
            [
                "時、102年4月12日晚間7時30分、102年7月5日晚間8時、102",
                ""
            ],
            [
                "年10月18日晚間8 時召開幹部會議，於會議中由財務人員分",
                ""
            ],
            [
                "別報告101 年10月至12月份、102年1至3月份、102年4至6月",
                ""
            ],
            [
                "份之財務報告及財務支出明細之幹部會議紀錄、公布欄相片",
                ""
            ],
            [
                "（選他字卷第83、91、92、95至98、100、101、104至105頁",
                ""
            ],
            [
                "），亦可得見龍壽里守望相助隊之帳目雖定期開會討論、報",
                ""
            ],
            [
                "告、張貼於守望相助隊辦公室之公布欄，惟均僅限於守望相",
                ""
            ],
            [
                "助隊之隊員、幹部得查見詳情，其他非屬守望相助隊之一般",
                ""
            ],
            [
                "里民僅能利用守望相助隊隊員值勤之特定時段始得前往閱覽",
                ""
            ],
            [
                "，一般里民若未參加守望相助隊或對於可於上開限定之時間",
                ""
            ],
            [
                "前往該隊辦公室公布欄查看毫無所悉，實有可能未看過守望",
                ""
            ],
            [
                "相助隊之帳目表，此徵諸證人萬家生於偵查中證稱：守望相",
                ""
            ],
            [
                "助隊之帳目本就不需讓全部里民知道，因守望相助隊的隊員",
                ""
            ],
            [
                "會參加公所或警察局舉辦的常年訓，舉辦單位會給守望相助",
                ""
            ],
            [
                "隊考核獎金，像這種財務應該不需要向里民公告，因為是直",
                ""
            ],
            [
                "接給守望相助隊等語（選他字卷第62頁，原審卷第51頁），",
                ""
            ],
            [
                "足見龍壽里守望相助隊本即無意亦認無必要主動對全體里民",
                ""
            ],
            [
                "公開帳目，此部分資訊之公開既有不足，從而，被告於附表",
                ""
            ],
            [
                "3 文宣所為「里民鄉親卻沒有看過相關帳目」等語，尚難逕",
                ""
            ],
            [
                "認係被告虛構之不實言論。",
                ""
            ],
            [
                "依附表3 之文宣所示，其上載有桃園縣政府、桃園市公所於",
                ""
            ],
            [
                "103 年補助龍壽里守望相助隊之補助費用金額共計57萬元，",
                "57萬元"
            ],
            [
                "並記載「103 年度總計57萬元．．．感慨的是今年固定補助",
                "57萬元"
            ],
            [
                "57萬，之前補助可能更多，然里民鄉親卻沒看過相關帳目，",
                ""
            ],
            [
                "因政府的補助款是我們全民所繳的納稅錢，所以全民應有知",
                ""
            ],
            [
                "的權利」、「（被告）任期內所有相關之補助款均會專款專",
                ""
            ],
            [
                "用並定期透明公開公布」等語（選他字卷第36頁），連貫前",
                ""
            ],
            [
                "後文意繹之，可見附表3 文宣所稱之「相關帳目」，係針對",
                ""
            ],
            [
                "龍壽里守望相助隊接受桃園縣政府、桃園市公所發給之補助",
                ""
            ],
            [
                "款而言；依前開證人即告訴人王培強、證人萬家生、陳木盛",
                ""
            ],
            [
                "、黃仁華所述之「帳目表」是否涵括守望相助隊自桃園縣政",
                ""
            ],
            [
                "府、桃園市公所受領之補助款不明；證人萬家生並於原審審",
                ""
            ],
            [
                "理時證稱：伊對於守望相助隊之財務報告是否包括補助款運",
                ""
            ],
            [
                "用不是很有印象，只記得會列舉守望相助隊之花費等語（原",
                ""
            ],
            [
                "審卷第51頁背面），證人陳木盛於原審審理時證稱：伊不清",
                ""
            ],
            [
                "楚政府給守望相助隊的補助款，伊只知道評比有獎金，守望",
                ""
            ],
            [
                "相助隊隊員是志工性質，沒有補助金，也無餐費，有時隊長",
                ""
            ],
            [
                "會買一些罐頭和米放在辦公室，隊長買的東西品項及價格會",
                ""
            ],
            [
                "公布貼在公布欄，買東西的錢從何而來，伊不清楚等語（原",
                ""
            ],
            [
                "審卷89頁背面、91頁正面），證人黃仁華於偵查中證稱：伊",
                ""
            ],
            [
                "在公布欄看過「里長代墊款」，另有看過支出之項目，除此",
                ""
            ],
            [
                "外，伊不知道守望相助費之來源等語（選他字卷第76頁），",
                ""
            ],
            [
                "證人李連富於原審審理時證稱：伊在王培強當里長時，參加",
                ""
            ],
            [
                "守望相助隊，擔任財務長、副隊長，王培強沒給伊看過什麼",
                ""
            ],
            [
                "，財務狀況伊也不知道，伊只看過公布欄有貼民眾樂捐物品",
                ""
            ],
            [
                "或現金給守望相助隊的收據，伊沒看過市公所補助的單據等",
                ""
            ],
            [
                "語（原審卷第118 頁），依前開證人即守望相助隊隊員之證",
                ""
            ],
            [
                "述，渠等均未於守望相助隊之財務報告、帳目看過補助款之",
                ""
            ],
            [
                "收支情形，遑論一般里民更無從知悉相關帳目，從而，被告",
                ""
            ],
            [
                "辯稱其認為龍壽里守望相助隊之帳目應該要公開，故製作如",
                ""
            ],
            [
                "附表3 所示之文宣等語，應可採信，堪認被告主觀上並無誹",
                ""
            ],
            [
                "謗告訴人、意圖使告訴人不當選而傳播不實之事之實質惡意",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至被告辯稱證人李連富告知並未看過守望相助隊帳目乙節，",
                ""
            ],
            [
                "雖經證人李連富於原審審理時證稱：被告在發放如附表3 所",
                ""
            ],
            [
                "示文宣前，並未向伊詢問過有關文宣上所載守望相助隊帳目",
                ""
            ],
            [
                "之問題等語（原審卷第118頁背面、119頁正面），而與被告",
                ""
            ],
            [
                "前揭所述不一。惟按所謂「言論」，可分為「事實陳述」及",
                ""
            ],
            [
                "「意見表達」二者，「事實陳述」始有真實與否之問題，「",
                ""
            ],
            [
                "意見表達」或對於事物之「評論」，因屬個人主觀評價之表",
                ""
            ],
            [
                "現，即無所謂真實與否可言；對於「事實陳述」之言論，係",
                ""
            ],
            [
                "透過「實質惡意原則」予以保障，對於「意見表達」之言論",
                ""
            ],
            [
                "，則透過「合理評論原則」，亦即刑法第311條第3款所定以",
                ""
            ],
            [
                "善意發表言論，對於可受公評之事為適當評論之誹謗罪阻卻",
                ""
            ],
            [
                "違法事由，賦與絕對保障。惟事實陳述與意見發表在概念上",
                ""
            ],
            [
                "本屬流動，有時難期其涇渭分明，若意見係以某項事實為基",
                ""
            ],
            [
                "礎或發言過程中摻夾論敘，將事實敘述與評論混為一談時，",
                ""
            ],
            [
                "始應考慮事實之真偽問題。被告於附表3 之文宣所為關於「",
                ""
            ],
            [
                "里民鄉親卻沒有看過相關帳目」、「全民應有知的權利，不",
                ""
            ],
            [
                "應被蒙蔽才對」之言論，前者為「事實陳述」之言論，縱被",
                ""
            ],
            [
                "告不能證明該言論為真實，惟被告並非基於實質惡意而為該",
                ""
            ],
            [
                "言論，業如前述；又刑法第310條第3款規定，以善意發表言",
                ""
            ],
            [
                "論，而有對於可受公評之事，而為適當之評論者，不罰。故",
                ""
            ],
            [
                "在從事競選期間，候選人曾經施政之成果，乃至個人品性操",
                ""
            ],
            [
                "守如何，自須忍受相當程度之評論，對於可受公評之事項，",
                ""
            ],
            [
                "即使用語尖酸刻薄或不留餘地，難謂超越社會容忍之程度，",
                ""
            ],
            [
                "而非適當之評論，應認為仍受憲法言論自由之保障。本件龍",
                ""
            ],
            [
                "壽里里長為里民推選處理該里事務之人，其執行職務本應受",
                ""
            ],
            [
                "外界監督，關於告訴人任里長期間自桃園縣政府、桃園市公",
                ""
            ],
            [
                "所取得之守望相助補助款收支情形，涉及該里之財務，本應",
                ""
            ],
            [
                "公開透明，而可受公評。是被告於選舉時，就此公共事務於",
                ""
            ],
            [
                "文宣為「全民應有知的權利，不應被蒙蔽才對」之言論，係",
                ""
            ],
            [
                "屬就可受公評之事項為適當合理之評論，自無以刑法誹謗罪",
                ""
            ],
            [
                "、公職人員選舉罷免法第104條之罪相繩之餘地。",
                ""
            ],
            [
                "綜上所述，被告於附表1至3所為之言論，其主觀上並無誹謗",
                ""
            ],
            [
                "告訴人名譽、意圖使告訴人不當選而傳播不實之事之認識，",
                ""
            ],
            [
                "不具實質真正之惡意，且於附表3 部分並屬合理評論之意見",
                ""
            ],
            [
                "表達，堪可認定。檢察官就所指被告涉犯上開罪嫌，所憑之",
                ""
            ],
            [
                "證據資料，經本院調查證據結果，並不能證明被告有檢察官",
                ""
            ],
            [
                "所指之犯罪，檢察官亦未能指出證明之方法，以說服法院形",
                ""
            ],
            [
                "成被告有罪之心證，揆諸首揭說明，自應認被告之犯罪尚屬",
                ""
            ],
            [
                "不能證明。",
                ""
            ],
            [
                "八、撤銷改判部分：",
                ""
            ],
            [
                "原審疏未詳查上情，遽認被告犯公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使人不當選，以文字傳播不實之事罪，逕以論罪科",
                ""
            ],
            [
                "刑，即有違誤。檢察官依告訴人王培德之請求提起上訴，指",
                ""
            ],
            [
                "摘原判決就附表1 所示文宣不另為無罪諭知部分，認事用法",
                ""
            ],
            [
                "有所違誤云云，為無理由；被告提起上訴，否認犯罪指摘原",
                ""
            ],
            [
                "判決不當，則為有理由，應由本院將原判決撤銷，另為被告",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃騰耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    1     月    20    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  謝靜慧",
                ""
            ],
            [
                "法  官  錢建榮",
                ""
            ],
            [
                "法  官  陳美彤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  張品文",
                ""
            ],
            [
                "中    華    民    國   106    年    1     月    24    日",
                ""
            ],
            [
                "附表1（選他字卷第5頁）：",
                ""
            ],
            [
                "┌──────────────────────┐",
                ""
            ],
            [
                "│台電地方回饋金到底在哪裡？                  │",
                ""
            ],
            [
                "│四年多了台電變電站回饋地方的補助款有180萬回 │",
                ""
            ],
            [
                "│饋金，回饋金到哪裡去了？為什麼沒有公佈，讓里│",
                ""
            ],
            [
                "│民都不知道？回饋金到底在哪裡？為什麼里民都沒│",
                ""
            ],
            [
                "│有享受到相關的回饋福利呢？我們是不是可以問問│",
                ""
            ],
            [
                "│看？台電回饋金到底在哪裡？                  │",
                ""
            ],
            [
                "│里民的疑問？                                │",
                ""
            ],
            [
                "│（其餘略）                                  │",
                ""
            ],
            [
                "└──────────────────────┘",
                ""
            ],
            [
                "附表2（選他字卷第35頁正面）：",
                ""
            ],
            [
                "┌──────────────────────┐",
                ""
            ],
            [
                "│里民的疑問？還要繼續一手遮天嗎？騙很大      │",
                ""
            ],
            [
                "│有人常說本里各項評比都是特優第一名？為什麼我│",
                ""
            ],
            [
                "│們都不知道呢？還是有人. . . . . . 呢？（後略│",
                ""
            ],
            [
                "│）。                                        │",
                ""
            ],
            [
                "│今天有一份103年市公所舉辦的「里環保志工隊志 │",
                ""
            ],
            [
                "│願服務暨環境清潔競賽」，本里是倒數第二，這也│",
                ""
            ],
            [
                "│算特優第一名嗎？況且有獎狀及獎勵金呢？為什麼│",
                ""
            ],
            [
                "│這群辛勞付出的服務志工都不知道？這榮耀與福利│",
                ""
            ],
            [
                "│起碼應該屬於這群服務志工而不是個人吧。不是這│",
                ""
            ],
            [
                "│樣嗎？所以請不要因為一時選舉不實語言，而讓一│",
                ""
            ],
            [
                "│個有熱心服務鄉里的人，離我們而去，記得多想想│",
                ""
            ],
            [
                "│、多問問。                                  │",
                ""
            ],
            [
                "│（右方表格顯示：「8龍壽里\/甲等」，數字8為文 │",
                ""
            ],
            [
                "│宣自行編號，甲等各里之數字編號為1至9）      │",
                ""
            ],
            [
                "│（後略）                                    │",
                ""
            ],
            [
                "└──────────────────────┘",
                ""
            ],
            [
                "附表3（選他字卷第36頁）",
                ""
            ],
            [
                "┌──────────────────────┐",
                ""
            ],
            [
                "│（前略）                                    │",
                ""
            ],
            [
                "│經清涼本人了解本里守望相助隊市公所及縣政府相│",
                ""
            ],
            [
                "│關補助費用，如表列（表略）。                │",
                ""
            ],
            [
                "│103年度總計57萬元，本人非常的感動與感慨，感 │",
                "57萬元"
            ],
            [
                "│動的是政府的用心與體恤，讓地方有費用可以使用│",
                ""
            ],
            [
                "│；感慨的是今年固定補助57萬，之前補助可能更多│",
                ""
            ],
            [
                "│，然里民鄉親卻沒有看過相關帳目，因政府的補助│",
                ""
            ],
            [
                "│款是我們全民所繳的納稅錢，所以全民應有知的權│",
                ""
            ],
            [
                "│利，不應被蒙蔽才對。                        │",
                ""
            ],
            [
                "│（後略）                                    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,3622,20171130": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第3622號",
                ""
            ],
            [
                "上　訴　人　臺灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林清涼",
                ""
            ],
            [
                "選任辯護人　張進豐律師",
                ""
            ],
            [
                "　　　　　　邱俊傑律師",
                ""
            ],
            [
                "　　　　　　史崇瑜律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高等",
                ""
            ],
            [
                "法院中華民國106 年1 月20日第二審判決（105 年度上訴字第24",
                ""
            ],
            [
                "59號，起訴案號：臺灣桃園地方法院檢察署104 年度選偵字第42",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決以公訴意旨略以：被告林清涼與告訴人王○強（",
                ""
            ],
            [
                "下稱告訴人）均係民國103 年桃園市桃園區（改制前桃園縣",
                ""
            ],
            [
                "桃園市）龍壽里（下稱龍壽里）之里長候選人，被告為求勝",
                ""
            ],
            [
                "選，明知臺灣電力股份有限公司（下稱臺電公司）給予龍壽",
                ""
            ],
            [
                "里之變電站補助款（下稱臺電回饋金）並非去向不明（即原",
                ""
            ],
            [
                "判決附表〈下稱附表〉1 ）、103 年度桃園市環保志工隊志",
                ""
            ],
            [
                "願服務暨環境清潔競賽（下稱103 年環境清潔競賽）龍壽里",
                ""
            ],
            [
                "並非倒數第2 名（即附表2 ）、龍壽里守望相助隊之帳目（",
                ""
            ],
            [
                "下稱守望相助補助款）並無不公開、不透明情事（即附表3",
                ""
            ],
            [
                "），竟意圖散布於眾，基於誹謗之犯意，並意圖使告訴人不",
                ""
            ],
            [
                "當選，自103 年9 月起之選舉期間，接續製作並散布如附表",
                ""
            ],
            [
                "1 至3 〈即起訴書附表2 至4 〉所示不實或暗示告訴人操守",
                ""
            ],
            [
                "不佳、施政不公開透明等內容之文宣予龍壽里里民，而傳述",
                ""
            ],
            [
                "足以毀損告訴人名譽之事，足生損害於告訴人之名譽及龍壽",
                ""
            ],
            [
                "里里長選舉之公平性，因認被告涉違反公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條意圖使人不當選，以文字散布不實之事罪嫌。經審",
                ""
            ],
            [
                "理結果，認不能證明被告犯罪，因而撤銷第一審不當之科刑",
                ""
            ],
            [
                "判決（部分不另為無罪諭知），改判諭知被告（全部）無罪",
                ""
            ],
            [
                "，已詳述其所憑論據及得心證之理由。",
                ""
            ],
            [
                "三、檢察官上訴意旨略以：",
                ""
            ],
            [
                "依證人林曾○環於偵訊及第一審之證詞及桃園市103 年里環",
                ""
            ],
            [
                "保志工隊志願服務暨環境清潔競賽計畫及「分組成績表」等",
                ""
            ],
            [
                "證據，可知103 年環境清潔競賽係採等第評比，並無名次排",
                ""
            ],
            [
                "序，且有遭評列為「乙等」之可能，原審未調查有無遭評列",
                ""
            ],
            [
                "「乙等」及有無排名，即逕以「依龍壽里於該次競賽該組別",
                ""
            ],
            [
                "之得分，確為『倒數第二名』，縱認被告於附表2 之文宣所",
                ""
            ],
            [
                "為『倒數第二』之表達，可能使見聞之人解讀為『倒數第二",
                ""
            ],
            [
                "名』，亦與事實相符」，有認定事實與卷證資料不符及應於",
                ""
            ],
            [
                "審判期日調查之證據而未予調查之違法。又103 年龍壽里里",
                ""
            ],
            [
                "長選舉，候選人僅有告訴人及被告，告訴人競選廣告看板並",
                ""
            ],
            [
                "未記載龍壽里於103 年環境清潔競賽獲得特優或第一名，被",
                ""
            ],
            [
                "告明知龍壽里103 年環境清潔競賽並非倒數第二名，仍於附",
                ""
            ],
            [
                "表2 所示文宣記載與事實不符之「本里是倒數第二名」、「",
                ""
            ],
            [
                "有人常說本里各項評比都是特優第一名？」「這也算是特優",
                ""
            ],
            [
                "第一名嗎？」，且將告訴人競選文宣對比排列，使人誤會告",
                ""
            ],
            [
                "訴人曾宣稱龍壽里於103 年環境清潔競賽為特優第一名等不",
                ""
            ],
            [
                "實之事項，原審疏未詳酌，認「附表2 所示文宣無從使人將",
                ""
            ],
            [
                "有關『有人常說本里各項評比都是特優第一名』與告訴人產",
                ""
            ],
            [
                "生聯想」，實與經驗法則有違，且未說明如何不會與告訴人",
                ""
            ],
            [
                "產生聯想之理由，有適用法則不當及理由不備之違誤。",
                ""
            ],
            [
                "依證人王○強、萬家生、陳木盛、黃仁華等人證詞及龍壽里",
                ""
            ],
            [
                "守望相助隊幹部會議紀錄等證據，可證龍壽里守望相助隊之",
                ""
            ],
            [
                "帳目有公布於守望相助隊辦公室公布欄上，且一般里民於守",
                ""
            ],
            [
                "望相助隊值班時均可任意進出辦公室觀看帳目，甚而於大門",
                ""
            ],
            [
                "關閉時，亦可至里長辦公室找告訴人開門觀看閱覽帳目。附",
                ""
            ],
            [
                "表3 所示文宣內容卻記載：「感慨的是今年固定補助57萬元",
                "57萬"
            ],
            [
                "，之前補助可能更多，然里民鄉親卻沒看過相關帳目，因政",
                ""
            ],
            [
                "府的補助款是我們全民所繳納的納稅錢，所以全民應有知的",
                ""
            ],
            [
                "權利，不應被蒙蔽才對」等語，被告意在指射守望相助隊之",
                ""
            ],
            [
                "相關帳目遭刻意隱蔽，使里民無法得知，顯與事實不符。原",
                ""
            ],
            [
                "審疏未詳酌，復未調閱守望相助隊之帳目及桃園市政府稽查",
                ""
            ],
            [
                "之相關資料，查明公布之帳目表有無涵括守望相助隊自桃園",
                ""
            ],
            [
                "市政府、桃園區公所受領之補助款？且未敘明證人萬家生、",
                ""
            ],
            [
                "陳木盛、黃仁華之證詞何以不足採信之理由，逕認守望相助",
                ""
            ],
            [
                "隊辦公室係有隊員前來值勤時段，始對外開放，則非屬守望",
                ""
            ],
            [
                "相助隊之里民是否得隨時入內閱覽公布欄張貼之帳目表，尚",
                ""
            ],
            [
                "非無疑，證人即告訴人、證人萬家生、陳木盛、黃仁華所述",
                ""
            ],
            [
                "之「帳目表」是否涵括守望相助隊自桃園市政府、桃園區公",
                ""
            ],
            [
                "所受領之補助款不明，此部分資訊之公開既有不足，從而，",
                ""
            ],
            [
                "被告於附表3 文宣所為「里民鄉親卻沒有看過相關帳目」等",
                ""
            ],
            [
                "語，尚難逕認係被告虛構之不實言論等旨，有認定事實與卷",
                ""
            ],
            [
                "證資料不符及應於審判期日調查之證據而未予調查暨判決理",
                ""
            ],
            [
                "由不備之違誤。",
                ""
            ],
            [
                "臺電回饋金約新臺幣（下同）700 餘萬元，龍壽里可分得18",
                "餘萬元"
            ],
            [
                "0 萬元，桃園區公所曾3 次發文催促提報企劃書，期間龍壽",
                "0 萬元"
            ],
            [
                "里亦有依規定繳交地方建設企劃書，然因依規定須龍山里、",
                ""
            ],
            [
                "龍壽里、龍祥里3 個里一起提報始可動用臺電回饋金，因他",
                ""
            ],
            [
                "里未提報，致仍無法動用。原判決採信證人李火林不實之證",
                ""
            ],
            [
                "詞，認被告以附表1 文宣提出質疑，其主觀上並無傳播不實",
                ""
            ],
            [
                "之事、誹謗告訴人之不法犯意，所認與實情不合，有適用證",
                ""
            ],
            [
                "據法則違法云云。",
                ""
            ],
            [
                "四、惟查：",
                ""
            ],
            [
                "103 年環境清潔競賽、守望相助補助款部分：",
                ""
            ],
            [
                "言論自由為人民之基本權利，憲法第11條有明文保障，國家",
                ""
            ],
            [
                "應給予最大限度之維護，俾其實現自我、溝通意見、追求真",
                ""
            ],
            [
                "理及監督各種政治或社會活動之功能得以發揮。但為兼顧同",
                ""
            ],
            [
                "受憲法所保障的個人名譽、隱私及公共利益，法律仍得對於",
                ""
            ],
            [
                "言論自由，依其傳播的方式，為合理的限制。刑法第310 條",
                ""
            ],
            [
                "第1 項及第2 項所定的誹謗罪，即係調和上揭各法益而設，",
                ""
            ],
            [
                "符合憲法第23條規定的意旨。至刑法同條第3 項前段所定「",
                ""
            ],
            [
                "對於誹謗之事，能證明其為真實者，不罰」，則係針對言論",
                ""
            ],
            [
                "內容與事實相符之情形，予以保障，俾限定刑罰權之範圍；",
                ""
            ],
            [
                "即便如此，仍非謂指摘或傳述誹謗事項之行為人，必須自行",
                ""
            ],
            [
                "證明其言論內容確屬真實，始能免於刑責。甚且，進一步言",
                ""
            ],
            [
                "，行為人雖不能證明其言論內容為真，但如依其所提證據資",
                ""
            ],
            [
                "料，足以認為其有相當理由，確信係真實者，即不能以誹謗",
                ""
            ],
            [
                "罪刑責相繩，自另方面言，亦不得因此項規定，而免除檢察",
                ""
            ],
            [
                "官或自訴人於訴訟程序中，依法本應就所訴的行為人，存有",
                ""
            ],
            [
                "故意毀損受害人名譽的舉證責任負擔，或法院發現其為真實",
                ""
            ],
            [
                "之義務（參見司法院釋字第509 號解釋意旨）。公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條所定意圖使人不當選而散布謠言或傳播不",
                ""
            ],
            [
                "實事項罪，係刑法誹謗罪之特別法，故行為人雖不能證明其",
                ""
            ],
            [
                "所傳播的事項為真實，但就事關公益而屬可受公評之事項，",
                ""
            ],
            [
                "倘依行為時之具體、全部情狀，加以觀察、判斷，客觀上已",
                ""
            ],
            [
                "足使一般人產生合理懷疑，而提出適當之質疑或評論者，即",
                ""
            ],
            [
                "不能認其存有明知而仍故意傳播不實事項之惡意，無以該罪",
                ""
            ],
            [
                "相繩餘地。",
                ""
            ],
            [
                "原判決已說明關於103 年環境清潔競賽部分，依告訴人及林",
                ""
            ],
            [
                "曾○環證詞及桃園市桃園區公所105 年11月22日桃市○○○",
                ""
            ],
            [
                "00000000000號函附之該次競賽考評成績簽呈等證據，綜合",
                ""
            ],
            [
                "以觀，103 年環境清潔競賽，春日里等14里獲特優獎、信光",
                ""
            ],
            [
                "里等24里獲優等獎、慈文里等38里獲甲等獎，而龍壽里係獲",
                ""
            ],
            [
                "甲等。被告所撰附表2 所示文宣載明「有人常說本里各項評",
                ""
            ],
            [
                "比都是特優第一名」、「今天有一份103 年市公所舉辦的『",
                ""
            ],
            [
                "里環保志工隊志願服務暨環境清潔競賽』，本里是倒數第二",
                ""
            ],
            [
                "，這也算特優第一名嗎？」並未指明告訴人宣稱龍壽里各項",
                ""
            ],
            [
                "評比均為特優第一名，亦未特定告訴人宣稱龍壽里於103 年",
                ""
            ],
            [
                "環境清潔競賽獲特優第一名；又附表2 所示文宣，其右上角",
                ""
            ],
            [
                "附有告訴人之競選廣告看板照片及文宣內容，與附表2 所示",
                ""
            ],
            [
                "文宣相互對照，明顯可看出告訴人之競選文宣內容並未標榜",
                ""
            ],
            [
                "龍壽里「各項評比都是特優第一名」、「於桃園市103 年里",
                ""
            ],
            [
                "環保志工隊志願服務暨環境清潔競賽獲得特優第一名」，無",
                ""
            ],
            [
                "從使人將附表2 所示有關「有人常說本里各項評比都是特優",
                ""
            ],
            [
                "第一名」與告訴人產生聯想；依前揭桃園市桃園區公所函檢",
                ""
            ],
            [
                "附之該次競賽考評成績簽呈，關於「開放社區兼田野型- 乙",
                ""
            ],
            [
                "組」，中信里得分80分，為最低分，龍壽里得分80.8分，則",
                ""
            ],
            [
                "為次低分，龍壽里於該次競賽組別之得分，確為「倒數第二",
                ""
            ],
            [
                "名」，被告於附表2 所示文宣所為「倒數第二」之表達，可",
                ""
            ],
            [
                "能使見聞之人解讀為「倒數第二名」，亦與事實相符，並非",
                ""
            ],
            [
                "捏造或虛構，自非屬傳播不實之事，亦無減損告訴人之名譽",
                ""
            ],
            [
                "可言（見原判決第7 至9 頁）。關於守望相助補助款部分，",
                ""
            ],
            [
                "原判決說明依告訴人及證人萬家生、陳木盛、黃仁華等人之",
                ""
            ],
            [
                "證詞及龍壽里守望相助隊幹部會議紀錄，龍壽里守望相助隊",
                ""
            ],
            [
                "之帳目雖有定期開會討論並公布於該隊辦公室公布欄之實，",
                ""
            ],
            [
                "然公告地點既非里民活動中心或其他相類之處所，一般里民",
                ""
            ],
            [
                "得否閱覽該公告之帳目表，已非無疑，其資訊之公開既有不",
                ""
            ],
            [
                "足，被告於附表3 文宣所為「里民鄉親卻沒有看過相關帳目",
                ""
            ],
            [
                "」等語，尚難逕認係虛構之不實言論；又依證人萬家生、黃",
                ""
            ],
            [
                "仁華、李連富之證詞，渠等均證稱未於守望相助隊之財務報",
                ""
            ],
            [
                "告、帳目看過補助款之收支情形等情，則附表3 所示文宣，",
                ""
            ],
            [
                "有關桃園市政府、桃園區公所於103 年補助龍壽里守望相助",
                ""
            ],
            [
                "隊之補助費用金額共計57萬元，並記載「103 年度總計57萬",
                "57萬元"
            ],
            [
                "元．．．感慨的是今年固定補助57萬，之前補助可能更多，",
                ""
            ],
            [
                "然里民鄉親卻沒看過相關帳目，因政府的補助款是我們全民",
                ""
            ],
            [
                "所繳的納稅錢，所以全民應有知的權利」、「（被告）任期",
                ""
            ],
            [
                "內所有相關之補助款均會專款專用並定期透明公開公布」等",
                ""
            ],
            [
                "語，被告辯稱其認為龍壽里守望相助隊之帳目應該要公開，",
                ""
            ],
            [
                "故製作如附表3 所示文宣等語，應可採信，堪認其主觀上並",
                ""
            ],
            [
                "無誹謗告訴人、意圖使告訴人不當選而傳播不實之事之實質",
                ""
            ],
            [
                "惡意，且就公共事務所為「全民應有知的權利，不應被蒙蔽",
                ""
            ],
            [
                "才對」等語，係就可受公評事項為適當合理之評論。經核原",
                ""
            ],
            [
                "判決採證並未違背證據法則。原審因而認檢察官所舉證據未",
                ""
            ],
            [
                "達於一般人均不至於有所懷疑之程度，無法說服法院形成被",
                ""
            ],
            [
                "告此部分有罪的心證，因而撤銷第一審此部分科刑判決，改",
                ""
            ],
            [
                "諭知被告此部分無罪。以上所為之證據取捨及得心證理由，",
                ""
            ],
            [
                "俱有上揭各訴訟資料在案可稽，並不違背客觀存在之經驗法",
                ""
            ],
            [
                "則或論理法則，且原審已說明被告製作附表2 、3 所示文宣",
                ""
            ],
            [
                "，其屬於事實陳述部分，被告主觀上並無實質惡意，而屬於",
                ""
            ],
            [
                "意見表達部分，亦係合理評論之意見，不能證明被告有公訴",
                ""
            ],
            [
                "意旨所指犯嫌，因而未再為其他無益之調查，亦難認原審有",
                ""
            ],
            [
                "調查證據職責未盡之違法。",
                ""
            ],
            [
                "刑事訴訟採證據裁判原則，認定事實所憑之證據，須於通常",
                ""
            ],
            [
                "一般之人均不致於有所懷疑，達到確信其為真實之程度者，",
                ""
            ],
            [
                "始足當之；倘其證明之程度，尚有合理之懷疑存在時，即不",
                ""
            ],
            [
                "能據為被告有罪之認定。而檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法，被告並無自證無罪之義務；至",
                ""
            ],
            [
                "刑事訴訟法第161 條之1 規定，被告得就被訴事實指出有利",
                ""
            ],
            [
                "之證明方法，係賦予被告主動實施防禦之權利，以貫徹當事",
                ""
            ],
            [
                "人對等原則，並非將檢察官應負之舉證責任轉換予被告；倘",
                ""
            ],
            [
                "檢察官所提出之證據，不足為被告犯罪之積極證明，或其指",
                ""
            ],
            [
                "出之證明方法，無從說服法院形成被告犯罪之心證，即應為",
                ""
            ],
            [
                "被告有利之認定。原判決關於103 年環境清潔競賽、守望相",
                ""
            ],
            [
                "助補助款部分，認檢察官所舉被告涉違反公職人員選舉罷免",
                ""
            ],
            [
                "法第104 條意圖使人不當選，以文字散布不實之事罪嫌之證",
                ""
            ],
            [
                "據，無從獲得被告犯該罪之心證，已論斷如前述，因而諭知",
                ""
            ],
            [
                "被告無罪之判決，於法即無違誤。檢察官上訴意旨關於",
                ""
            ],
            [
                "103 年環境清潔競賽、守望相助補助款部分，經核均係就原",
                ""
            ],
            [
                "審取捨證據職權之適法行使，或就原判決已明白論斷之事項",
                ""
            ],
            [
                "，憑持己見任意指摘，並非合法之第三審上訴理由，其上訴",
                ""
            ],
            [
                "違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "臺電回饋金部分：",
                ""
            ],
            [
                "依刑事妥速審判法第9 條第1 項規定，除同法第8 條情形外",
                ""
            ],
            [
                "，第二審法院維持第一審所為無罪判決，所得提起上訴之理",
                ""
            ],
            [
                "由，以該判決所適用之法令牴觸憲法、違背司法院解釋或違",
                ""
            ],
            [
                "背判例者為限。同條第2 項並明定：「刑事訴訟法第377 條",
                ""
            ],
            [
                "至第379 條、第393 條第1 款規定，於前項案件之審理，不",
                ""
            ],
            [
                "適用之。」學理上稱為上訴不對稱主義，以嚴格要求檢察官",
                ""
            ],
            [
                "應善盡其實質舉證責任，並保障被告受公正、合法、迅速審",
                ""
            ],
            [
                "判之權利。是檢察官對於前項案件提起第三審上訴，其上訴",
                ""
            ],
            [
                "理由書內，應敘明原判決有何刑事妥速審判法第9 條第1 項",
                ""
            ],
            [
                "各款所列事項，係屬法定要件；如果上訴理由書並未具體指",
                ""
            ],
            [
                "摘原判決有何該等事項的違法情形，則其上訴，即屬違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。又上揭所稱無罪判決，尚包括第一",
                ""
            ],
            [
                "審雖對被告為有罪判決，然以被告其餘被訴部分，屬犯罪不",
                ""
            ],
            [
                "能證明，卻因檢察官主張與論罪部分具有裁判上或實質上一",
                ""
            ],
            [
                "罪之關係，而於理由內說明不另為無罪諭知之旨者，則就該",
                ""
            ],
            [
                "部分而言，實質上亦屬無罪之判決。具體以言，在第二審法",
                ""
            ],
            [
                "院就第一審判決所為不另為無罪諭知部分予以維持的情形下",
                ""
            ],
            [
                "，檢察官若就此部分提起上訴，仍屬上開刑事妥速審判法第",
                ""
            ],
            [
                "9 條第1 項所謂對第二審法院維持第一審所為無罪判決提起",
                ""
            ],
            [
                "上訴。是檢察官對第二審判決維持第一審不另為無罪諭知部",
                ""
            ],
            [
                "分提起第三審上訴，其上訴理由書內，仍應具體敘明原判決",
                ""
            ],
            [
                "關於此部分有何刑事妥速審判法第9 條第1 項各款所列的事",
                ""
            ],
            [
                "項，若否，即應認其上訴為不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "前揭公訴意旨指被告明知臺電回饋金並非去向不明，竟自10",
                ""
            ],
            [
                "3 年9 月起之選舉期間，接續製作散布如附表1 所示不實或",
                ""
            ],
            [
                "暗示告訴人操守不佳、施政不公開透明等內容之文宣予龍壽",
                ""
            ],
            [
                "里里民，而傳述足以毀損告訴人名譽之事，足生損害於告訴",
                ""
            ],
            [
                "人之名譽及龍壽里里長選舉之公平性，因認被告涉違反公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條意圖使人不當選，以文字散布不實",
                ""
            ],
            [
                "之事罪嫌部分，原審審理結果，係維持第一審所為不另為無",
                ""
            ],
            [
                "罪之諭知判決，揆諸前揭說明，實質上屬於刑事妥速審判法",
                ""
            ],
            [
                "第9 條之上訴不對稱限制規定範疇。檢察官上訴理由書就此",
                ""
            ],
            [
                "部分並未指出原判決所適用之法令究竟如何牴觸憲法，復未",
                ""
            ],
            [
                "說明原判決有何具體違背司法院解釋、本院判例之重大違背",
                ""
            ],
            [
                "法令事由，自應認其此部分第三審上訴，亦不合法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    30    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林  立  華",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  黃  斯  偉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}