{
    "id": "TYDM,101,選訴,4,20121225,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C101%2C%E9%81%B8%E8%A8%B4%2C4%2C20121225%2C1",
    "history": {
        "TYDM,101,選訴,4,20121225,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　101 年度選訴字第4 號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳太陽",
                ""
            ],
            [
                "選任辯護人　李宗益律師",
                ""
            ],
            [
                "　　　　　　陳俊隆律師",
                ""
            ],
            [
                "　　　　　　李長彥律師",
                ""
            ],
            [
                "被　　　告　陳淑媛",
                ""
            ],
            [
                "選任辯護人　李宗益律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "101 年度選偵字第7 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳太陽、陳淑媛均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳太陽係桃園縣蘆竹鄉鄉民代表，另係",
                ""
            ],
            [
                "「（前）立法委員李鎮楠秘書聯誼會（下稱李鎮楠秘書聯誼",
                ""
            ],
            [
                "會）」民國100 年11月聯誼餐會之舉辦人，其擔任第8 屆立",
                ""
            ],
            [
                "法委員選舉（下稱「本屆立法委員選舉」）桃園縣第1 選區",
                ""
            ],
            [
                "候選人鄭文燦之「蘆竹鄉競選總部」之副總幹事，被告陳淑",
                ""
            ],
            [
                "媛則擔任鄭文燦之「蘆竹鄉社區後援會」執行長，均為鄭文",
                ""
            ],
            [
                "燦本屆立法委員選舉之主要競選幹部成員。陳太陽、陳淑媛",
                ""
            ],
            [
                "明知「李鎮楠秘書聯誼會」歷次餐會與會者主要為該秘書聯",
                ""
            ],
            [
                "誼會之成員及家屬，係屬前立法委員李鎮楠秘書間內部聯誼",
                ""
            ],
            [
                "之聚會，且該秘書聯誼會成員個人每年均繳新臺幣（下同）",
                ""
            ],
            [
                "3000元年費，每次聯誼餐會僅提供舉辦人2 萬元之辦理經費",
                "2 萬元"
            ],
            [
                "，詎其2 人為使其輔選之鄭文燦當選本屆立法委員，於100",
                ""
            ],
            [
                "年11月3 日下午6 時30分許前，藉舉辦上揭秘書聯誼會之機",
                ""
            ],
            [
                "會，基於公職人員選舉對投票權人交付不正利益之犯意聯絡",
                ""
            ],
            [
                "，陳太陽除邀集原「李鎮楠秘書聯誼會」成員在桃園縣蘆竹",
                ""
            ],
            [
                "鄉○○路0 段0 ○0 號「崁城之星KTV 」3 樓餐廳參加例行",
                ""
            ],
            [
                "餐會，復以上揭秘書聯誼餐會外觀為掩護，私行邀集非該聯",
                ""
            ],
            [
                "誼會成員、惟有本屆立法委員選舉上揭選區投票權之許榮盛",
                ""
            ],
            [
                "、鐘登昱（原名「鐘登南」）、陳吳鸞、吳朝銘、黃文淵",
                ""
            ],
            [
                "等人，另推由陳淑媛私下邀集亦非該聯誼會成員、然有該選",
                ""
            ],
            [
                "區投票權之陳敏夫、葉玲琳、葉賢德、劉富貴、蘇金蓮、蔡",
                ""
            ],
            [
                "錦雲、黃錦龍等人，再推由僅知係參與聯歡聚餐之李丁財邀",
                ""
            ],
            [
                "集同非該聯誼會成員、惟有該選區投票權之游春榮等人，於",
                ""
            ],
            [
                "100 年11月3 日下午6 時30分許，在前揭「崁城之星KT V」",
                ""
            ],
            [
                "3 樓餐廳內，以每桌訂價5000元之餐宴並備水酒，對事先不",
                "5000元"
            ],
            [
                "知情之許榮盛、鐘登南、陳吳鸞、吳朝銘、黃文淵、陳敏",
                ""
            ],
            [
                "夫、葉玲琳、葉賢德、劉富貴、蘇金蓮、蔡錦雲、黃錦龍、",
                ""
            ],
            [
                "李丁財及游春榮等14人（均另為不起訴處分），提供足為本",
                ""
            ],
            [
                "屆立法委員選舉之賄選不正利益對價飲宴，席間則由陳太陽",
                ""
            ],
            [
                "、陳淑媛偕同事先不知情之鄭文燦及輔選幹部李鎮楠、桃園",
                ""
            ],
            [
                "縣議員林俐玲、許清順等人，在場為鄭文燦之競選立法委員",
                ""
            ],
            [
                "拜票，請託投票支持鄭文燦。因認被告陳太陽、陳淑媛涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之交付其他不正利益罪云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文，再事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎，且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定（最高法院40年台上字第86號、76年台上字第49",
                ""
            ],
            [
                "68號判例意旨參照）。次按公職人員選舉罷免法之投票行賄",
                ""
            ],
            [
                "罪，係以對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使為構成要件，",
                ""
            ],
            [
                "即須視行為人主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求、期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價，以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定，至前開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；在受賄者之一",
                ""
            ],
            [
                "方，亦應認知行賄者對其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使其為投票權一定之行使或不行使（見最高法院92年",
                ""
            ],
            [
                "台上字第893 號判例參照）。公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪，所謂之賄賂，係指具有一定經濟價值之財物而言，價",
                ""
            ],
            [
                "值之高低雖非所問，然仍須該項財物與期約使有投票權人之",
                ""
            ],
            [
                "行使或不行使投票權，兩者之間具有對價關係為必要；為維",
                ""
            ],
            [
                "護選舉之公平性，雖應嚴禁候選人以不公平之金錢手段競選",
                ""
            ],
            [
                "，但何謂不公平，則應於不違背國民之法律感情與認知下，",
                ""
            ],
            [
                "就社會一般生活經驗而為判斷，不以財物本身之價值高低做",
                ""
            ],
            [
                "為判斷對價關係之標準。",
                ""
            ],
            [
                "三、證據能力部分：按刑事訴訟法第308 條規定：「判決書應分",
                ""
            ],
            [
                "別記載其裁判之主文與理由；有罪之判決並應記載犯罪事實",
                ""
            ],
            [
                "，且得與理由合併記載。」同法第310 條第1 款規定：「有",
                ""
            ],
            [
                "罪之判決書，應於理由內分別情形記載左列事項：一、認定",
                ""
            ],
            [
                "犯罪事實所憑之證據及其認定之理由。」及同法第154 條第",
                ""
            ],
            [
                "2 項規定：「犯罪事實應依證據認定之，無證據不得認定犯",
                ""
            ],
            [
                "罪事實。」揆諸上開規定，刑事判決書應記載主文與理由，",
                ""
            ],
            [
                "於有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪",
                ""
            ],
            [
                "事實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之",
                ""
            ],
            [
                "「證據」，即為該法第154 條第2 項規定之「應依證據認定",
                ""
            ],
            [
                "之」之「證據」。職是，有罪判決書理由內所記載認定事實",
                ""
            ],
            [
                "所憑之證據，即為經嚴格證明之證據，另外涉及僅須自由證",
                ""
            ],
            [
                "明事項，即不限定有無證據能力之證據，及彈劾證人信用性",
                ""
            ],
            [
                "可不具證據能力之彈劾證據。在無罪判決書內，因檢察官起",
                ""
            ],
            [
                "訴之事實，法院審理結果，認為被告之犯罪不能證明，而為",
                ""
            ],
            [
                "無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在，既",
                ""
            ],
            [
                "無刑事訴訟法第154 條第2 項所規定「應依證據認定之」事",
                ""
            ],
            [
                "實存在，因此，判決書僅須記載主文及理由，而理由內記載",
                ""
            ],
            [
                "事項，為法院形成主文所由生之心證，其論斷僅要求與卷內",
                ""
            ],
            [
                "所存在之證據資料相符，或其論斷與論理法則無違，通常均",
                ""
            ],
            [
                "以卷內證據資料彈劾其他證據之不具信用性，無法證明檢察",
                ""
            ],
            [
                "官起訴之事實存在，所使用之證據並不以具有證據能力之證",
                ""
            ],
            [
                "據為限，是以本件被告既經本院認定無罪，本判決即不再論",
                ""
            ],
            [
                "述所援引有關證據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、公訴意旨認被告陳太陽與陳淑媛共同涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之投票行賄罪，係以證人許榮盛、鐘登昱、",
                ""
            ],
            [
                "陳吳鸞、吳朝銘、黃文淵、陳敏夫、葉玲琳、葉賢德、劉",
                ""
            ],
            [
                "富貴、蘇金蓮、蔡錦雲、黃錦龍、李丁財、游春榮、林建宗",
                ""
            ],
            [
                "、鄭少熙、李振華之證述，及李鎮楠秘書聯誼會名冊、崁城",
                ""
            ],
            [
                "之星KTV 收據影本1 紙為證。訊據被告陳太陽、陳淑媛固坦",
                ""
            ],
            [
                "承有前述邀請非李鎮楠秘書聯誼會之成員參加餐會，鄭文燦",
                ""
            ],
            [
                "並有隨同兩位議員林俐玲、許清順及前立委李鎮楠到場逐桌",
                ""
            ],
            [
                "敬酒之事實，惟均堅詞否認有何投票行賄之犯行，被告陳太",
                ""
            ],
            [
                "陽辯稱：鄭文燦不是伊請來的，是誰請來的伊並不知道，且",
                ""
            ],
            [
                "在場其中7 位參加飲宴者都不是蘆竹鄉的選區，只是朋友的",
                ""
            ],
            [
                "聚餐等語（見本院卷第21頁正面），至其辯護人則辯稱：公",
                ""
            ],
            [
                "務人員選舉罷免法中所規定之行賄者與收賄者應係對向犯，",
                ""
            ],
            [
                "然而本件對14位所謂的收賄者為不起訴處分，顯然與本件起",
                ""
            ],
            [
                "訴書之內容有所矛盾等語（見本院卷第21頁反面）；另被告",
                ""
            ],
            [
                "陳淑媛辯稱：伊當天只是去參加李鎮楠秘書聯誼會餐會，伊",
                ""
            ],
            [
                "並沒有敬酒只是坐在那邊，伊並不是李鎮楠秘書聯誼會的成",
                ""
            ],
            [
                "員，且舉辦餐會當時伊還不是本次立法委員選舉鄭文燦後援",
                ""
            ],
            [
                "會的執行長，伊是到100 年12月以後才開始擔任鄭文燦後援",
                ""
            ],
            [
                "會執行長等語（見本院卷第21頁反面），其辯護人則辯稱：",
                ""
            ],
            [
                "被告僅係參加餐會，當日鄭文燦之行為伊事前並不知情，被",
                ""
            ],
            [
                "告亦無與陳太陽有犯意聯絡及行為分擔等語（見本院卷第24",
                ""
            ],
            [
                "頁正面）。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、被告陳太陽確有於100 年11月3 日在桃園縣蘆竹鄉○○路0",
                ""
            ],
            [
                "段0 ○0 號「崁城之星KTV 」3 樓餐廳舉辦李鎮楠秘書聯誼",
                ""
            ],
            [
                "會定期聚餐，並邀請非李鎮楠秘書聯誼會之成員，惟具有本",
                ""
            ],
            [
                "屆立法委員選舉該選區投票權之許榮盛、鍾登昱、陳吳鸞",
                ""
            ],
            [
                "、吳朝銘、黃文淵等人；另委請陳淑媛邀請陳敏夫、葉玲琳",
                ""
            ],
            [
                "、葉賢德、劉富貴、蘇金蓮、蔡錦雲、黃錦龍等人；委請李",
                ""
            ],
            [
                "丁財邀請游春榮參與該宴會，該次宴會共計花費5 萬3,746",
                ""
            ],
            [
                "元，其中2 萬元由李鎮楠秘書聯誼會支出，其餘金額由被告",
                "2 萬元"
            ],
            [
                "陳太陽負擔等情，業據被告陳太陽、陳淑媛供承不諱，經核",
                ""
            ],
            [
                "與證人許榮盛、鍾登昱、陳吳鸞、吳朝銘、黃文淵、陳敏",
                ""
            ],
            [
                "夫、葉玲琳、葉賢德、劉富貴、蘇金蓮、蔡錦雲、黃錦龍、",
                ""
            ],
            [
                "李丁財及游春榮於檢察官訊問及審理中之證述在卷可稽，復",
                ""
            ],
            [
                "有崁城之星KTV 發票1 紙（見101 年度選偵字第7 號卷第91",
                ""
            ],
            [
                "頁）在卷可稽，是以前揭事實，首堪認定。",
                ""
            ],
            [
                "、另依被告陳太陽陳稱：當天總共席開7 桌，到場約60人等語",
                ""
            ],
            [
                "（見101 年度選他字第7 號卷第136 頁）觀之，其每人之餐",
                ""
            ],
            [
                "費（含酒水、飲料費用）約在800 元左右，審酌國民之法律",
                "800 元"
            ],
            [
                "感情與認知下，就社會一般生活經驗衡之，本件並非係以候",
                ""
            ],
            [
                "選人之名義，而係以被告陳太陽之名義出面邀請之私人餐敘",
                ""
            ],
            [
                "聚會，並給付此800 餘元之餐飲食品內容，是否足以輕易動",
                "餘元"
            ],
            [
                "搖或影響一般有選舉投票權人之投票意向或投票決定行為，",
                ""
            ],
            [
                "尚有疑慮。",
                ""
            ],
            [
                "、另被告陳太陽於檢察官訊問中陳稱：之所以會通知非聯誼會",
                ""
            ],
            [
                "之民眾到場參加餐會，是因為這些人在伊競選鄉民代表時，",
                ""
            ],
            [
                "幾乎都是伊的志工；另外在其擔任鄉民代表時幫過伊很多忙",
                ""
            ],
            [
                "，所以伊才會邀請他們來吃飯，伊只是單純的請朋友來吃飯",
                ""
            ],
            [
                "，其中7 人並非為本次立法委員選舉桃園縣第一選區內之人",
                ""
            ],
            [
                "等語（見10 1年度選他字第7 號卷第134 頁）；另被告陳淑",
                ""
            ],
            [
                "媛於檢察官訊問中證稱：陳太陽於餐會前2 、3 天告知伊說",
                ""
            ],
            [
                "要感謝當時選舉鄉民代表時有幫忙伊，就找伊去吃飯；陳太",
                ""
            ],
            [
                "陽有說每1 、2 個月有固定的聯誼會，但當時沒有說是什麼",
                ""
            ],
            [
                "聯誼會等語（見101 年度選他字第7 號卷第129 頁）。且證",
                ""
            ],
            [
                "人等亦為如下各證述：",
                ""
            ],
            [
                "證人許榮盛：",
                ""
            ],
            [
                "警詢中證稱：伊有於100 年11月3 日前往「崁城之星KTV 」",
                ""
            ],
            [
                "參加餐會，是該次餐會前一天受陳太陽所邀約前往，陳太陽",
                ""
            ],
            [
                "告知伊是要舉辦秘書聯誼會餐會，伊當天並沒有付費，當天",
                ""
            ],
            [
                "接受餐會招待後並不會影響其對於立法委員選舉之意向等語",
                ""
            ],
            [
                "（見100 年度選察字第120 號卷第43至45頁）。",
                ""
            ],
            [
                "另於檢察官訊問中證稱：伊係李鎮楠之祕書群之一，在李鎮",
                ""
            ],
            [
                "楠擔任立委時，伊就認識陳太陽了，在聚餐前幾天，陳太陽",
                ""
            ],
            [
                "打電話告知伊秘書聯誼會要聚餐，當天鄭文燦有無逐桌拜票",
                ""
            ],
            [
                "伊不記得了，參加該次餐會伊沒有付錢等語（見101 年度選",
                ""
            ],
            [
                "他字第7 號卷第58至61頁）。",
                ""
            ],
            [
                "復於本院審理中證稱：伊有於100 年11月3 日前往「崁城之",
                ""
            ],
            [
                "星KTV 」參加餐會，該次餐會是受陳太陽所邀約前往，伊係",
                ""
            ],
            [
                "李鎮楠的秘書群之一，聯誼會大約每2 個月召開，幾乎每年",
                ""
            ],
            [
                "都會收到聯誼會開會通知，只是伊沒空所以上一次參加已是",
                ""
            ],
            [
                "4 年前了等語（見本院卷第50頁正面至53頁反面）。",
                ""
            ],
            [
                "證人鍾登昱：",
                ""
            ],
            [
                "於警詢中證稱：伊有於前揭時、地參加該餐會，係餐會前3",
                ""
            ],
            [
                "天陳太陽告知伊去吃飯，當天立法委員候選人鄭文燦、縣議",
                ""
            ],
            [
                "員許清順、前立法委員李鎮楠有到場，鄭文燦有發言拜票請",
                ""
            ],
            [
                "求支持，伊並不會因為這次餐會而影響伊投票意向等語（見",
                ""
            ],
            [
                "100 年度選察字第120 號卷第46至48頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊係之前陳太陽選鄉民代表時認識",
                ""
            ],
            [
                "的，伊因為是學美工的，故幫陳太陽寫大字報，鄉里間有選",
                ""
            ],
            [
                "舉時都會找伊寫大字報。該次餐會是陳太陽邀請伊去參加，",
                ""
            ],
            [
                "陳太陽並沒有說這個餐會的目的為何，鄭文燦當天有到場說",
                ""
            ],
            [
                "今年拜託大家投我一票，伊當天沒有付錢等語（見101 年度",
                ""
            ],
            [
                "選他字第7 號卷第63至66頁）。",
                ""
            ],
            [
                "另於本院訊問中證稱：當天伊參加該餐會是受陳太陽所邀請",
                ""
            ],
            [
                "，伊雖然不是李鎮楠秘書聯誼會的成員，但是伊在那裡朋友",
                ""
            ],
            [
                "蠻多的，伊喜歡過去交朋友，有人邀請伊，伊就會去，伊除",
                ""
            ],
            [
                "了該次餐會以外，大約參加過2 、3 次，伊當天有看到鄭文",
                ""
            ],
            [
                "燦進來跟大家問好，當天有穿橘色背心的人幫鄭文燦發面紙",
                ""
            ],
            [
                "，伊當天沒有付錢，因為之前參加聯誼會都是主辦人在付錢",
                ""
            ],
            [
                "。伊不會因為這一場餐會就把票投給特定人，陳太陽也沒有",
                ""
            ],
            [
                "說過該餐會之目的係要幫特定人助選、拉票等語（見本院卷",
                ""
            ],
            [
                "第86頁反面至89頁正面）。",
                ""
            ],
            [
                "證人陳吳鸞：",
                ""
            ],
            [
                "於警詢中證稱：伊係中國國民黨黨員，當天伊有於前揭時、",
                ""
            ],
            [
                "地參加該餐會，伊並不知道該餐會的目的為何，係陳太陽邀",
                ""
            ],
            [
                "請伊前往，伊坐大約10分鐘就離開了，伊沒有付費，伊只有",
                ""
            ],
            [
                "看到許清順在場，伊先前選舉時曾有支持許清順、陳太陽等",
                ""
            ],
            [
                "語（見100 年度選察字第120 號卷第49至51頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊認識陳太陽約1 年多，上次選鄉",
                ""
            ],
            [
                "民代表時伊支持陳太陽；伊係受陳太陽之邀前往該餐會，陳",
                ""
            ],
            [
                "太陽並沒有告訴伊餐會的目的，坐不到10分鐘伊因為另有社",
                ""
            ],
            [
                "區發展協會的會議要開，便先離開，伊當天並沒有看到鄭文",
                ""
            ],
            [
                "燦，也沒有聽到有人叫大家要投給鄭文燦，伊並不是鄭文燦",
                ""
            ],
            [
                "的支持者，伊支持的是同選區的立法委員候選人陳根德，伊",
                ""
            ],
            [
                "當天也沒有付錢等語（見101 年度選他字第7 號卷第68至70",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "另於本院訊問中證稱：伊有於前揭時、地參加該餐會，當天",
                ""
            ],
            [
                "係陳太陽邀請他參加該餐會，陳太陽選代表時伊有支持他，",
                ""
            ],
            [
                "平常都有說要聚一聚，平時也有私底下在喝茶、吃飯，當天",
                ""
            ],
            [
                "伊因為社區發展協會要開會，所以坐不到5 分鐘就離開了，",
                ""
            ],
            [
                "當天餐會伊並沒有付錢。伊係中國國民黨之黨員，並領有黨",
                ""
            ],
            [
                "證；伊也不會因為參加這場餐會而影響其投票之意向等語（",
                ""
            ],
            [
                "見本院卷第53頁反面至59頁正面）。",
                ""
            ],
            [
                "證人吳朝銘：",
                ""
            ],
            [
                "於警詢中證稱：伊有於前揭時、地參加該餐會，係當天下午",
                ""
            ],
            [
                "2 點左右陳太陽打電話邀約伊前往，陳太陽有說是秘書聯誼",
                ""
            ],
            [
                "會；當天縣議員許清順、立委候選人鄭文燦及前立委李鎮楠",
                ""
            ],
            [
                "有到場，鄭文燦有發言拜票、請求支持並逐桌敬酒，該次餐",
                ""
            ],
            [
                "會並不會影響伊投票的意向等語（見100 年度選察字第120",
                ""
            ],
            [
                "號卷第55至57頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊在陳太陽第一次出來選鄉民代表",
                ""
            ],
            [
                "時就認識陳太陽了，當天係陳太陽以電話邀請伊去參加李鎮",
                ""
            ],
            [
                "楠秘書聯誼會的餐敘，在場伊只認識陳太陽，當天鄭文燦有",
                ""
            ],
            [
                "去致意並逐桌敬酒，請大家支持，並有請求大家將票投給他",
                ""
            ],
            [
                "，伊當天參加餐會並沒有付錢。伊因為是公務人員，故政黨",
                ""
            ],
            [
                "傾向偏藍，當天的餐會也不會影響投票意向等語（見101 年",
                ""
            ],
            [
                "度選他字第7 號卷第103 至107 頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：陳太陽係伊朋友，兩人交情很好，陳",
                ""
            ],
            [
                "太陽請伊參加該秘書聯誼會，但是並未表明該餐會之目的為",
                ""
            ],
            [
                "何，伊原以為是幾個祕書要去唱歌而已，並不知道要吃飯，",
                ""
            ],
            [
                "伊當天並沒有付錢；當天鄭文燦有到場，且係由李鎮楠介紹",
                ""
            ],
            [
                "，鄭文燦有說話，至於說了什麼伊聽不清楚，鄭文燦也有逐",
                ""
            ],
            [
                "桌敬酒。該次餐會並不會影響其投票意向等語（見本院卷第",
                ""
            ],
            [
                "56 至59 頁）。",
                ""
            ],
            [
                "證人黃文淵：",
                ""
            ],
            [
                "於警詢中證稱：伊確有於前揭時、地參加該餐會，係該餐會",
                ""
            ],
            [
                "前一天陳太陽打電話邀請伊參加，陳太陽係伊朋友，陳太陽",
                ""
            ],
            [
                "並沒有告訴伊餐會的目的為何；當天有鄭文燦、李鎮楠、許",
                ""
            ],
            [
                "清順等人到場，現場陳太陽及李鎮楠有公開發言，內容伊不",
                ""
            ],
            [
                "記得了，伊也不記得當天鄭文燦有無發言或逐桌敬酒致意；",
                ""
            ],
            [
                "伊不會因為該次餐會而影響其投票意向等語（見100 年度選",
                ""
            ],
            [
                "察字第120 號卷第58至60頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：當天伊係受陳太陽之邀前往該餐會",
                ""
            ],
            [
                "，但陳太陽並沒有說為何要吃飯，當天鄭文燦、李鎮楠、許",
                ""
            ],
            [
                "清順都有到場，伊不記得鄭文燦有無上台講話，現場沒有標",
                ""
            ],
            [
                "語、布條，也沒有紀念品可以領取，伊當天吃飯並沒有付錢",
                ""
            ],
            [
                "等語（見101 年度選他字第7 號卷第76至80頁）。",
                ""
            ],
            [
                "另於審理中證稱：當天是陳太陽邀請伊去參加餐會，但並沒",
                ""
            ],
            [
                "有告訴伊餐會的目的，伊也沒有付錢，伊與陳太陽也算是朋",
                ""
            ],
            [
                "友，所以不用付錢。當天許清順、李鎮楠都有到場，後來鄭",
                ""
            ],
            [
                "文燦也有來等語（見本院卷第89頁反面至91頁正面）。",
                ""
            ],
            [
                "證人陳敏夫：",
                ""
            ],
            [
                "於警詢中證稱：伊有於100 年11月間參加上開餐會，係於餐",
                ""
            ],
            [
                "會當日應陳淑媛所邀請前往，席間鄭文燦、許清順、李鎮楠",
                ""
            ],
            [
                "、陳太陽都有致詞，伊當天並沒有付錢，伊也不知道餐會之",
                ""
            ],
            [
                "經費來源，伊並不會因為該餐會而影響其投票之意向等語（",
                ""
            ],
            [
                "見101 年度選他字第7 號卷第22至24頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊有於前揭時、地參加該餐會，當",
                ""
            ],
            [
                "天是因為陳太陽說他有辦一個聯誼會，這次是輪到他主辦，",
                ""
            ],
            [
                "所以於該餐會前一週即打電話給伊，通知伊參加餐會，後來",
                ""
            ],
            [
                "隔1 、2 天陳淑媛也打電話給伊，問伊要不要去，陳太陽通",
                ""
            ],
            [
                "知伊參加餐會時只有說是聯誼會，並沒有告訴伊餐會目的為",
                ""
            ],
            [
                "何，伊想說可能是因為有多的位置才找非會員的伊去，伊當",
                ""
            ],
            [
                "天沒有付錢；伊與陳太陽先前因為選舉鄉民代表而認識，另",
                ""
            ],
            [
                "陳淑媛與伊都是光明國小志工隊的成員，所以互相也認識。",
                ""
            ],
            [
                "餐會當天鄭文燦有到現場拜票等語（見101 年度選他字第7",
                ""
            ],
            [
                "號卷第4 至7 頁）。",
                ""
            ],
            [
                "另於審理中證稱：當天係陳淑媛叫伊去參加餐會，伊只記得",
                ""
            ],
            [
                "當天李鎮楠有拿麥克風講話，後來鄭文燦有到場，伊顧著吃",
                ""
            ],
            [
                "東西其餘的都沒有注意到，陳淑媛通知伊去的時候也沒有告",
                ""
            ],
            [
                "訴伊當天餐會的目的為何，當天有聽到有人說要支持鄭文燦",
                ""
            ],
            [
                "，但伊不會因為該餐會而影響其投票意向，要投誰伊都是自",
                ""
            ],
            [
                "己決定，伊也不太愛去投票等語（見本院卷第91頁正面至93",
                ""
            ],
            [
                "頁反面）。",
                ""
            ],
            [
                "證人葉玲琳：",
                ""
            ],
            [
                "於警詢中證稱：伊有於前揭時、地參加該餐會，係於餐會前",
                ""
            ],
            [
                "一天受陳淑媛邀請而參加，陳淑媛並沒有告訴伊餐會的目的",
                ""
            ],
            [
                "，鄭文燦、李鎮楠均有到場，伊只有注意到李鎮楠、陳太陽",
                ""
            ],
            [
                "有致詞，另鄭文燦有逐桌致意拜票，伊只是單純吃飯，餐會",
                ""
            ],
            [
                "中也沒有賄選的行為等語（見100 年度選察字第120 號卷第",
                ""
            ],
            [
                "34至36頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊係於餐會前1 天陳淑媛以電話邀",
                ""
            ],
            [
                "請伊去參加餐會，陳淑媛並沒有說明餐會的目的，該餐會進",
                ""
            ],
            [
                "行中鄭文燦有到場逐桌敬酒，伊與陳淑媛均係光明國小的志",
                ""
            ],
            [
                "工，陳淑媛是志工隊大隊長，當天伊的認知就是陳淑媛請大",
                ""
            ],
            [
                "家吃飯，當天伊並沒有付費等語（見101 年度選他字第7 號",
                ""
            ],
            [
                "卷第11 5至118 頁）。",
                ""
            ],
            [
                "另於審理中證稱：當天係陳淑媛邀請伊與蔡錦雲去吃飯，到",
                ""
            ],
            [
                "場後發現認識的人還有葉賢德、陳敏夫，當天伊遲到坐在最",
                ""
            ],
            [
                "後一桌，鄭文燦及陳太陽有一同前來敬酒，但並沒有人要求",
                ""
            ],
            [
                "現場之人一定要投給誰，伊不會因為參加該餐會而影響投票",
                ""
            ],
            [
                "的意向；伊當天沒有付錢，因為伊平時私底下都有與陳淑媛",
                ""
            ],
            [
                "在聚餐，陳淑媛平時私底下也常請伊吃飯等語（見本院卷第",
                ""
            ],
            [
                "93頁反面至96頁正面）。",
                ""
            ],
            [
                "證人葉賢德：",
                ""
            ],
            [
                "於警詢中證稱：伊有於前揭時、地參與該餐會，當天係受陳",
                ""
            ],
            [
                "淑媛所邀參加，陳淑媛邀請他的時候只有告知是李鎮楠辦聯",
                ""
            ],
            [
                "誼餐會，目前有多的桌問伊要不要去，伊有在餐會上看到李",
                ""
            ],
            [
                "鎮楠、陳太陽，伊上廁所回來後有聽人說鄭文燦有來過，伊",
                ""
            ],
            [
                "在場時沒有聽到鄭文燦公開發言請求支持或敬酒，也沒有聽",
                ""
            ],
            [
                "到其他人為鄭文燦助選，伊不會因為參與該餐會影響其投票",
                ""
            ],
            [
                "意向等語（見100 年度選察字第120 號卷第40至42頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊認識陳淑媛10幾年了，陳淑媛像",
                ""
            ],
            [
                "是伊女兒一樣，餐會當天係陳淑媛打電話告知伊有一個李鎮",
                ""
            ],
            [
                "楠的聯誼餐會，該餐會每2 個月舉辦一次，主辦人係輪流的",
                ""
            ],
            [
                "，問伊要不要去，餐會中李鎮楠、陳太陽有在場，但伊沒注",
                ""
            ],
            [
                "意他們說了什麼，另伊上廁所回來有聽人說鄭文燦有到現場",
                ""
            ],
            [
                "，當天伊並沒有付錢等語（見100 年度選他字第7 號卷第18",
                ""
            ],
            [
                "至21頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：陳淑媛當志工大隊，對於整個社區老",
                ""
            ],
            [
                "一輩的人都有互動，有聯誼的事情就會叫伊去坐一坐，陳淑",
                ""
            ],
            [
                "媛和伊的關係良好，所以邀請伊去，當天伊並沒有付錢，伊",
                ""
            ],
            [
                "也不知道該次餐會是何人付錢等語（見本院卷第96頁正面至",
                ""
            ],
            [
                "97頁反面） 。",
                ""
            ],
            [
                "證人劉富貴：",
                ""
            ],
            [
                "於警詢中證稱：伊確有於前揭時、地參加該餐會，伊不清楚",
                ""
            ],
            [
                "該餐會的目的，係陳淑媛於餐會當天打電話給伊說陳太陽在",
                ""
            ],
            [
                "該處辦聯誼會，當天伊沒有付費。餐會中陳太陽有到場，其",
                ""
            ],
            [
                "餘政治人物有無到場伊沒有注意等語（見100 年度選察字第",
                ""
            ],
            [
                "120 號卷第28至30頁）",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊太太蘇金蓮與陳淑媛都是學校志",
                ""
            ],
            [
                "工隊成員，陳淑媛是志工隊大隊長，故伊認識陳淑媛，餐會",
                ""
            ],
            [
                "當天陳淑媛打電話告知伊有聯誼會，叫伊與伊太太去吃飯，",
                ""
            ],
            [
                "陳淑媛沒有說明為何要吃飯，伊也沒有問，因為志工有時會",
                ""
            ],
            [
                "聚在一起吃飯，當天伊沒有付錢；餐會中伊只有看到陳太陽",
                ""
            ],
            [
                "來敬酒，因為伊坐在最裡面面對牆壁，所以沒有見到其餘的",
                ""
            ],
            [
                "候選人，現場沒有任何的布條或標語，也不須簽名報到，亦",
                ""
            ],
            [
                "沒有發放紀念品，伊在餐會中途就先離開了等語（見101 年",
                ""
            ],
            [
                "度選他字第7 號卷第83至86頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：餐會當天陳淑媛打電話邀請伊與伊太",
                ""
            ],
            [
                "太去吃飯，陳淑媛說是聯誼會聚餐，但並沒有說是李鎮楠秘",
                ""
            ],
            [
                "書聯誼會，因為伊與陳淑媛私底下經常在聚餐，所以伊沒有",
                ""
            ],
            [
                "想太多，伊有時會請陳淑媛，陳淑媛有時也會請伊，故伊以",
                ""
            ],
            [
                "為這一餐是陳淑媛請伊的。陳淑媛並沒有說過吃這一餐飯要",
                ""
            ],
            [
                "支持特定候選人，伊也不會因參加本次餐會而影響投票的意",
                ""
            ],
            [
                "向等語（見本院卷第97頁反面至99頁正面）。",
                ""
            ],
            [
                "證人蘇金蓮：",
                ""
            ],
            [
                "警詢中證稱：伊有於前揭時、地前應邀前往餐會，係陳淑媛",
                ""
            ],
            [
                "所邀請，因為伊係光明國小志工隊，陳淑媛則是該志工隊的",
                ""
            ],
            [
                "大隊長，陳淑媛邀請伊時只有告知伊是一個聯誼會，並無告",
                ""
            ],
            [
                "知該聯誼會的目的，伊參加該餐會並沒有付費；伊已經忘記",
                ""
            ],
            [
                "當天有何政治人物到場，當天伊原以為是朋友聚餐聊天等語",
                ""
            ],
            [
                "（見100 年度選察字第120 號卷第25至27頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊認識陳淑媛，陳淑媛係伊所屬光",
                ""
            ],
            [
                "明國小志工隊的大隊長，餐會當天係陳淑媛邀請伊與伊先生",
                ""
            ],
            [
                "去的，伊於餐會中途即離開了，伊沒有看到有候選人到場，",
                ""
            ],
            [
                "也沒有人來拜票；先前陳淑媛有舉辦過類似的聚餐活動，當",
                ""
            ],
            [
                "天也沒有人提到要投給特定的立法委員候選人，餐會現場無",
                ""
            ],
            [
                "布條、標語，也沒有發放紀念品，伊參加該次餐會並未付費",
                ""
            ],
            [
                "等語（見101 年度選他字第7 號卷第90至93頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：陳淑媛打電話邀請伊先生與伊參加該",
                ""
            ],
            [
                "次餐會，當時伊以為很單純就是吃飯，伊不會因為參加了該",
                ""
            ],
            [
                "次餐會而影響投票意向等語（見本院卷第99至100 頁正面）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人蔡錦雲：",
                ""
            ],
            [
                "於警詢中證稱：伊有於前揭時、地參加該餐會，係餐會前約",
                ""
            ],
            [
                "3 天陳淑媛打電話通知伊要聚餐，陳淑媛邀請伊時並未告知",
                ""
            ],
            [
                "伊該餐會的目的，伊心想可能跟選舉有關，伊沒有付費；現",
                ""
            ],
            [
                "場有政治人物鄭文燦、許清順、陳太陽及李鎮楠在場，現場",
                ""
            ],
            [
                "有人在主持，內容是介紹鄭文燦、許清順及李鎮楠，並懇請",
                ""
            ],
            [
                "大家支持鄭文燦等語（見100 年度選察字第120 號卷第1 至",
                ""
            ],
            [
                "5 頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：在該餐會前2 、3 天陳淑媛打電話",
                ""
            ],
            [
                "給伊說要聚餐吃飯，伊原先不想去，但另一受邀之志工葉玲",
                ""
            ],
            [
                "琳說照個面就好，所以伊當天有和她一起去，陳淑媛並沒有",
                ""
            ],
            [
                "說明聚餐的目的，只有說要和陳太陽吃飯，伊心裡想可能是",
                ""
            ],
            [
                "與選舉有關；當天餐會中鄭文燦有逐桌敬酒，並有公開發言",
                ""
            ],
            [
                "提到他的政見，但有無提到要支持他，伊現在已不記得了，",
                ""
            ],
            [
                "陳太陽及李鎮楠都有公開發言，但有無要求現場參加者支持",
                ""
            ],
            [
                "鄭文燦伊已不記得了；當天餐會伊並未付費，伊認為是偶爾",
                ""
            ],
            [
                "聚在一起吃飯等語（見101 年度選他字第7 號卷第96至99頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "另於審理中證稱：當天伊係應陳淑媛所邀前往該餐會，陳淑",
                ""
            ],
            [
                "媛說陳太陽請伊去吃飯，因為伊與陳淑媛認識，偶而會聚餐",
                ""
            ],
            [
                "，所以伊就去了；在偵查中之所以會說認為該餐會與選舉有",
                ""
            ],
            [
                "關是因為餐會之後有選舉，所以才有這樣的想法。當天鄭文",
                ""
            ],
            [
                "燦有上去致詞並逐桌敬酒，伊沒有注意到鄭文燦有無說到政",
                ""
            ],
            [
                "見，現場的主持人有講說大家加油加油，伊認為是在拉票。",
                ""
            ],
            [
                "伊的政治立場偏向國民黨，伊並不會因為參加這場餐會就改",
                ""
            ],
            [
                "變投票意向等語（見本院卷100 至102 頁）。",
                ""
            ],
            [
                "證人黃錦龍：",
                ""
            ],
            [
                "警詢中證稱：伊有於前揭時、地參加該餐會，當天是陳太陽",
                ""
            ],
            [
                "於餐會前2 、3 天邀請伊與伊太太陳淑媛，據伊了解當天應",
                ""
            ],
            [
                "該是輪到陳太陽舉辦助理聯誼餐會，所以陳太陽邀請當時幫",
                ""
            ],
            [
                "助他助選鄉民代表的朋友前來吃飯，伊並沒有付費。當天鄭",
                ""
            ],
            [
                "文燦、許清順、李鎮楠及陳太陽均有到場，鄭文燦有發言拜",
                ""
            ],
            [
                "票請求支持，許清順、李鎮楠、陳太陽也有拜託大家幫忙支",
                ""
            ],
            [
                "持鄭文燦，伊認為該餐會只是陳太陽所舉辦的一般聯誼活動",
                ""
            ],
            [
                "，伊不會因此影響投票意向等語（見100 年度選察字第120",
                ""
            ],
            [
                "號卷第52至54頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：當天係伊太太陳淑媛於餐會前幾日",
                ""
            ],
            [
                "告知伊陳太陽要請伊吃飯，沒有說原因，伊也沒有分擔餐會",
                ""
            ],
            [
                "的費用，伊僅記得陳太陽沒有助講，其他因為時間久遠已不",
                ""
            ],
            [
                "記得。餐會一開始李鎮楠有說明該餐會係秘書聯誼會而舉辦",
                ""
            ],
            [
                "，每2 個月舉辦一次，本次輪到陳太陽舉辦，伊係民進黨員",
                ""
            ],
            [
                "，故不會因為這場餐會而投票受到影響等語（見101 年度選",
                ""
            ],
            [
                "他字第7 號卷第110 至113 頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：當時是伊太太陳淑媛說陳太陽有一個",
                ""
            ],
            [
                "聯誼會要吃飯，請其等去參加，伊太太說這次是陳太陽主辦",
                ""
            ],
            [
                "，大家都認識，順道叫幾個朋友去參加。當天李鎮楠、鄭文",
                ""
            ],
            [
                "燦都有到場，伊係民進黨員，並不會因為參加這場餐會而影",
                ""
            ],
            [
                "響其投票意向等語（見本院卷第102 頁反面至第104 頁反面",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人李丁財：",
                ""
            ],
            [
                "於警詢中證稱：伊有參加該餐會，因為陳太陽曾是李鎮楠的",
                ""
            ],
            [
                "助理團隊，該助理團隊有定期在聚餐，這次輪到陳太陽舉辦",
                ""
            ],
            [
                "，伊與陳太陽私交不錯，陳太陽就邀請伊去參加，順便請伊",
                ""
            ],
            [
                "帶游春榮一起去參加，因為游春榮先前有幫陳太陽助選，他",
                ""
            ],
            [
                "們變成好朋友，伊沒有付任何費用；當天鄭文燦、許清順、",
                ""
            ],
            [
                "李鎮楠都有到場，鄭文燦、許清順停留了約20分鐘，鄭文燦",
                ""
            ],
            [
                "有發言請求支持，許清順、陳太陽、李鎮楠也都有為鄭文燦",
                ""
            ],
            [
                "助選拜票、公開發言，伊不知道該餐會由何人付費，也不會",
                ""
            ],
            [
                "因此而改變伊投票的對象等語（見100 年度選察字第120 號",
                ""
            ],
            [
                "卷第31至33頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：伊與陳太陽認識很久了，陳太陽前",
                ""
            ],
            [
                "次競選鄉民代表伊有協助過陳太陽，陳太陽邀請伊參加餐會",
                ""
            ],
            [
                "是因為先前陳太陽想要對先前伊幫忙競選表示謝意，所以請",
                ""
            ],
            [
                "伊去參加餐會，陳太陽同時請伊找以前競選總部的人一起去",
                ""
            ],
            [
                "參加，伊就找了游春榮、葉賢德、蘇武雄，因為他們之前也",
                ""
            ],
            [
                "有在陳太陽的競選總部幫忙。陳太陽當時是說要舉辦秘書聯",
                ""
            ],
            [
                "誼會順便請以前競選總部的朋友吃飯。當天鄭文燦有和縣議",
                ""
            ],
            [
                "員許清順一起到場，鄭文燦有在台上敬酒。該次餐會伊沒有",
                ""
            ],
            [
                "付任何費用等語（見100 年度選他字第7 號卷第122 至125",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：陳太陽當初選鄉民代表時，渠等有義",
                ""
            ],
            [
                "務幫忙過，陳太陽說要利用舉辦李鎮楠秘書聯誼會這個機會",
                ""
            ],
            [
                "請渠等吃飯；當天現場有看到鄭文燦、李鎮楠，伊不會因為",
                ""
            ],
            [
                "這次餐會就改變投票的意向，伊也沒有覺得這次聚餐和投票",
                ""
            ],
            [
                "給特定人之間有對價關係，伊僅覺得是一般的聯誼活動，因",
                ""
            ],
            [
                "為是陳太陽要感謝渠等這些義工，所以不用渠等付錢等語（",
                ""
            ],
            [
                "見本院卷第104 頁反面至第106 頁正面）。",
                ""
            ],
            [
                "證人游春榮：",
                ""
            ],
            [
                "於警詢中證稱：伊有於前揭時、地參加該餐會，伊係受李丁",
                ""
            ],
            [
                "財邀請前去，李丁財只有說請伊去吃飯，伊有聽說是因為陳",
                ""
            ],
            [
                "太陽選鄉民代表時伊有支持他，所以請伊去吃飯，當天伊有",
                ""
            ],
            [
                "看到陳太陽、李鎮楠到場，並有致詞，伊沒有看到鄭文燦到",
                ""
            ],
            [
                "場致詞或逐桌敬酒、拜票，伊不知道該餐會的主辦單位、舉",
                ""
            ],
            [
                "辦目的、經費來源，該餐會也不會影響伊的投票意向等語（",
                ""
            ],
            [
                "見100 年度選察字第120 號卷第37至39頁）。",
                ""
            ],
            [
                "復於檢察官訊問中證稱：當天是李丁財請伊過去的，伊原先",
                ""
            ],
            [
                "以為過去那裏是要去唱歌的，去了才知道是餐會，伊沒有看",
                ""
            ],
            [
                "到鄭文燦，但有看到陳太陽在講話，講了些什麼伊沒有注意",
                ""
            ],
            [
                "聽，李丁財說該餐會是陳太陽舉辦的，陳太陽好像是李鎮楠",
                ""
            ],
            [
                "某個聚會的成員，李丁財沒有說明該餐會的舉辦目的等語（",
                ""
            ],
            [
                "見101 年度選他字第7 號卷第11至14頁）。",
                ""
            ],
            [
                "另於本院審理中證稱：當天是李丁財打電話通知伊去的，伊",
                ""
            ],
            [
                "不在家是伊太太接的電話，結果伊太太告訴伊說約在南崁之",
                ""
            ],
            [
                "星，伊原本以為是要去唱歌的，伊到場後發現人很多，伊不",
                ""
            ],
            [
                "知道怎麼回事，就跑到旁邊去唱歌，李丁財沒有說該餐會由",
                ""
            ],
            [
                "何人付錢。伊沒有注意到鄭文燦有無到場等語（見本院卷第",
                ""
            ],
            [
                "106 至108 頁）。",
                ""
            ],
            [
                "、細稽上開證言可知，證人等受被告陳太陽、陳淑媛之邀約前",
                ""
            ],
            [
                "往該餐會，於事前均不知餐會之目的，而其前往參加該餐會",
                ""
            ],
            [
                "，或係因與陳太陽之私交良好，或係與陳淑媛相識而應邀助",
                ""
            ],
            [
                "長該餐會之人氣，並非為某一特定選舉投票之事而赴會，是",
                ""
            ],
            [
                "證人等之赴會應是受邀聚餐而已，而被告陳太陽、陳淑媛邀",
                ""
            ],
            [
                "約他人參與本次餐會之目的，亦僅是一般邀集好友參與聚會",
                ""
            ],
            [
                "、聯誼感情並助長人氣，縱席間有特定政治人物出席選舉，",
                ""
            ],
            [
                "惟該次餐會之主辦單位本係已卸任立法委員之祕書群，且目",
                ""
            ],
            [
                "的係秘書群間之聯誼，故縱有政治人物出席亦屬當然。另參",
                ""
            ],
            [
                "酌上開證人均稱：於餐會中並無人提出期約選舉投票之對價",
                ""
            ],
            [
                "等語，是受邀參與餐會之人於主觀上並無受賄投票之意；縱",
                ""
            ],
            [
                "使立法委員候選人鄭文燦曾於餐會中請求受邀之人支持，然",
                ""
            ],
            [
                "其當時之言行表現，僅係敬酒請大家選舉支持，此為一般選",
                ""
            ],
            [
                "舉拜票場合常見之舉止，衡諸我國時下之選舉常態，民選之",
                ""
            ],
            [
                "公職人員或民意代表時常利用各式婚喪喜慶等眾人聚集之機",
                ""
            ],
            [
                "會，到場向選民致意，以展現親民作風，博取選民好感，進",
                ""
            ],
            [
                "而增加曝光率或拉抬民意支持度，此現象於愈近選舉時更為",
                ""
            ],
            [
                "常見，故於宴飲中若有候選人前來致意，在場人士不論是基",
                ""
            ],
            [
                "於自身賞識候選人或係出於友善之回應，而向與會人士推薦",
                ""
            ],
            [
                "拉票尋求支持或陪同致意，無非僅係社交禮儀之展現，亦屬",
                ""
            ],
            [
                "人之常情，衡情應不致違反社會生活之法律秩序。況證人等",
                ""
            ],
            [
                "均稱：不知當天之餐費由何人所支付，亦不會因為該次飲宴",
                ""
            ],
            [
                "即影響投票意向等語，兼衡以當日與會者均有相當社會經歷",
                ""
            ],
            [
                "，多數並有固定之任職收入，則依現今社會生活之物價消費",
                ""
            ],
            [
                "水準，縱該聯誼會有邀請立法委員候選人鄭文燦到場致意，",
                ""
            ],
            [
                "而或可認有讓特定候選人造勢之目的存在，但其舉辦過程、",
                ""
            ],
            [
                "支付餐費費用，除係依慣例所提供外，依上開與會者之相關",
                ""
            ],
            [
                "經歷，實不足以構成對價關係，是該餐會之飲宴應非具賄選",
                ""
            ],
            [
                "對價性之不正利益。又於選舉期間，候選人於民間舉辦之活",
                ""
            ],
            [
                "動場合到場拜票亦所在多有，除非另有積極證據可以證明邀",
                ""
            ],
            [
                "請人係基於投票行賄之目的，受邀人係基於投票受賄之目的",
                ""
            ],
            [
                "而前往參加，否則即不能以上開餐會之舉行，及部分與會者",
                ""
            ],
            [
                "主觀上認為餐會有為特定候選人造勢之目的，即遽予認定其",
                ""
            ],
            [
                "等間確有賄選之犯行。",
                ""
            ],
            [
                "、甚且，該次餐會另有非桃園縣第一選區之受邀人即證人吳建",
                ""
            ],
            [
                "業、葉庭妘、高銘唐、楊怡瑛、高郁婷、高郁瑄、蘇武雄等",
                ""
            ],
            [
                "人受被告陳太陽、陳淑媛前往參加餐會，此經前揭證人等於",
                ""
            ],
            [
                "警詢及檢察官訊問中證述明確（見100 年度選察字第120 號",
                ""
            ],
            [
                "卷第61至82頁、101 年度選他字第7 號卷第24至55頁、第72",
                ""
            ],
            [
                "至74頁），倘該餐會係基於為使特定人當選而提供飲宴，則",
                ""
            ],
            [
                "被告陳太陽、陳淑媛豈有邀請根本不具有該選區投票權之人",
                ""
            ],
            [
                "前往參與該餐會之理。另證人林建宗於本院審理中證稱：李",
                ""
            ],
            [
                "鎮楠秘書聯誼會是從96年起伊不再擔任立法委員後，所有秘",
                ""
            ],
            [
                "書團隊所舉辦的例行性餐會，每年舉辦5 次餐敘，1 次旅遊",
                ""
            ],
            [
                "，每2 個月由各區副會長輪值辦理餐敘，100 年11月3 日該",
                ""
            ],
            [
                "次餐會係由陳太陽輪值辦理。每次餐會會補助2 萬元，超出",
                "2 萬元"
            ],
            [
                "的部分由承辦人負擔，且聯誼會並無限定一定要由聯誼會成",
                ""
            ],
            [
                "員才可參加，視每個承辦人員邀請的範圍而定，過去每次餐",
                ""
            ],
            [
                "會都有主辦人自行邀請非聯誼會成員之來賓參與的情形。陳",
                ""
            ],
            [
                "太陽因為是該次聯誼餐會的爐主，所以會去向每桌敬酒，並",
                ""
            ],
            [
                "且與參加人打招呼，這是固定流程；鄭文燦也不是陳太陽去",
                ""
            ],
            [
                "邀請的，因為李鎮楠秘書聯誼會的行程是公開的，鄭文燦可",
                ""
            ],
            [
                "以拿到行程，且這兩年來的餐會鄭文燦大概都會參加，並非",
                ""
            ],
            [
                "由主辦人去邀請。當天鄭文燦到場後停留了大約10幾分鐘，",
                ""
            ],
            [
                "他藉著這個時間和大家打招呼、敬酒，之後就離開了等語（",
                ""
            ],
            [
                "見本院卷第140 至145 頁）。另證人鄭文燦於審理中證稱：",
                ""
            ],
            [
                "伊幾乎每次都會參加李鎮楠秘書聯誼會的餐敘，係伊主動去",
                ""
            ],
            [
                "參加，是固定來賓，聯絡人都是林建宗，該次好像也是林建",
                ""
            ],
            [
                "宗通知的；一般伊到場就是致意，伊有逐桌敬酒、致意，餐",
                ""
            ],
            [
                "會當時陳太陽、陳淑媛還未擔任伊競選總部的幹部等語（見",
                ""
            ],
            [
                "本院卷第145 至148 頁），足見鄭文燦並非係由被告陳太陽",
                ""
            ],
            [
                "、陳淑媛所邀請前往，先前鄭文燦亦曾多次參與李鎮楠秘書",
                ""
            ],
            [
                "聯誼會之例行餐敘，故尚難僅憑被告陳太陽、陳淑媛邀請前",
                ""
            ],
            [
                "揭證人參與李鎮楠秘書聯誼會之定期餐會，即推論被告陳太",
                ""
            ],
            [
                "陽、陳淑媛主觀上有何以邀請飲宴以遂行行賄有投票權人之",
                ""
            ],
            [
                "犯意，且無法證明參與餐會之有投票權人，主觀上認知係為",
                ""
            ],
            [
                "約使其投票與立法委員候選人鄭文燦之一定行使。",
                ""
            ],
            [
                "六、綜上所述，系爭餐會之餐點固有相當之價值，然依我國現今",
                ""
            ],
            [
                "之經濟水準及系爭餐會與會者身份，縱其免費接受系爭餐會",
                ""
            ],
            [
                "之飲宴，是否即會因此改變或動搖席間有選舉權人之投票決",
                ""
            ],
            [
                "意，實非無疑。又被告陳太陽、陳淑媛亦未以投票選區之不",
                ""
            ],
            [
                "同為選擇邀請參加該餐會之標準，均一視同仁地廣為邀請，",
                ""
            ],
            [
                "自難認被告主觀上有何以交付不正利益之賄選意思，或與接",
                ""
            ],
            [
                "受飲宴之有投票權人間，已形成約其投票權為一定行使之對",
                ""
            ],
            [
                "價關係，是公訴人所舉前述各項積極證據，既無法證明被告",
                ""
            ],
            [
                "主、客觀上具有交付不正利益以行賄之犯行及故意，亦無證",
                ""
            ],
            [
                "據證明參與系爭餐會之有投票權人有何接受不正利益而約其",
                ""
            ],
            [
                "投票權為一定行使之合致及對價關係，自難使本院認定被告",
                ""
            ],
            [
                "有違反公職人員選舉罷免法第99條第1 項之對於有投票權之",
                ""
            ],
            [
                "人交付不正利益而約其投票權為一定行使之罪行。此外，復",
                ""
            ],
            [
                "查無其他積極證據，足資證明被告確有公訴意旨所指上開犯",
                ""
            ],
            [
                "行，無法證明被告犯罪，依首揭法條規定及判例意旨之說明",
                ""
            ],
            [
                "，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴佳琪到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    25    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  蕭  世  昌",
                ""
            ],
            [
                "法  官  王  詩  銘",
                ""
            ],
            [
                "法  官  商  啟  泰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝  雅  茹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,102,選上訴,1,20130425,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　102年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳太陽",
                ""
            ],
            [
                "選任辯護人　陳俊隆律師",
                ""
            ],
            [
                "　　　　　　李長彥律師",
                ""
            ],
            [
                "被　　　告　陳淑媛",
                ""
            ],
            [
                "選任辯護人　李宗益律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣桃",
                ""
            ],
            [
                "園地方法院101 年度選訴字第4 號，中華民國101 年12月25日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣桃園地方法院檢察署101 年度選偵字",
                ""
            ],
            [
                "第7 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、檢察官起訴要旨：",
                ""
            ],
            [
                "被告陳太陽係桃園縣蘆竹鄉鄉民代表，另係「（前）立法委",
                ""
            ],
            [
                "員李鎮楠秘書聯誼會（下稱李鎮楠秘書聯誼會）」民國100",
                ""
            ],
            [
                "年11月聯誼餐會（下稱系爭餐會）之舉辦人，其擔任第8 屆",
                ""
            ],
            [
                "立法委員選舉（下稱「本屆立法委員選舉」）桃園縣第1 選",
                ""
            ],
            [
                "區候選人鄭文燦之「蘆竹鄉競選總部」副總幹事，被告陳淑",
                ""
            ],
            [
                "媛則擔任鄭文燦之「蘆竹鄉社區後援會」執行長，均為鄭文",
                ""
            ],
            [
                "燦本屆立法委員選舉之主要競選幹部成員。被告陳太陽、陳",
                ""
            ],
            [
                "淑媛明知「李鎮楠秘書聯誼會」歷次餐會與會者主要為該秘",
                ""
            ],
            [
                "書聯誼會之成員及家屬，係屬前立法委員李鎮楠秘書間內部",
                ""
            ],
            [
                "聯誼之聚會，且該秘書聯誼會成員個人每年均繳新臺幣（下",
                ""
            ],
            [
                "同）3000元年費，每次聯誼餐會僅提供舉辦人2 萬元之辦理",
                "2 萬元"
            ],
            [
                "經費，詎其2 人為使其輔選之鄭文燦當選本屆立法委員，於",
                ""
            ],
            [
                "100 年11月3 日18時30分許前，藉舉辦上揭秘書聯誼會之機",
                ""
            ],
            [
                "會，基於公職人員選舉對投票權人交付不正利益之犯意聯絡",
                ""
            ],
            [
                "，被告陳太陽除邀集原「李鎮楠秘書聯誼會」成員在桃園縣",
                ""
            ],
            [
                "蘆竹鄉○○路0 段0 ○0 號「崁城之星KTV 」3 樓餐廳參加",
                ""
            ],
            [
                "例行餐會，復以上揭秘書聯誼餐會外觀為掩護，私行邀集非",
                ""
            ],
            [
                "該聯誼會成員、惟有本屆立法委員選舉上揭選區投票權之許",
                ""
            ],
            [
                "榮盛、鐘登昱（原名「鐘登南」）、陳吳鸞、吳朝銘、黃",
                ""
            ],
            [
                "文淵等人，另推由被告陳淑媛私下邀集亦非該聯誼會成員、",
                ""
            ],
            [
                "然有該選區投票權之陳敏夫、葉玲琳、葉賢德、劉富貴、蘇",
                ""
            ],
            [
                "金蓮、蔡錦雲、黃錦龍等人，再推由僅知係參與聯歡聚餐之",
                ""
            ],
            [
                "李丁財邀集同非該聯誼會成員、惟有該選區投票權之游春榮",
                ""
            ],
            [
                "等人，於100 年11月3 日18時30分許，在前揭「崁城之星KT",
                ""
            ],
            [
                "V 」3 樓餐廳內，以每桌訂價5000元之餐宴並備水酒，對事",
                "5000元"
            ],
            [
                "先不知情之許榮盛、鐘登南、陳吳鸞、吳朝銘、黃文淵、",
                ""
            ],
            [
                "陳敏夫、葉玲琳、葉賢德、劉富貴、蘇金蓮、蔡錦雲、黃錦",
                ""
            ],
            [
                "龍、李丁財及游春榮等14人（均由檢察官另為不起訴處分）",
                ""
            ],
            [
                "，提供足為本屆立法委員選舉之賄選不正利益對價飲宴，席",
                ""
            ],
            [
                "間則由被告陳太陽、陳淑媛偕同事先不知情之鄭文燦及輔選",
                ""
            ],
            [
                "幹部李鎮楠、桃園縣議員林俐玲（即李鎮楠之妻）、許清順",
                ""
            ],
            [
                "等人，在場為鄭文燦之競選立法委員拜票，請託投票支持鄭",
                ""
            ],
            [
                "文燦。因認被告陳太陽、陳淑媛涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之交付其他不正利益罪等語。",
                ""
            ],
            [
                "貳、關於證據能力之說明：",
                ""
            ],
            [
                "一、犯罪事實應依證據認定之，無證據不得認定犯罪事實；有罪",
                ""
            ],
            [
                "之判決書應於理由內記載認定犯罪事實所憑之證據及其認定",
                ""
            ],
            [
                "之理由。刑事訴訟法第154 條第2 項及第310 條第1 款分別",
                ""
            ],
            [
                "定有明文。而犯罪事實之認定，係據以確定具體的刑罰權之",
                ""
            ],
            [
                "基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據",
                ""
            ],
            [
                "能力，且須經合法之調查程序，否則即不得作為有罪認定之",
                ""
            ],
            [
                "依據。倘法院審理之結果，認為不能證明被告犯罪，而為無",
                ""
            ],
            [
                "罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定」",
                ""
            ],
            [
                "之犯罪事實存在。因此，同法第308 條前段規定，無罪之判",
                ""
            ],
            [
                "決書只須記載主文及理由。而其理由之論敘，僅須與卷存證",
                ""
            ],
            [
                "據資料相符，且與經驗法則、論理法則無違即可，所使用之",
                ""
            ],
            [
                "證據亦不以具有證據能力者為限，即使不具證據能力之傳聞",
                ""
            ],
            [
                "證據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳",
                ""
            ],
            [
                "聞證據是否例外具有證據能力，無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100 年度台上字第2980號判決意旨）。",
                ""
            ],
            [
                "二、本件經本院審理後，認不能證明被告2 人犯罪，而應為無罪",
                ""
            ],
            [
                "之判決（如後述），則揆諸前開說明，本案卷內證據資料，",
                ""
            ],
            [
                "是否具有證據能力，即無論述之必要。",
                ""
            ],
            [
                "參、本院的判斷：",
                ""
            ],
            [
                "一、犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事",
                ""
            ],
            [
                "訴訟法第154 條第2 項定有明文；事實之認定應憑證據，如",
                ""
            ],
            [
                "未能發現相當證據，或證據不足以證明，自不能以推測或擬",
                ""
            ],
            [
                "制之方法為裁判之基礎；又認定不利被告之事實，須依積極",
                ""
            ],
            [
                "證據，苟積極證據不足為不利被告事實之認定時，即應為有",
                ""
            ],
            [
                "利被告之認定，更不必有何有利之證據（最高法院40年台上",
                ""
            ],
            [
                "字第86號、30年上字第816 號判例要旨）。",
                ""
            ],
            [
                "二、檢察官認被告陳太陽、陳淑媛共同涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之投票行賄罪，無非以證人許榮盛、鐘登昱、",
                ""
            ],
            [
                "陳吳鸞、吳朝銘、黃文淵、陳敏夫、葉玲琳、葉賢德、劉",
                ""
            ],
            [
                "富貴、蘇金蓮、蔡錦雲、黃錦龍、李丁財、游春榮、林建宗",
                ""
            ],
            [
                "、鄭少熙、李振華之證述，及李鎮楠秘書聯誼會名冊、崁城",
                ""
            ],
            [
                "之星KTV 收據影本1 紙為其主要論據。訊據被告陳太陽、陳",
                ""
            ],
            [
                "淑媛固坦承有在上開時、地，邀請非李鎮楠秘書聯誼會之成",
                ""
            ],
            [
                "員參加系爭餐會，鄭文燦並有隨同兩位議員林俐玲、許清順",
                ""
            ],
            [
                "及前立委李鎮楠到場逐桌敬酒之事實，惟均堅決否認有前開",
                ""
            ],
            [
                "犯行，被告陳太陽辯解意旨略以：系爭餐會是朋友間的聚餐",
                ""
            ],
            [
                "，其中有8 個人是非選區的朋友，我們平常都有聚餐，這次",
                ""
            ],
            [
                "餐會是秘書聯誼會總部的林建宗在負責聯絡，但聯絡的時候",
                ""
            ],
            [
                "人數湊不到，所以我才找我的朋友來參與，候選人也不是我",
                ""
            ],
            [
                "叫他來的；我是該次聯誼會主辦人，聯誼會的吃飯是每兩個",
                ""
            ],
            [
                "月1 次，每次主辦人是輪流的，因為我是主辦人，所以會有",
                ""
            ],
            [
                "開場白，會有禮貌性介紹等語；其辯護人辯解意旨則以：本",
                ""
            ],
            [
                "次餐會為聯誼性質，並未以選區之不同而選擇邀請，期間有",
                ""
            ],
            [
                "國民黨員，而鄭文燦亦非被告陳太陽所邀請前往。又依照民",
                ""
            ],
            [
                "俗風情，民意代意常利用婚喪喜慶眾人聚集之聚會到場向選",
                ""
            ],
            [
                "民致意展現親民作風，被告陳太陽只是出於禮貌回應；本案",
                ""
            ],
            [
                "並不構成對價關係，檢察官所引蔡錦雲部分，係屬臆測之詞",
                ""
            ],
            [
                "。被告陳淑媛辯解意旨略以：我們當天只是純粹去吃飯，這",
                ""
            ],
            [
                "是秘書聯誼會，跟選舉無關。被告陳太陽當初只有要我幫忙",
                ""
            ],
            [
                "找一桌人過來吃飯；100 年11月3 日我還不是鄭文燦競選總",
                ""
            ],
            [
                "部幹部成員等語；其辯護人辯解意旨則以：證人受邀前往系",
                ""
            ],
            [
                "爭餐會，於事前均不知餐會目的，況本件係卸任立法委員李",
                ""
            ],
            [
                "鎮楠之秘書聯誼餐會，有政治人物出席，亦屬當然。又依證",
                ""
            ],
            [
                "人之證述內容可知，當天僅為祕書聯誼會之例行聚餐，並沒",
                ""
            ],
            [
                "有為特定候選人拉抬而有交付不正利益，本案並不構成對價",
                ""
            ],
            [
                "關係；檢察官上訴意旨援引蔡錦雲之證述，認為系爭餐會可",
                ""
            ],
            [
                "能與選舉有關，惟此係蔡錦雲之推測等語。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "（一）被告陳太陽確有於100 年11月3 日在桃園縣蘆竹鄉○○路",
                ""
            ],
            [
                "0 段0 ○0 號「崁城之星KTV 」3 樓餐廳舉辦李鎮楠秘書",
                ""
            ],
            [
                "聯誼會定期聚餐，並邀請非李鎮楠秘書聯誼會之成員，惟",
                ""
            ],
            [
                "具有本屆立法委員選舉該選區投票權之許榮盛、鍾登昱、",
                ""
            ],
            [
                "陳吳鸞、吳朝銘、黃文淵等人；另亦有委請被告陳淑媛",
                ""
            ],
            [
                "邀請非李鎮楠祕書聯誼會之成員一起參與，系爭餐會共計",
                ""
            ],
            [
                "花費5 萬3746元，其中2 萬元由李鎮楠秘書聯誼會支出，",
                "5 萬3746元,2 萬元"
            ],
            [
                "其餘金額由被告陳太陽負擔等情，業據被告陳太陽、陳淑",
                ""
            ],
            [
                "媛坦承不諱，並有崁城之星KTV 帳單1 紙（見101 年度選",
                ""
            ],
            [
                "偵字第7 號卷第91頁）在卷可稽。",
                ""
            ],
            [
                "（二）參之被告陳太陽於檢察官偵查時供稱：我是有邀請非聯誼",
                ""
            ],
            [
                "會成員但有第8 屆立法委員選舉桃園縣第一選區之民眾到",
                ""
            ],
            [
                "場參加系爭餐會沒錯，但我也有邀請非上述選區的朋友7",
                ""
            ],
            [
                "人到場參加系爭餐會。之所以會通知非聯誼會之民眾到場",
                ""
            ],
            [
                "參加，是因為這些人在我選舉鄉民代表時，幾乎都是我的",
                ""
            ],
            [
                "志工；這些非聯誼會之民眾和我有互動，而且在我選鄉民",
                ""
            ],
            [
                "代表時也幫我很多忙，所以我才會邀請他們來吃飯。我找",
                ""
            ],
            [
                "朋友來參加我的餐會，這是很單純的朋友聚會等語（見10",
                ""
            ],
            [
                "1 年度選他字第7 號卷第134 頁、第136 頁至第137 頁）",
                ""
            ],
            [
                "；另被告陳淑媛於檢察官偵查時供稱：我有在100 年11月",
                ""
            ],
            [
                "3 日晚上，前往桃園縣蘆竹鄉○○路0 段0 ○0 號「崁城",
                ""
            ],
            [
                "之星KTV 」3 樓餐廳參加系爭餐會沒錯，這是被告陳太陽",
                ""
            ],
            [
                "叫我去的，他於餐會前2 、3 天打電話給我，他說他們每",
                ""
            ],
            [
                "1 、2 個月就有固定的聯誼會，但他沒說是什麼聯誼會，",
                ""
            ],
            [
                "他說要感謝我們當時選舉鄉民代表時幫他，就找我去吃飯",
                ""
            ],
            [
                "等語（見101 年度選他字第7 號卷第128 頁）。依被告陳",
                ""
            ],
            [
                "太陽、陳淑媛上開所述，100 年11月3 日晚上在桃園縣蘆",
                ""
            ],
            [
                "竹鄉○○路0 段0 ○0 號「崁城之星KTV 」3 樓餐廳之系",
                ""
            ],
            [
                "爭餐會，係由被告陳太陽負責主辦，受邀前往系爭餐會之",
                ""
            ],
            [
                "人，除李鎮楠秘書聯誼會成員外，尚有其餘非屬該聯誼會",
                ""
            ],
            [
                "成員以外之一般民眾。",
                ""
            ],
            [
                "（三）按修正前公職人員選舉罷免法第90條之1 第1 項（即現行",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項）之賄選罪係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交",
                ""
            ],
            [
                "付之賄賂或不正利益是否可認係約使投票權人為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價；以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定。上開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；在受賄者之",
                ""
            ],
            [
                "一方，亦應認知行賄者對其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使其為投票權一定之行使或不行使。且對有投",
                ""
            ],
            [
                "票權人交付之財物或不正利益，並不以金錢之多寡為絕對",
                ""
            ],
            [
                "標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷（最高法院92年台上字第893 號判例意旨",
                ""
            ],
            [
                "參照）。本案茲有爭議而應審究者，厥為被告陳太陽所舉",
                ""
            ],
            [
                "辦之系爭餐會，被告陳淑媛應被告陳太陽之託，另邀請其",
                ""
            ],
            [
                "他非聯誼會成員參與等情，被告2 人是否有賄選之主觀犯",
                ""
            ],
            [
                "意？客觀上是否有交付不正利益，約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使之對價關係？分述如下：",
                ""
            ],
            [
                "１、參之被告陳太陽於檢察官偵查時供稱：當天總共席開7 桌",
                ""
            ],
            [
                "，到場約60人等語（見101 年度選他字第7 號卷第136 頁",
                ""
            ],
            [
                "），而該次餐會總花費為5 萬3746元，已如前述，則該次",
                "5 萬3746元"
            ],
            [
                "餐會平均每人之費用（含餐費、酒水及飲料費用）約為89",
                ""
            ],
            [
                "5 元。衡諸系爭餐會並非係以某特定候選人之名義召集，",
                "5 元"
            ],
            [
                "而係以被告陳太陽之名義出面邀請之聯誼聚會；而依受邀",
                ""
            ],
            [
                "參與系爭餐會者，包括許榮盛、鍾登昱、陳吳鸞、吳朝",
                ""
            ],
            [
                "銘、黃文淵、陳敏夫、葉玲琳、葉賢德、劉富貴、蘇金蓮",
                ""
            ],
            [
                "、蔡錦雲、黃錦龍、李丁財、游春榮於警詢、檢察官偵查",
                ""
            ],
            [
                "、原審審理時之證述內容（證人許榮盛部分，見100 年度",
                ""
            ],
            [
                "選察字第120 號卷第43頁至第45頁、101 年度選他字第7",
                ""
            ],
            [
                "號卷第58頁至第61頁、原審卷第50頁正面至53頁背面；證",
                ""
            ],
            [
                "人鐘登昱部分，見100 年度選察字第120 號卷第46頁至第",
                ""
            ],
            [
                "48頁、101 年度選他字第7 號卷第63頁至第66頁、原審卷",
                ""
            ],
            [
                "第86頁背面至第89頁正面；證人陳吳鸞部分，見100 年",
                ""
            ],
            [
                "度選察字第120 號卷第49頁至第51頁、101 年度選他字第",
                ""
            ],
            [
                "7 號卷第68頁至第70頁、原審卷第53頁背面頁至第59頁正",
                ""
            ],
            [
                "面；證人吳朝銘部分，見100 年度選察字第120 號卷第55",
                ""
            ],
            [
                "頁至第57頁、101 年度選他字第7 號卷第103 頁至第107",
                ""
            ],
            [
                "頁、原審卷第56頁至第59頁；證人黃文淵部分，見100 年",
                ""
            ],
            [
                "度選察字第120 號卷第58頁至第60頁、101 年度選他字第",
                ""
            ],
            [
                "7 號卷第76頁至第80頁、原審卷第89頁背面至第91頁正面",
                ""
            ],
            [
                "；證人陳敏夫部分，見100年度選察字第120號卷第22頁至",
                ""
            ],
            [
                "第24頁、101 年度選他字第7 號卷第4 頁至第7 頁、原審",
                ""
            ],
            [
                "卷第91頁正面至第93頁背面；證人葉玲琳部分，見100 年",
                ""
            ],
            [
                "度選察字第120 號卷第34頁至第36頁、101 年度選他字第",
                ""
            ],
            [
                "7 號卷第115 頁至第118 頁、原審卷第93頁背面至第96頁",
                ""
            ],
            [
                "正面；證人葉賢德部分，見100 年度選察字第120 號卷第",
                ""
            ],
            [
                "40頁至第42頁、100 年度選他字第7 號卷第18頁至第21頁",
                ""
            ],
            [
                "、原審卷第96頁正面至第97頁背面；證人劉富貴部分，見",
                ""
            ],
            [
                "100 年度選察字第120 號卷第28頁至第30頁、101 年度選",
                ""
            ],
            [
                "他字第7 號卷第83頁至第86頁、原審卷第97頁背面至第99",
                ""
            ],
            [
                "頁正面；證人蘇金蓮部分，見100 年度選察字第120 號卷",
                ""
            ],
            [
                "第25頁至第27頁、101 年度選他字第7 號卷第90頁至第93",
                ""
            ],
            [
                "頁、原審卷第99頁至第100 頁；證人蔡錦雲部分，見100",
                ""
            ],
            [
                "年度選察字第120 號卷第1 頁至第5 頁、101 年度選他字",
                ""
            ],
            [
                "第7 號卷第96頁至第99頁、原審卷100 頁背面至第101 頁",
                ""
            ],
            [
                "背面；證人黃錦龍部分，見100 年度選察字第120 號卷第",
                ""
            ],
            [
                "52頁至第54頁、101 年度選他字第7 號卷第110 頁至第11",
                ""
            ],
            [
                "3 頁、原審卷第102 頁背面至第104 頁背面；證人李丁財",
                ""
            ],
            [
                "部分，見100 年度選察字第120 號卷第31頁至第33頁、10",
                ""
            ],
            [
                "0 年度選他字第7 號卷第122 頁至第125 頁、原審卷第10",
                ""
            ],
            [
                "4 頁背面至第106 頁正面；證人游春榮部分，見100 年度",
                ""
            ],
            [
                "選察字第120 號卷第37頁至第39頁、101 年度選他字第7",
                ""
            ],
            [
                "號卷第11頁至第14頁、原審卷第106 頁至第108 頁）可知",
                ""
            ],
            [
                "其等前往系爭餐會之目的，部分人員知悉係李鎮楠秘書聯",
                ""
            ],
            [
                "誼會之餐敘，部分人員則係因曾幫助被告陳太陽參選而受",
                ""
            ],
            [
                "被告陳太陽邀請，部分人員則對此一無所知，則被告陳太",
                ""
            ],
            [
                "陽給付此800 餘元之餐飲食品內容，主觀上是否有賄選之",
                "餘元"
            ],
            [
                "故意，客觀上是否有對價關係，顯非無疑。",
                ""
            ],
            [
                "２、系爭餐會固為李鎮楠秘書聯誼會之餐敘，惟細繹前開證人",
                ""
            ],
            [
                "之證述內容，前往參加者或因與被告陳太陽之私交甚篤，",
                ""
            ],
            [
                "或因與被告陳淑媛相識而應邀助長系爭餐會之人氣避免冷",
                ""
            ],
            [
                "場，並非為某一特定選舉投票之情事而赴會；是前開證人",
                ""
            ],
            [
                "既僅是受邀聚餐，而被告陳太陽、陳淑媛邀約他人參與系",
                ""
            ],
            [
                "爭餐會之目的，亦僅是一般邀集好友參與聚會、聯誼感情",
                ""
            ],
            [
                "並助長人氣，縱席間有特定政黨候選人出席，惟該次餐會",
                ""
            ],
            [
                "之主辦單位本係已卸任立法委員之祕書群，且目的係秘書",
                ""
            ],
            [
                "群間之聯誼，故縱有政治人物出席亦屬當然。另參酌前開",
                ""
            ],
            [
                "證人均稱：於餐會中並無人提出期約選舉投票之對價等語",
                ""
            ],
            [
                "，則綜合前開各種情狀，已足以證明前開受邀參與餐會之",
                ""
            ],
            [
                "人於主觀上並無受收不正利益而為一定投票權行使之意。",
                ""
            ],
            [
                "３、縱使立法委員候選人鄭文燦曾於餐會中請求受邀之人支持",
                ""
            ],
            [
                "，惟參以證人鄭文燦於原審時證稱：我擔任縣黨部主委，",
                ""
            ],
            [
                "本件「崁城之星KTV 」的餐會我是主動參加，李鎮楠秘書",
                ""
            ],
            [
                "聯誼會之例行餐會我每次都有去，我要參加該次餐會前，",
                ""
            ],
            [
                "沒有事先通知被告陳淑媛。我每次參加李鎮楠秘書聯誼會",
                ""
            ],
            [
                "之例行餐會，我都不用補貼餐會費用，而且我是固定會參",
                ""
            ],
            [
                "加來賓，而且又擔任縣黨部主委，所以不需要付錢。每次",
                ""
            ],
            [
                "決定好聯誼會的時間地點，多半林建宗會再通知我。我有",
                ""
            ],
            [
                "跟林俐玲服務處要求他們把每次的行程都提供給我，他們",
                ""
            ],
            [
                "的地方婚喪喜慶的行程，因為我擔任黨部主委的工作，婚",
                ""
            ],
            [
                "喪喜慶或地方活動不會通知我，會寄給公職，我們的議員",
                ""
            ],
            [
                "代表多半會把地方行程傳真或電話提供給我，我再選擇是",
                ""
            ],
            [
                "否去參加。我當天參加的是聯誼活動，不是競選活動，這",
                ""
            ],
            [
                "是例行的，所以我沒有帶任何助選員，也沒有發任何競選",
                ""
            ],
            [
                "文宣，我印象中時間很短，逐桌致意而已等語（見原審卷",
                ""
            ],
            [
                "第146頁正面至第147頁背面），則鄭文燦係擔任民主進步",
                ""
            ],
            [
                "黨桃園縣黨部主任委員，負責該黨在桃園地區之政治活動",
                ""
            ],
            [
                "，故為聯絡黨員情感，增進黨員互動，其參加同黨政治人",
                ""
            ],
            [
                "物舉辦之餐敘活動，自屬當然。而關於桃園地區之婚喪喜",
                ""
            ],
            [
                "慶或地方活動甚多，鄭文燦並非均前往參加，而係會加以",
                ""
            ],
            [
                "過濾選擇，而就本件李鎮楠秘書聯誼會之系爭餐會，則不",
                ""
            ],
            [
                "論與會之人究竟為何，鄭文燦必定前往；從而，自難僅憑",
                ""
            ],
            [
                "與會之人並未繳交餐費，且鄭文燦有到場致意，即認本件",
                ""
            ],
            [
                "餐會係為行賄而舉辦。況鄭文燦當時之言行表現，僅係敬",
                ""
            ],
            [
                "酒請大家選舉支持，此為一般選舉拜票場合常見之舉止，",
                ""
            ],
            [
                "就我國目前婚喪喜慶或地方活動之常態，民選之公職人員",
                ""
            ],
            [
                "或民意代表時常利用此等眾人聚集之機會，到場向選民致",
                ""
            ],
            [
                "意，展現親民作風，博取選民好感，進而增加曝光率或拉",
                ""
            ],
            [
                "抬民意支持度，此現象於愈近選舉時更為常見；而我國民",
                ""
            ],
            [
                "眾於舉辦婚喪喜慶或地方活動時，亦常會邀請民選之公職",
                ""
            ],
            [
                "人員或民意代表前往與會，以顯示人脈廣泛、交遊廣闊，",
                ""
            ],
            [
                "如前往之公職人員或民意代表層級越高，越能倍增臉面，",
                ""
            ],
            [
                "故於宴飲中若有候選人前來致意，在場人士不論是基於自",
                ""
            ],
            [
                "身賞識候選人或係出於善意之回應，而向與會人士推薦拉",
                ""
            ],
            [
                "票尋求支持或陪同致意，無非僅係社交禮儀之展現，亦屬",
                ""
            ],
            [
                "人之常情，衡情應不致違反社會生活之法律秩序。再者，",
                ""
            ],
            [
                "前開證人均證稱：不知當天之餐費由何人所支付，亦不會",
                ""
            ],
            [
                "因為該次飲宴即影響投票意向等語，兼衡以當日與會者均",
                ""
            ],
            [
                "有相當社會經歷，多數並有固定之任職收入，則依現今社",
                ""
            ],
            [
                "會生活之物價消費水準，縱認系爭餐會有邀請立法委員候",
                ""
            ],
            [
                "選人鄭文燦到場致意，而或可認有讓特定候選人造勢之目",
                ""
            ],
            [
                "的存在，然從其舉辦過程、支付餐費費用，除係依慣例所",
                ""
            ],
            [
                "提供外，依上開與會者之相關經歷，實不足以構成對價關",
                ""
            ],
            [
                "係，是系爭餐會之飲宴應非具賄選對價性之不正利益。又",
                ""
            ],
            [
                "於選舉期間，候選人於民間舉辦之活動場合到場拜票亦所",
                ""
            ],
            [
                "在多有，除非另有積極證據可以證明邀請人係基於投票行",
                ""
            ],
            [
                "賄之目的，受邀人係基於投票受賄之目的而前往參加，否",
                ""
            ],
            [
                "則即不能以系爭餐會之舉行，及部分與會者主觀上認為餐",
                ""
            ],
            [
                "會有為特定候選人造勢之目的，即遽予認定其等間確有賄",
                ""
            ],
            [
                "選之故意。",
                ""
            ],
            [
                "４、就受邀參與系爭餐會之與會成員身分觀之，參與系爭餐會",
                ""
            ],
            [
                "之蔡錦雲、陳敏夫、李丁財、葉玲琳、游春榮、許榮盛、",
                ""
            ],
            [
                "鍾登昱、吳朝銘、黃文淵、蘇武雄、吳建業、葉庭妘、高",
                ""
            ],
            [
                "銘堂等人，均未加入任何政黨或擔任任何政黨職務等情，",
                ""
            ],
            [
                "業據其等於警詢時供稱明確（見100 年度選察字第120 號",
                ""
            ],
            [
                "卷第1 頁、第22頁背面、第31頁背面、第34頁背面、第37",
                ""
            ],
            [
                "頁背面、第43頁背面、第46頁背面、第55頁背面、第58頁",
                ""
            ],
            [
                "背面、第62頁、第65頁背面、第68頁背面、第71頁背面）",
                ""
            ],
            [
                "，則其等是否因參與本件餐會，即會影響其投票意願，顯",
                ""
            ],
            [
                "有疑義。況且，蘇武雄、吳建業、葉庭妘、高銘堂、楊怡",
                ""
            ],
            [
                "英、高郁婷、高郁萱、施義德等人，均非第8 屆立法委員",
                ""
            ],
            [
                "選舉桃園縣第一選區有選舉權之民眾（見同上卷第62頁、",
                ""
            ],
            [
                "第65頁背面、第68頁背面、第71頁背面、第73頁背面、第",
                ""
            ],
            [
                "77頁、第80 頁背面；101年度選他字第7號卷第147頁），",
                ""
            ],
            [
                "倘被告陳太陽、陳淑媛確有賄選之犯意，而為立法委員候",
                ""
            ],
            [
                "選人鄭文燦拉票，則其何需邀請非選區內之民眾前來參加",
                ""
            ],
            [
                "餐會？尤有甚者，我國目前黨派雖然眾多，惟較大之政黨",
                ""
            ],
            [
                "僅有中國國民黨及民主進步黨兩黨，彼此平日競爭尚屬平",
                ""
            ],
            [
                "和，惟一旦遇有選舉，則競爭激烈、黨同伐異，以我國目",
                ""
            ],
            [
                "前立法委員之選舉採小選區之制度，同一選區內因僅得選",
                ""
            ],
            [
                "出1 名立法委員，故往往係中國國民黨、民主進步黨兩黨",
                ""
            ],
            [
                "對決，對於競選對手是否有買票賄選，更是緊迫盯人。而",
                ""
            ],
            [
                "前開受邀參與者中，陳吳鸞於警詢中已明確證稱其係中",
                ""
            ],
            [
                "國國民黨黨員，且於第8 屆立法委員選舉桃園縣第一選區",
                ""
            ],
            [
                "有投票權（見100年度選察字第120號卷第49頁背面）；蔡",
                ""
            ],
            [
                "錦雲、吳朝銘則於檢察官偵查時證稱其等政黨傾向偏藍（",
                ""
            ],
            [
                "即指偏向中國國民黨）等語（見101年度選他字第7號卷第",
                ""
            ],
            [
                "100頁、第105頁），倘被告陳太陽、陳淑媛確有檢察官所",
                ""
            ],
            [
                "指賄選之犯罪故意，其等竟邀請敵對政黨之黨員即陳吳",
                ""
            ],
            [
                "鸞及立場偏向敵對政黨之蔡錦雲、吳朝銘前往餐敘，而使",
                ""
            ],
            [
                "犯罪更易遭人察覺檢舉，殊難想像。故就本件與會成員觀",
                ""
            ],
            [
                "之，其不僅有民主進步黨黨員、李鎮楠秘書聯誼會成員，",
                ""
            ],
            [
                "甚至包含非第8 屆立法委員選舉桃園縣第一選區有選舉權",
                ""
            ],
            [
                "之民眾、無黨籍人士及中國國民黨黨員，而非單一政黨人",
                ""
            ],
            [
                "員，倘若依公訴意旨所指，被告陳太陽、陳淑媛宴請參與",
                ""
            ],
            [
                "系爭餐會之成員，大部分為第8 屆立法委員選舉桃園縣第",
                ""
            ],
            [
                "一選區中有投票權之人，即認被告2 人有賄選之犯罪故意",
                ""
            ],
            [
                "，則一旦遇有如過去之省長選舉及現今之總統大選此等大",
                ""
            ],
            [
                "規模全國性選舉，豈非不論參與飲宴之人戶籍設在何地，",
                ""
            ],
            [
                "一旦有政治人物涉足、參與之大小飲宴，均得解為凡舉辦",
                ""
            ],
            [
                "飲宴之人即有賄選之犯罪故意，不僅易造成人民有風聲鶴",
                ""
            ],
            [
                "唳、草木皆兵之危機感，亦屬失之苛刻。從而，被告陳太",
                ""
            ],
            [
                "陽、陳淑媛所稱系爭餐會係單純朋友聚餐；該等辯護人主",
                ""
            ],
            [
                "張本案之系爭餐會客觀上並無交付不正利益，約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使之對價關係等語，應屬可採。",
                ""
            ],
            [
                "５、就被告陳太陽、陳淑媛為立法委員候選人鄭文燦擔任競選",
                ""
            ],
            [
                "幹部之時點而言，鄭文燦於原審審理時已證稱：100 年11",
                ""
            ],
            [
                "月3 日那次餐會時，被告陳太陽、陳淑媛還未擔任我的競",
                ""
            ],
            [
                "選幹部，他是在12月等語（見原審卷第146 頁正面、背面",
                ""
            ],
            [
                "），足見系爭餐會舉辦之時，被告陳太陽、陳淑媛並未正",
                ""
            ],
            [
                "式投入第8 屆立法委員桃園縣第一選區之競選活動內，尚",
                ""
            ],
            [
                "難以被告陳太陽、陳淑媛嗣後正式擔任鄭文燦之第8 屆立",
                ""
            ],
            [
                "法委員選舉競選幹部，即倒果為因認定被告陳太陽於舉辦",
                ""
            ],
            [
                "餐會、被告陳淑媛協助邀請友人參與之時，早已存有為促",
                ""
            ],
            [
                "使鄭文燦當選，而提供足為本屆立法委員選舉之賄選不正",
                ""
            ],
            [
                "利益對價飲宴。",
                ""
            ],
            [
                "（四）綜上所述，檢察官所舉提之相關證據方法，既尚未達於通",
                ""
            ],
            [
                "常一般人均不致有所懷疑，而得確信被告陳太陽、陳淑媛",
                ""
            ],
            [
                "有前開違反公職人員選舉罷免法犯行之程度，依「罪證有",
                ""
            ],
            [
                "疑，利於被告」之法則，即應為有利於被告陳太陽、陳淑",
                ""
            ],
            [
                "媛之認定。此外，本院詳查本件相關卷證資料，復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告陳太陽、陳淑媛有何前開檢察官",
                ""
            ],
            [
                "所指之犯嫌，既不能證明被告2 人犯罪，揆諸前揭說明，",
                ""
            ],
            [
                "依法應為無罪之諭知。",
                ""
            ],
            [
                "肆、原審以不能證明被告犯罪，而為無罪之諭知，經核並無違反",
                ""
            ],
            [
                "客觀存在之證據及論理法則，亦無何違法或不當之處。檢察",
                ""
            ],
            [
                "官上訴意旨以部分與會人員為選區內民眾、非李鎮楠秘書聯",
                ""
            ],
            [
                "誼會成員之民眾，甚至為鄰長等在選區內具有重要角色之人",
                ""
            ],
            [
                "；且蔡錦雲已明確證稱與會時有聯想到可能是跟選舉有關；",
                ""
            ],
            [
                "餐會每桌要價5000元，但參加者無須負擔任何費用，依上開",
                "5000元"
            ],
            [
                "間接證據綜合認定，該飲宴實足以影響或鞏固選舉人之投票",
                ""
            ],
            [
                "意向，且提供者與收受者均認知係為約使有投票權人為一定",
                ""
            ],
            [
                "之行使而有對價關係為由，指摘原判決不當，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "伍、適用的法律：",
                ""
            ],
            [
                "刑事訴訟法第368 條。",
                ""
            ],
            [
                "本案經檢察官王壬貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    25    日",
                ""
            ],
            [
                "刑事第九庭審判長法  官  葉麗霞",
                ""
            ],
            [
                "法  官  陳志洋",
                ""
            ],
            [
                "法  官  蔡守訓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  陳衍均",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}