{
    "id": "TYDM,106,選簡,1,20170906,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E9%81%B8%E7%B0%A1%2C1%2C20170906%2C1",
    "history": {
        "TYDM,106,選簡,1,20170906,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　　106年度選簡字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　范春桃",
                ""
            ],
            [
                "　　　　　　李永源",
                ""
            ],
            [
                "　　　　　　張增坤",
                ""
            ],
            [
                "　　　　　　邱桂香",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　戴文進律師",
                ""
            ],
            [
                "上列被告因違反漁會法案件，經檢察官提起公訴（106 年度選偵",
                ""
            ],
            [
                "字第25號、第26號），嗣被告經本院訊問後自白犯罪，本院認宜",
                ""
            ],
            [
                "簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑，判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "范春桃共同漁會之選舉對於有選舉權之人交付財物，而許以為一",
                ""
            ],
            [
                "定之行使，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。緩刑年，緩刑期內付保護管束，應於緩刑期內接受法治",
                ""
            ],
            [
                "教育課程貳場次。",
                ""
            ],
            [
                "李永源漁會之選舉有選舉權之人收受財物，而許以為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日；又",
                ""
            ],
            [
                "共同漁會之選舉對於有選舉權之人交付財物，而許以為一定之行",
                ""
            ],
            [
                "使，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "應執行有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑年，緩刑期內付保護管束，應於緩刑期內接受法治教育課",
                ""
            ],
            [
                "程貳場次。扣案之犯罪所得新臺幣仟元沒收之。",
                ""
            ],
            [
                "張增坤漁會之選舉有選舉權之人收受財物，而許以為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩",
                ""
            ],
            [
                "刑貳年，緩刑期內付保護管束，應於緩刑期內接受法治教育課程",
                ""
            ],
            [
                "貳場次。",
                ""
            ],
            [
                "邱桂香漁會之選舉有選舉權之人收受財物，而許以為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩",
                ""
            ],
            [
                "刑貳年，緩刑期內付保護管束，應於緩刑期內接受法治教育課程",
                ""
            ],
            [
                "貳場次。未扣案之犯罪所得新臺幣壹萬貳仟元沒收之，於全部或",
                "萬貳仟元"
            ],
            [
                "一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、范春桃係桃園市中壢區漁會第17屆選舉永安選區之會員代表",
                ""
            ],
            [
                "候選人，李永源、張增坤、邱桂香則係中壢區漁會會員，對",
                ""
            ],
            [
                "於該次選舉具有選舉權，范春桃為求順利當選會員代表，於",
                ""
            ],
            [
                "民國106 年3 月14日晚間8 時許，在桃園市○○區○○○路",
                ""
            ],
            [
                "0 段000 號之優美釣具店，基於對於有選舉權之人交付財物",
                ""
            ],
            [
                "而約其為一定行使之犯意，交付新臺幣（下同）3,000 元現",
                "000"
            ],
            [
                "金予李永源，以此方式尋求李永元之投票支持，而李永源明",
                ""
            ],
            [
                "知范春桃所交付之上開款項係約使其投票支持范春桃之對價",
                ""
            ],
            [
                "，竟基於有選舉權人收受財物而許以一定行使之犯意，加以",
                ""
            ],
            [
                "收受並許以投票予范春桃。范春桃為求鞏固票源起見，竟接",
                ""
            ],
            [
                "續上揭對於有選舉權之人交付財物而約其為一定行使之犯意",
                ""
            ],
            [
                "，將12,000元款項交予李永源，委請李永源將款項交付予張",
                "000元"
            ],
            [
                "增坤，以尋求張增坤全家四口之支持，李永源應允後，共同",
                ""
            ],
            [
                "與范春桃基於對於有選舉權之人交付財物而約其為一定行使",
                ""
            ],
            [
                "之犯意聯絡，由李永源於106 年3 月15日傍晚某時許，持上",
                ""
            ],
            [
                "開12,000元現金前去張增坤位於桃園市○○區○○○路0 段",
                "000元"
            ],
            [
                "000 號1 樓住處，向張增坤與邱桂香表明來意，張增坤與邱",
                ""
            ],
            [
                "桂香均明知李永源所欲交付之上開12,000元係約使渠等投票",
                "000元"
            ],
            [
                "支持范春桃之對價，仍各基於有選舉權人收受財物而許以特",
                ""
            ],
            [
                "定行使之犯意，由邱桂香統一收下，並許以投票予范春桃。",
                ""
            ],
            [
                "案經法務部調查局桃園市調查處移送臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "二、訊據被告范春桃、李永源、張增坤、邱桂香對上揭事實於本",
                ""
            ],
            [
                "院準備程序中均坦承不諱，且有法務部調查局測謊鑑定書、",
                ""
            ],
            [
                "李永源之手機通話紀錄翻拍照片、通聯調閱查詢單、中壢區",
                ""
            ],
            [
                "漁會第17屆漁民小組選舉人名冊、會員代表開票紀錄表等在",
                ""
            ],
            [
                "卷可稽（見選偵字第26號卷，第33至64頁），足認被告4 人",
                ""
            ],
            [
                "之自白與事實相符，犯行均堪認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、核被告范春桃所為，係犯漁會法第50條之1 第1 項第2 款之",
                ""
            ],
            [
                "對於有選舉權人交付財物約定選舉權為一定行使罪；被告李",
                ""
            ],
            [
                "永源所為，係犯漁會法第50條之1 第1 項第1 款之有選舉權",
                ""
            ],
            [
                "人收受財物約定選舉權為一定行使罪、第50條之1 第1 項第",
                ""
            ],
            [
                "2 款之對於有選舉權人交付財物約定選舉權為一定行使罪；",
                ""
            ],
            [
                "被告張增坤、邱桂香所為，均係犯漁會法第50條之1 第1 項",
                ""
            ],
            [
                "第1 款之有選舉權人收受財物約定選舉權為一定行使罪。被",
                ""
            ],
            [
                "告范春桃、李永源對於有投票權人行求財物之行為，均為交",
                ""
            ],
            [
                "付財物之行為所吸收，不另論罪。被告范春桃與李永源對於",
                ""
            ],
            [
                "交付財物予張增坤、邱桂香，約定渠等選舉權為一定行使部",
                ""
            ],
            [
                "分，具備犯意聯絡與行為分擔。又被告范春桃、李永源雖以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人即張增坤、邱桂香交付財物",
                ""
            ],
            [
                "，約定其等選舉權為一定行使，然祇侵害一個國家法益，應",
                ""
            ],
            [
                "僅各成立漁會法第50條第1 項第2 款之罪。被告李永源所犯",
                ""
            ],
            [
                "上開2 罪，犯意各別，行為互異，應分論併罰。",
                ""
            ],
            [
                "、刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議參照）。本件被告范春桃先交付李永源款項作為",
                ""
            ],
            [
                "賄選之用，繼之委託李永源交付款項予張增坤、邱桂香，藉",
                ""
            ],
            [
                "此行賄張增坤與邱桂香，客觀上雖多次對於有選舉權人交付",
                ""
            ],
            [
                "財物，然行為之時間、地點極為密接，主觀上係出於為求當",
                ""
            ],
            [
                "選漁會會員代表之單一目的，侵害之法益屬國家單一法益，",
                ""
            ],
            [
                "各次行為依一般社會健全觀念，難以強行分開，應論以接續",
                ""
            ],
            [
                "犯之實質上一罪。",
                ""
            ],
            [
                "、爰審酌被告范春桃、李永源、張增坤、邱桂香均屬具備一般",
                ""
            ],
            [
                "智識之成年人，依渠等智識可知民主國家之選舉可貴處在於",
                ""
            ],
            [
                "選賢與能，同時體現會員自治之民主真諦，若以賄選方式企",
                ""
            ],
            [
                "圖影響選舉結果，將使選風敗壞，更使民主價值遭受破壞殆",
                ""
            ],
            [
                "盡，被告范春桃為求勝選竟然罔顧法律及政府歷年來一再大",
                ""
            ],
            [
                "力宣導端正選風之政令，交付財物予具備選舉權之被告李永",
                ""
            ],
            [
                "源、張增坤、邱桂香，而被告李永源、張增坤、邱桂香不但",
                ""
            ],
            [
                "未予嚴詞拒絕以維護選風純淨，反而收受賄款，助長賄選歪",
                ""
            ],
            [
                "風，所為同屬漠視法令之舉，被告李永源尚且充當橋樑又替",
                ""
            ],
            [
                "范春桃行賄，誠應非難，惟渠等犯罪後終能坦承犯行，面對",
                ""
            ],
            [
                "過錯，態度良好，以及參酌渠等素行、生活狀況等一切情狀",
                ""
            ],
            [
                "，分別量處如主文所示之刑，併諭知易科罰金之折算標準，",
                ""
            ],
            [
                "另就被告李永源部分定應執行之刑如主文所示及諭知易科罰",
                ""
            ],
            [
                "金折算標準。",
                ""
            ],
            [
                "、被告范春桃、邱桂香未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告；被告李永源、張增坤前於97年間各因妨害名譽案件，經",
                ""
            ],
            [
                "本院以97年度壢簡字第1090號判決各判處有期徒刑1 月又15",
                ""
            ],
            [
                "日確定，均於98年3 月24日易科罰金執行完畢，且被告李永",
                ""
            ],
            [
                "源、張增坤於執行完畢5 年以內均未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽",
                ""
            ],
            [
                "，本院考量被告4 人偶罹刑典，於本院準備程序中皆坦承犯",
                ""
            ],
            [
                "行，均見悔意，歷經此偵、審程序及罪刑宣告之教訓，當知",
                ""
            ],
            [
                "所警惕，信無再犯之虞等情，因認對渠等所宣告之刑，均以",
                ""
            ],
            [
                "暫不執行為適當，考量被告4 人之涉案情節，爰依刑法第74",
                ""
            ],
            [
                "條第1 項第1 款、第2 款之規定宣告被告張增坤、邱桂香均",
                ""
            ],
            [
                "緩刑2 年，另被告范春桃、李永源則均緩刑3 年，以勵自新",
                ""
            ],
            [
                "。又本院為促使被告4 人記取緩刑之教誨，認有課予被告等",
                ""
            ],
            [
                "人一定負擔之必要，併依刑法第74條第2 項第8 款規定，命",
                ""
            ],
            [
                "被告4 人各參加法治教育2 場次，並依同法93條第1 項第2",
                ""
            ],
            [
                "款之規定，諭知緩刑期間均付保護管束。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "、刑法施行法第10條之3 第2 項規定：「105 年7 月1 日前施",
                ""
            ],
            [
                "行之其他法律關於沒收、追徵、追繳、抵償之規定，不再適",
                ""
            ],
            [
                "用」，而漁會法第50條之1 於105 年11月30日經總統以華總",
                ""
            ],
            [
                "一義字第10500147021 號令修正公布，修正後之漁會法第50",
                ""
            ],
            [
                "條之1 第2 項規定：「犯前項之罪者，其供犯罪所用、犯罪",
                ""
            ],
            [
                "預備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人",
                ""
            ],
            [
                "與否，沒收之。」，從而，漁會法第50條之1 第2 項之規定",
                ""
            ],
            [
                "既於105 年7 月1 日刑法沒收章節施行後有所修正，即屬刑",
                ""
            ],
            [
                "法第38條之1 第1 項後段所稱之「特別規定」，而應優先適",
                ""
            ],
            [
                "用。另觀諸漁會法第50條之1 第2 項之修正理由略為：「刑",
                ""
            ],
            [
                "法修正後，追徵為全部或一部不能沒收之執行方式，爰配合",
                ""
            ],
            [
                "刪除現行第2 項，回歸適用刑法相關規定」，因此，若屬於",
                ""
            ],
            [
                "漁會法第50條之1 第2 項所稱應沒收之供犯罪所用、犯罪預",
                ""
            ],
            [
                "備之物、犯罪所生之物或犯罪所得，於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，即應適用刑法第38條第4 項、第38條之",
                ""
            ],
            [
                "1 第3 項等規定追徵其價額。",
                ""
            ],
            [
                "、被告李永源所收取之3,000 元係其犯罪所得，且業已交予臺",
                "000 元"
            ],
            [
                "灣桃園地方法院檢察署檢察官查扣，有105 年5 月25日訊問",
                ""
            ],
            [
                "筆錄、臺灣桃園地方法院檢察署扣押物目錄表等在卷可考（",
                ""
            ],
            [
                "見選偵字第25號卷，第35頁反面、第37頁），自應依漁會法",
                ""
            ],
            [
                "第50條之1 第2 項之規定宣告沒收。另依照被告李永源之供",
                ""
            ],
            [
                "述，其交付之12,000元均由邱桂香收受，雖該款項包含被告",
                "000元"
            ],
            [
                "張增坤之部分，然無證據證明被告邱桂香、張增坤業已分配",
                ""
            ],
            [
                "該款項，應認12,000元俱屬邱桂香之犯罪所得，應依漁會法",
                "000元"
            ],
            [
                "第50條之1 第2 項規定宣告沒收，併依刑法第38條之1 第3",
                ""
            ],
            [
                "項之規定，諭知於全部或一部不能沒收或不宜執行沒收時，",
                ""
            ],
            [
                "追徵其價額。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項，漁會",
                ""
            ],
            [
                "法第50條之1 第1 項第1 款、第2 款、第2 項，刑法第11條",
                ""
            ],
            [
                "、第28條、第41條第1 項前段、第51條第5 款、第38條之1",
                ""
            ],
            [
                "第3 項、第74條第1 項第1 款、第2 款、第2 項第8 款、第",
                ""
            ],
            [
                "93條第1 項第2 款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀",
                ""
            ],
            [
                "（應附繕本），上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國  106     年    9     月     6    日",
                ""
            ],
            [
                "刑事選舉法庭    法  官  張宏任",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  蔡萱穎",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}