{
    "id": "TYDM,106,選訴,1,20190107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E9%81%B8%E8%A8%B4%2C1%2C20190107%2C1",
    "history": {
        "TYDM,106,選訴,1,20190107,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　106年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃玉英（原名廖黃玉英）",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　詹簡妙",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　金鑫律師",
                ""
            ],
            [
                "被　　　告　石邱阿鑾",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（105 年度調偵續字第1 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃玉英共同犯公職人員選舉罷免法第一百零四條之傳播不實罪，",
                ""
            ],
            [
                "處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪",
                ""
            ],
            [
                "公權貳年。",
                ""
            ],
            [
                "詹簡妙共同犯公職人員選舉罷免法第一百零四條之傳播不實罪，",
                ""
            ],
            [
                "處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪",
                ""
            ],
            [
                "公權貳年。",
                ""
            ],
            [
                "石邱阿鑾共同犯公職人員選舉罷免法第一百零四條之傳播不實罪",
                ""
            ],
            [
                "，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。褫",
                ""
            ],
            [
                "奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃玉英與林坤煌均係民國103 年度桃園縣八德市（現改制為",
                ""
            ],
            [
                "桃園市八德區）大安里里長選舉之候選人。詎黃玉英為求能",
                ""
            ],
            [
                "順利當選，明知林坤煌於擔任大安里里長任內，就其遭質疑",
                ""
            ],
            [
                "私自占有桃園縣八德市建安街72巷底之公有地苗圃供己私用",
                ""
            ],
            [
                "一事，業經八德市公所查證屬訛傳；詹簡妙、石邱阿鑾亦未",
                ""
            ],
            [
                "向任何機關或他人查證林坤煌遭質疑之事是否屬實，然黃玉",
                ""
            ],
            [
                "英與詹簡妙、石邱阿鑾，竟共同意圖使林坤煌不當選，基於",
                ""
            ],
            [
                "違反公職人員選舉罷免法之犯意聯絡，由黃玉英於民國103",
                ""
            ],
            [
                "年11月26日前某時（起訴書誤載為10月26日），在不詳地點",
                ""
            ],
            [
                "，於林坤煌於4 年（即99年）前參選里長時所印製有林坤煌",
                ""
            ],
            [
                "照片之文宣數份上加註：「還記得嗎！建安街72巷（公有地",
                ""
            ],
            [
                "苗圃）佔為私用嗎？」、「四年有空嗎、有72巷自用」等不",
                ""
            ],
            [
                "實事項之文字，復於103 年11月26日晚間10點46分許前之某",
                ""
            ],
            [
                "時，由黃玉英指示詹簡妙及石邱阿鑾，散布上揭不實文宣於",
                ""
            ],
            [
                "該里不特定選民，因此詹簡妙於同日晚間11時57分許，前往",
                ""
            ],
            [
                "桃園市八德區大安里建安街28巷內發放上開文宣；石邱阿鑾",
                ""
            ],
            [
                "亦於同日晚間10時46分許，前往該里和平路621 巷24弄內發",
                ""
            ],
            [
                "放上開文宣，以此方式向不特定之公眾散布、傳播上開不實",
                ""
            ],
            [
                "事項，造成選舉人對林坤煌之品德、操守產生質疑及負面評",
                ""
            ],
            [
                "斷，足生損害於林坤煌之名譽，進而影響選舉人投票行為之",
                ""
            ],
            [
                "正確性及投票過程之純淨性。",
                ""
            ],
            [
                "二、案經林坤煌訴由桃園市政府警察局八德分局報告臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署（現更名為臺灣桃園地方檢察署）檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159 條之5 定有明文。經查，本判決以下",
                ""
            ],
            [
                "所引用被告黃玉英、詹簡妙、石邱阿鑾以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述，雖屬傳聞證據，惟據被告黃玉英、石邱阿",
                ""
            ],
            [
                "鑾於本院準備程序均表示：對證據能力沒有意見等語（見本",
                ""
            ],
            [
                "院卷二第12頁反面）；被告詹簡妙之辯護人於本院準備程序",
                ""
            ],
            [
                "表示：除起訴書證據清單編號11（即告訴人林坤煌於警詢及",
                ""
            ],
            [
                "偵查中之指述）外，對其他被告以外之人於審判外之陳述沒",
                ""
            ],
            [
                "有意見等語（見本院卷一第23頁），且迄至言詞辯論終結前",
                ""
            ],
            [
                "，被告黃玉英、石邱阿鑾、被告詹簡妙及其辯護人就渠等上",
                ""
            ],
            [
                "開所述部分，與檢察官均未聲明異議，本院審酌上開證據資",
                ""
            ],
            [
                "料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，",
                ""
            ],
            [
                "亦認為以之作為證據應屬適當，揆諸前開規定，依刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 規定，就渠等表示沒有意見之部分，認均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "二、本判決所引卷內之非供述證據，與本案待證事實具有關聯性",
                ""
            ],
            [
                "，且無證據證明係公務員違背法定程序所取得，依刑事訴訟",
                ""
            ],
            [
                "法第158 條之4 規定反面解釋，應具證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告黃玉英矢口否認有上開犯行，辯稱：其從來沒有看",
                ""
            ],
            [
                "過該文宣，其也從來沒有叫被告詹簡妙、石邱阿鑾去發放該",
                ""
            ],
            [
                "文宣云云。又被告詹簡妙固坦承被告黃玉英有將該文宣交付",
                ""
            ],
            [
                "給伊，且有請伊去發放，惟矢口否認有上開犯行，辯稱：其",
                ""
            ],
            [
                "不認識字，不知道該文宣的內容為何云云；詹簡妙之辯護人",
                ""
            ],
            [
                "則辯護稱：被告詹簡妙雖有發放該文宣，然因其係於深夜天",
                ""
            ],
            [
                "色黑暗時取得該文宣，且其僅有國小畢業之教育程度，故難",
                ""
            ],
            [
                "瞭解該文宣上所記載文字之意義，無法僅憑該文宣印有告訴",
                ""
            ],
            [
                "人林坤煌照片即認定被告詹簡妙有上開犯行之故意，況該文",
                ""
            ],
            [
                "宣所加註之上開內容均為可受公評之事，不構成上開犯行云",
                ""
            ],
            [
                "云。另被告石邱阿鑾固坦承其自被告黃玉英之競選總部內之",
                ""
            ],
            [
                "桌上取得該文宣，且有發放，然矢口否認有上開犯行，辯稱",
                ""
            ],
            [
                "：其沒有看清楚該文宣的內容為何，沒有上開犯行之犯意云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "（一）告訴人林坤煌於案發時為桃園市八德區大安里現任里長，",
                ""
            ],
            [
                "且被告黃玉英與告訴人均為103 年地方公職人員選舉桃園",
                ""
            ],
            [
                "市八德區大安里里長選舉候選人等情，業據被告黃玉英、",
                ""
            ],
            [
                "詹簡妙於本院審理中所自承（見本院卷三第67頁反面、第",
                ""
            ],
            [
                "42頁反面），核與證人即告訴人林坤煌、虞秀鳳於本院審",
                ""
            ],
            [
                "理時證述相符（見本院卷三第51頁反面、第54頁、第47頁",
                ""
            ],
            [
                "），是此部分事實，首堪認定。",
                ""
            ],
            [
                "（二）證人即被告詹簡妙於本院審理時證稱：其當時是支持被告",
                ""
            ],
            [
                "黃玉英，有幫被告黃玉英助選，被告黃玉英於103 年11月",
                ""
            ],
            [
                "26日當天晚上在建安街上的公車亭交付給其該文宣數份，",
                ""
            ],
            [
                "當時尚有虞秀鳳在場，被告黃玉英告訴其將該文宣發放，",
                ""
            ],
            [
                "於是其隨後稍晚就將該文宣摺好後投入建安街住戶信箱內",
                ""
            ],
            [
                "，其大概發了7 、8 張等語（見本院卷三第42頁反面至第",
                ""
            ],
            [
                "46頁反面）；又證人虞秀鳳於本院審理時證稱：其當時是",
                ""
            ],
            [
                "支持被告黃玉英，其有幫忙被告黃玉英助選，有天被告詹",
                ""
            ],
            [
                "簡妙打電話其，叫其去建安街的公車亭，到了建安街公車",
                ""
            ],
            [
                "亭之後，被告詹簡妙已到場，後來被告黃玉英才到場，該",
                ""
            ],
            [
                "文宣是被告黃玉英帶來的，被告黃玉英要求渠等將該文宣",
                ""
            ],
            [
                "發一發，被告黃玉英先將該文宣交給被告詹簡妙，被告詹",
                ""
            ],
            [
                "簡妙就拿了幾張該文宣給其，其拿了幾張後就放在其家桌",
                ""
            ],
            [
                "上，沒有發放等語（見本院卷第47頁至第48頁反面）；又",
                ""
            ],
            [
                "證人石邱阿鑾於偵查中證述：被告黃玉英沒有親手將該文",
                ""
            ],
            [
                "宣交給其，但被告黃玉英有跟其說競選總部內的桌子上有",
                ""
            ],
            [
                "一些單子叫其拿去發一發，當時傳單上有告訴人林坤煌的",
                ""
            ],
            [
                "照片，而且有手寫加註「還記得嗎！建安街72巷（公有地",
                ""
            ],
            [
                "苗圃）佔為私用嗎？」、「四年有空嗎、有72巷自用」等",
                ""
            ],
            [
                "文字，其拿了該文宣沿路發放等語（見105 年度調偵續字",
                ""
            ],
            [
                "第1 號卷，下稱調偵續字1 號卷，第47頁至第48頁），佐",
                ""
            ],
            [
                "以檢察官於偵查中請被告黃玉英當庭書寫「四年有空嗎」",
                ""
            ],
            [
                "、「72巷」等文字，經核與該文宣內容之手寫之「四年有",
                ""
            ],
            [
                "空嗎」、「72巷」字樣極為相似，此有該文宣、被告手寫",
                ""
            ],
            [
                "字跡各1 份附卷可稽（見104 年度選偵字第35號卷，下稱",
                ""
            ],
            [
                "選偵字35號卷，第27頁至第28頁；104 年度調偵字第1721",
                ""
            ],
            [
                "號卷，下稱調偵字1721號卷，第27頁），參以本次里長選",
                ""
            ],
            [
                "舉中，被告黃玉英與告訴人係競爭者，爭取一席里長資格",
                ""
            ],
            [
                "，被告黃玉英乃最具動機抹黑身為對手之告訴人，足證該",
                ""
            ],
            [
                "文宣上加註：「還記得嗎！建安街72巷（公有地苗圃）佔",
                ""
            ],
            [
                "為私用嗎？」、「四年有空嗎、有72巷自用」等文字，為",
                ""
            ],
            [
                "被告黃玉英所撰寫，且係被告黃玉英指示被告詹簡妙、石",
                ""
            ],
            [
                "邱阿鑾將該文宣散布於不特定里民，被告詹簡妙、石邱阿",
                ""
            ],
            [
                "鑾因此將該文宣發放予不特定之里民等情，應為事實。",
                ""
            ],
            [
                "（三）被告詹簡妙、石邱阿鑾確實有發放該文宣一情，業如上述",
                ""
            ],
            [
                "，而本院於106 年11月1 日當庭勘驗桃園市八德區大安里",
                ""
            ],
            [
                "建安街28巷、同里和平路621 巷24弄之路旁監視器畫面，",
                ""
            ],
            [
                "勘驗結果略以：「103 年11月26日晚間11時57分許，有一",
                ""
            ],
            [
                "名身穿深色背心、長褲女子在桃園市八德區大安里建安街",
                ""
            ],
            [
                "28巷內往畫面上方移動，該女朝畫面右側房屋走去，在某",
                ""
            ],
            [
                "屋前停留，隨後數度朝右側一排房屋方向移動彎腰」、「",
                ""
            ],
            [
                "103 年11月26日晚間10時46分許，有一名身穿條紋上衣、",
                ""
            ],
            [
                "黑色長褲之女子在桃園市八德區大安里建安街28巷往畫面",
                ""
            ],
            [
                "上方移動，並靠左走向左側房屋，伸出左手向朝左側房屋",
                ""
            ],
            [
                "投遞物件」（見本院卷二第21頁至第23頁），佐以上開出",
                ""
            ],
            [
                "現在該里建安街28巷內畫面之女子係被告詹簡妙一情，業",
                ""
            ],
            [
                "據被告詹簡妙自承明確（見本院卷二第23頁反面），核與",
                ""
            ],
            [
                "證人張秋芬、蔡春贅、黃彩雲、吳勝倉、詹註生於警詢中",
                ""
            ],
            [
                "之指述相符（見選偵字第35號第30頁、第32頁、第34頁、",
                ""
            ],
            [
                "第36頁、第40頁）；又上開出現在桃園市八德區大安里和",
                ""
            ],
            [
                "平路621 巷24弄內畫面之女子係被告石邱阿鑾一事，業據",
                ""
            ],
            [
                "證人詹簡妙於本院準備程序時、證人張秋芬、蔡春贅、黃",
                ""
            ],
            [
                "彩雲、詹註生指稱明確（見本院卷二第23頁；選偵字第35",
                ""
            ],
            [
                "號第30頁、第32頁、第34頁、第40頁），綜上，被告詹簡",
                ""
            ],
            [
                "妙於同日晚間11時57分許，前往桃園市八德區大安里建安",
                ""
            ],
            [
                "街28巷內發放上開文宣，被告石邱阿鑾亦於同日晚間10時",
                ""
            ],
            [
                "46分許，前往該里和平路621 巷24弄內發放上開文宣，以",
                ""
            ],
            [
                "此方式向不特定之里民散布該文宣之事實，應堪認定。",
                ""
            ],
            [
                "（四）按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、",
                ""
            ],
            [
                "追求真理及監督各種政治或社會活動之功能得以發揮。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不",
                ""
            ],
            [
                "得對言論自由依其傳播方式為合理之限制，刑法第310 條",
                ""
            ],
            [
                "第1 項及第2 項誹謗罪即係為保護個人之法益，為防止妨",
                ""
            ],
            [
                "礙他人之自由權利所必要而制定。至刑法同條第3 項前段",
                ""
            ],
            [
                "以對於所誹謗之事，能證明其為真實者不罰，係針對言論",
                ""
            ],
            [
                "內容與事實相符者之保障，並藉以限定刑罰權之範圍，非",
                ""
            ],
            [
                "謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內",
                ""
            ],
            [
                "容確屬真實，始能免於刑責。而行為人雖不能證明言論內",
                ""
            ],
            [
                "容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗之刑責相繩，是該條第3",
                ""
            ],
            [
                "項前段僅在減輕被告證明其言論即指摘或傳述之事項為真",
                ""
            ],
            [
                "實之舉證責任，惟行為人仍須提出「證據資料」，證明有",
                ""
            ],
            [
                "相當理由確信其所為言論即指摘或傳述之事項為真實，否",
                ""
            ],
            [
                "則仍有可能構成誹謗罪刑責。而「證據資料」係行為人所",
                ""
            ],
            [
                "指摘或傳述事項之依據，此所指「證據資料」應係真正，",
                ""
            ],
            [
                "或雖非真正，但其提出並非因惡意前提下，有相當理由確",
                ""
            ],
            [
                "信其為真正者而言；行為人若明知其所指摘或陳述之事顯",
                ""
            ],
            [
                "與事實不符者，或對於所指摘或陳述之事是否與事實相符",
                ""
            ],
            [
                "，仍有所質疑，而有可供查證之管道，竟「重大輕率」未",
                ""
            ],
            [
                "加查證，即使誹謗他人亦在所不惜，而仍任意指摘或傳述",
                ""
            ],
            [
                "，自應構成誹謗罪。查公職人員選舉罷免法第104 條之罪",
                ""
            ],
            [
                "，所謂「散布謠言或傳播不實之事」，均以散布、傳播虛",
                ""
            ],
            [
                "構具體事實為構成要件，自亦有上開說明之適用（最高法",
                ""
            ],
            [
                "院101 年度台上字第3798號判決意旨參照）。次按言論自",
                ""
            ],
            [
                "由為憲法所保障之人民基本權，法律固應予以最大限度之",
                ""
            ],
            [
                "維護。惟惡意散布謠言，傳播不實之言論，反足以破壞憲",
                ""
            ],
            [
                "法所保障之基本權，依憲法第23條規定，自應予合理之限",
                ""
            ],
            [
                "制。而刑法第310 條之誹謗罪及公職人員選舉罷免法第10",
                ""
            ],
            [
                "4 條之處罰規定，即屬法律對於非法言論所加之限制。又",
                ""
            ],
            [
                "行為人若能舉出相當證據資料足證其有相當理由確信其言",
                ""
            ],
            [
                "論內容為真實者，因欠缺犯罪故意，固不得遽以誹謗罪相",
                ""
            ],
            [
                "繩（大法官釋字第509 號解釋參照）；但如行為人對於資",
                ""
            ],
            [
                "訊之不實已有所知悉或可得而知，卻仍執意傳播不實之言",
                ""
            ],
            [
                "論，或有合理之可疑，卻仍故意迴避真相，假言論自由之",
                ""
            ],
            [
                "名，行惡意攻訐之實者，即有處罰之正當性，自難主張免",
                ""
            ],
            [
                "責。再者，行為人就其所指摘或傳述之事，應盡何種程度",
                ""
            ],
            [
                "之查證義務，始能認其有相當理由確信其為真實，而屬善",
                ""
            ],
            [
                "意發表言論，應參酌行為人之動機、目的及所發表言論之",
                ""
            ],
            [
                "散布力、影響力而為觀察，倘僅屬茶餘飯後閒談聊天之資",
                ""
            ],
            [
                "者，固難課以較高之查證義務；反之，若利用記者會、出",
                ""
            ],
            [
                "版品、網路傳播等方式，而具有相當影響力者，因其所利",
                ""
            ],
            [
                "用之傳播方式，散布力較為強大，依一般社會經驗，其在",
                ""
            ],
            [
                "發表言論之前，理應經過善意篩選，自有較高之查證義務",
                ""
            ],
            [
                "，始能謂其於發表言論之時並非惡意（最高法院101 年度",
                ""
            ],
            [
                "台上字第5530號判決意旨參照）。而：",
                ""
            ],
            [
                "1、被告黃玉英於偵查時供述：其在99年快到100 年間時，有聽",
                ""
            ],
            [
                "說建安街72巷底之公家空地被林坤煌占用，於是其有去問當",
                ""
            ],
            [
                "時八德市公所之農經課承辦人吳清曉課長，吳清曉表示不是",
                ""
            ],
            [
                "這樣，那是專門栽培小樹苗的地方，其求證後，該地確實沒",
                ""
            ],
            [
                "遭他人占用等語（見調偵字1721號第43頁至44頁）；復於本",
                ""
            ],
            [
                "院審理時以證人身分證稱：其於95年至104 年6 月間擔任市",
                ""
            ],
            [
                "民代表，其於擔任市民代表期間，有里民檢舉該里建安街72",
                ""
            ],
            [
                "巷底之空地被當時里長林坤煌蓋小木屋，其基於里民服務於",
                ""
            ],
            [
                "是有向當時八德市公所之承辦人員科長吳清曉詢問此事，經",
                ""
            ],
            [
                "吳清曉向其表示該地小木屋是公所蓋的，並用以栽培樹苗所",
                ""
            ],
            [
                "用等語（見本院卷三第67頁反面至第70頁），參以證人即八",
                ""
            ],
            [
                "德市公所農經課長吳清曉於警詢時證述：其於96年8 月23日",
                ""
            ],
            [
                "至103 年10月23日間擔任八德市公所農經課長，於其任職之",
                ""
            ],
            [
                "該段期間，大安里建安街72巷底之空地確實未遭他人占用等",
                ""
            ],
            [
                "語（見調偵字1721號卷第44頁），並佐以八德區公所表示：",
                ""
            ],
            [
                "大安里建安街72巷底之空地（即大發段1499地號國有土地）",
                ""
            ],
            [
                "，本所於92年向財政部國有財產局申請撥用作為公有苗圃，",
                ""
            ],
            [
                "98年納入舊制桃園縣政府推動「公家樹計畫」之苗木育成工",
                ""
            ],
            [
                "程，經報請桃園縣政府核准納入公家樹育成計畫內，於本所",
                ""
            ],
            [
                "管理期間，有民眾於97年間放置石板之情形，然當時已即通",
                ""
            ],
            [
                "告民眾移除，此有桃園市八德區公所107 年6 月4 日桃市德",
                ""
            ],
            [
                "農字第1070018160號函、該所107 年10月15日桃市德農字第",
                ""
            ],
            [
                "1070039405號函各1 份附卷為憑（見本院卷二第91頁至第93",
                ""
            ],
            [
                "頁；本院卷三第6 頁至第8 頁），足證被告黃玉英經過查證",
                ""
            ],
            [
                "後，已知悉大安里建安街72巷底之空地無遭任何人占用之情",
                ""
            ],
            [
                "，卻仍任意傳播指摘、傳述該空地遭告訴人林坤煌占用之不",
                ""
            ],
            [
                "實言論，其所為顯然為惡意攻訐，而構成上開犯行無訛。",
                ""
            ],
            [
                "2、被告詹簡妙於警詢中自承：因為我家是開機車店的，林坤煌",
                ""
            ],
            [
                "有去檢舉我家機車店沒有營利事業登記證，被罰錢，所以我",
                ""
            ],
            [
                "才會對他不滿而散發抹黑他的黑函，我就是為林坤煌不當選",
                ""
            ],
            [
                "大安里里長而做的等語（見選偵字35號卷第6 頁）；又於偵",
                ""
            ],
            [
                "查時供述：該文宣是被告黃玉英叫我去發的，我在發時，有",
                ""
            ],
            [
                "看到上面印有林坤煌的照片，我知道該文宣是黑函等語（見",
                ""
            ],
            [
                "偵調字第17221 號卷第24頁），足認被告詹簡妙確實知悉該",
                ""
            ],
            [
                "文宣上之內容意涵為何，是被告詹簡妙有為上開犯行之故意",
                ""
            ],
            [
                "無疑。至被告詹簡妙雖事後辯稱：其不認識字，不知道該文",
                ""
            ],
            [
                "宣的內容為何云云，且其辯護人辯護稱：其係於深夜天色黑",
                ""
            ],
            [
                "暗時取得該文宣，且其僅有國小畢業之教育程度，故難瞭解",
                ""
            ],
            [
                "該文宣上所記載文字之意義等語，然被告詹簡妙於本院最後",
                ""
            ],
            [
                "一次審理程序時供稱：傳單是被告黃玉英叫我發的，我發的",
                ""
            ],
            [
                "就是林坤煌說的黑函，他裡面有做事情出來，我才會講，林",
                ""
            ],
            [
                "坤煌就是有做這些事情等語（見本院卷三第75頁反面），益",
                ""
            ],
            [
                "證被告詹簡妙確實知悉該文宣之內容，渠等上開辯詞，顯為",
                ""
            ],
            [
                "臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "3、況被告詹簡妙對大安里建安街72巷底之空地究竟是否遭林坤",
                ""
            ],
            [
                "煌所占用一事，全然未予查證，且該空地未遭林坤煌占用一",
                ""
            ],
            [
                "情，業如前述，則被告詹簡妙明知上開事實未經查證，即率",
                ""
            ],
            [
                "爾散布該文宣，傳達不實資訊予不特定之大安里里民，顯然",
                ""
            ],
            [
                "無從逕認其有相當理由確信其所為即散布林坤煌占用大安里",
                ""
            ],
            [
                "建安街72巷底之空地一事係屬真實，則辯護人辯護稱被告詹",
                ""
            ],
            [
                "簡妙所為可適用「真實惡意原則」主張免責等語，不足採憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4、被告石邱阿鑾於偵查中供稱：其是在黃玉英競選總部之桌上",
                ""
            ],
            [
                "拿到該文宣，其當時有看到林坤煌的照片，也有看到上面就",
                ""
            ],
            [
                "有手寫「還記得嗎！建安街72巷（公有地苗圃）佔為私用嗎",
                ""
            ],
            [
                "？」、「四年有空嗎、有72巷自用」等文字等語，選舉不就",
                ""
            ],
            [
                "是這樣抹黑來抹黑去的等語（見偵調續字第1 號卷第46頁）",
                ""
            ],
            [
                "，且被告石邱阿鑾為國小畢業之智識程度，此有被告個人戶",
                ""
            ],
            [
                "籍資料1 份在卷可參（見選偵字35號第13頁），則被告既有",
                ""
            ],
            [
                "國小畢業之程度，而該文宣除印有林坤煌之照片外，其所加",
                ""
            ],
            [
                "註之上開文字均為白話淺顯易懂之文字，且被告自承選舉就",
                ""
            ],
            [
                "是互相抹黑，業如上述，足認被告石邱阿鑾當時應已知悉該",
                ""
            ],
            [
                "文宣係作為惡意攻訐林坤煌之用，顯有為上開犯行之故意無",
                ""
            ],
            [
                "訛。是其辯稱：其沒有看清楚該文宣的內容為何云云，顯屬",
                ""
            ],
            [
                "臨訟卸責之詞，毫無足採。",
                ""
            ],
            [
                "5、至被告詹簡妙之辯護人辯稱：被告詹簡妙所散布之該文宣所",
                ""
            ],
            [
                "加註之「還記得嗎！建安街72巷（公有地苗圃）佔為私用嗎",
                ""
            ],
            [
                "？」、「四年有空嗎、有72巷自用」等文字，為善意發表言",
                ""
            ],
            [
                "論，屬可受公評之事，不構成誹謗罪及公職人員選舉罷免法",
                ""
            ],
            [
                "之罪責等語，然刑法第311 條係關於「意見表達」或對於事",
                ""
            ],
            [
                "物之「評論」，就誹謗罪特設之阻卻違法事由，目的在維護",
                ""
            ],
            [
                "善意發表意見之自由，亦不生牴觸憲法問題，司法院釋字第",
                ""
            ],
            [
                "509 號著有解釋。針對特定事項，依個人價值判斷所提出之",
                ""
            ],
            [
                "主觀意見、評論或批判，此種意見表達，仍須符合該條第3",
                ""
            ],
            [
                "款「以善意發表言論，對於可受公評之事為適當評論」，即",
                ""
            ],
            [
                "所謂「合理評論原則」之規定，始得據以阻卻違法。易言之",
                ""
            ],
            [
                "，憲法對於「事實陳述」之言論，係透過「實質（真正）惡",
                ""
            ],
            [
                "意原則」予以保障，對於「意見表達」之言論，則透過「合",
                ""
            ],
            [
                "理評論原則」，亦即「以善意發表言論，對於可受公評之事",
                ""
            ],
            [
                "為適當評論」之誹謗罪阻卻違法事由，賦與絕對保障。被告",
                ""
            ],
            [
                "詹簡妙上開所為，係針對「事實陳述」之言論，並非其經個",
                ""
            ],
            [
                "人價值判斷後所提出之主觀意見、評論或批判，非屬刑法第",
                ""
            ],
            [
                "311 條「合理評論原則」之範圍，是尚難依刑法第311 條主",
                ""
            ],
            [
                "張免責，辯護人上開所辯，尚難採憑。",
                ""
            ],
            [
                "6、另被告黃玉英、石邱阿鑾均辯稱：該文宣係由鄰長張秋芬、",
                ""
            ],
            [
                "蔡春贅、黃彩雲、吳勝倉、詹註生收到，交付給林坤煌，然",
                ""
            ],
            [
                "上開鄰長均係支持林坤煌，說不定是林坤煌故意製造黑函云",
                ""
            ],
            [
                "云。然被告黃玉英該文宣上加註：「還記得嗎！建安街72巷",
                ""
            ],
            [
                "（公有地苗圃）佔為私用嗎？」、「四年有空嗎、有72巷自",
                ""
            ],
            [
                "用」等文字，復指示被告詹簡妙及石邱阿鑾，散布上揭不實",
                ""
            ],
            [
                "文宣於該里不特定選民，被告詹簡妙、石邱阿鑾亦於事實欄",
                ""
            ],
            [
                "所示之時間、地點發放至該文宣之事實，業經本院認定如前",
                ""
            ],
            [
                "，而鄰長既亦為里民之成員之一，則被告詹簡妙、石邱阿鑾",
                ""
            ],
            [
                "發放該文宣時不免放置在上開鄰長住處之信箱內，實合乎常",
                ""
            ],
            [
                "理，是渠等上開所辯，純屬狡辯，毫無足採。",
                ""
            ],
            [
                "7、又被告詹簡妙之辯護人聲請傳喚盧張彩玉，欲證明大安里建",
                ""
            ],
            [
                "安街72巷底之空地為林坤煌占用一情。惟盧張彩玉雖為該里",
                ""
            ],
            [
                "建安街72巷內之居民，經本院請員警至該處查訪盧張彩玉，",
                ""
            ],
            [
                "詢問其是否知悉該里建安街72巷底之空地之相關情形，經盧",
                ""
            ],
            [
                "張彩玉表示：該里建安街72巷底之空地是我住家旁的空地，",
                ""
            ],
            [
                "也是公家地，該地沒有詳細的地址，於103 年11月26日時，",
                ""
            ],
            [
                "沒有人使用，只有小木屋旁水泥地偶爾有鄰居停車，但後來",
                ""
            ],
            [
                "公家單位有圍鐵鏈，這幾年大家都沒有在使用等語，此有桃",
                ""
            ],
            [
                "園市政府八德分局107 年4 月26日德警分刑字第1070011177",
                ""
            ],
            [
                "號函檢附查訪紀錄表1 份在卷可考（見本院卷二第73頁至第",
                ""
            ],
            [
                "81頁），是盧張彩玉之上開說明無法證明該空地係遭林坤煌",
                ""
            ],
            [
                "占用，且待證事實已臻明確，是辯護人請求傳喚盧張彩玉並",
                ""
            ],
            [
                "無調查必要性，併此敘明。",
                ""
            ],
            [
                "8、綜上所述，被告3 人及被告詹簡妙之辯護人所辯，均難採憑",
                ""
            ],
            [
                "。本案事證明確，被告3 人犯行，均堪予認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）查被告3 人行為後，公職人員選舉罷免法第104 條於105",
                ""
            ],
            [
                "年12月14日修正公布，並於同年月16日施行，修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條規定：「意圖使候選人當選或不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於公眾或他人者，處5 年",
                ""
            ],
            [
                "以下有期徒刑。」，修正後規定：「意圖使候選人當選或",
                ""
            ],
            [
                "不當選，或意圖使被罷免人罷免案通過或否決者，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾或他人者，處5 年以下有期徒刑",
                ""
            ],
            [
                "。」，修正後條文僅增列意圖使被罷免人罷免案通過或否",
                ""
            ],
            [
                "決，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事此一犯罪態樣，關於法定刑部分並未修正",
                ""
            ],
            [
                "。本件被告意圖使告訴人不當選，以文字傳播不實之事之",
                ""
            ],
            [
                "犯行，不論適用修正前或修正後之規定，均成立公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條規定之傳播不實罪，且法定刑相同，",
                ""
            ],
            [
                "亦即適用新舊法之結果，並無有利或不利之情形，即無適",
                ""
            ],
            [
                "用刑法第2 條第1 項為比較新舊法之問題，應逕行適用現",
                ""
            ],
            [
                "行有效之修正後規定論處，先予敘明。",
                ""
            ],
            [
                "（二）又公職人員選舉競選期間，意圖使候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於候選人名譽時，雖同時符合刑法第31",
                ""
            ],
            [
                "0 條第1 項或第2 項之誹謗罪與公職人員選舉罷免法第10",
                ""
            ],
            [
                "4 條之傳播不實罪之犯罪構成要件，然此因係法規之錯綜",
                ""
            ],
            [
                "關係，致一個犯罪行為，同時有數符合該犯罪構成要件之",
                ""
            ],
            [
                "法條可以適用，應依法規競合、特別法優先於普通法之法",
                ""
            ],
            [
                "理，擇一適用公職人員選舉罷免法第104 條規定論處，故",
                ""
            ],
            [
                "被告3 人前開所為雖同時符合刑法第310 條第2 項之誹謗",
                ""
            ],
            [
                "罪與公職人員選舉罷免法第104 條之傳播不實罪之犯罪構",
                ""
            ],
            [
                "成要件，惟依特別法優先於普通法之法理，僅擇一以公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條規定論處。是核被告3 人所為，",
                ""
            ],
            [
                "均係犯公職人員選舉罷免法第104 條之傳播不實。另被告",
                ""
            ],
            [
                "3 人就上開犯行有犯意聯絡及行為分擔，應論以共同正犯",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）爰審酌選舉制度係落實民主政治之重要機制，選舉人必須",
                ""
            ],
            [
                "藉由正確之資訊，以評斷候選人之才德、品行、學識、操",
                ""
            ],
            [
                "守、政見等條件，期能達到選賢與能之目的，被告黃玉英",
                ""
            ],
            [
                "業已查證，明知告訴人林坤煌並未占用大安里建安街72巷",
                ""
            ],
            [
                "底之空地，卻然在該文宣加註上開文字，並指示被告詹簡",
                ""
            ],
            [
                "妙、石邱阿鑾發放，以此方式傳播不實之事，損害告訴人",
                ""
            ],
            [
                "林坤煌之名譽；又被告詹簡妙、石邱阿鑾未加查證上開事",
                ""
            ],
            [
                "實，即逕自依指示發放該文宣，傳播不實之資訊，亦損害",
                ""
            ],
            [
                "告訴人之名譽，且均危害選舉文化之純淨及選舉之公正性",
                ""
            ],
            [
                "與正確性，對於國家民主政治發展之負面影響非小，所為",
                ""
            ],
            [
                "殊非可取；兼衡被告3 人犯後均否認犯行，未見其悔悟之",
                ""
            ],
            [
                "意，渠等犯後態度難謂良好；併考量渠等分工、犯罪動機",
                ""
            ],
            [
                "、目的、手段、智識程度等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑，並均諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "（四）又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，公職人員選舉罷免法第113 條第3 項定有明文。被告3",
                ""
            ],
            [
                "人所犯公職人員選舉罷免法第104 條之傳播不實罪，係屬",
                ""
            ],
            [
                "同法第5 章之罪，其並經宣告有期徒刑以上之刑，即應依",
                ""
            ],
            [
                "前開規定宣告褫奪公權；惟公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項未規定褫奪公權宣告之期間標準，因公職人員選舉",
                ""
            ],
            [
                "罷免法為刑法之特別法，刑法總則除於其他法令有特定規",
                ""
            ],
            [
                "定者外亦適用之，自應適用刑法第37條第2 項所定褫奪公",
                ""
            ],
            [
                "權之期間標準，爰斟酌被告3 人本件犯罪情節，均宣告褫",
                ""
            ],
            [
                "奪公權2 年。",
                ""
            ],
            [
                "參、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告黃玉英、詹簡妙、石邱阿鑾共同意圖使",
                ""
            ],
            [
                "林坤煌不當選與意圖散布於眾，基於違反公職人員選舉罷免",
                ""
            ],
            [
                "法及誹謗之犯意聯絡，由真實姓名年籍不詳之人，於103 年",
                ""
            ],
            [
                "11月26日前某時，在不詳地點，該文宣上加註：「人在做．",
                ""
            ],
            [
                "天在看．不怕遭天譴嗎？不怕會遭到報應嗎？」、「（政見",
                ""
            ],
            [
                "）= （結黨營私．謀私利）」、「（四年前水溝蓋就已破．",
                ""
            ],
            [
                "現破損依然存在）」、「八年前林家爆發幽靈人口遭檢舉」",
                ""
            ],
            [
                "、「一條鞭＝結黨營私．謀求爆利」、「快來：你發大財了",
                ""
            ],
            [
                "嗎？你買豪宅了嗎？」、「想發財、住豪宅」等文字，復於",
                ""
            ],
            [
                "103 年11月26日某時，由黃玉英指示詹簡妙及石邱阿鑾，分",
                ""
            ],
            [
                "別在桃園市八德區大安里，散布上揭不實文宣，以此方式向",
                ""
            ],
            [
                "不特定之公眾散布、傳播上開不實事項，足生損害於選民對",
                ""
            ],
            [
                "於告訴人林坤煌人格判斷之正確性及其之名譽，因認被告3",
                ""
            ],
            [
                "人此部分所為，亦涉犯刑法第310 條第2 項之加重誹謗罪及",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條之傳播不實罪嫌。",
                ""
            ],
            [
                "二、承前所述，刑法上之誹謗罪或公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "之規定，均屬對於言論自由依傳播方式所加之限制，亦即兩",
                ""
            ],
            [
                "者之構成要件均受保障言論自由權及憲法第23條之規範。刑",
                ""
            ],
            [
                "法第310 條第3 項前段以對於所誹謗之事，能證明其為真實",
                ""
            ],
            [
                "者不罰，係針對言論內容與事實相符者之保障，並藉以限定",
                ""
            ],
            [
                "刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自",
                ""
            ],
            [
                "行證明其言論內容確實真實，始能免於刑責，亦不得以此項",
                ""
            ],
            [
                "規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人",
                ""
            ],
            [
                "故意毀損他人名譽之舉證責任，或法院發現其為真實之義務",
                ""
            ],
            [
                "。該指摘或傳述誹謗事項之行為人，證明其言論內容是否真",
                ""
            ],
            [
                "實，其證明強度不必達到客觀之真實，透過「實質（真正）",
                ""
            ],
            [
                "惡意原則」之檢驗，只要認行為人於發表言論時並非明知所",
                ""
            ],
            [
                "言非真實而故意捏造虛偽事實，或並非因重大過失或輕率而",
                ""
            ],
            [
                "未探究所言是否為真實致其陳述與事實不符，皆排除於第31",
                ""
            ],
            [
                "0 條之處罰範圍外，認行為人不負相關刑責。因此，行為人",
                ""
            ],
            [
                "就其指摘或傳述非涉及私德而與公共利益有關之事項，雖不",
                ""
            ],
            [
                "能證明言論內容為真實，但依其所憑之證據資料，認為行為",
                ""
            ],
            [
                "人有相當理由確信其為真實，即主觀上有確信「所指摘或傳",
                ""
            ],
            [
                "述之事為真實」之認識，即欠缺故意，不能以誹謗罪之刑責",
                ""
            ],
            [
                "相繩。又刑法第311 條係關於「意見表達」或對於事物之「",
                ""
            ],
            [
                "評論」，就誹謗罪特設之阻卻違法事由，目的在維護善意發",
                ""
            ],
            [
                "表意見之自由，亦不生牴觸憲法問題，司法院釋字第509 號",
                ""
            ],
            [
                "著有解釋。針對特定事項，依個人價值判斷所提出之主觀意",
                ""
            ],
            [
                "見、評論或批判，此種意見表達，仍須符合該條第3 款「以",
                ""
            ],
            [
                "善意發表言論，對於可受公評之事為適當評論」，即所謂「",
                ""
            ],
            [
                "合理評論原則」之規定，得據以阻卻違法。經查：",
                ""
            ],
            [
                "（一）該文宣所加註之「（政見）= （結黨營私．謀私利）」、",
                ""
            ],
            [
                "「八年前林家爆發幽靈人口遭檢舉」、「一條鞭＝結黨營",
                ""
            ],
            [
                "私．謀求爆利」等文字。惟告訴人林坤煌曾於91年至93年",
                ""
            ],
            [
                "間與因王蕭淑賢、黃蕭淑敏、王琬珺、黃朝金、黃聰賢、",
                ""
            ],
            [
                "黃威傑、黃婷荷、王士豪及王士銘等人設籍於同戶籍，除",
                ""
            ],
            [
                "告訴人以外之上揭人等均未實際居住於該處，涉嫌請領改",
                ""
            ],
            [
                "制前桃園縣八德市大安垃圾衛生掩埋場週邊居民回饋金，",
                ""
            ],
            [
                "遭人檢舉，而經臺灣桃園地方檢察署檢察官偵查後以94年",
                ""
            ],
            [
                "度偵字第1326號為不起訴處分一事，經證人即告訴人於本",
                ""
            ],
            [
                "院審理時證述明確（見本院卷三第52頁反面至第53頁反面",
                ""
            ],
            [
                "），並有該不起訴處分書1 份附卷可參（見本院卷三第81",
                ""
            ],
            [
                "頁至第82頁），是上開文字顯然係由於告訴人曾發生上開",
                ""
            ],
            [
                "事件，被告3 人因而依渠等個人價值判斷，針對該事件所",
                ""
            ],
            [
                "表達之主觀意見、評論或批判，渠等顯非無故意捏造虛偽",
                ""
            ],
            [
                "事實，應符前揭「合理評論原則」，得據以阻卻誹謗罪之",
                ""
            ],
            [
                "違法。",
                ""
            ],
            [
                "（二）再該文宣所加註之「人在做．天在看．不怕遭天譴嗎？不",
                ""
            ],
            [
                "怕會遭到報應嗎？」、「快來：你發大財了嗎？你買豪宅",
                ""
            ],
            [
                "了嗎？」、「想發財、住豪宅」等文字，亦顯係因前開事",
                ""
            ],
            [
                "件，使被告3 人依渠等個人價值判斷後，暗諷告訴人因而",
                ""
            ],
            [
                "獲利致富恐遭天譴之主觀意見、評論或批判，而就該等文",
                ""
            ],
            [
                "字之內容，係可受公評之事，均屬應符前揭「合理評論原",
                ""
            ],
            [
                "則」，皆難以誹謗罪相繩。",
                ""
            ],
            [
                "（三）另該文宣所加註之「（四年前水溝蓋就已破．現破損依然",
                ""
            ],
            [
                "存在）」文字。經告訴人林坤煌於偵查時供述：有關大安",
                ""
            ],
            [
                "里境內的水溝蓋，如果里民有講，我們都會去處理，但大",
                ""
            ],
            [
                "安里這麼大，有時候沒注意到，我不敢說里內的每一個水",
                ""
            ],
            [
                "溝蓋都是完整無缺的等語（見調偵字1721號第23頁）；並",
                ""
            ],
            [
                "於本院審理時供稱：大安里這麼大，我們怎麼會知道水溝",
                ""
            ],
            [
                "蓋破掉，里長不可能每一戶去問水溝蓋有沒有破掉，但如",
                ""
            ],
            [
                "果里民有報修的，我們都會去處理等語（見本院卷三第55",
                ""
            ],
            [
                "頁反面至第56頁），顯見告訴人亦無法肯定其於任職大安",
                ""
            ],
            [
                "里里長期間內之水溝蓋是否均無破損之情形，是上開文字",
                ""
            ],
            [
                "亦被告3 人屬針對特定事項，依個人價值判斷所傳述之主",
                ""
            ],
            [
                "觀意見、評論或批判，應符前揭「合理評論原則」，亦得",
                ""
            ],
            [
                "據以阻卻誹謗罪之違法。",
                ""
            ],
            [
                "三、綜上所述，被告黃玉英、詹簡妙、石邱阿鑾固有發放該文宣",
                ""
            ],
            [
                "，而散布傳遞「人在做．天在看．不怕遭天譴嗎？不怕會遭",
                ""
            ],
            [
                "到報應嗎？」、「（政見）= （結黨營私．謀私利）」、「",
                ""
            ],
            [
                "（四年前水溝蓋就已破．現破損依然存在）」、「八年前林",
                ""
            ],
            [
                "家爆發幽靈人口遭檢舉」、「一條鞭＝結黨營私．謀求爆利",
                ""
            ],
            [
                "」、「快來：你發大財了嗎？你買豪宅了嗎？」、「想發財",
                ""
            ],
            [
                "、住豪宅」等文字，惟其所為或無故意捏造虛偽事實不具誹",
                ""
            ],
            [
                "謗故意，或善意對於可受公評之事為適當之評論，均不足以",
                ""
            ],
            [
                "證明被告犯罪，原應為被告無罪之諭知，惟此部分與本院前",
                ""
            ],
            [
                "揭認定有罪部分有實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條前段、第28條、",
                ""
            ],
            [
                "第41條第1 項前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    7     日",
                ""
            ],
            [
                "刑事第十二庭    審判長法  官  張宏任",
                ""
            ],
            [
                "法  官  潘曉萱",
                ""
            ],
            [
                "法  官  張瑾雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  王岫雯",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    8     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，或意圖使被罷免人罷免案通過或否",
                ""
            ],
            [
                "決者，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾或他人者，處5 年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,108,上訴,782,20190711,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　108年度上訴字第782號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃玉英（原名廖黃玉英）",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　詹簡妙",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　石邱阿鑾",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人即被告等因違反選舉罷免法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院106 年度選訴字第1 號，中華民國108 年1 月7 日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣桃園地方檢察署104 年度調偵字第1721號",
                ""
            ],
            [
                "、105 年度調偵續字第1 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "黃玉英、詹簡妙均緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃玉英（原名廖黃玉英，下同）與林坤煌均係民國103 年度",
                ""
            ],
            [
                "桃園縣八德市（現改制為桃園市八德區）大安里里長選舉之",
                ""
            ],
            [
                "候選人。詎黃玉英為求能順利當選，明知林坤煌於擔任大安",
                ""
            ],
            [
                "里里長任內，就其遭質疑私自占有桃園縣八德市建安街72巷",
                ""
            ],
            [
                "底之公有地苗圃供己私用一事，業經八德市公所查證屬訛傳",
                ""
            ],
            [
                "；詹簡妙、石邱阿鑾亦未向任何機關或他人查證林坤煌遭質",
                ""
            ],
            [
                "疑之事是否屬實，然黃玉英與詹簡妙、石邱阿鑾（以下合稱",
                ""
            ],
            [
                "被告3 人），竟共同意圖使林坤煌不當選，基於違反公職人",
                ""
            ],
            [
                "員選舉罷免法之犯意聯絡，由黃玉英於民國103 年11月26日",
                ""
            ],
            [
                "前某時（起訴書誤載為10月26日），在不詳地點，於林坤煌",
                ""
            ],
            [
                "於4 年（即99年）前參選里長時所印製有林坤煌照片之文宣",
                ""
            ],
            [
                "數份上加註：「還記得嗎！建安街72巷（公有地苗圃）佔為",
                ""
            ],
            [
                "私用嗎？」、「四年有空嗎、有72巷自用」等不實事項之文",
                ""
            ],
            [
                "字，復於103 年11月26日晚間10點46分許前之某時，由黃玉",
                ""
            ],
            [
                "英指示詹簡妙及石邱阿鑾，散布上揭不實文宣於該里不特定",
                ""
            ],
            [
                "選民，因此詹簡妙於同日晚間11時57分許，前往桃園市八德",
                ""
            ],
            [
                "區大安里建安街28巷內發放上開文宣；石邱阿鑾亦於同日晚",
                ""
            ],
            [
                "間10時46分許，前往該里和平路621 巷24弄內發放上開文宣",
                ""
            ],
            [
                "，以此方式向不特定之公眾散布、傳播上開不實事項，造成",
                ""
            ],
            [
                "選舉人對林坤煌之品德、操守產生質疑及負面評斷，足生損",
                ""
            ],
            [
                "害於林坤煌之名譽，進而影響選舉人投票行為之正確性及投",
                ""
            ],
            [
                "票過程之純淨性。",
                ""
            ],
            [
                "二、案經林坤煌訴由桃園市政府警察局八德分局報告臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署（現改制為臺灣桃園地方檢察署，下同）檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，但",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據；當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159 條第1 項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意。刑事訴訟法第159 條第1 項、第159 條之",
                ""
            ],
            [
                "5 分別定有明文。本件檢察官、被告黃玉英、詹簡妙、石邱",
                ""
            ],
            [
                "阿鑾就下述所引用之供述證據，於本院準備、審判程序中均",
                ""
            ],
            [
                "未爭執其證據能力，且於言詞辯論終結前亦未聲明異議，而",
                ""
            ],
            [
                "經本院審酌各該證據方法之作成時，並無其他不法之情狀，",
                ""
            ],
            [
                "均適宜為本案之證據，依上開規定，應具證據能力。",
                ""
            ],
            [
                "其餘資以認定本案犯罪事實之非供述證據，復查無違反法定",
                ""
            ],
            [
                "程序取得之情形，依刑事訴訟法第158 條之4 反面規定，均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告黃玉英、詹簡妙、石邱阿鑾3 人雖於原審及本院準",
                ""
            ],
            [
                "備程序時均否認有何違反選舉罷免法之犯行，惟嗣於本院審",
                ""
            ],
            [
                "理時均已坦承犯行，此部分核與證人即告訴人林坤煌證述相",
                ""
            ],
            [
                "符，此外復有扣案文宣在卷足憑。而被告黃玉英確有於上開",
                ""
            ],
            [
                "時地在系爭文宣上加註「還記得嗎！建安街72巷（公有地苗",
                ""
            ],
            [
                "圃）佔為私用嗎？」、「四年有空嗎、有72巷自用」等文字",
                ""
            ],
            [
                "，並指示被告詹簡妙、石邱阿鑾沿戶發送該文宣等情，業據",
                ""
            ],
            [
                "被告黃玉英、詹簡妙於本院審判期日均為認罪之表示，而被",
                ""
            ],
            [
                "告石邱阿鑾亦於本院審判時亦坦言：「宣傳單是我去黨部拿",
                ""
            ],
            [
                "的沒錯，我也有發」等語明確（見本院卷第133 頁）。此外",
                ""
            ],
            [
                "復有證人虞秀鳳於偵查及原審中之證述（見臺灣桃園地方檢",
                ""
            ],
            [
                "察署105 年度調偵續字第1 號卷【下稱105 年度調偵續字第",
                ""
            ],
            [
                "1 號卷】第36頁至第37頁；原審卷二第46頁反面至第51頁）",
                ""
            ],
            [
                "、證人江玉蝦於偵查中之證述（見臺灣桃園地方檢察署104",
                ""
            ],
            [
                "年度調偵字第1721號卷第30頁至第31頁）、證人張秋芬於警",
                ""
            ],
            [
                "詢、偵查中之證述（見104 年度選偵字第35號卷第29頁至第",
                ""
            ],
            [
                "30頁、第79頁）、證人蔡春贅於警詢、偵查中之證述（見",
                ""
            ],
            [
                "104 年度選偵字第35號卷第31頁至第32頁、第79頁）、證人",
                ""
            ],
            [
                "黃彩雲於警詢、偵查中之證述（見104 年度選偵字第35號卷",
                ""
            ],
            [
                "第33頁至第34頁、第79頁）、證人吳勝倉於警詢、偵查中之",
                ""
            ],
            [
                "證述（見104 年度選偵字第35號卷第35頁至第36頁、第79頁",
                ""
            ],
            [
                "）、證人詹註生於警詢、偵查中之證述（見104 年度選偵字",
                ""
            ],
            [
                "第35號卷第39頁至第40頁反面；104 年度調偵字第1721號卷",
                ""
            ],
            [
                "第30頁）情節相符，此外復有桃園縣政府警察局（現改制為",
                ""
            ],
            [
                "桃園市政府警察局）八德分局刑案現場照片共27張、黃玉英",
                ""
            ],
            [
                "書寫「四年有空嗎」、「72巷」、「選舉」、「私利」各10",
                ""
            ],
            [
                "次之筆跡、105 年5 月14日之檢察官勘驗監視器、錄影畫面",
                ""
            ],
            [
                "擷取之照片、105 年7 月23日檢察官勘驗監視錄影畫面擷取",
                ""
            ],
            [
                "之照片在卷可稽（見104 年度選偵字第35號卷第52頁至第65",
                ""
            ],
            [
                "頁；104 年度調偵字第1721號卷第27頁、第47頁至第48頁、",
                ""
            ],
            [
                "第50頁至第52頁），此部分事實，堪信屬實。",
                ""
            ],
            [
                "按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護，惟言論自由非毫無限制，如行為人意圖散布於",
                ""
            ],
            [
                "眾，惡意指摘或傳述足以毀損他人名譽之具體事實，或對特",
                ""
            ],
            [
                "定對象為抽象謾罵或嘲弄，使他人感到難堪不快，自不在言",
                ""
            ],
            [
                "論自由之保障範圍內。又公職人員選舉罷免法第104 條固無",
                ""
            ],
            [
                "如刑法311 條明訂將特定言論排除於可罰範圍之外，然基於",
                ""
            ],
            [
                "同一之法律上理由，於適用公職人員選舉罷免法時，對於可",
                ""
            ],
            [
                "受公評之事而為適當之評論者，仍應認為不在受刑罰之列，",
                ""
            ],
            [
                "但仍應以善意發表言論為其前提。倘表意人濫用個人言論，",
                ""
            ],
            [
                "或為虛構事實，或為惡意攻訐，以毀損他人名譽為主要目的",
                ""
            ],
            [
                "，自非善意發表言論之情形。而公職人員選舉攸關國家政治",
                ""
            ],
            [
                "發展，各方利益交相錯雜，少數有心人士藉由毀損其他候選",
                ""
            ],
            [
                "人名譽之手段，恣意散佈不實訊息，誤導選民政治判斷，達",
                ""
            ],
            [
                "成使該候選人不獲當選為主要目的，特以選舉活動僅得於有",
                ""
            ],
            [
                "限之時間內進行，受侵害之候選人每每不及充分防禦個人權",
                ""
            ],
            [
                "利，投票之日即已屆臨，而有心人士又以討論公眾事務為其",
                ""
            ],
            [
                "掩護，尤為刑罰法規保護之對象。從而，公職人員選舉罷免",
                ""
            ],
            [
                "法第104 之規定，尤應將不實、惡意之言論排除於法律保障",
                ""
            ],
            [
                "範圍之外，期能杜絕選舉期間黑函文化盛行，用資端正選風",
                ""
            ],
            [
                "，確保候選人權益，間接促成增進公共利益之目的。",
                ""
            ],
            [
                "被告黃玉英指示被告詹簡妙、石邱阿鑾沿戶發送系爭文宣乙",
                ""
            ],
            [
                "節：",
                ""
            ],
            [
                "被告黃玉英於偵查中供稱：伊在99年快到100 年間時，有聽",
                ""
            ],
            [
                "說建安街72巷底之公家空地被林坤煌占用，於是其有去問當",
                ""
            ],
            [
                "時八德市公所之農經課承辦人吳清曉課長，吳清曉表示不是",
                ""
            ],
            [
                "這樣，那是專門栽培小樹苗的地方，其求證後，該地確實沒",
                ""
            ],
            [
                "遭他人占用等語（見104 年調偵字1721號第43頁至44頁）；",
                ""
            ],
            [
                "復於原審審理時轉換證人身分具結證稱：其於95年至104 年",
                ""
            ],
            [
                "6 月間擔任市民代表，其於擔任市民代表期間，有里民檢舉",
                ""
            ],
            [
                "該里建安街72巷底之空地被當時里長林坤煌蓋小木屋，其基",
                ""
            ],
            [
                "於里民服務於是有向當時八德市公所之承辦人員科長吳清曉",
                ""
            ],
            [
                "詢問此事，經吳清曉向其表示該地小木屋是公所蓋的，並用",
                ""
            ],
            [
                "以栽培樹苗所用等語（見原審卷三第67頁反面至第70頁），",
                ""
            ],
            [
                "參以證人即八德市公所農經課長吳清曉於警詢時證述：其於",
                ""
            ],
            [
                "96年8 月23日至103 年10月23日間擔任八德市公所農經課長",
                ""
            ],
            [
                "，於其任職之該段期間，大安里建安街72巷底之空地確實未",
                ""
            ],
            [
                "遭他人占用等語（見104 年調偵字1721號卷第44頁），並佐",
                ""
            ],
            [
                "以八德區公所表示：大安里建安街72巷底之空地（即大發段",
                ""
            ],
            [
                "1499地號國有土地），本所於92年向財政部國有財產局申請",
                ""
            ],
            [
                "撥用作為公有苗圃，98年納入舊制桃園縣政府推動「公家樹",
                ""
            ],
            [
                "計畫」之苗木育成工程，經報請桃園縣政府核准納入公家樹",
                ""
            ],
            [
                "育成計畫內，於本所管理期間，有民眾於97年間放置石板之",
                ""
            ],
            [
                "情形，然當時已即通告民眾移除，此有桃園市八德區公所1",
                ""
            ],
            [
                "07年6 月4 日桃市德農字第1070018160號函、該所107 年10",
                ""
            ],
            [
                "月15日桃市德農字第1070039405號函各1 份附卷為憑（見原",
                ""
            ],
            [
                "審卷二第91頁至第93頁；原審卷三第6 頁至第8 頁），足證",
                ""
            ],
            [
                "被告黃玉英經過查證後，已知悉大安里建安街72巷底之空地",
                ""
            ],
            [
                "尚無遭何人占用之情，卻仍指示被告詹簡妙、石邱阿鑾傳播",
                ""
            ],
            [
                "指摘、傳述該空地遭告訴人林坤煌占用之不實言論，而構成",
                ""
            ],
            [
                "上開犯行無訛。",
                ""
            ],
            [
                "被告詹簡妙於偵查中證稱：「（問：提示104 年選偵35號第",
                ""
            ],
            [
                "27、28頁文宣2 張，究竟是何人叫你去散發給選區內住戶？",
                ""
            ],
            [
                "）是廖黃玉英叫我去發的」、「（問：依你所述，你在幫廖",
                ""
            ],
            [
                "黃玉英助選，文宣上面應該是講廖黃玉英的優點及好處，但",
                ""
            ],
            [
                "是文宣上面卻是林坤煌的照片，你是否知道該文宣是黑函？",
                ""
            ],
            [
                "）我在散發時我知道上面有林坤煌的照片。我知道該文宣是",
                ""
            ],
            [
                "黑函。」（見104 年度調偵字第1721號卷第23頁、第24頁）",
                ""
            ],
            [
                "，又被告石邱阿鑾於偵查中供稱：「廖黃玉英沒有親手交給",
                ""
            ],
            [
                "我，但是她跟我說那邊有些單子，你拿去發一發，我記得是",
                ""
            ],
            [
                "放在廖黃玉英的競選總部內的桌子上面」、「（問：你拿傳",
                ""
            ],
            [
                "單時，看到傳單上面有林坤煌的照片，不覺有異？）我當時",
                ""
            ],
            [
                "有看到林坤煌的照片」、「（問：你拿到傳單時，上方是否",
                ""
            ],
            [
                "就有手寫的這些字樣？）有。」、「（問：上開手寫「結黨",
                ""
            ],
            [
                "營私謀私利」等字樣，不覺的是在抹黑林坤煌？）選舉不就",
                ""
            ],
            [
                "是這樣抹黑來抹黑去的嘛。」（見105 年度調偵續字第1 號",
                ""
            ],
            [
                "卷第46頁），綜合上情以觀，被告詹簡妙、石邱阿鑾當時既",
                ""
            ],
            [
                "是被告黃玉英參與桃園市八德區大安里里長選舉之助選員、",
                ""
            ],
            [
                "支持者，且均為該里之里民，自知悉另一競選人且時任該里",
                ""
            ],
            [
                "里長林坤煌為被告黃玉英之競爭對手，並參以前揭被告2 人",
                ""
            ],
            [
                "均供稱有看見文宣上有林坤煌的照片及加註手寫之文字，仍",
                ""
            ],
            [
                "依被告黃玉英指示沿戶發送系爭文宣，自難諉稱毫不知情系",
                ""
            ],
            [
                "爭文宣係用於攻訐告訴人林坤煌乙事，足徵被告詹簡妙、石",
                ""
            ],
            [
                "邱阿鑾當時應已知悉該文宣係作為惡意攻訐林坤煌之用，顯",
                ""
            ],
            [
                "有為上開犯行之意圖明確。",
                ""
            ],
            [
                "承前所述，被告黃玉英於案發時既為桃園市八德區大安里里",
                ""
            ],
            [
                "長選舉之候選人，竟指示被告詹簡妙、石邱阿鑾沿戶發送系",
                ""
            ],
            [
                "爭文宣傳播「還記得嗎！建安街72巷（公有地苗圃）佔為私",
                ""
            ],
            [
                "用嗎？」、「四年有空嗎、有72巷自用」等內容不實之事項",
                ""
            ],
            [
                "，足已毀損同選區里長候選人林坤煌之名譽，又使該選區不",
                ""
            ],
            [
                "特定之有投票權人接收不正確之訊息，已足生損害於該選區",
                ""
            ],
            [
                "有投票權人行使投票權之正確性及同選區里長候選人林坤煌",
                ""
            ],
            [
                "。是以上開被告3 人所為，顯有使候選人林坤煌不當選之意",
                ""
            ],
            [
                "圖甚明。",
                ""
            ],
            [
                "另被告黃玉英、石邱阿鑾於本院審判期日時固均辯稱：該文",
                ""
            ],
            [
                "宣係由鄰長張秋芬、蔡春贅、黃彩雲、吳勝倉、詹註生收到",
                ""
            ],
            [
                "，交付給林坤煌，然上開鄰長均係支持林坤煌，黑函一事已",
                ""
            ],
            [
                "屬可疑云云（見本院卷第88頁、第90頁）。然查本件收受文",
                ""
            ],
            [
                "宣之鄰長既為里民之成員之一，則被告詹簡妙、石邱阿鑾發",
                ""
            ],
            [
                "放該文宣時不免放置在上開鄰長住處之信箱內，尚與事理無",
                ""
            ],
            [
                "違。且被告黃玉英就該文宣上加註：「還記得嗎！建安街72",
                ""
            ],
            [
                "巷（公有地苗圃）佔為私用嗎？」、「四年有空嗎、有72巷",
                ""
            ],
            [
                "自用」等文字，復指示被告詹簡妙及石邱阿鑾，散布上揭不",
                ""
            ],
            [
                "實文宣於該里不特定選民，被告詹簡妙、石邱阿鑾亦於事實",
                ""
            ],
            [
                "欄所示之時間、地點發放該文宣等情，既有前揭證據可為佐",
                ""
            ],
            [
                "證，衡以被告黃玉英、詹簡妙於本院審理時亦已認罪，上開",
                ""
            ],
            [
                "其等所辯，自無可採。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告3 人所為之犯行，均堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "查被告3 人行為後，公職人員選舉罷免法第104 條於105 年",
                ""
            ],
            [
                "12月14日修正公布，並於同年月16日施行，修正前公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條規定：「意圖使候選人當選或不當選，",
                ""
            ],
            [
                "以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播",
                ""
            ],
            [
                "不實之事，足以生損害於公眾或他人者，處5 年以下有期徒",
                ""
            ],
            [
                "刑。」，修正後規定：「意圖使候選人當選或不當選，或意",
                ""
            ],
            [
                "圖使被罷免人罷免案通過或否決者，以文字、圖畫、錄音、",
                ""
            ],
            [
                "錄影、演講或他法，散布謠言或傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾或他人者，處5 年以下有期徒刑。」，修正後條文僅",
                ""
            ],
            [
                "增列意圖使被罷免人罷免案通過或否決，以文字、圖畫、錄",
                ""
            ],
            [
                "音、錄影、演講或他法，散布謠言或傳播不實之事此一犯罪",
                ""
            ],
            [
                "態樣，關於法定刑部分並未修正。本件被告意圖使告訴人不",
                ""
            ],
            [
                "當選，以文字傳播不實之事之犯行，不論適用修正前或修正",
                ""
            ],
            [
                "後之規定，均成立公職人員選舉罷免法第104 條規定之傳播",
                ""
            ],
            [
                "不實罪，且法定刑相同，亦即適用新舊法之結果，並無有利",
                ""
            ],
            [
                "或不利之情形，即無適用刑法第2 條第1 項為比較新舊法之",
                ""
            ],
            [
                "問題，應逕行適用現行有效之修正後規定論處，先予敘明。",
                ""
            ],
            [
                "又公職人員選舉競選期間，意圖使候選人不當選，以文字、",
                ""
            ],
            [
                "圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事",
                ""
            ],
            [
                "，足以生損害於候選人名譽時，雖同時符合刑法第310 條第",
                ""
            ],
            [
                "1 項或第2 項之誹謗罪與公職人員選舉罷免法第104 條之傳",
                ""
            ],
            [
                "播不實罪之犯罪構成要件，然此因係法規之錯綜關係，致一",
                ""
            ],
            [
                "個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，應依法規競合、特別法優先於普通法之法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條規定論處，故被告3 人前開所為",
                ""
            ],
            [
                "雖同時符合刑法第310 條第2 項之誹謗罪與公職人員選舉罷",
                ""
            ],
            [
                "免法第104 條之傳播不實罪之犯罪構成要件，惟依特別法優",
                ""
            ],
            [
                "先於普通法之法理，僅擇一以公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "規定論處。是核被告3 人所為，均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條之傳播不實。另被告3 人就上開犯行有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "原審同此認定，適用公職人員選舉罷免法第104 條、第113",
                ""
            ],
            [
                "條第3 項，刑法第11條前段、第28條、第41條第1 項前段、",
                ""
            ],
            [
                "第37條第2 項等規定，爰審酌選舉制度係落實民主政治之重",
                ""
            ],
            [
                "要機制，選舉人必須藉由正確之資訊，以評斷候選人之才德",
                ""
            ],
            [
                "、品行、學識、操守、政見等條件，期能達到選賢與能之目",
                ""
            ],
            [
                "的，被告黃玉英業已查證，明知告訴人林坤煌並未占用大安",
                ""
            ],
            [
                "里建安街72巷底之空地，卻然在該文宣加註上開文字，並指",
                ""
            ],
            [
                "示被告詹簡妙、石邱阿鑾發放，以此方式傳播不實之事，損",
                ""
            ],
            [
                "害告訴人林坤煌之名譽；又被告詹簡妙、石邱阿鑾未加查證",
                ""
            ],
            [
                "上開事實，即逕自依指示發放該文宣，傳播不實之資訊，亦",
                ""
            ],
            [
                "損害告訴人之名譽，且均危害選舉文化之純淨及選舉之公正",
                ""
            ],
            [
                "性與正確性，對於國家民主政治發展之負面影響非小，所為",
                ""
            ],
            [
                "殊非可取；兼衡被告3 人犯後均否認犯行，未見其悔悟之意",
                ""
            ],
            [
                "，渠等犯後態度難謂良好；併考量渠等分工、犯罪動機、目",
                ""
            ],
            [
                "的、手段、智識程度等一切情狀，就被告3 人之犯行分別量",
                ""
            ],
            [
                "處5 月、3 月、3 月，並均諭知易科罰金之折算標準，以示",
                ""
            ],
            [
                "懲儆。又犯公職人員選舉罷免法第5 章之罪或刑法分則第6",
                ""
            ],
            [
                "章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權，公職人員選舉罷免法第113 條第3 項定有明文。被告3",
                ""
            ],
            [
                "人所犯公職人員選舉罷免法第104 條之傳播不實罪，係屬同",
                ""
            ],
            [
                "法第5 章之罪，其並經宣告有期徒刑以上之刑，即應依前開",
                ""
            ],
            [
                "規定宣告褫奪公權；惟公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "未規定褫奪公權宣告之期間標準，因公職人員選舉罷免法為",
                ""
            ],
            [
                "刑法之特別法，刑法總則除於其他法令有特定規定者外亦適",
                ""
            ],
            [
                "用之，自應適用刑法第37條第2 項所定褫奪公權之期間標準",
                ""
            ],
            [
                "，爰斟酌被告3 人本件犯罪情節，均宣告褫奪公權2 年。經",
                ""
            ],
            [
                "核其認事用法均無違誤，量刑亦屬妥適。",
                ""
            ],
            [
                "四、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以：被告黃玉英、詹簡妙、石邱阿鑾3 人共同意",
                ""
            ],
            [
                "圖使林坤煌不當選與意圖散布於眾，基於違反公職人員選舉",
                ""
            ],
            [
                "罷免法及誹謗之犯意聯絡，由真實姓名年籍不詳之人，於10",
                ""
            ],
            [
                "3 年11月26日前某時，在不詳地點，該文宣上加註：「人在",
                ""
            ],
            [
                "做．天在看．不怕遭天譴嗎？不怕會遭到報應嗎？」、「（",
                ""
            ],
            [
                "政見）= （結黨營私．謀私利）」、「（四年前水溝蓋就已",
                ""
            ],
            [
                "破．現破損依然存在）」、「八年前林家爆發幽靈人口遭檢",
                ""
            ],
            [
                "舉」、「一條鞭＝結黨營私．謀求爆利」、「快來：你發大",
                ""
            ],
            [
                "財了嗎？你買豪宅了嗎？」、「想發財、住豪宅」等文字，",
                ""
            ],
            [
                "復於103 年11月26日某時，由黃玉英指示詹簡妙及石邱阿鑾",
                ""
            ],
            [
                "，分別在桃園市八德區大安里，散布上揭不實文宣，以此方",
                ""
            ],
            [
                "式向不特定之公眾散布、傳播上開不實事項，足生損害於選",
                ""
            ],
            [
                "民對於告訴人林坤煌人格判斷之正確性及其之名譽，因認被",
                ""
            ],
            [
                "告3 人此部分所為，亦涉犯刑法第310 條第2 項之加重誹謗",
                ""
            ],
            [
                "罪及公職人員選舉罷免法第104 條之傳播不實罪嫌。",
                ""
            ],
            [
                "承前所述，刑法上之誹謗罪或公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "之規定，均屬對於言論自由依傳播方式所加之限制，亦即兩",
                ""
            ],
            [
                "者之構成要件均受保障言論自由權及憲法第23條之規範。刑",
                ""
            ],
            [
                "法第310 條第3 項前段以對於所誹謗之事，能證明其為真實",
                ""
            ],
            [
                "者不罰，係針對言論內容與事實相符者之保障，並藉以限定",
                ""
            ],
            [
                "刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自",
                ""
            ],
            [
                "行證明其言論內容確實真實，始能免於刑責，亦不得以此項",
                ""
            ],
            [
                "規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人",
                ""
            ],
            [
                "故意毀損他人名譽之舉證責任，或法院發現其為真實之義務",
                ""
            ],
            [
                "。該指摘或傳述誹謗事項之行為人，證明其言論內容是否真",
                ""
            ],
            [
                "實，其證明強度不必達到客觀之真實，透過「實質（真正）",
                ""
            ],
            [
                "惡意原則」之檢驗，只要認行為人於發表言論時並非明知所",
                ""
            ],
            [
                "言非真實而故意捏造虛偽事實，或並非因重大過失或輕率而",
                ""
            ],
            [
                "未探究所言是否為真實致其陳述與事實不符，皆排除於第31",
                ""
            ],
            [
                "0 條之處罰範圍外，認行為人不負相關刑責。因此，行為人",
                ""
            ],
            [
                "就其指摘或傳述非涉及私德而與公共利益有關之事項，雖不",
                ""
            ],
            [
                "能證明言論內容為真實，但依其所憑之證據資料，認為行為",
                ""
            ],
            [
                "人有相當理由確信其為真實，即主觀上有確信「所指摘或傳",
                ""
            ],
            [
                "述之事為真實」之認識，即欠缺故意，不能以誹謗罪之刑責",
                ""
            ],
            [
                "相繩。又刑法第311 條係關於「意見表達」或對於事物之「",
                ""
            ],
            [
                "評論」，就誹謗罪特設之阻卻違法事由，目的在維護善意發",
                ""
            ],
            [
                "表意見之自由，亦不生牴觸憲法問題，司法院釋字第509 號",
                ""
            ],
            [
                "著有解釋。針對特定事項，依個人價值判斷所提出之主觀意",
                ""
            ],
            [
                "見、評論或批判，此種意見表達，仍須符合該條第3 款「以",
                ""
            ],
            [
                "善意發表言論，對於可受公評之事為適當評論」，即所謂「",
                ""
            ],
            [
                "合理評論原則」之規定，得據以阻卻違法。經查：",
                ""
            ],
            [
                "該文宣所加註之「（政見）= （結黨營私．謀私利）」、「",
                ""
            ],
            [
                "八年前林家爆發幽靈人口遭檢舉」、「一條鞭＝結黨營私．",
                ""
            ],
            [
                "謀求爆利」等文字。惟告訴人林坤煌曾於91年至93年間與因",
                ""
            ],
            [
                "王蕭淑賢、黃蕭淑敏、王琬珺、黃朝金、黃聰賢、黃威傑、",
                ""
            ],
            [
                "黃婷荷、王士豪及王士銘等人設籍於同戶籍，除告訴人以外",
                ""
            ],
            [
                "之上揭人等均未實際居住於該處，涉嫌請領改制前桃園縣八",
                ""
            ],
            [
                "德市大安垃圾衛生掩埋場週邊居民回饋金，遭人檢舉，而經",
                ""
            ],
            [
                "臺灣桃園地方檢察署檢察官偵查後以94年度偵字第1326號為",
                ""
            ],
            [
                "不起訴處分一事，經證人即告訴人於原審審理時證述明確（",
                ""
            ],
            [
                "見原審卷三第52頁反面至第53頁反面），並有該不起訴處分",
                ""
            ],
            [
                "書1 份附卷可參（見原審卷三第81頁至第82頁），是上開文",
                ""
            ],
            [
                "字顯然係由於告訴人曾發生上開事件，被告3 人因而依渠等",
                ""
            ],
            [
                "個人價值判斷，針對該事件所表達之主觀意見、評論或批判",
                ""
            ],
            [
                "，渠等顯非無故意捏造虛偽事實，應符前揭「合理評論原則",
                ""
            ],
            [
                "」，得據以阻卻誹謗罪之違法。",
                ""
            ],
            [
                "再該文宣所加註之「人在做．天在看．不怕遭天譴嗎？不怕",
                ""
            ],
            [
                "會遭到報應嗎？」、「快來：你發大財了嗎？你買豪宅了嗎",
                ""
            ],
            [
                "？」、「想發財、住豪宅」等文字，亦顯係因前開事件，使",
                ""
            ],
            [
                "被告3 人依渠等個人價值判斷後，暗諷告訴人因而獲利致富",
                ""
            ],
            [
                "恐遭天譴之主觀意見、評論或批判，而就該等文字之內容，",
                ""
            ],
            [
                "係可受公評之事，均屬應符前揭「合理評論原則」，皆難以",
                ""
            ],
            [
                "誹謗罪相繩。",
                ""
            ],
            [
                "另該文宣所加註之「（四年前水溝蓋就已破．現破損依然存",
                ""
            ],
            [
                "在）」文字。經告訴人林坤煌於偵查時供述：有關大安里境",
                ""
            ],
            [
                "內的水溝蓋，如果里民有講，我們都會去處理，但大安里這",
                ""
            ],
            [
                "麼大，有時候沒注意到，我不敢說里內的每一個水溝蓋都是",
                ""
            ],
            [
                "完整無缺的等語（見104 年度調偵字1721號卷第23頁）；並",
                ""
            ],
            [
                "於原審審理時供稱：大安里這麼大，我們怎麼會知道水溝蓋",
                ""
            ],
            [
                "破掉，里長不可能每一戶去問水溝蓋有沒有破掉，但如果里",
                ""
            ],
            [
                "民有報修的，我們都會去處理等語（見原審卷三第55頁反面",
                ""
            ],
            [
                "至第56頁），顯見告訴人亦無法肯定其於任職大安里里長期",
                ""
            ],
            [
                "間內之水溝蓋是否均無破損之情形，是上開文字亦被告3 人",
                ""
            ],
            [
                "屬針對特定事項，依個人價值判斷所傳述之主觀意見、評論",
                ""
            ],
            [
                "或批判，應符前揭「合理評論原則」，亦得據以阻卻誹謗罪",
                ""
            ],
            [
                "之違法。",
                ""
            ],
            [
                "綜上所述，被告3 人固有發放該文宣，而散布傳遞「人在做",
                ""
            ],
            [
                "．天在看．不怕遭天譴嗎？不怕會遭到報應嗎？」、「（政",
                ""
            ],
            [
                "見）= （結黨營私．謀私利）」、「（四年前水溝蓋就已破",
                ""
            ],
            [
                "．現破損依然存在）」、「八年前林家爆發幽靈人口遭檢舉",
                ""
            ],
            [
                "」、「一條鞭＝結黨營私．謀求爆利」、「快來：你發大財",
                ""
            ],
            [
                "了嗎？你買豪宅了嗎？」、「想發財、住豪宅」等文字，惟",
                ""
            ],
            [
                "其所為或無故意捏造虛偽事實不具誹謗故意，或善意對於可",
                ""
            ],
            [
                "受公評之事為適當之評論，均不足以證明被告犯罪，原應為",
                ""
            ],
            [
                "被告無罪之諭知，惟此部分與前揭認定有罪部分有實質上一",
                ""
            ],
            [
                "罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "五、被告上訴意旨略以：",
                ""
            ],
            [
                "被告黃玉英上訴意旨略以：原審認被告遭指佔用公有地係屬",
                ""
            ],
            [
                "訛傳乙事，仍有疑義，須再調查；被告並未加註不實事項之",
                ""
            ],
            [
                "文字於系爭文宣上；同案被告詹簡妙就文宣來源，先指為證",
                ""
            ],
            [
                "人郭皇慶所交付，而後又改稱為被告黃玉英所交付，前後供",
                ""
            ],
            [
                "述已不一致，且就交付文宣之時點亦與監視器畫面拍攝之時",
                ""
            ],
            [
                "間有所不合，足見其證述不足以認定被告犯行等語。",
                ""
            ],
            [
                "被告詹簡妙上訴意旨略以：依八德市公所函、證人及告訴人",
                ""
            ],
            [
                "林坤煌、證人吳清曉等之證述，就告訴人是否曾於建安街72",
                ""
            ],
            [
                "巷底蓋小木屋佔用國有土地乙事，尚非無疑，自不能遽謂系",
                ""
            ],
            [
                "爭文宣上所載事項不實，是請傳喚系爭小木屋附近之住戶盧",
                ""
            ],
            [
                "張彩玉，以釐清系爭小木屋是何人所建？施工期間，告訴人",
                ""
            ],
            [
                "有無來過？小木屋興建完工後，是何人在使用？97年至103",
                ""
            ],
            [
                "年間有無見過告訴人來此等情，原審未能傳喚該人，以釐清",
                ""
            ],
            [
                "疑點，逕論處被告罪刑，自嫌速斷等語。",
                ""
            ],
            [
                "被告石邱阿鑾上訴意旨略以：依監視器錄影畫面，被告詹簡",
                ""
            ],
            [
                "妙、證人張秋芬、蔡春贅、黃彩雲、詹註生等人之陳述均無",
                ""
            ],
            [
                "以足證明該段監視器錄影畫面所示發送文宣之人即為被告石",
                ""
            ],
            [
                "邱阿鑾乙事明確。且系爭文宣所載佔用公有地等文字，應屬",
                ""
            ],
            [
                "可受公評之事，被告並無不實傳播之犯意甚明等語。",
                ""
            ],
            [
                "惟查被告3 人上訴意旨所述，無非係就原判決認定事實、證",
                ""
            ],
            [
                "據取捨之職權適法行使，再事爭執，原判決既已就上開指摘",
                ""
            ],
            [
                "部分，詳敘認定犯罪事實所引用之證據及理由之憑據，核其",
                ""
            ],
            [
                "所為之論斷，俱有卷內資料可資覆按，尚無不合。是以其等",
                ""
            ],
            [
                "上訴均仍執前詞指摘原判決有所不當，自無可採。至被告詹",
                ""
            ],
            [
                "簡妙上訴意旨另有提及欲傳喚證人盧張彩玉證明大安里建安",
                ""
            ],
            [
                "街72巷底之空地為林坤煌占用乙情。惟此部分業據原審函請",
                ""
            ],
            [
                "員警至系爭小木屋處查訪，該函所附查訪紀錄表內容（略以",
                ""
            ],
            [
                "）：被查訪人盧張彩玉表示：桃園市八德區建安街72巷內之",
                ""
            ],
            [
                "小木屋建安街72巷底之空地是是公家地，該地沒有詳細的地",
                ""
            ],
            [
                "址，是我住家旁的空地；並沒有該所有權人的年籍資料或連",
                ""
            ],
            [
                "絡電話；於103 年11月26日時，沒有人使用，只有小木屋旁",
                ""
            ],
            [
                "水泥地偶爾有鄰居停車，但後來公家單位有圍鐵鏈，這幾年",
                ""
            ],
            [
                "大家都沒有在使用等語，此有桃園市政府八德分局107 年4",
                ""
            ],
            [
                "月26日德警分刑字第1070011177號函檢附查訪紀錄表1 份在",
                ""
            ],
            [
                "卷可考（見原審卷二第73頁至第81頁），是盧張彩玉之上開",
                ""
            ],
            [
                "說明無法證明該空地係遭林坤煌占用，且待證事實已臻明確",
                ""
            ],
            [
                "，暨被告黃玉英、詹簡妙已於本院審判期日為認罪之表示，",
                ""
            ],
            [
                "自無再行調查之必要性，併此敘明。綜上所述，被告3 人上",
                ""
            ],
            [
                "訴並無理由，應予駁回。",
                ""
            ],
            [
                "六、末查，被告黃玉英、詹簡妙未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有本院被告前案紀錄表在卷可考，考量前揭被告",
                ""
            ],
            [
                "2 人其初始雖否認犯行，惟於本院審理期日均已為認罪之表",
                ""
            ],
            [
                "示，足見被告黃玉英、詹簡妙已有悔悟之意，堪信其等經此",
                ""
            ],
            [
                "偵、審程序與罪刑宣告之教訓後，當能知所警惕，避免再犯",
                ""
            ],
            [
                "，本院認所宣告之刑以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1 項第1 款之規定，均諭知緩刑2 年，以勵自新。至被告石",
                ""
            ],
            [
                "邱阿鑾前因另案，經臺灣桃園地方法院以107 年度審交訴字",
                ""
            ],
            [
                "第244 號判決判處有期徒刑1 年、緩刑2 年，且緩刑尚未期",
                ""
            ],
            [
                "滿，有本院被告前案紀錄表在卷可考，自不合於刑法第74條",
                ""
            ],
            [
                "所定宣告緩刑之要件，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官胡原碩提起公訴，檢察官越方如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    11    日",
                ""
            ],
            [
                "刑事第三庭   審判長法  官  張惠立",
                ""
            ],
            [
                "法  官  廖怡貞",
                ""
            ],
            [
                "法  官  柯姿佐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳玉華",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    15    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，或意圖使被罷免人罷免案通過或否",
                ""
            ],
            [
                "決者，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾或他人者，處 5 年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,3320,20191023,1": [
            [
                "最高法院刑事判決　　　　　　　　　 108年度台上字第3320號",
                ""
            ],
            [
                "上　訴　人　石邱阿鑾",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "中華民國108 年7 月11日第二審判決（108 年度上訴字第782 號",
                ""
            ],
            [
                "，起訴案號：臺灣桃園地方檢察署105 年度調偵續字第1 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提",
                ""
            ],
            [
                "起上訴後10日內補提理由書於原審法院，已逾上述期間，而",
                ""
            ],
            [
                "於第三審法院未判決前仍未提出上訴理由書狀者，第三審法",
                ""
            ],
            [
                "院應以判決駁回之，刑事訴訟法第382 條第1 項、第395 條",
                ""
            ],
            [
                "後段規定甚明。",
                ""
            ],
            [
                "二、本件上訴人石邱阿鑾因共同犯公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "之傳播不實罪，不服原審判決，於民國108 年8 月2 日提起",
                ""
            ],
            [
                "上訴，並未敘述理由，迄今逾期已久，於本院未判決前仍未",
                ""
            ],
            [
                "提出，依上述規定，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條後段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    23    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  楊  智  勝",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  陳  朱  貴",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}