{
    "id": "TYDM,104,選訴,3,20150729,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C3%2C20150729%2C1",
    "history": {
        "TYDM,104,選訴,3,20150729,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴建郎",
                ""
            ],
            [
                "選任辯護人　陳永來律師",
                ""
            ],
            [
                "　　　　　　魏雯祈律師",
                ""
            ],
            [
                "　　　　　　吳勁昌律師",
                ""
            ],
            [
                "被　　　告　吳秀琴",
                ""
            ],
            [
                "選任辯護人　陳永來律師",
                ""
            ],
            [
                "　　　　　　魏雯祈律師",
                ""
            ],
            [
                "　　　　　　吳勁昌律師",
                ""
            ],
            [
                "被　　　告　吳文通",
                ""
            ],
            [
                "選任辯護人　胡倉豪律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第41、46、61、69號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "賴建郎共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑肆年，褫奪公權年。扣案用以交付之賄賂",
                ""
            ],
            [
                "合計新臺幣玖仟元沒收。",
                ""
            ],
            [
                "吳秀琴共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月，褫奪公權貳年。緩刑肆年，並應",
                ""
            ],
            [
                "於本判決確定日起陸個月內，向公庫支付新臺幣貳拾萬元。扣案",
                "萬元"
            ],
            [
                "用以交付之賄賂合計新臺幣玖仟元沒收。",
                ""
            ],
            [
                "吳文通共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年貳月，褫奪公權壹年。緩刑年，並應",
                ""
            ],
            [
                "於本判決確定日起陸個月內，向公庫支付新臺幣拾萬元。扣案用",
                "萬元"
            ],
            [
                "以交付之賄賂合計新臺幣陸仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、賴建郎與吳秀琴係夫妻，賴建郎為前任桃園縣大園鄉溪海村",
                ""
            ],
            [
                "村長，其參與民國103 年11月29日大園區溪海里（桃園縣改",
                ""
            ],
            [
                "制為桃園市，大園鄉改制為大園區，溪海村則改制為溪海里",
                ""
            ],
            [
                "）里長選舉，並登記為1 號候選人。賴建郎為求順利當選連",
                ""
            ],
            [
                "任，竟與吳秀琴共同基於對有投票權之人交付賄賂而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意聯絡，於103 年11月18日10時30分許",
                ""
            ],
            [
                "，一同前往溪海里○○00號，向居住於該處且有上開選區投",
                ""
            ],
            [
                "票權之莊麗卿拜票，並於賴建郎刻意走避之際，由吳秀琴將",
                ""
            ],
            [
                "以紅包袋包裝之新臺幣（下同）3 千元賄款交付與莊麗卿（",
                "3 千元"
            ],
            [
                "按莊麗卿戶籍有3 名投票權人），請其於選舉時投票支持賴",
                ""
            ],
            [
                "建郎，約為投票權之一定行使，而莊麗卿明知該筆金錢係為",
                ""
            ],
            [
                "約使其投票支持賴建郎之對價，仍應允收受之（所涉投票受",
                ""
            ],
            [
                "賄罪部分，業經檢察官為職權不起訴處分確定）。",
                ""
            ],
            [
                "二、賴建郎與吳秀琴為求勝選，乃共同接續上開對有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定行使之犯意聯絡，於103 年11",
                ""
            ],
            [
                "月29日投票日前1 週之某日上午某時，一同前往溪海里○○",
                ""
            ],
            [
                "○○00之0 號，向居住於該處且有上開選區投票權之吳文通",
                ""
            ],
            [
                "拜票，並共同將夾藏於競選文宣內（以橡皮筋固牢）之現金",
                ""
            ],
            [
                "6 千元賄款交付與吳文通，央請吳文通用於行賄有上開選區",
                "6 千元"
            ],
            [
                "投票權之親戚吳文慶等人，請渠等於投票時支持賴建郎，吳",
                ""
            ],
            [
                "文通明知賴建郎及吳秀琴所交付之金錢，係用於行賄有投票",
                ""
            ],
            [
                "權之人，竟仍予允諾後，與賴建郎及吳秀琴共同基於對有投",
                ""
            ],
            [
                "票權之人交付賄賂而約其投票權為一定行使之犯意聯絡，於",
                ""
            ],
            [
                "同日上午某時，前往溪海里○○路000巷000、000 號，分別",
                ""
            ],
            [
                "將前開賄款中之5千元、1千元現金交付與居住於該處且有上",
                "5千元,1千元"
            ],
            [
                "開選區投票權之游淑珠（按游淑珠戶籍設於000 號，該戶內",
                ""
            ],
            [
                "有5名投票權人）、吳文慶（按吳文慶戶籍設於000號，該戶",
                ""
            ],
            [
                "內有1 名投票權人），請其等於選舉時投票支持賴建郎，約",
                ""
            ],
            [
                "為投票權之一定行使，而游淑珠、吳文慶均明知該筆金錢係",
                ""
            ],
            [
                "為約使其等投票支持賴建郎之對價，仍應允收受之（所涉投",
                ""
            ],
            [
                "票受賄罪部分，均業經檢察官為職權不起訴處分確定）。",
                ""
            ],
            [
                "三、案經法務部調查局桃園市調查處報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159條第1項、第159條之1第2 項分別定有明文。檢察官於偵",
                ""
            ],
            [
                "查中對被告以外之人（包括證人、鑑定人、告訴人、被害人",
                ""
            ],
            [
                "及共同被告等）所製作之偵查筆錄，性質上雖屬傳聞證據，",
                ""
            ],
            [
                "惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公",
                ""
            ],
            [
                "訴，依法其有訊問被告、證人及鑑定人之權，而實務運作時",
                ""
            ],
            [
                "，檢察官偵查中向被告以外之人所取得之供述證據，原則上",
                ""
            ],
            [
                "均能遵守法律規定，不致違法取供，其可信度極高，是被告",
                ""
            ],
            [
                "以外之人前於偵查中所為供述，除反對該項供述具有證據能",
                ""
            ],
            [
                "力之一方，已釋明「顯有不可信之情況」之理由外，不宜以",
                ""
            ],
            [
                "該證人未能於審判中接受他造之反對詰問為由，即遽指該證",
                ""
            ],
            [
                "人於偵查中之供述不具證據能力。查被告吳文通於檢察官偵",
                ""
            ],
            [
                "查中以證人身分經具結所為之證述，及證人莊麗卿於偵查中",
                ""
            ],
            [
                "經具結所為之證述，被告賴建郎、吳秀琴及渠等之辯護人並",
                ""
            ],
            [
                "未主張並釋明有何不可信之情事，上開證人亦未提及檢察官",
                ""
            ],
            [
                "在偵查中有何不法取供之情形，揆諸前開法律規定及說明，",
                ""
            ],
            [
                "應均具有證據能力，辯護人於準備程序時主張無證據能力云",
                ""
            ],
            [
                "云，並非可採。",
                ""
            ],
            [
                "本案採為判決基礎之證人莊麗卿、吳文慶、吳文國、吳文通",
                ""
            ],
            [
                "（以證人身分）於調查處詢問時之證述，及其餘被告以外之",
                ""
            ],
            [
                "人於審判外之陳述（屬傳聞證據且依法原則上不具有證據能",
                ""
            ],
            [
                "力之部分），因檢察官、被告賴建郎等3 人及渠等之辯護人",
                ""
            ],
            [
                "就此部分之證據能力均無意見，且迄至言詞辯論終結前亦未",
                ""
            ],
            [
                "為任何異議，本院審酌上開陳述作成時之情況，尚無違法不",
                ""
            ],
            [
                "當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當",
                ""
            ],
            [
                "，依刑事訴訟法第159條之5第2 項規定，上開審判外之陳述",
                ""
            ],
            [
                "均有證據能力。至其餘經本判決援引之非供述證據，俱核無",
                ""
            ],
            [
                "公務員違法採證之情形，亦無信用性過低之疑慮，且與本案",
                ""
            ],
            [
                "被告犯行之認定具關聯性，均經本院於審判期日，依刑事訴",
                ""
            ],
            [
                "訟法第164條、第165條規定，踐行證據調查之法定程序，自",
                ""
            ],
            [
                "應認均有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告吳秀琴、吳文通於調查處詢問、偵",
                ""
            ],
            [
                "查中及本院審理時坦承不諱（吳秀琴部分見選偵字第41號卷",
                ""
            ],
            [
                "第16至18、20至23、28至31、33至35、40至41、51至54、75",
                ""
            ],
            [
                "至76頁；本院卷第52頁反面、80、114 頁。吳文通部分見選",
                ""
            ],
            [
                "偵字第46號卷第24至25、28至36、49至58頁；本院卷第52頁",
                ""
            ],
            [
                "反面、80、114 頁），核與證人莊麗卿於調查處詢問、偵查",
                ""
            ],
            [
                "中及本院審理時（見選察字第248號卷一第102至106、115至",
                ""
            ],
            [
                "119頁；本院卷第101至105 頁）、證人吳文慶、吳文國於調",
                ""
            ],
            [
                "查處詢問及偵查中（吳文慶部分見選察字第248號卷二第9至",
                ""
            ],
            [
                "10、27至31、42至45、70至71、73至80頁。吳文國部分見同",
                ""
            ],
            [
                "卷第52至54、56至60頁）、證人游淑珠於偵查中（見選察字",
                ""
            ],
            [
                "第248 號卷二第62至68頁）證述之情節相符，並有通聯紀錄",
                ""
            ],
            [
                "翻拍照片（見選察字第248號卷一第109、126至128、138 頁",
                ""
            ],
            [
                "）、法務部調查局桃園市調查處扣押筆錄、扣押物品收據暨",
                ""
            ],
            [
                "扣押物品目錄表（見選察字第248號卷一第111至114 頁）、",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署贓證物款收據（見選察字第248 號",
                ""
            ],
            [
                "卷二第117頁反面、118頁反面；本院卷第23頁反面）、監視",
                ""
            ],
            [
                "錄影畫面翻拍照片（見選偵字第41號卷第37至38頁；本院卷",
                ""
            ],
            [
                "第40至49頁）、全戶戶籍資料查詢結果（見選偵字第46號卷",
                ""
            ],
            [
                "第62至66頁）、監視錄影光碟及本院勘驗筆錄（見本院卷第",
                ""
            ],
            [
                "56至57頁反面）在卷可稽，是被告吳秀琴、吳文通之犯行事",
                ""
            ],
            [
                "證明確，應堪認定。",
                ""
            ],
            [
                "三、訊據被告賴建郎固坦承有於上述時間偕同被告吳秀琴前往莊",
                ""
            ],
            [
                "麗卿、吳文通住處拜票，惟矢口否認有何前開投票行賄之犯",
                ""
            ],
            [
                "行，辯稱：吳秀琴與莊麗卿是老同事，因此當天我載吳秀琴",
                ""
            ],
            [
                "前去拜票，吳秀琴與莊麗卿在談話的時候我在附近看建築工",
                ""
            ],
            [
                "地，我不曉得她們講了什麼，也沒有看到吳秀琴交付3 千元",
                ""
            ],
            [
                "與莊麗卿，這件事我不知情；另選前1 週某天我有跟吳秀琴",
                ""
            ],
            [
                "一同前往吳文通住處拜票，但拜票後我就先行離去，吳秀琴",
                ""
            ],
            [
                "交付6 千元與吳文通乙事我並不知情，我也沒有拜託吳文通",
                "6 千元"
            ],
            [
                "替我買票云云。辯護人則為其辯護稱：吳秀琴交付3 千元賄",
                "3 千元"
            ],
            [
                "款與莊麗卿部分是其個人行為，交付當時賴建郎並不在現場",
                ""
            ],
            [
                "，且吳秀琴是以手搭在莊麗卿肩上之隱諱方式進行，足見其",
                ""
            ],
            [
                "意在避免賴建郎發現，又賴建郎擔任溪海村村長甚久，對於",
                ""
            ],
            [
                "案發現場有監視器一情知之甚詳，故不可能選擇在該處行賄",
                ""
            ],
            [
                "；另吳文通就證述賴建郎、吳秀琴交付6 千元賄款乙事前後",
                "6 千元"
            ],
            [
                "說法反覆不一，且其因高齡記憶力不佳，其陳述具有嚴重瑕",
                ""
            ],
            [
                "疵等語。經查：",
                ""
            ],
            [
                "事實一部分：",
                ""
            ],
            [
                "被告吳秀琴有於上揭時、地行賄莊麗卿，請其於選舉時投票",
                ""
            ],
            [
                "支持被告賴建郎乙情，業據本院認定如前，而本院於準備程",
                ""
            ],
            [
                "序時當庭勘驗攝錄該行賄過程之監視錄影畫面，其中檔案名",
                ""
            ],
            [
                "稱「SANY0218、SANY0221」之勘驗結果略以：畫面時間10",
                ""
            ],
            [
                "3年11月18日9時18分3秒至9時18分32秒，1 台藍色小貨車停",
                ""
            ],
            [
                "靠於畫面右側路邊，1 名穿背心、戴帽子之男性（即被告賴",
                ""
            ],
            [
                "建郎，下稱Ａ男）及1 名穿紅外套、手持深色提包之女性（",
                ""
            ],
            [
                "即被告吳秀琴，下稱Ａ女）分別自該貨車下車，往畫面左側",
                ""
            ],
            [
                "移動，並離開監視器畫面；畫面時間103年11月18日9時22",
                ""
            ],
            [
                "分25秒至9時23分11秒，Ａ女與1名Ｂ女（即莊麗卿）於道路",
                ""
            ],
            [
                "中間交談，Ａ男自道路左側緩緩經過Ａ、Ｂ女前方朝畫面右",
                ""
            ],
            [
                "側樹叢移動，並進入樹叢消失於畫面中，再出現於畫面中，",
                ""
            ],
            [
                "緩緩經過Ａ、Ｂ女右側朝貨車駕駛座位置移動並上車，上開",
                ""
            ],
            [
                "過程目測Ａ男經過Ａ、Ｂ女附近時，其距離似不超過5 公尺",
                ""
            ],
            [
                "；畫面時間103年11月18日9時23分11秒，Ａ、Ｂ女背對監",
                ""
            ],
            [
                "視器畫面，Ａ女伸出左手勾搭Ｂ女肩膀，於原處繼續交談，",
                ""
            ],
            [
                "但兩人之細部動作無法自畫面中查知，上開過程Ａ男停留在",
                ""
            ],
            [
                "車上，並未出現在畫面中；畫面時間103年11月18日9時23",
                ""
            ],
            [
                "分52秒，Ａ、Ｂ女結束對話後，Ａ女即自副駕駛座上車，Ｂ",
                ""
            ],
            [
                "女則步行朝畫面遠端移動，均離開監視器畫面位置，上開過",
                ""
            ],
            [
                "程Ａ男停留在車上，並未出現在畫面中。又檔案名稱「0000",
                ""
            ],
            [
                "-00-00_0915」之勘驗結果略以：1台藍色小貨車停靠於畫面",
                ""
            ],
            [
                "右側路邊，Ａ男及Ａ女分別自該貨車下車，往畫面左側移動",
                ""
            ],
            [
                "，並離開監視器畫面，2 人接續自畫面左側出現並前往貨車",
                ""
            ],
            [
                "左前方道路中間，畫面道路遠端出現另名女子Ｂ女往Ａ男、",
                ""
            ],
            [
                "Ａ女方向移動，3人互相交談，Ａ男先交付1張白色紙張與Ｂ",
                ""
            ],
            [
                "女，3 人並再互相交談，Ａ男隨後先往畫面上方挖土機方向",
                ""
            ],
            [
                "移動，背離交談中之Ａ、Ｂ女，再朝道路左側移動，復又朝",
                ""
            ],
            [
                "畫面右側樹叢移動，再進入貨車駕駛座，Ａ、Ｂ女背對監視",
                ""
            ],
            [
                "器畫面於原處繼續交談，兩人之動作無法自畫面中查知，Ａ",
                ""
            ],
            [
                "、Ｂ女結束對話後，Ａ女即自副駕駛座上車，Ｂ女則步行朝",
                ""
            ],
            [
                "畫面遠端移動，均離開監視器畫面位置等情，有勘驗筆錄 1",
                ""
            ],
            [
                "份在卷可稽（見本院卷第56至57頁反面），並有監視錄影畫",
                ""
            ],
            [
                "面翻拍照片可佐（見選偵字第41號卷第37至38頁；本院卷第",
                ""
            ],
            [
                "40至49頁）。由上開勘驗結果可知，被告吳秀琴於上揭時間",
                ""
            ],
            [
                "前往莊麗卿住處時，係由被告賴建郎相偕前往，3 人一陣交",
                ""
            ],
            [
                "談後，賴建郎先行背離吳秀琴、莊麗卿2 人，獨自於四周走",
                ""
            ],
            [
                "動，嗣進入貨車駕駛座，待結束交談之吳秀琴返回車上後，",
                ""
            ],
            [
                "方與吳秀琴一同離去。參諸證人莊麗卿於調查處詢問時證稱",
                ""
            ],
            [
                "：吳秀琴準備給我紅包袋時，賴建郎並沒有阻止她，反而轉",
                ""
            ],
            [
                "身走到一旁（約4 個人身的距離）當作沒有看到，賴建郎也",
                ""
            ],
            [
                "沒有對我說些什麼等語（見選察字第248 號卷一第104至105",
                ""
            ],
            [
                "頁）；於偵查中證稱：賴建郎可能為了避嫌，在吳秀琴轉身",
                ""
            ],
            [
                "包紅包時，他就離我們身邊一小段距離，他知道他老婆在塞",
                ""
            ],
            [
                "紅包給我時，他等了一會兒就直接上車等他老婆要準備一起",
                ""
            ],
            [
                "離去等語（見同上卷第116 頁），可見被告吳秀琴將以紅包",
                ""
            ],
            [
                "袋包裝之3千元賄款交與莊麗卿之際，被告賴建郎雖未在該2",
                "3千元"
            ],
            [
                "人身旁，然賴建郎事先背離2 人，並獨自於四周走動之舉，",
                ""
            ],
            [
                "實係刻意迴避，待吳秀琴交付賄款完成後，方與吳秀琴一同",
                ""
            ],
            [
                "離去，此與時下法定政治上選舉現金買票賄選，候選人大都",
                ""
            ],
            [
                "不親自向有投票權人行求、期約、交付賄賂，而係由候選人",
                ""
            ],
            [
                "授意之人，出面替候選人向有投票權人行求、期約、交付賄",
                ""
            ],
            [
                "賂之情形相符。復以參選里長之事非屬兒戲，凡事均需事前",
                ""
            ],
            [
                "運籌帷幄，被告賴建郎、吳秀琴為結婚逾40年之夫妻，此有",
                ""
            ],
            [
                "個人戶籍資料查詢結果1 紙附卷為憑（見選偵字第41號卷第",
                ""
            ],
            [
                "59頁），而賄選事涉重刑，且若不慎曝光將足以嚴重影響選",
                ""
            ],
            [
                "情，就此重大之事，吳秀琴焉有置參選里長之賴建郎於不知",
                ""
            ],
            [
                "之情形下，私下運作，況吳秀琴若有意隱瞞賴建郎，避免交",
                ""
            ],
            [
                "付賄款乙事遭賴建郎發覺，其理應縝密行事，惟實際上在交",
                ""
            ],
            [
                "付紅包賄款與莊麗卿之過程中，賴建郎始終未遠離，甚且一",
                ""
            ],
            [
                "度走近吳秀琴、莊麗卿2人不超過5公尺之距離，此有上開勘",
                ""
            ],
            [
                "驗筆錄足憑，且莊麗卿於本院審理時證稱賴建郎走回來接近",
                ""
            ],
            [
                "之際，伊仍將紅包拿在手上，因在考慮是否要收下紅包等語",
                ""
            ],
            [
                "（見本院卷第103頁反面至104頁），如此粗糙行事，實難認",
                ""
            ],
            [
                "吳秀琴係基於個人之意而私下行賄，足認被告賴建郎、吳秀",
                ""
            ],
            [
                "琴2 人就行賄莊麗卿，約其投票權為一定行使乙節，已事先",
                ""
            ],
            [
                "有犯意聯絡及行為之分擔，應堪認定。至被告吳秀琴雖屢次",
                ""
            ],
            [
                "供稱：賴建郎並沒有指示我行賄莊麗卿，他不清楚這件事云",
                ""
            ],
            [
                "云，惟此供述與本案卷證明顯未合，且吳秀琴係賴建郎之配",
                ""
            ],
            [
                "偶，不免偏頗，其上開供述應係臨訟迴護之詞，不足為取。",
                ""
            ],
            [
                "另被告賴建郎雖擔任溪海村村長甚久，然本案並無事證足認",
                ""
            ],
            [
                "其對於上揭案發現場設有監視器乙事知情，且該現場是否設",
                ""
            ],
            [
                "有監視錄影設備，與其是否授意吳秀琴出面行賄莊麗卿，並",
                ""
            ],
            [
                "無必然之關連性，辯護人執此為辯，亦無可取。",
                ""
            ],
            [
                "事實二部分：",
                ""
            ],
            [
                "被告吳秀琴有於上揭時、地將現金6 千元賄款交付與被告吳",
                "6 千元"
            ],
            [
                "文通，央請吳文通用於行賄吳文慶等人，嗣吳文通分別將前",
                ""
            ],
            [
                "開賄款中之5千元、1千元現金交付與游淑珠、吳文慶，請其",
                "5千元,1千元"
            ],
            [
                "等於選舉時投票支持被告賴建郎等情，業據本院認定如前。",
                ""
            ],
            [
                "而被告吳文通於103年12月9日調查處詢問時供稱：我交付給",
                ""
            ],
            [
                "吳文慶之文宣共有5 份，每份都有對折並以橡皮筋綁住，不",
                ""
            ],
            [
                "知道是賴建郎或他太太來我家放在我桌上，他們夫妻要離開",
                ""
            ],
            [
                "時，跟我說「文通叔，拜託一下，桌上那5 份幫我轉交給你",
                ""
            ],
            [
                "姪子他們，文宣要拿好，小心不要拿掉（丟）了」等語（見",
                ""
            ],
            [
                "選偵字第46號卷第24頁背面）；又於同日檢察官訊問時以證",
                ""
            ],
            [
                "人身分證稱：賴建郎夫婦有告訴我裡頭有東西，要我拿好，",
                ""
            ],
            [
                "我就知道裡頭有錢，他們兩個都有說，我很確定，他還說幫",
                ""
            ],
            [
                "我們大大拜託一下，還說那是你們自己人，你講比較會聽，",
                ""
            ],
            [
                "賴建郎夫婦確實有明確告知我文宣裡頭有東西要小心拿，他",
                ""
            ],
            [
                "們要離開時說的，傳單內之現金是賴建郎夫婦要求我行賄的",
                ""
            ],
            [
                "，他們兩人都要我拿文宣給吳文慶他們，我不會冤枉賴建郎",
                ""
            ],
            [
                "夫婦，確實我是照實說等語（見選偵字第46號卷第31、36頁",
                ""
            ],
            [
                "）。由上可知，被告賴建郎確有於被告吳文通住處拜票時，",
                ""
            ],
            [
                "與被告吳秀琴共同將夾藏於競選文宣內之現金6 千元賄款交",
                "6 千元"
            ],
            [
                "付與吳文通，央請吳文通用於行賄其親戚吳文慶等人，請渠",
                ""
            ],
            [
                "等於投票時支持賴建郎，應堪認定。參以被告賴建郎前已有",
                ""
            ],
            [
                "授意被告吳秀琴行賄莊麗卿之情事，業如前述，其於更為接",
                ""
            ],
            [
                "近選舉投票日之際，為求勝選，乃再度授意被告吳文通行賄",
                ""
            ],
            [
                "他人，此尚與常情無違，被告賴建郎辯稱伊對於被告吳秀琴",
                ""
            ],
            [
                "交付6 千元與被告吳文通乙事並不知情云云，要難可採。至",
                "6 千元"
            ],
            [
                "吳文通雖於103年12月9日前之調查處詢問及檢察官訊問時，",
                ""
            ],
            [
                "或稱伊沒有替賴建郎賄選買票，文宣是賴建郎之助選員交付",
                ""
            ],
            [
                "等語（見選察字第248 號卷二第83頁反面至84頁）；或稱忘",
                ""
            ],
            [
                "記文宣是賴建郎還是吳秀琴交付等語（見同卷第113 頁），",
                ""
            ],
            [
                "惟其於103年12月9日檢察官偵訊時已證稱上開供述不一之原",
                ""
            ],
            [
                "因：不對就是不對，現在真的照實說，一開始不敢說這麼白",
                ""
            ],
            [
                "，怕說那麼白會害到人，現在，不照實講都不行，我自己都",
                ""
            ],
            [
                "無法顧好自己，一定要照實說等語（見選偵字第46號卷第36",
                ""
            ],
            [
                "頁），顯見其係因初始不願牽扯被告賴建郎，而有意隱瞞、",
                ""
            ],
            [
                "迴護，於該日則決定供出事實，而非故意為誣陷被告賴建郎",
                ""
            ],
            [
                "之證述，是其供述雖前後有所出入，然係事出有因，尚難據",
                ""
            ],
            [
                "此認其於103年12月9日調查處詢問及檢察官偵訊時之證述有",
                ""
            ],
            [
                "何不可採之處，況依該日偵訊筆錄觀之，吳文通受訊問時係",
                ""
            ],
            [
                "全程由辯護人陪同，且查無檢察官有何以是否替其聲請具保",
                ""
            ],
            [
                "之詞予以要脅、利誘等情，足認吳文通該次偵訊供述之憑信",
                ""
            ],
            [
                "性，無庸置疑。又吳文通雖於本院審理時另證稱：6 千元是",
                ""
            ],
            [
                "吳秀琴交給我，我忘記6 千元有無與文宣包在一起，當時除",
                "6 千元"
            ],
            [
                "了我們兩個人外無其他人在旁，賴建郎在拜票完之後就先離",
                ""
            ],
            [
                "開了，他們兩個人來的時候，就將文宣拿來，文宣是吳秀琴",
                ""
            ],
            [
                "拿著，當時錢沒有放進去，後來賴建郎走了之後，吳秀琴才",
                ""
            ],
            [
                "將6 千元放在文宣裡面，用文宣壓住，要我送給我親戚等語",
                "6 千元"
            ],
            [
                "（見本院卷第81至83頁反面），惟其先證稱忘記賄款有無與",
                ""
            ],
            [
                "文宣包在一起，後又證稱吳秀琴係當其面前將賄款放入文宣",
                ""
            ],
            [
                "、用文宣壓住等語，不僅顯露其記憶已因時間之經過而較為",
                ""
            ],
            [
                "模糊，且其後所述交付賄款之經過及方式亦與常情相違（理",
                ""
            ],
            [
                "應事先備妥賄款並以相關物件包覆之、防止掉落），參以里",
                ""
            ],
            [
                "長選舉為小選區之選舉，投票權人與候選人為鄰里關係，投",
                ""
            ],
            [
                "票權人為不利候選人之證述時，須承受相當大之壓力，吳文",
                ""
            ],
            [
                "通於本院審理與被告賴建郎同庭在場時所為之證述，當有迴",
                ""
            ],
            [
                "護賴建郎之可能，是自以吳文通於上揭103年12月9日調查處",
                ""
            ],
            [
                "詢問及檢察官偵訊時之證述較為可採。",
                ""
            ],
            [
                "綜上，被告賴建郎上開所辯，無非卸責之詞，不足採信。其",
                ""
            ],
            [
                "犯行事證明確，洵堪認定，應予依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "核被告賴建郎、吳秀琴、吳文通所為，均係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之對於有投票權人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪。上開事實一部分，被告賴建郎、吳",
                ""
            ],
            [
                "秀琴2 人間，有犯意聯絡及行為分擔，均為共同正犯；事實",
                ""
            ],
            [
                "二部分，被告賴建郎、吳秀琴、吳文通3 人間，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "按刑法部分條文於94年2月2日修正公布（95年7月1日施行）",
                ""
            ],
            [
                "刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情",
                ""
            ],
            [
                "形，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通",
                ""
            ],
            [
                "說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪（最高法院99年度第 5",
                ""
            ],
            [
                "次刑事庭會議決議參照）。查被告賴建郎、吳秀琴、吳文通",
                ""
            ],
            [
                "均係在密接之時間內，在桃園市大園區溪海里里長選區對於",
                ""
            ],
            [
                "該區有投票權之莊麗卿（此部分與吳文通無涉）、游淑珠、",
                ""
            ],
            [
                "吳文慶交付賄賂，係基於主觀上期望透過賄選以求被告賴建",
                ""
            ],
            [
                "郎在該次選舉能順利當選之單一犯意，且賄選之時間、空間",
                ""
            ],
            [
                "具有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理，依接續犯僅論以一罪。",
                ""
            ],
            [
                "次按犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因",
                ""
            ],
            [
                "而查獲候選人為正犯或共犯者，減輕或免除其刑，公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項定有明文。再按公職人員選舉罷免",
                ""
            ],
            [
                "法第100條第6項後段（現行同法第99條第5項）規定，犯第1",
                ""
            ],
            [
                "項之投票行賄罪、第2 項之投票收賄罪，在偵查中自白者，",
                ""
            ],
            [
                "減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其",
                ""
            ],
            [
                "刑。所稱「使檢察官得以追訴該案之其他正犯或共犯者」，",
                ""
            ],
            [
                "係指被告或犯罪嫌疑人提供足以助益於檢察官偵查、追訴犯",
                ""
            ],
            [
                "罪之具體事證。所謂「因而查獲候選人為正犯或共犯者」，",
                ""
            ],
            [
                "則指具體提供候選人涉嫌投票行賄犯罪之資訊，使調查或偵",
                ""
            ],
            [
                "查犯罪之公務員知悉，而對候選人發動調查或偵查，並據以",
                ""
            ],
            [
                "查獲者而言（最高法院100 年度台上字第7181號判決意旨參",
                ""
            ],
            [
                "照）。查被告吳秀琴、吳文通於偵查中自白前開投票行賄之",
                ""
            ],
            [
                "事實，應均依公職人員選舉罷免法第99條第5 項前段規定，",
                ""
            ],
            [
                "減輕其刑。又本案事實二部分雖係檢察官接獲調查處情資後",
                ""
            ],
            [
                "，發現被告賴建郎涉有對吳文慶、吳文國等人賄選之嫌疑，",
                ""
            ],
            [
                "因此於103年12月5日傳訊被告吳文通、吳文慶、林春松、吳",
                ""
            ],
            [
                "文國、游淑珠及發交調查處詢問，惟渠等均未指稱被告賴建",
                ""
            ],
            [
                "郎有買票賄選之事實，尚不得謂此時已查獲被告賴建郎涉案",
                ""
            ],
            [
                "（以上均見選察字第248 號卷），而本案事實二部分確係因",
                ""
            ],
            [
                "被告吳文通嗣於103年12月9日調查處詢問及檢察官偵訊時明",
                ""
            ],
            [
                "確指述被告賴建郎涉案案情，檢察官方有足夠證據起訴賴建",
                ""
            ],
            [
                "郎，則吳文通於該日調查處詢問及檢察官訊問時自白犯行，",
                ""
            ],
            [
                "同時明白指述被告賴建郎涉有賄選罪嫌，俾檢察官因而掌握",
                ""
            ],
            [
                "調查候選人犯罪之先機據以追訴賴建郎，被告吳文通應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5項後段規定遞減其刑。",
                ""
            ],
            [
                "爰審酌公職人員選舉乃民主政治極重要之表徵，其攸關一國",
                ""
            ],
            [
                "政治良窳甚鉅，而賄選足以嚴重破壞民主機制之正常運作及",
                ""
            ],
            [
                "選舉公平性之主要根源，被告等理當知悉賄選足以戕害民主",
                ""
            ],
            [
                "社會之根本價值，造成選風敗壞，竟輕忽法紀，為求順利當",
                ""
            ],
            [
                "選，未循正常方式，對有投票權人以交付賄賂之手法買票，",
                ""
            ],
            [
                "企圖影響選舉之最終結果，敗壞選風，漠視政府查辦賄選之",
                ""
            ],
            [
                "決心，嚴重妨害選舉之公正、公平與純潔，戕害民主政治之",
                ""
            ],
            [
                "健全發展，影響民主政治之正常發展甚鉅；又被告賴建郎為",
                ""
            ],
            [
                "前任溪海村村長，參與過1 次以上之選舉，當知選舉應守之",
                ""
            ],
            [
                "分際，竟為求當選連任，行險為本案犯行，具有主導權，罪",
                ""
            ],
            [
                "責較重，且歷經偵、審程序均矢口否認犯行，飾詞圖卸己責",
                ""
            ],
            [
                "，不知己非何在，難認有何悛悔之意，自不宜輕宥，所為應",
                ""
            ],
            [
                "受相當程度之非難；被告吳秀琴雖於偵、審中坦認犯行，然",
                ""
            ],
            [
                "於歷次作證時對於被告賴建郎均有所維護，犯後態度難謂良",
                ""
            ],
            [
                "好；被告吳文通雖亦於偵、審中坦認犯行，惟於審理中就被",
                ""
            ],
            [
                "告賴建郎所涉犯行亦未如實證述，妨害國家公權力之行使，",
                ""
            ],
            [
                "影響司法裁判之公正性；並考量被告3 人之犯罪情節、行賄",
                ""
            ],
            [
                "次數及金額、犯罪主導程度、被告賴建郎未當選等一切情狀",
                ""
            ],
            [
                "，各量處如主文所示之刑，並依公職人員選舉罷免法第 113",
                ""
            ],
            [
                "條第3 項規定，分別宣告如主文所示褫奪公權之期間。另查",
                ""
            ],
            [
                "被告吳秀琴、吳文通前均未曾因故意犯罪而受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可稽，被",
                ""
            ],
            [
                "告吳秀琴與被告賴建郎有夫妻關係，被告吳文通則係礙於人",
                ""
            ],
            [
                "情壓力，致渠等一時失慮致罹刑章，惟事後尚能坦承犯行，",
                ""
            ],
            [
                "信經此次刑事偵、審程序及刑罰之宣告後，當知所警惕而無",
                ""
            ],
            [
                "再犯之虞，本院認渠等前開所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1項第1款之規定，宣告如主文所示之緩",
                ""
            ],
            [
                "刑期間，以啟自新；所宣告之緩刑，依刑法第74條第5 項規",
                ""
            ],
            [
                "定，並不及於所宣告之褫奪公權從刑，併予敘明。又考量為",
                ""
            ],
            [
                "使被告吳秀琴、吳文通改過遷善，反省自身作為，且為修補",
                ""
            ],
            [
                "渠等行為對法秩序之破壞，爰依刑法第74條第2項第4款規定",
                ""
            ],
            [
                "，分別諭知被告2人應於本判決確定後6個月內，分別向公庫",
                ""
            ],
            [
                "支付如主文所示之金額。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第 143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依首揭規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑",
                ""
            ],
            [
                "事訴訟法第253條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143條第2項之",
                ""
            ],
            [
                "規定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之1 為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、預備或因犯罪所得之物，以屬於被告者",
                ""
            ],
            [
                "為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用",
                ""
            ],
            [
                "、預備或因犯罪所得之物，且必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "前揭公職人員選舉罷免法第99條第3 項規定「不問屬於犯人",
                ""
            ],
            [
                "與否」均沒收之，其範圍並不相同。況該法條用語既曰「得",
                ""
            ],
            [
                "」，而非曰「應」，則檢察官是否依該條規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲請法",
                ""
            ],
            [
                "院宣告沒收，則法院自仍應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄",
                ""
            ],
            [
                "罪之本案予以宣告沒收，始符立法本旨（最高法院100 年度",
                ""
            ],
            [
                "台上字第5407號、101 年度台上字第1071號判決意旨參照）",
                ""
            ],
            [
                "。查被告賴建郎、吳秀琴共同交付與莊麗卿之賄款3 千元，",
                "3 千元"
            ],
            [
                "因莊麗卿所涉投票受賄罪嫌，業經檢察官依刑事訴訟法第25",
                ""
            ],
            [
                "3條為職權不起訴處分確定，有該不起訴處分書1份附卷可稽",
                ""
            ],
            [
                "（見選偵字第69號卷第53至54頁），且其收受之賄款已提出",
                ""
            ],
            [
                "扣案，現繳入國庫保管，此有扣押物品清單1 紙足憑（見本",
                ""
            ],
            [
                "院卷第24頁），檢察官並未依刑事訴訟法第259條之1規定單",
                ""
            ],
            [
                "獨聲請法院將上開賄款宣告沒收，依前開說明，該用以交付",
                ""
            ],
            [
                "之賄賂3千元，自仍應依公職人員選舉罷免法第99條第3項規",
                "3千元"
            ],
            [
                "定宣告沒收；又被告賴建郎、吳秀琴、吳文通共同交付與游",
                ""
            ],
            [
                "淑珠之賄款5千元、交付與吳文慶之賄款1千元，因游淑珠、",
                "5千元,1千元"
            ],
            [
                "吳文慶所涉投票受賄罪嫌，亦均業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253 條為職權不起訴處分確定，此有上開不起訴處分書在卷",
                ""
            ],
            [
                "可考，且渠等收受之賄款均已提出扣案，現繳入國庫保管，",
                ""
            ],
            [
                "此有扣押物品清單2 紙足憑（見本院卷第2、3頁），檢察官",
                ""
            ],
            [
                "並未依刑事訴訟法第259條之1規定單獨聲請法院將上開賄款",
                ""
            ],
            [
                "宣告沒收，該用以交付之賄賂共6 千元，自亦應依公職人員",
                "6 千元"
            ],
            [
                "選舉罷免法第99條第3 項規定宣告沒收。復以上開應沒收之",
                ""
            ],
            [
                "物，既已經扣案，則在不同之共同正犯分別宣告沒收該扣案",
                ""
            ],
            [
                "之物（即原物）為已足，因無庸追徵、追繳，自不發生諭知",
                ""
            ],
            [
                "連帶沒收之問題（最高法院101年度台上字第176號判決意旨",
                ""
            ],
            [
                "可參）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項、第113條第3 項，刑法第11條",
                ""
            ],
            [
                "、第28條、第37條第2項、第74條第1項第1款、第2項第4 款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官廖晟哲、吳明嫺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年     7    月    29    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  許 曉 微",
                ""
            ],
            [
                "法  官  廖 珮 伶",
                ""
            ],
            [
                "法  官  呂 世 文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  梁 晏 綺",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    29    日",
                ""
            ],
            [
                "附錄本案所犯法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6 個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,選上訴,23,20160525,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度選上訴字第23號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴建郎",
                ""
            ],
            [
                "選任辯護人　梁嘉旭律師",
                ""
            ],
            [
                "　　　　　　尤伯祥律師",
                ""
            ],
            [
                "　　　　　　陳永來律師",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法案件，不服臺灣桃園地方法院104",
                ""
            ],
            [
                "年度選訴字第3號，中華民國104年7月29日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署103年度選偵字第41號、103年度選",
                ""
            ],
            [
                "偵字第46號、103年度選偵字第61號、103年度選偵字第69號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於賴建郎部分撤銷。",
                ""
            ],
            [
                "賴建郎共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月，褫奪公權貳年。緩刑肆年，並應",
                ""
            ],
            [
                "於本判決確定日起陸個月內，向公庫支付新臺幣參拾萬元。扣案",
                "萬元"
            ],
            [
                "用以交付之賄賂合計新臺幣玖仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、賴建郎與吳秀琴（業經原審判處罪刑確定在案）係夫妻，賴",
                ""
            ],
            [
                "建郎為前任桃園縣大園鄉溪海村村長，其參與民國103年11",
                ""
            ],
            [
                "月29日大園鄉溪海村（桃園縣已改制為桃園市，大園鄉改制",
                ""
            ],
            [
                "為大園區，溪海村則改制為溪海里）村長選舉，並登記為1",
                ""
            ],
            [
                "號候選人。賴建郎為求順利當選連任，竟與吳秀琴共同基於",
                ""
            ],
            [
                "對有投票權之人交付賄賂而約其投票權為一定行使之犯意聯",
                ""
            ],
            [
                "絡，於103年11月18日10時30分許，一同前往溪海里劉厝29",
                ""
            ],
            [
                "號，向居住於該處且有上開選區投票權之莊麗卿拜票，並於",
                ""
            ],
            [
                "賴建郎刻意走避之際，由吳秀琴將以紅包袋包裝之新臺幣（",
                ""
            ],
            [
                "下同）3千元賄款交付與莊麗卿（按莊麗卿戶籍有3名投票權",
                "3千元"
            ],
            [
                "人），請其於選舉時投票支持賴建郎，約為投票權之一定行",
                ""
            ],
            [
                "使，而莊麗卿明知該筆金錢係為約使其投票支持賴建郎之對",
                ""
            ],
            [
                "價，仍應允收受之（所涉投票受賄罪部分，業經檢察官為職",
                ""
            ],
            [
                "權不起訴處分確定）。",
                ""
            ],
            [
                "二、賴建郎與吳秀琴並為求勝選，於上揭村長之選舉，復共同基",
                ""
            ],
            [
                "於單一犯意而接續上開對有投票權之人交付賄賂而約其投票",
                ""
            ],
            [
                "權為一定行使之犯意聯絡，於103年11月29日投票日前1週之",
                ""
            ],
            [
                "某日上午某時，一同前往溪海里下溪洲子34之1號，向居住",
                ""
            ],
            [
                "於該處且有上開選區投票權之吳文通（業經原審判處罪刑確",
                ""
            ],
            [
                "定在案）拜票，並共同將夾藏於競選文宣內（以橡皮筋固牢",
                ""
            ],
            [
                "）之現金6千元賄款交付與吳文通，央請吳文通用於行賄有",
                "6千元"
            ],
            [
                "上開選區投票權之親戚吳文慶等人，請渠等於投票時支持賴",
                ""
            ],
            [
                "建郎，吳文通明知賴建郎及吳秀琴所交付之金錢，係用於行",
                ""
            ],
            [
                "賄有投票權之人，竟仍予允諾收受，並與賴建郎及吳秀琴共",
                ""
            ],
            [
                "同基於對有投票權之人交付賄賂而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，旋於同日上午某時，前往溪海里大觀路585巷116",
                ""
            ],
            [
                "號、118號，分別將前開賄款中之5千元、1千元現金交付與",
                "5千元,1千元"
            ],
            [
                "居住於該處且有上開選區投票權之游淑珠（按游淑珠戶籍設",
                ""
            ],
            [
                "於118號，該戶內有5名投票權人）、吳文慶（按吳文慶戶籍",
                ""
            ],
            [
                "設於116號，該戶內有1名投票權人），請其等於選舉時投票",
                ""
            ],
            [
                "支持賴建郎，約為投票權之一定行使，而游淑珠、吳文慶均",
                ""
            ],
            [
                "明知該筆金錢係為約使其等投票支持賴建郎之對價，仍應允",
                ""
            ],
            [
                "收受之（所涉投票受賄罪部分，均業經檢察官為職權不起訴",
                ""
            ],
            [
                "處分確定）。",
                ""
            ],
            [
                "三、案經法務部調查局桃園市調查處報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，經當",
                ""
            ],
            [
                "事人於審判程序同意作為證據，法院審酌該言詞陳述或書面",
                ""
            ],
            [
                "陳述作成時之情況，認為適當者，亦得為證據。當事人、代",
                ""
            ],
            [
                "理人或辯護人於法院調查證據時，知有第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意。刑事訴訟法第159條第1項、第159條之5分別定有",
                ""
            ],
            [
                "明文。又按當事人、代理人或辯護人於調查證據時，明知有",
                ""
            ],
            [
                "刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，為使訴訟程序進行順暢，視為已就該",
                ""
            ],
            [
                "傳聞證據同意作為證據；但此項擬制同意須兼具「知有第15",
                ""
            ],
            [
                "9條第1項不得為證據之情形」及「未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議」二要件，始得例外認該傳聞證據得為證據。又第一審",
                ""
            ],
            [
                "法院審理時以被告以外之人於審判外之陳述符合擬制同意之",
                ""
            ],
            [
                "要件，認該被告以外之人於審判外陳述有證據能力，如案經",
                ""
            ],
            [
                "上訴或發回更審時，當事人、代理人或辯護人於第二審法院",
                ""
            ],
            [
                "調查證據時，以被告以外之人於審判外之陳述作為證據提出",
                ""
            ],
            [
                "異議，基於訴訟程序安定性、確實性之要求，原傳聞供述所",
                ""
            ],
            [
                "賦予證據能力之效果，原則上應不生影響，惟第二審採覆審",
                ""
            ],
            [
                "制，第二審法院之審判，為第一審法院之覆審，依刑事訴訟",
                ""
            ],
            [
                "法第364條規定「第二審之審判，除本章有特別規定外，準",
                ""
            ],
            [
                "用第一審審判之規定」，衡以第一審審理時，明示同意以被",
                ""
            ],
            [
                "告以外之人於審判外之陳述作為證據，嗣經當事人、代理人",
                ""
            ],
            [
                "或辯護人撤回同意，如法院尚未進行該證據之調查，而他造",
                ""
            ],
            [
                "當事人復未提出異議，且法院認為撤回同意係屬適當時則可",
                ""
            ],
            [
                "准予撤回。則擬制同意後提出異議，能否視為撤回，亦應為",
                ""
            ],
            [
                "相同之處理。此於第一審或案經上訴或發回更審時，均應同",
                ""
            ],
            [
                "視，以兼顧傳聞供述原不具證據能力之本質及貫徹直接言詞",
                ""
            ],
            [
                "審理之精神暨被告權益之保障（最高法院96年度台上字第58",
                ""
            ],
            [
                "29號、第5571號、100年度台上字第533號、第4513號判決要",
                ""
            ],
            [
                "旨參照）；查本件被告賴建郎及其辯護人於本院審理時以證",
                ""
            ],
            [
                "人吳文通、莊麗卿於法務部調查局桃園市調查處調查時之陳",
                ""
            ],
            [
                "述，係被告以外之人於審判外陳述，而屬傳聞證據，否認其",
                ""
            ],
            [
                "等之陳述具有證據能力。惟查，本件於原審104年3月12日準",
                ""
            ],
            [
                "備程序時，經受命法官諭請檢察官陳述用以證明被告有起訴",
                ""
            ],
            [
                "書所載犯罪事實之各項證據及各項證據之待證事實時，被告",
                ""
            ],
            [
                "賴建郎之選任辯護人陳永來律師答稱：「除編號二吳文通、",
                ""
            ],
            [
                "編號四莊麗卿之偵查中之證述無證據能力，其餘不爭執」，",
                ""
            ],
            [
                "而被告賴建郎亦供稱：「同辯護人所述」等語（以上見原審",
                ""
            ],
            [
                "卷第53頁），而迄至原審言詞辯論終結前，被告賴建郎及其",
                ""
            ],
            [
                "選任辯護人均未否認證人吳文通、莊麗卿於法務部調查局桃",
                ""
            ],
            [
                "園市調查處調查時所為陳述之證據能力，或對之聲明異議。",
                ""
            ],
            [
                "嗣被告賴建郎及其辯護人於本院審理時雖再行爭執證人吳文",
                ""
            ],
            [
                "通、莊麗卿2人於法務部調查局桃園市調查處調查時所為陳",
                ""
            ],
            [
                "述之證據能力，然查本件被告賴建郎雖不服原審判決而提起",
                ""
            ],
            [
                "上訴，由本院重行調查、審理原審所為判決，以其認事用法",
                ""
            ],
            [
                "是否妥適，而予以維持或撤銷改判，惟被告賴建郎及其辯護",
                ""
            ],
            [
                "人等人原於原審審理中所為之供述筆錄，並未因被告之上訴",
                ""
            ],
            [
                "而喪失其效力，揆諸上開最高法院判決意旨及基於證據能力",
                ""
            ],
            [
                "恆定原則，被告賴建郎及其辯護人既於原審審理時均未爭執",
                ""
            ],
            [
                "證人吳文通、莊麗卿於法務部調查局桃園市調查處調查時所",
                ""
            ],
            [
                "為陳述之證據能力，則本院自難准許被告賴建郎及其辯護人",
                ""
            ],
            [
                "再行爭執上開證據之證據能力，亦即原傳聞供述所賦予證據",
                ""
            ],
            [
                "能力之效果，原則上並不因上訴重新審理而生影響。至該證",
                ""
            ],
            [
                "據證明力之判斷，本屬事實法院得依據經驗法則、論理法則",
                ""
            ],
            [
                "自由判斷之職權，與證據能力無關，附此敘明。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159條之1第2項定有明文。",
                ""
            ],
            [
                "偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害",
                ""
            ],
            [
                "人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察",
                ""
            ],
            [
                "官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴",
                ""
            ],
            [
                "訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊",
                ""
            ],
            [
                "問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實",
                ""
            ],
            [
                "務運作時，檢察官偵查中向被告以外之人所取得之陳述，原",
                ""
            ],
            [
                "則上均能遵守法律規定，不致違法取供，其可信度極高。又",
                ""
            ],
            [
                "按被告以外之人於審判外之警詢或檢察事務官調查中所為之",
                ""
            ],
            [
                "陳述，係以其陳述具有可信性之情況保證等要件而予以肯認",
                ""
            ],
            [
                "得為證據，並非僅因被告在審判中已對該被告以外之人進行",
                ""
            ],
            [
                "詰問而當然取得證據能力，此觀刑事訴訟法第159條之2規定",
                ""
            ],
            [
                "甚明。同法第159條之1第2項檢察官訊問筆錄，則係鑒於我",
                ""
            ],
            [
                "國檢察官依法代表國家偵查犯罪，依法有訊問證人、鑑定人",
                ""
            ],
            [
                "之權，證人、鑑定人且需具結，其可信性極高，而以具結之",
                ""
            ],
            [
                "陳述已具足以取代被告反對詰問權信用性保障情況之要件，",
                ""
            ],
            [
                "在立法政策上，除顯有不可信之情況者外，特予承認其具有",
                ""
            ],
            [
                "證據能力。此種證據須於法院審判中經踐行含詰問程序在內",
                ""
            ],
            [
                "之合法調查程序，始得作為判斷之依據，乃屬於人證之調查",
                ""
            ],
            [
                "證據程序規定，與本條項係有關被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為陳述之證據能力規定，應分別以觀。具有共犯關係",
                ""
            ],
            [
                "之共同被告（下稱共犯被告）在本質上兼具被告與證人雙重",
                ""
            ],
            [
                "身分，偵查中檢察官以被告身分訊問共犯被告，就我國法制",
                ""
            ],
            [
                "而言，固無令其具結陳述之問題，但當共犯被告陳述之內容",
                ""
            ],
            [
                "，涉及另一共犯犯罪時，就該另一共犯而言，其證人之地位",
                ""
            ],
            [
                "已然形成。此際，檢察官為調查另一共犯犯罪情形及蒐集證",
                ""
            ],
            [
                "據之必要，即應將該共犯被告改列為證人訊問，並應踐行告",
                ""
            ],
            [
                "知證人得拒絕證言之相關程序權，使其具結陳述，其之陳述",
                ""
            ],
            [
                "始符合刑事訴訟法第159條之1第2項所定得為證據之傳聞例",
                ""
            ],
            [
                "外。至於以共犯被告身分所為關於該他人犯罪之陳述，因不",
                ""
            ],
            [
                "必擔負偽證罪責，其信用性顯不若具結證言，即與本條項規",
                ""
            ],
            [
                "定之要件不符，惟衡諸其等於警詢或檢察事務官調查所為之",
                ""
            ],
            [
                "陳述，同為無須具結，卻於具有特信性與必要性之要件時，",
                ""
            ],
            [
                "即得為證據，若謂此偵查中之陳述，一概否認其證據能力，",
                ""
            ],
            [
                "無異反而不如警詢之陳述，顯然失衡。從而，此未經具結之",
                ""
            ],
            [
                "陳述，依舉輕以明重原則，本於同法第159條之2、第159條",
                ""
            ],
            [
                "之3等規定之同一法理，得於具有相對或絕對可信性之情況",
                ""
            ],
            [
                "保障，及使用證據之必要性時，例外賦予其證據能力，俾應",
                ""
            ],
            [
                "實務需要（最高法院102年度台上字第3990號判決意旨參照",
                ""
            ],
            [
                "）。經查：",
                ""
            ],
            [
                "證人即共同被告吳文通於偵查時以被告身分所為之陳述，雖",
                ""
            ],
            [
                "未經具結，惟其供述於103年11月29日投票日前一周的某日",
                ""
            ],
            [
                "上午某時，被告賴建郎有與同案被告吳秀琴前來其住處，並",
                ""
            ],
            [
                "交付夾藏有賄款之選舉文宣以拜票等情節，與原審法院審理",
                ""
            ],
            [
                "時之證述前後陳述互有不符情形。本院審酌證人吳文通於原",
                ""
            ],
            [
                "審審理時陳稱「6千元是吳秀琴交給伊，伊忘記6千元有無與",
                "6千元,6千元"
            ],
            [
                "文宣包在一起，當時除了我們兩個人外無其他人在旁，賴建",
                ""
            ],
            [
                "郎在拜票完之後就先離開了，他們兩個人來的時候，就將文",
                ""
            ],
            [
                "宣拿來，文宣是吳秀琴拿著，當時錢沒有放進去，後來賴建",
                ""
            ],
            [
                "郎走了之後，吳秀琴才將6千元放在文宣裡面，用文宣壓住",
                "6千元"
            ],
            [
                "，要伊送給伊親戚等語（見原審卷第81至83頁），惟其先證",
                ""
            ],
            [
                "述忘記賄款有無與文宣包在一起，後又證述吳秀琴係當其面",
                ""
            ],
            [
                "前將賄款放入文宣、用文宣壓住等語，其記憶已有因時間之",
                ""
            ],
            [
                "經過而較為模糊，且其後所述交付賄款之經過及方式亦與常",
                ""
            ],
            [
                "情相違（理應事先備妥賄款並以相關物件包覆之、防止掉落",
                ""
            ],
            [
                "），足見其於偵查中之證述距離案發時間較近，當時記憶較",
                ""
            ],
            [
                "為深刻，可立即反應所知，不致因時隔日久而遺忘案情；且",
                ""
            ],
            [
                "證人吳文通於偵查中並未因被告賴建郎在場而有所顧忌，亦",
                ""
            ],
            [
                "無與被告賴建郎勾串之可能；其於偵查過程中未受外力干擾",
                ""
            ],
            [
                "，偵查中之證述就細節陳述綦詳，偵訊筆錄就犯罪之構成要",
                ""
            ],
            [
                "件及態樣記載均屬完整，訊問亦未以不正方法為之，足認其",
                ""
            ],
            [
                "偵訊之陳述係出於任意性；又證人吳文通與被告賴建郎本即",
                ""
            ],
            [
                "相識多年，與被告賴建郎就本案行賄之行為復有共同之利害",
                ""
            ],
            [
                "關係，其於原審審理時，即可能因顧忌或同情而不願陳述不",
                ""
            ],
            [
                "利於被告賴建郎之事實。綜上所述，揆諸上開說明，足認證",
                ""
            ],
            [
                "人吳文通於偵查中所為陳述客觀上具有較可信之特別情況，",
                ""
            ],
            [
                "且證人吳文通於偵查中以被告身分所為供述內容，事涉本案",
                ""
            ],
            [
                "被告賴建郎之行賄罪犯罪構成要件事實之存否，為證明本案",
                ""
            ],
            [
                "犯罪事實所必要，依上揭說明，其於偵查中以被告身分所為",
                ""
            ],
            [
                "之供述自有證據能力。",
                ""
            ],
            [
                "證人莊麗卿於檢察官偵查中以證人身分所為之陳述，業經具",
                ""
            ],
            [
                "結，且未曾提及檢察官在偵查時有對其為不法取供之情形，",
                ""
            ],
            [
                "上開供述復無顯不可信之情況，復經原審依人證之調查程序",
                ""
            ],
            [
                "為調查，使被告賴建郎有與之對質及詰問其現在與先前陳述",
                ""
            ],
            [
                "瑕疵之機會，以確保其對質詰問權，藉以發現實體真實，依",
                ""
            ],
            [
                "上說明，證人莊麗卿於偵查中之證言自具有證據能力（最高",
                ""
            ],
            [
                "法院94年度台上字第1776號判決意旨參照）。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文，",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符合同法第159條之1",
                ""
            ],
            [
                "至第159條之4規定，但經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據，當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，此觀同法第159條之5",
                ""
            ],
            [
                "規定即明。查本案判決後開引用各該被告以外之人於審判外",
                ""
            ],
            [
                "之陳述（包含書面陳述），惟被告賴建郎及其辯護人雖知上",
                ""
            ],
            [
                "開證據資料為傳聞證據，仍於本院準備程序及審判期日中對",
                ""
            ],
            [
                "各該證據資料均表示同意或無意見而不予爭執，且迄至本院",
                ""
            ],
            [
                "言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製作",
                ""
            ],
            [
                "時之情況尚無違法不當等瑕疵，且與本案具有關連性，認為",
                ""
            ],
            [
                "以之作為證據應屬適當，揆諸前開規定，爰逕依刑事訴訟法",
                ""
            ],
            [
                "第159條之5規定，認前揭證據資料均具有證據能力。",
                ""
            ],
            [
                "四、另本院以下所引用之非供述證據，均與本件事實具有自然關",
                ""
            ],
            [
                "聯性，且核屬書證、物證性質，又查無事證足認有違背法定",
                ""
            ],
            [
                "程序或經偽造、變造所取得等證據排除之情事，復經本院依",
                ""
            ],
            [
                "刑事訴訟法第164條、第165條踐行物證、書證之調查程序，",
                ""
            ],
            [
                "況公訴人、被告對此部分之證據能力於本院及原審審理時亦",
                ""
            ],
            [
                "均不爭執，是堪認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告賴建郎供承參與103年11月29日桃園市大",
                ""
            ],
            [
                "園區溪海里里長選舉，並登記為1號候選人。有於上開時間",
                ""
            ],
            [
                "偕同其配偶吳秀琴前往莊麗卿、吳文通等人之住處拜票之事",
                ""
            ],
            [
                "實，惟矢口否認涉有投票行賄之犯行，辯稱：因為莊麗卿跟",
                ""
            ],
            [
                "伊太太吳秀琴是同事，後來因為伊尿急要找地方小解，但因",
                ""
            ],
            [
                "看到附近的工地有很多工人，找不到小解的地方，所以就直",
                ""
            ],
            [
                "接回到車上，留伊太太跟莊麗卿在門口講話，她拿錢給莊麗",
                ""
            ],
            [
                "卿伊沒有看到，是案發後才知道伊太太有拿三千元給莊麗卿",
                "三千元"
            ],
            [
                "。又吳文通跟伊太太是宗親，吳文通當過農會代表，人脈較",
                ""
            ],
            [
                "廣，伊跟太太到吳文通家裡拜票的時候，剛好鄉公所打電話",
                ""
            ],
            [
                "給伊說有事情，伊在吳文通家裡停留幾分鐘就先走了，留下",
                ""
            ],
            [
                "伊太太在現場，伊太太拿六千元給吳文通的事情事先都沒有",
                "六千元"
            ],
            [
                "跟伊講，也沒有跟伊研究，伊是案發後才知道伊太太有拿錢",
                ""
            ],
            [
                "給吳文通，拜託他找人幫忙村長投票的時候支持伊。辯護人",
                ""
            ],
            [
                "則為其辯護稱：被告就吳秀琴行賄莊麗卿之事，既未參與，",
                ""
            ],
            [
                "亦不知情。吳秀琴交付紅包予莊麗卿時，賴建郎並不在場，",
                ""
            ],
            [
                "並無客觀之犯罪參與，莊麗卿於原審證稱吳秀琴交付紅包時",
                ""
            ],
            [
                "，賴建郎並不在場，莊麗卿也未曾向賴建郎確認其是否知悉",
                ""
            ],
            [
                "吳秀琴行賄乙事。被告於吳秀琴交付紅包時既不在場，並無",
                ""
            ],
            [
                "客觀上之犯罪參與，則其是否需為吳秀琴交付紅包之行為負",
                ""
            ],
            [
                "共同正犯之責，即端視其與吳秀琴是否有行賄莊麗卿之共同",
                ""
            ],
            [
                "犯意而定，而本案並無任何證據可資證明被告與吳秀琴有此",
                ""
            ],
            [
                "共同犯意聯絡，原審以莊麗卿在偵查中的陳述作為認定不利",
                ""
            ],
            [
                "被告之證據，然莊麗卿在偵查中的陳述屬於個人的推測之詞",
                ""
            ],
            [
                "。而吳秀琴對於她包紅包予莊麗卿的說詞，她說是希望莊麗",
                ""
            ],
            [
                "卿與其媽媽投票給賴建郎，雖意在討好莊麗卿而難免賄選之",
                ""
            ],
            [
                "責，然而究係其基於過往與莊麗卿同事情誼而有此舉，與一",
                ""
            ],
            [
                "般賄選係按選舉人名冊鎖定不虞告發之友性選民，尚屬有間",
                ""
            ],
            [
                "，且被告賴建郎與莊麗卿兩人在當時並沒有交談，故於事理",
                ""
            ],
            [
                "、經驗上是出於莊麗卿自己的意思，並未與賴建郎謀議即自",
                ""
            ],
            [
                "行實行之合理可能，尚不能輕易排除，因此對此被告賴建郎",
                ""
            ],
            [
                "並不知情。另被告賴建郎並未授意吳秀琴行賄吳文通，吳文",
                ""
            ],
            [
                "通不利被告賴建郎之指述、須無瑕疵可指，且有補強證據證",
                ""
            ],
            [
                "明屬實，始得採為不利賴建郎認定之依據，不能僅憑單一供",
                ""
            ],
            [
                "述證據即認定犯罪事實成立、雙方對向行為犯罪之指證者，",
                ""
            ],
            [
                "其證言尤應有補強證據；就被告賴建郎有無授意吳秀琴向吳",
                ""
            ],
            [
                "文通行賄此項待證事實，案內僅有吳文通一人之供述可資判",
                ""
            ],
            [
                "斷，並無其他證據證明此項指述屬實，即不得率憑此項單一",
                ""
            ],
            [
                "指述為不利被告賴建郎之認定。又吳文通偵查筆錄所載及原",
                ""
            ],
            [
                "審之證述，不僅前後不一，亦與吳文慶、游淑珠及吳秀琴之",
                ""
            ],
            [
                "證述相互歧異，就如何取得現金六千元及賴建郎競選文宣的",
                "六千元"
            ],
            [
                "事實，證人吳文通於偵查、原審之供述前後不一，顯有瑕疵",
                ""
            ],
            [
                "；而參以吳文通接受檢察官偵訊之錄音內容，益見吳文通不",
                ""
            ],
            [
                "利賴建郎之指述乃編造而來；吳文通於偵查中就如何取得賄",
                ""
            ],
            [
                "款與文宣乙節之陳述，不僅前後不一、履易其詞；再稽之其",
                ""
            ],
            [
                "所述既與被告賴建郎之妻吳秀琴及吳文慶等人所述不符，復",
                ""
            ],
            [
                "顯與一般賄選案件經驗上行賄者力求避免賄選與文宣結合致",
                ""
            ],
            [
                "明示賄選意思不符，可見吳文通歷次所述均出於編造，目的",
                ""
            ],
            [
                "無非卸免己責，而在經辯護人諮詢後為求交保及寬典而認罪",
                ""
            ],
            [
                "後，乃轉而在自己原先編造的情節下再加油添醋、橫生枝節",
                ""
            ],
            [
                "，以配合檢察官之期待。另被告賴建郎既無行賄之動機、亦",
                ""
            ],
            [
                "不知吳秀琴交付六千元與吳文通；吳秀琴實並未與被告賴建",
                "六千元"
            ],
            [
                "郎商討，即自行決定行賄。被告賴建郎身患許多疾病，所以",
                ""
            ],
            [
                "都是其妻子吳秀琴幫助他很多，村長名義上雖是被告賴建郎",
                ""
            ],
            [
                "出名競選，但實際上其太太吳秀琴幫忙做了村長事務的一半",
                ""
            ],
            [
                "，被告賴建郎家的經濟大權亦是由太太掌握，交付幾仟元的",
                ""
            ],
            [
                "小紅包，吳秀琴並不會跟被告賴建郎講，不能因為被告賴建",
                ""
            ],
            [
                "郎與吳秀琴是幾十年的夫妻就認定他知道吳秀琴有交付金錢",
                ""
            ],
            [
                "給莊麗卿、吳文通云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "事實一部分：",
                ""
            ],
            [
                "被告賴建郎因參與103年11月29日桃園市大園區溪海里里長",
                ""
            ],
            [
                "選舉，有與其配偶即同案被告吳秀琴於上開時、地一起前往",
                ""
            ],
            [
                "向莊麗卿請託拜票，而吳秀琴曾交付3千元行賄莊麗卿，請",
                "3千元"
            ],
            [
                "其於選舉時投票支持被告賴建郎乙情，業據被告賴建郎於法",
                ""
            ],
            [
                "務部調查局桃園市調查處（下稱調查處）詢問時、偵查中及",
                ""
            ],
            [
                "原審審理時供明在卷（見選偵字第41號卷第16至18、20至23",
                ""
            ],
            [
                "、28至31、33至35、40至41、51至54、75至76頁；原審卷第",
                ""
            ],
            [
                "52頁反面、80、114頁。）；並核與證人莊麗卿於調查處詢",
                ""
            ],
            [
                "問、偵查中及原審審理時證述情節大致相符（見選察字第",
                ""
            ],
            [
                "248號卷一第102至106、115至119頁；原審卷第101至105頁",
                ""
            ],
            [
                "）；此外，復有通聯紀錄翻拍照片（見選察字第248號卷一",
                ""
            ],
            [
                "第109、126至128、138頁）、法務部調查局桃園市調查處扣",
                ""
            ],
            [
                "押筆錄、扣押物品收據暨扣押物品目錄表（見選察字第248",
                ""
            ],
            [
                "號卷一第111至114頁）、臺灣桃園地方法院檢察署贓證物款",
                ""
            ],
            [
                "收據（見原審卷第23頁背面）、監視錄影畫面翻拍照片（見",
                ""
            ],
            [
                "選偵字第41號卷第37至38頁；原審卷第40至49頁）在卷可稽",
                ""
            ],
            [
                "。此部分事實堪以認定。",
                ""
            ],
            [
                "被告雖一再否認知悉吳秀琴以交付3千元行賄莊麗卿，請其",
                "3千元"
            ],
            [
                "於此次村長選舉時投票支持其之事實。惟經原審於準備程序",
                ""
            ],
            [
                "時當庭勘驗攝錄該行賄過程之監視錄影畫面，其中檔案名稱",
                ""
            ],
            [
                "「SANY0218、SANY0221」之勘驗結果略以：畫面時間103",
                ""
            ],
            [
                "年11月18日9時18分3秒至9時18分32秒，1台藍色小貨車停靠",
                ""
            ],
            [
                "於畫面右側路邊，1名穿背心、戴帽子之男性（即被告賴建",
                ""
            ],
            [
                "郎，下稱Ａ男）及1名穿紅外套、手持深色提包之女性（即",
                ""
            ],
            [
                "被告吳秀琴，下稱Ａ女）分別自該貨車下車，往畫面左側移",
                ""
            ],
            [
                "動，並離開監視器畫面；畫面時間103年11月18日9時22分",
                ""
            ],
            [
                "25秒至9時23分11秒，Ａ女與1名Ｂ女（即莊麗卿）於道路中",
                ""
            ],
            [
                "間交談，Ａ男自道路左側緩緩經過Ａ、Ｂ女前方朝畫面右側",
                ""
            ],
            [
                "樹叢移動，並進入樹叢消失於畫面中，再出現於畫面中，緩",
                ""
            ],
            [
                "緩經過Ａ、Ｂ女右側朝貨車駕駛座位置移動並上車，上開過",
                ""
            ],
            [
                "程目測Ａ男經過Ａ、Ｂ女附近時，其距離似不超過5公尺；",
                ""
            ],
            [
                "畫面時間103年11月18日9時23分11秒，Ａ、Ｂ女背對監視",
                ""
            ],
            [
                "器畫面，Ａ女伸出左手勾搭Ｂ女肩膀，於原處繼續交談，但",
                ""
            ],
            [
                "兩人之細部動作無法自畫面中查知，上開過程Ａ男停留在車",
                ""
            ],
            [
                "上，並未出現在畫面中；畫面時間103年11月18日9時23分",
                ""
            ],
            [
                "52秒，Ａ、Ｂ女結束對話後，Ａ女即自副駕駛座上車，Ｂ女",
                ""
            ],
            [
                "則步行朝畫面遠端移動，均離開監視器畫面位置，上開過程",
                ""
            ],
            [
                "Ａ男停留在車上，並未出現在畫面中。又檔案名稱「0000",
                ""
            ],
            [
                "-00 -00_0915」之勘驗結果略以：1台藍色小貨車停靠於畫",
                ""
            ],
            [
                "面右側路邊，Ａ男及Ａ女分別自該貨車下車，往畫面左側移",
                ""
            ],
            [
                "動，並離開監視器畫面，2人接續自畫面左側出現並前往貨",
                ""
            ],
            [
                "車左前方道路中間，畫面道路遠端出現另名女子Ｂ女往Ａ男",
                ""
            ],
            [
                "、Ａ女方向移動，3人互相交談，Ａ男先交付1張白色紙張與",
                ""
            ],
            [
                "Ｂ女，3人並再互相交談，Ａ男隨後先往畫面上方挖土機方",
                ""
            ],
            [
                "向移動，背離交談中之Ａ、Ｂ女，再朝道路左側移動，復又",
                ""
            ],
            [
                "朝畫面右側樹叢移動，再進入貨車駕駛座，Ａ、Ｂ女背對監",
                ""
            ],
            [
                "視器畫面於原處繼續交談，兩人之動作無法自畫面中查知，",
                ""
            ],
            [
                "Ａ、Ｂ女結束對話後，Ａ女即自副駕駛座上車，Ｂ女則步行",
                ""
            ],
            [
                "朝畫面遠端移動，均離開監視器畫面位置等情，有原審104",
                ""
            ],
            [
                "年3月12日勘驗筆錄在卷可稽（見原審卷第56至57頁），並",
                ""
            ],
            [
                "有監視錄影畫面翻拍照片可佐（見選偵字第41號卷第37至38",
                ""
            ],
            [
                "頁；原審卷第40至49頁）；依上開勘驗結果可知，同案被告",
                ""
            ],
            [
                "吳秀琴於上揭時間前往莊麗卿住處時，係由被告賴建郎相偕",
                ""
            ],
            [
                "前往，3人一陣交談後，被告賴建郎先行背離吳秀琴、莊麗",
                ""
            ],
            [
                "卿2人，獨自於四周走動，嗣進入貨車駕駛座，待結束交談",
                ""
            ],
            [
                "之吳秀琴返回車上後，方與吳秀琴一同開車離去。再參諸證",
                ""
            ],
            [
                "人莊麗卿於調查處詢問時證稱：今年（103年）11月18日上",
                ""
            ],
            [
                "午10時左右，吳秀琴有打電話給伊告知說稍後要來伊家裡拜",
                ""
            ],
            [
                "訪，大約10時30分賴建郎及吳秀琴抵達伊家，因為伊家在施",
                ""
            ],
            [
                "工有工人，賴建郎及吳秀琴他們是站在伊家門口與伊聊天，",
                ""
            ],
            [
                "吳秀琴拜託伊這次溪海里里長要支持1號賴建郎，賴建郎站",
                ""
            ],
            [
                "在旁邊沒講話，之後吳秀琴從他咖啡色側背手提包內拿出皮",
                ""
            ],
            [
                "夾的現金3000元及紅包，並在手提包內將現金3000元裝入紅",
                "3000元,3000元"
            ],
            [
                "包袋內，裝好要準備拿給伊，伊向他表示「不要」，但吳秀",
                ""
            ],
            [
                "琴跟伊表示大家是老同事，再三拜託伊一定要收下，伊心想",
                ""
            ],
            [
                "如果不收下紅包，他們就不離開，只好收下，吳秀琴給完紅",
                ""
            ],
            [
                "包後，另外再從背包內拿一支文宣原子筆及競選文宣傳單給",
                ""
            ],
            [
                "伊，給完後賴建郎先行上一台藍色貨車（發財車），隨後吳",
                ""
            ],
            [
                "秀琴也上車。吳秀琴準備給伊紅包袋時，賴建郎並沒有阻止",
                ""
            ],
            [
                "他，反而轉身走到一旁（約4個人身的距離）當作沒有看到",
                ""
            ],
            [
                "，賴建郎也沒有對伊說些什麼等語（見選察字第248號卷一",
                ""
            ],
            [
                "第104至105頁），嗣於偵查中證稱：我們三個人站在門口閒",
                ""
            ],
            [
                "聊，吳秀琴就跟伊介紹說「這位是我先生」，他說他先生是",
                ""
            ],
            [
                "1號，跟伊講說這次拜託你，伊客氣的跟他說「會啦」，他",
                ""
            ],
            [
                "就問伊說會不會去接伊媽媽過來投票，伊說「會啊，上次投",
                ""
            ],
            [
                "票也有去接他出來投，這次也會」，吳秀琴他就轉身把他包",
                ""
            ],
            [
                "包裡的紅包拿出來，另外將包包中的鈔票不知道幾張放進去",
                ""
            ],
            [
                "紅包塞給伊，伊當場不知道多少錢，他走之後稍為把紅包袋",
                ""
            ],
            [
                "口打開才知道是3張千元。吳秀琴拿紅包給伊時，賴建郎可",
                "千元"
            ],
            [
                "能為了避嫌，在吳秀琴轉身包紅包時，他就離我們身邊一小",
                ""
            ],
            [
                "段距離，他知道他老婆在塞紅包給伊時，他等了一會兒就直",
                ""
            ],
            [
                "接上車等他老婆要準備一起離去等語（見同上卷第116頁）",
                ""
            ],
            [
                "，顯見同案被告吳秀琴與被告賴建郎前往證人莊麗卿住處本",
                ""
            ],
            [
                "係專程拜票，渠等三人並有先行交談，而於同案被告吳秀琴",
                ""
            ],
            [
                "將以紅包袋包裝之3千元賄款交付莊麗卿之際，被告賴建郎",
                "3千元"
            ],
            [
                "雖未在該2人身旁，然被告賴建郎事先背離2人，並獨自於四",
                ""
            ],
            [
                "周走動之舉，實係刻意迴避，待同案被告吳秀琴交付賄款完",
                ""
            ],
            [
                "成後，方與同案被告吳秀琴一同離去，此與時下法定政治上",
                ""
            ],
            [
                "選舉現金買票賄選，候選人大都不親自向有投票權人行求、",
                ""
            ],
            [
                "期約、交付賄賂，而係由候選人授意之人，出面替候選人向",
                ""
            ],
            [
                "有投票權人行求、期約、交付賄賂之情形相符。復以參選里",
                ""
            ],
            [
                "長之事非屬兒戲，凡事均需事前運籌帷幄，被告賴建郎與其",
                ""
            ],
            [
                "配偶吳秀琴為結婚逾40年之夫妻，此有個人戶籍資料查詢結",
                ""
            ],
            [
                "果附卷為憑（見選偵字第41號卷第59頁），而賄選事涉重刑",
                ""
            ],
            [
                "，且若不慎曝光將足以嚴重影響選情，就此重大之事，同案",
                ""
            ],
            [
                "被告吳秀琴豈有置參選里長之賴建郎於不知之情形下，私下",
                ""
            ],
            [
                "運作之理，況同案被告吳秀琴與被告賴建郎本即係為拜票而",
                ""
            ],
            [
                "前往證人莊麗卿住處，倘若同案被告吳秀琴有意隱瞞被告賴",
                ""
            ],
            [
                "建郎，並避免交付賄款乙事遭被告賴建郎發覺，其理應縝密",
                ""
            ],
            [
                "行事，並僅其一人前往拜訪莊麗卿即可，被告賴建郎又何須",
                ""
            ],
            [
                "陪同前往、且刻意迂迴迴避，惟實際上在同案被告吳秀琴交",
                ""
            ],
            [
                "付紅包賄款予莊麗卿之過程中，被告賴建郎始終未遠離，甚",
                ""
            ],
            [
                "且一度走近同案被告吳秀琴、莊麗卿2人不超過5公尺之距離",
                ""
            ],
            [
                "，此有上開勘驗筆錄足憑，且依證人莊麗卿於原審審理時證",
                ""
            ],
            [
                "稱：賴建郎走回來接近之際，伊仍將紅包拿在手上，因在考",
                ""
            ],
            [
                "慮是否要收下紅包等語（見原審卷第103頁反面至104頁），",
                ""
            ],
            [
                "則如此粗糙行事，實難認同案被告吳秀琴係基於個人之意而",
                ""
            ],
            [
                "私下行賄，而被告賴建郎毫無所知之理，且查現行村、里長",
                ""
            ],
            [
                "之選舉，轄區小，選民亦少，各選民選舉之意向極欲掌握，",
                ""
            ],
            [
                "被告既參與上揭里長之選舉，對於選區內各選民之選舉傾向",
                ""
            ],
            [
                "，當無不與其配偶即同案被告吳秀琴運籌帷幄之理，以便掌",
                ""
            ],
            [
                "握其可能之得票數，而盤算如何獲得當選所需之票數，是應",
                ""
            ],
            [
                "認被告賴建郎與同案被告吳秀琴2人就行賄莊麗卿，約其投",
                ""
            ],
            [
                "票權為一定行使乙節，已事先即有犯意聯絡及行為之分擔之",
                ""
            ],
            [
                "謀議，堪予認定。至被告賴建郎雖一再辯稱此係吳秀琴個人",
                ""
            ],
            [
                "行為云云，而同案被告吳秀琴亦屢次供稱：賴建郎並沒有指",
                ""
            ],
            [
                "示伊行賄莊麗卿，他不清楚這件事云云，惟此供述已與本案",
                ""
            ],
            [
                "卷證明顯未合，且同案被告吳秀琴係被告賴建郎之多年配偶",
                ""
            ],
            [
                "，其所述不免偏頗，是其上開供述應係臨訟迴護其配偶即被",
                ""
            ],
            [
                "告賴建郎之詞，不足為取。另被告賴建郎雖擔任溪海村（里",
                ""
            ],
            [
                "）村長甚久，然本案並無事證足認其對於上揭案發現場設有",
                ""
            ],
            [
                "監視器乙事知情，且該現場是否設有監視錄影設備，與其是",
                ""
            ],
            [
                "否授意同案被告吳秀琴出面行賄莊麗卿，並無必然之關連性",
                ""
            ],
            [
                "，辯護人執此為辯，亦無可取。",
                ""
            ],
            [
                "事實二部分：",
                ""
            ],
            [
                "被告賴建郎因參與103年11月29日原桃園縣大園鄉溪海村村",
                ""
            ],
            [
                "長選舉，有與其配偶即同案被告吳秀琴於上開時、地一起前",
                ""
            ],
            [
                "往向同案被告吳文通請託拜票，而同案被告吳秀琴曾將現金",
                ""
            ],
            [
                "6千元賄款交付與同案被告吳文通，央請同案被告吳文通用",
                "6千元"
            ],
            [
                "於行賄吳文慶等人，嗣同案被告吳文通分別將前開賄款中之",
                ""
            ],
            [
                "5千元、1千元現金交付與游淑珠、吳文慶，請其等於選舉時",
                "5千元,1千元"
            ],
            [
                "投票支持被告賴建郎等情，業據同案被告吳秀琴、吳文通於",
                ""
            ],
            [
                "調查處詢問時、偵查中及原審審理時供明在卷（見選偵字第",
                ""
            ],
            [
                "41號卷第16至18、20至23、28至31、33至35、40至41、51至",
                ""
            ],
            [
                "54、75至76頁；原審卷第52頁背面、80頁、114頁；選偵字",
                ""
            ],
            [
                "第46號卷第24至25、28至36、49至58頁；原審卷第52頁背面",
                ""
            ],
            [
                "、80頁、114頁）；並核與證人吳文慶、吳文國於調查處詢",
                ""
            ],
            [
                "問及偵查中（吳文慶部分見選察字第248號卷二第9至10、27",
                ""
            ],
            [
                "至31、42至45、70至71、73至80頁；吳文國部分見同卷第52",
                ""
            ],
            [
                "至54、56至60頁）、證人游淑珠於偵查中（見選察字第248",
                ""
            ],
            [
                "號卷二第62至68頁）證述情節大致相符；此外，復有臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署贓證物款收據在卷可考（見選察字第248",
                ""
            ],
            [
                "號卷二第117頁背面、118頁背面）。",
                ""
            ],
            [
                "被告雖一再否認同案被告吳秀琴於上揭時、地將現金6千元",
                ""
            ],
            [
                "賄款交付與同案被告吳文通，央請同案被告吳文通用於行賄",
                ""
            ],
            [
                "吳文慶等人之事實，其事先知情並參與謀議。然依同案被告",
                ""
            ],
            [
                "吳文通於103年12月9日調查處詢問時並供稱：伊有要吳文慶",
                ""
            ],
            [
                "本屆里長選舉投給1號賴建郎，伊交給吳文慶的文宣對折中",
                ""
            ],
            [
                "間有夾東西，用橡皮筋綁著，伊當時認為文宣內就有夾錢。",
                ""
            ],
            [
                "伊交付給吳文慶之文宣共有5份，每份都有對折並以橡皮筋",
                ""
            ],
            [
                "綁住，不知道是賴建郎或他太太來伊家放在我桌上，他們夫",
                ""
            ],
            [
                "妻要離開時，跟伊說「文通叔，拜託一下，桌上那5份幫我",
                ""
            ],
            [
                "轉交給你姪子他們，文宣要拿好，小心不要拿掉（丟）了」",
                ""
            ],
            [
                "等語（見選偵字第46號卷第24頁背面）；又於同日檢察官訊",
                ""
            ],
            [
                "問時以證人身分證稱：選舉前約7、8天，賴建郎及吳秀琴來",
                ""
            ],
            [
                "伊家拜票，他們都說：文通叔，這5張文宣麻煩你拿給你小",
                ""
            ],
            [
                "叔的兒子，幫我拜託一下。5張疊起來用橡皮筋綁一起，裡",
                ""
            ],
            [
                "頭可能放錢，伊那時候知道裡頭可能有錢，他們說要拜託伊",
                ""
            ],
            [
                "交付、並要伊把文宣送過去，伊就心裡有數，他們說一定要",
                ""
            ],
            [
                "交給吳文慶一家。賴建郎夫婦有告訴伊裡頭有東西，要伊拿",
                ""
            ],
            [
                "好，伊就知道裡頭有錢，他們兩個都有說，伊很確定，他還",
                ""
            ],
            [
                "說幫我們大大拜託一下，還說那是你們自己人，你講比較會",
                ""
            ],
            [
                "聽，賴建郎夫婦確實有明確告知伊文宣裡頭有東西要小心拿",
                ""
            ],
            [
                "，他們要離開時說的，傳單內之現金是賴建郎夫婦要求伊行",
                ""
            ],
            [
                "賄的，他們兩人都要伊拿文宣給吳文慶他們，伊不會冤枉賴",
                ""
            ],
            [
                "建郎夫婦，確實伊是照實說等語（見選偵字第46號卷第28至",
                ""
            ],
            [
                "36頁）；且經本院準備程序當庭勘驗同案被告吳文通之偵訊",
                ""
            ],
            [
                "光碟結果如下：",
                ""
            ],
            [
                "103年12月19日之偵訊光碟（本院105年3月8日勘驗筆錄，見",
                ""
            ],
            [
                "本院卷第89頁背面）：",
                ""
            ],
            [
                "38:46問：文宣內的現金是什麼人給你的？要叫你去買票的",
                ""
            ],
            [
                "，是什麼人給你的？",
                ""
            ],
            [
                "38:51答：阿，就賴建郎他們倆夫妻。",
                ""
            ],
            [
                "38:54問：兩個人都有？",
                ""
            ],
            [
                "38:55答：對。",
                ""
            ],
            [
                "39:01問：他們兩個都有，確定嗎？",
                ""
            ],
            [
                "39:04答：對，他們兩個都有，都有，他們兩個都有拜託這",
                ""
            ],
            [
                "樣，不知道是誰把錢放入？",
                ""
            ],
            [
                "39:12問：有跟你說要把傳單給？",
                ""
            ],
            [
                "39:17答：叫我拿傳單給他們就對了。",
                ""
            ],
            [
                "39:31問：確定嗎？",
                ""
            ],
            [
                "39:33答：確定。",
                ""
            ],
            [
                "103年12月8日之偵訊光碟錄影時間00：07：10至00：10：36",
                ""
            ],
            [
                "。（本院105年4月12日勘驗筆錄，見本院卷第105至106頁）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "檢察官：你怎麼知道那五戶？你怎麼知道要給他五份?",
                ""
            ],
            [
                "吳文通：他就…，他那個村長他們去運動就放五張在我桌上",
                ""
            ],
            [
                "，說拜託我拿去給他們，你聽懂嗎?",
                ""
            ],
            [
                "檢察官：嗯。",
                ""
            ],
            [
                "吳文通：對啦，叫我拿去給那個吳文慶。",
                ""
            ],
            [
                "檢察官：你不覺得…，你就拿一張就好，為什麼要五張都給",
                ""
            ],
            [
                "他們？都同一樣的。",
                ""
            ],
            [
                "吳文通：他就五…就說他們裏面有五個人五票，你聽懂嗎?",
                ""
            ],
            [
                "檢察官：五個人為什麼要五張？宣傳單不是一張都一樣的，",
                ""
            ],
            [
                "為什麼要拿五張?",
                ""
            ],
            [
                "吳文通：五張啦，他就一人一張。",
                ""
            ],
            [
                "檢察官：為什麼要五張？就都一樣的。",
                ""
            ],
            [
                "吳文通：我怎麼知道，他就幫我弄五個，可能他裏面不知道",
                ""
            ],
            [
                "就夾…說什麼有錢在那裏，我也不知道。",
                ""
            ],
            [
                "檢察官：他有跟你說裏面有錢嗎?",
                ""
            ],
            [
                "吳文通：沒有，他沒跟我說有錢。",
                ""
            ],
            [
                "檢察官：沒有？你不會覺得奇怪，為什麼那戶就要分五張?",
                ""
            ],
            [
                "吳文通：對啊，我是說他說拜託這五張，拜託，他兄弟是有",
                ""
            ],
            [
                "分給我啦。",
                ""
            ],
            [
                "檢察官：○○○(聽不出來)放的人沒跟我說裏面有錢，我也",
                ""
            ],
            [
                "不知道，他就叫我這五份一定要給他們，他是那個",
                ""
            ],
            [
                "賴建郎跟你說的？還是什麼人跟你說的?",
                ""
            ],
            [
                "吳文通：啥?",
                ""
            ],
            [
                "檢察官：誰交代你的啦?他太太還是賴建郎啦?",
                ""
            ],
            [
                "吳文通：他那時候要出去的時候，他是說…",
                ""
            ],
            [
                "檢察官：是什麼人啦?說清楚。",
                ""
            ],
            [
                "吳文通：他太太還是誰說你屘叔那五票，你讓我拜託一下這",
                ""
            ],
            [
                "樣子啦。",
                ""
            ],
            [
                "檢察官：他給我那個…，我忘記是…，賴建郎本人還是他太",
                ""
            ],
            [
                "太啦?",
                ""
            ],
            [
                "吳文通：不知道是他太太還是他，我忘記了啦。",
                ""
            ],
            [
                "檢察官：我忘記是賴建郎還是他配偶…有跟我講，吳文慶他",
                ""
            ],
            [
                "們家五票讓你拜託了，他有跟你說什麼?吳文慶那",
                ""
            ],
            [
                "五…他家五票拜託你啦。",
                ""
            ],
            [
                "吳文通：對，他就叫我拜託那五票送去他們那邊給他這樣子",
                ""
            ],
            [
                "啦。檢察官：那五票怎麼樣?",
                ""
            ],
            [
                "吳文通：那五票送到他們家去給他們，你聽懂嗎?",
                ""
            ],
            [
                "檢察官：這五票喔?",
                ""
            ],
            [
                "吳文通：對啦，五票送到他們家啦。",
                ""
            ],
            [
                "檢察官：到時候麻煩你把單子…請你把單子送到他家，（吳",
                ""
            ],
            [
                "文通：對啦。）你知道那個意思是什麼意思嗎?",
                ""
            ],
            [
                "吳文通：我不知道。",
                ""
            ],
            [
                "檢察官：都不知道?",
                ""
            ],
            [
                "吳文通：我不知道，我知道說這是要跟拜託他的，我不知道",
                ""
            ],
            [
                "說是什麼啦。",
                ""
            ],
            [
                "檢察官：你說真的還是說假的?",
                ""
            ],
            [
                "吳文通：我真的沒有，我又沒有打開來看，它那個折起來。",
                ""
            ],
            [
                "檢察官：你沒有打開來看，你不知道什麼意思嗎?",
                ""
            ],
            [
                "吳文通：它那個夾住，我不知道什麼意思，他說…",
                ""
            ],
            [
                "檢察官：年紀這麼大不知道這個意思?",
                ""
            ],
            [
                "吳文通：吳文慶是說他打開來看說裏面有…",
                ""
            ],
            [
                "檢察官：他現場有打開喔?",
                ""
            ],
            [
                "吳文通：他說…，現場我沒看到啦，我…",
                ""
            ],
            [
                "檢察官：他什麼時候跟你說裏面有錢?",
                ""
            ],
            [
                "吳文通：就昨…，他來這裏跟我對質，他是說裏面有錢，我",
                ""
            ],
            [
                "說我就沒有看到我怎麼知道裏面有錢這樣子啦。",
                ""
            ],
            [
                "檢察官：你說吳文慶當…前幾天來地檢署的時候來說的？",
                ""
            ],
            [
                "吳文通：對啦。",
                ""
            ],
            [
                "檢察官：他選舉前都沒有跟你說?",
                ""
            ],
            [
                "吳文通：選舉沒有。",
                ""
            ],
            [
                "檢察官：還是他知道那是你給他的，大家都知道不說出來。",
                ""
            ],
            [
                "吳文通：都沒有說，我也都不曾過去拜託他，我也都不曾去",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "檢察官：你說你自己不知道…你說你都不清楚？",
                ""
            ],
            [
                "吳文通：我真的不清楚。",
                ""
            ],
            [
                "檢察官：是賴建郎拜託你的嗎?賴建郎還有給你幾個?",
                ""
            ],
            [
                "吳文通：可能不知道是他太太還是賴建郎拜託我說你就幫我",
                ""
            ],
            [
                "送達…",
                ""
            ],
            [
                "檢察官：可能是賴建郎或其配偶來拜託的嘛，是不是？你是",
                ""
            ],
            [
                "說是賴建郎還是他太太來拜託的你忘記了就對了?",
                ""
            ],
            [
                "吳文通：嗯，忘記了，那不知道是誰拜託我的。",
                ""
            ],
            [
                "103年12月9日之偵訊光碟錄影時間00：04：54至00：05：57",
                ""
            ],
            [
                "（本院105年4月12日勘驗筆錄，見本院卷第107頁正面）：",
                ""
            ],
            [
                "檢察官：你說什麼人拿文宣給你啦?",
                ""
            ],
            [
                "吳文通：那個",
                ""
            ],
            [
                "檢察官：哪一個啦?",
                ""
            ],
            [
                "吳文通：賴建郎跟他太太啦，他們兩個不知道哪一個拿的。",
                ""
            ],
            [
                "檢察官：你要確定啊。",
                ""
            ],
            [
                "吳文通：他放在我的桌上。",
                ""
            ],
            [
                "檢察官：是賴建郎還是他太太，你要講清楚。",
                ""
            ],
            [
                "吳文通：他們兩個我真的不知道是哪一個。",
                ""
            ],
            [
                "檢察官：一起來喔?",
                ""
            ],
            [
                "吳文通：他們兩個一起在運動，30幾個在運動啦，給我放在",
                ""
            ],
            [
                "桌上說這五張…檢察官：沒有啦，他們兩個是誰放",
                ""
            ],
            [
                "文宣在你家啦?",
                ""
            ],
            [
                "吳文通：真的那個…",
                ""
            ],
            [
                "檢察官：你要講清楚啊。",
                ""
            ],
            [
                "吳文通：我就說清楚，我不知道。",
                ""
            ],
            [
                "檢察官：你沒說清楚我們怎麼會知道?",
                ""
            ],
            [
                "吳文通：現在來說清楚，我是沒看到啦，你就說賴建郎也可",
                ""
            ],
            [
                "以，說他太太也可以，就是他們兩個的錢又不是我",
                ""
            ],
            [
                "的錢。",
                ""
            ],
            [
                "檢察官：沒有，你要說清楚是什麼情形啦。",
                ""
            ],
            [
                "吳文通：是他們兩個拜託我說如果有去下面這五張…",
                ""
            ],
            [
                "檢察官：他們兩個一起來喔?",
                ""
            ],
            [
                "吳文通：對啊，他們兩個在運動啊。",
                ""
            ],
            [
                "103年12月9日之偵訊光碟錄影時間00：06：57至00：09：11",
                ""
            ],
            [
                "（本院105年4月12日勘驗筆錄，見本院卷第107頁背面）：",
                ""
            ],
            [
                "檢察官：我確定一下，這賴建郎跟他太太吳秀琴是哪一個在",
                ""
            ],
            [
                "什麼時候拿文宣給你，你要說清楚。",
                ""
            ],
            [
                "吳文通：他就選舉之前。",
                ""
            ],
            [
                "檢察官：多久啦?",
                ""
            ],
            [
                "吳文通：7、8 天前，選舉前，要選舉之前。",
                ""
            ],
            [
                "檢察官：7、8天前，7、8天前喔?",
                ""
            ],
            [
                "吳文通：嗯，7、8天前那時候。",
                ""
            ],
            [
                "檢察官：他是哪一個拿宣傳單給你?",
                ""
            ],
            [
                "吳文通：他們兩個都有出來啦，不知道是誰給我放在桌上，",
                ""
            ],
            [
                "我沒看到。",
                ""
            ],
            [
                "103年12月11日之偵訊光碟錄影時間00：04：28至00：10",
                ""
            ],
            [
                "：12（本院105年4月12日勘驗筆錄，見本院卷第107頁背",
                ""
            ],
            [
                "面）：",
                ""
            ],
            [
                "檢察官：從輕求刑啦。",
                ""
            ],
            [
                "蕭律師：是。",
                ""
            ],
            [
                "檢察官：吳文通你有冤枉賴建郎還是冤枉他太太吳秀琴?",
                ""
            ],
            [
                "吳文通：沒有啊。",
                ""
            ],
            [
                "檢察官：沒有冤枉啦?",
                ""
            ],
            [
                "吳文通：都沒有冤枉。",
                ""
            ],
            [
                "檢察官：錢是他們拿給你的沒錯啦?",
                ""
            ],
            [
                "吳文通：錢是他們…，可能是他太太拿的啦。",
                ""
            ],
            [
                "檢察官：他還是他太太?",
                ""
            ],
            [
                "吳文通：他太太。",
                ""
            ],
            [
                "檢察官：他跟他太太一起啦，他們一起來嘛。",
                ""
            ],
            [
                "吳文通：對，一起去我們那裏運動。",
                ""
            ],
            [
                "依上所述，被告賴建郎確有於前往同案被告吳文通住處拜票",
                ""
            ],
            [
                "時，與同案被告吳秀琴共同將夾藏於競選文宣內之現金6千",
                ""
            ],
            [
                "元賄款交付與同案被告吳文通，央請同案被告吳文通用於行",
                ""
            ],
            [
                "賄其親戚吳文慶等人，請渠等於投票時支持賴建郎等事實，",
                ""
            ],
            [
                "應堪認定；而況同案被告吳文通亦因與被告賴建郎及同案被",
                ""
            ],
            [
                "告吳秀琴共犯本件投票行賄罪，而經原審判處罪刑確定。再",
                ""
            ],
            [
                "參以被告賴建郎前已有授意同案被告吳秀琴行賄莊麗卿之情",
                ""
            ],
            [
                "事，業如前述，其於更為接近選舉投票日之際，為求勝選，",
                ""
            ],
            [
                "乃再度授意同案被告吳文通行賄他人，此尚與常情無違，被",
                ""
            ],
            [
                "告賴建郎辯稱伊對於吳秀琴交付6千元與吳文通乙事並不知",
                "6千元"
            ],
            [
                "情云云，要難可採。至吳文通雖於103年12月9日前之調查處",
                ""
            ],
            [
                "詢問及檢察官訊問時，或稱伊沒有替賴建郎賄選買票，文宣",
                ""
            ],
            [
                "是賴建郎之助選員交付等語（見選察字第248號卷二第83頁",
                ""
            ],
            [
                "反面至84頁）；或稱忘記文宣是賴建郎還是吳秀琴交付等語",
                ""
            ],
            [
                "（見同卷第113頁），惟其於103年12月9日檢察官偵訊時已",
                ""
            ],
            [
                "證稱上開供述不一之原因：不對就是不對，現在真的照實說",
                ""
            ],
            [
                "，一開始不敢說這麼白，怕說那麼白會害到人，現在，不照",
                ""
            ],
            [
                "實講都不行，伊自己都無法顧好自己，一定要照實說等語（",
                ""
            ],
            [
                "見選偵字第46號卷第36頁），復於103年12月11日檢察官偵",
                ""
            ],
            [
                "訊時證稱：都沒有冤枉，錢是他們，他（賴建郎）跟他太太",
                ""
            ],
            [
                "（吳秀琴）一起啦等語（見本院卷第107頁背面勘驗筆錄）",
                ""
            ],
            [
                "，顯見其係因初始不願牽扯被告賴建郎，而有意隱瞞、迴護",
                ""
            ],
            [
                "，於該日則決定供出事實，而非故意為誣陷被告賴建郎之證",
                ""
            ],
            [
                "述，是其供述雖前後有所出入，然係事出有因，尚難據此認",
                ""
            ],
            [
                "其於103年12月9日調查處詢問及檢察官偵訊時之證述有何不",
                ""
            ],
            [
                "可採之處，況依該日偵訊筆錄觀之，同案被告吳文通受訊問",
                ""
            ],
            [
                "時係全程由辯護人陪同，且查無檢察官有以是否替其聲請具",
                ""
            ],
            [
                "保之詞為條件予以要脅、利誘等情，足認同案被告吳文通該",
                ""
            ],
            [
                "次偵訊供述之憑信性，無庸置疑。又同案被告吳文通雖於原",
                ""
            ],
            [
                "審審理時另證稱：6千元是吳秀琴交給伊，伊忘記6千元有無",
                "6千元,6千元"
            ],
            [
                "與文宣包在一起，當時除了我們兩個人外無其他人在旁，賴",
                ""
            ],
            [
                "建郎在拜票完之後就先離開了，他們兩個人來的時候，就將",
                ""
            ],
            [
                "文宣拿來，文宣是吳秀琴拿著，當時錢沒有放進去，後來賴",
                ""
            ],
            [
                "建郎走了之後，吳秀琴才將6千元放在文宣裡面，用文宣壓",
                "6千元"
            ],
            [
                "住，要伊送給我親戚等語（見原審卷第81至83頁），惟其先",
                ""
            ],
            [
                "證述忘記賄款有無與文宣包在一起，後又證述吳秀琴係當其",
                ""
            ],
            [
                "面前將賄款放入文宣、用文宣壓住等語，不僅顯露其記憶已",
                ""
            ],
            [
                "因時間之經過而較為模糊，且其後所述交付賄款之經過及方",
                ""
            ],
            [
                "式亦與常情相違（理應事先備妥賄款並以相關物件包覆之、",
                ""
            ],
            [
                "防止掉落），再參以里長選舉為小選區之選舉，投票權人與",
                ""
            ],
            [
                "候選人為鄰里關係，投票權人為不利候選人之證述時，須承",
                ""
            ],
            [
                "受相當大之壓力，同案被告吳文通於原審審理與被告賴建郎",
                ""
            ],
            [
                "同庭在場時所為之證述，當有迴護被告賴建郎之可能，是自",
                ""
            ],
            [
                "以同案被告吳文通於上揭103年12月9日調查處詢問及檢察官",
                ""
            ],
            [
                "偵訊時之證述較為可採。",
                ""
            ],
            [
                "綜上所述，被告賴建郎上開所辯各節，無非要屬推諉卸責之",
                ""
            ],
            [
                "詞，不足採信。事證明確，被告賴建郎此部分犯行，亦堪認",
                ""
            ],
            [
                "定，應予依法論科。",
                ""
            ],
            [
                "三、核被告賴建郎所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之對於有投票權人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪。上開事實一部分，被告賴建郎與同案被告吳秀琴2人間",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，均為共同正犯；事實二部分，被",
                ""
            ],
            [
                "告賴建郎與同案被告吳秀琴、吳文通3人間，有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均為共同正犯。而按被告行為後，刑法部分條文",
                ""
            ],
            [
                "於94年2月2日修正公布，95年7月1日施行，刪除連續犯規定",
                ""
            ],
            [
                "，惟對於合乎接續犯或包括的一罪之情形，為避免刑罰之過",
                ""
            ],
            [
                "度評價，已於立法理由說明委由實務以補充解釋之方式，發",
                ""
            ],
            [
                "展接續犯之概念，以限縮數罪併罰之範圍。對於同一選舉而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪（最高法院99年度第5次刑事",
                ""
            ],
            [
                "庭會議決議參照）。查被告賴建郎因參與原桃園縣大園鄉溪",
                ""
            ],
            [
                "海村村長之選舉，在密接之時間內，對該選區內有投票權之",
                ""
            ],
            [
                "莊麗卿（此部分與吳文通無涉）、游淑珠、吳文慶交付賄賂",
                ""
            ],
            [
                "，係基於主觀上期望透過賄選以求在該次村長選舉能順利當",
                ""
            ],
            [
                "選之單一犯意，且賄選之時間、空間具有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "依接續犯僅論以一罪。",
                ""
            ],
            [
                "四、原審以被告賴建郎上開犯行事證明確，予以論罪科刑，固非",
                ""
            ],
            [
                "無見。惟查原審於判決理由敘明被告因參與原桃園縣大園鄉",
                ""
            ],
            [
                "溪海村村長之選舉，而對於同一選舉多次接續對於該選區內",
                ""
            ],
            [
                "具有投票權之為行賄，約其等投票權為一定之行使，而認被",
                ""
            ],
            [
                "告主觀上係基於單一犯意而為，依接續犯僅論以一罪，然於",
                ""
            ],
            [
                "犯罪事實僅載明被告基於「接續」犯意，並未詳加載明何以",
                ""
            ],
            [
                "被告先後賄選係基於接續犯之，即應論以一罪，尚有未洽。",
                ""
            ],
            [
                "是被告上訴意旨否認有本件犯行，固無理由，惟原判決關於",
                ""
            ],
            [
                "被告部分既有可議之處，自應由本院予以撤銷改判。而查被",
                ""
            ],
            [
                "告參與上揭村長選舉，為求當選連任，本應於其擔任村長期",
                ""
            ],
            [
                "間，善盡基層民代之職責，以獲得選民之認同，始屬正途，",
                ""
            ],
            [
                "竟為求順利當選連任，以對有投票權人交付賄賂之手法買票",
                ""
            ],
            [
                "，妨害選舉之公正性，並戕害民主政治之健全發展，行為自",
                ""
            ],
            [
                "有未當。惟查被告並未因本案以不正當手段賄選而當選村長",
                ""
            ],
            [
                "，而被告並一再指述家中財務悉由其配偶即同案被告吳秀琴",
                ""
            ],
            [
                "所掌控（此亦據吳秀琴供明在卷），並參酌本案被告與吳秀",
                ""
            ],
            [
                "琴一起前往向莊麗卿、吳文通拜票請託時，悉由吳秀琴將買",
                ""
            ],
            [
                "票之款項交付與莊麗卿、吳文通2人，而莊麗卿為吳秀琴以",
                ""
            ],
            [
                "前之同事，吳文通則為吳秀琴之宗親，是本件向莊麗卿、吳",
                ""
            ],
            [
                "文通買票賄選，非無係由吳秀琴所主導，被告僅係配合而已",
                ""
            ],
            [
                "。且查被告年歲已大，於95年間即罹患糖尿病，而於97年間",
                ""
            ],
            [
                "又因右腹股溝疝氣住院進行手術，嗣於103年間又因有胸悶",
                ""
            ],
            [
                "現象，於104年2月10日入院進行心導管手術，另被告尚罹患",
                ""
            ],
            [
                "心絞痛、心臟冠狀動脈阻塞及高血脂等病症，且被告裝設心",
                ""
            ],
            [
                "導管後，仍需定期就診追蹤等情，此有壢新醫院、王德和診",
                ""
            ],
            [
                "所所出具之診斷證明書及被告於壢新醫院住院手術之相關病",
                ""
            ],
            [
                "歷資料等附於本院卷可參，並參酌被告參與村長選舉，賄選",
                ""
            ],
            [
                "之對象僅2人，賄選之金額並僅9000元，犯罪情節尚非屬重",
                "9000元"
            ],
            [
                "大，惟被告所犯之罪，其法定刑係最輕本刑3年以上有期徒",
                ""
            ],
            [
                "刑，經綜合上揭所述，若處以最低度之刑猶嫌過重，是依被",
                ""
            ],
            [
                "告之情節，客觀上實有殊堪憫恕之處，爰依刑法第59條規定",
                ""
            ],
            [
                "，減輕其刑。並審酌公職人員選舉乃民主政治極重要之表徵",
                ""
            ],
            [
                "，攸關一國政治良窳甚鉅，而賄選足以嚴重破壞民主機制之",
                ""
            ],
            [
                "正常運作及選舉之公平性，被告曾擔任村長，自當知悉賄選",
                ""
            ],
            [
                "足以戕害民主社會之根本價值，造成選風敗壞，竟為求順利",
                ""
            ],
            [
                "當選，未循正常方式，對有投票權人以交付賄賂之手法買票",
                ""
            ],
            [
                "，企圖影響選舉之最終結果，漠視政府查辦賄選之決心，嚴",
                ""
            ],
            [
                "重妨害選舉之公正、公平與純潔，戕害民主政治之健全發展",
                ""
            ],
            [
                "，影響民主政治之正常發展，惟念被告此次參與村長選舉，",
                ""
            ],
            [
                "本案所賄選之對象僅2人，賄選之金額並僅9000元，犯罪情",
                "9000元"
            ],
            [
                "節尚非屬重大，而被告亦未因賄選而當選及犯罪後之態度等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑1年10月，並依公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項規定，宣告褫奪公權2年。而查被告前未曾",
                ""
            ],
            [
                "因故意犯罪而受有期徒刑以上刑之宣告，此有本院被告前案",
                ""
            ],
            [
                "紀錄表在卷可稽，素行尚屬良好，此次參與基層村長之選舉",
                ""
            ],
            [
                "，或因選情告急，一時但求當選而失慮，致罹刑章，惟念被",
                ""
            ],
            [
                "告未因賄選而當選，其經此次刑事偵、審程序及刑罰之宣告",
                ""
            ],
            [
                "，爾後當知所警惕，諒無再犯之虞，是本院認被告所受本件",
                ""
            ],
            [
                "前開宣告之刑，以暫不執行為適當，爰依刑法第74條第1項",
                ""
            ],
            [
                "第1款之規定，宣告緩刑4年，以啟自新；所宣告之緩刑，依",
                ""
            ],
            [
                "刑法第74條第5項規定，並不及於所宣告之褫奪公權從刑，",
                ""
            ],
            [
                "併予敘明。又考量為使被告知所改過遷善，反省自身作為，",
                ""
            ],
            [
                "且為修補其行為對法秩序之破壞，爰依刑法第74條第2項第4",
                ""
            ],
            [
                "款規定，諭知被告應於本判決確定後6個月內，分別向公庫",
                ""
            ],
            [
                "支付新台幣30萬元。",
                "30萬元"
            ],
            [
                "五、末按公職人員選舉罷免法第99條第3項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第 143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依首揭規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑",
                ""
            ],
            [
                "事訴訟法第253條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143條第2項之",
                ""
            ],
            [
                "規定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之1 為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、預備或因犯罪所得之物，以屬於被告者",
                ""
            ],
            [
                "為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用",
                ""
            ],
            [
                "、預備或因犯罪所得之物，且必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與",
                ""
            ],
            [
                "前揭公職人員選舉罷免法第99條第3 項規定「不問屬於犯人",
                ""
            ],
            [
                "與否」均沒收之，其範圍並不相同。況該法條用語既曰「得",
                ""
            ],
            [
                "」，而非曰「應」，則檢察官是否依該條規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲請法",
                ""
            ],
            [
                "院宣告沒收，則法院自仍應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄",
                ""
            ],
            [
                "罪之本案予以宣告沒收，始符立法本旨（最高法院100 年度",
                ""
            ],
            [
                "台上字第5407號、101 年度台上字第1071號判決意旨參照）",
                ""
            ],
            [
                "。查被告賴建郎、吳秀琴共同交付與莊麗卿之賄款3 千元，",
                "3 千元"
            ],
            [
                "因莊麗卿所涉投票受賄罪嫌，業經檢察官依刑事訴訟法第25",
                ""
            ],
            [
                "3條為職權不起訴處分確定，有該不起訴處分書1份附卷可稽",
                ""
            ],
            [
                "（見選偵字第69號卷第53至54頁），且其收受之賄款已提出",
                ""
            ],
            [
                "扣案，現繳入國庫保管，此有扣押物品清單1 紙足憑（見本",
                ""
            ],
            [
                "院卷第24頁），檢察官並未依刑事訴訟法第259條之1規定單",
                ""
            ],
            [
                "獨聲請法院將上開賄款宣告沒收，依前開說明，該用以交付",
                ""
            ],
            [
                "之賄賂3千元，自仍應依公職人員選舉罷免法第99條第3項規",
                "3千元"
            ],
            [
                "定宣告沒收；又被告賴建郎、吳秀琴、吳文通共同交付與游",
                ""
            ],
            [
                "淑珠之賄款5千元、交付與吳文慶之賄款1千元，因游淑珠、",
                "5千元,1千元"
            ],
            [
                "吳文慶所涉投票受賄罪嫌，亦均業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253 條為職權不起訴處分確定，此有上開不起訴處分書在卷",
                ""
            ],
            [
                "可考，且渠等收受之賄款均已提出扣案，現繳入國庫保管，",
                ""
            ],
            [
                "此有扣押物品清單2 紙足憑（見本院卷第2、3頁），檢察官",
                ""
            ],
            [
                "並未依刑事訴訟法第259條之1規定單獨聲請法院將上開賄款",
                ""
            ],
            [
                "宣告沒收，該用以交付之賄賂共6 千元，自亦應依公職人員",
                "6 千元"
            ],
            [
                "選舉罷免法第99條第3 項規定宣告沒收。復以上開應沒收之",
                ""
            ],
            [
                "物，既已經扣案，則在不同之共同正犯分別宣告沒收該扣案",
                ""
            ],
            [
                "之物（即原物）為已足，因無庸追徵、追繳，自不發生諭知",
                ""
            ],
            [
                "連帶沒收之問題（最高法院101年度台上字第176號判決意旨",
                ""
            ],
            [
                "可參）。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第28條、第37條第2項、第59條、第74條",
                ""
            ],
            [
                "第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    25    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  溫耀源",
                ""
            ],
            [
                "法  官  林孟皇",
                ""
            ],
            [
                "法  官  張傳栗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林盈伸",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6 個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}