{
    "id": "TYDM,103,選易,1,20151221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C103%2C%E9%81%B8%E6%98%93%2C1%2C20151221%2C1",
    "history": {
        "TYDM,103,選易,1,20151221,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　103年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　姜禮有",
                ""
            ],
            [
                "　　　　　　李文科",
                ""
            ],
            [
                "　　　　　　沈建國",
                ""
            ],
            [
                "上列被告因違反農田水利會組織通則案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第3、5 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "姜禮有犯農田水利會組織通則第三十八條之一第一項第一款之收",
                ""
            ],
            [
                "受財物罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如",
                "萬元"
            ],
            [
                "全部或一部不能沒收時，追繳其價額。",
                ""
            ],
            [
                "李文科犯農田水利會組織通則第三十八條之一第一項第一款之收",
                ""
            ],
            [
                "受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如",
                "萬元"
            ],
            [
                "全部或一部不能沒收時，追繳其價額。",
                ""
            ],
            [
                "沈建國犯農田水利會組織通則第三十八條之一第一項第一款之收",
                ""
            ],
            [
                "受財物罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如",
                "萬元"
            ],
            [
                "全部或一部不能沒收時，追繳其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣江長釗為石門農田水利會楊梅工作站之技工，孫瓊芳係石",
                ""
            ],
            [
                "門農田水利會過嶺工作站之站長，楊中平則為石門農田水利",
                ""
            ],
            [
                "會過嶺工作站之技工，3 人均為第4 屆石門農田水利會會長",
                ""
            ],
            [
                "選舉（於民國103 年4 月19日舉行投票）候選人呂芳堅之支",
                ""
            ],
            [
                "持者，姜禮有則係石門農田水利會過嶺工作站之小組長，為",
                ""
            ],
            [
                "上開石門農田水利會會長選舉中有選舉權之人，江長釗、孫",
                ""
            ],
            [
                "瓊芳、楊中平為謀幫助呂芳堅順利當選石門農田水利會之會",
                ""
            ],
            [
                "長，由江長釗出資交付予楊中平，再由孫瓊芳、楊中平於",
                ""
            ],
            [
                "103 年1 月下旬間某日，前往姜禮有位於桃園縣新屋鄉（現",
                ""
            ],
            [
                "已改制為桃園市○○區○○○路0 段000 巷00號之住處，楊",
                ""
            ],
            [
                "中平將新臺幣（下同）1 萬元及呂芳堅之競選文宣資料、原",
                "1 萬元"
            ],
            [
                "子筆交付予姜禮有，並約其在會長選舉時支持呂芳堅，姜禮",
                ""
            ],
            [
                "有明知該1 萬元係賄選之代價，亦基於有選舉權人收受財物",
                "1 萬元"
            ],
            [
                "，而許以選舉權一定行使之犯意，予以收受。",
                ""
            ],
            [
                "二、緣賴永昇係呂芳堅之司機，吳振枝係石門農田水利會八德工",
                ""
            ],
            [
                "作站之技工，2 人均為呂芳堅之支持者；李文科、沈建國均",
                ""
            ],
            [
                "係石門農田水利會八德工作站之小組長，於前開石門農田水",
                ""
            ],
            [
                "利會會長選舉中均為有選舉權之人，詎賴永昇、吳振枝為謀",
                ""
            ],
            [
                "幫助呂芳堅順利當選石門農田水利會之會長，由賴永昇出資",
                ""
            ],
            [
                "交付予吳振枝，再由吳振枝於103 年1 月下旬間某日，分別",
                ""
            ],
            [
                "前往李文科位於桃園縣八德市（現已改制為桃園市○○區○",
                ""
            ],
            [
                "○○路0000巷000 弄00號之住處、沈建國位於桃園縣八德市",
                ""
            ],
            [
                "○○路0000號之住處，將1 萬元及呂芳堅之競選文宣資料、",
                "1 萬元"
            ],
            [
                "原子筆交付予李文科、沈建國，並約其等在會長選舉時支持",
                ""
            ],
            [
                "呂芳堅，李文科、沈建國均明知該1 萬元係賄選之代價，亦",
                "1 萬元"
            ],
            [
                "基於有選舉權人收受財物，而許以選舉權一定行使之犯意，",
                ""
            ],
            [
                "予以收受。",
                ""
            ],
            [
                "三、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "市調查站移送偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按刑事訴訟法有關傳聞法則及例外規定（第159條至159條之",
                ""
            ],
            [
                "5），如條文已明定得為證據者（如第159條之1第1項），或",
                ""
            ],
            [
                "依規定原則上有證據能力（如第159條之1第2項）， 但當事",
                ""
            ],
            [
                "人未抗辯其有例外否定證據能力情形者，即無庸就其如何具",
                ""
            ],
            [
                "有證據能力而為說明。又本院認定本件事實所引用之被告以",
                ""
            ],
            [
                "外之人於審判外陳述，包括人證及文書證據等，並無證據證",
                ""
            ],
            [
                "明係公務員違背法定程序所取得，且公訴人及被告於本院準",
                ""
            ],
            [
                "備程序中及審判期日對本院所引用之相關卷證，就證據能力",
                ""
            ],
            [
                "均未爭執，迄至言詞辯論終結前未再聲明異議。又該等證據",
                ""
            ],
            [
                "，亦無刑事訴訟法第159 條之4 之顯有不可信之情況與不得",
                ""
            ],
            [
                "作為證據之情形。本院審酌上開證據資料製作時之情況，尚",
                ""
            ],
            [
                "無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據",
                ""
            ],
            [
                "應屬適當，是依刑事訴訟法第159 條至第159 條之5 規定，",
                ""
            ],
            [
                "所引用之前開人證及文書證據，均有證據能力。",
                ""
            ],
            [
                "二、另本院以下所引用之非供述證據，均與本件事實具有自然關",
                ""
            ],
            [
                "聯性，且核屬書證性質，又查無事證足認有違背法定程序或",
                ""
            ],
            [
                "經偽造、變造所取得等證據排除之情事，復經本院依刑事訴",
                ""
            ],
            [
                "訟法第165 條踐行書證之調查程序，況公訴人及被告對此部",
                ""
            ],
            [
                "分之證據能力亦均不爭執，是堪認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、被告姜禮有部分：",
                ""
            ],
            [
                "被告姜禮有固坦認其係石門農田水利會過嶺工作站之小組長",
                ""
            ],
            [
                "，於該次石門農田水利會會長選舉中為有選舉權之人，其於",
                ""
            ],
            [
                "上開時間、地點有收受楊中平所交付之1 萬元及呂芳堅之競",
                "1 萬元"
            ],
            [
                "選文宣資料、原子筆之情，惟矢口否認有何上開犯行，於調",
                ""
            ],
            [
                "查站詢問、檢察官訊問時先後辯稱：103 年農曆年前，楊中",
                ""
            ],
            [
                "平到其家中給其1 個紅包，並祝其新年快樂就離開了，後來",
                ""
            ],
            [
                "過了1 個月，孫瓊芳與楊中平一起拿著呂芳堅的競選文宣及",
                ""
            ],
            [
                "原子筆到其家中，2 人拜託其幫他們發放，並且拜託其將票",
                ""
            ],
            [
                "投給呂芳堅，其有將該文宣及原子筆分送給附近鄰居云云。",
                ""
            ],
            [
                "於本院準備程序、審理時先後辯稱：其不知道那是什麼錢，",
                ""
            ],
            [
                "是楊中平塞到其口袋裡，其回去才發現，其沒有涉入選舉活",
                ""
            ],
            [
                "動，文宣其沒有動，也沒有拿去發云云（見臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署103 年度選他字第3 號卷四第64頁至第65頁、第67",
                ""
            ],
            [
                "頁至第68頁、本院103 年度選易字第1 號卷一第214 頁反面",
                ""
            ],
            [
                "、卷二第7 頁正反面）。惟查，證人楊中平於調查站詢問、",
                ""
            ],
            [
                "檢察官訊問、本院審理時先後證稱：孫瓊芳負責開車載其到",
                ""
            ],
            [
                "過嶺工作站各個小組長家中拜訪，呂芳堅之競選文宣、原子",
                ""
            ],
            [
                "筆及1 萬元之紅包是由其親自交給各個小組長。其有交付1",
                "1 萬元"
            ],
            [
                "萬元給姜禮有，是把競選文宣給姜禮有時，順便把錢放在他",
                "萬元"
            ],
            [
                "口袋裡，主要是請他發放競選文宣，應該算是走路工，其事",
                ""
            ],
            [
                "後沒有過問姜禮有是否有幫忙發文宣等語。證人孫瓊芳於調",
                ""
            ],
            [
                "查局詢問、檢察官訊問時先後證稱：其當天開車載楊中平一",
                ""
            ],
            [
                "一到過嶺工作站小組長家中致贈呂芳堅競選文宣及原子筆時",
                ""
            ],
            [
                "，有看到楊中平給各小組長紅包，是一個晚上跑完這些小組",
                ""
            ],
            [
                "長的家等語（見上開選他字第3 號卷一第225 頁至第236 頁",
                ""
            ],
            [
                "、上開本院卷一第258 頁反面至第259 頁）。被告姜禮有係",
                ""
            ],
            [
                "石門農田水利會過嶺工作站之小組長，於該次石門農田水利",
                ""
            ],
            [
                "會會長選舉中為有選舉權之人，孫瓊芳、楊中平於103 年1",
                ""
            ],
            [
                "月下旬間某日，前往被告姜禮有之住處，被告姜禮有有收受",
                ""
            ],
            [
                "楊中平所交付之1 萬元及呂芳堅之競選文宣資料、原子筆之",
                "1 萬元"
            ],
            [
                "情，為被告姜禮有上開所供承，核與證人楊中平、孫瓊芳上",
                ""
            ],
            [
                "開證述相符，並有扣案之競選文宣暨照片、原子筆、臺灣各",
                ""
            ],
            [
                "農田水利會第4 屆直選會長暨會務委員選舉實施計畫進度表",
                ""
            ],
            [
                "、臺灣石門農田水利會103 年2 月27日石農總字第",
                ""
            ],
            [
                "0000000000號、103 年3 月24日石農總字第0000000000號公",
                ""
            ],
            [
                "告（見上開選他字第3 號卷一第15頁至第16頁、第20頁至第",
                ""
            ],
            [
                "21頁、第83頁正反面）在卷可稽，堪以認定。被告姜禮有上",
                ""
            ],
            [
                "開辯以：楊中平係先到其家中給其1 個紅包，後來過了1 個",
                ""
            ],
            [
                "月，孫瓊芳與楊中平一起拿著呂芳堅的競選文宣及原子筆到",
                ""
            ],
            [
                "其家中拜託其發放云云，與證人楊中平上開證稱：其是把競",
                ""
            ],
            [
                "選文宣給姜禮有時，順便把錢放在他口袋裡等語；及與證人",
                ""
            ],
            [
                "孫瓊芳上開證稱：是一個晚上跑完這些小組長的家等語均不",
                ""
            ],
            [
                "符，已屬有疑。又被告姜禮有上開先辯以：其有將該文宣及",
                ""
            ],
            [
                "原子筆分送給附近鄰居云云。復辯以：文宣其沒有動，也沒",
                ""
            ],
            [
                "有拿去發云云，其就此部分所辯前後不一，而有矛盾。再證",
                ""
            ],
            [
                "人楊中平上開證稱：其把錢放在被告姜禮有口袋裡，主要是",
                ""
            ],
            [
                "請他發放競選文宣等語，觀之證人楊中平為請被告姜禮有發",
                ""
            ],
            [
                "放競選文宣，卻以將錢特地放入被告姜禮有口袋之方式給付",
                ""
            ],
            [
                "報酬，衡與一般委託他人處理事務給付報酬方式之常情有違",
                ""
            ],
            [
                "，是證人楊中平此部分證述尚屬有疑，復佐以被告姜禮有上",
                ""
            ],
            [
                "開曾供稱楊中平與孫瓊芳2 人有拜託其將票投給呂芳堅之情",
                ""
            ],
            [
                "，則被告姜禮有基於有選舉權人收受財物，而許以選舉權一",
                ""
            ],
            [
                "定行使之犯意，收受該等財物之事實，洵堪認定，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、被告李文科、沈建國部分：",
                ""
            ],
            [
                "被告李文科固坦認其係石門農田水利會八德工作站之小組長",
                ""
            ],
            [
                "，於該次石門農田水利會會長選舉中為有選舉權之人，惟矢",
                ""
            ],
            [
                "口否認有何上開犯行，於調查站詢問、檢察官訊問、本院準",
                ""
            ],
            [
                "備程序時先後辯稱：其沒有拿錢，吳振枝是否有來其家中拜",
                ""
            ],
            [
                "訪其不清楚云云。於本院審理時辯稱：其有拿到吳振枝給其",
                ""
            ],
            [
                "的錢與競選文宣，吳振枝沒有叫其投票支持呂芳堅，只說要",
                ""
            ],
            [
                "其幫忙發傳單，但其中風，其沒有去發傳單云云；被告沈建",
                ""
            ],
            [
                "國固坦認其係石門農田水利會八德工作站之小組長，於該次",
                ""
            ],
            [
                "石門農田水利會會長選舉中為有選舉權之人，惟矢口否認有",
                ""
            ],
            [
                "何上開犯行，於本院準備程序時辯稱：其沒有收錢云云。於",
                ""
            ],
            [
                "本院審理時辯稱：其忘記其有沒有拿錢云云（見上開選他字",
                ""
            ],
            [
                "第3 號卷二第79頁正反面、第85頁、上開本院卷一第208 頁",
                ""
            ],
            [
                "、卷二第7 頁反面至第8 頁）。惟查，證人吳振枝於調查站",
                ""
            ],
            [
                "詢問、檢察官訊問及本院審理時先後證稱：賴永昇有請其發",
                ""
            ],
            [
                "放競選文宣、原子筆及紅包予八德工作站各小組長，其確實",
                ""
            ],
            [
                "有分別將1 萬元交給李文科、沈建國，亦有請李文科、沈建",
                "1 萬元"
            ],
            [
                "國支持呂芳堅等語。證人賴永昇於調查局詢問、檢察官訊問",
                ""
            ],
            [
                "時先後證稱：其有交付競選文宣、錢予吳振枝，請他幫忙發",
                ""
            ],
            [
                "放給八德工作站各小組長等語（見上開上開選他字第3 號卷",
                ""
            ],
            [
                "一第193 頁至第195 頁、第197 頁至第200 頁、第249 頁至",
                ""
            ],
            [
                "第253 頁、第256 頁至第258 頁、上開本院卷一第257 頁正",
                ""
            ],
            [
                "反面）。被告李文科、沈建國係石門農田水利會八德工作站",
                ""
            ],
            [
                "之小組長，於該次石門農田水利會會長選舉中為有選舉權之",
                ""
            ],
            [
                "人等情，為被告李文科、沈建國上開所供承，並有臺灣各農",
                ""
            ],
            [
                "田水利會第4 屆直選會長暨會務委員選舉實施計畫進度表、",
                ""
            ],
            [
                "臺灣石門農田水利會103 年2 月27日石農總字第0000000000",
                ""
            ],
            [
                "號、103 年3 月24日石農總字第0000000000號公告（見上開",
                ""
            ],
            [
                "選他字第3 號卷一第15頁至第16頁、第20頁至第21頁）在卷",
                ""
            ],
            [
                "可稽，堪以認定。被告李文科先於調查站詢問、檢察官訊問",
                ""
            ],
            [
                "、本院準備程序時先後辯稱：其沒有拿錢，吳振枝是否有來",
                ""
            ],
            [
                "其家中拜訪其不清楚云云。復於本院審理時辯稱：其有拿到",
                ""
            ],
            [
                "吳振枝給其的錢與競選文宣，吳振枝沒有叫其投票支持呂芳",
                ""
            ],
            [
                "堅云云，前後所辯不一，不足採信；被告沈建國先於本院準",
                ""
            ],
            [
                "備程序時辯稱：其沒有收錢云云。後於本院審理時辯稱：其",
                ""
            ],
            [
                "忘記其有沒有拿錢云云，前後所辯不一，且其曾於調查站詢",
                ""
            ],
            [
                "問、檢察官訊問時先後供承：吳振枝有拿呂芳堅的競選文宣",
                ""
            ],
            [
                "、原子筆及1 萬元至其家中，希望其在農田水利會會長選舉",
                "1 萬元"
            ],
            [
                "中將選票投給呂芳堅等語，是其前開所辯不足採信。復參以",
                ""
            ],
            [
                "證人吳振枝、賴永昇前開證述，被告李文科、沈建國基於有",
                ""
            ],
            [
                "選舉權人收受財物，而許以選舉權一定行使之犯意，收受該",
                ""
            ],
            [
                "等財物之事實，洵堪認定，均應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "被告姜禮有、李文科、沈建國為有選舉權人，收受財物，而",
                ""
            ],
            [
                "許選舉權為一定之行使，核其等此部分所為，均係違反農田",
                ""
            ],
            [
                "水利會組織通則第38條之1 第1 項第1 款之收受財物罪。",
                ""
            ],
            [
                "被告李文科於本件犯行時已滿80歲，應依刑法第18條第3 項",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主最重要之表徵，藉由選舉權人評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關農田",
                ""
            ],
            [
                "水利會運作之良窳甚鉅，而賄選為敗壞選風之主要根源，不",
                ""
            ],
            [
                "惟抹滅實行民主之真意，亦影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，扭曲選舉制度尋求民意之真實性，被告姜禮有、李文科、",
                ""
            ],
            [
                "沈建國收受財物，允諾投票予呂芳堅，使選舉結果產生錯誤",
                ""
            ],
            [
                "，所為誠屬不該，兼衡其等受賄之金額、犯罪動機、手段、",
                ""
            ],
            [
                "生活狀況、智識程度等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，並均諭知易科罰金之折算標準。",
                ""
            ],
            [
                "被告姜禮有、李文科、沈建國前均未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有其等臺灣高等法院被告前案紀錄表在卷",
                ""
            ],
            [
                "可考，且其等均因一時失慮致罹刑典，經此偵審程序之教訓",
                ""
            ],
            [
                "，當已知所警惕而信無再犯之虞，是本院認其等上開所宣告",
                ""
            ],
            [
                "之刑，以暫不執行為適當，爰均併予宣告緩刑如主文所示，",
                ""
            ],
            [
                "以啟自新。",
                ""
            ],
            [
                "按刑罰法令關於沒收之規定，兼採職權沒收主義與義務沒收",
                ""
            ],
            [
                "主義。職權沒收，係指法院就屬於被告所有，供犯罪所用、",
                ""
            ],
            [
                "預備用或因犯罪所得之物，仍得本於職權斟酌是否宣告沒收",
                ""
            ],
            [
                "，例如刑法第38條第1 項第2 款、第3 款、第3 項前段等規",
                ""
            ],
            [
                "定屬之。義務沒收，則又可分為絕對義務沒收與相對義務沒",
                ""
            ],
            [
                "收。前者指凡法條有：「不問屬於犯人與否，沒收之」之特",
                ""
            ],
            [
                "別規定者屬之，法院就此等物品是否宣告沒收，無斟酌餘地",
                ""
            ],
            [
                "，除已證明滅失者外，不問屬於犯人與否或有無查扣，均應",
                ""
            ],
            [
                "宣告沒收；後者則係指供犯罪所用、預備用或因犯罪所得，",
                ""
            ],
            [
                "以屬於被告所有者為限，始應予以沒收（最高法院96年度台",
                ""
            ],
            [
                "上字第9069號判決意旨參照）。而農田水利會組織通則第38",
                ""
            ],
            [
                "條之1 第2 項規定：「犯前項之罪者，所收受之財物沒收之",
                ""
            ],
            [
                "。如全部或一部不能沒收時，追繳其價額。」，即應屬前述",
                ""
            ],
            [
                "相對義務沒收之範疇，以屬於被告所有者為限，始應予以沒",
                ""
            ],
            [
                "收。查未扣案被告姜禮有、李文科、沈建國因農田水利會選",
                ""
            ],
            [
                "舉有選舉權之人收受財物，而許以選舉權為一定之行使，所",
                ""
            ],
            [
                "各自收受之1 萬元，因已收受而各為其等所有，均應依農田",
                "1 萬元"
            ],
            [
                "水利會組織通則第38條之1 第2 項前段規定，宣告沒收，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追繳其價額。又扣案呂芳堅競選文",
                ""
            ],
            [
                "宣資料1 份及原子筆1 支，與本件被告3 人犯行均無關聯，",
                ""
            ],
            [
                "均不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，農田水利會組",
                ""
            ],
            [
                "織通則第38條之1 第1 項第1 款、第2 項，刑法第11條、第18條",
                ""
            ],
            [
                "第3 項、第41條第1 項前段、第74條第1 項第1 款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王遠志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    12    月    21   日",
                ""
            ],
            [
                "刑事第一庭  法  官  翁毓潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  游曉婷",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    23    日",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "農田水利會組織通則第38條之1",
                ""
            ],
            [
                "農田水利會之選舉有下列行為之一者，處3年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣9 萬元以下罰金：",
                "9 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}