{
    "id": "TYDM,104,選訴,13,20160107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E8%A8%B4%2C13%2C20160107%2C1",
    "history": {
        "TYDM,104,選訴,13,20160107,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林秀敏",
                ""
            ],
            [
                "選任辯護人　陳泓年律師",
                ""
            ],
            [
                "被　　　告　賴麗瑜",
                ""
            ],
            [
                "選任辯護人　陳育廷律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104 年度選偵字第1 、27、36號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林秀敏、賴麗瑜均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：林秀敏係邱創海競選總部之副執行長，而賴",
                ""
            ],
            [
                "麗瑜設籍於桃園市八德區大成里，並具有103 年度桃園市八",
                ""
            ],
            [
                "德區大成里里長選舉投票權人。詎林秀敏為求邱創海順利當",
                ""
            ],
            [
                "選103 年桃園市八德區大成里里長，竟基於對於有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其為一定行使之犯意，於103 年11月底某日",
                ""
            ],
            [
                "晚間7 時許，至賴麗瑜位於桃園市○○區○○街000 巷00弄",
                ""
            ],
            [
                "0 號住處，以每票1,000 元共計3,000 元交付予賴麗瑜，作",
                "000 元,000 元"
            ],
            [
                "為賴麗瑜、其配偶賴明宗及女兒賴育秀3 人均投票予邱創海",
                ""
            ],
            [
                "之賄款，賴麗瑜亦基於有投票權人收受賄賂，而許以投票權",
                ""
            ],
            [
                "一定行使之犯意，收受該筆3,000 元之賄款，應允投票支持",
                "000 元"
            ],
            [
                "邱創海。因認林秀敏涉犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "嫌，而賴麗瑜則係涉犯刑法第143 條第1 項之投票受賄罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又犯罪事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，作為裁判基礎（最高法院40年",
                ""
            ],
            [
                "台上字第86號判例意旨參照）。且認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院為諭知",
                ""
            ],
            [
                "被告無罪之判決（最高法院76年台上字第4986號判例意旨參",
                ""
            ],
            [
                "照）。次按刑事訴訟法除於第156 條第2 項規定「被告或共",
                ""
            ],
            [
                "犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必",
                ""
            ],
            [
                "要之證據，以察其是否與事實相符」，明文要求補強證據之",
                ""
            ],
            [
                "必要性外，對於其他供述證據，是否亦有補強性及補強規則",
                ""
            ],
            [
                "之適用，並未規定。判例上承認被害人之陳述（32年上字第",
                ""
            ],
            [
                "657 號）、告訴人之告訴（52年台上字第1300號）及幼童之",
                ""
            ],
            [
                "證言（63年台上字第3501號）應有適用補強法則之必要性，",
                ""
            ],
            [
                "係鑑於被害人、告訴人與被告立於相反之立場，其陳述被害",
                ""
            ],
            [
                "情形，難免不盡不實，或因幼童多具有很高之可暗示性，其",
                ""
            ],
            [
                "陳述可能失真，此等虛偽危險性較大之供述證據，即使施以",
                ""
            ],
            [
                "預防規則之具結、交互詰問與對質，其真實性之擔保仍有未",
                ""
            ],
            [
                "足，因而創設類型上之超法規補強法則，以濟成文法之不足",
                ""
            ],
            [
                "。而投票受賂者指證他人投票交付賄賂，雖非屬明文規定之",
                ""
            ],
            [
                "共犯（共同正犯、教唆犯、幫助犯）證人，但因自首或自白",
                ""
            ],
            [
                "收受賄賂，得邀免除其刑或減輕其刑之寬典（公職人員選舉",
                ""
            ],
            [
                "罷免法第111 條第1 項參照），甚或得由檢察官為職權不起",
                ""
            ],
            [
                "訴或緩起訴處分，因而不免作出損人利己之陳述，此有關對",
                ""
            ],
            [
                "向正犯指證他人投票行求賄賂之證言，本質上亦存在較大之",
                ""
            ],
            [
                "虛偽危險性，為擔保其陳述內容之真實性，基於相同法理，",
                ""
            ],
            [
                "仍應認有補強證據之必要性，藉以限制其證據價值（最高法",
                ""
            ],
            [
                "院101 年度台上字第1175號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴人認林秀敏、賴麗瑜涉有前揭犯行，無非係以林秀敏、",
                ""
            ],
            [
                "賴麗瑜之供述及邱創海競選後援服務團隊名單影本為其主要",
                ""
            ],
            [
                "論據。訊據林秀敏固坦承曾向賴麗瑜拜票，惟堅詞否認有何",
                ""
            ],
            [
                "行賄之犯行，辯稱：伊僅有在賴麗瑜家門口拜票，並沒有進",
                ""
            ],
            [
                "到她家中，伊不清楚賴麗瑜家中有幾個人有投票權，也沒有",
                ""
            ],
            [
                "拿過現金或其他東西給賴麗瑜請她支持邱創海等語，其辯護",
                ""
            ],
            [
                "人並以：林秀敏與邱創海並無交情，不可能為邱創海而甘涉",
                ""
            ],
            [
                "刑事訴追之風險，又賴麗瑜係經警方誤導而為不實之指控，",
                ""
            ],
            [
                "且賴麗瑜於本院審理時更證稱其並不清楚交付賄款之人為何",
                ""
            ],
            [
                "人，係警方告知是林秀敏，另經勘驗賴麗瑜之警詢光碟更可",
                ""
            ],
            [
                "知悉賴麗瑜係受警方誤導而指證林秀敏，而本件並無其餘證",
                ""
            ],
            [
                "據足證林秀敏確有公訴人所指之犯行，請諭知林秀敏無罪之",
                ""
            ],
            [
                "判決等語為林秀敏辯護。至賴麗瑜固坦承有自他人處收受賄",
                ""
            ],
            [
                "款共3,000 元，惟供稱其並不知道是何人在何處所交付等語",
                "000 元"
            ],
            [
                "，其辯護人則以：請鈞院斟酌賴麗瑜犯後態度及知識背景，",
                ""
            ],
            [
                "且其於偵查中與審判中之陳述雖有出入，但可能係受警方誘",
                ""
            ],
            [
                "導所為，並非有意袒護其餘被告等語為賴麗瑜辯護。經查：",
                ""
            ],
            [
                "賴麗瑜歷次供述前後不一，本難認屬實",
                ""
            ],
            [
                "賴麗瑜於警詢中之供述經本院當庭勘驗，其係供稱：林秀敏",
                ""
            ],
            [
                "是鄰居，住同巷子但不知道住幾號，林秀敏有到伊住處以1",
                ""
            ],
            [
                "票1,000 元之代價替邱創海買票，要伊和家人支持邱創海，",
                "000 元"
            ],
            [
                "伊不太記得日期，第1 次大概是10月底，大概是5 、6 點時",
                ""
            ],
            [
                "伊在家煮飯，她就來敲門問說有沒有打算要投給誰，伊回答",
                ""
            ],
            [
                "還不一定，她就說投給2 號好不好，換人做做看，伊說好她",
                ""
            ],
            [
                "就說要安排，還要伊跟家人商量看看，伊當時不懂要安排什",
                ""
            ],
            [
                "麼，還說不用安排，而第2 次是在投票前1 個禮拜不知道星",
                ""
            ],
            [
                "期幾，她就問商量結果是怎樣，伊就說我們商量好會投給2",
                ""
            ],
            [
                "號，因為她有來拜託我們會投，然後她就把伊拉到旁邊去，",
                ""
            ],
            [
                "問我們家有幾票，伊就回答有4 票但有3 個人會去投，因為",
                ""
            ],
            [
                "伊兒子沒辦法去，然後她就塞錢給我們，1 人1,000 ，所以",
                ""
            ],
            [
                "3 個人是3 張，伊有推說不用，但她還是硬抓著伊的手等語",
                ""
            ],
            [
                "（見本院卷第151 至156 頁）；於偵訊中證稱：103 年11月",
                ""
            ],
            [
                "底的地方公職人員選舉時，有1 個不知道姓名的鄰居，也就",
                ""
            ],
            [
                "是伊在八德分局指認的人，伊忘記是哪一天她有來伊家中問",
                ""
            ],
            [
                "伊，當時伊在廚房煮飯，她問伊心裡有沒有特定人選，伊說",
                ""
            ],
            [
                "還不確定，她就說可以換人做做看、投給2 號，伊說都可以",
                ""
            ],
            [
                "，她就說要安排，伊不知道安排是什麼意思，她還問伊家裡",
                ""
            ],
            [
                "有幾票，要伊跟家人商量看看，後來是在選舉日前1 個星期",
                ""
            ],
            [
                "至10天左右，那個鄰居又來伊家中問有沒有確定人選，伊就",
                ""
            ],
            [
                "回答跟妳講好就會投，她就從口袋拿錢出來，是千元鈔，伊",
                "千元"
            ],
            [
                "跟她說不用，伊會投給2 號，但她就硬塞給伊，是3 張1,00",
                ""
            ],
            [
                "0 元，伊有一直撥開，但她說都弄好了，伊不知道怎麼拒絕",
                "0 元"
            ],
            [
                "就收下這個錢，伊從林秀敏那邊拿了錢，沒有簽任何字據或",
                ""
            ],
            [
                "簽名，也沒看到林秀敏寫任何東西，選後林秀敏也沒有來拜",
                ""
            ],
            [
                "訪，我們家跟林秀敏只是遇到會點個頭，很少交際等語（見",
                ""
            ],
            [
                "104 年度選偵字第1 號卷第65至68頁）；則賴麗瑜於警詢、",
                ""
            ],
            [
                "偵訊中確實均證稱係林秀敏至其住處前後共2 次探詢有無支",
                ""
            ],
            [
                "持之里長候選人，並於第2 次前來時以賴麗瑜家中投票權人",
                ""
            ],
            [
                "之人數共交付3,000 元之賄款予賴麗瑜。",
                "000 元"
            ],
            [
                "惟賴麗瑜於本院準備程序供稱：伊承認有收錢，但選舉快到",
                ""
            ],
            [
                "就有很多人來家裡拜票，有議員、里長等，但伊忘記是收誰",
                ""
            ],
            [
                "的錢，警察說監視器有拍到有人來伊家中拜票，伊有向警察",
                ""
            ],
            [
                "承認有拿錢，但不認識，是警察有拿照片給伊看，伊才知道",
                ""
            ],
            [
                "是林秀敏，但因為伊忘記那時候是誰拿錢給伊，當時就沒辦",
                ""
            ],
            [
                "法確認是誰拿錢給伊，所以伊猜拿錢的人是林秀敏，因為伊",
                ""
            ],
            [
                "看照片就知道這個人，而其他照片的人伊都不認識也不知道",
                ""
            ],
            [
                "是誰，伊想說伊都認罪，也把錢交出去，想說大家沒事就好",
                ""
            ],
            [
                "了，也沒有印象是拿什麼名目的錢等語（見本院卷第70頁反",
                ""
            ],
            [
                "面至71頁）；於審理中證稱：伊有在路上看過林秀敏，不知",
                ""
            ],
            [
                "道名字，因為住在我們那條巷子，伊之前在偵訊時證稱有鄰",
                ""
            ],
            [
                "居來幫2 號候選人拜票，還說要安排這件事，伊不清楚那個",
                ""
            ],
            [
                "人是不是林秀敏，當時有很多人來家裡拜票，這個拜託伊投",
                ""
            ],
            [
                "2 號的人去伊家中幾次、當時交錢給伊的人究竟是否為林秀",
                ""
            ],
            [
                "敏、是不是同1 個人來伊家中請伊投給2 號等都無法確認，",
                ""
            ],
            [
                "不過伊確實有收到3,000 元，但也不確定是不是里長選舉的",
                "000 元"
            ],
            [
                "錢，伊在偵查中之陳述也是用猜的，因為警察去伊家找伊時",
                ""
            ],
            [
                "，警察在車上說有人拿錄影、拿錢去檢舉，說這條街都有人",
                ""
            ],
            [
                "收到錢、有人賄選，說如果伊講出來，大家都沒事，警察問",
                ""
            ],
            [
                "說有沒有收到賄選，還說不講就會被關，因為伊會害怕，就",
                ""
            ],
            [
                "說真的有收到錢，但不認識那個人，警察就說大家都說是林",
                ""
            ],
            [
                "秀敏，但伊不認識林秀敏，警察就拿1 張長長的相片說這個",
                ""
            ],
            [
                "人就是林秀敏，林秀敏這個名字也是警察告訴伊的，伊偵查",
                ""
            ],
            [
                "中會指認林秀敏並不是依據自己的記憶，且當時選舉有10幾",
                ""
            ],
            [
                "個人去家中拜票，里長的部分也有很多，是警察說這樣大家",
                ""
            ],
            [
                "都會沒事，伊才指認林秀敏等語（見本院卷第124 至128 頁",
                ""
            ],
            [
                "）。則賴麗瑜於本院準備程序及審理中即改口偵查時原本就",
                ""
            ],
            [
                "無法確認交付賄款之人為林秀敏，是警察告知那個人是林秀",
                ""
            ],
            [
                "敏，所以才指認林秀敏，其所述顯有前後不一之情形。",
                ""
            ],
            [
                "又賴麗瑜於警詢時就交付3,000 元賄款之人曾2 次到家中拜",
                "000 元"
            ],
            [
                "訪，是先行探詢賴麗瑜投票意願及表示會替其安排，隔數日",
                ""
            ],
            [
                "後才又另行交付賄款等細節均能交代無誤，雖難認係刻意虛",
                ""
            ],
            [
                "捏；然賴麗瑜於審理中雖表示確有收受3,000 元之賄款，卻",
                "000 元"
            ],
            [
                "供稱並不清楚是何種選舉的錢、也不清楚是何人在何處所交",
                ""
            ],
            [
                "付，因103 年底之地方公職人員選舉包含縣市長、議員及里",
                ""
            ],
            [
                "長等選舉，賴麗瑜亦供稱當時有10幾個人來家中拜票，則其",
                ""
            ],
            [
                "縱有收受現金3,000 元，是否與該次里長選舉或是否與林秀",
                "000 元"
            ],
            [
                "敏有關，均屬有疑。從而，賴麗瑜之供述內容並不足作為本",
                ""
            ],
            [
                "院認定犯行之依據，自難逕採。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "經本院當庭勘驗賴麗瑜之警詢錄音光碟，過程中並無不正詢",
                ""
            ],
            [
                "問之情形，賴麗瑜應答情形亦屬正常等節，有本院勘驗筆錄",
                ""
            ],
            [
                "附卷可參（見本院卷第151 至156 頁），惟員警在製作筆錄",
                ""
            ],
            [
                "時，於詢問賴麗瑜與林秀敏關係與認識之程度後，即直接詢",
                ""
            ],
            [
                "問「林秀敏是否曾到你的住家，並以1 票1,000 元之代價，",
                "000 元"
            ],
            [
                "替邱創海買票，要求你和家裡具投票權的家人在選舉中投票",
                ""
            ],
            [
                "支持邱創海？有這件事嗎？」，賴麗瑜僅回答「嗯」，故由",
                ""
            ],
            [
                "上情可知，員警在正式製作筆錄之前似已與賴麗瑜確認大致",
                ""
            ],
            [
                "情節，否則不可能逕以具體情節之問題詢問賴麗瑜是否如此",
                ""
            ],
            [
                "，則賴麗瑜於審理中證稱係因員警在車上有先行告知大家都",
                ""
            ],
            [
                "指稱林秀敏乙節，似非無據。是賴麗瑜是否係因製作警詢筆",
                ""
            ],
            [
                "錄前因與員警確認案情而受影響其說法，容認有疑。",
                ""
            ],
            [
                "至賴麗瑜於偵訊中曾證稱：伊沒有告訴別人這件事，但伊先",
                ""
            ],
            [
                "生知道，伊也沒有把錢分給家人等語（見104 年度選偵字第",
                ""
            ],
            [
                "1 號卷第67至68頁），然賴麗瑜之夫賴明宗於審理中證稱：",
                ""
            ],
            [
                "伊並不認識林秀敏，也不記得有無碰過面，而公職人員選舉",
                ""
            ],
            [
                "期間拜票都是在外面，沒有人來家裡拜票，伊也沒有印象賴",
                ""
            ],
            [
                "麗瑜說有人來拜票，且伊在樓下有看到這件事，因為家裡神",
                ""
            ],
            [
                "明廳跟電視間有一段約10公尺的距離，而且賴麗瑜也沒講過",
                ""
            ],
            [
                "公職人員選舉期間有人買票之情形，另外伊從早上6 點多到",
                ""
            ],
            [
                "晚上7 點都在外面工作，這段期間有無人來拜票也不清楚，",
                ""
            ],
            [
                "也很少鄰居會來找伊太太賴麗瑜等語（見本院卷第128 頁反",
                ""
            ],
            [
                "面至129 頁反面），故賴明宗之證述亦無法證明賴麗瑜所述",
                ""
            ],
            [
                "鄰居前來買票乙節確有其事。是以賴麗瑜之供述前後不一，",
                ""
            ],
            [
                "且有受員警誤導之嫌，實屬有瑕疵之證據。",
                ""
            ],
            [
                "就林秀敏被訴部分，揆諸前開實務見解，賴麗瑜為投票受賂",
                ""
            ],
            [
                "之人，既可因自白收受賄賂，得邀免除其刑或減輕其刑之寬",
                ""
            ],
            [
                "典，甚或得由檢察官為職權不起訴或緩起訴處分，而可能做",
                ""
            ],
            [
                "出損人利己之陳述，本質上存在較大之虛偽危險性，本應有",
                ""
            ],
            [
                "補強證據，然本件僅有賴麗瑜之證述，且其所述有前後不符",
                ""
            ],
            [
                "且自相矛盾之重大瑕疵，更無其餘其他足以證明其所述為真",
                ""
            ],
            [
                "之補強證據，自無從遽認林秀敏有交付3,000 元賄款以請求",
                "000 元"
            ],
            [
                "賴麗瑜支持里長候選人邱創海之犯行；至賴麗瑜被訴部分，",
                ""
            ],
            [
                "雖賴麗瑜自警詢、偵訊及審理中均自白犯行，因其並無法確",
                ""
            ],
            [
                "認其所收受之3,000 元賄款是否與里長選舉有關，復無其餘",
                "000 元"
            ],
            [
                "補強證據以擔保其自白之真實性，亦無從僅以賴麗瑜不明確",
                ""
            ],
            [
                "之自白，而逕認賴麗瑜確有收受林秀敏所交付請其支持里長",
                ""
            ],
            [
                "候選人邱創海之賄款。",
                ""
            ],
            [
                "四、公訴人雖主張賴麗瑜之警詢內容經當庭勘驗並無強暴脅迫之",
                ""
            ],
            [
                "不正訊問，係出於自由意志所為之陳述，且賴麗瑜、林秀敏",
                ""
            ],
            [
                "並無仇隙，賴麗瑜並無誣陷林秀敏之嫌，而認林秀敏、賴麗",
                ""
            ],
            [
                "瑜犯行明確等語；然查，賴麗瑜之證述實屬有瑕疵之證據，",
                ""
            ],
            [
                "且無其餘補強證據足證其實，均如前述，公訴人上開主張並",
                ""
            ],
            [
                "非可採。",
                ""
            ],
            [
                "五、綜上所述，本件無足以令人確信林秀敏、賴麗瑜有上開犯行",
                ""
            ],
            [
                "之證據。公訴人所提證據及指出證明之方法，無從說服本院",
                ""
            ],
            [
                "形成被告確有公訴意旨所指上揭犯行，基於無罪推定原則，",
                ""
            ],
            [
                "既不能證明林秀敏、賴麗瑜犯罪，自均應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李堯樺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    7     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  鄭吉雄",
                ""
            ],
            [
                "法  官  何孟璁",
                ""
            ],
            [
                "法  官  丁俞尹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃志微",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,104,選訴,13,20160107,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　歐婉鈞",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　杜唯碩律師",
                ""
            ],
            [
                "被　　　告　林沛祈",
                ""
            ],
            [
                "指定辯護人　林志揚律師",
                ""
            ],
            [
                "被　　　告　吳惠雯",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104 年度選偵字第1 、27、36號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "歐婉鈞共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑參年肆月，褫奪公權貳年。其餘被訴部分無",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "林沛祈共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑參年，並應於本判決確定日",
                ""
            ],
            [
                "起陸個月內，向公庫支付新臺幣捌萬元，褫奪公權壹年。",
                "萬元"
            ],
            [
                "吳惠雯有投票權人，收受賄賂，而許以其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年，褫奪公權壹年。未扣案所收受之賄賂新臺幣參仟元沒收，",
                ""
            ],
            [
                "如全部或一部不能沒收，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、歐婉鈞係民國103 年地方公職人員選舉桃園市八德區大成里",
                ""
            ],
            [
                "里長候選人邱創海之樁腳，林沛祈與歐婉鈞為友人，並同為",
                ""
            ],
            [
                "靈鷲山佛教教團之信徒，吳惠雯則為林沛祈之鄰居，且設籍",
                ""
            ],
            [
                "於桃園市八德區大成里，並具有103 年度桃園市八德區大成",
                ""
            ],
            [
                "里里長選舉投票權人。詎歐婉鈞為求邱創海順利當選103 年",
                ""
            ],
            [
                "桃園市八德區大成里里長，竟基於對於有投票權之人交付賄",
                ""
            ],
            [
                "賂而約其為一定行使之犯意，而於103 年11月23日前之不詳",
                ""
            ],
            [
                "時間，至林沛祈位於桃園市○○區○○路0000號住處，向林",
                ""
            ],
            [
                "沛祈表示為請求吳惠雯之家人包含其配偶蔡安順及婆婆曾麗",
                ""
            ],
            [
                "梅均投票支持邱創海，欲以每票新臺幣（下同）1,000 元共",
                "000"
            ],
            [
                "計3,000 元交付予吳惠雯，惟吳惠雯因全家出遊而未遇，故",
                "000 元"
            ],
            [
                "將欲交付吳惠雯之買票錢委託林沛祈代為轉交，林沛祈明知",
                ""
            ],
            [
                "該3,000 元係歐婉鈞為前開目的而用以行賄吳惠雯之買票賄",
                "000 元"
            ],
            [
                "款，竟與歐婉鈞共同基於對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "為一定行使之犯意聯絡，遂應允之，嗣吳惠雯出遊返家後，",
                ""
            ],
            [
                "於103 年11月23日下午5 時許至林沛祈家中拜訪，林沛祈遂",
                ""
            ],
            [
                "將上開歐婉鈞所託交之3,000 元賄款當場交付吳惠雯，並表",
                "000 元"
            ],
            [
                "明該款項為歐婉鈞所交付，係為請求吳惠雯及其家人包含其",
                ""
            ],
            [
                "配偶蔡安順及婆婆曾麗梅均投票支持2 號桃園市八德區大成",
                ""
            ],
            [
                "里里長候選人邱創海，歐婉鈞、林沛祈而以此方式請其於選",
                ""
            ],
            [
                "舉時投票支持邱創海，約為投票權之一定行使，吳惠雯明知",
                ""
            ],
            [
                "該筆金錢係為約使其投票支持邱創海之對價，仍基於有投票",
                ""
            ],
            [
                "權人收受賄賂，而許以投票權一定行使之犯意，應允而收受",
                ""
            ],
            [
                "該筆3,000 元之賄款。",
                "000 元"
            ],
            [
                "二、案經檢察官指揮法務部調查局桃園市調查處、桃園市政府警",
                ""
            ],
            [
                "察局八德分局偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按刑事訴訟法第159 條之5 第2 項所定：「當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意。」乃係基於證據資料愈豐富，愈有助於真實發現之",
                ""
            ],
            [
                "理念，酌採當事人進行主義之證據處分權原則，並強化言詞",
                ""
            ],
            [
                "辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程",
                ""
            ],
            [
                "序順暢進行之要求下，承認傳聞證據於一定條件內，得具證",
                ""
            ],
            [
                "據適格，最高法院100 年度台上字第4613號判決意旨參照。",
                ""
            ],
            [
                "查證人林沛祈、吳惠雯、李合山、陳俊生於警詢中之證述，",
                ""
            ],
            [
                "雖屬傳聞證據，但被告林沛祈及其辯護人、被告吳惠雯於準",
                ""
            ],
            [
                "備及審理程序對於證據能力表示沒意見，歐婉鈞及其辯護人",
                ""
            ],
            [
                "對於李合山、陳俊生於警詢之證述亦表示無意見，復未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，依刑事訴訟法第159 條之5 第2 項",
                ""
            ],
            [
                "、第1 項規定，視為同意作為證據。而審酌各該被告以外之",
                ""
            ],
            [
                "人於審判外所為陳述作成之情況，均係出於自由意志，並無",
                ""
            ],
            [
                "證明力顯然過低之情形，亦無顯不可信之情狀，認均適當，",
                ""
            ],
            [
                "皆有證據能力。",
                ""
            ],
            [
                "二、按刑事訴訟法第159 條之1 第2 項規定，被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "查證人林沛祈於檢察官偵查中經具結後所為之陳述，查無顯",
                ""
            ],
            [
                "不可信之情況，被告歐婉鈞及其辯護人復未釋明有何顯不可",
                ""
            ],
            [
                "信之情況，自有證據能力；且證人林沛祈於本院審判期日經",
                ""
            ],
            [
                "傳喚到庭具結作證，並行交互詰問，直接檢視其證詞，以補",
                ""
            ],
            [
                "足被告詰問權之行使，則其於檢察官偵查作證時，經具結後",
                ""
            ],
            [
                "所為之陳述自有證據能力，得為證據。",
                ""
            ],
            [
                "是否行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問",
                ""
            ],
            [
                "權，或證人客觀上有不能受詰問之情形，自無不當剝奪被告",
                ""
            ],
            [
                "詰問權行使之可言，最高法院98年度台上字第1032號判決意",
                ""
            ],
            [
                "旨參照。查證人李合山、陳俊生於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，已依法具結，且衡諸該陳述之做成並無顯不可信之情況",
                ""
            ],
            [
                "，因認具有證據能力，又被告歐婉鈞、林沛祈及渠等辯護人",
                ""
            ],
            [
                "亦未聲請傳喚該證人詰問，自無不當剝奪被告詰問權行使之",
                ""
            ],
            [
                "可言，而本院於審判期日依法定程序提示上開證人之證述並",
                ""
            ],
            [
                "告以要旨，而為合法調查後，自得將上開證人於前揭偵查中",
                ""
            ],
            [
                "之證述採為證據。",
                ""
            ],
            [
                "貳、事實認定",
                ""
            ],
            [
                "一、訊據林沛祈對於上開與歐婉鈞共同交付賄賂之犯行、吳惠雯",
                ""
            ],
            [
                "對於上開收受賄賂之犯行均坦承不諱，而歐婉鈞則矢口否認",
                ""
            ],
            [
                "有何交付賄賂之犯行，辯稱：伊跟林沛祈於103 年選舉期間",
                ""
            ],
            [
                "很少來往，那段時間都在忙進香的事，根本沒有空去參與選",
                ""
            ],
            [
                "舉，對吳惠雯也不熟，只知道是住林沛祈隔壁的，伊根本沒",
                ""
            ],
            [
                "有交付賄款給林沛祈轉交給吳惠雯云云，歐婉鈞之辯護人則",
                ""
            ],
            [
                "以：本件除林沛祈、吳惠雯之自白以外，並無其他卷存證據",
                ""
            ],
            [
                "可資補強，且依林沛祈之證述內容，其既知悉賄選是違法之",
                ""
            ],
            [
                "事，卻又為歐婉鈞轉交賄款予吳惠雯，顯與事理經驗相悖，",
                ""
            ],
            [
                "又林沛祈亦供承其所支持之里長候選人並非邱創海，益顯林",
                ""
            ],
            [
                "沛祈更無理由協助其所支持之候選人對手進行買票之行為，",
                ""
            ],
            [
                "另林沛祈嗣提及李合山事後要求其翻異說詞，則李合山與歐",
                ""
            ],
            [
                "婉鈞有何關係，檢察官均未為詳查，致本件僅有林沛祈、吳",
                ""
            ],
            [
                "惠雯之證述，且林沛祈之證述顯有瑕疵，吳惠雯之證述則係",
                ""
            ],
            [
                "聽聞林沛祈轉述，故依本件卷存證據，自不足認定歐婉鈞有",
                ""
            ],
            [
                "何交付賄賂之犯行，請予無罪判決等語為歐婉鈞辯護。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "林沛祈於警詢供稱：歐婉鈞在103 年11月間某日中午來伊住",
                ""
            ],
            [
                "處，並說因為吳惠雯家中沒人，要伊轉交3,000 元予吳惠雯",
                "000 元"
            ],
            [
                "，說是要選給2 號買票的錢，後來吳惠雯從臺東旅遊回來到",
                ""
            ],
            [
                "伊住處，並送伊伴手禮，伊就依歐婉鈞之指示將3,000 元交",
                "000"
            ],
            [
                "給吳惠雯等語（見104 年度選偵字第1 號卷第20頁正反面）",
                ""
            ],
            [
                "，於偵訊中證稱：當時因為吳惠雯去臺東玩不在家，歐婉鈞",
                ""
            ],
            [
                "在其經營之早餐店打烊後，大約是中午時到伊住處，並拿3,",
                ""
            ],
            [
                "000 元寄在伊家，要伊拿給吳惠雯，說是選舉投給2 號用的",
                "000 元"
            ],
            [
                "，後來吳惠雯從臺東回來那天晚上，吳惠雯拿了伴手禮來給",
                ""
            ],
            [
                "伊，伊就將3,000 元拿給吳惠雯，吳惠雯有詢問是什麼錢，",
                "000 元"
            ],
            [
                "伊就說是歐婉鈞要轉給她的，是2 號的錢，歐婉鈞有交代伊",
                ""
            ],
            [
                "要說是2 號選舉的錢等語（見104 年度選偵字第1 號卷第23",
                ""
            ],
            [
                "至28頁），於本院準備程序供稱：大概是在103 年11月23日",
                ""
            ],
            [
                "前2 、3 天，歐婉鈞說伊隔壁的吳惠雯不在家，要把錢寄放",
                ""
            ],
            [
                "在伊這邊，等吳惠雯回來再轉交給她，金額是3,000 元，歐",
                "000 元"
            ],
            [
                "婉鈞說這是2 號選舉的錢，伊知道歐婉鈞的意思是要投給里",
                ""
            ],
            [
                "長的2 號候選人，伊想說鄰居就幫忙一下，吳惠雯回來那天",
                ""
            ],
            [
                "晚上到伊住處送伴手禮，伊就拿3,000 元給吳惠雯，說是歐",
                "000 元"
            ],
            [
                "婉鈞要伊拿給她的，是2 號的錢，然後吳惠雯就收下了等語",
                ""
            ],
            [
                "（見本院卷第66頁反面），於本院審理中證稱：歐婉鈞在10",
                ""
            ],
            [
                "3 年11月間某日有到伊住處，因為隔壁的吳惠雯不在家，歐",
                ""
            ],
            [
                "婉鈞就把3,000 元交給伊，要伊轉交給吳惠雯，這是要選給",
                "000 元"
            ],
            [
                "里長2 號候選人邱創海的錢，後來吳惠雯旅行回來到伊住處",
                ""
            ],
            [
                "送伴手禮，伊就跟吳惠雯說是歐婉鈞要轉交給她，因為歐婉",
                ""
            ],
            [
                "鈞綽號是阿花，所以伊是說阿花要給她的，然後用手比了2",
                ""
            ],
            [
                "，吳惠雯知道意思就收下等語（見本院卷第95至101 頁反面",
                ""
            ],
            [
                "）。則林沛祈歷次所述情節一致，本堪採信。",
                ""
            ],
            [
                "況且林沛祈於警詢供稱：歐婉鈞在伊家附近開早餐店，認識",
                ""
            ],
            [
                "超過10年，歐婉鈞早餐店開到中午12點左右，中午時會將垃",
                ""
            ],
            [
                "圾拿到伊住處，伊會幫他倒垃圾，偶爾順便在伊家吃午餐，",
                ""
            ],
            [
                "1 星期大概2 、3 次等語（見104 年度選偵字第1 號卷第18",
                ""
            ],
            [
                "頁），吳惠雯於審理中亦證稱：歐婉鈞偶爾會去林沛祈家吃",
                ""
            ],
            [
                "飯，感覺感情很好，是很好的朋友等語（見本院卷第104 頁",
                ""
            ],
            [
                "），故依林沛祈、吳惠雯所述，林沛祈與歐婉鈞尚屬交好；",
                ""
            ],
            [
                "雖歐婉鈞於警詢尚稱與林沛祈交情不錯（見104 年度選偵字",
                ""
            ],
            [
                "第1 號卷第4 頁反面至5 頁），惟於偵訊、審理中稱與林沛",
                ""
            ],
            [
                "祈已經沒有來往、很久沒來早餐店吃早餐（見104 年度選偵",
                ""
            ],
            [
                "字第1 號卷第12頁、本院卷第52頁反面），顯為避重就輕之",
                ""
            ],
            [
                "詞；是互核歐婉鈞、林沛祈、吳惠雯之說詞，仍堪認歐婉鈞",
                ""
            ],
            [
                "與林沛祈有一定之交情；則林沛祈應無理由刻意構陷好友並",
                ""
            ],
            [
                "甘冒自身遭受刑事訴追之高風險，益顯所述更有其可信性。",
                ""
            ],
            [
                "復參諸吳惠雯於警詢供稱：103 年11月23日下午5 時許，伊",
                ""
            ],
            [
                "從臺東旅遊回來，拿了伴手禮給鄰居林沛祈，閒聊時林沛祈",
                ""
            ],
            [
                "有提到這次里長選舉，並拿了3,000 元的買票錢，說是附近",
                "000 元"
            ],
            [
                "早餐漢堡店的阿花要給我們家的，以支持2 號里長候選人邱",
                ""
            ],
            [
                "創海的買票錢，然後伊就收下等語（見104 年度選偵字第27",
                ""
            ],
            [
                "號卷第28頁正反面），於本院準備程序時供稱：伊出去玩拿",
                ""
            ],
            [
                "了禮品到林沛祈家，林沛祈就說漢堡店的阿花有說要拿錢給",
                ""
            ],
            [
                "伊，請伊投票給某個候選人，並用手比了2 ，後來伊收下就",
                ""
            ],
            [
                "先走了等語（見本院卷第70頁反面），於審理中證稱：伊平",
                ""
            ],
            [
                "常都跟林沛祈一樣叫歐婉鈞阿花，103 年11月間伊從花東回",
                ""
            ],
            [
                "來拿了禮品去林沛祈住處，回家前林沛祈說等一下就拿了3,",
                ""
            ],
            [
                "000 元給伊，伊詢問這是什麼，林沛祈就說是漢堡店的阿花",
                "000 元"
            ],
            [
                "請他拿給伊的，說是選舉的錢，林沛祈有說到是里長的，並",
                ""
            ],
            [
                "用手比了2 ，所以伊知道是指2 號里長候選人邱創海等語（",
                ""
            ],
            [
                "見本院卷第102 至104 頁反面）。是林沛祈、吳惠雯自警詢",
                ""
            ],
            [
                "至審理所述情節大致一致，且2 人所述情節互核相符，應堪",
                ""
            ],
            [
                "採信，故依渠等所述，林沛祈於103 年11月23日交付3,00 0",
                ""
            ],
            [
                "元現金予吳惠雯，並告稱是歐婉鈞轉交請其全家支持2 號里",
                ""
            ],
            [
                "長候選人邱創海，吳惠雯亦有收下3,000 元等節，堪以認定",
                "000 元"
            ],
            [
                "。",
                ""
            ],
            [
                "另邱創海之競選總部總幹事李合山於警詢、偵訊證稱案發後",
                ""
            ],
            [
                "有與林沛祈見過2 次面，且第2 次是103 年12月21日與林沛",
                ""
            ],
            [
                "祈在其車上見面談論林沛祈因本案遭約談之事（見104 年度",
                ""
            ],
            [
                "選偵字第1 號卷第128 頁反面至129 頁、138 至139 頁），",
                ""
            ],
            [
                "而林沛祈對於案發後與李合山見過2 次面，第2 次在103 年",
                ""
            ],
            [
                "12月21日在李合山車上見面乙節亦供認無訛（見104 年度選",
                ""
            ],
            [
                "偵字第1 號卷第93至94、104 至105 頁），林沛祈之大舅陳",
                ""
            ],
            [
                "俊生於警詢、偵訊亦證稱103 年12月21日確有陪同林沛祈去",
                ""
            ],
            [
                "找人聊被帶到地檢署這件事，林沛祈隨後即坐上李合山的車",
                ""
            ],
            [
                "等語（見104 年度選偵字第1 號卷第99頁正反面、106 至10",
                ""
            ],
            [
                "7 頁），並有103 年12月21日大成街口之監視錄影畫面翻拍",
                ""
            ],
            [
                "照片12張在卷可參（見104 年度選偵字第1 號卷第130 至13",
                ""
            ],
            [
                "5 頁），是林沛祈與李合山案發後2 次見面，第2 次是於10",
                ""
            ],
            [
                "3 年12月21日上午見面乙節應堪認定。雖林沛祈於警詢、偵",
                ""
            ],
            [
                "訊中稱：訊後2 次跟李合山見面，第1 次和李合山見面時，",
                ""
            ],
            [
                "伊說在地檢署有照實說，李合山就說那這樣沒辦法，會再想",
                ""
            ],
            [
                "看看有什麼方法再跟伊聯絡，第2 次就是103 年12月21日在",
                ""
            ],
            [
                "李合山車上，李合山說因為伊都承認，所以只有2 個方法，",
                ""
            ],
            [
                "在下次開庭時說有糖尿病、高血壓，之前因為沒吃藥，精神",
                ""
            ],
            [
                "恍惚，回答的內容都是錯的，第2 個方法就是歐婉鈞一定不",
                ""
            ],
            [
                "承認，這樣到時候會卡到伊，變成伊買票，所以會幫忙請律",
                ""
            ],
            [
                "師，到時候有罰金或什麼錢就會幫忙出等語（見104 年度選",
                ""
            ],
            [
                "偵字第1 號卷第93至94、104 至105 頁），然李合山於警詢",
                ""
            ],
            [
                "、偵訊則證稱：第1 次跟林沛祈見面是在花店，林沛祈抱怨",
                ""
            ],
            [
                "這次選舉怎麼會弄到他，另在103 年12月21日上午10時許，",
                ""
            ],
            [
                "在大成街15號左右附近，林沛祈看到伊的車就說要上車與伊",
                ""
            ],
            [
                "談事情，林沛祈表示在調查局有承認他轉錢，伊認為這樣的",
                ""
            ],
            [
                "行為違法，林沛祈還要求伊幫他請律師，伊表示沒有辦法就",
                ""
            ],
            [
                "請林沛祈下車等語（見104 年度選偵字第1 號卷第128 頁反",
                ""
            ],
            [
                "面至129 頁、138 至139 頁），則林沛祈與李合山所述見面",
                ""
            ],
            [
                "談論情節雖不盡相同，但仍堪認渠等於103 年12月21日見面",
                ""
            ],
            [
                "確實有談論本案，而依李合山所述亦足認林沛祈確有告知其",
                ""
            ],
            [
                "有代轉選舉賄款予他人。則林沛祈除了在本案偵查、審理中",
                ""
            ],
            [
                "坦承犯行外，遭檢警查獲前即告知吳惠雯係歐婉鈞託其轉交",
                ""
            ],
            [
                "賄款，遭檢警查獲後與他人談及本案，也供承確有代他人轉",
                ""
            ],
            [
                "交選舉賄款，益徵林沛祈就本案之供述內容應非虛捏而屬可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "故依上開卷證內容堪認林沛祈確實有依歐婉鈞指示轉交3,00",
                ""
            ],
            [
                "0 元之賄款予吳惠雯，請吳惠雯及其家人支持邱創海等節，",
                "0 元"
            ],
            [
                "應為屬實。",
                ""
            ],
            [
                "二、歐婉鈞及其辯護人雖以前揭情詞置辯，然查：",
                ""
            ],
            [
                "歐婉鈞之辯護人雖以最高法院101 年度台上字第1175號判決",
                ""
            ],
            [
                "意旨「投票受賂者指證他人投票交付賄賂，雖非屬明文規定",
                ""
            ],
            [
                "之共犯（共同正犯、教唆犯、幫助犯）證人，但因自首或自",
                ""
            ],
            [
                "白收受賄賂，得邀免除其刑或減輕其刑之寬典（公職人員選",
                ""
            ],
            [
                "舉罷免法第111 條第1 項參照），甚或得由檢察官為職權不",
                ""
            ],
            [
                "起訴或緩起訴處分，因而不免作出損人利己之陳述，此有關",
                ""
            ],
            [
                "對向正犯指證他人投票行求賄賂之證言，本質上亦存在較大",
                ""
            ],
            [
                "之虛偽危險性，為擔保其陳述內容之真實性，基於相同法理",
                ""
            ],
            [
                "，仍應認有補強證據之必要性，藉以限制其證據價值。而所",
                ""
            ],
            [
                "謂補強證據，則指除該不利於己之陳述本身之外，其他足以",
                ""
            ],
            [
                "證明所陳述之犯罪事實確具有相當程度真實性之證據而言，",
                ""
            ],
            [
                "至於指證者前後供述是否相符、有無重大矛盾或瑕疵、指述",
                ""
            ],
            [
                "是否堅決以及態度肯定與否，僅足為判斷其供述是否有瑕疵",
                ""
            ],
            [
                "之參考，其與被告間之關係如何、彼此交往背景、有無重大",
                ""
            ],
            [
                "恩怨糾葛等情，因與所陳述之犯行無涉，自均尚不足作為其",
                ""
            ],
            [
                "所述犯罪事實之補強證據」等判決意旨主張林沛祈之供述內",
                ""
            ],
            [
                "容屬有瑕疵且無補強證據。惟查：",
                ""
            ],
            [
                "林沛祈供述內容係指其受歐婉鈞所託交付賄款3,000 元予吳",
                "000 元"
            ],
            [
                "惠雯，故其所述係坦承其與歐婉鈞同為對於有投票權之人交",
                ""
            ],
            [
                "付賄賂犯行之共同正犯，並非收受賄賂後再指證他人交付賄",
                ""
            ],
            [
                "賂之對向犯，本與上開實務見解所指為求寬典所為之損人利",
                ""
            ],
            [
                "己陳述有所差異。",
                ""
            ],
            [
                "又林沛祈之供述內容確屬可採且為屬實，均如前述（見理由",
                ""
            ],
            [
                "欄甲、壹、一）；而吳惠雯、李合山之證述內容雖均由林沛",
                ""
            ],
            [
                "祈陳述而得知，但林沛祈若僅為陷害歐婉鈞，實難想像其會",
                ""
            ],
            [
                "為此大費周章先自掏腰包提出3,000 元賄款交付他人，還不",
                "000 元"
            ],
            [
                "斷向他人陳述自身牽涉其中，再使自己受訴追之牽連；何況",
                ""
            ],
            [
                "林沛祈並無陷害歐婉鈞之動機（見理由欄甲、壹、一、）",
                ""
            ],
            [
                "，且依吳惠雯、李合山所述，林沛祈確實係依其所供述之內",
                ""
            ],
            [
                "容向他人傳達，足以佐證林沛祈所述非屬無稽，是本件並非",
                ""
            ],
            [
                "僅依林沛祈之指訴即遽認歐婉鈞之犯行。此外，林沛祈並於",
                ""
            ],
            [
                "偵查中以證人身分具結，本院審理中亦以證人身分傳喚林沛",
                ""
            ],
            [
                "祈、吳惠雯到庭接受交互詰問，以補足歐婉鈞之對質詰問權",
                ""
            ],
            [
                "，而林沛祈、吳惠雯均為本案之被告，對於自身被訴犯行均",
                ""
            ],
            [
                "坦然面對，亦未曾改變其說詞，更顯林沛祈、吳惠雯確為據",
                ""
            ],
            [
                "實陳述；是歐婉鈞之辯護人主張本件僅有林沛祈之指訴而無",
                ""
            ],
            [
                "補強證據，並非可採。",
                ""
            ],
            [
                "歐婉鈞之辯護人雖以林沛祈既知悉賄賂買票係屬違法之事，",
                ""
            ],
            [
                "又曾表示所支持之里長候選人並非邱創海，其會為歐婉鈞替",
                ""
            ],
            [
                "邱創海買票亦屬悖於常情，且依林沛祈所述李合山嗣竟要求",
                ""
            ],
            [
                "林沛祈改變說詞，則李合山於本案之立場地位為何，亦未見",
                ""
            ],
            [
                "公訴人有所追查，而認林沛祈之指訴實有瑕疵等語。惟查：",
                ""
            ],
            [
                "本件足認係歐婉鈞委託林沛祈轉交賄款3,000 元予吳惠雯乙",
                "000 元"
            ],
            [
                "節，已如前述。林沛祈於審理中雖就歐婉鈞前來請其轉交賄",
                ""
            ],
            [
                "款予吳惠雯時是否知悉吳惠雯並不在家、也不記得吳惠雯事",
                ""
            ],
            [
                "後要退還3,000 元時是否要其自行交還歐婉鈞等節表示記憶",
                "000 元"
            ],
            [
                "模糊（見本院卷第98頁反面至99頁），惟其就係歐婉鈞託其",
                ""
            ],
            [
                "轉交3,000 元予吳惠雯請其支持邱創海等節仍能清楚描述，",
                "000 元"
            ],
            [
                "並證稱偵查當時有按照記憶回答，因本院審理期日為104 年",
                ""
            ],
            [
                "9 月22日，與歐婉鈞託林沛祈轉交賄款予吳惠雯之時日相距",
                ""
            ],
            [
                "已逾10月，人之記憶難免有所模糊，惟林沛祈既能就案發情",
                ""
            ],
            [
                "節陳述，且所述並非無據，自不能僅以日後其就細節之記憶",
                ""
            ],
            [
                "略為模糊，即逕認其所述全不可採。",
                ""
            ],
            [
                "至林沛祈於偵訊、審理中均稱：知道賄選違法，但當時沒想",
                ""
            ],
            [
                "那麼多，想說鄰居拜託就幫忙轉交3,000 元給吳惠雯等語（",
                "000 元"
            ],
            [
                "見104 年度選偵字第1 號卷第27頁、本院卷第96頁），雖顯",
                ""
            ],
            [
                "示林沛祈明知賄選違法卻仍助他人買票；另林沛祈於警詢、",
                ""
            ],
            [
                "審理中證稱其心中支持之里長候選人為游能吉（見104 年度",
                ""
            ],
            [
                "選偵字第1 號卷第18頁、本院卷第96頁），則其替游能吉之",
                ""
            ],
            [
                "競選對手邱創海交付賄選之買票錢予他人亦有些悖於常情；",
                ""
            ],
            [
                "惟查，林沛祈年約50多歲，教育程度僅有國中畢業（見104",
                ""
            ],
            [
                "年度選偵字第1 號卷第17頁），其教育水準非高，本無從期",
                ""
            ],
            [
                "待其思慮縝密周全，且託付轉交賄款之人為林沛祈多年鄰居",
                ""
            ],
            [
                "兼好友歐婉鈞，如依渠等交情而言，或認僅為舉手之勞，就",
                ""
            ],
            [
                "此而論則非完全悖於常理。另林沛祈縱然支持邱創海以外之",
                ""
            ],
            [
                "里長候選人，惟參諸一般人縱為求心中支持之候選人當選，",
                ""
            ],
            [
                "豈有無故設詞構陷好友再陷自己入罪之可能，且公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之法定刑為3 年以上10年以下之有期",
                ""
            ],
            [
                "徒刑，刑度非輕，相較林沛祈轉交心中支持之候選人對手之",
                ""
            ],
            [
                "買票賄款而言，林沛祈為此無端陷害歐婉鈞更屬悖於常情。",
                ""
            ],
            [
                "是歐婉鈞之辯護人以此認定林沛祈所述不足採信，尚非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "除林沛祈為歐婉鈞轉交3,000 元予吳惠雯外，林沛祈另供稱",
                "000 元"
            ],
            [
                "歐婉鈞另有交付5,000 元請其支持邱創海，惟此部分經本院",
                "000 元"
            ],
            [
                "認定此部分證據不足（詳如後述），歐婉鈞之辯護人以此主",
                ""
            ],
            [
                "張林沛祈既知悉收受選舉之賄款係屬違法而懂拒絕，反卻替",
                ""
            ],
            [
                "他人轉交選舉之賄款，致自身構成行賄之重罪，顯不合常情",
                ""
            ],
            [
                "等語；然查，林沛祈供稱歐婉鈞另有交付5,000 元請其支持",
                "000 元"
            ],
            [
                "邱創海部分，因無其餘證據足證其實，致本院無從認定是否",
                ""
            ],
            [
                "為真，而此部分與歐婉鈞委託林沛祈轉交3,000 元予吳惠雯",
                "000 元"
            ],
            [
                "請其支持邱創海係屬二事，本不可混為一談，況且林沛祈實",
                ""
            ],
            [
                "無理由構陷歐婉鈞再陷自己入罪，均如前述，則歐婉鈞之辯",
                ""
            ],
            [
                "護人以此主張林沛祈之供述屬有瑕疵，亦難為採。",
                ""
            ],
            [
                "林沛祈與李合山於檢警查獲後2 次見面，林沛祈即至警局、",
                ""
            ],
            [
                "地檢署製作筆錄，並供稱李合山要求其改變說詞，稱之前是",
                ""
            ],
            [
                "因服藥所以回答錯，或是會幫忙請律師或幫忙出罰金，惟李",
                ""
            ],
            [
                "合山否認有林沛祈所述之情，並稱林沛祈僅有請其找律師等",
                ""
            ],
            [
                "節，業如前述（見理由欄甲、貳、一、）；而陳俊生於偵",
                ""
            ],
            [
                "訊中證稱：林沛祈回來之後有說他們在車上講的事，聽起來",
                ""
            ],
            [
                "是李合山要林沛祈自己擔下來等語（見104 年度選偵字第1",
                ""
            ],
            [
                "號卷第107 頁），則林沛祈所述似非無據；然林沛祈於審理",
                ""
            ],
            [
                "中證稱和李合山見面的時候，李合山並沒有說是歐婉鈞拜託",
                ""
            ],
            [
                "他來，也沒有提到為什麼要幫忙出錢請律師和繳罰金，亦未",
                ""
            ],
            [
                "說到和本件賄選有何關聯等語（見本院卷第97頁正反面），",
                ""
            ],
            [
                "且李合山自承為邱創海競選總部總幹事（見104 年度選偵字",
                ""
            ],
            [
                "第1 號卷第127 頁反面），向林沛祈關心偵查部分是否涉及",
                ""
            ],
            [
                "邱創海應屬當然，且李合山並未提及係受歐婉鈞委託與林沛",
                ""
            ],
            [
                "祈見面，本難認與歐婉鈞有直接關係。又歐婉鈞之犯行既足",
                ""
            ],
            [
                "堪認定，無論李合山是否涉及本案，均不足影響本案之認定",
                ""
            ],
            [
                "，且依目前本案卷證內容，並未顯示李合山與本次歐婉鈞託",
                ""
            ],
            [
                "付林沛祈轉交賄款之犯行有關，且李合山未經起訴，自非本",
                ""
            ],
            [
                "院審理之範圍，併予敘明。",
                ""
            ],
            [
                "又歐婉鈞之辯護人以吳惠雯自林沛祈處得悉3,000 元之賄款",
                "000 元"
            ],
            [
                "係來自歐婉鈞，而其與歐婉鈞並非不熟識，歐婉鈞大可直接",
                ""
            ],
            [
                "交付吳惠雯，吳惠雯如不願收受亦可逕退予歐婉鈞，然吳惠",
                ""
            ],
            [
                "雯亦未為之，並不符常情等語。然查，林沛祈、吳惠雯自始",
                ""
            ],
            [
                "均稱因歐婉鈞至林沛祈住處時，吳惠雯全家恰巧出遊，故歐",
                ""
            ],
            [
                "婉鈞未能直接交付予吳惠雯；而吳惠雯於審理中證稱：伊收",
                ""
            ],
            [
                "下林沛祈轉交之3,000 元後，但婆婆跟先生都認為不該收，",
                "000 元"
            ],
            [
                "所以隔天有拿去交還給林沛祈，但林沛祈好像是說收就收了",
                ""
            ],
            [
                "，帳冊送出去，名字也寫了，沒辦法塗掉，不收白不收，所",
                ""
            ],
            [
                "以伊又拿回來，而且歐婉鈞的漢堡店就在邱創海競選總部的",
                ""
            ],
            [
                "對面，也不方便直接退給歐婉鈞等語（見本院卷第102 頁反",
                ""
            ],
            [
                "面至104 頁），林沛祈於偵訊中亦證稱：吳惠雯隔天有來伊",
                ""
            ],
            [
                "住處說不要這個錢，要吳惠雯自己去跟歐婉鈞說，不清楚之",
                ""
            ],
            [
                "後如何處理等語（見104 年度選偵字第1 號卷第25頁），則",
                ""
            ],
            [
                "吳惠雯、林沛祈均稱吳惠雯收下林沛祈轉交之3,000 元後翌",
                "000 元"
            ],
            [
                "日欲返還給林沛祈但遭拒等節應堪認定，而吳惠雯於審理中",
                ""
            ],
            [
                "已說明未直接返還予歐婉鈞之原因，是歐婉鈞之辯護人上開",
                ""
            ],
            [
                "主張並無理由。",
                ""
            ],
            [
                "三、綜上所述，歐婉鈞所辯均非足採，是本件事證已臻明確，歐",
                ""
            ],
            [
                "婉鈞、林沛祈、吳惠雯之犯行均堪以認定，均應予依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。核歐婉鈞",
                ""
            ],
            [
                "、林沛祈所為，係犯公職人員選舉罷免法第99條第1 項之投",
                ""
            ],
            [
                "票交付賄賂罪；核吳惠雯所為，則係犯刑法第143 條第1 項",
                ""
            ],
            [
                "之投票收受賄賂罪。歐婉鈞、林沛祈2 人就前揭犯行，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "二、林沛祈於偵查中，已自白前開投票行賄之犯行，應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5 項前段規定，減輕其刑。又吳惠雯",
                ""
            ],
            [
                "於偵查、審理中自白上開投票受賄犯行，亦應依公職人員選",
                ""
            ],
            [
                "舉罷免法第111 條第1 項後段規定，減輕其刑。",
                ""
            ],
            [
                "三、爰以行為人之責任為基礎，並審酌選舉制度乃民主政治之重",
                ""
            ],
            [
                "要基石，而歐婉鈞向他人極力推銷自身屬意之候選人，以利",
                ""
            ],
            [
                "該候選人順利當選，本應以合法方式為之，而林沛祈亦明知",
                ""
            ],
            [
                "以賄賂之方式請他人支持某特定候選人屬違法之事，則渠等",
                ""
            ],
            [
                "竟為本案犯行，足使表徵民主社會之選舉制度運作產生嚴重",
                ""
            ],
            [
                "負面影響，導致選舉結果之公正性備受質疑，所為誠屬不該",
                ""
            ],
            [
                "；另吳惠雯或因貪圖一時小利，或因囿於與歐婉鈞、林沛祈",
                ""
            ],
            [
                "之情誼，始收受賄賂，所為亦屬不該；是歐婉鈞、林沛祈、",
                ""
            ],
            [
                "吳惠雯均應受相當程度之刑事非難。惟考量林沛祈、吳惠雯",
                ""
            ],
            [
                "於犯後均已能坦承犯行，表達知錯之意，而歐婉鈞始終否認",
                ""
            ],
            [
                "犯行之態度，且歐婉鈞、林沛祈、吳惠雯前無任何前科紀錄",
                ""
            ],
            [
                "，素行尚可；並參以林沛祈係受歐婉鈞所託才轉交賄款予吳",
                ""
            ],
            [
                "惠雯，其涉案情節自較歐婉鈞為輕，另渠等經查獲之買票票",
                ""
            ],
            [
                "數、賄賂價額均非甚鉅，所生危害應尚屬有限，兼衡渠等之",
                ""
            ],
            [
                "犯罪動機、目的、智識程度及家庭經濟、生活狀況等一切情",
                ""
            ],
            [
                "狀，酌情分別量處如主文所示之刑，並就吳惠雯所犯投票收",
                ""
            ],
            [
                "受賄賂罪所處之刑併諭知易科罰金之折算標準，以資懲戒。",
                ""
            ],
            [
                "四、又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用之（",
                ""
            ],
            [
                "參見最高法院81年度台非字第246 號判決意旨），惟所宣告",
                ""
            ],
            [
                "褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選",
                ""
            ],
            [
                "舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告之",
                ""
            ],
            [
                "褫奪公權期間，仍為1 年以上10年以下。是歐婉鈞、林沛祈",
                ""
            ],
            [
                "既犯公職人員選舉罷免法第5 章之罪，且吳惠雯復犯刑法分",
                ""
            ],
            [
                "則第6 章之投票收受賄賂罪，並均經本院宣告有期徒刑以上",
                ""
            ],
            [
                "之刑，爰併依公職人員選舉罷免法第113 條第3 項規定、刑",
                ""
            ],
            [
                "法第37條第2 項規定，斟酌渠等犯罪情節，分別宣告褫奪公",
                ""
            ],
            [
                "權期間如主文所示。",
                ""
            ],
            [
                "五、查林沛祈、吳惠雯未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，此有上開2 人之臺灣高等法院被告前案紀錄表附卷可按，",
                ""
            ],
            [
                "渠等因一時失慮致罹刑章，經此教訓，當知所警惕而無再犯",
                ""
            ],
            [
                "之虞，本院綜核各情，認上開刑之宣告，已足策其自新，就",
                ""
            ],
            [
                "林沛祈、吳惠雯所宣告之刑，以暫不執行為適當，併依法宣",
                ""
            ],
            [
                "告緩刑2 年；另林沛祈涉犯之公職人員選舉罷免法第99條之",
                ""
            ],
            [
                "罪刑非輕，為使其能於本案從中深切記取教訓，避免其再度",
                ""
            ],
            [
                "犯罪，並確實督促其保持善良品行及強化其法治之觀念，使",
                ""
            ],
            [
                "其於緩刑期內能深知警惕，爰依刑法第74條第2 項第4 款之",
                ""
            ],
            [
                "規定，諭知林沛祈應於本案判決確定後6 個月內向公庫支付",
                ""
            ],
            [
                "8 萬元，以啟自新。",
                "8 萬元"
            ],
            [
                "六、按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂自應依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收",
                ""
            ],
            [
                "，不得再依上開公職人員選舉罷免法之規定沒收（最高法院",
                ""
            ],
            [
                "95年度台上字第4995號、2407號、93年度台上字第5728號、",
                ""
            ],
            [
                "92年度台上字第4933號判決要旨參照）；是依上開說明，本",
                ""
            ],
            [
                "件歐婉鈞、林沛祈共同交付予吳惠雯而對渠行賄之賄款3,00",
                ""
            ],
            [
                "0 元並未扣案，依刑法第143 條第2 項規定，應於吳惠雯所",
                "0 元"
            ],
            [
                "犯投票收受賄賂罪之主文項內，諭知沒收，而毋庸再於歐婉",
                ""
            ],
            [
                "鈞、林沛祈之投票行賄罪，重複宣告沒收。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨另以：歐婉鈞於103 年11月23日前之不詳時間，為",
                ""
            ],
            [
                "求邱創海順利當選103 年桃園市八德區大成里里長，竟基於",
                ""
            ],
            [
                "對於有投票權之人行求賄賂而約其為一定行使之犯意，至林",
                ""
            ],
            [
                "沛祈位於桃園市○○區○○路0000號住處，以每票1,000 元",
                "000"
            ],
            [
                "共計5,000 元交付林沛祈，作為林沛祈、其配偶陳麗華及子",
                "000 元"
            ],
            [
                "女林育姍、林育萱、林育佳等5 人均投票予邱創海之賄款，",
                ""
            ],
            [
                "惟遭林沛祈婉拒，歐婉鈞即以此方式對於有投票權之林沛祈",
                ""
            ],
            [
                "，行求賄賂，而約為一定之行使者。因認歐婉鈞另涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之對於有投票權之人，行求賄",
                ""
            ],
            [
                "賂，而約為一定之行使罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又犯罪事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，作為裁判基礎（最高法院40年",
                ""
            ],
            [
                "台上字第86號判例意旨參照）。且認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院為諭知",
                ""
            ],
            [
                "被告無罪之判決（最高法院76年台上字第4986號判例意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、公訴人認歐婉鈞涉有前揭犯行，無非係以林沛祈之指述為其",
                ""
            ],
            [
                "主要論據，訊據歐婉鈞堅詞否認有何上開犯行，辯稱：103",
                ""
            ],
            [
                "年底選舉期間，正忙著進香，很少去林沛祈家，並沒有拿5,",
                ""
            ],
            [
                "000 元給林沛祈請其支持邱創海等語，其辯護人並以本件僅",
                "000 元"
            ],
            [
                "有林沛祈之指訴，且林沛祈之指訴顯有瑕疵，並不足證明歐",
                ""
            ],
            [
                "婉鈞有上揭犯行等語為被告辯護。經查：",
                ""
            ],
            [
                "林沛祈於警詢證稱：歐婉鈞在103 年11月間某日中午來到伊",
                ""
            ],
            [
                "住處，拿出5,000 元說是要選給2 號買票的錢，問伊要不要",
                "000 元"
            ],
            [
                "拿，是以1 票1,000 元計算，伊說不要，當天歐婉鈞還有拿",
                "000 元"
            ],
            [
                "3,000 元要伊轉交吳惠雯等語（見104 年度選偵字第1 號卷",
                "000 元"
            ],
            [
                "第20頁正反面），於偵訊中證稱：歐婉鈞交給伊3,000 元要",
                ""
            ],
            [
                "伊轉交給吳惠雯的同一天，歐婉鈞到伊家就問選舉2 號的錢",
                ""
            ],
            [
                "要不要拿，問伊要不要，伊說不要，歐婉鈞沒有拿出5,000",
                ""
            ],
            [
                "元，只有問而已，但伊不想拿，因為知道這是賄選，伊又不",
                ""
            ],
            [
                "欠這些錢，會幫忙轉交給吳惠雯是因為鄰居拜託，沒想那麼",
                ""
            ],
            [
                "多就幫忙拿了等語（見104 年度選偵字第1 號卷第26至27頁",
                ""
            ],
            [
                "），於審理中證稱：103 年11月間歐婉鈞有到伊住處，有先",
                ""
            ],
            [
                "拿5,000 元給伊，說是選舉用的，要支持2 號候選人邱創海",
                "000 元"
            ],
            [
                "，但伊沒有收，不收的原因不是因為支持游能吉，也沒有不",
                ""
            ],
            [
                "收白不收或拿歸拿、投歸投的念頭，不收這些錢卻幫忙轉交",
                ""
            ],
            [
                "給吳惠雯是因為原本不知道轉交就算買票，也不確定歐婉鈞",
                ""
            ],
            [
                "有無拿出5,000 元等語（見本院卷第95至101 頁反面）；是",
                "000 元"
            ],
            [
                "林沛祈自警詢、偵訊、審理中均供稱在歐婉鈞託其轉交3,00",
                ""
            ],
            [
                "0 元予吳惠雯之同日，歐婉鈞亦有表示要給林沛祈5,000 元",
                "0 元"
            ],
            [
                "，請其全家支持邱創海，其所述雖屬一致，然遍查全卷並無",
                ""
            ],
            [
                "其餘證據足證林沛祈所述屬實。",
                ""
            ],
            [
                "又按前開所述最高法院101 年度台上字第1175號判決意旨（",
                ""
            ],
            [
                "見理由欄甲、貳、二、），投票受賂者指證他人投票交付",
                ""
            ],
            [
                "賄賂，因本質上存在較大之虛偽危險性，為擔保其陳述內容",
                ""
            ],
            [
                "之真實，認有補強證據之必要性，上開部分既無證據足以補",
                ""
            ],
            [
                "強林沛祈所述屬實，本無從僅以林沛祈之證述逕認歐婉鈞另",
                ""
            ],
            [
                "有交付5,000 元予林沛祈請求其全家支持邱創海等節。",
                "000 元"
            ],
            [
                "四、而歐婉鈞雖辯稱其於103 年底均忙於進香之事，與林沛祈少",
                ""
            ],
            [
                "有接觸，惟其並未提出相關事證，本院自無從認定其上開所",
                ""
            ],
            [
                "辯是否屬實。惟按認定犯罪事實應依證據，為刑事訴訟法所",
                ""
            ],
            [
                "明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍",
                ""
            ],
            [
                "非有積極證據足以證明其犯罪行為，不能遽為有罪之認定（",
                ""
            ],
            [
                "最高法院30年上字第1831號判例意旨可資參照）。經查，本",
                ""
            ],
            [
                "案僅有林沛祈之證述，此外即無證據足以證明歐婉鈞之犯行",
                ""
            ],
            [
                "，又歐婉鈞上開所辯，縱不能成立，仍非有積極證據足以證",
                ""
            ],
            [
                "明其犯罪行為，本不能僅憑歐婉鈞所辯不可採信，即遽為其",
                ""
            ],
            [
                "有罪之認定。",
                ""
            ],
            [
                "五、綜上所述，本件無足以令人確信歐婉鈞另涉有上開犯行之證",
                ""
            ],
            [
                "據。公訴人所提證據及指出證明之方法，無從說服本院形成",
                ""
            ],
            [
                "歐婉鈞確有上開公訴意旨所指犯行，基於無罪推定原則，上",
                ""
            ],
            [
                "開部分既不能證明歐婉鈞犯罪，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，公職人員選舉罷免法第99條第1 項、第5 項前段、第111 條",
                ""
            ],
            [
                "第1 項後段、第113 條第3 項，刑法第11條、第143 條、第28條",
                ""
            ],
            [
                "、第41條第1 項前段、第37條第2 項、第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李堯樺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    7     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  鄭吉雄",
                ""
            ],
            [
                "法  官  何孟璁",
                ""
            ],
            [
                "法  官  丁俞尹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃志微",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    8     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,選上訴,5,20160427,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度選上訴字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　歐婉鈞",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "被　　　告　林秀敏",
                ""
            ],
            [
                "選任辯護人　陳泓年律師",
                ""
            ],
            [
                "被　　　告　賴麗瑜",
                ""
            ],
            [
                "選任辯護人　邱奕澄律師",
                ""
            ],
            [
                "　　　　　　鄧智勇律師",
                ""
            ],
            [
                "上列上訴人等因被告等違反選舉罷免法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院104年度選訴字第13號，中華民國105年1月7日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣桃園地方法院檢察署104年度選偵字第1號、",
                ""
            ],
            [
                "第27號、第36號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於歐婉鈞共同對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使有罪部分撤銷。",
                ""
            ],
            [
                "歐婉鈞被訴共同對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使部分，無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：歐婉鈞係民國103年地方公職人員選舉桃園",
                ""
            ],
            [
                "市八德區大成里里長候選人邱創海之樁腳；林沛祈與歐婉鈞",
                ""
            ],
            [
                "同為靈鷲山佛教教團之信徒，並為友人；林秀敏係邱創海競",
                ""
            ],
            [
                "選總部之副執行長；吳惠雯、賴麗瑜均設籍於桃園市八德區",
                ""
            ],
            [
                "大成里，並具有103年度桃園市八德區大成里里長選舉投票",
                ""
            ],
            [
                "權人。詎歐婉鈞、林秀敏2人為求邱創海順利當選103年桃園",
                ""
            ],
            [
                "市八德區大成里里長，竟分別基於對於有投票權之人行求、",
                ""
            ],
            [
                "交付賄賂而約其為一定行使之犯意，分別為下列賄選行為：",
                ""
            ],
            [
                "一、歐婉鈞於103年11月23日前之不詳時間，至林沛祈位於桃園",
                ""
            ],
            [
                "市○○區○○路0000號住處，以每票新臺幣（下同）1,000",
                ""
            ],
            [
                "元共計5,000元交付林沛祈，作為林沛祈、其配偶陳麗華及",
                "000元"
            ],
            [
                "子女林育姍、林育萱、林育佳等5人均投票予邱創海之賄款",
                ""
            ],
            [
                "，惟遭林沛祈婉拒，歐婉鈞即以此方式對於有投票權之林沛",
                ""
            ],
            [
                "祈，行求賄賂，而約為一定之行使者。嗣歐婉鈞復向林沛祈",
                ""
            ],
            [
                "表明，因尋訪隔鄰吳惠雯未遇，為請求吳惠雯、其配偶蔡安",
                ""
            ],
            [
                "順、及其婆婆曾麗梅均投票予邱創海，將欲交付吳惠雯之買",
                ""
            ],
            [
                "票錢委託林沛祈代為轉交，林沛祈明知該3,000元係歐婉鈞",
                "000元"
            ],
            [
                "為前開目的而用以行賄吳惠雯之買票賄款，竟基於與歐婉鈞",
                ""
            ],
            [
                "共同基於對於有投票權之人交付賄賂而約其為一定行使之犯",
                ""
            ],
            [
                "意聯絡，遂應允之。嗣於103年11月23日下午5時許，適吳惠",
                ""
            ],
            [
                "雯至林沛祈家中拜訪，林沛祈乃將上開歐婉鈞所託交之3,00",
                ""
            ],
            [
                "0 元賄款當場交付吳惠雯，並表明該款項為歐婉鈞所交付，",
                "0 元"
            ],
            [
                "為請求吳惠雯、其配偶蔡安順、及其婆婆曾麗梅均投票予邱",
                ""
            ],
            [
                "創海，吳惠雯亦基於有投票權人收受賄賂，而許以投票權一",
                ""
            ],
            [
                "定行使之犯意，收受該筆3,000 元之賄款，應允而受之。因",
                "000 元"
            ],
            [
                "認歐婉鈞上開行為涉有違反公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人，行求、交付賄賂，而約為一定之行",
                ""
            ],
            [
                "使罪嫌。",
                ""
            ],
            [
                "二、林秀敏基於對於有投票權之人交付賄賂而約其為一定行使之",
                ""
            ],
            [
                "犯意，於103年11月底某日晚間7時許，至賴麗瑜位於桃園市",
                ""
            ],
            [
                "○○區○○街000巷00弄0號住處，以每票1,000元共計3,000",
                "000元"
            ],
            [
                "元交付予賴麗瑜，作為賴麗瑜、其配偶賴明宗及女兒賴育秀",
                ""
            ],
            [
                "3人均投票予邱創海之賄款，賴麗瑜亦基於有投票權人收受",
                ""
            ],
            [
                "賄賂，而許以投票權一定行使之犯意，收受該筆3,000 元之",
                "000"
            ],
            [
                "賄款，應允投票支持邱創海。因認林秀敏涉有違反公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之對於有投票權人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使罪嫌，而賴麗瑜則係涉犯刑法第14",
                ""
            ],
            [
                "3 條第1 項之投票受賄罪嫌云云。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又犯罪事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，作為裁判基礎（最高法院40年台",
                ""
            ],
            [
                "上字第86號判例意旨參照）。且認定犯罪事實所憑之證據，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內，然而無論直接",
                ""
            ],
            [
                "證據或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在",
                ""
            ],
            [
                "而無從使事實審法院得有罪之確信時，即應由法院為諭知被",
                ""
            ],
            [
                "告無罪之判決（最高法院76年台上字第4986號判例意旨參照",
                ""
            ],
            [
                "）。次按刑事訴訟法除於第156條第2項規定「被告或共犯之",
                ""
            ],
            [
                "自白，不得作為有罪判決之唯一證據，仍應調查其他必要之",
                ""
            ],
            [
                "證據，以察其是否與事實相符」，明文要求補強證據之必要",
                ""
            ],
            [
                "性外，對於其他供述證據，是否亦有補強性及補強規則之適",
                ""
            ],
            [
                "用，並未規定。判例上承認被害人之陳述（32年上字第657",
                ""
            ],
            [
                "號）、告訴人之告訴（52年台上字第1300號）及幼童之證言",
                ""
            ],
            [
                "（63年台上字第3501號）應有適用補強法則之必要性，係鑑",
                ""
            ],
            [
                "於被害人、告訴人與被告立於相反之立場，其陳述被害情形",
                ""
            ],
            [
                "，難免不盡不實，或因幼童多具有很高之可暗示性，其陳述",
                ""
            ],
            [
                "可能失真，此等虛偽危險性較大之供述證據，即使施以預防",
                ""
            ],
            [
                "規則之具結、交互詰問與對質，其真實性之擔保仍有未足，",
                ""
            ],
            [
                "因而創設類型上之超法規補強法則，以濟成文法之不足。而",
                ""
            ],
            [
                "投票受賂者指證他人投票交付賄賂，雖非屬明文規定之共犯",
                ""
            ],
            [
                "（共同正犯、教唆犯、幫助犯）證人，但因自首或自白收受",
                ""
            ],
            [
                "賄賂，得邀免除其刑或減輕其刑之寬典（公職人員選舉罷免",
                ""
            ],
            [
                "法第111條第1項參照），甚或得由檢察官為職權不起訴或緩",
                ""
            ],
            [
                "起訴處分，因而不免作出損人利己之陳述，此有關對向正犯",
                ""
            ],
            [
                "指證他人投票行求賄賂之證言，本質上亦存在較大之虛偽危",
                ""
            ],
            [
                "險性，為擔保其陳述內容之真實性，基於相同法理，仍應認",
                ""
            ],
            [
                "有補強證據之必要性，藉以限制其證據價值（最高法院101",
                ""
            ],
            [
                "年度台上字第1175號判決意旨參照）。",
                ""
            ],
            [
                "參、訊據被告歐婉鈞堅詞否認有何行求、交付賄賂之犯行，並辯",
                ""
            ],
            [
                "稱：伊當天只是去林沛祈他們家倒垃圾就走了，沒有去找林",
                ""
            ],
            [
                "沛祈或吳惠雯等語；被告林秀敏亦否認有何交付賄賂之犯行",
                ""
            ],
            [
                "，並辯稱：伊只有在門口碰到賴麗瑜，就跟她拜票而已，就",
                ""
            ],
            [
                "回去了等語；被告賴麗瑜則堅詞否認有何受賄犯行，並辯稱",
                ""
            ],
            [
                "：伊在門口碰到林秀敏，她問伊里長要不要支持2號，伊說",
                ""
            ],
            [
                "不一定，會想想看再投，況那天伊莫名其妙被警察抓到車上",
                ""
            ],
            [
                "，伊因害怕不知怎麼說就說有拿到錢等語。",
                ""
            ],
            [
                "肆、公訴意旨認被告歐婉鈞、林秀敏、賴麗瑜涉有上開行求、交",
                ""
            ],
            [
                "付賄賂或受賄等罪嫌，無非係以被告歐婉鈞、林秀敏、賴麗",
                ""
            ],
            [
                "瑜、同案被告林沛祈及吳惠雯於法務部調查局桃園縣調查站",
                ""
            ],
            [
                "、偵訊供述、邱創海競選後援服務團隊名單等件為其論據。",
                ""
            ],
            [
                "伍、惟經查：",
                ""
            ],
            [
                "一、被告歐婉鈞部分：",
                ""
            ],
            [
                "（一）同案被告林沛祈雖於警詢時陳稱：歐婉鈞就在103 年11月",
                ""
            ],
            [
                "間某日中午來到伊家，她拿出5,000 元說是要選給2 號買",
                "000 元"
            ],
            [
                "票的錢，問伊要不要拿，伊說不要云云（見第1 號選偵卷",
                ""
            ],
            [
                "第20頁反面）；然其於檢察官103 年12月17日偵訊中證稱",
                ""
            ],
            [
                "：「（問：你剛才稱歐婉鈞在103 年11月的某一天到你家",
                ""
            ],
            [
                "來問你要不要選舉的錢，是要選給2 號的錢？）是。」、",
                ""
            ],
            [
                "「（問：她有說是多少錢？）沒有。」、「（問：你在縣",
                ""
            ],
            [
                "調站稱她有拿出5,000 元？）沒有。」、「（問：沒有的",
                "000 元"
            ],
            [
                "意思是指她沒有拿出錢？）是，她只有問我而已，我說我",
                ""
            ],
            [
                "不要」云云（見第1 號選偵卷第26頁）；再於原審審理時",
                ""
            ],
            [
                "改稱：歐婉鈞有先拿5,000 元給伊，但伊沒有收，歐婉鈞",
                "000 元"
            ],
            [
                "有跟伊說這是選舉用的，特定候選人2 號云云（見原審卷",
                ""
            ],
            [
                "一第66頁反面、第95頁反面），足見林沛祈對於被告歐婉",
                ""
            ],
            [
                "鈞究有無拿出5,000 元，行求賄賂，抑或僅詢問其是否要",
                "000 元"
            ],
            [
                "拿錢等情，前後陳述不一致，是林沛祈就此部分之證詞，",
                ""
            ],
            [
                "顯有瑕疵。況同案被告林沛祈自承其對於103 年桃園市八",
                ""
            ],
            [
                "德區大成里里長選舉是支持游能吉，而非（2 號候選人）",
                ""
            ],
            [
                "邱創海一節（見第36號選偵卷第18頁正面；原審卷一第96",
                ""
            ],
            [
                "頁正面），則林沛祈對於被告歐婉鈞此部分之所為指述，",
                ""
            ],
            [
                "其真實性，容有質疑。",
                ""
            ],
            [
                "（二）同案被告林沛祈又於警詢、偵訊時陳稱：歐婉鈞在103年",
                ""
            ],
            [
                "11月間某日中午來伊住處，並說因為吳惠雯家中沒人，要",
                ""
            ],
            [
                "伊轉交3,000元予吳惠雯，說是要選給2號買票的錢，後來",
                "000元"
            ],
            [
                "吳惠雯從臺東旅遊回來到伊住處，並送伊伴手禮，伊就依",
                ""
            ],
            [
                "歐婉鈞之指示將3,000元交給吳惠雯云云（見第1號選偵卷",
                "000元"
            ],
            [
                "第20、23至28頁）；復於原審審理中供稱：大概是在103",
                ""
            ],
            [
                "年11月23日前2、3天，歐婉鈞說伊隔壁的吳惠雯不在家，",
                ""
            ],
            [
                "要把錢寄放在伊這邊，等吳惠雯回來再轉交給她，金額是",
                ""
            ],
            [
                "3,000元，歐婉鈞說這是2號選舉的錢，伊知道歐婉鈞的意",
                "000元"
            ],
            [
                "思是要投給里長的2 號候選人，伊想說鄰居就幫忙一下，",
                ""
            ],
            [
                "吳惠雯回來那天晚上到伊住處送伴手禮，伊就拿3,000 元",
                "000"
            ],
            [
                "給吳惠雯，說是歐婉鈞要伊拿給她的，是2 號的錢，然後",
                ""
            ],
            [
                "吳惠雯就收下了云云（見原審卷一第66頁反面、第95頁反",
                ""
            ],
            [
                "面）。另同案被告吳惠雯固於警詢及原審審理時，均證稱",
                ""
            ],
            [
                "：103 年11月23日下午5 時許，伊剛從台東回來，將伴手",
                ""
            ],
            [
                "禮送去林沛祈家，林沛祈就說這是附近早餐漢堡店綽號「",
                ""
            ],
            [
                "阿花」的歐婉鈞要給伊這1 戶的，支持「2 號」里長候選",
                ""
            ],
            [
                "人邱創海的買票錢，1 票1,000 元等語（見第36號選偵卷",
                "000 元"
            ],
            [
                "第37頁反面；原審卷一第70頁反面、第102 頁反面）。惟",
                ""
            ],
            [
                "吳惠雯於警詢及原審審理時亦證稱：隔天即11月24日中午",
                ""
            ],
            [
                "林沛祈又送地瓜來伊家，伊就當面要將該3,000 元還給他",
                "000 元"
            ],
            [
                "，請林沛祈幫伊轉交給阿花，結果林沛祈說名單已經送去",
                ""
            ],
            [
                "，還說不收白不收，然後就走了，後來錢伊就一直放著，",
                ""
            ],
            [
                "後續有跟林沛祈說很多次，但是林沛祈就推說沒辦法等語",
                ""
            ],
            [
                "（見第36號選偵卷第37頁反面；原審卷一第70頁反面、第",
                ""
            ],
            [
                "103 頁正面），參以林沛祈自承該次里長選舉係支持游能",
                ""
            ],
            [
                "吉，已如前述，則其所指被告歐婉鈞交付賄賂予吳惠雯，",
                ""
            ],
            [
                "而約定投票予2 號候選人邱創海一節，其真實性實值存疑",
                ""
            ],
            [
                "。況吳惠雯於原審審理中證稱：伊收到3,000 元之前，沒",
                "000 元"
            ],
            [
                "有聽過歐婉鈞在幫邱創海輔選，伊因林沛祈告訴伊係歐婉",
                ""
            ],
            [
                "鈞託他轉交賄款，方認為歐婉鈞是樁腳，且因林沛祈說錢",
                ""
            ],
            [
                "已經沒有辦法退還了，伊就沒有去找歐婉鈞，並去確認錢",
                ""
            ],
            [
                "是否來自歐婉鈞等語（見原審卷一第103 頁正面），足徵",
                ""
            ],
            [
                "吳惠雯所證歐婉鈞要給伊這戶3,000 元支持邱創海的買票",
                "000 元"
            ],
            [
                "錢一節，係聽聞同案被告林沛祈所述而來，顯係一傳聞證",
                ""
            ],
            [
                "據，尚難據此作為上開林沛祈所為不利於被告歐婉鈞此部",
                ""
            ],
            [
                "分之補強證據。",
                ""
            ],
            [
                "（三）至同案被告林沛祈於警詢、偵訊中稱：訊後2次跟李合山",
                ""
            ],
            [
                "見面，第1次和李合山見面時，伊說在地檢署有照實說，",
                ""
            ],
            [
                "李合山就說那這樣沒辦法，會再想看看有什麼方法再跟伊",
                ""
            ],
            [
                "聯絡，第2次就是103年12月21日在李合山車上，李合山說",
                ""
            ],
            [
                "因為伊都承認，所以只有2個方法，在下次開庭時說有糖",
                ""
            ],
            [
                "尿病、高血壓，之前因為沒吃藥，精神恍惚，回答的內容",
                ""
            ],
            [
                "都是錯的，第2個方法就是歐婉鈞一定不承認，這樣到時",
                ""
            ],
            [
                "候會卡到伊，變成伊買票，所以會幫忙請律師，到時候有",
                ""
            ],
            [
                "罰金或什麼錢就會幫忙出云云（見第1號選偵卷第93至94",
                ""
            ],
            [
                "、104至105頁）。另證人李合山於警詢、偵訊則證稱：第",
                ""
            ],
            [
                "1次跟林沛祈見面是在花店，林沛祈抱怨這次選舉怎麼會",
                ""
            ],
            [
                "弄到他，另在103年12月21日上午10時許，在大成街15號",
                ""
            ],
            [
                "左右附近，林沛祈看到伊的車就說要上車與伊談事情，林",
                ""
            ],
            [
                "沛祈表示在調查局有承認他轉錢，伊認為這樣的行為違法",
                ""
            ],
            [
                "，林沛祈還要求伊幫他請律師，伊表示沒有辦法就請林沛",
                ""
            ],
            [
                "祈下車等語（見第1號選偵卷第128頁反面至129頁、第138",
                ""
            ],
            [
                "至139 頁），又林沛祈之大舅子陳俊生於警詢、偵訊中證",
                ""
            ],
            [
                "稱：103 年12月21日確有陪同林沛祈去找人聊被帶到地檢",
                ""
            ],
            [
                "署這件事，林沛祈隨後即坐上李合山的車等語（見第1 號",
                ""
            ],
            [
                "選偵卷第99、106 至107 頁），並有103 年12月21日大成",
                ""
            ],
            [
                "街口之監視錄影畫面翻拍照片12張附卷可參（見第1 號選",
                ""
            ],
            [
                "偵卷第130 至135 頁），是林沛祈與李合山案發後2 次見",
                ""
            ],
            [
                "面，第2 次是於103 年12月21日上午見面一情，堪予認定",
                ""
            ],
            [
                "。然綜觀上開林沛祈與李合山所述見面談論情節不盡相同",
                ""
            ],
            [
                "，而證人陳俊生於偵查中證稱：據林沛祈所說，李合山是",
                ""
            ],
            [
                "要林沛祈全部擔下來等語（見第1 號選偵卷第107 頁正面",
                ""
            ],
            [
                "），則陳俊生此部分亦係聽聞林沛祈所述，自難以李合山",
                ""
            ],
            [
                "、陳俊生所為證述，作為林沛祈所為不利於被告歐婉鈞此",
                ""
            ],
            [
                "部分之補強證據。",
                ""
            ],
            [
                "（四）從而，起訴書所載犯罪事實一、（一）部分，除同案被告",
                ""
            ],
            [
                "林沛祈所為有瑕疵之單一指述外，並無其他補強證據足以",
                ""
            ],
            [
                "認定林沛祈所述為真。",
                ""
            ],
            [
                "二、被告賴麗瑜部分：",
                ""
            ],
            [
                "（一）被告賴麗瑜雖於警詢時供稱：林秀敏是鄰居，住同巷子但",
                ""
            ],
            [
                "不知道住幾號，林秀敏有到伊住處以1票1,000元之代價替",
                "000元"
            ],
            [
                "邱創海買票，要伊和家人支持邱創海，伊不太記得日期，",
                ""
            ],
            [
                "第1次大概是10月底，大概是5、6點時伊在家煮飯，她就",
                ""
            ],
            [
                "來敲門問說有沒有打算要投給誰，伊回答還不一定，她就",
                ""
            ],
            [
                "說投給2號好不好，換人做做看，伊說好她就說要安排，",
                ""
            ],
            [
                "還要伊跟家人商量看看，伊當時不懂要安排什麼，還說不",
                ""
            ],
            [
                "用安排，而第2次是在投票前1個禮拜不知道星期幾，她就",
                ""
            ],
            [
                "問商量結果是怎樣，伊就說我們商量好會投給2號，因為",
                ""
            ],
            [
                "她有來拜託我們會投，然後她就把伊拉到旁邊去，問我們",
                ""
            ],
            [
                "家有幾票，伊就回答有4票但有3個人會去投，因為伊兒子",
                ""
            ],
            [
                "沒辦法去，然後她就塞錢給我們，1人1,000，所以3個人",
                ""
            ],
            [
                "是3張，伊有推說不用，但她還是硬抓著伊的手云云（見",
                ""
            ],
            [
                "原審卷一第151 至156 頁勘驗筆錄）；再於偵訊中證稱：",
                ""
            ],
            [
                "103 年11月底的地方公職人員選舉時，有1 個不知道姓名",
                ""
            ],
            [
                "的鄰居，也就是伊在八德分局指認的人，伊忘記是哪一天",
                ""
            ],
            [
                "她有來伊家中問伊，當時伊在廚房煮飯，她問伊心裡有沒",
                ""
            ],
            [
                "有特定人選，伊說還不確定，她就說可以換人做做看、投",
                ""
            ],
            [
                "給2 號，伊說都可以，她就說要安排，伊不知道安排是什",
                ""
            ],
            [
                "麼意思，她還問伊家裡有幾票，要伊跟家人商量看看，後",
                ""
            ],
            [
                "來是在選舉日前1 個星期至10天左右，那個鄰居又來伊家",
                ""
            ],
            [
                "中問有沒有確定人選，伊就回答跟妳講好就會投，她就從",
                ""
            ],
            [
                "口袋拿錢出來，是千元鈔，伊跟她說不用，伊會投給2 號",
                "千元鈔"
            ],
            [
                "，但她就硬塞給伊，是3 張1,000 元，伊有一直撥開，但",
                "000 元"
            ],
            [
                "她說都弄好了，伊不知道怎麼拒絕就收下這個錢，伊從林",
                ""
            ],
            [
                "秀敏那邊拿了錢，沒有簽任何字據或簽名，也沒看到林秀",
                ""
            ],
            [
                "敏寫任何東西，選後林秀敏也沒有來拜訪，我們家跟林秀",
                ""
            ],
            [
                "敏只是遇到會點個頭，很少交際云云（見第1 號選偵卷第",
                ""
            ],
            [
                "65至68頁）。惟被告賴麗瑜於原審準備程序中供稱：伊承",
                ""
            ],
            [
                "認有收錢，但選舉快到就有很多人來家裡拜票，有議員、",
                ""
            ],
            [
                "里長等，但伊忘記是收誰的錢，警察說監視器有拍到有人",
                ""
            ],
            [
                "來伊家中拜票，伊有向警察承認有拿錢，但不認識，是警",
                ""
            ],
            [
                "察有拿照片給伊看，伊才知道是林秀敏，但因為伊忘記那",
                ""
            ],
            [
                "時候是誰拿錢給伊，當時就沒辦法確認是誰拿錢給伊，所",
                ""
            ],
            [
                "以伊猜拿錢的人是林秀敏，因為伊看照片就知道這個人，",
                ""
            ],
            [
                "而其他照片的人伊都不認識也不知道是誰，伊想說伊都認",
                ""
            ],
            [
                "罪，也把錢交出去，想說大家沒事就好了，也沒有印象是",
                ""
            ],
            [
                "拿什麼名目的錢等語（見原審卷第70頁反面至71頁）；復",
                ""
            ],
            [
                "於原審審理中證稱：伊有在路上看過林秀敏，不知道名字",
                ""
            ],
            [
                "，因為住在我們那條巷子，伊之前在偵訊時證稱有鄰居來",
                ""
            ],
            [
                "幫2 號候選人拜票，還說要安排這件事，伊不清楚那個人",
                ""
            ],
            [
                "是不是林秀敏，當時有很多人來家裡拜票，這個拜託伊投",
                ""
            ],
            [
                "2 號的人去伊家中幾次、當時交錢給伊的人究竟是否為林",
                ""
            ],
            [
                "秀敏、是不是同1 個人來伊家中請伊投給2 號等都無法確",
                ""
            ],
            [
                "認，不過伊確實有收到3,000 元，但也不確定是不是里長",
                "000 元"
            ],
            [
                "選舉的錢，伊在偵查中之陳述也是用猜的，因為警察去伊",
                ""
            ],
            [
                "家找伊時，警察在車上說有人拿錄影、拿錢去檢舉，說這",
                ""
            ],
            [
                "條街都有人收到錢、有人賄選，說如果伊講出來，大家都",
                ""
            ],
            [
                "沒事，警察問說有沒有收到賄選，還說不講就會被關，因",
                ""
            ],
            [
                "為伊會害怕，就說真的有收到錢，但不認識那個人，警察",
                ""
            ],
            [
                "就說大家都說是林秀敏，但伊不認識林秀敏，警察就拿1",
                ""
            ],
            [
                "張長長的相片說這個人就是林秀敏，林秀敏這個名字也是",
                ""
            ],
            [
                "警察告訴伊的，伊偵查中會指認林秀敏並不是依據自己的",
                ""
            ],
            [
                "記憶，且當時選舉有10幾個人去家中拜票，里長的部分也",
                ""
            ],
            [
                "有很多，是警察說這樣大家都會沒事，伊才指認林秀敏等",
                ""
            ],
            [
                "語（見原審卷一第124 至128 頁），則賴麗瑜於原審準備",
                ""
            ],
            [
                "程序及審理中即改口偵查時原本就無法確認交付賄款之人",
                ""
            ],
            [
                "為林秀敏，是警察告知那個人是林秀敏，所以才指認林秀",
                ""
            ],
            [
                "敏，其所述顯有前後不一之情形。",
                ""
            ],
            [
                "（二）至被告賴麗瑜於警詢時就交付3,000元賄款之人曾2次到家",
                "000元"
            ],
            [
                "中拜訪，是先行探詢賴麗瑜投票意願及表示會替其安排，",
                ""
            ],
            [
                "隔數日後才又另行交付賄款等細節均能交代無誤，雖難認",
                ""
            ],
            [
                "係刻意虛捏；然賴麗瑜於原審審理中雖表示確有收受3,00",
                ""
            ],
            [
                "0 元之賄款，卻供稱並不清楚是何種選舉的錢、也不清楚",
                "0 元"
            ],
            [
                "是何人在何處所交付，因103 年底之地方公職人員選舉包",
                ""
            ],
            [
                "含縣市長、議員及里長等選舉，賴麗瑜亦供稱當時有10幾",
                ""
            ],
            [
                "個人來家中拜票，則其縱有收受現金3,000 元，是否與該",
                "000 元"
            ],
            [
                "次里長選舉或是否與被告林秀敏有關，均屬有疑。是被告",
                ""
            ],
            [
                "賴麗瑜之上開供述內容並不足作為本院認定犯行之依據，",
                ""
            ],
            [
                "自難逕採。",
                ""
            ],
            [
                "（三）被告賴麗瑜之警詢錄音光碟經原審當庭勘驗，雖可認其過",
                ""
            ],
            [
                "程中並無不正詢問之情形，賴麗瑜應答情形均屬正常等節",
                ""
            ],
            [
                "，此有原審勘驗筆錄附卷可參（見原審卷一第151至156頁",
                ""
            ],
            [
                "）。惟員警在製作筆錄時，於詢問賴麗瑜與林秀敏關係與",
                ""
            ],
            [
                "認識之程度後，即直接詢問「林秀敏是否曾到你的住家，",
                ""
            ],
            [
                "並以1票1,000元之代價，替邱創海買票，要求你和家裡具",
                "000元"
            ],
            [
                "投票權的家人在選舉中投票支持邱創海？有這件事嗎？」",
                ""
            ],
            [
                "，被告賴麗瑜僅回答「嗯」，由上情可知，員警在正式製",
                ""
            ],
            [
                "作筆錄之前似已與賴麗瑜確認大致情節，否則不可能逕以",
                ""
            ],
            [
                "具體情節之問題詢問賴麗瑜是否如此，是被告賴麗瑜於原",
                ""
            ],
            [
                "審審理中證稱其係因員警在車上有先行告知大家都指稱林",
                ""
            ],
            [
                "秀敏一節，顯非無據。故賴麗瑜是否係因製作警詢筆錄前",
                ""
            ],
            [
                "因與員警確認案情而受影響其說法，容認有疑。",
                ""
            ],
            [
                "（四）又被告賴麗瑜於偵訊中證稱：伊沒有告訴別人這件事，但",
                ""
            ],
            [
                "伊先生知道，伊也沒有把錢分給家人等語（見第1號選偵",
                ""
            ],
            [
                "卷第67至68頁）。然證人即被告賴麗瑜之夫賴明宗於原審",
                ""
            ],
            [
                "審理中證稱：伊並不認識林秀敏，也不記得有無碰過面，",
                ""
            ],
            [
                "而公職人員選舉期間拜票都是在外面，沒有人來家裡拜票",
                ""
            ],
            [
                "，伊也沒有印象賴麗瑜說有人來拜票，且伊在樓下有看到",
                ""
            ],
            [
                "這件事，因為家裡神明廳跟電視間有一段約10公尺的距離",
                ""
            ],
            [
                "，而且賴麗瑜也沒講過公職人員選舉期間有人買票之情形",
                ""
            ],
            [
                "，另外伊從早上6點多到晚上7點都在外面工作，這段期間",
                ""
            ],
            [
                "有無人來拜票也不清楚，也很少鄰居會來找伊太太賴麗瑜",
                ""
            ],
            [
                "等語（見原審卷一第128頁反面至129頁），是依證人賴明",
                ""
            ],
            [
                "宗所為之證詞，亦無法證明被告賴麗瑜所述鄰居前來買票",
                ""
            ],
            [
                "一節確有其事。",
                ""
            ],
            [
                "（五）從而，被告賴麗瑜固於警詢、偵訊及原審審理中均自白犯",
                ""
            ],
            [
                "行，惟其並無法確認其所收受之3,000 元賄款是否與里長",
                "000 元"
            ],
            [
                "選舉有關，復無其餘補強證據以擔保其自白之真實性。",
                ""
            ],
            [
                "三、被告林秀敏部分：",
                ""
            ],
            [
                "被告賴麗瑜為投票受賂之人，依前揭說明，既可因自白收受",
                ""
            ],
            [
                "賄賂，得邀免除其刑或減輕其刑之寬典，甚或得由檢察官為",
                ""
            ],
            [
                "職權不起訴或緩起訴處分，而可能做出損人利己之陳述，本",
                ""
            ],
            [
                "質上存在較大之虛偽危險性，本應有補強證據。然本件僅有",
                ""
            ],
            [
                "被告賴麗瑜之證述，且其所述有前後不符且自相矛盾之重大",
                ""
            ],
            [
                "瑕疵，已如上述，更無其餘其他足以證明其所述為真之補強",
                ""
            ],
            [
                "證據，自無從遽此認定被告林秀敏有交付3,000元賄款以請",
                "000元"
            ],
            [
                "求賴麗瑜支持里長候選人邱創海之犯行。至邱創海競選後援",
                ""
            ],
            [
                "服務團隊名單固有記載被告林秀敏擔任邱創海競選後援服務",
                ""
            ],
            [
                "團隊之副執行長一節（見第1號選偵卷第70頁），惟此尚不",
                ""
            ],
            [
                "足認定被告林秀敏確有交付賴麗瑜賄款3,000元，請其支持",
                "000元"
            ],
            [
                "里長候選人邱創海之事實。",
                ""
            ],
            [
                "陸、此外復查無其他積極證據足資證明被告歐婉鈞、賴麗瑜及林",
                ""
            ],
            [
                "秀敏確有上開犯行，是不能證明被告等犯罪，爰應為其等無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "柒、對原審判決之評價及上訴理由之准駁：",
                ""
            ],
            [
                "一、撤銷改判部分：",
                ""
            ],
            [
                "原審就被告歐婉鈞共同對於有投票權之人，交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使有罪部分，未依卷內證據資料詳予勾",
                ""
            ],
            [
                "稽，或調查其他得資補強證人即投票受賂者之供述之證據，",
                ""
            ],
            [
                "即獨憑證人即投票受賂者之供述，遽為被告歐婉鈞此部分有",
                ""
            ],
            [
                "罪之認定，並予科刑，顯有未洽。被告歐婉鈞之上訴意旨就",
                ""
            ],
            [
                "此指摘原判決此部分不當，為有理由，原判決既有上開可議",
                ""
            ],
            [
                "之處，即應由本院將原判決此部分撤銷，另為被告歐婉鈞無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "二、上訴駁回部分：",
                ""
            ],
            [
                "原審以本案不能證明被告歐婉鈞另犯有對於有投票權之人，",
                ""
            ],
            [
                "行求賄賂，而約為一定之行使部分罪嫌，或被告林秀敏、賴",
                ""
            ],
            [
                "麗瑜涉犯交付賄賂、投票受賄罪，而為被告歐婉鈞、林秀敏",
                ""
            ],
            [
                "、賴麗瑜等此部分均無罪之諭知，於法核無違誤。檢察官上",
                ""
            ],
            [
                "訴意旨，未另行積極舉提具體事證，徒就已經原審詳予論述",
                ""
            ],
            [
                "之證據資料再事爭執，任意指摘原判決此等部分不當，求予",
                ""
            ],
            [
                "撤銷改判，均為無理由，均應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀琴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    27    日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  崔玲琦",
                ""
            ],
            [
                "法  官  林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告等均不得上訴。",
                ""
            ],
            [
                "檢察官就被告歐婉鈞、林秀敏部分，如不服本判決，應於收受送",
                ""
            ],
            [
                "達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於",
                ""
            ],
            [
                "提起上訴後10日內向本院補提理由書（均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  于耀文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,352,20170906": [
            [
                "最高法院刑事判決　　　　　　　　　　106年度台上字第352號",
                ""
            ],
            [
                "上　訴　人　臺灣高等法院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　歐婉鈞",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣高等",
                ""
            ],
            [
                "法院中華民國105年4月27日第二審判決（105年度選上訴字第5號",
                ""
            ],
            [
                "，起訴案號：臺灣桃園地方法院檢察署104年度選偵字第1、27、",
                ""
            ],
            [
                "36號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。本件原判決以公訴意旨略稱：",
                ""
            ],
            [
                "被告歐婉鈞係民國103 年地方公職人員選舉桃園市○○區○",
                ""
            ],
            [
                "○里里○0 號候選人邱創海之樁腳；林沛祈（業經第一審判",
                ""
            ],
            [
                "決論處共同對於有投票權之人交付賄賂罪刑，並為附條件緩",
                ""
            ],
            [
                "刑宣告確定）與被告同為靈鷲山佛教教團之信徒，並為友人",
                ""
            ],
            [
                "，詎被告為求邱創海順利當選，竟基於對於有投票權之人行",
                ""
            ],
            [
                "求、交付賄賂而約其投票權為一定行使之犯意，於103 年11",
                ""
            ],
            [
                "月23日前之不詳時間，至林沛祈位於桃園市○○區○○路00",
                ""
            ],
            [
                "00號住處，先以每票新臺幣（下同）1千元共計5千元交付林",
                "1千元,5千元"
            ],
            [
                "沛祈，作為林沛祈、其配偶陳麗華及子女林育姍、林育萱、",
                ""
            ],
            [
                "林育佳等5 人均投票予邱創海之賄款，惟遭林沛祈婉拒（被",
                ""
            ],
            [
                "告此部分被訴涉犯對於有投票權之人行求賄選罪嫌，經第一",
                ""
            ],
            [
                "審判決無罪，原審駁回檢察官之第二審上訴確定），嗣被告",
                ""
            ],
            [
                "復向林沛祈表明，因尋訪隔鄰吳惠雯（業經第一審判決論處",
                ""
            ],
            [
                "有投票權人收受賄賂罪刑，並為附條件緩刑宣告確定）未遇",
                ""
            ],
            [
                "，為請求吳惠雯、其配偶蔡安順及其婆婆曾麗梅均投票予邱",
                ""
            ],
            [
                "創海，將欲交付吳惠雯之買票錢委託林沛祈代為轉交，林沛",
                ""
            ],
            [
                "祈明知該3 千元係被告為前開目的而用以行賄吳惠雯之買票",
                "3 千元"
            ],
            [
                "賄款，竟基於與被告共同對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之犯意聯絡，遂應允之。嗣於103 年11月",
                ""
            ],
            [
                "23日下午5 時許，適吳惠雯至林沛祈家中拜訪，林沛祈乃將",
                ""
            ],
            [
                "上開被告所託交之3 千元賄款當場交付吳惠雯，並表明該款",
                "3 千元"
            ],
            [
                "項為被告所交付，為請求吳惠雯及其配偶、婆婆均投票予邱",
                ""
            ],
            [
                "創海，經吳惠雯應允而收受之。因認被告係共同涉犯違反公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之對於有投票權之人，行求",
                ""
            ],
            [
                "、交付賄賂罪嫌等語。惟經原審審理結果，認為不能證明被",
                ""
            ],
            [
                "告犯罪，因而撤銷第一審關於該部分之科刑判決，改判諭知",
                ""
            ],
            [
                "被告無罪。已詳述其調查、取捨證據之結果及形成心證之理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "二、檢察官上訴意旨略稱：共同正犯林沛祈於警詢、檢察官偵訊",
                ""
            ],
            [
                "及第一審均坦承犯行，始終證稱：被告於103 年11月某日到",
                ""
            ],
            [
                "伊住處，將3千元寄放在伊處，說是2號選舉買票的錢，要伊",
                "3千元"
            ],
            [
                "轉交予吳惠雯，嗣吳惠雯從臺東回來到伊住處，伊就依被告",
                ""
            ],
            [
                "指示將3千元轉交予吳惠雯收下，並說係被告要伊拿給她作2",
                "3千元"
            ],
            [
                "號選舉投票的錢等語，核與吳惠雯於警詢及第一審所證稱：",
                ""
            ],
            [
                "伊從臺東回來到林沛祈家，林沛祈說被告請他拿3 千元要支",
                "3 千元"
            ],
            [
                "持2號的買票錢給伊，伊就收下等語相符，足認林沛祈於103",
                ""
            ],
            [
                "年11月23日交付3 千元予吳惠雯，並告稱係被告轉交請其全",
                "3 千元"
            ],
            [
                "家支持2 號里長候選人邱創海，吳惠雯亦有收下等情屬實。",
                ""
            ],
            [
                "且被告、林沛祈於警詢均稱：其2 人認識超過10年，交情不",
                ""
            ],
            [
                "錯等語，林沛祈於警詢中並證稱：被告於中午會拿垃圾到伊",
                ""
            ],
            [
                "住處，伊會幫被告倒垃圾，被告偶爾在伊住處吃午餐等語，",
                ""
            ],
            [
                "吳惠雯於第一審亦證稱：被告偶爾會去林沛祈家吃飯，感覺",
                ""
            ],
            [
                "其2 人感情很好，是很好的朋友等語，堪認林沛祈應無理由",
                ""
            ],
            [
                "構陷被告，並使自身甘冒遭刑事訴追之風險，益見其供述具",
                ""
            ],
            [
                "可信性。而證人即邱創海之競選總部總幹事李合山於警詢及",
                ""
            ],
            [
                "檢察官偵訊時均證稱：案發後伊與林沛祈見過2次面，第2次",
                ""
            ],
            [
                "是103 年12月21日在伊車上談論林沛祈因本案遭約談之事等",
                ""
            ],
            [
                "語，核與林沛祈及證人即林沛祈之大舅陳俊生於警詢及檢察",
                ""
            ],
            [
                "官偵訊時所述相符，並有當日大成街口之監視錄影畫面翻拍",
                ""
            ],
            [
                "照片12幀在卷足堪認定，雖林沛祈與李合山就其等間之對話",
                ""
            ],
            [
                "內容所述不盡相同，然仍堪認其等於103 年12月21日確有談",
                ""
            ],
            [
                "論本案，林沛祈亦有告知李合山其有代轉選舉賄款予他人等",
                ""
            ],
            [
                "情。則林沛祈上開供述內容既與吳惠雯、李合山所述相符而",
                ""
            ],
            [
                "足以佐證屬實，即應認其係與被告同為對有投票權之人交付",
                ""
            ],
            [
                "賄賂之共同正犯，並非收受賄賂後再指證他人交付賄賂之對",
                ""
            ],
            [
                "向犯，其對被告之指述實無為構陷被告而使自身受訴追牽連",
                ""
            ],
            [
                "及出於損人利己以求寬典之動機。況林沛祈、吳惠雯對自身",
                ""
            ],
            [
                "被訴犯行均已坦承為一致供述，並於第一審以證人身分到庭",
                ""
            ],
            [
                "受被告對質詰問，所述自足採為認定被告有罪之證據。惟原",
                ""
            ],
            [
                "判決逕以本件僅有林沛祈所為有瑕疵之單一指述，而無其他",
                ""
            ],
            [
                "補強證據足資佐證其所述屬實為由，遽為被告無罪之認定，",
                ""
            ],
            [
                "有採證違背證據法則之違法等語。",
                ""
            ],
            [
                "三、惟按認定不利於被告之事實，須依積極證據，苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，",
                ""
            ],
            [
                "更不必有何有利之證據。又證據之取捨、證明力之判斷，係",
                ""
            ],
            [
                "屬事實審法院自由裁量判斷之職權，此項自由判斷職權之行",
                ""
            ],
            [
                "使，倘未違背經驗法則與論理法則，則不能任憑己意指摘為",
                ""
            ],
            [
                "違法，而資為第三審上訴之適法理由。原判決已說明：林沛",
                ""
            ],
            [
                "祈於警詢、檢察官偵訊及第一審，就被告究竟有無拿出5 千",
                ""
            ],
            [
                "元，對林沛祈本人及家人行求賄賂，抑或僅詢問林沛祈是否",
                ""
            ],
            [
                "要拿錢之情，所為之證詞前後不一。且吳惠雯固於警詢及第",
                ""
            ],
            [
                "一審證稱：103年11月23日下午5時許，伊從臺東回來，將伴",
                ""
            ],
            [
                "手禮送去林沛祈家，林沛祈就說3千是被告要給伊這1戶，支",
                ""
            ],
            [
                "持「2號」邱創海之買票錢，1票1 千元等語，惟亦陳稱：隔",
                "1 千元"
            ],
            [
                "天即11月24日中午林沛祈又送地瓜來伊家，伊當面要將3 千",
                ""
            ],
            [
                "元還給林沛祈，請林沛祈幫伊轉交給被告，結果林沛祈說名",
                ""
            ],
            [
                "單已經送去，還說不收白不收，然後就走了，後來錢伊就一",
                ""
            ],
            [
                "直放著，後續有跟林沛祈說很多次，但是林沛祈就推說沒辦",
                ""
            ],
            [
                "法等語，並於第一審證稱：伊收到3 千元之前，沒有聽過被",
                "3 千元"
            ],
            [
                "告在幫邱創海輔選，伊因林沛祈告訴伊係被告託他轉交賄款",
                ""
            ],
            [
                "，方認為被告是樁腳，且因林沛祈說錢已無法退還，伊沒有",
                ""
            ],
            [
                "去找被告確認錢是否來自被告等語。再觀以林沛祈證承：對",
                ""
            ],
            [
                "於103 年桃園市八德區大成里里長選舉，伊係支持游能吉，",
                ""
            ],
            [
                "而非（2 號候選人）邱創海等語。則林沛祈所指關於係被告",
                ""
            ],
            [
                "交付賄款要求伊轉交之情節，其真實性存疑。況吳惠雯所稱",
                ""
            ],
            [
                "係被告要林沛祈給伊這戶3 千元支持邱創海等語，係聽聞林",
                "3 千元"
            ],
            [
                "沛祈所言之轉述。另就林沛祈與李合山間之對話內容，其 2",
                ""
            ],
            [
                "人證詞亦有歧異，且被告並未在場，至陳俊生所為關於林沛",
                ""
            ],
            [
                "祈與李合山對話內容之證述，復係聽聞自林沛祈轉述之傳聞",
                ""
            ],
            [
                "，自難以李合山、陳俊生所為證述，作為林沛祈所為不利於",
                ""
            ],
            [
                "被告證述之補強證據。因認林沛祈相關證詞，係有瑕疵且無",
                ""
            ],
            [
                "充足補強證據可資佐證，不足以證明被告確有前揭犯行。所",
                ""
            ],
            [
                "為論斷，俱有卷內證據資料可資覆按。且查被告或共犯之自",
                ""
            ],
            [
                "白，不得作為有罪判決之唯一證據，仍應調查其他必要之證",
                ""
            ],
            [
                "據，以察其是否與事實相符，刑事訴訟法第156條第2項定有",
                ""
            ],
            [
                "明文。其立法旨意乃在防範被告或共犯自白之虛擬致與真實",
                ""
            ],
            [
                "不符，故對自白在證據上之價值加以限制，明定須藉補強證",
                ""
            ],
            [
                "據以擔保其真實性。而所謂補強證據，係指除該自白本身之",
                ""
            ],
            [
                "外，其他足以證明該自白之犯罪事實確具有相當程度真實性",
                ""
            ],
            [
                "之證據而言，雖所補強者，非以事實之全部為必要，但亦須",
                ""
            ],
            [
                "因補強證據之質量，與自白之相互利用，足使犯罪事實獲得",
                ""
            ],
            [
                "確信者，始足當之。而證人以聞自共犯之陳述作為內容所為",
                ""
            ],
            [
                "之轉述，屬於傳聞證詞，縱然具備任意性，因仍屬共犯自白",
                ""
            ],
            [
                "之範疇，亦不足作為其所述被告犯罪事實之補強證據。是當",
                ""
            ],
            [
                "不因依起訴意旨，林沛祈與被告係共同正犯並非對向犯，即",
                ""
            ],
            [
                "認其無虛偽陳述之危險，而排除補強法則之適用。原判決以",
                ""
            ],
            [
                "吳惠雯等人所為有關被告之證述，皆係聽聞自林沛祈轉述之",
                ""
            ],
            [
                "傳聞等由，而認不具補強證據之作用，於法並無不合。另原",
                ""
            ],
            [
                "判決理由引據林沛祈所陳：伊拒絕被告對伊及家人之行求賄",
                ""
            ],
            [
                "賂，伊係支持游能吉，而非邱創海等語，與吳惠雯所述：伊",
                ""
            ],
            [
                "要將錢退還給林沛祈，林沛祈推說沒辦法等語，所顯示之矛",
                ""
            ],
            [
                "盾情形（林沛祈支持他人且不願接受被告之賄賂行求，卻願",
                ""
            ],
            [
                "替被告交付賄賂予吳惠雯，又對吳惠雯欲退還賄賂之請求，",
                ""
            ],
            [
                "予以推托、拒絕），觀其文義，應係在指縱有所謂林沛祈與",
                ""
            ],
            [
                "被告認識多年、交情不錯，林沛祈有為被告倒垃圾，被告偶",
                ""
            ],
            [
                "爾在林沛祈住處吃飯之事，然單以林沛祈與被告間往日如此",
                ""
            ],
            [
                "之互動情況，於質量上，尚不足以除去林沛祈所為不利於被",
                ""
            ],
            [
                "告之證述可能具有之虛偽性，僅其說理較為簡略而已。是原",
                ""
            ],
            [
                "判決關於被告上開無罪部分所為之論述及說明，並無悖於經",
                ""
            ],
            [
                "驗、論理等證據法則，亦無何理由不備、矛盾或採證違法之",
                ""
            ],
            [
                "違誤可言。檢察官上訴意旨，顯係就屬原審證據取捨及證據",
                ""
            ],
            [
                "證明力判斷職權之行使，或對原判決已說明之事項及不影響",
                ""
            ],
            [
                "判決本旨之枝節問題，任意指摘原判決違法，難認已符合首",
                ""
            ],
            [
                "揭法定之第三審上訴要件。本件上訴違背法律上之程式，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    6     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}