{
    "id": "TYDM,95,選訴,27,20070329,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C95%2C%E9%81%B8%E8%A8%B4%2C27%2C20070329%2C1",
    "history": {
        "TYDM,95,選訴,27,20070329,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　 　 95年度選訴字第27號",
                ""
            ],
            [
                "公　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　邱奕澄律師",
                ""
            ],
            [
                "　　　　　　巨克安律師",
                ""
            ],
            [
                "上列被告違反公職人員選舉罷免法案件，經檢察官提起公訴（95",
                ""
            ],
            [
                "年度選偵字第44號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑參年。褫奪公權壹年陸月。未扣案用以行求之賄",
                ""
            ],
            [
                "賂新臺幣貳萬伍仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國95年農曆春節後，決定參選於同年6 月10日舉",
                ""
            ],
            [
                "行投票之95年度桃園縣平鎮市南勢里選舉區第5 屆里長選舉",
                ""
            ],
            [
                "，並於95年4 月10日登記參選。甲○○明知不得對有投票權",
                ""
            ],
            [
                "之人行求賄賂，而約定其投票權為一定之行使，竟為使自己",
                ""
            ],
            [
                "順利當選，乃基於對有投票權人行求賄賂而約其投票權為一",
                ""
            ],
            [
                "定行使之犯意，於同年3 月底至4 月中旬間某日，在其位於",
                ""
            ],
            [
                "桃園縣平鎮市○○里○○路15號住處，與上開選舉區內有投",
                ""
            ],
            [
                "票權之選民即該里第1 鄰鄰長楊盛發、第34鄰鄰長徐維成、",
                ""
            ],
            [
                "第4 鄰鄰長林玉監、第2 鄰鄰長陳錠麟及第11鄰鄰長何崧源",
                ""
            ],
            [
                "等人聚餐之際，表態參選上開里長選舉，並央求楊盛發等人",
                ""
            ],
            [
                "在上開選舉投票時予以支持，繼而接續在楊盛發等人不知情",
                ""
            ],
            [
                "下，各塞入未包裝之新臺幣（以下同）1 千元現鈔5 枚（每",
                "1 千元"
            ],
            [
                "人合計5 千元）至楊盛發長褲後口袋、徐維成長褲後口袋、",
                "5 千元"
            ],
            [
                "陳錠麟長褲左側口袋、林玉監外套夾克口袋、何崧源外套夾",
                ""
            ],
            [
                "克口袋內，以此為對價而向楊盛發、徐維成、林玉監、陳錠",
                ""
            ],
            [
                "麟、何崧源行求賄賂，以求該人等於上開里長選舉投票日投",
                ""
            ],
            [
                "票支持。迨楊盛發等人返家後始發覺上情，惟該人等因無收",
                ""
            ],
            [
                "取甲○○上開款項而予投票支持之意，遂悉數返還。嗣台灣",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官據報後，指揮該署檢察事務官、",
                ""
            ],
            [
                "法務部調查局桃園縣調查站及桃園縣政府警察局平鎮分局警",
                ""
            ],
            [
                "員，於95年6 月1 日持本院核發之搜索票，前往甲○○上開",
                ""
            ],
            [
                "住處搜索，扣得與本案無關之溫度計14支、花生酥糖紙袋3",
                ""
            ],
            [
                "袋、南勢里里民名冊1 冊、選民名單1 紙、選民住家地圖1",
                ""
            ],
            [
                "張、帳單1 紙、炒米粉名冊2 張及陳姓婦女會會員手冊1 本",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經台灣桃園地方法院檢察署檢察官指揮該署檢察事務官、",
                ""
            ],
            [
                "法務部調查局桃園縣調查站暨桃園縣政府警察局平鎮分局偵",
                ""
            ],
            [
                "查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、按刑事訴訟法第159 條之1 所稱得為證據之被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得",
                ""
            ],
            [
                "為證據，立法者係以實務運作時，偵查中檢察官向被告以外",
                ""
            ],
            [
                "之人所取得之陳述，原則上均能遵守法律規定，不致違法取",
                ""
            ],
            [
                "供，其可信性甚高，為兼顧理論與實務，而對被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，",
                ""
            ],
            [
                "得為證據。乃同法第159 條第1 項所謂得作為證據之「法律",
                ""
            ],
            [
                "有規定者」之一，為有關證據能力之規定，係屬於證據容許",
                ""
            ],
            [
                "性之範疇。而被告之反對詰問權，雖屬憲法第8 條第1 項規",
                ""
            ],
            [
                "定「非由法院依法定程序不得審問處罰」之正當法律程序所",
                ""
            ],
            [
                "保障之基本人權及第16條所保障之基本訴訟權，不容任意剝",
                ""
            ],
            [
                "奪。但詰問權係指訴訟上被告有在公判庭當面詰問證人，以",
                ""
            ],
            [
                "求發現真實之權利，應認被告具有處分權，非不得由被告放",
                ""
            ],
            [
                "棄對原供述人之反對詰問權。此與證據能力係指符合法律所",
                ""
            ],
            [
                "規定之證據適格，而得成為證明犯罪事實存在與否之證據資",
                ""
            ],
            [
                "格，性質上並非相同，尚未經被告行使詰問權之被告以外之",
                ""
            ],
            [
                "人於審判外向法官所為之陳述及於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，應屬未經完足調查之證據，非謂無證據能力，不容許作",
                ""
            ],
            [
                "為證據。否則，如被告以外之人於本案審判中所為之陳述，",
                ""
            ],
            [
                "與其先前在另案法官審判外或檢察官偵查中所為之陳述不符",
                ""
            ],
            [
                "時，既謂後者無證據能力，依同法第155 條第2 項規定，即",
                ""
            ],
            [
                "應悉數摒除不用，僅能採取其於本案審判中之陳述作為判斷",
                ""
            ],
            [
                "之依據，按之現行刑事訴訟法關於傳聞證據排除例外之規定",
                ""
            ],
            [
                "，殊難謂為的論，最高法院95年度台上字第6675號著有判決",
                ""
            ],
            [
                "可資參照。又刑事訴訟法第159 條之1 第2 項所定「被告以",
                ""
            ],
            [
                "外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者",
                ""
            ],
            [
                "外，得為證據」，其所謂「顯有不可信性」，係指陳述是否",
                ""
            ],
            [
                "出於供述者之真意、有無違法取供情事之信用性而言，故應",
                ""
            ],
            [
                "就偵查筆錄製作之原因、過程及其功能等加以觀察其信用性",
                ""
            ],
            [
                "，據以判斷該傳聞證據是否有顯不可信之情形，並非對證人",
                ""
            ],
            [
                "陳述內容的證明力如何加以論斷，二者應予區別。",
                ""
            ],
            [
                "二、查本件證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，均經過具結擔保其陳訴之真",
                ""
            ],
            [
                "實性，此有95年5 月30日、95年6 月7 日、95年8 月7日 相",
                ""
            ],
            [
                "關之偵查筆錄及證人結文附於偵查卷可佐（見95年度選他字",
                ""
            ],
            [
                "第36號偵查卷第24至28頁、卷第34 2至351 頁、95年度",
                ""
            ],
            [
                "選偵字第44號偵查卷第10、11頁），而由全卷證據資料顯示",
                ""
            ],
            [
                "，證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等人在偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，未見有何違法取供之情節，並無",
                ""
            ],
            [
                "顯不可信之情況；而證人楊盛發、徐維成、林玉監、陳錠麟",
                ""
            ],
            [
                "、何崧源並經本院傳喚到庭依法具結在案（見本院卷第80至",
                ""
            ],
            [
                "91 、121至133 、134 至14 4、145 至15 0、160 至169 頁",
                ""
            ],
            [
                "），給予被告及辯護人對質、詰問之機會，故上開證人於偵",
                ""
            ],
            [
                "查中之證言，應認均有證據能力，且經完足調查。辯護人雖",
                ""
            ],
            [
                "辯以：證人楊盛發、徐維成、林玉監、陳錠麟、何崧源於偵",
                ""
            ],
            [
                "查中經檢察官隔離訊問時，其中就被告交付5 千元現金買票",
                "5 千元"
            ],
            [
                "一節，其內容完全一致，認與常情不符，恐有謀串設詞陷害",
                ""
            ],
            [
                "被告之嫌云云（見本院卷第184 頁背面），惟此乃屬證據證",
                ""
            ],
            [
                "明力之問題，且辯護人既未舉證供本院調查證人楊盛發、徐",
                ""
            ],
            [
                "維成、林玉監、陳錠麟、何崧源等人，於偵查中檢察官訊問",
                ""
            ],
            [
                "時經具結所為之審判外陳述，有何顯有不可信之情況存在，",
                ""
            ],
            [
                "即難據以排除其證據能力，故上開證人於偵查中所為之證述",
                ""
            ],
            [
                "，有證據能力，合先敘明。",
                ""
            ],
            [
                "三、至於公訴人所舉陳情書2 紙、檢舉人A1之檢舉筆錄、證人謝",
                ""
            ],
            [
                "禎亮於警詢中陳述之證據方法，因係屬被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，而公訴人未能證明其存有刑事訴訟法第159 條之",
                ""
            ],
            [
                "2 或同法第159 條之3 得為證據之例外情況，是依同法第15",
                ""
            ],
            [
                "9 條第1 項之規定，上開證據方法均無證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承於95年農曆春節後，決定參選同年6",
                ""
            ],
            [
                "月10日舉行投票之95年度桃園縣平鎮市南勢里選舉區第5 屆",
                ""
            ],
            [
                "里長選舉，並於同年4 月10日登記參選，且於同年3 月底至",
                ""
            ],
            [
                "4 月中旬間某日，在其位於桃園縣平鎮市○○里○○路15號",
                ""
            ],
            [
                "住處，與上開選舉區內之選民即該里第1 鄰鄰長楊盛發、第",
                ""
            ],
            [
                "34 鄰 長徐維成、第4 鄰鄰長林玉監、第2 鄰鄰長陳錠麟及",
                ""
            ],
            [
                "第11鄰鄰長何崧源等人聚餐，席間表態參選里長，並請託楊",
                ""
            ],
            [
                "盛發等人支持，繼而在楊盛發等人不知情下，各塞入現金5,",
                ""
            ],
            [
                "000 元至渠等衣褲口袋內，嗣楊盛發等人均將之返還等情不",
                "000 元"
            ],
            [
                "諱，惟矢口否認有何賄選犯行，辯稱：因請託楊盛發、徐維",
                ""
            ],
            [
                "成、林玉監、陳錠麟、何崧源等人幫伊拉票，認為該人等大",
                ""
            ],
            [
                "熱天幫忙拉票，尚須自掏腰包加油、買飲料、便當，所以伊",
                ""
            ],
            [
                "始每人給予5 千元以為交通費、誤餐費云云（見本院卷第68",
                "5 千元"
            ],
            [
                "頁）；其選任辯護人辯稱：被告雖曾將5,000 元現金分別塞",
                "000 元"
            ],
            [
                "入楊盛發、徐維成、林玉監、陳錠麟、何崧源等人衣褲口袋",
                ""
            ],
            [
                "內，惟此交付行為乃被告為感謝該人等幫忙擔任智囊團及陪",
                ""
            ],
            [
                "同拜票、發放文宣等目的所為，係競選團隊之邀約，以對方",
                ""
            ],
            [
                "付出勞務為對價，並非買票之對價，且無約使一定投票權之",
                ""
            ],
            [
                "行使，況且楊盛發、徐維成、林玉監、陳錠麟、何崧源等人",
                ""
            ],
            [
                "既在遭被告塞錢當時並不知情，主觀上亦無從認知被告所為",
                ""
            ],
            [
                "係對其行求賄賂之意思表示云云（見本院卷第92、10 1、15",
                ""
            ],
            [
                "1 、186 、187 頁）。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告甲○○於95年農曆春節後，決定參選同年6 月10日舉行",
                ""
            ],
            [
                "投票之95年度桃園縣平鎮市南勢里選舉區第5 屆里長選舉，",
                ""
            ],
            [
                "並於同年4 月10日登記參選，且於同年3 月底至4 月中旬間",
                ""
            ],
            [
                "某日，在其位於桃園縣平鎮市○○里○○路15號住處，與上",
                ""
            ],
            [
                "開選舉區內有投票權之選民即該里第1 鄰鄰長楊盛發、第34",
                ""
            ],
            [
                "鄰鄰長徐維成、第4 鄰鄰長林玉監、第2 鄰鄰長陳錠麟及第",
                ""
            ],
            [
                "11鄰鄰長何崧源等人聚餐之際，表態參選里長並央求在上開",
                ""
            ],
            [
                "里長選舉投票時予以支持，繼而在楊盛發等人不知情下，各",
                ""
            ],
            [
                "塞入千元現鈔5 枚至楊盛發長褲後口袋、徐維成長褲後口袋",
                "千元"
            ],
            [
                "、陳錠麟長褲左口袋、林玉監夾克口袋、何崧源夾克口袋內",
                ""
            ],
            [
                "，迨楊盛發等人返家後始發覺上情，遂悉數返還一情，業據",
                ""
            ],
            [
                "被告供承在卷（見本院卷第68、91、133 、144 、151 、16",
                ""
            ],
            [
                "9 、174 至176 頁），核與證人楊盛發、徐維成、林玉監、",
                ""
            ],
            [
                "陳錠麟、何崧源等人於偵查及本院審理中具結證述之情節相",
                ""
            ],
            [
                "符（見95年度選他字第36號偵查卷第24至28頁、卷第34",
                ""
            ],
            [
                "2 至351 頁、95年度選偵字第44號偵查卷第10、11頁、本院",
                ""
            ],
            [
                "卷第80至91、121 至133 、134 至144 、145 至150 、160",
                ""
            ],
            [
                "至169 頁），並有桃園縣選舉委員會95年12月26日桃選一字",
                ""
            ],
            [
                "第0950701903號函及所附之95年度桃園縣各鄉鎮市民代表暨",
                ""
            ],
            [
                "村里長選舉候選人登記公告及平鎮市南勢里候選人甲○○之",
                ""
            ],
            [
                "登記申請書影本各1 紙在卷可稽（見本院卷第176 、188 至",
                ""
            ],
            [
                "192 頁），其情堪可認定。",
                ""
            ],
            [
                "而據證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等人之",
                ""
            ],
            [
                "證述：",
                ""
            ],
            [
                "證人楊盛發於偵查中具結證稱：伊係南勢里第1 鄰鄰長，1",
                ""
            ],
            [
                "個月前被告請伊至家中吃飯，並稱要選里長，當日用餐時，",
                ""
            ],
            [
                "被告當場塞錢至伊口袋內，但當時伊不清楚其用意，亦不敢",
                ""
            ],
            [
                "看，迨回家後拿出始發現係5 千元，伊認賄選違法，即在隔",
                "5 千元"
            ],
            [
                "日早上還予被告等語（見95年度選他字第36號偵查卷第25",
                ""
            ],
            [
                "頁）；於本院審理時經交互詰問再度具結證稱；95年4 月間",
                ""
            ],
            [
                "，當時伊擔任南勢里第1 鄰鄰長，被告稱要選里長，要請大",
                ""
            ],
            [
                "家幫忙，伊始至被告住處吃飯，該餐係被告自己調理之便飯",
                ""
            ],
            [
                "，當日用餐時，被告稱要選里長，請伊幫忙支持，並承諾若",
                ""
            ],
            [
                "當選要繼續請伊任鄰長，被告稱要伊幫忙支持競選，並未指",
                ""
            ],
            [
                "明幫忙選舉之內容，僅口頭上提及若伊有空幫她去看看，並",
                ""
            ],
            [
                "無請伊幫忙拉票、舉競選旗幟或發放選舉傳單，被告僅稱請",
                ""
            ],
            [
                "伊幫忙支持選里長，而當日被告確有將5 千元塞至伊褲後口",
                "5 千元"
            ],
            [
                "袋，惟當時伊並未感覺，也未看，雖有一點感覺遭被告塞東",
                ""
            ],
            [
                "西，口袋有動一下，但伊不知被告塞何物，伊當日穿著運動",
                ""
            ],
            [
                "長褲，該5 千元並未包裝，且在場人多，查看會令伊不好意",
                "5 千元"
            ],
            [
                "思，伊後來吃飯、聊天就忘了看，被告塞錢時並未說何以塞",
                ""
            ],
            [
                "錢，而伊隔天就親自交還被告，伊認此款不可收受，伊可以",
                ""
            ],
            [
                "支持被告選舉，但不可拿錢，伊當時認被告拿錢是要賄選，",
                ""
            ],
            [
                "所以伊要將錢還被告，伊還錢時，對被告說錢不能拿，被告",
                ""
            ],
            [
                "當時未表示什麼，只是收下5 千元，而徐維成在吃飯後隔日",
                "5 千元"
            ],
            [
                "亦告知被告有塞5 千元，並稱錢不能收，託伊交還被告，伊",
                "5 千元"
            ],
            [
                "即將之代為交還被告，另陳錠麟亦託伊交還5 千元給被告等",
                "5 千元"
            ],
            [
                "語（見本院卷第122 至133 頁）；",
                ""
            ],
            [
                "證人徐維成於偵查中具結證稱：伊係南勢里第34鄰鄰長，在",
                ""
            ],
            [
                "1 個月前被告請伊至家中吃飯，並稱要選里長，表態請伊支",
                ""
            ],
            [
                "持，當日用餐時，被告當場塞錢至伊口袋內，伊當時不明被",
                ""
            ],
            [
                "告用意，亦不敢看，伊回家後，將之拿出始發現係5 千元，",
                ""
            ],
            [
                "伊認賄選違法，故隔日早上即還被告等語（見95年度選他字",
                ""
            ],
            [
                "第36號偵查卷第26、27頁）；於本院審理時經交互詰問具",
                ""
            ],
            [
                "結證稱；當時伊係南勢里第34鄰鄰長，在95年3 月底或4月",
                ""
            ],
            [
                "初某日被告請伊至家中吃飯，當次係被告自己家裡所作之便",
                ""
            ],
            [
                "飯菜，與被告家人同食，被告請伊幫忙支持選舉里長，在用",
                ""
            ],
            [
                "餐將畢之際，被告塞5 千元予伊，未說原因，被告塞錢前，",
                "5 千元"
            ],
            [
                "伊未曾允諾幫忙何事，伊認未收被告金錢，因當時係被告將",
                ""
            ],
            [
                "5 張未包裝之仟元現鈔放至伊褲後口袋內，而被告塞錢時亦",
                "之仟元"
            ],
            [
                "未言何，伊至隔日始發覺，便託楊盛發歸還，伊向楊盛發稱",
                ""
            ],
            [
                "被告塞錢、伊不能拿，伊清清白白，未接受被告買票，被告",
                ""
            ],
            [
                "塞錢時雖未言何，惟伊知此金錢不能拿，係賄選，一百年前",
                ""
            ],
            [
                "伊即知此種行為係賄選，數日後伊問被告錢有無收到，被告",
                ""
            ],
            [
                "說有，並問伊為何不拿錢，伊向被告稱此係違法，被告聞之",
                ""
            ],
            [
                "未言等語（見本院卷第80至91頁）；",
                ""
            ],
            [
                "證人林玉監於偵查中具結證稱：伊係南勢里第4 鄰鄰長，並",
                ""
            ],
            [
                "在廟裡任廟祝，1 個月前被告曾請伊至家中吃飯，稱要選里",
                ""
            ],
            [
                "長，表態參選並請伊支持，當日用餐時，被告塞錢至伊口袋",
                ""
            ],
            [
                "，伊當時不明被告用意，亦不敢看，直到回家時，伊拿出來",
                ""
            ],
            [
                "始發現係5 千元，伊認賄選係違法，即交還被告等語（見95",
                "5 千元"
            ],
            [
                "年度選他字第36號偵查卷第26頁）；於本院審理時經交互",
                ""
            ],
            [
                "詰問具結證稱：95年4 月間當時，伊係南勢里第4 鄰鄰長，",
                ""
            ],
            [
                "有該次里長選舉之投票權，被告曾邀請伊至家中吃飯，稱要",
                ""
            ],
            [
                "選里長，拜託大家幫忙，被告稱要選里長，並無徵詢伊意見",
                ""
            ],
            [
                "、要伊參加競選團隊、競選工作分擔，被告也沒有說過幫忙",
                ""
            ],
            [
                "競選的費用她會負擔或給付報酬，因伊不識字，未能幫忙，",
                ""
            ],
            [
                "當天被告將錢塞至伊夾克口袋，因被告塞錢時並未作表示，",
                ""
            ],
            [
                "且當時夾克係開著，故伊不知情，亦未查看，至回家後始知",
                ""
            ],
            [
                "，而伊聽楊盛發還錢被告之事，始知金錢係被告所塞，伊即",
                ""
            ],
            [
                "親自還錢予被告，伊還錢係因認為此金錢不能拿，假如沒有",
                ""
            ],
            [
                "事情就沒有事情，有事情就會發生事情，亦即害怕發生選舉",
                ""
            ],
            [
                "買票之事，伊曾對被告稱此金錢伊不能拿，幫幫忙無妨，惟",
                ""
            ],
            [
                "不能拿錢，被告當時回以拜託拜託選一票，大家是鄰居，請",
                ""
            ],
            [
                "伊幫幫忙，其後，被告至伊該鄰拜票時，伊雖有陪同，惟私",
                ""
            ],
            [
                "下並無幫忙拉票，伊另外有將被告競選文宣放在廟裡讓人家",
                ""
            ],
            [
                "自己拿，但被告競選總部成立時伊未參與、幫忙，亦未曾參",
                ""
            ],
            [
                "加被告政見發表會活動，伊幫忙被告競選不曾涉及費用問題",
                ""
            ],
            [
                "等語（見本院卷第134 至144 頁）；",
                ""
            ],
            [
                "證人陳錠麟於偵查中具結證稱：當時，伊係南勢里第2 鄰鄰",
                ""
            ],
            [
                "長，在1 個月前被告曾請伊至家中吃飯，說要選里長，表態",
                ""
            ],
            [
                "請伊支持，當日用餐時，被告當場塞錢至伊褲口袋，當時伊",
                ""
            ],
            [
                "不明被告用意，亦不敢看，直到回家時，伊拿出始發現係5",
                ""
            ],
            [
                "千元，伊認賄選違法，故隔日便託楊盛發交還被告等語（見",
                " 千元"
            ],
            [
                "95 年 度選他字第36號偵查卷第27、28頁）；於本院審理",
                ""
            ],
            [
                "時經交互詰問具結證稱：95年4 月間，伊係南勢里第2 鄰鄰",
                ""
            ],
            [
                "長，有該年里長選舉投票權，當時被告為了選舉邀伊至家中",
                ""
            ],
            [
                "吃便飯，當時被告稱要競選里長，央請伊多幫幫忙、支持，",
                ""
            ],
            [
                "惟未言及要伊參加競選團隊之事，亦未言及若伊幫忙競選，",
                ""
            ],
            [
                "所花費用其欲負擔或給伊報酬之事，且伊實際上根本亦未曾",
                ""
            ],
            [
                "幫忙被告任何競選工作，亦未曾提供競選意見，被告請伊幫",
                ""
            ],
            [
                "忙支持選舉時，伊在禮貌上有答應支持，但伊心想，投不投",
                ""
            ],
            [
                "係伊權利，吃飯時有塞伊5 千元，伊當時未發現，被告塞錢",
                "5 千元"
            ],
            [
                "當時亦未言何，伊雖知被告在吃飯時靠至伊身邊，手放至伊",
                ""
            ],
            [
                "的褲袋裡，但放何物伊並不清楚，因當時人多，伊亦未多想",
                ""
            ],
            [
                "，伊回家後始在長褲左前口袋內發現5 千元，隔日即就託楊",
                "5 千元"
            ],
            [
                "盛發歸還等語（見本院卷第140 至150 頁）；",
                ""
            ],
            [
                "證人何崧源於偵查中具結證稱：當時伊係該里第11鄰鄰長，",
                ""
            ],
            [
                "應被告邀請至家中吃飯，其時被告曾稱請伊幫幫忙，當時被",
                ""
            ],
            [
                "告有拿東西放至伊外套口袋內，伊不知係何物，回家後伊拿",
                ""
            ],
            [
                "出始發現係現金5 千元，伊認係違法，亦不需此金錢，即返",
                "5 千元"
            ],
            [
                "還被告等語（見95年度選偵字第44號偵查卷第10、11頁）；",
                ""
            ],
            [
                "於本院審理時經交互詰問具結證稱：95年4 月間當時，伊擔",
                ""
            ],
            [
                "任南勢里第11鄰鄰長，應被告邀宴至家中吃被告自己調理之",
                ""
            ],
            [
                "便飯，當時楊盛發、徐維成、林玉監、陳錠麟亦在場，被告",
                ""
            ],
            [
                "稱要選里長，惟未請伊幫忙出主意、亦未拿競選名片請伊發",
                ""
            ],
            [
                "放，且未稱若幫伊競選要給伊報酬或負擔費用，伊亦未擔任",
                ""
            ],
            [
                "被告選舉樁腳，也未幫忙拉票、擔任競選團隊成員，連被告",
                ""
            ],
            [
                "競選總部成立時，伊亦無參加，甚至在被告至伊該鄰拜票時",
                ""
            ],
            [
                "，伊亦未曾陪同拜票，當日伊穿夾克，被告雖在吃飯時從背",
                ""
            ],
            [
                "後塞東西至伊夾克口袋內，伊雖有感覺遭被告塞東西至口袋",
                ""
            ],
            [
                "，但不知何物，亦未當場看，回去後始知係5 千元，即返還",
                "5 千元"
            ],
            [
                "被告，電視報紙都說賄選係違法，伊認此為賄選，而被告已",
                ""
            ],
            [
                "表態要參選里長，此涉及選罷法之問題，伊不會收此金錢，",
                ""
            ],
            [
                "故返還被告，伊尚向被告稱，伊不要這個錢，當時被告收回",
                ""
            ],
            [
                "並未說什麼等語（見本院卷第160 至169 頁）。",
                ""
            ],
            [
                "互核證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等人於",
                ""
            ],
            [
                "上開偵、審中所述先後一致，且就當時情節所述亦彼此相符",
                ""
            ],
            [
                "，且與被告並無嫌隙，又經具結，當無甘冒偽證刑責故意虛",
                ""
            ],
            [
                "詞構陷被告之理，該人等前開證詞應屬可信。據該人等之上",
                ""
            ],
            [
                "開證述，足見被告確係因參與里長選舉，始邀宴該里有投票",
                ""
            ],
            [
                "權之楊盛發、徐維成、林玉監、陳錠麟、何崧源等人前往住",
                ""
            ],
            [
                "處聚餐，且在席間表態參選、央請支持，並於請託支持後，",
                ""
            ],
            [
                "續塞現金至楊盛發等人之衣褲口袋內，則被告在未塞錢之前",
                ""
            ],
            [
                "，既已明確表達參與選舉並央求楊盛發等人支持投票選舉之",
                ""
            ],
            [
                "用意，即非如辯護人所辯並無約使投票權一定行使之情形，",
                ""
            ],
            [
                "其上開所辯，已無可採。而按行求賄選意思之表達，並不以",
                ""
            ],
            [
                "明示為必要，於端正選風嚴查賄選之情況下，「默示」行求",
                ""
            ],
            [
                "，以避查緝，毋寧係賄選行為之常態，被告係為參選里長之",
                ""
            ],
            [
                "目的，始邀宴楊盛發等人，且於表態參選、請託支持投票後",
                ""
            ],
            [
                "，始續予塞錢，可見其央求楊盛發等人投票支持，與對楊盛",
                ""
            ],
            [
                "發等人塞錢之舉動，在客觀上足認係同時、同地所為，而楊",
                ""
            ],
            [
                "盛發等人發覺被告所塞現鈔後，主觀上亦認係賄選，因未敢",
                ""
            ],
            [
                "收受而悉數返還一情，業如前述，是自客觀情境及授受者主",
                ""
            ],
            [
                "觀認識觀之，均足確認被告塞錢之用意，乃在約使該人等投",
                ""
            ],
            [
                "票予伊。況且，苟被告非為選舉而請求投票支持，何須無故",
                ""
            ],
            [
                "送錢予楊盛發等人？且其在楊盛發等人還錢而遭以「這錢不",
                ""
            ],
            [
                "能收」等語質疑賄選時，自可坦白說明，否則於此查察賄選",
                ""
            ],
            [
                "風聲鶴唳之際，若遭人誤解，除影響選情外，更有誤蹈法網",
                ""
            ],
            [
                "自陷囹圄之虞，苟其無行賄之犯意，豈有當場絲毫未加辯駁",
                ""
            ],
            [
                "，甚至猶在林玉監質疑賄選而歸還現鈔之際，仍對林玉監稱",
                ""
            ],
            [
                "「拜託拜託選一票」之理？綜上情節，被告於塞錢當時，既",
                ""
            ],
            [
                "已在口頭上表示請求支持選舉，則其同時所為之塞錢舉動，",
                ""
            ],
            [
                "雖在楊盛發等人不知情下所為，但渠等發覺遭塞錢後，以當",
                ""
            ],
            [
                "時客觀情節，足以明瞭被告塞錢之用意係要該人等為投票予",
                ""
            ],
            [
                "伊之一定投票權之行使，已足令人知悉其行求賄賂之用意，",
                ""
            ],
            [
                "其行賄之意顯已到達，辯護人以證人當時不知遭塞錢，而辯",
                ""
            ],
            [
                "稱證人主觀上無從認知被告所為係對之行求賄賂云云，即非",
                ""
            ],
            [
                "可採。準此，被告塞錢予楊盛發等人之用意，顯係在央求楊",
                ""
            ],
            [
                "盛發等人投票支持，已甚昭然，是被告行求賄選之意思，足",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "被告雖辯稱：因楊盛發等人大熱天幫忙拉票，尚須掏腰包加",
                ""
            ],
            [
                "油、買飲料、便當，伊始每人塞5 千元作為交通費、誤餐費",
                "5 千元"
            ],
            [
                "，並非用來買票云云（見本院卷第68頁），及辯護人辯稱：",
                ""
            ],
            [
                "塞錢係為感謝楊盛發等人幫忙擔任智囊團及陪同拜票、發放",
                ""
            ],
            [
                "文宣等目的所為，係競選團隊之邀約，以對方付出勞務為對",
                ""
            ],
            [
                "價，並非買票之對價云云。然查，被告於塞錢前，除表態參",
                ""
            ],
            [
                "選央求支持外，並無邀約楊盛發等人參與或如何幫忙競選之",
                ""
            ],
            [
                "工作，亦未進而約定競選之費用、報酬，此經被告自承在卷",
                ""
            ],
            [
                "（見本院卷第144 、151 頁），核與證人等上開所述相符，",
                ""
            ],
            [
                "業如前述，而楊盛發等人實際上亦未曾參與被告競選之工作",
                ""
            ],
            [
                "，則被告何需給付渠等競選之費用或報酬？況按諸一般為人",
                ""
            ],
            [
                "處理事務之生活上交易經驗，若真係為競選費用、報酬而為",
                ""
            ],
            [
                "支付，亦應事前言明，並指明費用之支應項目及報酬之成數",
                ""
            ],
            [
                "，以期受任人得以知悉運用，亦得期使之因領有報酬而更為",
                ""
            ],
            [
                "賣力，豈有均未提及，亦無指明所託其處理工作之項目、費",
                ""
            ],
            [
                "用、報酬等事宜，遽而以不讓人知情之方式秘密塞錢之理？",
                ""
            ],
            [
                "致使受任者既不知受其委任，亦不知該事務費用，焉能運用",
                ""
            ],
            [
                "？豈不白白浪費？洵與常情相悖。況被告亦自承當時尚未開",
                ""
            ],
            [
                "始競選，尚在找人而已云云（見本院卷第151 頁），則被告",
                ""
            ],
            [
                "既未開始競選活動，亦無具體競選計畫，何有急於支應競選",
                ""
            ],
            [
                "費用、報酬之理？又豈會在不知楊盛發等人是否加入競選團",
                ""
            ],
            [
                "隊之前，而悉數交付作為競選工作費用之現款？是其上開所",
                ""
            ],
            [
                "辯，皆難採信，均無足採。至辯護人辯稱：楊盛發等人之家",
                ""
            ],
            [
                "屬及投票權數均不相同，故這5 仟元不是為了對楊盛發等人",
                "5 仟元"
            ],
            [
                "及家屬買票，而是支應楊盛發等人成為競選樁腳之對價云云",
                ""
            ],
            [
                "（見本院卷第178 頁），惟查，被告並無邀約楊盛發等人加",
                ""
            ],
            [
                "入競選團隊、成為其選舉樁腳一情，業如前述，而卷內亦無",
                ""
            ],
            [
                "證據證明被告除行求楊盛發等人外，尚有行求渠等家屬之犯",
                ""
            ],
            [
                "意，是該人等家屬人數是否相同，要與本案無關，辯護人上",
                ""
            ],
            [
                "開所辯，尚非有據。矧行為人行求賄選犯罪之價額，往往因",
                ""
            ],
            [
                "選舉性質、被行求之對象、對選舉之影響力等個別具體因素",
                ""
            ],
            [
                "而異，被告以每人5 仟元之代價對身為鄰長之楊盛發等人行",
                "5 仟元"
            ],
            [
                "求賄選，或有其選舉考量（如欲以該人等之投票意向進而影",
                ""
            ],
            [
                "響選情），此實屬行為人主觀上犯罪動機之問題，於此無待",
                ""
            ],
            [
                "深究，蓋尚無礙於被告行求賄選犯罪成立之認定。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第1 項之賄選罪，其行求",
                ""
            ],
            [
                "賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為",
                ""
            ],
            [
                "必要，最高法院92年度台上字第7048號著有判決可資參照；",
                ""
            ],
            [
                "而所謂行求賄賂，係指對於有投票權之人片面行求表示贈賄",
                ""
            ],
            [
                "之意。而行求、期約、交付等行為，固屬階段行為，惟行賄",
                ""
            ],
            [
                "者尚非必有該三階段之行為，倘不經行求、期約階段，而逕",
                ""
            ],
            [
                "行交付者，應成立何罪，須視受賄者與行賄者間有無不行使",
                ""
            ],
            [
                "投票權或為一定之行使之意思合致為斷；如行賄者與受賄者",
                ""
            ],
            [
                "間已有意思合致，行賄者即應成立交付賄賂罪，如無此意思",
                ""
            ],
            [
                "合致或遭拒絕時，應僅成立行求賄賂罪，亦即一旦有行求賄",
                ""
            ],
            [
                "賂之行為，無需受行求之一方有何意思表示，該罪即告成立",
                ""
            ],
            [
                "，被告既已塞錢予楊盛發等人央求選舉投票支持，其行求賄",
                ""
            ],
            [
                "選之意並已達到於楊盛發等人，其行求賄選罪即告成立，辯",
                ""
            ],
            [
                "護人以受行求之楊盛發等人遭被告塞現金當時並不知情，而",
                ""
            ],
            [
                "認被告所為不構成行求賄選罪云云，並不可採。",
                ""
            ],
            [
                "又辯護人雖再辯稱：證人楊盛發、徐維成、林玉監、陳錠麟",
                ""
            ],
            [
                "、何崧源等人於偵查中之證詞，係經檢察官隔離訊問下所為",
                ""
            ],
            [
                "，然核其內容竟幾乎相同，此與常情不符，且若被告真有當",
                ""
            ],
            [
                "場塞錢予證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等",
                ""
            ],
            [
                "人，被告豈會不表示要求支持之意，證人楊盛發等人豈會不",
                ""
            ],
            [
                "知用意且不敢看，若不願收受被告所交付之賄賂，僅需當場",
                ""
            ],
            [
                "表明拒絕之意即可，豈有返家後才發覺有異再各自返還之理",
                ""
            ],
            [
                "，此與一般經驗法則相悖，恐係共謀串證陷害被告云云（見",
                ""
            ],
            [
                "本院卷第184 、185 頁），然查，被告對於當場表態參選里",
                ""
            ],
            [
                "長、請託支持、塞錢予證人、並未告知證人塞錢等情，均坦",
                ""
            ],
            [
                "承不諱，已如前述，而證人所述亦與被告供述大致相符，實",
                ""
            ],
            [
                "難想像證人之證述有何構陷被告之處？且被告係主動邀約證",
                ""
            ],
            [
                "人到場吃飯，又主動表態參選里長、請託支持、塞錢，至其",
                ""
            ],
            [
                "行為之法律評價如何，要屬法院之職權，尚非證人所得決定",
                ""
            ],
            [
                "，亦難認被告有何辯護人所述遭人陷害之情。",
                ""
            ],
            [
                "綜上所述，被告行求賄選犯行之事證已臻明確，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、查被告行為後，刑法業於94年2 月2 日修正公布，於95年7",
                ""
            ],
            [
                "月1 日施行，關於褫奪公權之問題，修正前刑法第37條第2",
                ""
            ],
            [
                "項雖規定「宣告6 個月以上有期徒刑，依犯罪之性質認為有",
                ""
            ],
            [
                "褫奪公權之必要者，宣告褫奪公權1 年以上10年以下」，而",
                ""
            ],
            [
                "修正後刑法第37條第2 項則規定為「宣告1 年以上有期徒刑",
                ""
            ],
            [
                "，依犯罪之性質認為有褫奪公權之必要者，宣告1 年以上10",
                ""
            ],
            [
                "年以下褫奪公權」，惟因公職人員選舉罷免法第98條第3 項",
                ""
            ],
            [
                "規定「犯本章之罪（按即該法第5 章之罪）或刑法分則第6",
                ""
            ],
            [
                "章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權」並未修正，而本件有關褫奪公權之宣告，係適用刑法第",
                ""
            ],
            [
                "37 條 第2 項宣告之期間，此部分新舊法既未有變動，尚不",
                ""
            ],
            [
                "生比較適用問題，併予敘明。",
                ""
            ],
            [
                "四、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1 第1 項，而公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1 第1 項為刑法第144 條之特別法，依特別法優於普通法",
                ""
            ],
            [
                "之規定，應優先適用公職人員選舉罷免法。復按原判決既認",
                ""
            ],
            [
                "上訴人將100 元券4 張，塞入交通警察某甲之左側褲袋內而",
                "100 元"
            ],
            [
                "被拒收，該警員顯無收受之意思，則上訴人之行為應僅止於",
                ""
            ],
            [
                "行求階段，乃仍依交付賄賂罪論科，自有違誤，最高法院62",
                ""
            ],
            [
                "年台上字第879 號著有判例可資參照；公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 第1 項之投票行賄罪，以對於有投票權之人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者為構成要件。其行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行",
                ""
            ],
            [
                "為，不以相對人允諾為必要；而交付賄選階段，除行賄者有",
                ""
            ],
            [
                "實施交付賄賂行為外，因對收受賄賂者，刑法第143 條有投",
                ""
            ],
            [
                "票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以二個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要，",
                ""
            ],
            [
                "仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人",
                ""
            ],
            [
                "對其交付之目的已然認識而予收受，其交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行始克成立，行賄者方得論以交付賄賂罪，否則尚",
                ""
            ],
            [
                "屬期約或行求之階段，最高法院95年度台上字第1138號、94",
                ""
            ],
            [
                "年度台上字第3819號、93年度台上字第26 72 號分別著有判",
                ""
            ],
            [
                "決可資參照。核被告甲○○所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 第1 項之對於有投票權之人，行求賄賂，而約其",
                ""
            ],
            [
                "為投票權一定之行使罪。又按農會法第47條之1 第1 項第2",
                ""
            ],
            [
                "款之農會選舉賄選罪，係侵害社會法益之犯罪，故雖同時向",
                ""
            ],
            [
                "多數人行求賄賂，約其選舉權為一定之行使，其所侵害者仍",
                ""
            ],
            [
                "僅為一個社會法益，並不成立想像競合犯，最高法院94年度",
                ""
            ],
            [
                "台上字第3455號著有判決可資參照。查被告前後5 次塞錢至",
                ""
            ],
            [
                "楊盛發、徐維成、林玉監、陳錠麟、何崧源等人衣褲口袋內",
                ""
            ],
            [
                "而對其行求賄選之行為，係於同地、密接之時間下實施，侵",
                ""
            ],
            [
                "害同一國家法益，各行為之獨立性極為薄弱，依一般社會健",
                ""
            ],
            [
                "全觀念，在時間差距上，難以強行分開，在刑法評價上，以",
                ""
            ],
            [
                "視為數個舉動之接續施行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，乃屬接續犯，而為包括之一罪。公訴意旨雖認被告",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第90條之1 第1 項之交付賄賂罪，",
                ""
            ],
            [
                "然查被告雖已交付賄賂予楊盛發、徐維成、林玉監、陳錠麟",
                ""
            ],
            [
                "、何崧源等人，惟楊盛發等人並未與被告間達成不行使投票",
                ""
            ],
            [
                "權或為一定之行使之意思合致，是被告所為應係構成行求賄",
                ""
            ],
            [
                "賂罪，而非交付賄賂罪，起訴意旨認係交付賄賂罪，尚有未",
                ""
            ],
            [
                "洽。爰審酌選舉乃民主政治最重要的表徵，須由選民評斷候",
                ""
            ],
            [
                "選人的才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不得",
                ""
            ],
            [
                "使金錢介入選舉，抹滅實行民主政治之真意，被告為求當選",
                ""
            ],
            [
                "，竟對有投票權人行求賄賂，敗壞選風，助長賄選惡習，使",
                ""
            ],
            [
                "真正民主政治無以建立，妨害選舉之公正性，惡性難謂非屬",
                ""
            ],
            [
                "重大，犯罪後又設詞狡辯，未見悔意之態度，惟併審酌其前",
                ""
            ],
            [
                "無犯罪前科紀錄，素行尚佳，公訴人具體求刑3 年尚屬適當",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，並宣告褫奪公權如主文",
                ""
            ],
            [
                "所示。按公職人員選舉罷免法第90條之1 第3 項規定「預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。」，採義務沒收主義，被告用以行求楊盛發、徐維成、林",
                ""
            ],
            [
                "玉監、陳錠麟、何崧源等人之賄賂，各為5 千元，雖未扣案",
                "5 千元"
            ],
            [
                "，惟均已歸還被告，而楊盛發、徐維成、林玉監、陳錠麟、",
                ""
            ],
            [
                "何崧源等人未經檢察官以投票受賄罪起訴，是被告行求之上",
                ""
            ],
            [
                "開賄賂計2 萬5 千元，仍應依公職人員選舉罷免法第90條之",
                ""
            ],
            [
                "1 第3 項規定宣告沒收。至於扣案之溫度計14支、花生酥糖",
                ""
            ],
            [
                "紙袋3 袋、南勢里里民名冊1 冊、選民名單1 紙、選民住家",
                ""
            ],
            [
                "地圖1 張、帳單1 紙、炒米粉名冊2 張及陳姓婦女會會員手",
                ""
            ],
            [
                "冊1 本，與被告之本件投票行賄行為無關，爰不為沒收之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "、不另為無罪之諭知：",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○為95年度桃園縣平鎮市南勢里里長候",
                ""
            ],
            [
                "選人，為求順利當選，竟基於交付賄賂使他人為投票權一定",
                ""
            ],
            [
                "行使之概括犯意，明知並非桃園縣平鎮市○○路50巷1 號新",
                ""
            ],
            [
                "城社區之住戶且無業務生意上之往來，卻於民國95年3 月16",
                ""
            ],
            [
                "日，利用該社區召開住戶大會之機會，持溫度計贈送予該社",
                ""
            ],
            [
                "區之住戶，以求於95年6 月10日選舉時投票支持；次於95年",
                ""
            ],
            [
                "3 月下旬起，多次藉由聚餐之名義，邀請里內之鄰長或里民",
                ""
            ],
            [
                "聚餐，其中於同年4 月中旬某日，邀請楊盛發、徐維成、林",
                ""
            ],
            [
                "玉監、陳錠麟、何崧源及其他多位里內之鄰長等多人至其位",
                ""
            ],
            [
                "於桃園縣平鎮市○○里○○路15號之住處聚餐，席間被告贈",
                ""
            ],
            [
                "送楊盛發、徐維成、林玉監、陳錠麟、何崧源等人溫度計，",
                ""
            ],
            [
                "交付賄賂，以求95年6 月10日選舉時投票支持。嗣經本署檢",
                ""
            ],
            [
                "察官據報後，指揮本署檢察事務官、法務部調查局桃園縣調",
                ""
            ],
            [
                "查站及桃園縣政府警察局平鎮分局警員，於95 年6月1 日持",
                ""
            ],
            [
                "臺灣桃園地方院核發之搜索票前往上開甲○○之住所執行搜",
                ""
            ],
            [
                "索，扣得溫度計14支、花生酥糖紙袋3 袋、南勢里里民名冊",
                ""
            ],
            [
                "1 冊、選民名單1 紙、選民住家地圖1 張、帳單1 紙、炒米",
                ""
            ],
            [
                "粉名冊2 張及陳姓婦女會會員手冊1 本等物，始悉上情，因",
                ""
            ],
            [
                "認被告甲○○此部分另涉公職人員選舉罷免法第90條之1第1",
                ""
            ],
            [
                "項交付賄賂罪云云。",
                ""
            ],
            [
                "二、公訴人認被告前開部分涉有公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1 項之交付賄賂罪之理由，無非係以扣案之溫度計14支、",
                ""
            ],
            [
                "花生酥糖紙袋3 袋、南勢里里民名冊1 冊、選民名單1 紙、",
                ""
            ],
            [
                "選民住家地圖1 張、帳單1 紙、炒米粉名冊2 張及陳姓婦女",
                ""
            ],
            [
                "會會員手冊1 本等物、證人楊盛發、徐維成、林玉監、陳錠",
                ""
            ],
            [
                "麟及何崧源之證述、被告甲○○之供述等為其主要憑據（其",
                ""
            ],
            [
                "中陳情書2 紙、檢舉人A1之檢舉筆錄、謝禎亮之陳述等證據",
                ""
            ],
            [
                "方法，業據本院認無證據能力，已如前述）。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項、第301 條第1 項定有明文。次按",
                ""
            ],
            [
                "刑事訴訟法上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，致使無從形成有罪之確信，在刑",
                ""
            ],
            [
                "事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪證有",
                ""
            ],
            [
                "疑，利於被告」之證據法則，即不得遽為不利被告之有罪認",
                ""
            ],
            [
                "定，最高法院76年台上字第4986號判例意旨可資參照。再按",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1 第1 項之賄選罪係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件，亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求、期約或交付之賄",
                ""
            ],
            [
                "賂或不正利益，是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約或交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開所稱之對價關係，係指於行賄者之一",
                ""
            ],
            [
                "方，認知其所行求、期約或交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；而於受賄者之一方，",
                ""
            ],
            [
                "亦應認知行賄者對其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使其為投票權一定之行使或不行使。且對有投票權人交付",
                ""
            ],
            [
                "之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜",
                ""
            ],
            [
                "合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷",
                ""
            ],
            [
                "，最高法院92年台上字第893 號判例意旨可資參照。",
                ""
            ],
            [
                "四、訊據被告固坦承渠為95年度桃園縣平鎮市南勢里里長候選人",
                ""
            ],
            [
                "，於95年3 月16日前往桃園縣平鎮市○○路50巷1 號新城社",
                ""
            ],
            [
                "區，參與該社區召開之住戶大會，並提供溫度計贈送予該社",
                ""
            ],
            [
                "區之住戶，且於95年3 月下旬至同年4 月中旬某日，邀請楊",
                ""
            ],
            [
                "盛發、徐維成、林玉監、陳錠麟、何崧源及其他多位里內之",
                ""
            ],
            [
                "鄰長等多人至其位於桃園縣平鎮市○○里○○路15號之住處",
                ""
            ],
            [
                "聚餐，席間並贈送楊盛發、徐維成、林玉監、陳錠麟、何崧",
                ""
            ],
            [
                "源等人溫度計之事實（見本院卷第29、30、68頁），然堅決",
                ""
            ],
            [
                "否認上開贈送溫度計、聚餐之行為係交付賄賂之行為，辯稱",
                ""
            ],
            [
                "：新城社區主委為了讓住戶踴躍參加住戶大會，而邀集伊提",
                ""
            ],
            [
                "供小紀念品，伊總計亦僅提供20、30支溫度計，此係因伊在",
                ""
            ],
            [
                "人壽保險公司任職24年，為推展保險業務，伊始提供20、3",
                ""
            ],
            [
                "0 支溫度計，且伊係交予管委會，由管委會發給住戶，當時",
                ""
            ],
            [
                "尚有其他議員提供紀念品，伊僅有請吃飯一次，即95年3 月",
                ""
            ],
            [
                "底、4 月初請楊盛發、徐維成、林玉監、陳錠麟、何崧源等",
                ""
            ],
            [
                "人吃飯而已，伊贈送楊盛發、徐維成、林玉監、陳錠麟、何",
                ""
            ],
            [
                "崧源等人溫度計，係伊欲推展保險業績用所為，係在94年7",
                ""
            ],
            [
                "月、8 月間就購買，單價僅26元，與選舉無關等語（見本院",
                "26元"
            ],
            [
                "卷第175 、176 頁）。經查：",
                ""
            ],
            [
                "查扣案之花生酥糖紙袋3 袋，被告稱其係過年時購置分送親",
                ""
            ],
            [
                "友、父母及自用所剩餘；溫度計14支，係要用為推展保險業",
                ""
            ],
            [
                "務分送客戶之用；卷附南勢里里民名冊1 冊，係伊10多年前",
                ""
            ],
            [
                "抄錄用來招攬加入宗親會所用；選民名單及選民住家地圖各",
                ""
            ],
            [
                "1 張，係用來記錄伊拜訪過之選民；帳單1 紙係伊幫丈夫陳",
                ""
            ],
            [
                "國平記錄簽賭六合彩之輸贏記錄；炒米粉名冊2 張係伊為辦",
                ""
            ],
            [
                "理說明會，欲宴請選民到場參與所用；陳姓婦女會會員手冊",
                ""
            ],
            [
                "1 本，係因伊擔任陳性婦女會會長用來聯繫會員所用，上開",
                ""
            ],
            [
                "證據（除溫度計外）未見檢察官釋明與本案有何關連，而選",
                ""
            ],
            [
                "民名單、選民住家地圖各1 張、炒米粉名冊2 張，雖據被告",
                ""
            ],
            [
                "自承與選舉有關，惟此僅足證明被告因參選里長，而有拜票",
                ""
            ],
            [
                "或舉辦政見說明會之中性客觀事實；其餘證據則均尚難逕據",
                ""
            ],
            [
                "以認定被告有行賄之情節。",
                ""
            ],
            [
                "而證人陳筆賢即新城社區主任委員於本院審理時具結稱：伊",
                ""
            ],
            [
                "曾發文通知被告提供住戶大會之摸彩獎品，以提高住戶參與",
                ""
            ],
            [
                "開會之意願，除被告外，還有市長、謝彰文議員、民意代表",
                ""
            ],
            [
                "、里長也都有提供摸彩獎品，而被告該次僅提供20、30支溫",
                ""
            ],
            [
                "度計，其上似僅有保險公司之記載，但新城社區住戶共有22",
                ""
            ],
            [
                "8 戶，被告及其他人所提供之摸彩獎品，皆係先送至管委會",
                ""
            ],
            [
                "，再由管委會以抽籤方式統籌發放，係伊在抽籤後直接交予",
                ""
            ],
            [
                "住戶等語（見本院卷第70至79頁），足見被告提供溫度計予",
                ""
            ],
            [
                "新城社區之目的，僅為提高該社區住戶參與開會意願，而作",
                ""
            ],
            [
                "為摸彩獎品，且就由管委會抽籤發放新城社區之住戶，並不",
                ""
            ],
            [
                "區別受贈人是否有選舉權以觀，尚難排除被告贈送溫度計，",
                ""
            ],
            [
                "僅係為提高自己知名度之可能。況被告所贈送之溫度計，其",
                ""
            ],
            [
                "上僅有「保險公司」之記載，而未見有關選舉之文字，且經",
                ""
            ],
            [
                "由陳筆賢而非被告本人發放，實難確認被告有交付賄賂之故",
                ""
            ],
            [
                "意及行為，且經抽籤領取該溫度計之住戶，有認識「被告交",
                ""
            ],
            [
                "付溫度計為約定投票支持之賄賂目的」予以收受之情形，而",
                ""
            ],
            [
                "無有合理之懷疑。況按公職人員選舉罷免法第90條之1 第1",
                ""
            ],
            [
                "項之賄賂投票罪，必以有投票權人作為賄選對象。而依公職",
                ""
            ],
            [
                "人員選舉罷免法第14條、第15條之規定，並非任何人均有投",
                ""
            ],
            [
                "票權，是以賄選對象是否具有投票權，乃攸關賄賂投票罪之",
                ""
            ],
            [
                "犯罪構成要件該當與否。然起訴書就被告究對於新城社區何",
                ""
            ],
            [
                "一特定具有投票權之人行求、期約或交付賄賂或不正利益，",
                ""
            ],
            [
                "又就所交付之溫度計，抑或行賄者與受賄者已達約使投票權",
                ""
            ],
            [
                "為一定之行使之意思表示合致等情，均未見明確之記載並指",
                ""
            ],
            [
                "出證明之方法，以致究係何一具有投票權之人收受多少賄賂",
                ""
            ],
            [
                "及不正利益，因而確進而已約使其投票權為一定之行使或不",
                ""
            ],
            [
                "行使等犯罪構成要件，窒礙不明。其僅泛稱：「持溫度計贈",
                ""
            ],
            [
                "送予該社區之住戶」等，尚與本罪之構成要件不合，難以遽",
                ""
            ],
            [
                "行認定被告是否涉犯公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "之罪。",
                ""
            ],
            [
                "至被告於贈送楊盛發、徐維成、林玉監、陳錠麟、何崧源等",
                ""
            ],
            [
                "人溫度計、聚餐時，雖曾表示請求幫忙支持等語，惟查被告",
                ""
            ],
            [
                "所提供之溫度計，其上僅有「保險公司」之記載，而據被告",
                ""
            ],
            [
                "稱與扣案之溫度計相同，經本院當庭勘驗結果，其外包裝紙",
                ""
            ],
            [
                "盒上僅書有「最高敬意」，並無其他記載，而其內之溫度計",
                ""
            ],
            [
                "裝置，右方書有「祝福您闔家平安」，左方書有「新光人壽",
                ""
            ],
            [
                "保險股份有限公司襄理甲○○」，下方書有「平鎮市○○路",
                ""
            ],
            [
                "15 號 電話（03）0000000 、0000000000」，此外並無其他",
                ""
            ],
            [
                "記載，顯係一般之溫度計，並無其他附加功能一情，有本院",
                ""
            ],
            [
                "勘驗筆錄在卷可稽（見本院卷第80頁），核與被告提出送貨",
                ""
            ],
            [
                "單1 紙（見本院卷第104 頁）證明其單價僅有26元之情尚不",
                "26元"
            ],
            [
                "相悖，其價值非高，且難認與選舉相關或屬競選文宣品，而",
                ""
            ],
            [
                "按法務部90年10月8 日法90檢字第036885號函所列「賄選犯",
                ""
            ],
            [
                "行例舉」第貳項指明：「候選人分送之競選文宣，除現金或",
                ""
            ],
            [
                "現金之替代品，如：電話卡、儲值卡、提貨單等外，以介紹",
                ""
            ],
            [
                "候選人為內容之單純文宣品，或以文宣附著於價值30元下之",
                "30元"
            ],
            [
                "單一宣傳物品，如原子筆、鑰匙圈、打火機、小型面紙包、",
                ""
            ],
            [
                "家用農民曆、便帽等，依當今社會大眾觀念，尚不足以動搖",
                ""
            ],
            [
                "或影響有投票權人之投票意向，僅係候選人主觀上加深選民",
                ""
            ],
            [
                "對其印象之用，尚難認涉有賄選罪嫌」等語，縱認係被告於",
                ""
            ],
            [
                "拜票時予以發送，其客觀上與法務部前開函文所示之「以文",
                ""
            ],
            [
                "宣附著於價值30元下之單一宣傳物品」亦屬相符，該等溫度",
                "30元"
            ],
            [
                "計顯尚不足以動搖或影響有投票權人之投票意向。而被告雖",
                ""
            ],
            [
                "有邀請楊盛發等人至家中吃便飯，然衡諸候選人為求勝選，",
                ""
            ],
            [
                "以家中便飯聚集選民、聊話家常以為拜票請求支持，亦屬通",
                ""
            ],
            [
                "常之情，即使其曾在場表示「請求支持」等與選舉相關之言",
                ""
            ],
            [
                "語，仍不足據此認定被告係透過家中一席便飯，以達賄選目",
                ""
            ],
            [
                "的，本件被告以溫度計或家中便飯作為應選舉而拉攏人脈之",
                ""
            ],
            [
                "手段，其程度應尚未達「約」其為一定之行使，且衡情亦不",
                ""
            ],
            [
                "致違反社會生活之法律秩序，而該等溫度計之價格甚微，獲",
                ""
            ],
            [
                "贈、吃便飯者在主觀意思上，殊少有接受此等物品、便飯即",
                ""
            ],
            [
                "表示有擬圈選投票予被告之意，尚難遽認被告贈送溫度計、",
                ""
            ],
            [
                "請吃便飯之本意，即欲以之作為行賄之財物，主觀上已有賄",
                ""
            ],
            [
                "選之犯意。",
                ""
            ],
            [
                "又起訴書所載被告「於95年3 月下旬起，多次藉由聚餐之名",
                ""
            ],
            [
                "義，邀請里內之鄰長或里民聚餐」云云，惟卷內並無證據證",
                ""
            ],
            [
                "明除95年3 月底日至95年4 月中旬某日被告邀宴楊盛發、徐",
                ""
            ],
            [
                "維成、林玉監、陳錠麟、何崧源至家中聚餐之外，尚有其餘",
                ""
            ],
            [
                "邀宴他人至家中聚餐之行為，是此部分亦乏證據可資證明。",
                ""
            ],
            [
                "綜上所述，被告前開贈送溫度計、請吃飯之所為，尚難認已",
                ""
            ],
            [
                "該當公職人員選舉罷免法第90條之1 第1 項之投票行賄罪，",
                ""
            ],
            [
                "自不應以該罪相繩，惟因公訴人認此部分與上開有罪部分，",
                ""
            ],
            [
                "有連續犯裁判上一罪或接續犯之包括一罪關係，爰不另為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1 第1 項、第3 項、第98條第3 項，刑法第11條",
                ""
            ],
            [
                "、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官嵇珮晶到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　29　　日",
                ""
            ],
            [
                "刑事第九庭   審判長 法　官　何信慶",
                ""
            ],
            [
                "法  官  何燕蓉",
                ""
            ],
            [
                "法  官  蘇琬能",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　邱飛鳴",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　9 　　日",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後 6 個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上訴,31,20070808,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度選上訴字第31號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　邱奕澄律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院95年度選訴字第27號，中華民國96年3月29日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署95年度選偵字第44號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為95年度桃園縣平鎮市南勢里里",
                ""
            ],
            [
                "長後選人，為求順利當選，竟基於交付賄賂使他人為投票權",
                ""
            ],
            [
                "一定行使之概括犯意，明知並非桃園縣平鎮市○○路50巷1",
                ""
            ],
            [
                "號新城社區之住戶且無業務生意上之往來，卻於民國（下同",
                ""
            ],
            [
                "）95年3 月16日，利用該社區之召開住戶大會之機會，持溫",
                ""
            ],
            [
                "度計贈送該社區之住戶，以求於95年6 月10日選舉時投票支",
                ""
            ],
            [
                "持；次於95年3 月下旬起，多次藉由聚餐之名義，邀請里內",
                ""
            ],
            [
                "之鄰長或里民聚餐，其中於同年4 月中旬某日，邀請楊盛發",
                ""
            ],
            [
                "、徐維成、林玉監、陳錠麟、何崧源及其他多位里內之鄰長",
                ""
            ],
            [
                "等多人至其位於桃園縣平鎮市○○里○○路15號住處聚餐，",
                ""
            ],
            [
                "席間被告當場將新台幣（下同）五千元之現金，分別塞進不",
                "五千元"
            ],
            [
                "知情之楊盛發、徐維成、林玉監、陳錠麟、何崧源等人之衣",
                ""
            ],
            [
                "褲口袋及贈送溫度計，交付賄賂，以求95年6 月10日選舉時",
                ""
            ],
            [
                "投票支持，楊盛發、徐維成、林玉監、陳錠麟、何崧源等人",
                ""
            ],
            [
                "返家後發覺有異，均返還各自所收受之賄賂金額予甲○○。",
                ""
            ],
            [
                "嗣經台灣桃園地方法院檢察署檢察官據報後，指揮該署檢察",
                ""
            ],
            [
                "事務官、法務部調查局桃園縣調查站及桃園縣政府警察局平",
                ""
            ],
            [
                "鎮分局警員，於95年6月1日持台灣桃園地方法院核發之搜索",
                ""
            ],
            [
                "票，前往甲○○上開住處執行搜索，扣得溫度計14支、花生",
                ""
            ],
            [
                "酥糖紙袋3袋、南勢里里民名冊1冊、選民名單1 紙、選民住",
                ""
            ],
            [
                "家地圖1張、帳單1紙、炒米粉名冊2 張及陳姓婦女會會員手",
                ""
            ],
            [
                "冊1 本，始悉上情，因認被告涉犯公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1第1項之對於有投票權之人，交付賄賂而約其為投票權",
                ""
            ],
            [
                "一定之行使罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1 項分別定有明文。又事實之認定應憑",
                ""
            ],
            [
                "證據，如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判基礎（最高法院40年台上字第",
                ""
            ],
            [
                "86號判例參照）。又按認定犯罪事實，所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內，然無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致於有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理性懷疑之存在時，即無",
                ""
            ],
            [
                "從為有罪之認定，此亦有最高法院76年台上字第4986號判例",
                ""
            ],
            [
                "可資參照。",
                ""
            ],
            [
                "三、公訴人認被告二人涉犯公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "之對於有投票權人交付賄賂罪嫌，無非係以被告之供述、證",
                ""
            ],
            [
                "人楊盛發、徐維成、林玉監、陳錠麟、何崧源、謝禎亮等人",
                ""
            ],
            [
                "之證述、檢舉人A1之檢舉筆錄及扣案之溫度計14支、花生酥",
                ""
            ],
            [
                "糖紙袋3袋、南勢里里民名冊1冊、選民名單1 紙、選民住家",
                ""
            ],
            [
                "地圖1張、帳單1紙、炒米粉名冊2張及陳姓婦女會會員手冊1",
                ""
            ],
            [
                "本、陳情書等為其論據。",
                ""
            ],
            [
                "四、訊據上訴人即被告甲○○固不否認於95年農曆春節後，決定",
                ""
            ],
            [
                "參選同年6 月10日舉行投票之95年度桃園縣平鎮市南勢里選",
                ""
            ],
            [
                "舉區第5屆里長選舉，並於同年4月10日登記參選，且於同年",
                ""
            ],
            [
                "3月底至4月中旬間某日，在其位於桃園縣平鎮市○○里○○",
                ""
            ],
            [
                "路15號住處，與上開選舉區內之選民即該里第1 鄰鄰長楊盛",
                ""
            ],
            [
                "發、第34鄰鄰長徐維成、第4鄰鄰長林玉監、第2鄰鄰長陳錠",
                ""
            ],
            [
                "麟及第11鄰鄰長何崧源等人聚餐，席間表態參選里長，並請",
                ""
            ],
            [
                "託楊盛發等人支持，繼而在楊盛發等人不知情下，各塞入現",
                ""
            ],
            [
                "金5,000 元至渠等衣褲口袋內，嗣楊盛發等人均將之返還等",
                "000 元"
            ],
            [
                "情，但堅決口否認有何賄選犯行，辯稱：因伊請託楊盛發、",
                ""
            ],
            [
                "徐維成、林玉監、陳錠麟、何崧源等人幫伊發文宣、幫忙綁",
                ""
            ],
            [
                "旗子、插旗子，該5000元是作為交通費、誤餐費等勞務付出",
                "5000元"
            ],
            [
                "工作費之對價，絕非賄選之對價等語。經查：",
                ""
            ],
            [
                "甲、關於證據能力方面",
                ""
            ],
            [
                "按刑事訴訟法第159條之1所稱得為證據之被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，除顯有不可信之情況者外，得為",
                ""
            ],
            [
                "證據，立法者係以實務運作時，偵查中檢察官向被告以外之",
                ""
            ],
            [
                "人所取得之陳述，原則上均能遵守法律規定，不致違法取供",
                ""
            ],
            [
                "，其可信性甚高，為兼顧理論與實務，而對被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得",
                ""
            ],
            [
                "為證據。乃同法第159條第1項所謂得作為證據之「法律有規",
                ""
            ],
            [
                "定者」之一，為有關證據能力之規定，係屬於證據容許性之",
                ""
            ],
            [
                "範疇。而被告之反對詰問權，雖屬憲法第8條第1項規定「非",
                ""
            ],
            [
                "由法院依法定程序不得審問處罰」之正當法律程序所保障之",
                ""
            ],
            [
                "基本人權及第16條所保障之基本訴訟權，不容任意剝奪。但",
                ""
            ],
            [
                "詰問權係指訴訟上被告有在公判庭當面詰問證人，以求發現",
                ""
            ],
            [
                "真實之權利，應認被告具有處分權，非不得由被告放棄對原",
                ""
            ],
            [
                "供述人之反對詰問權。此與證據能力係指符合法律所規定之",
                ""
            ],
            [
                "證據適格，而得成為證明犯罪事實存在與否之證據資格，性",
                ""
            ],
            [
                "質上並非相同，尚未經被告行使詰問權之被告以外之人於審",
                ""
            ],
            [
                "判外向法官所為之陳述及於偵查中向檢察官所為之陳述，應",
                ""
            ],
            [
                "屬未經完足調查之證據，非謂無證據能力，不容許作為證據",
                ""
            ],
            [
                "。否則，如被告以外之人於本案審判中所為之陳述，與其先",
                ""
            ],
            [
                "前在另案法官審判外或檢察官偵查中所為之陳述不符時，既",
                ""
            ],
            [
                "謂後者無證據能力，依同法第155條第2項規定，即應悉數摒",
                ""
            ],
            [
                "除不用，僅能採取其於本案審判中之陳述作為判斷之依據，",
                ""
            ],
            [
                "按之現行刑事訴訟法關於傳聞證據排除例外之規定，殊難謂",
                ""
            ],
            [
                "為的論，最高法院95年度台上字第6675號著有判決可資參照",
                ""
            ],
            [
                "。又刑事訴訟法第159條之1 第2項所定「被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為陳述，除顯有不可信之情況者外，得為證",
                ""
            ],
            [
                "據」，其所謂「顯有不可信性」，係指陳述是否出於供述者",
                ""
            ],
            [
                "之真意、有無違法取供情事之信用性而言，故應就偵查筆錄",
                ""
            ],
            [
                "製作之原因、過程及其功能等加以觀察其信用性，據以判斷",
                ""
            ],
            [
                "該傳聞證據是否有顯不可信之情形，並非對證人陳述內容的",
                ""
            ],
            [
                "證明力如何加以論斷，二者應予區別。",
                ""
            ],
            [
                "查本件證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，均經過具結擔保其陳訴之真",
                ""
            ],
            [
                "實性，此有95年5月30日、95年6月7日、95年8月7 日相關之",
                ""
            ],
            [
                "偵查筆錄及證人結文附於偵查卷可佐（見95年度選他字第36",
                ""
            ],
            [
                "號偵查卷一第24至28頁、卷二第342至351頁、95年度選偵字",
                ""
            ],
            [
                "第44號偵查卷第10、11頁），而由全卷證據資料顯示，證人",
                ""
            ],
            [
                "楊盛發、徐維成、林玉監、陳錠麟、何崧源等人在偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，未見有何違法取供之情節，並無顯不可",
                ""
            ],
            [
                "信之情況；而證人楊盛發、徐維成、林玉監、陳錠麟、何崧",
                ""
            ],
            [
                "源並經本院傳喚到庭依法具結在案（見原審卷第80至91、12",
                ""
            ],
            [
                "1至133、134至14 4、145至150、160至169 頁），給予被告",
                ""
            ],
            [
                "及辯護人對質、詰問之機會，故上開證人於偵查中之證言，",
                ""
            ],
            [
                "應認均有證據能力，且經完足調查。辯護人雖辯以：證人楊",
                ""
            ],
            [
                "盛發、徐維成、林玉監、陳錠麟、何崧源於偵查中經檢察官",
                ""
            ],
            [
                "隔離訊問時，其中就被告交付5 千元現金買票一節，其內容",
                "5 千元"
            ],
            [
                "完全一致，認與常情不符，恐有謀串設詞陷害被告之嫌云云",
                ""
            ],
            [
                "（見原卷第184 頁背面），惟此乃屬證據證明力之問題，且",
                ""
            ],
            [
                "辯護人既未舉證關於上開證述有何顯有不可信之情況存在，",
                ""
            ],
            [
                "即難據以排除其證據能力，故上開證人於偵查中所為之證述",
                ""
            ],
            [
                "，有證據能力，合先敘明。",
                ""
            ],
            [
                "至公訴人所舉陳情書2 紙、檢舉人A1之檢舉筆錄、證人謝禎",
                ""
            ],
            [
                "亮於警詢中陳述之證據方法，因係屬被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，而公訴人未能證明其存有刑事訴訟法第159條之2或",
                ""
            ],
            [
                "同法第159條之3得為證據之例外情況，是依同法第159條第1",
                ""
            ],
            [
                "項之規定，上開證據方法均無證據能力。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，",
                ""
            ],
            [
                "以對於有投票權之人，行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者為構成要件。其",
                ""
            ],
            [
                "行求、期約、交付行為，係屬階段行為，其行求賄選階段，",
                ""
            ],
            [
                "屬行賄者單方意思表示行為，不以相對人允諾為必要；而交",
                ""
            ],
            [
                "付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄",
                ""
            ],
            [
                "賂者，刑法第一百四十三條有投票受賄罪之處罰規定，二者",
                ""
            ],
            [
                "乃必要共犯中之對向犯，以二個以上之行為者，彼此相互對",
                ""
            ],
            [
                "立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其",
                ""
            ],
            [
                "他不正利益時，受交付之相對人對其交付之目的已然認識而",
                ""
            ],
            [
                "予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄",
                ""
            ],
            [
                "者方得論以交付賄賂罪（參照最高法院94年台上字第3819號",
                ""
            ],
            [
                "判決意旨）。又對於有投票權之人行賄罪，係以行為人基於",
                ""
            ],
            [
                "行賄之意思，對於有投票權之人交付財物或其他不正利益，",
                ""
            ],
            [
                "並相約為投票權之一定行使或不行使，且所交付之賄賂或不",
                ""
            ],
            [
                "正利益與約為投票權一定行使或不行使間，有相當之對價關",
                ""
            ],
            [
                "係為構成要件。如行為人並非基於行賄之意思交付金錢、財",
                ""
            ],
            [
                "物，則該物即非「賄賂」，申言之此項「賄賂」，係對於賄",
                ""
            ],
            [
                "求對象約其投票權為一定行使或不行使之不法報酬。且該罪",
                ""
            ],
            [
                "之成立與否，除應就行為人之主觀犯意及共犯犯意聯絡等心",
                ""
            ],
            [
                "理狀態、行為時之客觀情事，本於邏輯推理為綜合判斷外，",
                ""
            ],
            [
                "仍須異時異地，衡以社會常情及經驗法則作為論斷之基礎。",
                ""
            ],
            [
                "為維護選舉之公平性，端正不法賄選之風氣，對於以不正手",
                ""
            ],
            [
                "段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是",
                ""
            ],
            [
                "否該當賄選之要件，亦應在不悖離國民之法律感情與認知下",
                ""
            ],
            [
                "，就社會一般生活經驗予以評價，該罪之立法本旨始能彰顯",
                ""
            ],
            [
                "而為大眾所接受。又於民主社會中，人民基於言論自由之保",
                ""
            ],
            [
                "障，除公務員等具有特殊身分人士應嚴守其中立之立場外，",
                ""
            ],
            [
                "任何人均得於競選期間，在各種公開或不公開之場合發言支",
                ""
            ],
            [
                "持某特定候選人，至於行為人發表如「懇請賜票」、「務必",
                ""
            ],
            [
                "投某人一票」等助選談話內容，主觀上是否已與談話之對方",
                ""
            ],
            [
                "或在場聽聞該等言論之有投票權人互達「約」其投票權為一",
                ""
            ],
            [
                "定行使或不行使之意思合致，自應審慎加以認定，要非謂凡",
                ""
            ],
            [
                "於競選期間，在民間舉辦活動之場合中致贈相當價值之物品",
                ""
            ],
            [
                "且活動中出現支持某特定候選人之助選言論，不問物品發放",
                ""
            ],
            [
                "之來源、活動舉行之動機是否確與選舉有直接密切之關聯、",
                ""
            ],
            [
                "在場之人主觀上有無認識所收受財物係屬「賄賂」等情，一",
                ""
            ],
            [
                "律以投票行賄罪論擬（參照最高法院92年度台上字第2773號",
                ""
            ],
            [
                "判決）。亦即須視行為人主觀上是否具有行賄之犯意，而約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；客觀上行為人",
                ""
            ],
            [
                "所行求期約或交付之賄賂或不正利益是否可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價；以及所行求、期約",
                ""
            ],
            [
                "、交付之對象是否為有投票權人而定。上開對價關係，在於",
                ""
            ],
            [
                "行賄者之一方，係認知其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為約使有投票權人為投票權一定之行使或不行使；在受賄",
                ""
            ],
            [
                "者之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有投",
                ""
            ],
            [
                "票權人交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀情",
                ""
            ],
            [
                "事而為判斷（參照最高法院92年台上字第893號判決意旨）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告甲○○於95年農曆春節後，決定參選同年6 月10日舉行",
                ""
            ],
            [
                "投票之95年度桃園縣平鎮市南勢里選舉區第5 屆里長選舉，",
                ""
            ],
            [
                "並於同年4月10日登記參選，且於同年3月底至4 月中旬間某",
                ""
            ],
            [
                "日，在其位於桃園縣平鎮市○○里○○路15號住處，與上開",
                ""
            ],
            [
                "選舉區內有投票權之選民即該里第1 鄰鄰長楊盛發、第34鄰",
                ""
            ],
            [
                "鄰長徐維成、第4鄰鄰長林玉監、第2鄰鄰長陳錠麟及第11鄰",
                ""
            ],
            [
                "鄰長何崧源等人聚餐之際，表態參選里長並央求在上開里長",
                ""
            ],
            [
                "選舉投票時予以支持，繼而在楊盛發等人不知情下，各塞入",
                ""
            ],
            [
                "千元現鈔5 枚至楊盛發長褲後口袋、徐維成長褲後口袋、陳",
                "千元"
            ],
            [
                "錠麟長褲左口袋、林玉監夾克口袋、何崧源夾克口袋內，迨",
                ""
            ],
            [
                "楊盛發等人返家後始發覺上情，遂悉數返還一情，業據被告",
                ""
            ],
            [
                "供承在卷（見原審卷第68、91、133、144、151、16 9、174",
                ""
            ],
            [
                "至176 頁），核與證人楊盛發、徐維成、林玉監、陳錠麟、",
                ""
            ],
            [
                "何崧源等人於偵查及原審具結證述之情節相符（見95年度選",
                ""
            ],
            [
                "他字第36號偵查卷一第24至28頁、卷二第342至351頁、95年",
                ""
            ],
            [
                "度選偵字第44號偵查卷第10、11頁、原審卷第80至91、121",
                ""
            ],
            [
                "至133、134至144、145至150、160至169 頁），並有桃園縣",
                ""
            ],
            [
                "選舉委員會95年12月26日桃選一字第0950701903號函及所附",
                ""
            ],
            [
                "之95年度桃園縣各鄉鎮市民代表暨村里長選舉候選人登記公",
                ""
            ],
            [
                "告及平鎮市南勢里候選人甲○○之登記申請書影本各1 紙在",
                ""
            ],
            [
                "卷可稽（見原審卷第176、188至192 頁），其情堪可認定。",
                ""
            ],
            [
                "據證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等人之證",
                ""
            ],
            [
                "述：",
                ""
            ],
            [
                "證人楊盛發於偵查中證稱：伊係南勢里第1鄰鄰長，1個月前",
                ""
            ],
            [
                "被告請伊至家中吃飯，並稱要選里長，當日用餐時，被告當",
                ""
            ],
            [
                "場塞錢至伊口袋內，但當時伊不清楚其用意，亦不敢看，迨",
                ""
            ],
            [
                "回家後拿出始發現係5 千元，伊認賄選違法，即在隔日早上",
                "5 千元"
            ],
            [
                "還予被告等語（見95年度選他字第36號偵查卷第25頁）；",
                ""
            ],
            [
                "於原審證稱：95年4 月間，被告稱要選里長，要請大家幫忙",
                ""
            ],
            [
                "，伊始至被告住處吃飯，該餐係被告自己調理之便飯，當日",
                ""
            ],
            [
                "用餐時，被告稱要選里長，請伊幫忙支持，並承諾若當選要",
                ""
            ],
            [
                "繼續請伊任鄰長，被告稱要伊幫忙支持競選，並未指明幫忙",
                ""
            ],
            [
                "選舉之內容，僅口頭上提及若伊有空幫她去看看，並無請伊",
                ""
            ],
            [
                "幫忙拉票、舉競選旗幟或發放選舉傳單，被告僅稱請伊幫忙",
                ""
            ],
            [
                "支持選里長，而當日被告確有將5 千元塞至伊褲後口袋，惟",
                "5 千元"
            ],
            [
                "當時伊並未感覺，也未看，雖有一點感覺遭被告塞東西，口",
                ""
            ],
            [
                "袋有動一下，但伊不知被告塞何物，伊當日穿著運動長褲，",
                ""
            ],
            [
                "該5 千元並未包裝，且在場人多，查看會令伊不好意思，伊",
                "5 千元"
            ],
            [
                "後來吃飯、聊天就忘了看，被告塞錢時並未說何以塞錢，而",
                ""
            ],
            [
                "伊隔天就親自交還被告，伊認此款不可收受，伊可以支持被",
                ""
            ],
            [
                "告選舉，但不可拿錢，伊當時認被告拿錢是要賄選，所以伊",
                ""
            ],
            [
                "要將錢還被告，另陳錠麟亦託伊交還5 千元給被告等語（見",
                "5 千元"
            ],
            [
                "原審卷第122至133頁）。足見被告塞5 千元給證人楊盛發時",
                "5 千元"
            ],
            [
                "，並未告知該錢之用意，楊盛發認該錢係賄款而於事後返還",
                ""
            ],
            [
                "予被告，顯然其對被告交付款項時之目的尚未然認識，事後",
                ""
            ],
            [
                "知情而返還，其對被告賄選並未合致，可以認定。",
                ""
            ],
            [
                "證人徐維成於偵查中證稱：伊係南勢里第34鄰鄰長，在1 個",
                ""
            ],
            [
                "月前被告請伊至家中吃飯，並稱要選里長，表態請伊支持，",
                ""
            ],
            [
                "當日用餐時，被告當場塞錢至伊口袋內，伊當時不明被告用",
                ""
            ],
            [
                "意，亦不敢看，伊回家後，將之拿出始發現係5 千元，伊認",
                "5 千元"
            ],
            [
                "賄選違法，故隔日早上即還被告等語（見95年度選他字第36",
                ""
            ],
            [
                "號偵查卷一第26、27頁）；於原審證稱：95年3月底或4月初",
                ""
            ],
            [
                "某日被告請伊至家中吃飯，當次係被告自己家裡所作之便飯",
                ""
            ],
            [
                "菜，被告請伊幫忙支持選舉里長，在用餐將畢之際，被告塞",
                ""
            ],
            [
                "5 千元予伊，未說原因，被告塞錢前，伊未曾允諾幫忙何事",
                "5 千元"
            ],
            [
                "，伊認未收被告金錢，因當時係被告將5 張未包裝之仟元現",
                ""
            ],
            [
                "鈔放至伊褲後口袋內，而被告塞錢時亦未言何，伊至隔日始",
                ""
            ],
            [
                "發覺，便託楊盛發歸還，伊清清白白，未接受被告買票等語",
                ""
            ],
            [
                "（見原審卷第80至91頁），可見證人徐維成對被告之付款賄",
                ""
            ],
            [
                "選目的亦為合致。",
                ""
            ],
            [
                "證人林玉監於偵查中證稱：伊係南勢里第4鄰鄰長，1個月前",
                ""
            ],
            [
                "被告曾請伊至家中吃飯，稱要選里長，表態參選並請伊支持",
                ""
            ],
            [
                "，當日用餐時，被告塞錢至伊口袋，伊當時不明被告用意，",
                ""
            ],
            [
                "亦不敢看，直到回家時，伊拿出來始發現係5 千元，伊認賄",
                "5 千元"
            ],
            [
                "選係違法，即交還被告等語（見95年度選他字第36號偵查卷",
                ""
            ],
            [
                "一第26頁）；於原審證稱：95年4 月間當時，被告曾邀請伊",
                ""
            ],
            [
                "至家中吃飯，稱要選里長，拜託大家幫忙，要伊參加競選團",
                ""
            ],
            [
                "隊、競選工作分擔，被告也沒有說過幫忙競選的費用她會負",
                ""
            ],
            [
                "擔或給付報酬，因伊不識字，未能幫忙，當天被告將錢塞至",
                ""
            ],
            [
                "伊夾克口袋，因被告塞錢時並未作表示，且當時夾克係開著",
                ""
            ],
            [
                "，故伊不知情，亦未查看，至回家後始知，而伊聽楊盛發還",
                ""
            ],
            [
                "錢被告之事，始知金錢係被告所塞，伊即親自還錢予被告，",
                ""
            ],
            [
                "伊還錢係因認為此金錢不能拿，亦即害怕發生選舉買票之事",
                ""
            ],
            [
                "，伊幫忙被告競選不曾涉及費用問題等語（見原審卷第134",
                ""
            ],
            [
                "至144 頁），可見證人林玉監不知被告塞錢之目的，即難認",
                ""
            ],
            [
                "證人與被告間對於賄選已至合致，可以認定。",
                ""
            ],
            [
                "證人陳錠麟於偵查中證稱：當時伊係南勢里第2鄰鄰長，在1",
                ""
            ],
            [
                "個月前被告曾請伊至家中吃飯，說要選里長，表態請伊支持",
                ""
            ],
            [
                "，當日用餐時，被告當場塞錢至伊褲口袋，當時伊不明被告",
                ""
            ],
            [
                "用意，亦不敢看，直到回家時，伊拿出始發現係5 千元，伊",
                "5 千元"
            ],
            [
                "認賄選違法，故隔日便託楊盛發交還被告等語（見95年度選",
                ""
            ],
            [
                "他字第36號偵查卷一第27、28頁）；於原審證稱：95年4 月",
                ""
            ],
            [
                "間，當時被告為了選舉里長邀伊至家中吃便飯，當時被告稱",
                ""
            ],
            [
                "要競選里長，央請伊多幫幫忙、支持，惟未言及要伊參加競",
                ""
            ],
            [
                "選團隊之事，亦未言及若伊幫忙競選，所花費用其欲負擔或",
                ""
            ],
            [
                "給伊報酬之事，且伊實際上根本亦未曾幫忙被告任何競選工",
                ""
            ],
            [
                "作，亦未曾提供競選意見，被告請伊幫忙支持選舉時，伊在",
                ""
            ],
            [
                "禮貌上有答應支持，但伊心想，投不投係伊權利，吃飯時有",
                ""
            ],
            [
                "塞伊5 千元，伊當時未發現，被告塞錢當時亦未言何，伊雖",
                "5 千元"
            ],
            [
                "知被告在吃飯時靠至伊身邊，手放至伊的褲袋裡，但放何物",
                ""
            ],
            [
                "伊並不清楚，因當時人多，伊亦未多想，伊回家後始在長褲",
                ""
            ],
            [
                "左前口袋內發現5 千元，隔日即就託楊盛發歸還等語（見原",
                "5 千元"
            ],
            [
                "審卷第140至150頁）；足見證人陳錠麟亦不知被告塞錢之目",
                ""
            ],
            [
                "的，即難認證人與被告間對於賄選之目的已至合致，可以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "證人何崧源於偵查中證稱：當時伊係該里第11鄰鄰長，應被",
                ""
            ],
            [
                "告邀請至家中吃飯，其時被告曾稱請伊幫幫忙，當時被告有",
                ""
            ],
            [
                "拿東西放至伊外套口袋內，伊不知係何物，回家後伊拿出始",
                ""
            ],
            [
                "發現係現金5 千元，伊認係違法，亦不需此金錢，即返還被",
                "5 千元"
            ],
            [
                "告等語（見95年度選偵字第44號偵查卷第10、11頁）；於原",
                ""
            ],
            [
                "審證稱：95年4 月間當時，伊擔任南勢里第11鄰鄰長，應被",
                ""
            ],
            [
                "告邀宴至家中吃被告自己調理之便飯，當時楊盛發、徐維成",
                ""
            ],
            [
                "、林玉監、陳錠麟亦在場，被告稱要選里長，惟未請伊幫忙",
                ""
            ],
            [
                "出主意、亦未拿競選名片請伊發放，且未稱若幫伊競選要給",
                ""
            ],
            [
                "伊報酬或負擔費用，伊亦未擔任被告選舉樁腳，也未幫忙拉",
                ""
            ],
            [
                "票、擔任競選團隊成員，連被告競選總部成立時，伊亦無參",
                ""
            ],
            [
                "加，甚至在被告至伊該鄰拜票時，伊亦未曾陪同拜票，當日",
                ""
            ],
            [
                "伊穿夾克，被告雖在吃飯時從背後塞東西至伊夾克口袋內，",
                ""
            ],
            [
                "伊雖有感覺遭被告塞東西至口袋，但不知何物，亦未當場看",
                ""
            ],
            [
                "，回去後始知係5 千元，即返還被告，電視報紙都說賄選係",
                "5 千元"
            ],
            [
                "違法，伊認此為賄選，而被告已表態要參選里長，此涉及選",
                ""
            ],
            [
                "罷法之問題，伊不會收此金錢，故返還被告等語（見原審卷",
                ""
            ],
            [
                "第160至169頁），亦可見被告塞錢予證人何崧源時未言明目",
                ""
            ],
            [
                "的，而證人事後知悉係賄款而返還被告，兩人間對於賄選之",
                ""
            ],
            [
                "目的未成合致，堪以認定。",
                ""
            ],
            [
                "基上互核證人楊盛發、徐維成、林玉監、陳錠麟、何崧源等",
                ""
            ],
            [
                "人於上開偵、審中所述先後一致，且就當時情節所述亦彼此",
                ""
            ],
            [
                "相符，雖被告於聚餐時表明要參選里長，請求證人等予以支",
                ""
            ],
            [
                "持，然其於各塞款5000元予證人楊盛發等5 人，並未言明交",
                "5000元"
            ],
            [
                "付該款項之目的，是證人等均不知被告塞錢5000元之目的，",
                "5000元"
            ],
            [
                "則被告行賄之意思表示是否與證人楊盛發等5 人之受賄之意",
                ""
            ],
            [
                "思表示是否已達合致即有可議。況據起訴書所載：被告於聚",
                ""
            ],
            [
                "餐中當場將5000元現金，分別塞進證人楊盛發等5 人之衣褲",
                "5000元"
            ],
            [
                "口袋」，證人既不知被告塞錢，即難認與被告對於行賄投票",
                ""
            ],
            [
                "之意思表示已經合致。再被告雖務言明告知塞錢之目的，以",
                ""
            ],
            [
                "「默示」方式行求送賄，惟證人等人雖未當場檢明所塞之物",
                ""
            ],
            [
                "，然其等返家後發現係現款認有不當而於翌日起將該5000元",
                "5000"
            ],
            [
                "返還被告，亦可見證人等人非以「默示」接受賄款，益見證",
                ""
            ],
            [
                "人等與被告對於行賄投票之意思表示未達合致。又茍被告塞",
                ""
            ],
            [
                "錢予證人每人5000元係為行賄投票之舉，然每戶之有選舉權",
                "5000元"
            ],
            [
                "人數並非相同，衡諸常情行賄投票皆以每戶之選舉權人數為",
                ""
            ],
            [
                "計算，再乘以每票之價格，再將所算出之賄款交付，是每戶",
                ""
            ],
            [
                "之賄款多有不同，而被告竟以每人5000元計算塞錢予證人等",
                "5000元"
            ],
            [
                "5 人，茍係行賄投票之賄款顯與常情有悖，是被告所交付證",
                ""
            ],
            [
                "人每人5000元是否屬行賄投票之賄款尚存合理懷疑。再參以",
                "5000元"
            ],
            [
                "卷附之被告與其競選對手謝禎亮之競選總部成立大會文宣，",
                ""
            ],
            [
                "均將證人楊盛發、徐維成、林玉監、陳錠麟四人列為競選總",
                ""
            ],
            [
                "部委員（附於本院卷），可見證人楊盛發、徐維成、林玉監",
                ""
            ],
            [
                "、陳錠麟等鄰長均為被告與對造候選人所極需拉攏之對象，",
                ""
            ],
            [
                "從而在競選總部成立之二個月前，被告以每人5000元之價金",
                "5000元"
            ],
            [
                "塞給證人等，再請求證人等多支持，則該5000元現款應屬被",
                "5000元"
            ],
            [
                "告請求證人等多幫忙選舉事務成分為較可信，參酌上述說明",
                ""
            ],
            [
                "，實難認係行賄投票之賄款。從而被告所給付證人之每人50",
                ""
            ],
            [
                "00元，尚難認係賄款。",
                "00元"
            ],
            [
                "綜上所述，被告所給付證人之每人5000元，既難認係行賄投",
                "5000元"
            ],
            [
                "票之賄款，且證人楊盛發、徐維成、林玉監、陳錠麟、何崧",
                ""
            ],
            [
                "源對於被告之送款，尚未達成係約使投票權人為投票權之一",
                ""
            ],
            [
                "定行使或不行使之對價之認識，自難認該當公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪。此外，查無其他積",
                ""
            ],
            [
                "極證據足以證明被告有投票行賄罪行，不能證明被告犯罪。",
                ""
            ],
            [
                "公訴意旨另指稱：被告甲○○為95年度桃園縣平鎮市南勢里",
                ""
            ],
            [
                "里長候選人，為求順利當選，竟基於交付賄賂使他人為投票",
                ""
            ],
            [
                "權一定行使之概括犯意，明知並非桃園縣平鎮市○○路50巷",
                ""
            ],
            [
                "1 號新城社區之住戶且無業務生意上之往來，卻於民國95年",
                ""
            ],
            [
                "3 月16日，利用該社區召開住戶大會之機會，持溫度計贈送",
                ""
            ],
            [
                "予該社區之住戶，以求於95年6 月10日選舉時投票支持；次",
                ""
            ],
            [
                "於95年3 月下旬起，多次藉由聚餐之名義，邀請里內之鄰長",
                ""
            ],
            [
                "或里民聚餐，邀請楊盛發、徐維成、林玉監、陳錠麟、何崧",
                ""
            ],
            [
                "源及其他多位里內之鄰長等多人至其位於桃園縣平鎮市○○",
                ""
            ],
            [
                "里○○路15號之住處聚餐，席間被告贈送楊盛發、徐維成、",
                ""
            ],
            [
                "林玉監、陳錠麟、何崧源等人溫度計，交付賄賂，以求95年",
                ""
            ],
            [
                "6 月10日選舉時投票支持，因認被告亦涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪嫌。經查：",
                ""
            ],
            [
                "訊據被告固坦承有於聚餐席間並贈送楊盛發、徐維成、林玉",
                ""
            ],
            [
                "監、陳錠麟、何崧源等人溫度計之事實，但堅決否認上開贈",
                ""
            ],
            [
                "送溫度計、聚餐之行為係交付賄賂之行為，辯稱：新城社區",
                ""
            ],
            [
                "主委為了讓住戶踴躍參加住戶大會，而邀集伊提供小紀念品",
                ""
            ],
            [
                "，伊總計亦僅提供20、30支溫度計，此係因伊在人壽保險公",
                ""
            ],
            [
                "司任職24年，為推展保險業務，伊始提供20、30支溫度計，",
                ""
            ],
            [
                "且伊係交予管委會，由管委會發給住戶，當時尚有其他議員",
                ""
            ],
            [
                "提供紀念品，伊僅有請吃飯一次，即95年3月底、4月初請楊",
                ""
            ],
            [
                "盛發、徐維成、林玉監、陳錠麟、何崧源等人吃飯而已，伊",
                ""
            ],
            [
                "贈送楊盛發、徐維成、林玉監、陳錠麟、何崧源等人溫度計",
                ""
            ],
            [
                "，係伊欲推展保險業績用所為，係在94年7月、8月間就購買",
                ""
            ],
            [
                "，單價僅26元，與選舉無關等語。",
                "26元"
            ],
            [
                "查扣案之花生酥糖紙袋3 袋，被告稱其係過年時購置分送親",
                ""
            ],
            [
                "友、父母及自用所剩餘；溫度計14支，係要用為推展保險業",
                ""
            ],
            [
                "務分送客戶之用；卷附南勢里里民名冊1 冊，係伊10多年前",
                ""
            ],
            [
                "抄錄用來招攬加入宗親會所用；選民名單及選民住家地圖各",
                ""
            ],
            [
                "1張，係用來記錄伊拜訪過之選民；帳單1紙係伊幫丈夫陳國",
                ""
            ],
            [
                "平記錄簽賭六合彩之輸贏記錄；炒米粉名冊2 張係伊為辦理",
                ""
            ],
            [
                "說明會，欲宴請選民到場參與所用；陳姓婦女會會員手冊1",
                ""
            ],
            [
                "本，係因伊擔任陳性婦女會會長用來聯繫會員所用，上開證",
                ""
            ],
            [
                "據（除溫度計外）未見檢察官釋明與本案有何關連，而選民",
                ""
            ],
            [
                "名單、選民住家地圖各1張、炒米粉名冊2張，雖據被告自承",
                ""
            ],
            [
                "與選舉有關，惟此僅足證明被告因參選里長，而有拜票或舉",
                ""
            ],
            [
                "辦政見說明會之中性客觀事實；其餘證據則均尚難逕據以認",
                ""
            ],
            [
                "定被告有行賄之情節。",
                ""
            ],
            [
                "據證人陳筆賢即新城社區主任委員於原審證稱：伊曾發文通",
                ""
            ],
            [
                "知被告提供住戶大會之摸彩獎品，以提高住戶參與開會之意",
                ""
            ],
            [
                "願，除被告外，還有市長、謝彰文議員、民意代表、里長也",
                ""
            ],
            [
                "都有提供摸彩獎品，而被告該次僅提供20、30支溫度計，其",
                ""
            ],
            [
                "上似僅有保險公司之記載，但新城社區住戶共有228 戶，被",
                ""
            ],
            [
                "告及其他人所提供之摸彩獎品，皆係先送至管委會，再由管",
                ""
            ],
            [
                "委會以抽籤方式統籌發放，係伊在抽籤後直接交予住戶等語",
                ""
            ],
            [
                "（見原審卷第70至79頁），足見被告提供溫度計予新城社區",
                ""
            ],
            [
                "之目的，僅為提高該社區住戶參與開會意願，而作為摸彩獎",
                ""
            ],
            [
                "品，且就由管委會抽籤發放新城社區之住戶，並不區別受贈",
                ""
            ],
            [
                "人是否有選舉權以觀，尚難排除被告贈送溫度計，僅係為提",
                ""
            ],
            [
                "高自己知名度之可能。況被告所贈送之溫度計，其上僅有「",
                ""
            ],
            [
                "保險公司」之記載，而未見有關選舉之文字，且經由陳筆賢",
                ""
            ],
            [
                "而非被告本人發放，實難確認被告有交付賄賂之故意及行為",
                ""
            ],
            [
                "，且經抽籤領取該溫度計之住戶，有認識「被告交付溫度計",
                ""
            ],
            [
                "為約定投票支持之賄賂目的」予以收受之情形，而無有合理",
                ""
            ],
            [
                "之懷疑。況按公職人員選舉罷免法第90條之1第1項之賄賂投",
                ""
            ],
            [
                "票罪，必以有投票權人作為賄選對象。而依公職人員選舉罷",
                ""
            ],
            [
                "免法第14條、第15條之規定，並非任何人均有投票權，是以",
                ""
            ],
            [
                "賄選對象是否具有投票權，乃攸關賄賂投票罪之犯罪構成要",
                ""
            ],
            [
                "件該當與否。然起訴書就被告究對於新城社區何一特定具有",
                ""
            ],
            [
                "投票權之人行求、期約或交付賄賂或不正利益，又就所交付",
                ""
            ],
            [
                "之溫度計，抑或行賄者與受賄者已達約使投票權為一定之行",
                ""
            ],
            [
                "使之意思表示合致等情，均未見明確之記載並指出證明之方",
                ""
            ],
            [
                "法，以致究係何一具有投票權之人收受多少賄賂及不正利益",
                ""
            ],
            [
                "，因而確進而已約使其投票權為一定之行使或不行使等犯罪",
                ""
            ],
            [
                "構成要件，窒礙不明。其僅泛稱：「持溫度計贈送予該社區",
                ""
            ],
            [
                "之住戶」等，尚與本罪之構成要件不合，難以遽行認定被告",
                ""
            ],
            [
                "是否涉犯公職人員選舉罷免法第90條之1第1項之罪。",
                ""
            ],
            [
                "至被告於贈送楊盛發、徐維成、林玉監、陳錠麟、何崧源等",
                ""
            ],
            [
                "人溫度計、聚餐時，雖曾表示請求幫忙支持等語，惟查被告",
                ""
            ],
            [
                "所提供之溫度計，其上僅有「保險公司」之記載，而據被告",
                ""
            ],
            [
                "稱與扣案之溫度計相同，經原審法院當庭勘驗結果，其外包",
                ""
            ],
            [
                "裝紙盒上僅書有「最高敬意」，並無其他記載，而其內之溫",
                ""
            ],
            [
                "度計裝置，右方書有「祝福您闔家平安」，左方書有「新光",
                ""
            ],
            [
                "人壽保險股份有限公司襄理甲○○」，下方書有「平鎮市○",
                ""
            ],
            [
                "○路15號電話（03）0000000、0000000000 」，此外並無其",
                ""
            ],
            [
                "他記載，顯係一般之溫度計，並無其他附加功能一情，有本",
                ""
            ],
            [
                "院勘驗筆錄在卷可稽（見原審卷第80頁），核與被告提出送",
                ""
            ],
            [
                "貨單1紙（見原審卷第104頁）證明其單價僅有26元之情尚不",
                "26元"
            ],
            [
                "相悖，其價值非高，且難認與選舉相關或屬競選文宣品，而",
                ""
            ],
            [
                "按法務部90年10月8 日法90檢字第036885號函所列「賄選犯",
                ""
            ],
            [
                "行例舉」第貳項指明：「候選人分送之競選文宣，除現金或",
                ""
            ],
            [
                "現金之替代品，如：電話卡、儲值卡、提貨單等外，以介紹",
                ""
            ],
            [
                "候選人為內容之單純文宣品，或以文宣附著於價值30元下之",
                "30元"
            ],
            [
                "單一宣傳物品，如原子筆、鑰匙圈、打火機、小型面紙包、",
                ""
            ],
            [
                "家用農民曆、便帽等，依當今社會大眾觀念，尚不足以動搖",
                ""
            ],
            [
                "或影響有投票權人之投票意向，僅係候選人主觀上加深選民",
                ""
            ],
            [
                "對其印象之用，尚難認涉有賄選罪嫌」等語，縱認係被告於",
                ""
            ],
            [
                "拜票時予以發送，其客觀上與法務部前開函文所示之「以文",
                ""
            ],
            [
                "宣附著於價值30元下之單一宣傳物品」亦屬相符，該等溫度",
                "30元"
            ],
            [
                "計顯尚不足以動搖或影響有投票權人之投票意向。而被告雖",
                ""
            ],
            [
                "有邀請楊盛發等人至家中吃便飯，然衡諸候選人為求勝選，",
                ""
            ],
            [
                "以家中便飯聚集選民、聊話家常以為拜票請求支持，亦屬通",
                ""
            ],
            [
                "常之情，即使其曾在場表示「請求支持」等與選舉相關之言",
                ""
            ],
            [
                "語，仍不足據此認定被告係透過家中一席便飯，以達賄選目",
                ""
            ],
            [
                "的，",
                ""
            ],
            [
                "本件被告以溫度計或家中便飯作為應選舉而拉攏人脈之手段",
                ""
            ],
            [
                "，其程度應尚未達「約」其為一定之行使，且衡情亦不致違",
                ""
            ],
            [
                "反社會生活之法律秩序，而該等溫度計之價格甚微，獲贈、",
                ""
            ],
            [
                "吃便飯者在主觀意思上，殊少有接受此等物品、便飯即表示",
                ""
            ],
            [
                "有擬圈選投票予被告之意，尚難遽認被告贈送溫度計、請吃",
                ""
            ],
            [
                "便飯之本意，即欲以之作為行賄之財物，主觀上已有賄選之",
                ""
            ],
            [
                "犯意。",
                ""
            ],
            [
                "又起訴書所載被告「於95年3 月下旬起，多次藉由聚餐之名",
                ""
            ],
            [
                "義，邀請里內之鄰長或里民聚餐」云云，惟卷內並無證據證",
                ""
            ],
            [
                "明除95年3月底日至95年4月中旬某日被告邀宴楊盛發、徐維",
                ""
            ],
            [
                "成、林玉監、陳錠麟、何崧源至家中聚餐之外，尚有其餘邀",
                ""
            ],
            [
                "宴他人至家中聚餐之行為，是此部分亦乏證據可資證明。",
                ""
            ],
            [
                "綜上所述，被告上開贈送溫度計、請吃飯之所為，亦難認已",
                ""
            ],
            [
                "該當公職人員選舉罷免法第90條之1第1項之投票行賄罪，自",
                ""
            ],
            [
                "不應以該罪相繩。",
                ""
            ],
            [
                "五、綜上，被告於宴請餐會中交付5000元及溫度計予證人楊盛發",
                "5000元"
            ],
            [
                "、徐維成、林玉監、陳錠麟、何崧源等人之舉，並不能證明",
                ""
            ],
            [
                "其該當公職人員選舉罷免法第90條之1第1項之投票行賄罪，",
                ""
            ],
            [
                "應為無罪之諭知。原審未予詳查，遽為被告甲○○有罪之判",
                ""
            ],
            [
                "決，自有未合。被告上訴否認投票行賄之犯行，為有理由。",
                ""
            ],
            [
                "自應由本院將原判決撤銷改判，並諭知被告甲○○無罪之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯千姬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8　　 月　　8  　 日",
                ""
            ],
            [
                "　　　　　       刑事第十庭    審判長法　官 楊炳禎",
                ""
            ],
            [
                "法　官 陳博志",
                ""
            ],
            [
                "法　官 李春地",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 蘇秋",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}