{
    "id": "TYDM,91,訴,605,20030728,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C605%2C20030728%2C1",
    "history": {
        "TYDM,91,訴,605,20030728,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　選任辯護人　陳萬發律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵字第九",
                ""
            ],
            [
                "六九號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "庚○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告庚○○係桃園縣平鎮市北貴里二九鄰鄰長，為幫助第五屆立",
                ""
            ],
            [
                "法委員或第十五屆桃園縣長選舉之不詳姓名候選人得以當選，於民國九十年十一",
                ""
            ],
            [
                "月十五日許，在鄰居乙○○住處，輾轉取得合成芳有限公司出售之「ＢＩＯ」廠",
                ""
            ],
            [
                "牌沐浴乳、護髮乳、香皂禮盒一批（每盒約值新台幣二百元）後，即基於接續之",
                "二百元"
            ],
            [
                "犯意，自當日起至九十年十一月二十三日間，在桃園縣平鎮市○○街六九巷、七",
                ""
            ],
            [
                "五巷，分別將該禮盒交付予具有投票權之居民戊○○（起訴書誤植為「嫻」）、",
                ""
            ],
            [
                "丙○○、癸○○、己○○、丁○○、壬○○、胡太太（以上均為每人一盒）、辛",
                ""
            ],
            [
                "○○（二盒）等人，約使戊○○等居民投票支持渠所指定之該選舉特定候選人，",
                ""
            ],
            [
                "惟為避免過早暴露該候選人身分，表明數日後再告知該候選人競選號次，然戊○",
                ""
            ],
            [
                "○等居民因故並未當場許諾。嗣於九十年十一月二十七日，為臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署檢察官接獲線報指揮員警，在戊○○（七五巷二號）、丙○○（七五巷二",
                ""
            ],
            [
                "二號）、己○○（七五巷二六號）住處查獲該禮盒各一盒，在癸○○（七五巷二",
                ""
            ],
            [
                "四號）住處查獲禮盒內香皂一個，因認被告涉犯公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之對投票權人行賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "，應諭知無罪判決。刑事訴訟法第一百五十四條、第三百零一條第一項定有明文",
                ""
            ],
            [
                "。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例參照）",
                ""
            ],
            [
                "。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為諭知被告無罪之判決（最高法院七十六年臺上字第四九八六號判例參照）。又",
                ""
            ],
            [
                "按公職人員選舉罷免法第九十條之一第一項投票行賄罪之構成要件：、須對有",
                ""
            ],
            [
                "投票權之人為之，、須有行求、期約或交付賄賂或其它不正利益之行為，、",
                ""
            ],
            [
                "須使有投票權人為一定之行使或不行使投票權。是必須對選舉「有投票權人」，",
                ""
            ],
            [
                "基於行賄之意思，約其為一定之行使或不行使投票權始得成立該罪。",
                ""
            ],
            [
                "三、公訴人認被告涉有前揭違反公職人員選舉罷免法之罪嫌，無非係以被告坦承有於",
                ""
            ],
            [
                "右揭時地交付禮盒予戊○○等人之自白、證人戊○○、丙○○、癸○○、己○○",
                ""
            ],
            [
                "、丁○○、辛○○等人等人之證述，復有扣案禮盒、香皂可資佐證，而被告贈送",
                ""
            ],
            [
                "禮盒時，有表明係選舉禮物，日後再行通知投票支持何位候選人等情，分據丙○",
                ""
            ],
            [
                "○、癸○○所陳明，又該禮盒均為完整包裝成品，與一般廠商提供少量商品供人",
                ""
            ],
            [
                "試用者差異甚大，有禮盒照片附卷可稽，參以被告無端廣贈禮盒，又時值第五屆",
                ""
            ],
            [
                "立法委員及第十五屆桃園縣長競選期間，衡情當係交付賄賂，約使戊○○等多位",
                ""
            ],
            [
                "居民投票支持渠所指定之該選舉特定候選人無訛，僅為避免過早暴露該候選人身",
                ""
            ],
            [
                "分，方暫隱其名，戊○○、己○○、丁○○、辛○○等人另陳稱被告並未說明該",
                ""
            ],
            [
                "禮盒與選舉相關云云，壬○○陳稱被告未贈送禮盒云云，顯為迴護被告之詞等為",
                ""
            ],
            [
                "其主要論罪依據。",
                ""
            ],
            [
                "四、訊據被告庚○○雖坦認有右揭交付禮盒予董慈嫻等居民之事實，惟堅決否認涉有",
                ""
            ],
            [
                "任何對於有投票權人行求、期約或交付賄賂或其他不正利益，而約其為投票權之",
                ""
            ],
            [
                "一定行使之犯行，辯稱：伊係為推廣該禮盒產品，贈送鄰居試用等語。經查：",
                ""
            ],
            [
                "（一）證人丙○○住同市○○街七十五巷二十二號住戶於警訊時雖證稱：（問：警",
                ""
            ],
            [
                "　方於九十年十一月二十七日十六時許，於你家搜索時有查扣何物？是何人所",
                ""
            ],
            [
                "　有？）一盒ＢＩＯ沐浴用品禮盒，是庚○○拿給我的。（問：你與庚○○和",
                ""
            ],
            [
                "　關係？她為何會送禮給你？）沒有關係，她是我們鄰長。庚○○稱我有選舉",
                ""
            ],
            [
                "　權，叫我先收起來，過幾天再跟我說，叫我投給誰。（問：庚○○是何時地",
                ""
            ],
            [
                "　拿給你的？）於九十年十一月十九日十八時許至我住處門口給我的。（問：",
                ""
            ],
            [
                "　庚○○有無告知你要支持哪位候選人？你是否知庚○○有無替那位候選人助",
                ""
            ],
            [
                "　選？）沒有告知。我不知庚○○有無替誰助選，但我知庚○○是支持吳克清",
                ""
            ],
            [
                "　。（問：你有無收到其他候選人的選舉贈品或金錢？）沒有，只有收到庚○",
                ""
            ],
            [
                "　○拿給我的禮盒。（問：庚○○於九十年十一月十九日後，有無在去你住處",
                ""
            ],
            [
                "　找你？）於九十年十一月二十一日十八時許，庚○○有再去我住處找我，是",
                ""
            ],
            [
                "　交代我要將禮盒袋子丟棄，要將禮盒收藏好。（問：你是否知道庚○○還有",
                ""
            ],
            [
                "　拿ＢＩＯ禮盒給何人？）我不知道，只知道我鄰居也有人收到ＢＩＯ禮盒等",
                ""
            ],
            [
                "　語（見同上卷第三十六頁反面、第三十七頁）。該證人於偵查中證稱：（問",
                ""
            ],
            [
                "　：庚○○為何送該禮？）我問她為何要送禮，她說「是這次選舉的禮物，我",
                ""
            ],
            [
                "　有投票權才送的，過幾天才告訴我，投票給哪為候選人。」（問：事後庚○",
                ""
            ],
            [
                "　○有無告訴你要投票給哪位候選人？）還沒說，但最近這幾天我們附近有在",
                ""
            ],
            [
                "　查賄選，她在二十一日晚到我家告訴我「叫我把禮盒的袋子丟掉，她說怕被",
                ""
            ],
            [
                "　別人查到了；還告訴我隔幾天再告訴我投票給誰。」等語（見同上卷第六十",
                ""
            ],
            [
                "　頁）。該證人於審理時證稱：（問：知道被告支持何人？）被告拿禮盒給我",
                ""
            ],
            [
                "　      本人，當時沒有說，他說投票前一日晚上會跟我說選給何人，他說支持立委",
                ""
            ],
            [
                "　　　　候選人吳克清。（問：何人將ＢＩＯ廠牌沐浴乳、香皂送到你家？）日期不",
                ""
            ],
            [
                "　　　　記得，大概十一月十九日晚上六時。我有問說只有我一人嗎，鄰長說本鄰都",
                ""
            ],
            [
                "　　　　有發，我問支持何位，他說投票前一日再跟我說。（問：如何知道他支持吳",
                ""
            ],
            [
                "　　　　克清？）因為我們里長是甲○○。甲○○、吳克清是同宗，吳克清也是住我",
                ""
            ],
            [
                "　　　　們北富里金陵路二段到三段獅子林那裡，算平鎮市。還沒有發禮盒之前，平",
                ""
            ],
            [
                "　　　　常鄰居閒聊時被告鄭他有說要支持吳克清。（問：有無問鄰居有無收到禮盒",
                ""
            ],
            [
                "　　　　？）我有問對面十九號的歐巴桑，他也是說鄰長說選前再說支持何人等語（",
                ""
            ],
            [
                "　　　　見本院九十一年十二月十一日訊問筆錄）綜上所述，該證人丙○○於警訊、",
                ""
            ],
            [
                "　　　　偵訊、審理中雖均證稱被告送禮時，表示投票前一日再告知支持何位候選人",
                ""
            ],
            [
                "　　　　，惟又證稱被告係要伊支持立委候選人吳克清，二者之證述有所矛盾，另證",
                ""
            ],
            [
                "　　　　人丙○○證述伊有問過對面十九號之住戶，該戶住戶之歐巴桑有說鄰長說選",
                ""
            ],
            [
                "　　　　前再說支持何人云云，然查，同市○○街七十五巷十九號即為被告庚○○之",
                ""
            ],
            [
                "　　　　住處，有被告前開年籍資料可參，是該證人丙○○之證述內容，已難令人置",
                ""
            ],
            [
                "　　　　信乃其經歷之見聞。",
                ""
            ],
            [
                "查第五屆立法委員、第十五屆桃園縣長選舉之候選人號次抽籤之時間係在九",
                ""
            ],
            [
                "　　　　十年十一月十二日，有桃園縣選舉委員會九十一年八月六日桃選一字第○九",
                ""
            ],
            [
                "　　　　一○七○一三二五○號函在卷可稽，據證人丙○○之前開供述係於九十年十",
                ""
            ],
            [
                "　　　　一月十九日收到前開禮盒，已係在候選人號次底定後七日，依一般經驗法則",
                ""
            ],
            [
                "　　　　，少有行賄者，於送禮時不連同候選人號次名一併告知，而且第五屆立法委",
                ""
            ],
            [
                "　　　　員、第十五屆桃園縣長選舉之候選人共有二十九位之多，是證人丙○○證述",
                ""
            ],
            [
                "　　　　之情形，與一般於選前對於有投票權之人，交付賄賂，而約為一定之行使之",
                ""
            ],
            [
                "常理尚不相同。",
                ""
            ],
            [
                "（二）證人辛○○即平鎮市○○街六十九巷八號住戶於桃園縣調查站訊問時證：（",
                ""
            ],
            [
                "　問：妳於九十年十一月中旬，是否收過庚○○送的ＢＩＯ禮盒？）因庚○○",
                ""
            ],
            [
                "　係雅芳直銷會員，曾推薦我買產品；去年（指九十年）十一月中旬庚○○曾",
                ""
            ],
            [
                "　送我兩盒禮盒。我記得九十年十一月中旬，庚○○曾二次到我家找我，因我",
                ""
            ],
            [
                "　當天事務繁忙，所以都沒見到她，當晚七、八點主動去庚○○她家，她告訴",
                ""
            ],
            [
                "　我「好康的給妳」，並詢問我「是否有較熟識的鄰居，要我轉送禮盒」，我",
                ""
            ],
            [
                "　回答「沒有」，於是她就拿兩盒給我，要我將其中一盒再轉送給他人。我記",
                ""
            ],
            [
                "　得我有特別問過她該禮盒是否與選舉有關，她說無關係。（問：庚○○為何",
                ""
            ],
            [
                "　無故送妳禮盒？有無告知要妳支持誰？）不知道，沒有。（見九十年度選他",
                ""
            ],
            [
                "　字第九九號第一百十九頁反面、第一二○頁）該證人於偵查中訊問時則證稱",
                ""
            ],
            [
                "　：（問：庚○○有無只是妳將禮盒轉送其他鄰居？）沒有。（問：庚○○為",
                ""
            ],
            [
                "　何送妳禮盒？）不知道，她沒說。（問：送妳禮盒前後，庚○○有無請託妳",
                ""
            ],
            [
                "　投票支持特定候選人？）沒有，平時她和我無來往，只有發送鄰長公文時才",
                ""
            ],
            [
                "　會來找我。（問：妳有無問她為何送禮？）我問她怎麼這麼好，她說「對，",
                ""
            ],
            [
                "　妳就拿去吧」等語（見同上卷第一百二十八頁）。",
                ""
            ],
            [
                "證人癸○○即同市○○街七十五巷二十四號住戶於警訊時證稱：（問：警方",
                ""
            ],
            [
                "　      於九十年十一月二十七日十八時，．．於妳家搜索時有查扣何物？）我主動",
                ""
            ],
            [
                "　    交出一塊ＢＩＯ香皂。（問：該塊香皂是何人、何時地交付與妳？有無說明",
                ""
            ],
            [
                "　　送禮原因？）是我們鄰長庚○○於上週星期日送到我住處給我，她並未說明",
                ""
            ],
            [
                "　送禮原因，當時她是送一個裝有沐浴乳、洗髮精及三塊香皂的ＢＩＯ禮盒。",
                ""
            ],
            [
                "　（問：送禮當時妳有無向她問及為何要送妳該禮盒？）我有問她，但她未告",
                ""
            ],
            [
                "　知我。（問：是否知庚○○有無替那位候選人助選？）我不知道。（問：庚",
                ""
            ],
            [
                "　○○送禮後有無請妳將禮盒之包裝丟棄？）沒有。（見同上卷第三十二頁反",
                ""
            ],
            [
                "　面、三十三頁）該證人於偵訊時則證稱：（問：庚○○為何送該禮？）我有",
                ""
            ],
            [
                "　問她是否與選舉有關，她說「不是這次選舉，是明年的，到時候再講」，說",
                ""
            ],
            [
                "　完她就離開了等語（見同上卷第五十九頁）。",
                ""
            ],
            [
                "證人己○○即同市○○街七十五巷二十六號住戶於警訊及偵查中均證稱：（",
                ""
            ],
            [
                "問：警方於九十年十一月二十七日十六時，於妳家搜索時有查扣何物？）有",
                ""
            ],
            [
                "查扣一盒ＢＩＯ禮盒，內有香皂三塊、一瓶沐浴乳、一瓶洗髮精。（問：該",
                ""
            ],
            [
                "禮盒是何人所贈與？）是我家對面的鄭小姐（即庚○○）贈送的。（問：庚",
                ""
            ],
            [
                "○○是何時將該禮盒贈送與妳的？）於九十年十一月二十三日十七時許，拿",
                ""
            ],
            [
                "著該禮盒到我家，當時我與我先生（劉朝進）都未在家，她有向我女兒說該",
                ""
            ],
            [
                "禮盒是雅芳公司送的，我回到家時我女兒有告訴我。（問：庚○○是妳們該",
                ""
            ],
            [
                "里的鄰長，妳知否？）我不知道（問：妳平時有幫她從事化妝品的推銷嗎？",
                ""
            ],
            [
                "）我大部分都是買來自己用，偶而會幫我同事向庚○○訂購。（問：庚○○",
                ""
            ],
            [
                "平時有贈送他人禮物的習慣嗎？）她平時就會贈送一些小禮物。（問：自九",
                ""
            ],
            [
                "十年十一月二十三日後，妳有無再與庚○○見面？她有無向妳交代該禮盒係",
                ""
            ],
            [
                "何用途？）沒有（問：你是否知道庚○○有以贈送禮品代替某位候選人從事",
                ""
            ],
            [
                "期約賄選之事？）我真的不知道。（見同上卷第二十九頁反面至三十一頁、",
                "三十"
            ],
            [
                "第五十八頁）",
                ""
            ],
            [
                "證人戊○○即住同市○○街七十五巷二○號住戶於警訊時證稱：（問：警方",
                ""
            ],
            [
                "　　　　於九十年十一月二十七日十六時許，於妳家搜索時有查扣何物？）一盒ＢＩ",
                ""
            ],
            [
                "　　　　Ｏ沐浴用品禮盒。（問：庚○○於何時地贈送妳該禮盒？）約是在九十年十",
                ""
            ],
            [
                "　　　　一月初，在庚○○家送給我的。（問：庚○○為何要送妳該禮盒？）因庚○",
                ""
            ],
            [
                "　　　　○在雅芳化妝品公司作直銷，我常常有幫她介紹生意，當天我拿了訂單到她",
                ""
            ],
            [
                "　　　　住處交給她，她便送我禮盒一盒。她會送我禮盒，應是要答謝我介紹生意給",
                ""
            ],
            [
                "　　　　她，且我們是鄰居常有往來，都會相互贈送禮品。（問：庚○○有無發投票",
                ""
            ],
            [
                "　　　　通知單給妳？有無告知要將選票投給誰？）沒有等語。（見同上卷第三十四",
                ""
            ],
            [
                "　　　　頁反面、第三十五頁）",
                ""
            ],
            [
                "證人丁○○即住同市○○街六十九巷十八號住戶於警訊時證稱：（問：妳於",
                ""
            ],
            [
                "　      九十年十一月中旬，是否收過庚○○送的ＢＩＯ禮盒？）庚○○未曾送過上",
                ""
            ],
            [
                "　述禮盒，為因渠是雅芳的直銷業者，我一直以來有向她買保養品，因此她在",
                ""
            ],
            [
                "　九十年十一月間有送我單瓶沐浴乳，至於品牌為何我忘記了。（問：庚○○",
                ""
            ],
            [
                "　      送妳該瓶沐浴乳時，有無告知妳為何送？）僅說送我，沒多說什麼；就我的",
                ""
            ],
            [
                "　　　　認知，是因我此期間有向她買雅芳產品，所以她送我沐浴乳使用。（問：庚",
                ""
            ],
            [
                "　　　　○○送妳時，有無提及要妳支持哪為候選人？）沒有等語（見同上卷第一一",
                ""
            ],
            [
                "　　　　七頁反面、第一一八頁）。",
                ""
            ],
            [
                "綜上，證人戊○○、己○○、丁○○、壬○○、辛○○於警訊及偵查、審理",
                ""
            ],
            [
                "　　　　中亦均否認被告送禮係為該次第五屆立法委員、第十五屆桃園縣長選舉，至",
                ""
            ],
            [
                "　　　　於證人癸○○雖於警訊時稱該禮盒非選舉禮，卻於偵查中改稱該禮盒是明年",
                ""
            ],
            [
                "　　　　的選舉，該證人於審理中則又改稱：我不知道明年還有選舉，是我自己跟我",
                ""
            ],
            [
                "　　　　先生順口說的，不是被告說的（見本院九十一年六月十三日訊問筆錄），是",
                ""
            ],
            [
                "　　　　證人癸○○前述證述之情形均不一致，已難令人置信乃其經歷之見聞；又證",
                ""
            ],
            [
                "　　　　人戊○○、己○○、丁○○、壬○○、辛○○、癸○○於本院審理時均證稱",
                ""
            ],
            [
                "　　　　：平常有向被告購買雅芳產品，被告也曾送過芳或其他廠牌之用品等語（見",
                ""
            ],
            [
                "　　　　本院九十一年六月十三日訊問筆錄），是被告辯稱其送禮係為推廣該禮盒產",
                ""
            ],
            [
                "　　　　品，贈送鄰居試用等語，核與前開證人證述之情節，亦不違背一般通常之事",
                ""
            ],
            [
                "　　　　理，是其所辯，尚堪採信。",
                ""
            ],
            [
                "五、綜上所述，被告贈送前開內裝有沐浴乳、護髮乳、香皂禮盒一批予其鄰居戊○○",
                ""
            ],
            [
                "、己○○、丁○○、壬○○、辛○○、丙○○、胡太太等人之行為，除證人丙○",
                ""
            ],
            [
                "○前開惟一證述外，並無任何積極證據足資認定被告係藉送前開禮盒用以約定證",
                ""
            ],
            [
                "人戊○○、己○○、丁○○、壬○○、辛○○、丙○○、胡太太等人為渠等投票",
                ""
            ],
            [
                "權一定行使之交付賄賂之行為。此外，復查無其他積極證據足認被告有何公訴人",
                ""
            ],
            [
                "所指犯行，是不能證明被告犯罪，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官魏雯祈到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　二十八　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "法  官    游  紅  桃",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "書記官    張　嘉　雯",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　八　　　月　　　六　　　日",
                ""
            ],
            [
                "附論法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,選上訴,76,20031216,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度選上訴字第七六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳萬發律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園地方法院九十一年度訴",
                ""
            ],
            [
                "字第六○五號，中華民國九十二年七月二十八日第一審判決（起訴案號：臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署九十一年度偵字第九六九號；併辦案號：同署九十一年度偵字第十八號",
                ""
            ],
            [
                "），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○係桃園縣平鎮市北貴里二九鄰鄰長，為幫助第五屆立法委",
                ""
            ],
            [
                "員或第十五屆桃園縣長選舉之不詳姓名候選人得以當選，於民國（下同）九十年",
                ""
            ],
            [
                "十一月十五日許，在鄰居林榮茂住處，輾轉取得合成芳有限公司出售之「ＢＩＯ",
                ""
            ],
            [
                "」廠牌沐浴乳、護髮乳、香皂禮盒一批（每盒約值新台幣二百元）後，即基於接",
                "二百元"
            ],
            [
                "續之犯意，自當日起至九十年十一月二十三日間，在桃園縣平鎮市○○街六九巷",
                ""
            ],
            [
                "、七五巷，分別將該禮盒交付予具有投票權之居民董慈嫺（起訴書誤植為「嫻」",
                ""
            ],
            [
                "）、陳大金、羅美雲、蔣素雅、陳數珍、魏銀瑛、胡太太（以上均為每人一盒）",
                ""
            ],
            [
                "、鍾秀金（二盒）等人，約使董慈嫺等居民投票支持渠所指定之該選舉特定候選",
                ""
            ],
            [
                "人，惟為避免過早暴露該候選人身分，表明數日後再告知該候選人競選號次，然",
                ""
            ],
            [
                "董慈嫺等居民因故並未當場許諾。嗣於九十年十一月二十七日，為臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官接獲線報指揮員警，在董慈嫺（七五巷二號）、陳大金（七五",
                ""
            ],
            [
                "巷二二號）、蔣素雅（七五巷二六號）住處查獲該禮盒各一盒，在羅美雲（七五",
                ""
            ],
            [
                "巷二四號）住處查獲禮盒內香皂一個，因認甲○○涉犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之對投票權人行賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訟訴法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，以為裁判基礎。而認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時",
                ""
            ],
            [
                "，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因",
                ""
            ],
            [
                "而為無罪之判決，尚不得任意指為違法（參見最高法院四十年台上字第八六號、",
                ""
            ],
            [
                "七十六年台上字第四九八六號判例）。又按公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之賄選罪係以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視行為人主觀上是否具有",
                ""
            ],
            [
                "行賄之犯意，而約使有投票權人為投票權一定之行使或不行使；客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益是否可認係約使投票權人為投票權之一定行使",
                ""
            ],
            [
                "或不行使之對價；以及所行求、期約、交付之對象是否為有投票權人而定。上開",
                ""
            ],
            [
                "對價關係，在於行賄者之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票權一定之行使或不行",
                ""
            ],
            [
                "使（參看最高法院九十二年度台上字第八九三號判決）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉有違反公職人員選舉罷免法犯行，係以被告坦承有於右揭",
                ""
            ],
            [
                "時地交付禮盒予董慈嫺等人，與證人董慈嫺、陳大金、羅美雲、蔣素雅、陳數珍",
                ""
            ],
            [
                "、鍾秀金等人之證述相符，復有扣案禮盒、香皂可資佐證，而被告贈送禮盒時，",
                ""
            ],
            [
                "有表明係選舉禮物，日後再行通知投票支持何位候選人等情，分據陳大金、羅美",
                ""
            ],
            [
                "雲所陳明，又該禮盒均為完整包裝成品，與一般廠商提供少量商品供人試用者差",
                ""
            ],
            [
                "異甚大，有禮盒照片附卷可稽，參以被告無端廣贈禮盒，又時值第五屆立法委員",
                ""
            ],
            [
                "及第十五屆桃園縣長競選期間，衡情當係交付賄賂，約使董慈嫺等多位居民投票",
                ""
            ],
            [
                "支持渠所指定之該選舉特定候選人無訛，僅為避免過早暴露該候選人身分，方暫",
                ""
            ],
            [
                "隱其名，董慈嫺、蔣素雅、陳數珍、鍾秀金等人另陳稱，被告並未說明該禮盒與",
                ""
            ],
            [
                "選舉相關云云，魏銀瑛陳稱被告未贈送禮盒云云，顯為迴護被告之詞等為其論據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、被告雖坦認有右揭交付禮盒予董慈嫺等居民之事實（見選他字卷四九、六二背頁",
                ""
            ],
            [
                "、一二四、一三四背頁），惟堅決否認有何對於有投票權人行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其為投票權之一定行使之犯行，辯稱：伊係為推廣該禮",
                ""
            ],
            [
                "盒產品，贈送鄰居試用等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人陳大金（住平鎮市○○街七十五巷二十二號）於警訊時雖證稱：「（問警方",
                ""
            ],
            [
                "於九十年十一月二十七日十六時許，於你家搜索時有查扣何物？是何人所有？）",
                ""
            ],
            [
                "一盒ＢＩＯ沐浴用品禮盒，是甲○○拿給我的。（問你與被告何關係？她為何會",
                ""
            ],
            [
                "過幾天再跟我說，叫我投給誰。（問被告是何時地拿給你的？）於九十年十一月",
                ""
            ],
            [
                "十九日十八時許至我住處門口給我的。（問被告有無告知你要支持哪位候選人？",
                ""
            ],
            [
                "你是否知甲○○有無替那位候選人助選？）沒有告知。我不知甲○○有無替誰助",
                ""
            ],
            [
                "選，但我知甲○○是支持吳克清。（問你有無收到其他候選人的選舉贈品或金錢",
                ""
            ],
            [
                "？）沒有，只有收到甲○○拿給我的禮盒。（問被告於九十年十一月十九日後，",
                ""
            ],
            [
                "有無再去你住處找你？）於九十年十一月二十一日十八時許，甲○○有再去我住",
                ""
            ],
            [
                "處找我，是交代我要將禮盒袋子丟棄，要將禮盒收藏好。（問：你是否知道甲○",
                ""
            ],
            [
                "○還有拿ＢＩＯ禮盒給何人？）我不知道，只知道我鄰居也有人收到ＢＩＯ禮盒",
                ""
            ],
            [
                "」（見選他字卷三六背頁、三七頁）；於偵查中證稱：「（問被告為何送該禮？",
                ""
            ],
            [
                "）我問她為何要送禮，她說「是這次選舉的禮物，我有投票權才送的，過幾天才",
                ""
            ],
            [
                "告訴我，投票給哪位候選人。」（問事後被告有無告訴你要投票給哪位候選人？",
                ""
            ],
            [
                "）還沒說，但最近這幾天我們附近有在查賄選，她在二十一日晚到我家告訴我，",
                ""
            ],
            [
                "叫我把禮盒的袋子丟掉，她說怕被別人查到了；還告訴我，隔幾天再告訴我投票",
                ""
            ],
            [
                "給誰。」（見同上卷六十頁）；於原審審理時證稱：「（問知道被告支持何人？",
                ""
            ],
            [
                "）被告拿禮盒給我本人，當時沒有說，他說投票前一日晚上會跟我說選給何人，",
                ""
            ],
            [
                "他說支持立委候選人吳克清。（問何人將ＢＩＯ廠牌沐浴乳、香皂送到你家？）",
                ""
            ],
            [
                "日期不記得，大概十一月十九日晚上六時。我有問說只有我一人嗎，鄰長說本鄰",
                ""
            ],
            [
                "都有發，我問支持何位，他說投票前一日再跟我說。（問如何知道他支持吳克清",
                ""
            ],
            [
                "？）因為我們里長是吳國樑。吳國樑、吳克清是同宗，吳克清也是住我們北富里",
                ""
            ],
            [
                "金陵路二段到三段獅子林那裡，算平鎮市。還沒有發禮盒之前，平常鄰居閒聊時",
                ""
            ],
            [
                "被告鄭她有說要支持吳克清。（問有無問鄰居有無收到禮盒？）我有問對面十九",
                ""
            ],
            [
                "號的歐巴桑，他也是說，鄰長說選前再說支持何人」（見原審卷一○三至一○四",
                ""
            ],
            [
                "頁），綜上，證人陳大金雖均證稱被告送禮時，表示投票前一日再告知支持何位",
                ""
            ],
            [
                "候選人，惟又證稱被告係要伊支持立委候選人吳克清，二者之證述有所矛盾，另",
                ""
            ],
            [
                "證人陳大金證述伊有問過對面十九號之住戶，該住戶之歐巴桑有說鄰長說選前再",
                ""
            ],
            [
                "說支持何人云云。然查，同市○○街七十五巷十九號即為被告住處，有被告前開",
                ""
            ],
            [
                "年籍資料可稽，被告如係對陳大金行賄，何以陳大金又指十九號之住戶（即被告",
                ""
            ],
            [
                "）有說要等鄰長之指示。復查第五屆立法委員、第十五屆桃園縣長選舉之候選人",
                ""
            ],
            [
                "號次抽籤之時間係在九十年十一月十二日，有桃園縣選舉委員會九十一年八月六",
                ""
            ],
            [
                "日桃選一字第○九一○七○一三二五○號函在卷可稽（見原審卷六七頁），依證",
                ""
            ],
            [
                "人陳大金之前開供述，係於九十年十一月十九日收到前開禮盒，已係在候選人號",
                ""
            ],
            [
                "次底定後七日，當時候選人號次既已決定，而且第五屆立法委員、第十五屆桃園",
                ""
            ],
            [
                "縣長選舉之候選人共有二十九位之多，依一般經驗法則，少有行賄者，於送禮時",
                ""
            ],
            [
                "不連同候選人號次及名字一併告知。是證人陳大金證述之情形，與一般於選前對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約為一定行使之常情尚不相同，是證人陳大金之",
                ""
            ],
            [
                "證述內容有上述之瑕疵，難遽信為真正。",
                ""
            ],
            [
                "證人羅美雲即同市○○街七十五巷二十四號住戶於警訊時證稱：「（問警方於九",
                ""
            ],
            [
                "十年十一月二十七日十八時... 於妳家搜索時有查扣何物？）我主動交出一塊Ｂ",
                ""
            ],
            [
                "ＩＯ香皂。（問該塊香皂是何人、何時地交付與妳？有無說明送禮原因？）是我",
                ""
            ],
            [
                "們鄰長甲○○於上週星期日送到我住處給我，她並未說明送禮原因，當時她是送",
                ""
            ],
            [
                "一個裝有沐浴乳、洗髮精及三塊香皂的ＢＩＯ禮盒。（問送禮當時妳有無向她問",
                ""
            ],
            [
                "及為何要送妳該禮盒？）我有問她，但她未告知我。（問是否知被告有無替那位",
                ""
            ],
            [
                "候選人助選？）我不知道。（問被告送禮後有無請妳將禮盒之包裝丟棄？）沒有",
                ""
            ],
            [
                "。」（見選他字卷三二背頁、三三頁）；偵查時證稱：「（問：甲○○為何送該",
                ""
            ],
            [
                "禮？）我有問她是否與選舉有關，她說『不是這次選舉，是明年的，到時候再講",
                ""
            ],
            [
                "』，說完她就離開了（見同上卷五九頁），證人羅美雲於警訊時稱，該禮盒非選",
                ""
            ],
            [
                "舉禮物，卻於偵查中改稱該禮盒是明年的選舉，於審理中則又改稱：我不知道明",
                ""
            ],
            [
                "年還有選舉，是我自己跟我先生順口說的，不是被告說的（見原審卷二一頁），",
                ""
            ],
            [
                "前後證述不一，已難令人置信其經歷之見聞。",
                ""
            ],
            [
                "證人鍾秀金即平鎮市○○街六十九巷八號住戶於桃園縣調查站訊問時證稱：「（",
                ""
            ],
            [
                "　問於九十年十一月中旬，是否收過被告送的ＢＩＯ禮盒？）因甲○○係雅芳直銷",
                ""
            ],
            [
                "會員，曾推薦我買產品；去年（指九十年）十一月中旬甲○○曾送我兩盒禮盒。",
                ""
            ],
            [
                "我記得九十年十一月中旬，甲○○曾二次到我家找我，因我當天事務繁忙，所以",
                ""
            ],
            [
                "都沒見到她，當晚七、八點主動去甲○○她家，她告訴我『好康的給妳』，並詢",
                ""
            ],
            [
                "問我『是否有較熟識的鄰居，要我轉送禮盒』，我回答『沒有』，於是她就拿兩",
                ""
            ],
            [
                "盒給我，要我將其中一盒再轉送給他人。我記得我有特別問過她該禮盒是否與選",
                ""
            ],
            [
                "舉有關，她說無關係。（問被告為何無故送妳禮盒？有無告知要妳支持誰？）不",
                ""
            ],
            [
                "知道，沒有」（見選他字卷一百十九背頁、一二○頁），於偵查中證稱：（問被",
                ""
            ],
            [
                "告有無指示妳將禮盒轉送其他鄰居？）沒有。（問被告為何送妳禮盒？）不知道",
                ""
            ],
            [
                "，她沒說。（問送妳禮盒前後，被告有無請託妳投票支持特定候選人？）沒有，",
                ""
            ],
            [
                "平時她和我無來往，只有發送鄰長公文時才會來找我。（問：妳有無問她為何送",
                ""
            ],
            [
                "禮？）我問她怎麼這麼好，她說『對，妳就拿去吧』等語（見同上卷第一二八頁",
                ""
            ],
            [
                "）；證人蔣素雅即同市○○街七十五巷二十六號住戶於警訊及偵查中均證稱：（",
                ""
            ],
            [
                "問警方於九十年十一月二十七日十六時，於妳家搜索時有查扣何物？）有查扣一",
                ""
            ],
            [
                "盒ＢＩＯ禮盒，內有香皂三塊、一瓶沐浴乳、一瓶洗髮精。（問該禮盒是何人所",
                ""
            ],
            [
                "贈與？）是我家對面的鄭小姐（即甲○○）贈送的。（問被告是何時將該禮盒贈",
                ""
            ],
            [
                "我先生（劉朝進）都未在家，她有向我女兒說該禮盒是雅芳公司送的，我回到家",
                ""
            ],
            [
                "時我女兒有告訴我。（問被告是妳們該里的鄰長，妳知否？）我不知道（問：妳",
                ""
            ],
            [
                "平時有幫她從事化妝品的推銷嗎？）我大部分都是買來自己用，偶而會幫我同事",
                ""
            ],
            [
                "向甲○○訂購。（問被告平時有贈送他人禮物的習慣嗎？）她平時就會贈送一些",
                ""
            ],
            [
                "小禮物。（問自九十年十一月二十三日後，妳有無再與甲○○見面？她有無向妳",
                ""
            ],
            [
                "交代該禮盒係何用途？）沒有（問：你是否知道甲○○有以贈送禮品代替某位候",
                ""
            ],
            [
                "選人從事期約賄選之事？）我真的不知道。」（見同上卷二九背頁至三一、五八",
                ""
            ],
            [
                "背頁）；證人董慈嫺即住同市○○街七十五巷二○號住戶於警訊時證稱：（問警",
                ""
            ],
            [
                "方於九十年十一月二十七日十六時許，於妳家搜索時有查扣何物？）一盒ＢＩＯ",
                ""
            ],
            [
                "沐浴用品禮盒。（問被告於何時地贈送妳該禮盒？）約是在九十年十一月初，在",
                ""
            ],
            [
                "甲○○家送給我的。（問被告為何要送妳該禮盒？）因甲○○在雅芳化妝品公司",
                ""
            ],
            [
                "作直銷，我常常有幫她介紹生意，當天我拿了訂單到她住處交給她，她便送我禮",
                ""
            ],
            [
                "盒一盒。她會送我禮盒，應是要答謝我介紹生意給她，且我們是鄰居常有往來，",
                ""
            ],
            [
                "都會相互贈送禮品。（問被告有無發投票通知單給妳？有無告知要將選票投給誰",
                ""
            ],
            [
                "？）沒有」。（見同上卷三四背頁、三五頁）；證人陳數珍即住同市○○街六十",
                ""
            ],
            [
                "九巷十八號住戶於警訊時證稱：（問妳於九十年十一月中旬，是否收過被告送的",
                ""
            ],
            [
                "ＢＩＯ禮盒？）甲○○未曾送過上述禮盒，為因渠是雅芳的直銷業者，我一直以",
                ""
            ],
            [
                "來有向她買保養品，因此她在九十年十一月間有送我單瓶沐浴乳，至於品牌為何",
                ""
            ],
            [
                "我忘記了。（問被告送妳該瓶沐浴乳時，有無告知妳為何送？）僅說送我，沒多",
                ""
            ],
            [
                "說什麼；就我的認知，是因我此期間有向她買雅芳產品，所以她送我沐浴乳使用",
                ""
            ],
            [
                "。（問被告送妳時，有無提及要妳支持哪位候選人？）沒有。」（見同上卷一一",
                ""
            ],
            [
                "七背頁、一一八頁），綜上，證人董慈嫺、蔣素雅、陳數珍、魏銀瑛、鍾秀金於",
                ""
            ],
            [
                "警訊及偵查、審理中亦均否認被告送禮係為該次第五屆立法委員、第十五屆桃園",
                ""
            ],
            [
                "縣長選舉。",
                ""
            ],
            [
                "證人董慈嫺、蔣素雅、陳數珍、魏銀瑛、鍾秀金、羅美雲於原審審理時均證稱：",
                ""
            ],
            [
                "平常有向被告購買雅芳產品，被告也曾送過雅芳或其他廠牌之用品等語（見原審",
                ""
            ],
            [
                "卷十八、二○至二二、二四至二五頁），是被告辯稱其送禮係為推廣該禮盒產品",
                ""
            ],
            [
                "，贈送鄰居試用等語，核與前開證人證述之情節相符，亦不違背通常事理，是其",
                ""
            ],
            [
                "所辯，尚堪採信。",
                ""
            ],
            [
                "綜上所述，被告贈送前開內裝有沐浴乳、護髮乳、香皂禮盒一批予其鄰居董慈嫺",
                ""
            ],
            [
                "、蔣素雅、陳數珍、魏銀瑛、鍾秀金、陳大金、胡太太等人之行為，除證人陳大",
                ""
            ],
            [
                "金前開證述外，並無任何積極證據足資認定被告係藉送前開禮盒用以約定證人董",
                ""
            ],
            [
                "慈嫺、蔣素雅、陳數珍、魏銀瑛、鍾秀金、陳大金、胡太太等人為渠等投票權一",
                ""
            ],
            [
                "定行使之交付賄賂之行為。此外，復查無其他積極證據足認被告有何公訴人所指",
                ""
            ],
            [
                "犯行。本件既不能證明被告犯罪，原審對被告為無罪之諭知（檢察官以同一事實",
                ""
            ],
            [
                "移送併案審理部分即臺灣桃園地方法院檢察署九十一年度偵字第十八號，核與檢",
                ""
            ],
            [
                "察官起訴之事實均相同，併此敘明），經核並無不合。",
                ""
            ],
            [
                "六、檢察官提起上訴略以：被告贈送禮盒，欲約使陳大金等人投票予候選人，據陳大",
                ""
            ],
            [
                "金等人所陳明，指摘原審諭知被告無罪為不當云云。惟查，證人陳大金、羅美雲",
                ""
            ],
            [
                "之證詞有瑕疵，已如前之所述，證人陳大金、羅美雲之證詞，難予採信，自不得",
                ""
            ],
            [
                "僅以渠等有瑕疵之證述，認定被告有公訴人所指之犯行。此外復查無其他積極事",
                ""
            ],
            [
                "證足資證明被告有公訴意旨所指之犯行，不能證明被告犯罪，檢察官之上訴，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李進誠到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　十二　　　月　　 十六 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  張　連　財",
                ""
            ],
            [
                "法  官  黃　金　富",
                ""
            ],
            [
                "法  官  林　明　俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蕭　進　忠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}