{
    "id": "TYDM,104,選簡,2,20150703,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E9%81%B8%E7%B0%A1%2C2%2C20150703%2C1",
    "history": {
        "TYDM,104,選簡,2,20150703,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　　104年度選簡字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　褚水源",
                ""
            ],
            [
                "選任辯護人　魏雯祈律師",
                ""
            ],
            [
                "　　　　　　陳郁仁律師",
                ""
            ],
            [
                "　　　　　　陳永來律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第29號），因被告自白犯罪，本院認宜以簡易判",
                ""
            ],
            [
                "決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "褚水源對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年。緩刑伍年，並應於判決確定後陸個月內向",
                ""
            ],
            [
                "公庫支付新臺幣伍拾萬元。褫奪公權貳年，未扣案用以行求之賄",
                "萬元"
            ],
            [
                "賂新臺幣參拾肆萬元，沒收。",
                "萬元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被告褚水源（下稱被告）為民國103 年地方公職人員選舉桃",
                ""
            ],
            [
                "園市議員選舉第四選區（即蘆竹區）候選人張桂綿之競選總",
                ""
            ],
            [
                "部總幹事，負責統籌全部競選事務與執行蘆竹區南崁地區之",
                ""
            ],
            [
                "競選活動。緣桃園市蘆竹區市議員僅4 席，但有8 位候選人",
                ""
            ],
            [
                "，競爭異常激烈，而張桂綿係第一次參與市議員選舉，詎被",
                ""
            ],
            [
                "告為使張桂綿順利當選市議員，竟基於對有投票權之人行求",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使之接續犯意，計劃對蘆竹區",
                ""
            ],
            [
                "里長候選人或其他具有票源基礎影響力之有投票權人交付賄",
                ""
            ],
            [
                "賂（下稱樁腳），使特定選民之投票權為一定之行使即投票",
                ""
            ],
            [
                "給張桂綿，且以交付賄賂予本身具有投票權之樁腳之方式開",
                ""
            ],
            [
                "始佈樁，再以贊助該里長候選人選舉、請該里長候選人替張",
                ""
            ],
            [
                "桂綿舉辦競選活動或拉票等名義，發放賄賂，除收買該樁腳",
                ""
            ],
            [
                "本身1 票外，兼求透過該樁腳個人關係及影響力，拉攏具有",
                ""
            ],
            [
                "投票權之該樁腳支持者於市議員選舉時亦投票支持張桂綿，",
                ""
            ],
            [
                "以達「綁樁」之目的，並請樁腳幫忙拉票及提供賄選名單，",
                ""
            ],
            [
                "以利進行買票賄選。被告遂於103 年7 、8 月間起，接續為",
                ""
            ],
            [
                "下列犯行：",
                ""
            ],
            [
                "緣薛春蓮為桃園市蘆竹區順興里里長候選人，亦為蘆竹區市",
                ""
            ],
            [
                "議員選舉之選舉權人。被告於103 年8 月底某日，駕車前往",
                ""
            ],
            [
                "薛春蓮位於桃園市○○區○○路00號4 樓住處樓下，於薛春",
                ""
            ],
            [
                "蓮上車而車上僅有2 人獨處時，先在車上拜託薛春蓮支持張",
                ""
            ],
            [
                "桂綿，欲使薛春蓮投票給張桂綿，再假借以贊助薛春蓮里長",
                ""
            ],
            [
                "選舉為由，欲交付新臺幣（下同）3 萬元現金給薛春蓮，而",
                "3 萬元"
            ],
            [
                "約其投票權為一定之行使，兼求透過薛春蓮之個人關係及影",
                ""
            ],
            [
                "響力，拉攏具有投票權之支持者於市議員選舉時亦投票支持",
                ""
            ],
            [
                "張桂綿，然因薛春蓮知悉被告交付該款項之目的並非贊助其",
                ""
            ],
            [
                "選里長，而在替張桂綿選市議員綁樁，認為係向其買票而拒",
                ""
            ],
            [
                "收，被告行為始僅達行求賄賂之階段。",
                ""
            ],
            [
                "緣陳淙志為桃園市蘆竹區蘆興里里長候選人，亦為蘆竹區市",
                ""
            ],
            [
                "議員選舉之選舉權人。被告於103 年10月2 日或3 日晚間7",
                ""
            ],
            [
                "時許，透過陳淙志競選總幹事劉莊旺引介，前往陳淙志位在",
                ""
            ],
            [
                "桃園市○○區○○路0 段000 巷00弄00號之住處拜訪，先拜",
                ""
            ],
            [
                "託陳淙志支持張桂綿，欲使陳淙志投票給張桂綿，且使陳淙",
                ""
            ],
            [
                "志之支持者也投票給張桂綿，再假借以贊助陳淙志里長選舉",
                ""
            ],
            [
                "為由，欲交付3 萬元給陳淙志，而約其投票權為一定之行使",
                "3 萬元"
            ],
            [
                "，然因陳淙志知悉被告交付款項之目的並非贊助其選里長，",
                ""
            ],
            [
                "而在替張桂綿競選市議員綁樁而拒收，被告行為始僅達行求",
                ""
            ],
            [
                "賄賂之階段。",
                ""
            ],
            [
                "緣葉玲琳為桃園市蘆竹區福興里里長候選人，亦為蘆竹區市",
                ""
            ],
            [
                "議員選舉之選舉權人。被告知悉葉玲琳表態參選福興里里長",
                ""
            ],
            [
                "後，於103 年7 、8 月間某日夜間，駕車前往葉玲琳位在桃",
                ""
            ],
            [
                "園市○○區○○路000 巷0 號住處樓下，於葉玲琳上車而車",
                ""
            ],
            [
                "上僅有2 人獨處時，先在車上拜託葉玲琳支持張桂綿，欲使",
                ""
            ],
            [
                "葉玲琳投票給張桂綿，再假借以贊助葉玲琳里長選舉為由，",
                ""
            ],
            [
                "交付3 萬元給葉玲琳，而約其投票權為一定之行使，兼求透",
                "3 萬元"
            ],
            [
                "過薛春蓮之個人關係及影響力，拉攏具有投票權之支持者於",
                ""
            ],
            [
                "市議員選舉時亦投票支持張桂綿。葉玲琳知悉被告交付該款",
                ""
            ],
            [
                "項之目的並非贊助其選里長，乃在替張桂綿選市議員買票、",
                ""
            ],
            [
                "綁樁，而無收受賄賂之意思，但礙於情面仍先佯裝收下，並",
                ""
            ],
            [
                "伺機於同年10月21日利用張桂綿競選總部成立之機會歸還被",
                ""
            ],
            [
                "告，被告行為始僅達行求賄賂之階段。",
                ""
            ],
            [
                "緣陳文安為桃園市蘆竹區長壽里里長候選人，亦為蘆竹區市",
                ""
            ],
            [
                "議員選舉之選舉權人。被告於103 年7 、8 月間某日晚間，",
                ""
            ],
            [
                "要陳文安到被告位在桃園市○○區○○街0 號2 樓之10之辦",
                ""
            ],
            [
                "公室，要求陳文安支持張桂綿，欲使陳文安投票給張桂綿，",
                ""
            ],
            [
                "並要求陳文安提供選舉人名冊、找熟識之長壽里里民並向里",
                ""
            ],
            [
                "民買票，再交付25萬元之賄賂款項，使其等亦投票支持張桂",
                "25萬元"
            ],
            [
                "綿而為投票權一定之行使。陳文安知悉被告目的在替張桂綿",
                ""
            ],
            [
                "市議員選舉買票、綁樁，而無收受賄賂之意思，但礙於情面",
                ""
            ],
            [
                "仍先佯裝收下，並於1 、2 日後歸還予被告，被告行為始僅",
                ""
            ],
            [
                "達行求賄賂之階段。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "市調查站、桃園市政府警察局蘆竹分局調查後自動檢舉簽分",
                ""
            ],
            [
                "偵辦起訴。",
                ""
            ],
            [
                "三、本件證據，均引用附件檢察官起訴書之記載（如附件）。另",
                ""
            ],
            [
                "補充被告於本院準備程序時之自白。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。又所謂「",
                ""
            ],
            [
                "行求」，係指行賄人自行向對方提出賄賂或不正利益，以備",
                ""
            ],
            [
                "交付，祇以行賄者一方之意思表示為已足，不以受賄者之允",
                ""
            ],
            [
                "諾為必要；所謂「期約」，係指行賄者與受賄者雙方就期望",
                ""
            ],
            [
                "而為約定於一定期間內交付賄賂或利益，乃雙方意思已合致",
                ""
            ],
            [
                "而尚待交付；所謂「交付」，係指行賄者事實上將賄賂或不",
                ""
            ],
            [
                "正利益交付受賄者收受之行為。是所謂「交付」賄賂，必對",
                ""
            ],
            [
                "方已經收受，而後始有交付可言，至所謂「收受」，乃取得",
                ""
            ],
            [
                "賄賂而加以保持或不予返還之義，如行賄之相對人拒絕收受",
                ""
            ],
            [
                "，顯無收受之意思，則行賄人應僅成立行求賄賂罪，不能遽",
                ""
            ],
            [
                "論以交付賄賂罪（最高法院84年度台上字第520 號判決意旨",
                ""
            ],
            [
                "可參）。",
                ""
            ],
            [
                "而葉玲琳、陳文安既均僅係礙於情面佯裝收受賄款，顯無收",
                ""
            ],
            [
                "受之意思，被告所為自不構成「交付」。是核被告所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1 項之對於有投票權之人，",
                ""
            ],
            [
                "行求賄賂，而約其投票權為一定之行使罪。起訴意旨雖認就",
                ""
            ],
            [
                "葉玲琳、陳文安部分應構成交付賄賂罪等語，然被告犯行均",
                ""
            ],
            [
                "應僅止於行求階段，起訴意旨容有誤會，應予更正。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯，鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的，是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪，否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議紀錄可參）。查被告為求張桂綿順利當選，分別",
                ""
            ],
            [
                "於上開之密接時間內向薛春蓮、陳淙志、葉玲琳、陳文安等",
                ""
            ],
            [
                "人行賄，應視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，是應成立接續犯之實質上一罪（臺灣高",
                ""
            ],
            [
                "等法院100 年度選上訴字第17號同此見解）。起訴意旨認應",
                ""
            ],
            [
                "予分論併罰，亦有誤會。",
                ""
            ],
            [
                "另按公職人員選舉罷免法第99條第5 項規定：犯第1 項或第",
                ""
            ],
            [
                "2 項之罪，在偵查中自白者，減輕其刑，此項規定，並無自",
                ""
            ],
            [
                "白後否認犯罪即不適用之除外規定，嗣後翻異否認，乃其防",
                ""
            ],
            [
                "禦權之正當行使而非法之所禁，尚無排除上開規定之適用（",
                ""
            ],
            [
                "最高法院89年度台上字第1341號判決意旨參照）。查被告於",
                ""
            ],
            [
                "調查局詢問時已經供稱：這些錢係給里長動員以及要里長支",
                ""
            ],
            [
                "持張桂綿用的，其給錢時一定會說他們要支持張桂綿，其給",
                ""
            ],
            [
                "里長的錢3 萬部分係不用發下去，這個錢係請里長支持張桂",
                ""
            ],
            [
                "綿的錢，至於25萬元的部分，超過3 萬元的部分最初係請里",
                "25萬元,3 萬元"
            ],
            [
                "長轉發下去的（見103 年度選偵字第29號卷四第9 頁背面）",
                ""
            ],
            [
                "；並於偵查時坦認：其認為其的行為係違法的，其給里長3",
                ""
            ],
            [
                "萬元就是綁樁的行為，有拜託里長幫其找人；其拿錢給選民",
                "萬元"
            ],
            [
                "，並請其等支持張桂綿，就是行求及交付賄賂之行為等語（",
                ""
            ],
            [
                "見103 年度選偵字第29號卷一第113 頁至第114 頁），可見",
                ""
            ],
            [
                "被告於偵查中已經自白犯行，自應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第5 項前段規定，就其所犯上開之罪，予以減輕其刑。",
                ""
            ],
            [
                "而被告於嗣後偵查中雖有否認主觀犯意之情，然其既曾經一",
                ""
            ],
            [
                "度自白，已符合偵查中自白之要件，而不影響上開減刑規定",
                ""
            ],
            [
                "之適用，附此敘明。",
                ""
            ],
            [
                "爰審酌選舉乃民主法治之重要基石，投票係民主法治重要之",
                ""
            ],
            [
                "表徵，國家民主法治之基礎在於建立公平及公正之選舉，而",
                ""
            ],
            [
                "被告明知選舉攸關一國政治良窳甚鉅，賄選不僅敗壞選舉風",
                ""
            ],
            [
                "氣，亦破壞民主之根基，竟仍無視民主政治公平競選之重要",
                ""
            ],
            [
                "性，進行賄選，嚴重破壞選舉之公正性，所為誠屬非是，惟",
                ""
            ],
            [
                "念及被告前無任何犯罪科刑紀錄，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可稽，素行尚稱良善，且犯後坦承犯行，足認犯",
                ""
            ],
            [
                "後已知悔悟反省，兼衡被告之智識程度、生活狀況等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。",
                ""
            ],
            [
                "又被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷足按，因一時失慮致罹刑章，犯",
                ""
            ],
            [
                "罪後坦承犯行，態度良好，且其經此次偵審程序，當知所警",
                ""
            ],
            [
                "惕，信無再犯之虞，而刑法之目的重在教育，被告既均已悔",
                ""
            ],
            [
                "悟，若遽令其等入監服刑，未必能收規範之效，亦與國家刑",
                ""
            ],
            [
                "事政策之目的不符，本院因認上開宣告之刑以暫不執行為適",
                ""
            ],
            [
                "當，爰依刑法第74條第1 項第1 款之規定宣告緩刑5 年；復",
                ""
            ],
            [
                "斟酌被告之犯罪情節，為使其能於本案從中深切記取教訓，",
                ""
            ],
            [
                "確實明瞭上開所為造成之危害，並協助其培養正確之選舉態",
                ""
            ],
            [
                "度與法治觀念，兼衡酌被告之經濟狀況，復依刑法第74條第",
                ""
            ],
            [
                "2 項第4 款之規定，命被告應於本判決確定之日起6 個月內",
                ""
            ],
            [
                "向公庫支付50萬元，以令其能確實記取教訓。",
                "50萬元"
            ],
            [
                "再按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項定有明文，而公職人員",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2 項之特別規定，法院自應優先適用之",
                ""
            ],
            [
                "（最高法院81年度台非字第246 號判決意旨參照）。是被告",
                ""
            ],
            [
                "所犯公職人員選舉罷免法第99條第1 項對於有投票權之人，",
                ""
            ],
            [
                "行求賄賂，而約其投票權為一定之行使罪，屬公職人員選舉",
                ""
            ],
            [
                "罷免法第5 章之範疇，被告既經宣告如主文所示之有期徒刑",
                ""
            ],
            [
                "，自應宣告褫奪公權，惟公職人員選舉罷免法第113 條第3",
                ""
            ],
            [
                "項並未明定褫奪公權之期間，仍應回歸刑法第37條第2 項之",
                ""
            ],
            [
                "規定，爰審酌被告之犯罪情節，併宣告褫奪公權如主文所示",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第99條第3 項定有明文。查被",
                ""
            ],
            [
                "告向薛春蓮、陳淙志、葉玲琳及陳文安行求賄賂之金額共34",
                ""
            ],
            [
                "萬元，依上規定，不問屬於被告與否，均應予以宣告沒收。",
                "萬元"
            ],
            [
                "五、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45",
                ""
            ],
            [
                "4 條第2 項、第450 條第1 項，公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項、第3 項、第5 項前段、113 條第3 項，刑法第11條",
                ""
            ],
            [
                "、第74條第1 項第1 款、第2 項第4 款、第37條第2 項，逕",
                ""
            ],
            [
                "以簡易判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀",
                ""
            ],
            [
                "，上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    3     日",
                ""
            ],
            [
                "刑事第六庭  法  官  楊祐庭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  呂靜雯",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    7     日",
                ""
            ],
            [
                "附錄本案論罪科刑所適用法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,104,選簡上,2,20160328,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　104年度選簡上字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　褚水源",
                ""
            ],
            [
                "選任辯護人　陳永來律師",
                ""
            ],
            [
                "　　　　　　魏雯祈律師",
                ""
            ],
            [
                "　　　　　　陳郁仁律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服本院中華",
                ""
            ],
            [
                "民國104 年7 月3 日104 年度選簡字第2 號第一審簡易判決（起",
                ""
            ],
            [
                "訴書案號：103 年度選偵字第29號）提起上訴，及移送併辦（10",
                ""
            ],
            [
                "4 年度選偵字第71號），本院管轄之第二審合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "褚水源共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑伍年，並應於本判決確定後陸個月內",
                ""
            ],
            [
                "向公庫支付新臺幣捌拾萬元。褫奪公權貳年，如附表所示之物沒",
                "萬元"
            ],
            [
                "收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "褚水源為民國103 年地方公職人員選舉桃園市議員選舉第四選區",
                ""
            ],
            [
                "即蘆竹區候選人張桂綿之競選總部總幹事，負責統籌全部競選事",
                ""
            ],
            [
                "務與執行南崁地區之競選活動。郭財發（由本院另案另行審理）",
                ""
            ],
            [
                "則為張桂綿姊姊張月娥之配偶，負責總管張桂綿競選期間經費支",
                ""
            ],
            [
                "用規劃。緣桃園市蘆竹區市議員僅4 席，但有8 位候選人，競爭",
                ""
            ],
            [
                "異常激烈，而張桂綿係第一次參與市議員選舉，褚水源與郭財發",
                ""
            ],
            [
                "為使張桂綿順利當選市議員，即基於對有投票權之人行求、交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定行使之犯意聯絡，對於本身不但具有",
                ""
            ],
            [
                "投票權、且擁有票源基礎影響力之樁腳即蘆竹區里長候選人，假",
                ""
            ],
            [
                "借贊助該里長候選人選舉、請該里長候選人替張桂綿舉辦競選活",
                ""
            ],
            [
                "動或拉票等名義，發放賄賂為佈樁，除藉此收買該樁腳本身1 票",
                ""
            ],
            [
                "外，亦兼求透過該樁腳之影響力，拉攏該樁腳支持者於市議員選",
                ""
            ],
            [
                "舉時亦投票支持張桂綿，達到綁樁之目的。郭財發即提供個人資",
                ""
            ],
            [
                "金予褚水源做為綁樁、買票之用，而於103 年7 、8 月間，在褚",
                ""
            ],
            [
                "水源位於桃園市○○區○○街0 號地下室之辦公室，陸續交付新",
                ""
            ],
            [
                "臺幣（下同）90萬元給褚水源，褚水源則於103 年7 至10月間起",
                "90萬元"
            ],
            [
                "，以上開經費接續為下列犯行：",
                ""
            ],
            [
                "、黃淑芬部分：",
                ""
            ],
            [
                "緣黃淑芬（經緩起訴處分確定）為桃園市蘆竹區中山里里長",
                ""
            ],
            [
                "候選人，且擔任五福里社區發展協會理事長，亦為蘆竹區市",
                ""
            ],
            [
                "議員選舉之選舉權人。褚水源與黃淑芬於103 年7 、8 月間",
                ""
            ],
            [
                "某日下午，相約在張桂綿位於桃園市○○區○○路00號之競",
                ""
            ],
            [
                "選服務處見面，褚水源於確認黃淑芬有意參選中山里里長後",
                ""
            ],
            [
                "，拜託黃淑芬支持張桂綿，欲使黃淑芬投票給張桂綿，而向",
                ""
            ],
            [
                "黃淑芬行求為投票權一定之行使，再假借以贊助黃淑芬里長",
                ""
            ],
            [
                "選舉與協請辦理張桂綿選舉座談會之名義，交付25萬元給黃",
                "25萬元"
            ],
            [
                "淑芬。黃淑芬知悉褚水源交付該款項之目的並非贊助其選里",
                ""
            ],
            [
                "長，而在替張桂綿選市議員買票、綁樁，仍收下該款項。",
                ""
            ],
            [
                "、夏榮發部分：",
                ""
            ],
            [
                "緣夏榮發（經緩起訴處分確定）為桃園市蘆竹區營福里里長",
                ""
            ],
            [
                "候選人，且擔任營盤社區發展協會理事長，亦為蘆竹區市議",
                ""
            ],
            [
                "員選舉之選舉權人。褚水源與夏榮發於103 年7 、8 月間某",
                ""
            ],
            [
                "日下午，相約在張桂綿位於桃園市○○區○○路00號之競選",
                ""
            ],
            [
                "服務處見面，褚水源拜託夏榮發支持張桂綿，欲使夏榮發投",
                ""
            ],
            [
                "票給張桂綿，而向夏榮發行求為投票權一定之行使，再假借",
                ""
            ],
            [
                "以贊助夏榮發里長選舉與協請辦理張桂綿選舉座談會之名義",
                ""
            ],
            [
                "，交付25萬元給夏榮發。夏榮發知悉褚水源交付該款項之目",
                "25萬元"
            ],
            [
                "的並非贊助其選里長，而在替張桂綿選市議員買票、綁樁，",
                ""
            ],
            [
                "仍收下該款項。",
                ""
            ],
            [
                "、蕭煥彩部分：",
                ""
            ],
            [
                "緣蕭煥彩（經緩起訴處分確定）為桃園市蘆竹區吉祥里里長",
                ""
            ],
            [
                "候選人，亦為蘆竹區市議員選舉之選舉權人。褚水源於103",
                ""
            ],
            [
                "年10月9 日與蕭煥彩相約於某日之下午，在褚水源位於桃園",
                ""
            ],
            [
                "市○○區○○街0 號地下室之辦公室見面，褚水源於確認蕭",
                ""
            ],
            [
                "煥彩有意參選吉祥里里長後，拜託蕭煥彩支持張桂綿，欲使",
                ""
            ],
            [
                "蕭煥彩投票給張桂綿，而向蕭煥彩行求為投票權一定之行使",
                ""
            ],
            [
                "，再假借以贊助蕭煥彩里長選舉與協請辦理張桂綿選舉座談",
                ""
            ],
            [
                "會之名義，交付5 萬元給蕭煥彩。蕭煥彩知悉褚水源交付該",
                "5 萬元"
            ],
            [
                "款項之目的並非贊助其選里長，而在替張桂綿選市議員買票",
                ""
            ],
            [
                "、綁樁，仍收下該款項。",
                ""
            ],
            [
                "、吳國勝部分：",
                ""
            ],
            [
                "緣吳國勝（經緩起訴處分確定）為桃園市蘆竹區里瓦窯里里",
                ""
            ],
            [
                "長候選人，亦為蘆竹區市議員選舉之選舉權人，平日從事印",
                ""
            ],
            [
                "刷業。緣福興里之里長候選人葉玲琳於103 年10月21日某時",
                ""
            ],
            [
                "，前往張桂綿位於桃園市○○區○○路00號之競選服務處，",
                ""
            ],
            [
                "返還3 萬元予褚水源（詳如下述）；因當時吳國勝亦在該處",
                "3 萬元"
            ],
            [
                "，褚水源拜託吳國勝支持張桂綿，欲使吳國勝投票給張桂綿",
                ""
            ],
            [
                "，而向吳國勝行求為投票權一定之行使，再假借以請吳國勝",
                ""
            ],
            [
                "替葉玲琳印製選舉文宣之名義，交付3 萬元給吳國勝。吳國",
                "3 萬元"
            ],
            [
                "勝知悉褚水源交付該款項之目的並非要其替葉玲琳印製選舉",
                ""
            ],
            [
                "文宣，而在替張桂綿選市議員買票、綁樁，仍收下該款項。",
                ""
            ],
            [
                "、薛春蓮部分：",
                ""
            ],
            [
                "緣薛春蓮（經不起訴確定）為桃園市蘆竹區順興里里長候選",
                ""
            ],
            [
                "人，亦為蘆竹區市議員選舉之選舉權人。褚水源於103 年8",
                ""
            ],
            [
                "月底某日，駕車前往薛春蓮位於桃園市○○區○○路00號4",
                ""
            ],
            [
                "樓住處樓下，於薛春蓮上車而車上僅2 人獨處時，先在車上",
                ""
            ],
            [
                "拜託薛春蓮支持張桂綿，欲使薛春蓮投票給張桂綿，而向薛",
                ""
            ],
            [
                "春蓮行求為投票權一定之行使，再假借以贊助薛春蓮里長選",
                ""
            ],
            [
                "舉為由，欲交付3 萬元給薛春蓮。然因薛春蓮知悉褚水源交",
                "3 萬元"
            ],
            [
                "付該款項之目的並非贊助其選里長，而在替張桂綿選市議員",
                ""
            ],
            [
                "綁樁，認為係向其買票而拒收。",
                ""
            ],
            [
                "、陳淙志部分：",
                ""
            ],
            [
                "緣陳淙志（經不起訴確定）為桃園市蘆竹區蘆興里里長候選",
                ""
            ],
            [
                "人，亦為蘆竹區市議員選舉之選舉權人。褚水源於103 年10",
                ""
            ],
            [
                "月2 日或3 日間19至20時許，透過陳淙志競選總幹事劉莊旺",
                ""
            ],
            [
                "引介，前往陳淙志位於桃園市○○區○○路0 段000 巷00弄",
                ""
            ],
            [
                "00號之住處拜訪，先拜託陳淙志支持張桂綿，欲使陳淙志投",
                ""
            ],
            [
                "票給張桂綿，且使陳淙志之支持者也投票給張桂綿，而向陳",
                ""
            ],
            [
                "淙志行求為投票權一定支行使，再假借以贊助陳淙志里長選",
                ""
            ],
            [
                "舉為由，欲交付3 萬元給陳淙志。然因陳淙志知悉褚水源交",
                "3 萬元"
            ],
            [
                "付該款項之目的並非贊助其選里長，而在替張桂綿選市議員",
                ""
            ],
            [
                "綁樁而拒收。",
                ""
            ],
            [
                "、葉玲琳部分：",
                ""
            ],
            [
                "緣葉玲琳（經不起訴確定）為桃園市蘆竹區福興里里長候選",
                ""
            ],
            [
                "人，亦為蘆竹區市議員選舉之選舉權人。褚水源知悉葉玲琳",
                ""
            ],
            [
                "表態參選福興里里長後，於103 年7 、8 月間某日夜間，駕",
                ""
            ],
            [
                "車前往葉玲琳位於桃園市○○區○○路000 巷0 號住處樓下",
                ""
            ],
            [
                "，於葉玲琳上車而車上僅兩人獨處時，先在車上拜託葉玲琳",
                ""
            ],
            [
                "支持張桂綿，欲使葉玲琳投票給張桂綿，而向葉玲琳行求為",
                ""
            ],
            [
                "投票權一定之行使，再假借以贊助葉玲琳里長選舉為由，交",
                ""
            ],
            [
                "付3 萬元給葉玲琳。葉玲琳知悉褚水源交付該款項之目的並",
                "3 萬元"
            ],
            [
                "非贊助其選里長，而在替張桂綿選市議員買票、綁樁，但礙",
                ""
            ],
            [
                "於情面仍先佯裝收下，並嗣於同年10月21日，至張桂綿位於",
                ""
            ],
            [
                "桃園市○○區○○路00號之競選服務處交還給褚水源。",
                ""
            ],
            [
                "、陳文安部分：",
                ""
            ],
            [
                "緣陳文安為桃園市蘆竹區長壽里里長候選人，亦為蘆竹區市",
                ""
            ],
            [
                "議員選舉之選舉權人。褚水源於103年7、8 月間某日夜間，",
                ""
            ],
            [
                "要陳文安到褚水源位於桃園市○○區○○街0號2樓之10之辦",
                ""
            ],
            [
                "公室，要陳文安支持張桂綿，欲使陳文安投票給張桂綿，而",
                ""
            ],
            [
                "向陳文安行求為投票權一定之行使，並要求陳文安提供選舉",
                ""
            ],
            [
                "人名冊、找熟識的長壽里里民並向里民買票，使渠等亦投票",
                ""
            ],
            [
                "支持張桂綿而為投票權一定之行使，再交付25萬元；陳文安",
                "25萬元"
            ],
            [
                "礙於情面仍先佯裝收下，並於1 、2 日後退回給褚水源。",
                ""
            ],
            [
                "、洪瑞仁部分：",
                ""
            ],
            [
                "緣洪瑞仁（經不起訴確定）為桃園市蘆竹區福祿里里長候選",
                ""
            ],
            [
                "人，亦為蘆竹區市議員選舉之選舉權人。褚水源於103 年9",
                ""
            ],
            [
                "月中旬某日，以電話聯繫洪瑞仁，相約於某日下午，在洪瑞",
                ""
            ],
            [
                "仁位於桃園市○○區○○○街000 號11樓住處附近公園見面",
                ""
            ],
            [
                "，褚水源於確認洪瑞仁有意參選福祿里里長後，拜託洪瑞仁",
                ""
            ],
            [
                "支持張桂綿，欲使洪瑞仁投票給張桂綿，而向洪瑞仁行求為",
                ""
            ],
            [
                "投票權一定之行使，再假借以贊助洪瑞仁里長選舉與協請辦",
                ""
            ],
            [
                "理張桂綿選舉座談會之名義，交付3 萬元給洪瑞仁。洪瑞仁",
                "3 萬元"
            ],
            [
                "知悉褚水源交付該款項之目的並非贊助其選里長，而在替張",
                ""
            ],
            [
                "桂綿選市議員買票、綁樁，但礙於情面仍先佯裝收下，但事",
                ""
            ],
            [
                "後未替張桂綿舉辦或參與任何助選活動，並預定選後返回給",
                ""
            ],
            [
                "張桂綿該筆款項。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "郭財發、黃淑芬、夏榮發、蕭煥彩、吳國勝、薛春蓮、陳淙",
                ""
            ],
            [
                "志、葉玲琳、陳文安、洪瑞仁於調查官詢問時所為之陳述，",
                ""
            ],
            [
                "雖屬傳聞證據，惟因被告及辯護人於準備及審判程序，對該",
                ""
            ],
            [
                "審判外陳述之證據能力，均表示沒意見，迄至言詞辯論終結",
                ""
            ],
            [
                "，復未聲明異議，依刑事訴訟法第159 條之5 第2 項、第1",
                ""
            ],
            [
                "項等規定，已視為同意作為證據。且以卷證本身形式上為觀",
                ""
            ],
            [
                "察，上開陳述之作成，又無證明力顯然過低，或顯不可信之",
                ""
            ],
            [
                "情狀，亦要係出於自由意志，參照上開說明，應認有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、事實認定：",
                ""
            ],
            [
                "訊據被告褚水源於103 年11月25日調查官詢問、同年月27日",
                ""
            ],
            [
                "偵訊及本院審理中，對於上開犯罪事實均坦承不諱，核與郭",
                ""
            ],
            [
                "財發、黃淑芬、夏榮發、蕭煥彩、吳國勝、薛春蓮、陳淙志",
                ""
            ],
            [
                "、葉玲琳、陳文安、洪瑞仁各於調查官詢問、偵訊中之證述",
                ""
            ],
            [
                "相符，並有卷內張桂綿競選文宣、村長名冊、LINE通訊軟體",
                ""
            ],
            [
                "通聯紀錄可稽，及黃淑芬、夏榮發、蕭煥彩、吳國勝、洪瑞",
                ""
            ],
            [
                "仁繳回而經扣案之上開現金賄賂可佐，堪認被告之自白與事",
                ""
            ],
            [
                "實相符，上開犯行堪以認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。又所謂「",
                ""
            ],
            [
                "行求」，係指行賄人自行向對方提出賄賂或不正利益，以備",
                ""
            ],
            [
                "交付，祇以行賄者一方之意思表示為已足，不以受賄者之允",
                ""
            ],
            [
                "諾為必要；所謂「期約」，係指行賄者與受賄者雙方就期望",
                ""
            ],
            [
                "而為約定於一定期間內交付賄賂或利益，乃雙方意思已合致",
                ""
            ],
            [
                "而尚待交付；所謂「交付」，係指行賄者事實上將賄賂或不",
                ""
            ],
            [
                "正利益交付受賄者收受之行為。是所謂「交付」賄賂，必對",
                ""
            ],
            [
                "方已經收受，而後始有交付可言，至所謂「收受」，乃取得",
                ""
            ],
            [
                "賄賂而加以保持或不予返還之義，如行賄之相對人拒絕收受",
                ""
            ],
            [
                "，顯無收受之意思，則行賄人應僅成立行求賄賂罪，不能遽",
                ""
            ],
            [
                "論以交付賄賂罪（最高法院84年度台上字第520 號判決意旨",
                ""
            ],
            [
                "可參）。又刑法於94年2 月2 日修正公布（95年7 月1 日施",
                ""
            ],
            [
                "行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪",
                ""
            ],
            [
                "之情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前",
                ""
            ],
            [
                "，通說係論以連續犯，鑑於公職人員選舉，其前、後屆及不",
                ""
            ],
            [
                "同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄",
                ""
            ],
            [
                "選為例，通常係以該次選舉當選為目的，是於刪除連續犯規",
                ""
            ],
            [
                "定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進",
                ""
            ],
            [
                "行，而侵害同一法益，在時間、空間上有密切關係，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續實行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "於此情形，即得依接續犯論以包括之一罪，方符立法本旨；",
                ""
            ],
            [
                "至其中或兼含部分預備交付、行求、期約之行為，雖屬實現",
                ""
            ],
            [
                "同一投票行賄犯罪事實之不同階段，然其行為目的既屬相同",
                ""
            ],
            [
                "，且係侵害同一選舉公正之法益，仍應視為實現一個犯罪構",
                ""
            ],
            [
                "成要件，依接續犯論以情節較重之投票行賄罪一罪（參見最",
                ""
            ],
            [
                "高法院101 年度台上字第2351號判決意旨）。",
                ""
            ],
            [
                "、核被告所為，係犯公職人員選舉罷免法第99條第1 項之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約其投票權為一定之行使罪。本",
                ""
            ],
            [
                "件被告為使張桂綿能順利當選議員之單一目的，於密接時、",
                ""
            ],
            [
                "地先後為投票行求賄賂（薛春蓮、陳淙志、葉玲琳、陳文安",
                ""
            ],
            [
                "、洪瑞仁部分）及交付賄賂（黃淑芬、夏榮發、蕭煥彩、吳",
                ""
            ],
            [
                "國勝部分）之多次行為，侵害同一選舉公正之法益，依一般",
                ""
            ],
            [
                "社會健全觀念，難以強行分開，評價上應認係基於投票行賄",
                ""
            ],
            [
                "之單一犯意下所為之數個舉動，為接續犯，且上開投票行求",
                ""
            ],
            [
                "賄賂因係上開投票交付賄賂之階段行為，故本件僅論以投票",
                ""
            ],
            [
                "交付賄賂之一罪。起訴意旨認被告對薛春蓮、陳淙志、葉玲",
                ""
            ],
            [
                "琳、陳文安為投票行求賄賂部分，認應予分論併罰，尚有誤",
                ""
            ],
            [
                "會。另檢察官雖僅就被告對薛春蓮、陳淙志、葉玲琳、陳文",
                ""
            ],
            [
                "安為投票行求賄賂部分起訴，惟移送併辦中有關被告對黃淑",
                ""
            ],
            [
                "芬、夏榮發、蕭煥彩、吳國勝為投票交付賄賂、對洪瑞仁為",
                ""
            ],
            [
                "投票行求賄賂部分，與上開檢察官起訴部分，具有一罪關係",
                ""
            ],
            [
                "，既如上述，即為起訴效力所及，本院自應併予審究（至於",
                ""
            ],
            [
                "上開移送併辦中有關被告對薛春蓮、陳淙志、葉玲琳、陳文",
                ""
            ],
            [
                "安為投票行求賄賂部分，則本與原起訴之犯罪事實同一，附",
                ""
            ],
            [
                "此敘明）。被告就上開犯行，與郭財發有犯意聯絡與行為分",
                ""
            ],
            [
                "擔，應論以共同正犯。",
                ""
            ],
            [
                "、本件被告於偵查中即有坦承犯行，有如上述，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "、原審以被告所犯事證明確，據以論罪科刑，固非無見。惟查",
                ""
            ],
            [
                "：被告本件尚有對薛春蓮、陳淙志、葉玲琳、陳文安以外之",
                ""
            ],
            [
                "人為投票行求或交付賄賂，有如上述，檢察官為此向本院提",
                ""
            ],
            [
                "起上訴並移送併辦，原審未及審究，尚有未洽。檢察官上訴",
                ""
            ],
            [
                "意旨以原審未就被告對薛春蓮、陳淙志、葉玲琳、陳文安為",
                ""
            ],
            [
                "投票行求賄賂以外部分併予審判，指摘原判決不當，為有理",
                ""
            ],
            [
                "由，而原判決既有上開可議之處，自應由本院予以撤銷改判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、爰審酌國家民主法治之基礎在於建立公平及公正之選舉，被",
                ""
            ],
            [
                "告當知選舉攸關一國政治良窳甚鉅，賄選不僅敗壞選舉風氣",
                ""
            ],
            [
                "，亦破壞民主之根基，卻無視民主政治公平競選之重要性，",
                ""
            ],
            [
                "進行賄選，嚴重破壞選舉之公正性，所為誠屬非是，惟念及",
                ""
            ],
            [
                "被告前無任何犯罪科刑紀錄，有卷內臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表可稽，素行尚稱良善，且犯後坦承犯行，足認犯後已",
                ""
            ],
            [
                "知悔悟反省，兼衡被告之智識程度、生活狀況等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有卷內臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表可稽，因一時失慮致罹刑章，犯罪",
                ""
            ],
            [
                "後坦承犯行，態度良好，且其經此次偵審程序，當知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，而刑法之目的重在教育，被告既均已悔悟",
                ""
            ],
            [
                "，若遽令其等入監服刑，未必能收規範之效，亦與國家刑事",
                ""
            ],
            [
                "政策之目的不符，本院因認上開宣告之刑以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第1 款之規定宣告緩刑5 年；復斟",
                ""
            ],
            [
                "酌被告之犯罪情節，為使其能於本案從中深切記取教訓，確",
                ""
            ],
            [
                "實明瞭上開所為造成之危害，並協助其培養正確之選舉態度",
                ""
            ],
            [
                "與法治觀念，兼衡酌被告之經濟狀況，復依刑法第74條第2",
                ""
            ],
            [
                "項第4 款之規定，命被告應於本判決確定之日起6 個月內向",
                ""
            ],
            [
                "公庫支付80萬元，以令其能確實記取教訓。",
                "80萬元"
            ],
            [
                "、按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而公職人員選",
                ""
            ],
            [
                "舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2 項之特別規定，法院自應優先適用之（",
                ""
            ],
            [
                "最高法院81年度台非字第246 號判決意旨參照）。本件被告",
                ""
            ],
            [
                "上開所犯，屬公職人員選舉罷免法第5 章之範疇，被告既經",
                ""
            ],
            [
                "宣告如主文所示之有期徒刑，自應宣告褫奪公權，惟公職人",
                ""
            ],
            [
                "員選舉罷免法第113 條第3 項並未明定褫奪公權之期間，仍",
                ""
            ],
            [
                "應回歸刑法第37條第2 項之規定，爰審酌被告之犯罪情節，",
                ""
            ],
            [
                "併宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之」，此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地（最高法院101 年度台上字第1071號判決意旨參照）。本",
                ""
            ],
            [
                "件如附表所示被告用以投票行賄之現金賄賂，應依上開規定",
                ""
            ],
            [
                "予以沒收。至於被告其餘遭扣押之社區座談會行程一覽表、",
                ""
            ],
            [
                "通訊錄、營福村明細表、廣告文宣、2013暨2014行事曆、台",
                ""
            ],
            [
                "銀新明存摺、牛皮公文信封、選務資料（見卷內法務部調查",
                ""
            ],
            [
                "局桃園縣調站扣押物品清單），則均係與被告本件犯行無直",
                ""
            ],
            [
                "接關聯而僅供佐證之物，爰不宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36",
                ""
            ],
            [
                "9 條第1 項前段、第364 條、第299 條第1 項前段，公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項",
                ""
            ],
            [
                "，刑法第11條、第28條、第74條第1 項第1 款、第2 項第4 款、",
                ""
            ],
            [
                "第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王鈺玟到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    28    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  鄭吉雄",
                ""
            ],
            [
                "法  官  丁俞尹",
                ""
            ],
            [
                "法  官  梁志偉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  潘瑜甄",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    28    日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────────────┬─────────┐",
                ""
            ],
            [
                "│編號│沒收之物                    │備註              │",
                ""
            ],
            [
                "│    │（新臺幣）                  │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│1   │事實欄（一）所示時、地，被告│已扣案。          │",
                ""
            ],
            [
                "│    │用以行賄黃淑芬之賄款25萬元。│見卷內臺灣桃園地方│",
                "25萬元"
            ],
            [
                "│    │                            │法院檢察署扣押物品│",
                ""
            ],
            [
                "│    │                            │清單（黃淑芬）。  │",
                ""
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│2   │事實欄（二）所示時、地，被告│已扣案。          │",
                ""
            ],
            [
                "│    │用以行賄夏榮發之賄款25萬元。│見卷內臺灣桃園地方│",
                "25萬元"
            ],
            [
                "│    │                            │法院檢察署扣押物品│",
                ""
            ],
            [
                "│    │                            │清單暨贓證物款收據│",
                ""
            ],
            [
                "│    │                            │（夏榮發）。      │",
                ""
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│3   │事實欄（三）所示時、地，被告│已扣案。          │",
                ""
            ],
            [
                "│    │用以行賄蕭煥彩之賄款5 萬元。│見卷內臺灣桃園地方│",
                "5 萬元"
            ],
            [
                "│    │                            │法院檢察署扣押物品│",
                ""
            ],
            [
                "│    │                            │清單暨贓證物款收據│",
                ""
            ],
            [
                "│    │                            │（蕭煥彩）。      │",
                ""
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│4   │事實欄（四）所示時、地，被告│已扣案。          │",
                ""
            ],
            [
                "│    │用以行賄吳國勝之賄款3 萬元。│見卷內臺灣桃園地方│",
                "3 萬元"
            ],
            [
                "│    │                            │法院檢察署扣押物品│",
                ""
            ],
            [
                "│    │                            │清單暨贓證物款收據│",
                ""
            ],
            [
                "│    │                            │（吳國勝）。      │",
                ""
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│5   │事實欄（五）所示時、地，被告│未扣案。          │",
                ""
            ],
            [
                "│    │用以行賄薛春蓮之賄款3 萬元。│                  │",
                "3 萬元"
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│6   │事實欄（六）所示時、地，被告│未扣案。          │",
                ""
            ],
            [
                "│    │用以行賄陳淙志之賄款3 萬元。│                  │",
                ""
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│7   │事實欄（七）所示時、地，被告│未扣案。          │",
                ""
            ],
            [
                "│    │用以行賄葉玲琳之賄款3 萬元。│                  │",
                "3 萬元"
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│8   │事實欄（八）所示時、地，被告│未扣案。          │",
                ""
            ],
            [
                "│    │用以行賄陳文安之賄款25萬元。│                  │",
                "25萬元"
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "│    │                            │                  │",
                ""
            ],
            [
                "├──┼──────────────┼─────────┤",
                ""
            ],
            [
                "│9   │事實欄（九）所示時、地，被告│已扣案。          │",
                ""
            ],
            [
                "│    │用以行賄洪瑞仁之賄款3 萬元。│見卷內臺灣桃園地方│",
                "3 萬元"
            ],
            [
                "│    │                            │法院檢察署扣押物品│",
                ""
            ],
            [
                "│    │                            │清單（洪瑞仁）。  │",
                ""
            ],
            [
                "└──┴──────────────┴─────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}