{
    "id": "TYDV,94,選,7,20060427,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDV%2C94%2C%E9%81%B8%2C7%2C20060427%2C1",
    "history": {
        "TYDV,94,選,7,20060427,1": [
            [
                "臺灣桃園地方法院民事判決　　　　　　　　 94年度選字第7號",
                ""
            ],
            [
                "原　　　告　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　乙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "訴訟代理人　吳東霖律師",
                ""
            ],
            [
                "　　　　　　金鑫律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，經本院於民國94年4 月13日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "一、聲明：",
                ""
            ],
            [
                "被告就民國94年12月3 日舉行之94年度縣市長、縣市議員暨",
                ""
            ],
            [
                "鄉鎮市長選舉之桃園縣觀音鄉鄉長選舉之當選無效。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "被告為94年縣市長、縣市議員暨鄉鎮市長選舉之桃園縣觀音",
                ""
            ],
            [
                "鄉第15屆鄉長選舉候選人，嗣於94年12月3 日進行投開票，",
                ""
            ],
            [
                "經台灣省選舉委員會、桃園縣選舉委員會同於94年12月9 日",
                ""
            ],
            [
                "公告被告當選該屆桃園縣觀音鄉鄉長。",
                ""
            ],
            [
                "惟查，被告參與此次選舉，為圖順利當選，竟與訴外人陳順",
                ""
            ],
            [
                "郎共同基於對有投票權人交付賄賂而約其投票權為一定行使",
                ""
            ],
            [
                "之犯意聯絡，先於94年1 月1 日，透過不知情之訴外人陳重",
                ""
            ],
            [
                "嘉，以每斤新臺幣（下同）800 元之價格，購入大量「遊山",
                "800 元"
            ],
            [
                "茶訪」茶葉罐，另於某不詳時、地，以不詳價格向某姓名、",
                ""
            ],
            [
                "年籍不詳之白姓經理購入「DUN BHEAGAN 牌洋酒」若干瓶後",
                ""
            ],
            [
                "，於94年7 月間某日夜間，由訴外人陳順郎出面聯繫桃園縣",
                ""
            ],
            [
                "觀音鄉坑尾村內具有投票權之住戶即訴外人古登田、呂壬、",
                ""
            ],
            [
                "呂萬金、林文淵、邱清輝、邱發財、張庭焜、彭玉英、曾義",
                ""
            ],
            [
                "和、楊義夫、歐鴻石、謝維全等12人（即附表一編號1 至12",
                ""
            ],
            [
                "所示之12人，下稱古登田等12人）前往同縣鄉坑尾村坑尾20",
                ""
            ],
            [
                "號即訴外人陳順郎住處飲宴，被告並到場表示欲參選觀音鄉",
                ""
            ],
            [
                "鄉長，請託古登田等12人予以投票支持，餐後則由陳順郎致",
                ""
            ],
            [
                "贈古登田等12人上開「遊山查訪」茶葉罐（提袋上貼有「觀",
                ""
            ],
            [
                "音鄉鄉長甲○○敬贈」之紅色字條）及「DUN BHEAGAN 牌洋",
                ""
            ],
            [
                "酒」等物，而共同對該等有投票權之人行求或約定投票支持",
                ""
            ],
            [
                "被告。嗣於同年9 月12日，經原告指揮法務部調查局桃園縣",
                ""
            ],
            [
                "調查站（下稱調查站）調查員、桃園縣政府警察局警員在附",
                ""
            ],
            [
                "表二所示地址查獲各該物品，原告業以94年度選偵字第32號",
                ""
            ],
            [
                "違反公職人員選舉罷免法案件對被告提起公訴在案（訴外人",
                ""
            ],
            [
                "古登田等12人及陳順郎，均為同一刑案之被告）。",
                ""
            ],
            [
                "按公職人員選舉罷免法第103 條第1 項第4 款所謂「足認有",
                ""
            ],
            [
                "影響選舉結果之虞」者，係指候選人之選舉結果如建立在同",
                ""
            ],
            [
                "法第90條之1 之基礎上，而有影響選舉結果之虞者，即為當",
                ""
            ],
            [
                "選無效之情形。就文義解釋，係指就該賄選行為人從事賄選",
                ""
            ],
            [
                "活動之方式、規模觀之，在客觀上認為已足以左右相當人數",
                ""
            ],
            [
                "選民之投票意向，因而有影響選舉結果之可能或危險即可，",
                ""
            ],
            [
                "並不以對選舉結果有實際發生影響為必要。本件被告購買「",
                ""
            ],
            [
                "遊山茶訪」茶葉罐及「DUN BHEAGAN 牌洋酒」分送桃園縣觀",
                ""
            ],
            [
                "音鄉境內有投票權之人，其行為實已對選舉結果產生影響，",
                ""
            ],
            [
                "被告因而當選桃園縣觀音鄉鄉長，顯有當選無效之情事，爰",
                ""
            ],
            [
                "依選罷法第103 條第1 項第4 款規定，提起當選無效之訴。",
                ""
            ],
            [
                "對被告抗辯之陳述：",
                ""
            ],
            [
                "1.於被告交付賄賂予古登田等12人時，古登田12人均為有投票",
                ""
            ],
            [
                "權人，其後係因原告發動偵查查獲後，其等始遷離戶籍，況",
                ""
            ],
            [
                "且，嗣於95年1 、2 月間，又有多人陸續將戶籍遷回桃園縣",
                ""
            ],
            [
                "觀音鄉之原戶籍地址，更足證其等係為脫免罪責而遷離戶籍",
                ""
            ],
            [
                "。而原告對被告提起公訴之刑事案件，業經本院以94年度選",
                ""
            ],
            [
                "訴字第11號刑事案件認定被告有賄選行為而判處有期徒刑10",
                ""
            ],
            [
                "月在案。",
                ""
            ],
            [
                "2.被告於刑事案件中自承購入4 箱茶葉（每箱100 罐），而依",
                ""
            ],
            [
                "查獲之資料顯示，茶葉係於94 年7月22日送貨，惟於同年9",
                ""
            ],
            [
                "月12日查獲時僅有40罐扣案，可知被告於選前短時間內已發",
                ""
            ],
            [
                "出300 餘罐茶葉予多人賄選，自有影響選舉結果之虞。",
                ""
            ],
            [
                "3.古登田等12人收受賄賂後，不僅個人受影響，且能進而影響",
                ""
            ],
            [
                "其等家人，是受影響之人數非僅為12人。",
                ""
            ],
            [
                "三、證據：提出臺灣桃園地方法院檢察署（下稱桃園地檢署）94",
                ""
            ],
            [
                "年度選偵字第32號起訴書1 份、古登田等12人之個人基本資",
                ""
            ],
            [
                "料查詢表共28紙等為證。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "一、聲明：如主文所示。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "古登田等12人非此次觀音鄉鄉長選舉之有投票權人：",
                ""
            ],
            [
                "1.所謂「有投票權人」，指得在舉行公職人員選舉之選舉區，",
                ""
            ],
            [
                "對該項選舉行使投票權之人。按憲法第130 條規定「中華民",
                ""
            ],
            [
                "國國民年滿20歲者，有依法選舉之權」，所稱「依法」，即",
                ""
            ],
            [
                "指依照公職人員選舉罷免法，而該法第15條第1 項規定，有",
                ""
            ],
            [
                "選舉權人須在各該選舉區繼續居住4 個月以上者，始為公職",
                ""
            ],
            [
                "人員選舉各該選舉區之選舉人。同法第4 條第1 項就選舉人",
                ""
            ],
            [
                "居住期間之計算，則規定以算至投票日前1 日為準，並以戶",
                ""
            ],
            [
                "籍登記簿為依據。從以上規定可知，須於投票日之前1 日已",
                ""
            ],
            [
                "繼續居住該選舉區4 個月以上者，始為該選舉區該項公職人",
                ""
            ],
            [
                "員選舉之選舉人，才有權對該項選舉行使其投票權。",
                ""
            ],
            [
                "2.94年底之桃園縣觀音鄉鄉長選舉係於94年12月3 日投票。但",
                ""
            ],
            [
                "古登田等12人，分別於94年10月、11月間先後遷居新屋、中",
                ""
            ],
            [
                "壢、八德、平鎮或蘆竹等鄉鎮市，並完成戶籍遷移及登記，",
                ""
            ],
            [
                "亦即直至94年12月2 日（即投票日前1 日）為止，古登田等",
                ""
            ],
            [
                "12人之居住地點及戶籍登記均不在桃園縣觀音鄉，是其等自",
                ""
            ],
            [
                "非觀音鄉選舉區之選舉人，應非觀音鄉鄉長選舉之有投票權",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "3.原告主張以古登田等12人於收受茶葉、洋酒等財物之時，作",
                ""
            ],
            [
                "為認定其等就此次觀音鄉鄉長選舉有無投票權之時點。但如",
                ""
            ],
            [
                "前所述，憲法、公職人員選舉罷免法已有相關規定，自應依",
                ""
            ],
            [
                "法認定於投票日前1 日繼續居住該選舉區4 個月以上者，始",
                ""
            ],
            [
                "為公職人員選舉之該選舉區選舉人。況原告係指古登田等12",
                ""
            ],
            [
                "人於94年7 月間受陳順郎之邀赴宴並收受茶葉、洋酒等物品",
                ""
            ],
            [
                "，惟當時距離投票日尚有4 個多月，按人民有居住遷徙之自",
                ""
            ],
            [
                "由，古登田等12人於上開期間內隨時有遷徙之可能，依公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1 項規定，尚無從認定古登田等12",
                ""
            ],
            [
                "人是否具有投票權。是原告此部分主張，顯乏依據。",
                ""
            ],
            [
                "4.因刑法為具有痛苦性及強制性之法律手段，依罪刑法定主義",
                ""
            ],
            [
                "，應不許擴張解釋及類推適用。本件如以古登田等12人收受",
                ""
            ],
            [
                "茶葉、洋酒等物品時為認定有無投票權之時點，顯就公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1 第1 項及刑法第143 條第1 項，關",
                ""
            ],
            [
                "於「有投票權人」規定之適用為擴張或類推，有違罪刑法定",
                ""
            ],
            [
                "主義。",
                ""
            ],
            [
                "5.基上，古登田等12人非此次觀音鄉鄉長選舉之有投票權人，",
                ""
            ],
            [
                "即不符公職人員選舉罷免法第90條之1 第1 項規定之要件，",
                ""
            ],
            [
                "自無同法第103條第1 項第4 款規定之適用。",
                ""
            ],
            [
                "被告並無為了此次選舉而與訴外人陳順郎共同謀議，由陳順",
                ""
            ],
            [
                "郎出面邀宴古登田等12人之事實：",
                ""
            ],
            [
                "此次餐會係陳順郎依例於6 月稻作收割完畢後辦理之餐宴，",
                ""
            ],
            [
                "並非為鄉長選舉而與被告共同謀議約由陳順郎舉辦，也不是",
                ""
            ],
            [
                "被告請客，被告只是應陳順郎之邀請而赴宴。",
                ""
            ],
            [
                "被告並無為了此次選舉而以洋酒、茶葉禮盒對古登田等12人",
                ""
            ],
            [
                "行求及交付賄賂之事實：",
                ""
            ],
            [
                "原告無非係以訴外人古登田等12人於調查站調查員及檢察官",
                ""
            ],
            [
                "訊問時之陳述，及扣案之洋酒、茶葉、禮盒盒子等物品作為",
                ""
            ],
            [
                "認定被告賄選之依據，但查：",
                ""
            ],
            [
                "1.古登田等12人於調查站調查員、檢察官訊問時之陳述，以及",
                ""
            ],
            [
                "其等在本院94年度選訴字第11號刑事案件於94年11月25日準",
                ""
            ],
            [
                "備程序中所述，互不相同，可見其等在調查站調查員及檢察",
                ""
            ],
            [
                "官訊問時之陳述均非事實。而依古登田等12人在本院刑事案",
                ""
            ],
            [
                "件94年11月25日準備程序時所述，謝維全當天未去吃飯，呂",
                ""
            ],
            [
                "萬金、彭玉英2 人晚到，2 人到場時被告已離去。林文淵則",
                ""
            ],
            [
                "在被告未到場前已先行離去，更可證被告非與陳順郎謀議約",
                ""
            ],
            [
                "請古登田等12人餐宴賄選，否則其等應不會在被告未到時，",
                ""
            ],
            [
                "有早退或晚到情事。",
                ""
            ],
            [
                "2.被告於餐宴當時只是向在場人致意，感謝大家對鄉政之支持",
                ""
            ],
            [
                "，並未提及參選鄉長之事，嗣因在場之老鄰居古登田、邱清",
                ""
            ],
            [
                "輝、張庭焜、曾義和、楊義夫等5 人因鄰長職位遭撤換，對",
                ""
            ],
            [
                "鄉公所反彈，當天並以此質問被告，被告為緩和氣氛，並人",
                ""
            ],
            [
                "情上回贈陳順郎之邀宴，才提供有洋酒等7 份禮物助興，被",
                ""
            ],
            [
                "告並非賄選而要分送到場人，至於事後何人將喝剩之酒自行",
                ""
            ],
            [
                "拿走，非被告所知。況被告若與陳順郎謀議以餐宴賄選，豈",
                ""
            ],
            [
                "可能邀宴上開因遭撤換鄰長職位而對鄉公所及被告不滿之5",
                ""
            ],
            [
                "人？且被告為民進黨員，然當時民進黨尚未辦理觀音鄉長候",
                ""
            ],
            [
                "選人之提名初選，被告自不可能先行宴客賄選，益足證被告",
                ""
            ],
            [
                "與陳順郎間無賄選之謀議。",
                ""
            ],
            [
                "3.觀諸原告所指被告致送予古登田等12人之物品（如附表二）",
                ""
            ],
            [
                "，其內容極為分歧，再對照古登田等12人在本院刑事庭94年",
                ""
            ],
            [
                "11月25日準備程序中之陳述，可見前開物品並非同一時間所",
                ""
            ],
            [
                "送，另呂壬、呂萬金、張庭焜、彭玉英、曾義和、謝維全等",
                ""
            ],
            [
                "人表示沒拿到洋酒、茶葉等物品等語，應均為屬實。基此，",
                ""
            ],
            [
                "可證被告於94年7 月間陳順郎餐宴中，只提供7 份禮品以緩",
                ""
            ],
            [
                "和氣氛及助興，應非行賄亦與選舉無關。",
                ""
            ],
            [
                "姑且不論原告主張之賄選事實是否真正，惟按桃園縣觀音鄉",
                ""
            ],
            [
                "全部有投票權人為39,737人，而原告所指被告之賄選活動方",
                ""
            ],
            [
                "式及規模，該餐宴係以特定對象之方式，規模僅區區12人，",
                ""
            ],
            [
                "與全部有投票權人數比率懸殊，則在客觀上被告足以左右投",
                ""
            ],
            [
                "票意向者甚微，應不足認有影響選舉結果。且此次桃園縣觀",
                ""
            ],
            [
                "音鄉鄉長選舉之結果，被告得15,084票，另一位候選人黃茂",
                ""
            ],
            [
                "實得12,781票，相差2,303 票，是被告所得票數縱扣減12票",
                ""
            ],
            [
                "，仍不足以影響選舉結果。何況古登田等12人並未參與此次",
                ""
            ],
            [
                "選舉之投票，不生扣減問題，自無影響選舉結果之虞。公職",
                ""
            ],
            [
                "人員選舉罷免法第103 條第1 項第4 款關於「足認有影響選",
                ""
            ],
            [
                "舉結果之虞」之認定，實務上悉以候選人之具體得票數作比",
                ""
            ],
            [
                "較，有台灣高等法院及地方法院多份判決可資參照，亦足證",
                ""
            ],
            [
                "本件無影響選舉結果之虞。",
                ""
            ],
            [
                "選務機關就此次選舉係於94年9 月20日才發布選舉公告，是",
                ""
            ],
            [
                "於94年7 月間，選務機關尚未發布選舉公告，尚無選舉，又",
                ""
            ],
            [
                "何時舉辦選舉，應屬尚未確定，自無公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 或第103 條之適用。本件原告卻以選務機關尚未發",
                ""
            ],
            [
                "布選舉公告前之事項提起本件訴訟，顯為無據。",
                ""
            ],
            [
                "三、證據：提出桃園縣觀音鄉戶政事務所94年12月2 日函文及戶",
                ""
            ],
            [
                "籍資料附件各1 份、桃園縣選舉委員會94年12月8 日函文及",
                ""
            ],
            [
                "候選人登記名冊各1 份、古登田等12人之選舉人名冊附件各",
                ""
            ],
            [
                "1 份、本院94年度選訴字第11號刑事案件94年11月25日準備",
                ""
            ],
            [
                "程序筆錄影本1 份、桃園縣選舉委員會94年9 月20日公告1",
                ""
            ],
            [
                "份等影本為證。",
                ""
            ],
            [
                "丙、本院依職權調閱本院94年度選訴字第11號刑案案件全卷，並",
                ""
            ],
            [
                "向桃園縣選舉委員會查詢：此次桃園縣觀音鄉鄉長選舉，發",
                ""
            ],
            [
                "布選舉公告、當選公告之日期，及全鄉有投票權人之人數、",
                ""
            ],
            [
                "各候選人得票數，又古登田等12人有無參加此次桃園縣觀音",
                ""
            ],
            [
                "鄉鄉長選舉之投票等事項。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法第90條之1 第1 項之行為（",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使），足認有影響選舉結",
                ""
            ],
            [
                "果之虞者，選舉委員會、檢察官或同一選舉區之候選人得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起15日內，向該管轄",
                ""
            ],
            [
                "法院提起當選無效之訴，此觀同法第90條之1 第1 項、第10",
                ""
            ],
            [
                "3 條第1 項第4 款可明。查被告為94年縣市長、縣市議員暨",
                ""
            ],
            [
                "鄉鎮市長選舉之桃園縣觀音鄉鄉長候選人，嗣於94年12 月3",
                ""
            ],
            [
                "日進行投開票，經台灣省選舉委員會、桃園縣選舉委員會同",
                ""
            ],
            [
                "於94年12月9 日公告被告當選為第15屆桃園縣觀音鄉鄉長等",
                ""
            ],
            [
                "情，為兩造所不爭執，並經本院向桃園縣選舉委員會查詢屬",
                ""
            ],
            [
                "實，有該會95年2 月7 日函文1 份附卷為憑（本院卷第69頁",
                ""
            ],
            [
                "），足信屬實；而原告以被告涉有公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 第1 項之行為，於95年12月19日提起本件當選無效訴",
                ""
            ],
            [
                "訟，有起訴狀上之本院收文戳印在卷可佐，是核諸前開說明",
                ""
            ],
            [
                "，原告提起本件訴訟，程序上自屬合法，先予敘明。",
                ""
            ],
            [
                "二、原告主張：被告參與此次桃園縣觀音鄉鄉長選舉，為圖當選",
                ""
            ],
            [
                "，竟與訴外人陳順郎共同謀議賄選，由陳順郎出面邀約具有",
                ""
            ],
            [
                "投票權之訴外人古登田等12人，於94年7 月間前往陳順郎住",
                ""
            ],
            [
                "處飲宴，被告並到場表示欲參選觀音鄉鄉長，請託古登田等",
                ""
            ],
            [
                "12人投票支持，被告復提供茶葉、洋酒等物品，餐後由陳順",
                ""
            ],
            [
                "郎致贈古登田等12人而進行賄選，嗣經檢警於同年9 月12日",
                ""
            ],
            [
                "在附表二所示之地址查獲各該物品。因被告上開賄選行為，",
                ""
            ],
            [
                "足認有影響選舉結果之虞，爰依法提起當選無效訴訟等語。",
                ""
            ],
            [
                "三、被告則以：其並無任何賄選行為，縱認原告所述為真，然古",
                ""
            ],
            [
                "登田等12人均非有投票權人，已不符選罷法所規定當選無效",
                ""
            ],
            [
                "之要件，且依原告所指賄選行為之客觀情事以觀，亦均無足",
                ""
            ],
            [
                "認有影響選舉結果之虞，是本件原告之訴為無理由等語，資",
                ""
            ],
            [
                "為抗辯。",
                ""
            ],
            [
                "四、查被告於94年7 月間曾參加由訴外人陳順郎（居住桃園縣觀",
                ""
            ],
            [
                "音鄉坑尾村）邀約之餐宴，受邀者除被告外，其餘古登田等",
                ""
            ],
            [
                "12人均同為當時居住於前述坑尾村已達數十年之居民，而當",
                ""
            ],
            [
                "天被告曾提供數份茶葉、洋酒禮盒由陳順郎轉贈到場之數人",
                ""
            ],
            [
                "，檢警嗣於94年9 月12日在附表二所示地點查扣各該物品，",
                ""
            ],
            [
                "其後古登田等12人分別於同年10月、11月間將戶籍遷出觀音",
                ""
            ],
            [
                "鄉（遷籍情形詳如附表一）等情，為兩造所不爭執，並經本",
                ""
            ],
            [
                "院依職權調閱本院94年度選訴字第11號刑案案件全卷查核無",
                ""
            ],
            [
                "誤，復有古登田等12人之戶籍資料附於前開刑事案卷內足佐",
                ""
            ],
            [
                "，堪認屬實。",
                ""
            ],
            [
                "五、依兩造之陳述及其等於本院審理中之協議（見本院95年1 月",
                ""
            ],
            [
                "25日準備程序筆錄及95年4 月13日言詞辯論筆錄），可知本",
                ""
            ],
            [
                "件爭點即為：古登田等12人就94年桃園縣觀音鄉鄉長選舉",
                ""
            ],
            [
                "，是否為公職人員選舉罷免法第90條之1 第1 項規定所謂之",
                ""
            ],
            [
                "「有投票權之人」？被告有無為了此次觀音鄉鄉長選舉對",
                ""
            ],
            [
                "古登田等12人賄賂？若以上、之結論均為肯定，則被",
                ""
            ],
            [
                "告之賄選行為是否足認有影響選舉結果之虞？茲分項論述如",
                ""
            ],
            [
                "下。",
                ""
            ],
            [
                "六、古登田等12人就94年桃園縣觀音鄉鄉長選舉，是否為公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1 第1 項規定所謂之「有投票權之人",
                ""
            ],
            [
                "」？",
                ""
            ],
            [
                "依公職人員選舉罷免法第4 條、第14條及第15條等規定，可",
                ""
            ],
            [
                "知中華民國國民，年滿20歲，而無褫奪公權尚未復權，或受",
                ""
            ],
            [
                "禁治產宣告尚未撤銷之情事者，有選舉權；並在各該選舉區",
                ""
            ],
            [
                "繼續居住4 個月以上，且非於選舉公告發布後遷入該選舉區",
                ""
            ],
            [
                "者，為各該選舉區之選舉人，而關於選舉人年齡及居住期間",
                ""
            ],
            [
                "之計算，均以算至投票日前1 日為準，並以戶籍登記簿為依",
                ""
            ],
            [
                "據。如前所述，古登田等12人於94年7 月間，均設籍、居住",
                ""
            ],
            [
                "在桃園縣觀音鄉坑尾村達數十年，此外，均年滿20歲，復查",
                ""
            ],
            [
                "無褫奪公權尚未復權，或受禁治產宣告尚未撤銷之情事，則",
                ""
            ],
            [
                "自被告於前述餐宴交付茶葉、洋酒禮盒時之94年7 月間起算",
                ""
            ],
            [
                "至此次選舉投票日前1 日（即94年12月2 日）為止，期間已",
                ""
            ],
            [
                "逾4 月，核諸前揭關於選舉人居住期間、年齡、資格等規定",
                ""
            ],
            [
                "，古登田等12人倘迄於94年12月2 日前無任何遷籍情形，則",
                ""
            ],
            [
                "有相當可信之理由足以認定其等即為本次桃園縣觀音鄉鄉長",
                ""
            ],
            [
                "選舉有投票權之選舉人無誤。其等嗣後雖分別於如附表一所",
                ""
            ],
            [
                "示遷籍日期將戶籍遷出桃園縣觀音鄉，惟於其等遷籍之前，",
                ""
            ],
            [
                "均為94年觀音鄉鄉長選舉之有投票權人甚明。",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1 所規定之投票行賄罪，係指",
                ""
            ],
            [
                "：對於有投票權之人，行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者。此所謂「有投",
                ""
            ],
            [
                "票權之人」之身分要件，本院認為應係指於受行求、期約、",
                ""
            ],
            [
                "交付賄賂時，具備該項身分者而言。按：",
                ""
            ],
            [
                "1.刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉",
                ""
            ],
            [
                "，以維護選舉之公平與純正。惟近年來選風惡化，部分候選",
                ""
            ],
            [
                "人為求當選，競相提早賄選活動，常提前於選務機關發布選",
                ""
            ],
            [
                "舉公告之前或其登記參選之前，即對於有投票權之人預為賄",
                ""
            ],
            [
                "賂，請求於選舉時投票支持。類此提前賄選行徑，敗壞選風",
                ""
            ],
            [
                "尤甚，若謂刑法及其特別法無從加以規範處罰，無異鼓勵賄",
                ""
            ],
            [
                "選者提前為之，顯非立法本意。故對於有投票權之人行求、",
                ""
            ],
            [
                "期約或交付賄賂，不以行求、期約或交付賄賂時，選務機關",
                ""
            ],
            [
                "已發布選舉公告或該候選人已登記參選為限。只須提前賄選",
                ""
            ],
            [
                "之雙方，於行賄、受賄當時，均預期行賄者將來參選公職人",
                ""
            ],
            [
                "員或民意代表時，受賄者將投票予以支持者，即屬之，方合",
                ""
            ],
            [
                "於立法意旨。從而行賄時縱尚未發布選舉公告，或未登記參",
                ""
            ],
            [
                "選，其既已著手賄選之實施，日後亦實際登記取得候選人資",
                ""
            ],
            [
                "格，仍與該罪之要件該當（最高法院74年度台上字第666 號",
                ""
            ],
            [
                "判決意旨、75年度台上字第467 號判決意旨）。",
                ""
            ],
            [
                "2.公職人員選舉罷免法第90條之1 第1 項之「投票行賄罪」及",
                ""
            ],
            [
                "刑法第143 條之「投票受賄罪」，兩者犯罪主體（即行賄者",
                ""
            ],
            [
                "與受賄者）間之關係為必要共犯中之對向犯，即以二者彼此",
                ""
            ],
            [
                "相互對立之意思經合致而成立犯罪，則在行賄者交付賄賂賄",
                ""
            ],
            [
                "選之階段，係以行賄者已實施交付賄賂之行為，一經交付，",
                ""
            ],
            [
                "罪即成立，雖不以收受者確已承諾，或進而為一定投票權之",
                ""
            ],
            [
                "行使為必要，但仍以收受者已收受，而有受賄意思者為限（",
                ""
            ],
            [
                "參照最高法院93年度台上字第382 號判決意旨）。亦即，行",
                ""
            ],
            [
                "賄者交付賄賂之行為，在受賄者以受賄之意思收受該賄賂時",
                ""
            ],
            [
                "，其犯罪行為即已完成；至受賄者於收受賄賂之際，業以明",
                ""
            ],
            [
                "示或默示方式許以不行使其投票權或為一定之行使者，不待",
                ""
            ],
            [
                "受賄者事後是否確為投票權之一定行使或不行使，其收受賄",
                ""
            ],
            [
                "賂之犯罪行為即已完成，故上揭兩罪皆為「即成犯」，其犯",
                ""
            ],
            [
                "罪之成立不以發生一定結果為必要。況公職人員選舉罷免法",
                ""
            ],
            [
                "第3 條規定選舉罷免之方法，須以普通、平等、直接及無記",
                ""
            ],
            [
                "名單記投票法行之，則任何公民於投票時既均以無記名方式",
                ""
            ],
            [
                "為之，則行賄者於行賄之初，自無從得知究竟何人將投票或",
                ""
            ],
            [
                "不投票予某特定候選人，而預對其所需求之行賄對象交付賄",
                ""
            ],
            [
                "賂；另行賄者亦無從預測其所行賄之對象，是否會於選舉投",
                ""
            ],
            [
                "票日前1 日之前將戶籍遷出該選區之情形，而視其遷籍與否",
                ""
            ],
            [
                "來決定是否對之行賄。從而，前揭公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 第1 項及刑法第143 條第1 項規定所謂「有投票權之",
                ""
            ],
            [
                "人」，均應指上揭投票行賄罪及投票受賄罪成立之際，受賄",
                ""
            ],
            [
                "者具備該項身分為已足，不因受賄者事後遷籍而受影響。",
                ""
            ],
            [
                "3.至公職人員選舉罷免法第4 條第1 項關於選舉人年齡及居住",
                ""
            ],
            [
                "期間之計算，均以算至投票日前1 日為準，並以戶籍登記簿",
                ""
            ],
            [
                "為依據之規定，其立法意旨，乃係顧及各地區公職人員係代",
                ""
            ],
            [
                "表人民行使公權力，僅有居住於各該選舉區一定期間以上之",
                ""
            ],
            [
                "居民，較關心當地實情及了解當地需要，始能選出具實質代",
                ""
            ],
            [
                "表性之適當公職人員，以妥善執行公權力，而符合選賢與能",
                ""
            ],
            [
                "及主權在民之精神，非謂公職人員選舉罷免法第90條之1 所",
                ""
            ],
            [
                "指「有投票權之人」即應依上開規定而限縮於在實際投票日",
                ""
            ],
            [
                "享有投票權之人。",
                ""
            ],
            [
                "4.復觀諸附表一所示古登田等12人遷移戶籍之情形，可知其等",
                ""
            ],
            [
                "將戶籍遷出桃園縣觀音鄉之日期，係集中在94年10月7 日至",
                ""
            ],
            [
                "同年11月4 日之1 個月內，參以其等遭檢警搜索之日期均為",
                ""
            ],
            [
                "同年9 月12日，及桃園地檢署檢察官94年度選偵字第32號起",
                ""
            ],
            [
                "訴書之製作日為同年10月4 日（起訴書附於本院卷第6 至9",
                ""
            ],
            [
                "頁），又其等皆為自小設籍居住在桃園縣觀音鄉之居民，迄",
                ""
            ],
            [
                "刑事案件偵查起訴前，幾已設籍該鄉長達60、70餘年之久，",
                ""
            ],
            [
                "惟於經檢察官偵查起訴後，竟密集於前揭期間將戶籍遷出，",
                ""
            ],
            [
                "而其中古登田、楊義夫、林文淵、曾義和、歐鴻石、謝維全",
                ""
            ],
            [
                "、邱清輝等人，甚而在94年12月5 日起至95年2 月20日之間",
                ""
            ],
            [
                "，又陸續將戶籍遷回原戶籍地址，此有原告所提出古登田等",
                ""
            ],
            [
                "12人之個人基本資料查詢表共28紙為憑（見本院卷第155 至",
                ""
            ],
            [
                "182 頁），從而原告主張：古登田等12人於案發後、選舉投",
                ""
            ],
            [
                "票前將戶籍遷出原選區，係欲操弄公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1 及刑法第143 條關於「有投票權之人」一詞未予明文",
                ""
            ],
            [
                "定義之立法解釋空間，以獲得有利之偵審結果一節，即非無",
                ""
            ],
            [
                "據。準此，倘認條文所規定之「有投票權之人」須指受賄者",
                ""
            ],
            [
                "於「選舉投票當時」仍具備該身分者，始足構成犯罪，如此",
                ""
            ],
            [
                "解釋，除與上述投票受賄罪、投票行賄罪屬「即成犯」之罪",
                ""
            ],
            [
                "質不符外，亦將導致受賄者或行賄者於選舉投票前，倘得知",
                ""
            ],
            [
                "賄選事跡已敗露者，恣意以將受賄者之戶籍遷出該選舉區之",
                ""
            ],
            [
                "方式，來分別規避公職人員選舉罷免法第90條之1 第1 項及",
                ""
            ],
            [
                "刑法第143 條第1 項等法律對於行賄者、受賄者之刑事追訴",
                ""
            ],
            [
                "及處罰，此將使國家刑罰權之規範效力蕩然無存，亦與上揭",
                ""
            ],
            [
                "二罪之規範目的相悖。",
                ""
            ],
            [
                "5.綜合以上情形，原告主張：古登田等12人就94年桃園縣觀音",
                ""
            ],
            [
                "鄉鄉長選舉而言，為公職人員選舉罷免法第90條之1 第1 項",
                ""
            ],
            [
                "規定所謂之「有投票權之人」一節，應屬可採。被告辯稱：",
                ""
            ],
            [
                "古登田等12人於投票日時已將戶籍遷出桃園縣觀音鄉，故非",
                ""
            ],
            [
                "條文所指之「有投票權之人」一節，不足採信。",
                ""
            ],
            [
                "七、被告有無為了此次觀音鄉鄉長選舉對古登田等12人賄賂？",
                ""
            ],
            [
                "訴外人古登田、楊義夫、林文淵、邱發財、張庭焜、曾義和",
                ""
            ],
            [
                "、歐鴻石等7人部分：",
                ""
            ],
            [
                "1.按訴外人陳順郎所舉辦者，既為收割稻穀之完工餐會，其所",
                ""
            ],
            [
                "宴請者依理即係合力收割之人，而被告於其時係任職鄉長，",
                ""
            ],
            [
                "並非務農，對陳順郎之收割未有何助益行為，其到場與會，",
                ""
            ],
            [
                "顯係別有目的。佐以我國時下之選舉生態，民選之公職人員",
                ""
            ],
            [
                "無不利用婚喪喜慶等多人聚集之機會，到場向選民請託，此",
                ""
            ],
            [
                "現象於愈近選舉時尤甚。被告為觀音鄉長，其於餐宴當天到",
                ""
            ],
            [
                "場，復向在場者選民請託支持連任，並致贈茶葉、洋酒禮盒",
                ""
            ],
            [
                "，是原告主張被告涉有賄選行為，即非無據。",
                ""
            ],
            [
                "2.訴外人陳順郎於調查站訊問中稱：其於94年7 月間為慶祝稻",
                ""
            ],
            [
                "田收割而宴請鄰居，也通知被告甲○○到場，當天被告甲○",
                ""
            ],
            [
                "○除敬酒拜票，表明欲競選連任外，被告甲○○本人和司機",
                ""
            ],
            [
                "從車上拿下洋酒禮盒及茶葉，由在場者幫忙分送，每人獲得",
                ""
            ],
            [
                "被告甲○○致送之洋酒禮盒及茶葉禮品各1 份，被告甲○○",
                ""
            ],
            [
                "並一一握手再三致謝與宴者，在場與宴鄉親，也有舉杯祝賀",
                ""
            ],
            [
                "被告甲○○連任等語。其於偵查中具結證稱：被告甲○○於",
                ""
            ],
            [
                "上揭時地是叫大家1 人拿1 份禮品，由他的司機交給每個人",
                ""
            ],
            [
                "等語明確。足認被告確有為求當選而向在場之人拜票並交付",
                ""
            ],
            [
                "賄賂之事實。至陳順郎所述係被告之司機分送在場者一節，",
                ""
            ],
            [
                "固與其餘收到賄賂者（詳後述）所述係由陳順郎交付之言不",
                ""
            ],
            [
                "符，但此僅係實際發送者之認定問題，並不影響被告提供茶",
                ""
            ],
            [
                "葉、洋酒禮盒進行賄選事實之認定。",
                ""
            ],
            [
                "3.另觀諸訴外人古登田、楊義夫、邱發財、張庭焜、歐鴻石等",
                ""
            ],
            [
                "5 人在調查站調查員訊問時所為之供述，關於被告在餐宴當",
                ""
            ],
            [
                "日提供茶葉、洋酒禮盒，向在場之人拜票請求支持連任，陳",
                ""
            ],
            [
                "順郎告知在場人上開禮品係被告所送，及陳順郎交付上開禮",
                ""
            ],
            [
                "品予在場者等節，均互核相符，亦與陳順郎所述情節一致，",
                ""
            ],
            [
                "而調查站調查員亦確實在前述5 人之住處內，扣得如附表二",
                ""
            ],
            [
                "編號3 、4 、6 、7 、9 所示之物，此有現場照片17張及搜",
                ""
            ],
            [
                "索扣押筆錄暨扣押物品目錄表在卷可佐（卷證頁數詳如附表",
                ""
            ],
            [
                "二），足認上開訴外人5 人之陳述堪予採信，是原告主張：",
                ""
            ],
            [
                "被告對陳順郎、古登田、楊義夫、張庭焜、歐鴻石等5 人進",
                ""
            ],
            [
                "行賄選一節，足堪採信。",
                ""
            ],
            [
                "4.再者，訴外人林文淵於刑事案件中雖否認有參加餐宴、收受",
                ""
            ],
            [
                "賄路之情，惟查，林文淵確有到場參加該次飲宴之事實，業",
                ""
            ],
            [
                "據訴外人陳順郎、古登田、邱發財、曾義和等人陳述明確（",
                ""
            ],
            [
                "見陳順郎之調查站調查筆錄、檢察官訊問筆錄，及古登田、",
                ""
            ],
            [
                "邱發財、曾義和之調查站調查筆錄），而調查站調查員在林",
                ""
            ],
            [
                "文淵住處扣得如附表二編號5 所示之茶葉及洋酒禮盒，其外",
                ""
            ],
            [
                "貌、品牌、數量等，均與被告於上揭餐宴中發放予古登田、",
                ""
            ],
            [
                "楊義夫、邱發財、張庭焜等人之茶葉禮品及洋酒禮盒相同，",
                ""
            ],
            [
                "且林文淵所取得之茶葉提袋上亦貼有「觀音鄉長甲○○敬贈",
                ""
            ],
            [
                "」之名條，足認林文淵取得之上揭茶葉、洋酒皆係於上揭餐",
                ""
            ],
            [
                "宴中自被告處取得無誤。如前所述，被告確有到場請求與宴",
                ""
            ],
            [
                "者投票支持連任，並發放上揭茶葉、洋酒予與宴者，林文淵",
                ""
            ],
            [
                "知情而收受上述物品，其收受賄賂犯行可明，被告之此部分",
                ""
            ],
            [
                "賄選行為，亦足堪認定。",
                ""
            ],
            [
                "5.訴外人曾義和於刑事案件中雖亦否認有自被告收受賄賂之情",
                ""
            ],
            [
                "，惟查，調查站調查員在曾義和住處所扣得如附表二編號8",
                ""
            ],
            [
                "所示之洋酒1 瓶，其品牌、容量及瓶身形式，與被告於上",
                ""
            ],
            [
                "揭餐宴中發放予古登田、楊義夫、張庭焜、歐鴻石、邱發財",
                ""
            ],
            [
                "之洋酒禮盒相同，參以曾義和確有到場參加餐宴之情，應認",
                ""
            ],
            [
                "曾義和係於餐宴當時自被告處收受上揭物品無誤，曾義和所",
                ""
            ],
            [
                "稱：扣案洋酒是他人贈送之物等語，不足採信。是被告之此",
                ""
            ],
            [
                "部分賄選犯行，亦堪予認定。至於曾義和住處所扣得如附表",
                ""
            ],
            [
                "二編號8 所示之茶葉2 包，其包裝、重量與被告於餐宴當",
                ""
            ],
            [
                "日所交付之茶葉包裝、重量不同，此經本院刑事庭於審判期",
                ""
            ],
            [
                "日當庭提示勘驗無訛，是此部分尚無證據證明該茶葉係被告",
                ""
            ],
            [
                "所贈之賄賂，併予敘明。",
                ""
            ],
            [
                "6.被告於本院刑事案件審理時，稱其所購買之扣案茶葉每斤為",
                ""
            ],
            [
                "800 元，每斤分成4 罐，洋酒禮盒則為290 元等語，其所述",
                "800 元,290 元"
            ],
            [
                "茶葉之價格與出賣人陳重嘉所供相符（見桃園地檢署94年度",
                ""
            ],
            [
                "選他字第42偵查卷第220 頁筆錄），堪信為真。據此計算",
                ""
            ],
            [
                "，3 罐茶葉之價額為600 元，而洋酒之價額為290 元，二者",
                "600 元,290 元"
            ],
            [
                "合計已達890 元。依我國目前之選舉生態及民生物價水準衡",
                "890 元"
            ],
            [
                "量，被告所交付前開價額之物品，已足以動搖選民投票之意",
                ""
            ],
            [
                "思決定，而足認為賄賂無疑。",
                ""
            ],
            [
                "7.被告另辯稱：此次選舉係於94年9 月20日才發布選舉公告，",
                ""
            ],
            [
                "依原告所指被告之賄選行為係於94年7 月間，當時尚未發佈",
                ""
            ],
            [
                "選舉公告，尚無選舉，何時舉辦選舉，應屬尚未確定，自無",
                ""
            ],
            [
                "選罷法第90條之1 之適用等語。查此次選舉係於94年9 月20",
                ""
            ],
            [
                "日發布選舉公告一節，有被告提出桃園縣選舉委員會公告影",
                ""
            ],
            [
                "本1 份在卷可憑（本院卷第153 頁），並經本院向該院查詢",
                ""
            ],
            [
                "屬實（見本院卷第143 頁之公務電話紀錄），堪認為真。惟",
                ""
            ],
            [
                "如前所述，投票行賄罪之成立，不因行求或交付賄賂時，選",
                ""
            ],
            [
                "務機關尚未發布選舉公告或該候選人尚未登記參選而受影響",
                ""
            ],
            [
                "，且查，政府將於94年底舉行縣市長、縣市議員暨鄉鎮市長",
                ""
            ],
            [
                "之三合一選舉一事，自94年年初起，就經各報章雜誌、新聞",
                ""
            ],
            [
                "媒體等一再宣傳、報導，並引起諸多討論，是欲參選者及一",
                ""
            ],
            [
                "般民眾均確知94年底將舉行選舉（包含觀音鄉鄉長選舉），",
                ""
            ],
            [
                "僅尚不知確定之日期為何，是以被告前揭所辯，不足憑採。",
                ""
            ],
            [
                "訴外人呂萬金、呂壬、彭玉英、邱清輝、謝維全等5 人部分",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1.訴外人呂萬金、彭玉英、呂壬等3 人，固自承有到場參加餐",
                ""
            ],
            [
                "宴之事實，惟稱：其等並未取得任何茶葉、洋酒等語，經查",
                ""
            ],
            [
                "，調查站調查員於前開3 人之住處並未扣得任何與本件賄賂",
                ""
            ],
            [
                "之茶葉、洋酒等相關之物品（詳見附表二編號10、11、12）",
                ""
            ],
            [
                "，此外，復無其他積極證據足資佐證，是原告主張：被告對",
                ""
            ],
            [
                "上開3 人有賄選行為一節，不足採信。",
                ""
            ],
            [
                "2.調查站調查員至訴外人邱清輝住處所查扣如附表二編號13所",
                ""
            ],
            [
                "示之物，係被告於上揭餐宴之翌日前往邱清輝住處所交付者",
                ""
            ],
            [
                "一節，業據邱清輝於調查站訊問中及偵查中供述在卷，被告",
                ""
            ],
            [
                "於本院審理中亦不否認此情，堪認屬實。再依邱清輝所述，",
                ""
            ],
            [
                "被告於交付上揭茶葉、洋酒時，只說是給其夫妻倆飲用，並",
                ""
            ],
            [
                "未說明原因，其是於幾天後在路上碰到被告時，被告才說他",
                ""
            ],
            [
                "要參選鄉長，希望其能在選舉時投他一票等語，可知被告在",
                ""
            ],
            [
                "交付上揭茶葉、洋酒予邱清輝之際，並未表明該等物品係為",
                ""
            ],
            [
                "約使邱清輝於鄉長選舉時，為投票權一定之行使而交付，是",
                ""
            ],
            [
                "邱清輝收下該物品，自無從產生「收受賄賂」之認識，準此",
                ""
            ],
            [
                "，行賄者與受賄者雙方即無從為「約投票權為一定之行使」",
                ""
            ],
            [
                "之意思表示合致，被告自無由成立投票行賄罪。原告主張：",
                ""
            ],
            [
                "被告對邱清輝亦有賄選行為一節，既乏其他積極證據足資佐",
                ""
            ],
            [
                "證，尚難採信。",
                ""
            ],
            [
                "3.訴外人謝維全於刑事案件中自始堅稱並未參加本件餐宴，觀",
                ""
            ],
            [
                "諸被告及訴外人陳順郎、古登田、楊義夫、林文淵、邱發財",
                ""
            ],
            [
                "、張庭焜、曾義和、歐鴻石、呂萬金、呂壬、彭玉英、邱清",
                ""
            ],
            [
                "輝等人於調查站訊問中、偵查中所為各該陳證內容，均無從",
                ""
            ],
            [
                "證明謝維全有參加餐宴之情事；而調查站調查員亦未在謝維",
                ""
            ],
            [
                "全住處搜得任何與本件賄賂相關之物，此外，復無其他積極",
                ""
            ],
            [
                "證據可資佐證，是以原告主張：被告對謝維全有賄賂行為一",
                ""
            ],
            [
                "節，不足採信。",
                ""
            ],
            [
                "八、被告之前開賄選行為，是否足認有影響選舉結果之虞？",
                ""
            ],
            [
                "按公職人員選舉罷免法第103 條第1 項第4 款所謂「足認有",
                ""
            ],
            [
                "影響選舉結果之虞者」之規定，係在避免原告之舉證困難，",
                ""
            ],
            [
                "以及避免原告濫訴而設，故所謂「足認有影響選舉結果之虞",
                ""
            ],
            [
                "者」，應係以賄選行為人所從事之賄選活動之方式、規模，",
                ""
            ],
            [
                "在客觀上足以左右相當人數選民之投票意向，因而有影響選",
                ""
            ],
            [
                "舉結果之可能或危險為已足，並不以果已實際發生影響選舉",
                ""
            ],
            [
                "結果為必要，此觀諸83年7 月23日修正該條款之立法意旨為",
                ""
            ],
            [
                "：賄選對選舉純潔性、公正性的傷害極大，有此行為，自當",
                ""
            ],
            [
                "為提起當選無效之原因，但此類賄選對象為有投票權之人，",
                ""
            ],
            [
                "人數眾多，如規定須「足以影響選舉結果」，會造成原告之",
                ""
            ],
            [
                "舉證困難，如不作任何限制（即不作足以影響選舉結果之規",
                ""
            ],
            [
                "定），則原告只須證明被告賄選一人，即可提起當選無效之",
                ""
            ],
            [
                "訴，將使此種訴訟大增，社會國家將付出極大代價，因此折",
                ""
            ],
            [
                "衷制定為「足以影響選舉結果之虞」，以便制止賄選又避免",
                ""
            ],
            [
                "濫訴自明。故判斷是否「足認有影響選舉結果之虞」，固僅",
                ""
            ],
            [
                "以有影響選舉結果之可能或危險為已足，不以實際發生影響",
                ""
            ],
            [
                "選舉結果為必要，然仍應以賄選行為人所從事之賄選活動之",
                ""
            ],
            [
                "方式、規模，在客觀上是否足以左右相當人數之選民，例如",
                ""
            ],
            [
                "賄選對象達到選民一定比例之人數等情形，而有影響選舉結",
                ""
            ],
            [
                "果之虞者，作為判斷基準，始符法律規範之目的。",
                ""
            ],
            [
                "如前所述，本件被告於94年7 月間前往由訴外人陳順郎邀約",
                ""
            ],
            [
                "之餐宴，到場向與宴者請託支持連任，並致贈訴外人古登田",
                ""
            ],
            [
                "、楊義夫、林文淵、邱發財、張庭焜、曾義和、歐鴻石等7",
                ""
            ],
            [
                "人茶葉、洋酒禮盒，被告之行為固屬公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 第1 項規定之賄選行為，惟依其所從事賄選活動之",
                ""
            ],
            [
                "方式、規模觀之，當天邀宴之對象均為居住於桃園縣觀音鄉",
                ""
            ],
            [
                "坑尾村之鄰居，並非屬團體或機構，且致贈賄賂之對象僅有",
                ""
            ],
            [
                "7 人，則在客觀上，其邀宴特定少數之鄰居聚餐再致贈禮品",
                ""
            ],
            [
                "之賄選方式，其可能產生影響之範圍，自僅限縮在受賄者個",
                ""
            ],
            [
                "人，縱有邊際效應，亦僅止於其家中有投票權之人，尚難認",
                ""
            ],
            [
                "足以左右村、里居民等相當人數選民之投票意向。且衡諸桃",
                ""
            ],
            [
                "園縣觀音鄉此次選舉之有投票權人為39,737人，有桃園縣選",
                ""
            ],
            [
                "舉委員會95年2 月7 日函文1 份在卷可憑（本院卷第69頁）",
                ""
            ],
            [
                "，而被告發送賄選物品之對象僅為7 人（縱認原告主張為真",
                ""
            ],
            [
                "，發送之對象亦僅為12人），從數量比較觀之，此次選舉之",
                ""
            ],
            [
                "結果，被告得15,084票，另一位候選人黃茂實得12,781票，",
                ""
            ],
            [
                "亦有桃園縣選舉委員會前開函文可參，二人票數相差達2,30",
                ""
            ],
            [
                "3 票，其賄選對象與得票數之差距懸殊，是縱扣除上開收受",
                ""
            ],
            [
                "賄賂者之7 票（縱扣除原告所指全部參與飲宴者之12票，結",
                ""
            ],
            [
                "果亦同），對被告當選之結果亦不生影響。況如前所述，古",
                ""
            ],
            [
                "登田等人實際上均未參與此次桃園縣觀音鄉鄉長選舉之投票",
                ""
            ],
            [
                "，尚不生票數扣減問題，足認被告之賄選行為確不影響此次",
                ""
            ],
            [
                "選舉之結果或有影響選舉結果之虞至明。",
                ""
            ],
            [
                "原告雖另謂：被告於被查獲前，早已發送出大量之賄選物品",
                ""
            ],
            [
                "，其中茶葉並已發送出300 餘罐，且古登田等人收受賄賂後",
                ""
            ],
            [
                "，不僅其個人受影響，尚能夠影響其等家人，故本件受影響",
                ""
            ],
            [
                "之人數非僅為古登田等12人，被告之賄選行為足認有影響選",
                ""
            ],
            [
                "舉結果之虞等語，惟按，當事人主張有利於己之事實者，就",
                ""
            ],
            [
                "其事實有舉證之責任，民事訴訟法第277 條前段定有明文。",
                ""
            ],
            [
                "原告主張之上揭事實，業據被告否認，而原告並未提出相關",
                ""
            ],
            [
                "證據佐證以實其說，自難採信，況原告所謂已送出之300 餘",
                ""
            ],
            [
                "罐茶葉，所致贈之對象為何人？贈送禮物與本件選舉有何關",
                ""
            ],
            [
                "聯？受贈者是否均為有投票權人？人數究竟為何？又前述人",
                ""
            ],
            [
                "數之規模，是否足認有影響選舉結果之虞？以上均未見原告",
                ""
            ],
            [
                "舉證，是原告此部分空言主張，自難採信。",
                ""
            ],
            [
                "九、綜上所述，本件原告主張被告有公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1 第1 項之賄選行為，且足認有影響選舉結果之虞，依公",
                ""
            ],
            [
                "職人員選舉罷免法第103 條第1 項第4 款，訴請判決被告就",
                ""
            ],
            [
                "94年12月3 日舉行之94年縣市長、縣市議員暨鄉鎮市長選舉",
                ""
            ],
            [
                "之桃園縣觀音鄉鄉長選舉之當選無效，為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "十、本件事證已臻明確，兩造其餘攻擊防禦方法及所提出之各項",
                ""
            ],
            [
                "證據資料，經審酌後，因認與判決之結果不生影響，爰不予",
                ""
            ],
            [
                "以一一論述，附此敘明。",
                ""
            ],
            [
                "十一、據上論結，本件原告之訴為無理由，依公職人員選舉罷免",
                ""
            ],
            [
                "法第110 條、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　27　　日",
                ""
            ],
            [
                "民事第三庭  審判長法　官　潘進柳",
                ""
            ],
            [
                "法　官  張益銘",
                ""
            ],
            [
                "法　官　周玉",
                ""
            ],
            [
                "上列正本證明與原本無異",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　27　　日",
                ""
            ],
            [
                "書記官　劉致芬",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬───┬────┬────────────┬──────────────┬────┐",
                ""
            ],
            [
                "│編號│姓名  │遷籍日期│舊戶籍址（桃園縣）      │新戶籍址（桃園縣）          │遷回日期│",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│1   │古登田│94.10.11│觀音鄉坑尾村坑尾42號    │新屋鄉九斗村九斗10之25號    │95.02.13│",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│2   │楊義夫│94.10.07│觀音鄉○○村○○路○ 段  │蘆竹鄉○○路○段69號6樓      │95.02.20│",
                ""
            ],
            [
                "│    │      │        │613 號                  │                            │        │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│3   │林文淵│94.10.13│觀音鄉坑尾村坑尾81號    │平鎮市○○路○ 段150 巷225 弄│95.02.13│",
                ""
            ],
            [
                "│    │      │        │                        │13號2 樓                    │        │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│4   │邱發財│94.10.07│觀音鄉坑尾村坑尾77號    │中壢市○○路461巷3弄22號    │無      │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│5   │張庭焜│94.10.11│觀音鄉坑尾村坑尾41號    │中壢市○○○路○ 段347 巷43弄│無      │",
                ""
            ],
            [
                "│    │      │        │                        │31號                        │        │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│6   │曾義和│94.10.11│觀音鄉坑尾村坑尾51號    │平鎮市○○路18巷10號        │95.01.25│",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│7   │歐鴻石│94.10.12│觀音鄉坑尾村坑尾19號    │中壢市○○○街7號           │95.02.14│",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│8   │彭玉英│94.10.20│觀音鄉坑尾村坑尾20之1號 │新屋鄉○○村○○○路○段350號│無      │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│9   │呂壬  │94.10.17│觀音鄉坑尾村坑尾6號     │中壢市○○○路○段223巷129弄 │無      │",
                ""
            ],
            [
                "│    │      │        │                        │14號                        │        │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│10  │呂萬金│94.10.19│觀音鄉坑尾村坑尾4號     │八德市○○街225 號          │無      │",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│11  │謝維全│94.11.04│觀音鄉坑尾村坑尾66號    │中壢市○○路211號           │95.02.16│",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│12  │邱清輝│94.10.13│觀音鄉坑尾村坑尾29號    │新屋鄉○○路584號           │94.12.05│",
                ""
            ],
            [
                "├──┼───┼────┼────────────┼──────────────┼────┤",
                ""
            ],
            [
                "│13  │陳順郎│94.10.18│觀音鄉坑尾村坑尾20號    │新屋鄉永興村大牛欄88之1 號  │95.01.13│",
                ""
            ],
            [
                "└──┴───┴────┴────────────┴──────────────┴────┘",
                ""
            ],
            [
                "附表二：本案扣案物明細",
                ""
            ],
            [
                "┌──┬───┬────────────────────────┬──────────┐",
                ""
            ],
            [
                "│編號│姓名  │搜索扣押結果                                    │卷證編號            │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│1   │甲○○│無                                              │無                  │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│2   │陳順郎│茶葉罐1罐                                     │見臺灣桃園地方法院檢│",
                ""
            ],
            [
                "│    │      │茶葉空罐1罐（內無茶葉）                       │察署94年度選他字第42│",
                ""
            ],
            [
                "│    │      │勁道日式清酒1箱                               │號卷第20頁        │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│3   │古登田│DUN BHEAGAN牌洋酒1瓶及洋酒禮盒提袋1只（提袋上貼 │同上偵查卷第93頁  │",
                ""
            ],
            [
                "│    │      │有「觀音鄉長甲○○敬贈」字樣之名條）            │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│4   │楊義夫│茶葉罐3罐及茶葉提袋1只（提袋上貼有「觀音鄉長張永│同上偵查卷第37頁  │",
                ""
            ],
            [
                "│    │      │輝敬贈」字樣之名條）                            │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│5   │林文淵│茶葉罐3瓶及茶葉提袋1只（提袋上貼有「觀音鄉長張│同上偵查卷第114頁 │",
                ""
            ],
            [
                "│    │      │  永輝敬贈」字樣之名條）                        │                    │",
                ""
            ],
            [
                "│    │      │洋酒禮盒1盒（內有DUN BHEAGAN牌洋酒1瓶及筆記本 │                    │",
                ""
            ],
            [
                "│    │      │  1本）及洋酒提袋1只（提袋上貼有「觀音鄉長甲○○│                    │",
                ""
            ],
            [
                "│    │      │  敬贈」字樣之名條）                            │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│6   │邱發財│DUN BHEAGAN牌洋酒1瓶                          │同上偵查卷第172頁 │",
                ""
            ],
            [
                "│    │      │茶葉罐3罐及茶葉提袋1只                        │                    │",
                ""
            ],
            [
                "│    │      │縣議員參選人歐炳辰之名片7張                   │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│7   │張庭焜│洋酒提袋1只及洋酒禮盒空盒1只                  │同上偵查卷第154頁 │",
                ""
            ],
            [
                "│    │      │茶葉提袋1只（提袋上貼有「觀音鄉長甲○○敬贈」 │                    │",
                ""
            ],
            [
                "│    │      │字樣之名條）                                    │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│8   │曾義和│迪恩（DUN BHEAGAN）威士忌洋酒1瓶              │同上偵查卷第62頁  │",
                ""
            ],
            [
                "│    │      │高山茶真空包裝2包（重量、外包裝均與被告甲○○ │                    │",
                ""
            ],
            [
                "│    │      │  所交付者不同）                                │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│9   │歐鴻石│DUN BHEAGAN牌洋酒1瓶                          │同上偵查卷第127頁 │",
                ""
            ],
            [
                "│    │      │茶葉罐3罐及茶葉提袋1只（提袋上貼有「觀音鄉長張│                    │",
                ""
            ],
            [
                "│    │      │永輝敬贈」字樣之名條）                          │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│10  │彭玉英│未發現應扣押之物                                │同上偵查卷第139頁 │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│11  │呂壬  │未發現應扣押之物                                │同上偵查卷第78頁  │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│12  │呂萬金│未發現應扣押之物                                │同上偵查卷第75頁  │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│13  │邱清輝│茶葉罐3罐及茶葉提袋1只                        │同上偵查卷第49頁  │",
                ""
            ],
            [
                "│    │      │洋酒禮盒1份（內有DUN BHEAGAN牌洋酒1瓶及筆記本1│                    │",
                ""
            ],
            [
                "│    │      │  本）                                          │                    │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│14  │謝維全│未發現應扣押之物                                │同上偵查卷第63頁  │",
                ""
            ],
            [
                "├──┼───┼────────────────────────┼──────────┤",
                ""
            ],
            [
                "│15  │觀音鄉│茶葉150包                                     │本院94年度刑管字第27│",
                ""
            ],
            [
                "│    │公所  │茶葉罐40罐、包裝袋1批                         │97號扣押物品清單    │",
                ""
            ],
            [
                "│    │      │印有「觀音鄉長甲○○敬贈」字樣之名條貼紙12紙  │                    │",
                ""
            ],
            [
                "│    │      │估價單2紙、名冊1份、黨員名冊1份、議員名冊3紙、│                    │",
                ""
            ],
            [
                "│    │      │  自強活動資料1份                               │                    │",
                ""
            ],
            [
                "│    │      │觀音鄉公所請領茶葉登記簿及茶葉採購憑證各1份   │                    │",
                ""
            ],
            [
                "│    │      │支票1紙及紅包袋1只                            │                    │",
                ""
            ],
            [
                "│    │      │貼紙57紙                                      │                    │",
                ""
            ],
            [
                "│    │      │估價單2張、名冊9張                            │                    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,95,選上,4,20061129,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　 95年度選上字第4號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　乙○○",
                ""
            ],
            [
                "被上 訴 人　甲○○",
                ""
            ],
            [
                "訴訟代理人　金鑫律師",
                ""
            ],
            [
                "　　　　　　吳東霖律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國95年4月27日",
                ""
            ],
            [
                "臺灣桃園地方法院94年度選字第7號第一審判決提起上訴，本院",
                ""
            ],
            [
                "於95年11月15日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人於民國94年縣市長、縣市議員暨鄉鎮市長選舉之桃園縣",
                ""
            ],
            [
                "觀音鄉鄉長當選無效。",
                ""
            ],
            [
                "第一審、第二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下簡稱選罷法）第90條之",
                ""
            ],
            [
                "1第1項之行為（對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使），足",
                ""
            ],
            [
                "認有影響選舉結果之虞者，選舉委員會、檢察官或同一選舉",
                ""
            ],
            [
                "區之候選人得以當選人為被告，自公告當選人名單之日起15",
                ""
            ],
            [
                "日內，向該管轄法院提起當選無效之訴，此觀諸選罷法第90",
                ""
            ],
            [
                "條之1第1項、第103條第1項第4款等規定自明。",
                ""
            ],
            [
                "二、查被上訴人為民國94年縣市長、縣市議員暨鄉鎮市長選舉（",
                ""
            ],
            [
                "下稱系爭選舉）之桃園縣觀音鄉鄉長（下稱觀音鄉長）候選",
                ""
            ],
            [
                "人。系爭選舉於94年12月3日進行投開票，經台灣省選舉委",
                ""
            ],
            [
                "員會、桃園縣選舉委員會同於94年12月9日公告被上訴人當",
                ""
            ],
            [
                "選為第15屆觀音鄉長等情，為兩造所不爭執，並經原審向桃",
                ""
            ],
            [
                "園縣選舉委員會查詢屬實，有該會95年2月7日函附卷可憑（",
                ""
            ],
            [
                "見原審卷第69頁），自堪信為實在。",
                ""
            ],
            [
                "三、是故，上訴人以被上訴人涉有選罷法第90條之1第1項之行為",
                ""
            ],
            [
                "，於95年12月19日提起本件當選無效訴訟，有起訴狀上之原",
                ""
            ],
            [
                "審收文戳印附卷可佐（見原審卷第4頁）。揆諸上開說明，",
                ""
            ],
            [
                "上訴人提起本件訴訟，程序上自屬合法，先予敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上訴人主張：被上訴人參與系爭選舉，為圖當選，竟與訴外",
                ""
            ],
            [
                "人陳順郎共同謀議賄選，由陳順郎出面邀約具有投票權之訴",
                ""
            ],
            [
                "外人古登田、楊義夫、林文淵、邱發財、張庭焜、曾義和、",
                ""
            ],
            [
                "歐鴻石、彭玉英、呂壬、呂萬金、謝維全、邱清輝等12人（",
                ""
            ],
            [
                "即附表一編號1至12所示12人，下稱古登田等12人），於94",
                ""
            ],
            [
                "年7月間前往陳順郎住處飲宴（下稱系爭餐宴），被上訴人",
                ""
            ],
            [
                "到場表示欲參選觀音鄉鄉長，請託古登田等12人投票支持，",
                ""
            ],
            [
                "被上訴人並提供茶葉、洋酒等物品，餐後由陳順郎致贈古登",
                ""
            ],
            [
                "田等12人，以此方式進行賄選，嗣經檢警於同年9月12日在",
                ""
            ],
            [
                "附表二所示之地址查獲各該物品。此外，被上訴人以自己名",
                ""
            ],
            [
                "義於94年1月間向嘉振茶葉行購入之茶葉，另有360罐不知去",
                ""
            ],
            [
                "向，足見被上訴人除以洋酒禮盒及上揭茶葉向古登田等12人",
                ""
            ],
            [
                "行賄外，其餘同批茶葉亦供行賄之用，而分送完畢。準此，",
                ""
            ],
            [
                "乃以被上訴人上開賄選行為，足認有影響系爭選舉結果之虞",
                ""
            ],
            [
                "，爰求為被上訴人就系爭選舉之觀音鄉長當選無效之判決。",
                ""
            ],
            [
                "二、被上訴人則以：伊無任何賄選行為，縱認上訴人所述為真，",
                ""
            ],
            [
                "然古登田等12人均非有投票權人，不符選罷法所規定當選無",
                ""
            ],
            [
                "效之要件，且依上訴人所指賄選行為之客觀情事以觀，亦不",
                ""
            ],
            [
                "能認有影響系爭選舉結果之虞，足徵上訴人之訴為無理由等",
                ""
            ],
            [
                "語，資為抗辯。",
                ""
            ],
            [
                "三、本件經原審判決上訴人之訴駁回。上訴人不服原審判決提起",
                ""
            ],
            [
                "上訴，聲明為：（一）原判決廢棄。（二）被上訴人就系爭",
                ""
            ],
            [
                "選舉之觀音鄉鄉長當選無效。被上訴人則聲明：上訴駁回。",
                ""
            ],
            [
                "四、兩造不爭執之事實（見本院95年8月1日準備程序筆錄）",
                ""
            ],
            [
                "（一）被上訴人於94年7月間曾參加由陳順郎（居住桃園縣觀音",
                ""
            ],
            [
                "鄉坑尾村）邀約之系爭餐宴，受邀者除被上訴人外，其餘",
                ""
            ],
            [
                "古登田、呂壬、呂萬金、林文淵、邱發財、張庭焜、彭玉",
                ""
            ],
            [
                "英、曾義和、楊義夫、歐鴻石等10人（下稱古登田等10人",
                ""
            ],
            [
                "），均同為當時居住於觀音鄉已達數10年之居民，而當天",
                ""
            ],
            [
                "被上訴人曾提供數份茶葉、洋酒禮盒由陳順郎轉贈到場之",
                ""
            ],
            [
                "其中數人。",
                ""
            ],
            [
                "（二）上訴人指揮調查人員於94年9月12日，在附表二所示地點",
                ""
            ],
            [
                "，查扣各該附表搜索扣押結果欄之物品，其後古登田等10",
                ""
            ],
            [
                "人分別於94年10月、11月間將戶籍遷出觀音鄉，嗣於95年",
                ""
            ],
            [
                "1、2月間，又有多人陸續將戶籍遷回桃園縣觀音鄉之原戶",
                ""
            ],
            [
                "籍地址（遷移情形詳如附表一所示）。",
                ""
            ],
            [
                "（三）被上訴人為系爭選舉之觀音鄉鄉長候選人，嗣於94年12月",
                ""
            ],
            [
                "3 日進行投開票，桃園縣觀音鄉系爭選舉之有投票權人為",
                ""
            ],
            [
                "3 萬9737人，選舉開票結果被上訴人得1萬5084票，另一",
                ""
            ],
            [
                "位候選人黃茂實得1萬2781票，後經台灣省選舉委員會、",
                ""
            ],
            [
                "桃園縣選舉委員會分別於94年12月9日公告被上訴人當選",
                ""
            ],
            [
                "為第15屆觀音鄉鄉長。",
                ""
            ],
            [
                "（四）上訴人業以94年度選偵字第32號違反選罷法案件，對被上",
                ""
            ],
            [
                "訴人提起公訴，古登田等10人、陳順郎、邱清輝、謝維全",
                ""
            ],
            [
                "，均為同一刑案之被告。經臺灣桃園地方法院以94年度選",
                ""
            ],
            [
                "訴字第11號刑事案件認定被上訴人有賄選行為而判處有期",
                ""
            ],
            [
                "徒刑10月，其餘同案被上訴人呂壬、呂萬金、邱清輝、彭",
                ""
            ],
            [
                "玉英、謝維全等人無罪，陳順郎、古登田、林文淵、邱發",
                ""
            ],
            [
                "財、張庭焜、曾義和、楊義夫、歐鴻石等人均有罪，目前",
                ""
            ],
            [
                "均上訴本院刑事庭審理中（以下稱刑事案件）。",
                ""
            ],
            [
                "（五）系爭選舉之選務機關係於94年9月20日發布選舉公告。",
                ""
            ],
            [
                "（六）上揭事實，並有兩造不爭執其形式真正（見本院同上筆錄",
                ""
            ],
            [
                "）之桃園縣選舉委員會95年2月7日函、古登田等12人之戶",
                ""
            ],
            [
                "籍資料、選舉人名冊（以上2者均影本）、個人基本資料",
                ""
            ],
            [
                "查詢結果附卷可稽（見原審卷第69頁、第88頁至第99頁、",
                ""
            ],
            [
                "第100頁至第126頁、第155頁至第182頁、第187頁），並",
                ""
            ],
            [
                "有刑事案件卷宗影本所附之現場照片17張及搜索扣押筆錄",
                ""
            ],
            [
                "暨扣押物品目錄表併卷可參，自堪信為真實。",
                ""
            ],
            [
                "五、本件經本院於95年8月1日與兩造整理並協議簡化之爭點為（",
                ""
            ],
            [
                "見本院同上筆錄，並依本院論述之先後順序而調整其次序，",
                ""
            ],
            [
                "先此敘明）",
                ""
            ],
            [
                "（一）古登田等12人就系爭選舉，是否為選罷法第90條之1第1項",
                ""
            ],
            [
                "規定所謂之有投票權之人？是否因於投票日時已將戶籍遷",
                ""
            ],
            [
                "出而受影響？",
                ""
            ],
            [
                "（二）被上訴人是否因系爭選舉，而對古登田等12人行賄、賄賂",
                ""
            ],
            [
                "？是否因系爭選舉尚未發布選舉公告，而無選罷法第90條",
                ""
            ],
            [
                "之1之適用？",
                ""
            ],
            [
                "（三）被上訴人是否因系爭選舉，而對古登田等12人以外之人為",
                ""
            ],
            [
                "行賄、賄賂？",
                ""
            ],
            [
                "（四）被上訴人如有上開行為，是否足認為有影響系爭選舉結果",
                ""
            ],
            [
                "之虞？",
                ""
            ],
            [
                "六、茲分別論述如下",
                ""
            ],
            [
                "（一）古登田等12人就系爭選舉，為選罷法第90條之1第1項規定",
                ""
            ],
            [
                "所謂之有投票權之人，且不因古登田等12人於投票日時將",
                ""
            ],
            [
                "戶籍遷出而受影響。",
                ""
            ],
            [
                "１、按選舉人、候選人年齡及居住期間之計算，均以算至投票",
                ""
            ],
            [
                "日前一日為準，並以戶籍登記簿為依據。前項居住期間之",
                ""
            ],
            [
                "起算，以申報戶籍遷入登記之申請日期為準。重行投票者",
                ""
            ],
            [
                "，仍依原投票日計算。選罷法第4條定有明文。又中華民",
                ""
            ],
            [
                "國國民，年滿二十歲，除褫奪公權尚未復權或受禁治產宣",
                ""
            ],
            [
                "告尚未撤銷者外，有選舉權。且有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住四個月以上者，為公職人員選舉各該選舉區之選",
                ""
            ],
            [
                "舉人。此觀諸選罷法第14條第1項、第15條第1項等規定即",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "２、經查，古登田等12人於94年7月間，均已設籍、居住在桃",
                ""
            ],
            [
                "園縣觀音鄉坑尾村達數十年，為兩造所不爭執（見上四之",
                ""
            ],
            [
                "（一）所示。且古登田等12人均年滿20歲，復查無褫奪公",
                ""
            ],
            [
                "權尚未復權，或受禁治產宣告尚未撤銷之情事，並有其等",
                ""
            ],
            [
                "戶籍資料附卷可稽（見原審卷第88頁至第99頁）。是古登",
                ""
            ],
            [
                "田等12人自系爭餐宴時之94年7月間起算，至系爭選舉投",
                ""
            ],
            [
                "票日前1日（即94年12月2日）為止，期間已逾4月。揆諸",
                ""
            ],
            [
                "上揭關於選舉人居住期間、年齡、資格等規定以觀，足見",
                ""
            ],
            [
                "古登田等12人倘至94年12月2日前無任何遷籍情形，應可",
                ""
            ],
            [
                "確定古登田等12人為系爭選舉有投票權之選舉人。因此，",
                ""
            ],
            [
                "古登田等12人雖分別於如附表一所示遷籍日期，將戶籍遷",
                ""
            ],
            [
                "出桃園縣觀音鄉，惟古登田等12人於遷籍之前，均為系爭",
                ""
            ],
            [
                "選舉之有投票權人，甚為明確。",
                ""
            ],
            [
                "３、再按選罷法第90條之1第1項所規定之投票行賄罪，係指對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者。此所謂有投票權",
                ""
            ],
            [
                "之人之身分要件，應係指於受行求期約、交付賄賂或其他",
                ""
            ],
            [
                "不正利益時，具備該項身分者而言。蓋刑罰有關投票行賄",
                ""
            ],
            [
                "、受賄罪之規定，旨在防止金錢介入選舉，以維護選舉之",
                ""
            ],
            [
                "公平與純正。惟我國選風惡劣，部分候選人為求當選，競",
                ""
            ],
            [
                "相提早賄選活動，常提前於選務機關發布選舉公告之前或",
                ""
            ],
            [
                "其登記參選之前，即對有投票權之人預為賄賂，請求於選",
                ""
            ],
            [
                "舉時投票支持。類此提前賄選行徑，敗壞選風尤甚，若謂",
                ""
            ],
            [
                "刑法及其特別法無從加以規範處罰，無異鼓勵賄選者提前",
                ""
            ],
            [
                "為之，顯非立法本旨。故對於有投票權之人行求、期約或",
                ""
            ],
            [
                "交付賄賂，不應以行求期約或交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，選務機關已發布選舉公告或該候選人已登記參選為限。",
                ""
            ],
            [
                "只須提前賄選之雙方，於行賄、受賄當時，均預期行賄者",
                ""
            ],
            [
                "將來參選公職人員或民意代表時，受賄者將投票予以支持",
                ""
            ],
            [
                "者，即屬之，方合於立法意旨。從而，縱於行賄時尚未發",
                ""
            ],
            [
                "布選舉公告，或未登記參選，已著手賄選之實施者，日後",
                ""
            ],
            [
                "亦實際登記取得候選人資格，仍與該罪之要件該當（最高",
                ""
            ],
            [
                "法院74年度台上字第666號判決、75年度台上字第467號判",
                ""
            ],
            [
                "決意旨參照）。由是以觀，倘古登田等12人果於94年7月",
                ""
            ],
            [
                "間，收受被上訴人交付之賄賂或其他不正利益，並約為不",
                ""
            ],
            [
                "行使系爭選舉之投票權或為一定之行使者，古登田等12人",
                ""
            ],
            [
                "即屬系爭選舉有投票權之人，不以系爭選舉尚未發布選舉",
                ""
            ],
            [
                "公告或未登記參選，而否定其為有投票權人，至堪認定。",
                ""
            ],
            [
                "４、另按選罷法第90條之1第1項之投票行賄罪及刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪，兩者犯罪主體（即行賄者與受賄者",
                ""
            ],
            [
                "）間之關係，為必要共犯中之對向犯，即以二者彼此相互",
                ""
            ],
            [
                "對立之意思經合致而成立犯罪，是則在行賄者交付賄賂賄",
                ""
            ],
            [
                "選之階段，係以行賄者已實施交付賄賂或其他不正利益之",
                ""
            ],
            [
                "行為，一經交付，罪即成立，雖不以收受者確已承諾，或",
                ""
            ],
            [
                "進而為一定投票權之行使為必要，但仍以收受者已收受，",
                ""
            ],
            [
                "而有受賄意思者為限（最高法院93年度台上字第382號判",
                ""
            ],
            [
                "決意旨參照）。換言之，行賄者交付賄賂或其他不正利益",
                ""
            ],
            [
                "之行為，在受賄者以受賄之意思收受該賄賂或其他不正利",
                ""
            ],
            [
                "益時，其犯罪行為即已完成；至受賄者於收受賄賂之際，",
                ""
            ],
            [
                "業以明示或默示方式許以不行使其投票權或為一定之行使",
                ""
            ],
            [
                "者，不待受賄者事後是否確為投票權之一定行使或不行使",
                ""
            ],
            [
                "，其收受賄賂之犯罪行為即已完成，故上揭兩罪皆為即成",
                ""
            ],
            [
                "犯，其犯罪之成立不以發生一定結果為必要。況按公職人",
                ""
            ],
            [
                "員選舉，係以普通、平等、直接及無記名單記投票法行之",
                ""
            ],
            [
                "，此觀諸選罷法第3條第1項規定即明。因之，任何公民於",
                ""
            ],
            [
                "投票時既均以無記名方式為之，則行賄者於行賄之初，自",
                ""
            ],
            [
                "無從得知究竟何人將投票或不投票予某特定候選人，而預",
                ""
            ],
            [
                "對其所需求之行賄對象交付賄賂；另行賄者亦無從預測其",
                ""
            ],
            [
                "所行賄之對象，是否會於選舉投票日前1日之前將戶籍遷",
                ""
            ],
            [
                "出該選區之情形，而視其遷籍與否來決定是否對之行賄。",
                ""
            ],
            [
                "職是之故，選罷法第90條之1第1項及刑法第143條第1項規",
                ""
            ],
            [
                "定所謂有投票權之人，均應指投票行賄罪及投票受賄罪成",
                ""
            ],
            [
                "立之際，受賄者具備該項身分為已足，不因受賄者事後遷",
                ""
            ],
            [
                "移戶籍而受影響，至為明悉。由是以察，古登田等12人雖",
                ""
            ],
            [
                "分別於附表一所示遷籍日期，將戶籍由附表一舊戶籍址，",
                ""
            ],
            [
                "遷至新戶籍址。惟古登田等12人所為遷籍行為，皆於系爭",
                ""
            ],
            [
                "餐宴日期之後，果古登田等12人有於系爭餐宴收受被上訴",
                ""
            ],
            [
                "人交付之賄賂，則不能因遷籍而影響其犯罪之成立，亦不",
                ""
            ],
            [
                "致使被上訴人因而解免選罷法第90條之1第1項之罪責，殊",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "５、至選罷法第4條第1項關於選舉人年齡及居住期間之計算，",
                ""
            ],
            [
                "均以算至投票日前1日為準，並以戶籍登記簿為依據之規",
                ""
            ],
            [
                "定，其立法意旨乃係顧及各地區公職人員係代表人民行使",
                ""
            ],
            [
                "公權力，僅有居住於各該選舉區一定期間以上之居民，較",
                ""
            ],
            [
                "關心當地實情及了解當地需要，始能選出具實質代表性之",
                ""
            ],
            [
                "適當公職人員，以妥善執行公權力，而符合選賢與能及主",
                ""
            ],
            [
                "權在民之精神，非謂公職人員選舉罷免法第90條之1所指",
                ""
            ],
            [
                "有投票權之人應依上開規定，而限縮於在實際投票日享有",
                ""
            ],
            [
                "投票權之人，併此指明。",
                ""
            ],
            [
                "６、復觀諸附表一所示古登田等12人遷移戶籍之情形，可知古",
                ""
            ],
            [
                "登田等12人將戶籍遷出桃園縣觀音鄉之日期，係集中在94",
                ""
            ],
            [
                "年10月7日至同年11月4日之1個月內。參以古登田等12人",
                ""
            ],
            [
                "遭檢警搜索之日期均為94年9月12日；刑事案件桃園地檢",
                ""
            ],
            [
                "署檢察官起訴書之製作日為94年10月4日（見原審卷第8頁",
                ""
            ],
            [
                "背面）；古登田等12人皆為從小設籍居住在桃園縣觀音鄉",
                ""
            ],
            [
                "之居民，迄刑事案件偵查起訴前，幾已設籍該鄉長達60、",
                ""
            ],
            [
                "70餘年之久，惟於經檢察官偵查起訴後，竟密集於上開期",
                ""
            ],
            [
                "間將戶籍遷出；其中古登田、楊義夫、林文淵、曾義和、",
                ""
            ],
            [
                "歐鴻石、謝維全、邱清輝等人，又分別於94年12月5日起",
                ""
            ],
            [
                "至95年2月20日之間，陸續將戶籍遷回原戶籍地址，有上",
                ""
            ],
            [
                "訴人提出古登田等12人之個人基本資料查詢表共28紙附卷",
                ""
            ],
            [
                "可憑（見原審卷第155頁至第182頁）等節以觀，足徵上訴",
                ""
            ],
            [
                "人主張：古登田等12人於刑事案件發生後、選舉投票前將",
                ""
            ],
            [
                "戶籍遷出原選區，顯欲操弄選罷法第90條之1第1項、刑法",
                ""
            ],
            [
                "第143條第1項關於有投票權之人未明文定義之解釋空間，",
                ""
            ],
            [
                "以獲得有利之偵審結果等節，應屬有據，堪予採信。",
                ""
            ],
            [
                "７、準此而論，倘認選罷法第90條之1第1項所謂之有投票權之",
                ""
            ],
            [
                "人，倘須指受賄者於選舉投票當時，仍具備該身分者，始",
                ""
            ],
            [
                "足構成犯罪，除與上開投票受賄罪、投票行賄罪屬即成犯",
                ""
            ],
            [
                "之罪質不符外，亦將導致受賄者或行賄者於選舉投票前，",
                ""
            ],
            [
                "若得知賄選事跡已敗露者，恣意以將受賄者之戶籍遷出該",
                ""
            ],
            [
                "選舉區之方式，以規避選罷法第90條之1第1項及刑法第14",
                ""
            ],
            [
                "3條第1項等法律對於行賄者、受賄者之刑事追訴及處罰，",
                ""
            ],
            [
                "此將使國家刑罰權之規範效力蕩然無存，亦與上揭犯罪之",
                ""
            ],
            [
                "規範目的相悖。",
                ""
            ],
            [
                "８、綜此觀之，足認上訴人主張：古登田等12人就系爭選舉而",
                ""
            ],
            [
                "言，為選罷法第90條之1第1項規定之有投票權之人等節，",
                ""
            ],
            [
                "應可採信。被上訴人辯稱：古登田等12人於系爭選舉之投",
                ""
            ],
            [
                "票日時，已將戶籍遷出桃園縣觀音鄉，故非上開條文所指",
                ""
            ],
            [
                "之有投票權之人云云，不足採信。",
                ""
            ],
            [
                "（二）被上訴人因系爭選舉，而對古登田、楊義夫、林文淵、邱",
                ""
            ],
            [
                "發財、張庭焜、曾義和、歐鴻石（下稱楊義夫等7人）行",
                ""
            ],
            [
                "賄，且雖於系爭選舉未發布選舉公告前為之，仍有選罷法",
                ""
            ],
            [
                "第90條之1第1項之適用。至呂萬金、呂壬、彭玉英、邱清",
                ""
            ],
            [
                "輝、謝維全（下稱呂萬金等5人）部分，上訴人不能證明",
                ""
            ],
            [
                "呂萬金等5人有收受賂賄之行為，自無選罷法第90條之1第",
                ""
            ],
            [
                "1 項之適用。",
                ""
            ],
            [
                "１、關於楊義夫等7人部分。",
                ""
            ],
            [
                "（１）經查，陳順郎所舉辦之系爭餐宴，既為收割稻穀之完工",
                ""
            ],
            [
                "餐會，是其所宴請者，衡情應為合力收割者或左右鄰舍",
                ""
            ],
            [
                "。然而，被上訴人斯時擔任觀音鄉長，並非務農，難認",
                ""
            ],
            [
                "對陳順郎之收割有何助益行為，亦非左右鄰舍，是其參",
                ""
            ],
            [
                "與系爭餐宴，顯係別有目的。佐諸吾國時下之選舉生態",
                ""
            ],
            [
                "，民選之公職人員無不利用婚喪喜慶等多人聚集之機會",
                ""
            ],
            [
                "，到場向選民請託，此現象於愈接近選舉時尤甚。由是",
                ""
            ],
            [
                "以觀，被上訴人為觀音鄉長，於系爭餐宴到場，復向在",
                ""
            ],
            [
                "場者選民請託支持連任，並致贈茶葉、洋酒禮盒，可見",
                ""
            ],
            [
                "上訴人主張被上訴人涉有賄選行為，即非無據。",
                ""
            ],
            [
                "（２）次查，被上訴人於刑事案件原審審理時，自承其所購買",
                ""
            ],
            [
                "之扣案茶葉每斤為新台幣（下同）800元，每斤分成4罐",
                "800元"
            ],
            [
                "，洋酒禮盒則為290元等語（見原審刑事案件95年2月10",
                "290元"
            ],
            [
                "日審判筆錄第10頁）。而被上訴人所述茶葉之價格，與",
                ""
            ],
            [
                "出賣人陳重嘉所供相符（見刑事案件選他字偵查二卷第",
                ""
            ],
            [
                "220頁筆錄），自堪信為真。是故，據此計算，3罐茶葉",
                ""
            ],
            [
                "之價額為600元，而洋酒之價額為290元，二者合計已達",
                "600元,290元"
            ],
            [
                "890元。依吾國目前之選舉生態及民生物價水準衡量，",
                "890元"
            ],
            [
                "被上訴人交付上開價額之物品，足以動搖選民投票之意",
                ""
            ],
            [
                "思決定，堪認為賄賂無疑。",
                ""
            ],
            [
                "（３）再查，陳順郎於法務部調查局桃園調查站（下稱調查站",
                ""
            ],
            [
                "）訊問時陳稱：伊於94年7月間為慶祝稻田收割而宴請",
                ""
            ],
            [
                "鄰居，亦通知被上訴人到場，被上訴人當天除敬酒拜票",
                ""
            ],
            [
                "表明欲競選連任外，被上訴人及其司機從車上拿下洋酒",
                ""
            ],
            [
                "禮盒及茶葉，由在場者幫忙分送，每人獲得被上訴人致",
                ""
            ],
            [
                "送之洋酒禮盒及茶葉禮品各1份，被上訴人並一一握手",
                ""
            ],
            [
                "再三致謝與宴者，在場與宴鄉親，也有舉杯祝賀被上訴",
                ""
            ],
            [
                "人連任等語（見刑事案件聲搜字卷第16頁至第18頁）。",
                ""
            ],
            [
                "且於檢察官偵訊時具結證稱：被上訴人於上揭時地是叫",
                ""
            ],
            [
                "大家1人拿1份禮品，由被上訴人之司機交給每個人等情",
                ""
            ],
            [
                "（見刑事案件聲搜字卷第23頁）。佐諸陳順郎住處確於",
                ""
            ],
            [
                "94年9月12日經調查人員查獲如附表二編號2所示物品等",
                ""
            ],
            [
                "情，復為被上訴人所無異詞（見上四之（二），另參見",
                ""
            ],
            [
                "刑事案件聲搜字卷第17頁至20頁）。由是可見，被上訴",
                ""
            ],
            [
                "人確有為求參選系爭選舉之觀音鄉鄉長，而向在場之人",
                ""
            ],
            [
                "拜票並交付賄賂之事實，應可確定。至陳順郎所述係被",
                ""
            ],
            [
                "上訴人之司機分送在場者等節，固與其餘收到賄賂者（",
                ""
            ],
            [
                "詳後述）所述係由陳順郎交付等節不符，但此僅係實際",
                ""
            ],
            [
                "發送者之認定問題，並不影響被上訴人提供茶葉、洋酒",
                ""
            ],
            [
                "禮盒進行賄選事實之認定。",
                ""
            ],
            [
                "（４）復查，觀諸楊義夫、古登田、歐鴻石、張庭焜、邱發財",
                ""
            ],
            [
                "等5人在調查站訊問時、檢察官所為之供述（分見刑事",
                ""
            ],
            [
                "案件聲搜字卷第30頁至第31頁、第38頁至第39頁；第88",
                ""
            ],
            [
                "頁至第89頁；第96頁至第97頁；第122頁至第124頁；第",
                ""
            ],
            [
                "130頁至第131頁；第148頁至第149頁；第157頁至第158",
                ""
            ],
            [
                "頁；第164頁至第166頁、第174頁），關於被上訴人在",
                ""
            ],
            [
                "系爭餐宴當日提供茶葉、洋酒禮盒，向在場之人拜票請",
                ""
            ],
            [
                "求支持連任；陳順郎告知在場人上開禮品係被上訴人所",
                ""
            ],
            [
                "送；陳順郎交付上開禮品予在場者等情節，互核相符，",
                ""
            ],
            [
                "亦與陳順郎所述情節一致，而調查站調查員亦確實在上",
                ""
            ],
            [
                "述5人之住處內，扣得如附表二編號3、4、6、7、9所示",
                ""
            ],
            [
                "之物，此有現場照片17張及搜索扣押筆錄暨扣押物品目",
                ""
            ],
            [
                "錄表在卷可佐（分見刑事件聲搜字卷第32頁、第34頁至",
                ""
            ],
            [
                "第36頁；第89頁至第94頁；第124頁至第128頁；第149",
                ""
            ],
            [
                "頁至第154頁；第166頁至第172頁）。益證楊義夫、古",
                ""
            ],
            [
                "登田、歐鴻石、張庭焜、邱發財等5人之陳述堪予採信",
                ""
            ],
            [
                "。綜此可見，上訴人主張：被上訴人對楊義夫、古登田",
                ""
            ],
            [
                "、歐鴻石、張庭焜、邱發財等5人進行賄選一節，足堪",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "（５）另查，林文淵於刑事案件雖否認有參加系爭餐宴、收受",
                ""
            ],
            [
                "賄路云云。惟查，林文淵確有參加系爭餐宴之事實，業",
                ""
            ],
            [
                "據陳順郎、古登田、邱發財、曾義和等人分別於調查站",
                ""
            ],
            [
                "或檢察官訊問時陳述明確（分見刑事案件聲搜字卷第18",
                ""
            ],
            [
                "頁、第23頁至第24頁；第96頁；第174頁；第65頁），",
                ""
            ],
            [
                "再佐諸調查站調查員於林文淵住處扣得如附表二編號5",
                ""
            ],
            [
                "所示之茶葉及洋酒禮盒，其外貌、品牌、數量等，均與",
                ""
            ],
            [
                "被上訴人於系爭餐宴中發放予古登田、楊義夫、邱發財",
                ""
            ],
            [
                "、張庭焜等人之茶葉禮品及洋酒禮盒相同；且林文淵所",
                ""
            ],
            [
                "取得之茶葉提袋上亦貼有「觀音鄉長甲○○敬贈」之名",
                ""
            ],
            [
                "條等情以觀，足認林文淵取得之上揭茶葉、洋酒皆係於",
                ""
            ],
            [
                "系爭餐宴中自被上訴人處取得無誤。承上所述，被上訴",
                ""
            ],
            [
                "人確有到場請求參與系爭餐宴者投票支持連任，並發放",
                ""
            ],
            [
                "上揭茶葉、洋酒予與宴者，林文淵知情而收受上述物品",
                ""
            ],
            [
                "，其收受賄賂犯行可明，被上訴人之此部分賄選行為，",
                ""
            ],
            [
                "亦堪認定。",
                ""
            ],
            [
                "（６）又查，曾義和於刑事案件雖亦否認收受被上訴人之賄賂",
                ""
            ],
            [
                "云云。但調查站調查員於曾義和住處所扣得如附表二編",
                ""
            ],
            [
                "號8所示之洋酒1瓶，其品牌、容量及瓶身形式，與被",
                ""
            ],
            [
                "上訴人於系爭餐宴中發放予古登田、楊義夫、張庭焜、",
                ""
            ],
            [
                "歐鴻石、邱發財之洋酒禮盒相同。參諸曾義和於檢察官",
                ""
            ],
            [
                "訊問時自承：確有到場參加餐宴等情（見刑事案件聲搜",
                ""
            ],
            [
                "字卷第65頁）以觀，堪認曾義和係於系爭餐宴自被上訴",
                ""
            ],
            [
                "人處收受上揭物品無誤。因此，曾義和所辯：扣案洋酒",
                ""
            ],
            [
                "是他人贈送之物云云，不足採信。是被上訴人之此部分",
                ""
            ],
            [
                "賄選犯行，亦堪予認定。至於曾義和住處所扣得如附表",
                ""
            ],
            [
                "二編號8所示之茶葉2包，其包裝、重量與被上訴人於",
                ""
            ],
            [
                "餐宴當日所交付之茶葉包裝、重量不同，此經刑事案件",
                ""
            ],
            [
                "原審刑事庭於審判期日當庭提示勘驗無訛，是此部分尚",
                ""
            ],
            [
                "無證據證明該茶葉係被上訴人所贈之賄賂，併予敘明。",
                ""
            ],
            [
                "（７）再者，被上訴人為求連任觀音鄉長，與具有共同犯意聯",
                ""
            ],
            [
                "絡之陳順郎以農作收獲為藉口，邀宴均具有系爭選舉觀",
                ""
            ],
            [
                "音鄉鄉長選舉投票權之鄰居，當日共席開2桌，共有20",
                ""
            ],
            [
                "餘人與宴，此為被上訴人於檢察官訊問時所自承（見刑",
                ""
            ],
            [
                "事案件聲搜字卷第202頁），被上訴人於席間向與宴者",
                ""
            ],
            [
                "拉票請求支持，並將賄賂即茶葉及洋酒禮盒置放在陳順",
                ""
            ],
            [
                "郎家中角落及入口處地上，交待陳順郎私下向與宴者一",
                ""
            ],
            [
                "一表示離去時，自行取走賄賂或由陳順郎個別交付，被",
                ""
            ],
            [
                "上訴人之行為已構成選罷法第90條之1第1項所規定行求",
                ""
            ],
            [
                "階段行為。其中，系爭餐宴之主人陳順郎及賓客古登田",
                ""
            ],
            [
                "、林文淵、歐鴻石、張庭焜、邱發財、楊義夫、曾義和",
                ""
            ],
            [
                "等8人與被上訴人意思合致，並當場收受上開賄賂，被",
                ""
            ],
            [
                "上訴人行為達到交付階段。另呂壬因係喝醉最後離席，",
                ""
            ],
            [
                "未及取得賄賂（詳下２所述），本件檢舉人「天道」（",
                ""
            ],
            [
                "見刑事案件聲搜字卷第1頁至第9頁）及未赴宴之邱清輝",
                ""
            ],
            [
                "（詳下２所述）雖有收到賄賂，但因無收賄之意，故不",
                ""
            ],
            [
                "成立投票受賄之犯行，然亦無礙於被上訴人對具投票權",
                ""
            ],
            [
                "人行求賄賂行為之成立。",
                ""
            ],
            [
                "（８）被上訴人雖辯稱：係因系爭餐宴席間有鄰長抱怨，才要",
                ""
            ],
            [
                "求司機於車上取下7份禮品贈送以安撫情緒，與選舉無",
                ""
            ],
            [
                "關云云。惟考諸陳順郎、古登田、楊義夫、歐鴻石、張",
                ""
            ],
            [
                "庭焜、邱發財等人多為年逾六十之純樸鄉民，非屬習慣",
                ""
            ],
            [
                "犯罪或慣常羅織謊言以掩飾罪行之人，其等與被上訴人",
                ""
            ],
            [
                "間又僅為地方首長與鄉民間之關係，料無因一時緊張，",
                ""
            ],
            [
                "而憑空虛構以誣陷被上訴人及他人之可能；且其等臨時",
                ""
            ],
            [
                "遭逢檢調搜索、扣押，較無串供、迴避之可能，又未受",
                ""
            ],
            [
                "不當偵訊，自應較嗣後之陳述為可採；同日遭搜索、扣",
                ""
            ],
            [
                "押者，亦有不同之陳述內容，益證上開調查站、檢察官",
                ""
            ],
            [
                "之訊問內容，應係實在等節以觀，堪認陳順郎等人上揭",
                ""
            ],
            [
                "陳述，應屬可信。況古登田等7人均未於調查站或檢察",
                ""
            ],
            [
                "官訊問時，敘及因鄰長更換抱怨等情而收受附表二所示",
                ""
            ],
            [
                "之茶葉、洋酒，竟直言承認上開被上訴人賄賂之事實？",
                ""
            ],
            [
                "且除古登田、邱清輝、張庭焜、曾義和、楊義夫等人外",
                ""
            ],
            [
                "，其他非屬因鄰長職位遭撤換者，何以亦收受茶葉、洋",
                ""
            ],
            [
                "酒？由是足見被上訴人上揭所辯，應係案發後獲悉古登",
                ""
            ],
            [
                "田等人之賄賂遭扣押，而臨訟虛編應對之詞，不能採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（９）被上訴人另辯稱：系爭選舉係於94年9月20日始發布選",
                ""
            ],
            [
                "舉公告，而上訴人所指賄選行為係於94年7月間，當時",
                ""
            ],
            [
                "尚未發佈選舉公告，尚無選舉，何時舉辦選舉，應屬尚",
                ""
            ],
            [
                "未確定，自無選罷法第90條之1第1項之適用云云。然查",
                ""
            ],
            [
                "，系爭選舉係於94年9月20日發布選舉公告一節，有被",
                ""
            ],
            [
                "上訴人提出桃園縣選舉委員會公告影本1份在卷可憑（",
                ""
            ],
            [
                "見原審卷第153 頁），並經原審向該院查詢屬實（見原",
                ""
            ],
            [
                "審卷第143頁之公務電話紀錄），固堪認為真實。惟承",
                ""
            ],
            [
                "上（一）所述，投票行賄罪之成立，不因行求或交付賄",
                ""
            ],
            [
                "賂時，選務機關尚未發布選舉公告或該候選人尚未登記",
                ""
            ],
            [
                "參選而受影響。且政府將於94年底舉行系爭選舉一事，",
                ""
            ],
            [
                "自94年年初起，就經各報章雜誌、新聞媒體等一再宣傳",
                ""
            ],
            [
                "、報導，並引起諸多討論，是欲參選者及一般民眾均確",
                ""
            ],
            [
                "知94年底將舉行系爭選舉（包含觀音鄉鄉長選舉），僅",
                ""
            ],
            [
                "尚不知確定之日期為何，是以被上訴人上揭所辯，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "（１０）據此而論，被上訴人因系爭選舉，而對楊義夫等7人",
                ""
            ],
            [
                "行賄，且雖於系爭選舉未發布選舉公告前為之，仍有",
                ""
            ],
            [
                "選罷法第90條之1第1項之適用等節，洵堪認定。",
                ""
            ],
            [
                "２、呂萬金等5人部分。",
                ""
            ],
            [
                "（１）呂萬金、彭玉英、呂壬等人固自承曾參加系爭餐宴，惟",
                ""
            ],
            [
                "陳稱：未取得任何茶葉、洋酒等語。經查，調查站調查",
                ""
            ],
            [
                "員於呂萬金、彭玉英、呂壬等人之住處並未扣得任何與",
                ""
            ],
            [
                "上開賄賂即茶葉、洋酒等相關之物品（詳見附表二編號",
                ""
            ],
            [
                "10、11、12）。此外，復無其他積極證據足資佐證，是",
                ""
            ],
            [
                "上訴人主張：被上訴人對呂萬金、彭玉英、呂壬等人有",
                ""
            ],
            [
                "賄選行為一節，尚難採信。",
                ""
            ],
            [
                "（２）又調查站調查員至邱清輝住處所查扣如附表二編號13所",
                ""
            ],
            [
                "示之物，係被上訴人於系爭餐宴之翌日前往邱清輝住處",
                ""
            ],
            [
                "所交付者一節，業據邱清輝於調查站訊問中及偵查中供",
                ""
            ],
            [
                "述在卷（見刑事案件聲搜字卷第45頁、第53頁），被上",
                ""
            ],
            [
                "訴人於原審審理中亦不否認此情，應堪認為實在。再依",
                ""
            ],
            [
                "邱清輝所述，被上訴人於交付上揭茶葉、洋酒時，只說",
                ""
            ],
            [
                "是給其夫妻倆飲用，並未說明原因，其是於幾天後在路",
                ""
            ],
            [
                "上碰到被上訴人時，被上訴人才說他要參選鄉長，希望",
                ""
            ],
            [
                "其能在選舉時投他一票等語（見刑事案件聲搜字卷第46",
                ""
            ],
            [
                "頁），由是可知，被上訴人於交付上揭茶葉、洋酒予邱",
                ""
            ],
            [
                "清輝之際，並未表明該等物品係為約使邱清輝於鄉長選",
                ""
            ],
            [
                "舉時，為投票權一定之行使而交付，是邱清輝收下該物",
                ""
            ],
            [
                "品，自無從產生收受賄賂之認識。準此，被上訴人與邱",
                ""
            ],
            [
                "清輝尚未達成投票權為一定行使之意思表示合致，被上",
                ""
            ],
            [
                "訴人自無由成立投票行賄罪。職是，上訴人主張：被上",
                ""
            ],
            [
                "訴人對邱清輝亦有賄選行為一節，既乏其他積極證據足",
                ""
            ],
            [
                "資佐證，亦難採信。",
                ""
            ],
            [
                "（３）此外，謝維全於刑事案件中自始堅稱：伊未參加系爭餐",
                ""
            ],
            [
                "宴等語（見刑事案件聲搜字卷第59頁至第60頁、第66頁",
                ""
            ],
            [
                "）。佐諸被上訴人及陳順郎、古登田、楊義夫、林文淵",
                ""
            ],
            [
                "、邱發財、張庭焜、曾義和、歐鴻石、呂萬金、呂壬、",
                ""
            ],
            [
                "彭玉英、邱清輝等人於調查站、檢察官訊問時所為各該",
                ""
            ],
            [
                "陳證內容，均無從證明謝維全曾參加系爭餐宴之情事；",
                ""
            ],
            [
                "且調查站調查員亦未在謝維全住處搜得任何與本件賄賂",
                ""
            ],
            [
                "相關之物。此外，復無其他積極證據可資佐證，是以，",
                ""
            ],
            [
                "上訴人主張：被上訴人對謝維全有賄賂行為一節，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "（三）關於被上訴人因系爭選舉而對古登田等12人以外之人為行",
                ""
            ],
            [
                "賄、賄賂部分，尚屬不能證明。",
                ""
            ],
            [
                "１、上訴人係以：觀音鄉公所於94年5月及8月購入之茶葉，合",
                ""
            ],
            [
                "計有約450包不知去向；另被上訴人以自己名義於94年1月",
                ""
            ],
            [
                "間向嘉振茶葉行購入之茶葉，亦有360罐不知去向，足見",
                ""
            ],
            [
                "被上訴人除以洋酒禮盒及上揭茶葉向陳順郎所邀宴之20餘",
                ""
            ],
            [
                "人行賄外，同批茶葉亦係用以行賄之用而分送完畢等節云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "２、然被上訴人辯稱：觀音鄉公所於94年5月及8月間向嘉振茶",
                ""
            ],
            [
                "葉行所購買之約600包之茶葉，並未全部存放於檢調人員",
                ""
            ],
            [
                "前來搜索之地點，此即上訴人稱僅發現150包之原因，事",
                ""
            ],
            [
                "實上其餘之450包當時仍均置於觀音鄉公所，僅未放在搜",
                ""
            ],
            [
                "索之地點而已，該批茶葉至今年仍持續在領用中，上訴意",
                ""
            ],
            [
                "旨指稱該批450包茶葉，乃被上訴人用以行賄而分送完畢",
                ""
            ],
            [
                "，尚有誤會等語。準此，上訴人以尚有茶葉不知去向，即",
                ""
            ],
            [
                "推論被上訴人必用以行賄，已非可採。",
                ""
            ],
            [
                "３、甚且，上訴人對於被上訴人究將該360罐茶葉贈與何人？",
                ""
            ],
            [
                "受贈之人對於系爭選舉之觀音鄉鄉長是否有投票權？被上",
                ""
            ],
            [
                "訴人贈送茶葉時，是否對於受贈人約其為投票權一定之行",
                ""
            ],
            [
                "使等節，均未見上訴人舉證以實其說。據此，上訴人以上",
                ""
            ],
            [
                "開推論指稱被上訴人分贈茶葉係用以行賄云云，自屬片面",
                ""
            ],
            [
                "揣測之詞，不能認定被上訴人因系爭選舉而對古登田等12",
                ""
            ],
            [
                "人以外之人為行賄行為。",
                ""
            ],
            [
                "（四）被上訴人之上開賄選行為，應認為足有影響系爭選舉結果",
                ""
            ],
            [
                "之虞。",
                ""
            ],
            [
                "１、按選罷法第103條第1項第4款所謂足認有影響選舉結果之",
                ""
            ],
            [
                "虞者之規定，係在避免原告之舉證困難，以及避免原告濫",
                ""
            ],
            [
                "訴而設。故所謂足認有影響選舉結果之虞者，應係以賄選",
                ""
            ],
            [
                "行為人所從事之賄選活動之方式、規模，在客觀上足以左",
                ""
            ],
            [
                "右相當人數選民之投票意向，因而有影響選舉結果之可能",
                ""
            ],
            [
                "或危險為已足，並不以果已實際發生影響選舉結果為必要",
                ""
            ],
            [
                "，此觀諸83年7月23日修正該條款之立法意旨為：賄選對",
                ""
            ],
            [
                "選舉純潔性、公正性的傷害極大，有此行為，自當為提起",
                ""
            ],
            [
                "當選無效之原因，但此類賄選對象為有投票權之人，人數",
                ""
            ],
            [
                "眾多，如規定須足以影響選舉結果，會造成原告之舉證困",
                ""
            ],
            [
                "難，如不作任何限制（即不作足以影響選舉結果之規定）",
                ""
            ],
            [
                "，則原告只須證明被告賄選一人，即可提起當選無效之訴",
                ""
            ],
            [
                "，將使此種訴訟大增，社會國家將付出極大代價，因此折",
                ""
            ],
            [
                "衷制定為足以影響選舉結果之虞，以便制止賄選又避免濫",
                ""
            ],
            [
                "訴自明。故判斷是否足認有影響選舉結果之虞，僅以有影",
                ""
            ],
            [
                "響選舉結果之可能或危險為已足，而不以實際發生影響選",
                ""
            ],
            [
                "舉結果為必要。要之，立法者訂定本條款主要目的，應係",
                ""
            ],
            [
                "基於維持選舉公平性，蓋有賄選介入選舉，即足以影響選",
                ""
            ],
            [
                "舉公平性及結果，故為防杜賄選，並體認實務上難以責檢",
                ""
            ],
            [
                "調機關查獲全部賄選犯行，故以此法規範，只要有賄選情",
                ""
            ],
            [
                "事，就足以構成當選無效，但又需避免曾經發生敵對候選",
                ""
            ],
            [
                "人以栽贓嫁禍方式，再向檢調提出檢舉之濫訴情事發生，",
                ""
            ],
            [
                "故折衷定出此條款。",
                ""
            ],
            [
                "２、經查，被上訴人於94年7月間前往由陳順郎邀約之系爭餐",
                ""
            ],
            [
                "宴，到場向與宴者請託支持連任，並致贈楊義夫等7人茶",
                ""
            ],
            [
                "葉、洋酒禮盒，被上訴人之行為係屬選罷法第90條之1第1",
                ""
            ],
            [
                "項規定之賄選行為，業如上（二）所述。因之，楊義夫等",
                ""
            ],
            [
                "人收受賄賂後，不僅其個人受影響，尚能夠影響其等之家",
                ""
            ],
            [
                "人、親戚、朋友，顯見因被上訴人上開賄選行為，而受影",
                ""
            ],
            [
                "響之人數，要非僅為楊義夫等7人。",
                ""
            ],
            [
                "３、尤有甚者，被上訴人賄選之情事，除依刑事案件所載之行",
                ""
            ],
            [
                "賄對象外，另依經驗法則判斷，應尚有未經自首或查獲者",
                ""
            ],
            [
                "，此即犯罪學者所稱之犯罪黑數（本院95年度選上字第5",
                ""
            ],
            [
                "號判決意旨參照）。質諸經驗法則，被上訴人既有賄選行",
                ""
            ],
            [
                "為，顯無僅向區區之少數人賄選，即冀望能當選，可見被",
                ""
            ],
            [
                "上訴人應係向更多之選舉人行賄以求當選；況賄選行為之",
                ""
            ],
            [
                "行賄人、受賄人均應負刑責，眾所皆知，自會隱密為之，",
                ""
            ],
            [
                "故遭查獲者必屬少數。換言之，被上訴人實際行賄者，必",
                ""
            ],
            [
                "遠高於所查獲之人數。職是以察，是否足以影響選舉結果",
                ""
            ],
            [
                "之虞，當不以檢調查獲之受賄者人數為依據，而應依選舉",
                ""
            ],
            [
                "之賄選活動之方式、規模，客觀判斷有無足以影響選舉結",
                ""
            ],
            [
                "果之虞。",
                ""
            ],
            [
                "４、查被上訴人早於系爭選舉之選舉公告發布之二月前，即為",
                ""
            ],
            [
                "上開賄選行為，足見其賄選意圖甚為堅定、賄選活動規模",
                ""
            ],
            [
                "甚大、且賄選方式甚為細緻。又被上訴人上開賄選行為係",
                ""
            ],
            [
                "屬己力親為，非他人所能構陷，自無發生敵對候選人以栽",
                ""
            ],
            [
                "贓嫁禍方式，另向檢調提出檢舉之濫訴可能。從而，難認",
                ""
            ],
            [
                "被上訴人縱未賄選，其所得選票亦足以當選，故被上訴人",
                ""
            ],
            [
                "之賄選行為有影響選舉結果之虞，自屬當然。被上訴人辯",
                ""
            ],
            [
                "稱：遭查獲票數不足影響選舉結果之虞云云，應非可採。",
                ""
            ],
            [
                "職是，本件在客觀上足認為有影響選舉結果之可能或危險",
                ""
            ],
            [
                "，上訴人主張被上訴人上開賄選行為，已有影響選舉結果",
                ""
            ],
            [
                "之虞，應堪採信。原審僅以收受被上訴人所交付之賄賂者",
                ""
            ],
            [
                "僅有7人，然被上訴人之得票數遠較另一候選人黃茂實多",
                ""
            ],
            [
                "2303票，故認對選舉結果不生影響或有影響選舉結果之虞",
                ""
            ],
            [
                "，顯係以觸犯刑法第143條第1項投票受賄罪人數作為判斷",
                ""
            ],
            [
                "基準，尚有違誤，不能維持。",
                ""
            ],
            [
                "５、此外，選罷法第103條第2項明訂：前項各款情事，經判決",
                ""
            ],
            [
                "當選無效確定者，不因同一事由經刑事判決無罪而受影響",
                ""
            ],
            [
                "。由是益徵，立法者有感實施賄選者目的即為求當選，然",
                ""
            ],
            [
                "賄選係一極隱密之犯罪行為。佐諸偵查實務，甚難查獲行",
                ""
            ],
            [
                "賄者行賄之全數對象，故為杜絕賄選歪風，不僅以前項行",
                ""
            ],
            [
                "賄行為作為構成當選無效之要件，並增列本項揭明縱刑事",
                ""
            ],
            [
                "判決無罪，亦不影響民事判決當選無效。因此，立法者認",
                ""
            ],
            [
                "刑事認定採嚴格證據法則，故雖無積極證據足認行為人構",
                ""
            ],
            [
                "成行賄，亦無礙民事判決認定其當選無效。被上訴人不顧",
                ""
            ],
            [
                "政府再三宣導查賄反賄選之決心，仍決意實施賄選，顯係",
                ""
            ],
            [
                "無視刑罰之苦痛，意在買票當選，以攫取當選後之各種利",
                ""
            ],
            [
                "益，故惟有民事當選無效判決，能予行賄買票者當頭棒喝",
                ""
            ],
            [
                "，端正選風，倘任何行賄者遭刑事判決有罪，卻於民事訴",
                ""
            ],
            [
                "訟獲得勝訴，繼續坐享因行賄之不公平選舉結果所帶來之",
                ""
            ],
            [
                "不正利益，不但有悖立法者之原意，使得選罷法形同虛設",
                ""
            ],
            [
                "，更對國家反賄政策造成負面宣傳，甚至形同變相鼓勵爾",
                ""
            ],
            [
                "後參選者要更大規模之賄選行為，蓋縱使其中少部份遭查",
                ""
            ],
            [
                "獲，查獲人數未高於票數差距，即能獲得當選之目的，顯",
                ""
            ],
            [
                "非立法本旨所在。",
                ""
            ],
            [
                "６、準此，被上訴人之上開賄選行為，應認為足有影響系爭選",
                ""
            ],
            [
                "舉結果之虞，洵堪認定。原審就此部分僅以票數差距與受",
                ""
            ],
            [
                "賄人數相較，當屬不能維持。",
                ""
            ],
            [
                "七、綜上所述，上訴人主張被上訴人雖為系爭選舉觀音鄉長之當",
                ""
            ],
            [
                "選人，但有選罷法第90條之1第1項之行為，足認有影響選舉",
                ""
            ],
            [
                "結果之虞，應屬可採。被上訴人各項抗辯，均為無可取。從",
                ""
            ],
            [
                "而，上訴人本於選罷法第103條第1項第4款之規定，求為判",
                ""
            ],
            [
                "決被上訴人就系爭選舉之當選觀音鄉長當選無效，為有理由",
                ""
            ],
            [
                "，應予准許。原審為上訴人敗訴之判決，尚有未洽。上訴意",
                ""
            ],
            [
                "旨指摘原判決不當，求予廢棄改判，為有理由。爰由本院予",
                ""
            ],
            [
                "以廢棄改判，如主文第2項所示。",
                ""
            ],
            [
                "八、本件事證已臻明確，至於未論述之爭點；兩造其餘之攻擊或",
                ""
            ],
            [
                "防禦方法；未經援用之證據，經本院斟酌後，認為均不足以",
                ""
            ],
            [
                "影響本判決之結果，自無一一詳予論駁之必要，併此敘明。",
                ""
            ],
            [
                "九、據上論結，本件上訴為有理由，依選罷法第110條、民事訴",
                ""
            ],
            [
                "訟法第450條、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    95    年    11     月   29    日",
                ""
            ],
            [
                "民事第14庭",
                ""
            ],
            [
                "審判長法  官  許正順",
                ""
            ],
            [
                "法  官  魏麗娟",
                ""
            ],
            [
                "法  官  鍾任賜",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}