{
    "id": "TYDV,99,選,2,20100708,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDV%2C99%2C%E9%81%B8%2C2%2C20100708%2C1",
    "history": {
        "TYDV,99,選,2,20100708,1": [
            [
                "臺灣桃園地方法院民事判決　　　　　　　　 99年度選字第2號",
                ""
            ],
            [
                "原　　　告　蘇志強",
                ""
            ],
            [
                "訴訟代理人　宋嬅玲律師",
                ""
            ],
            [
                "被　　　告　陳　瑛",
                ""
            ],
            [
                "訴訟代理人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "複　代理人　李承訓律師",
                ""
            ],
            [
                "　　　　　　許姿萍律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國99年6 月10日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "按「訴狀送達後，原告不得將原訴變更或追加他訴。但有下",
                ""
            ],
            [
                "列各款情形之一者，不在此限：二、請求之基礎事實同一者",
                ""
            ],
            [
                "。」民事訴訟法第255 條第1 項第2 款定有明文。本件原告",
                ""
            ],
            [
                "原起訴主張被告與訴外人陳榮光、陳素娟、蔡王麗梅共同於",
                ""
            ],
            [
                "民國98年11月13日中午在桃園縣平鎮市○○路61巷9 號為被",
                ""
            ],
            [
                "告舉行餐會（下稱系爭餐會），並邀約附近住家具桃園縣山",
                ""
            ],
            [
                "地原住民投票權人參加餐會，以餐會結束後，未食畢之餐飲",
                ""
            ],
            [
                "由參加者打包帶回家之不正利益進行賄選，且被告亦於餐會",
                ""
            ],
            [
                "席中以每票1,000 元之代價，向參與系爭餐會之人進行賄選",
                ""
            ],
            [
                "，爰依據公職人員選舉罷免法第120 條第1 項提起當選無效",
                ""
            ],
            [
                "之訴等情；嗣後於本院訴訟程序進行中更正請求事實之陳述",
                ""
            ],
            [
                "為：蔡王麗梅於系爭餐會數天前曾向訴外人姚阿美期約賄選",
                ""
            ],
            [
                "，言明每票1,000 元，並至其家中詢問投票權人之票數，而",
                "000 元"
            ],
            [
                "承諾投票後若姚阿美及其家人確有投票即會給付賄選款項等",
                ""
            ],
            [
                "賄選事實，經核皆屬本於系爭餐會而產生之賄選事實，原告",
                ""
            ],
            [
                "所為之變更事實上陳述，依法即無不許之情，合先敘明。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "、兩造均為98年12月5 日所舉辦之台灣省桃園縣議會第17屆議",
                ""
            ],
            [
                "員選舉第14選區候選人，該選區應選縣議員人數1 人，結果",
                ""
            ],
            [
                "為被告（總得票數2,766 張票）經中央選舉委員會於98年1",
                ""
            ],
            [
                "2 月11日正式公告當選。惟於選舉過程中，被告與其競選團",
                ""
            ],
            [
                "隊、親族共同涉犯如下所述關於公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之不法行為：、被告與其叔叔暨競選團隊總幹事即",
                ""
            ],
            [
                "陳榮光、競選團隊執行幹事即陳素娟、陳素娟之姨婆即蔡王",
                ""
            ],
            [
                "麗梅共同基於對有投票權之人行賄之犯意聯絡，由被告競選",
                ""
            ],
            [
                "總部主辦，即經陳榮光指示陳素娟，再由陳素娟請託蔡王麗",
                ""
            ],
            [
                "梅代為召集宴請對象即選區內具有桃園縣山地原住民投票權",
                ""
            ],
            [
                "之人，併向訴外人楊雅惠、黃曾玉梅、洪保榮各購買米粉1,",
                ""
            ],
            [
                "200 元、飲料約1,300 元、鴨肉700 元等餐飲，總計3,200",
                "200 元,300 元,700 元,200"
            ],
            [
                "元，於98年11月13日中午在桃園縣平鎮市○○路61巷9 號為",
                ""
            ],
            [
                "被告舉行餐會，附近住家具桃園縣山地原住民投票權人之訴",
                ""
            ],
            [
                "外人姚淑芳、姚阿美、王葉金花、何月英、邱美麗到場用餐",
                ""
            ],
            [
                "，席間被告、陳榮光、陳素娟、被告之胞姐即訴外人陳鳳及",
                ""
            ],
            [
                "陳瑜均向在場之有投票權人要求支持，且餐會結束後，未食",
                ""
            ],
            [
                "畢之餐飲由參加者打包帶回家，而餐會參加者約10人，平均",
                ""
            ],
            [
                "每人可得300 餘元不正利益。至於系爭餐會之花費究由競選",
                "餘元"
            ],
            [
                "總部或陳榮光本人支付、蔡王麗梅邀集時不知姚淑芳（為平",
                ""
            ],
            [
                "地原住民）、劉戴玉英（籍設新竹縣竹東鎮）、徐秀貴（尚",
                ""
            ],
            [
                "未回復原住民身份）等人不具山地原住民之投票權等事，並",
                ""
            ],
            [
                "不影響系爭餐會係由被告競選總部為求被告順利當選而舉行",
                ""
            ],
            [
                "之事實及其舉行之目的。、蔡王麗梅於系爭餐會數天前曾",
                ""
            ],
            [
                "向姚阿美期約賄選，言明每票1,000 元，並至其家中詢問投",
                "000 元"
            ],
            [
                "票權人之票數，而承諾投票後若姚阿美及其家人確有投票即",
                ""
            ],
            [
                "會給付賄選款項。",
                ""
            ],
            [
                "、對被告之抗辯陳述略以：前揭之事實，僅為原告就指述被",
                ""
            ],
            [
                "告與其競選團隊、親族共同涉犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項不法行為之補充陳述，未變更訴訟標的，非屬訴之變",
                ""
            ],
            [
                "更或追加。又被告與其競選團隊、親族所為上開不法行為確",
                ""
            ],
            [
                "有關聯，蓋公職人員選舉罷免法刑事處罰部分應有刑法「共",
                ""
            ],
            [
                "同正犯」適用，渠等間意思聯絡為直接或間接均同；且候選",
                ""
            ],
            [
                "人成立競選團隊共同統籌、組織各項策略，授權、監督、指",
                ""
            ],
            [
                "揮其作戰及動員周遭可觀之事務性輔助人力從事選舉之各相",
                ""
            ],
            [
                "關事務，則候選人對選戰進行及狀況自有積極參與及規劃，",
                ""
            ],
            [
                "況若非候選人依其選情評估以決定採取不正手段，輔選幹部",
                ""
            ],
            [
                "亦無必要、動機或甘冒遭刑事追訴之風險擅自為之；而輔選",
                ""
            ],
            [
                "人員為候選人親族、關係密切，系爭選舉區尚屬小型選舉區",
                ""
            ],
            [
                "，候選人難諉為不知；復以公職人員選舉罷免法第120 條規",
                ""
            ],
            [
                "範目的論之，若僅以候選人本人所為者為限，讓候選人皆得",
                ""
            ],
            [
                "藉其競選團隊脫免責任，顯悖選舉現實，相關規定成為具文",
                ""
            ],
            [
                "。另被告提供系爭餐會與會者每人價值高達300 餘元餐飲，",
                "300 餘元"
            ],
            [
                "係屬提供足以供人需要或滿足人慾望之利益，已非如被告所",
                ""
            ],
            [
                "述不影響投票之低額、簡單餐點招待，縱被告主張當日下午",
                ""
            ],
            [
                "致與會人數減少，不得逕以參加者約10人評估每人可獲餐點",
                ""
            ],
            [
                "價值云云，卻未見其提出證明，亦未見蔡王麗梅說明其究邀",
                ""
            ],
            [
                "請多少人前來，且綜合山地原住民之社會經濟價值觀念、接",
                ""
            ],
            [
                "受雙方之認知及參加者允為支持被告之情事而為判斷，自足",
                ""
            ],
            [
                "干擾有投票權人之投票行為，確具對價關係；然本院刑事庭",
                ""
            ],
            [
                "98年度選訴字第11號刑事判決之認事用法有違誤，致判決陳",
                ""
            ],
            [
                "榮光、陳素娟、蔡王麗梅無罪，除忽略前開餐飲之高價值外",
                ""
            ],
            [
                "，誤認系爭餐會係屬被告先進行政見發表會或其他宣傳活動",
                ""
            ],
            [
                "或舉行成立大會，結束後因屆用餐時間而由主人準備簡單餐",
                ""
            ],
            [
                "點供與會者充飢之情形，實際上其聚會之時間本即定於用餐",
                ""
            ],
            [
                "時間，席間未為任何競選理念或政見發表之行為，亦非被告",
                ""
            ],
            [
                "競選總部之成立大會，是以，餐會之目的確係為提供餐飲之",
                ""
            ],
            [
                "不正利益予具有投票權之人以達其賄選之目的。",
                ""
            ],
            [
                "、綜上所述，被告涉犯公職人員選舉罷免法第99條第1 項之行",
                ""
            ],
            [
                "為至為明確。為此，爰依公職人員選舉罷免法第120 條第1",
                ""
            ],
            [
                "項第3 款規定，提起本件當選無效之訴。並聲明以：台灣省",
                ""
            ],
            [
                "桃園縣議會第17屆議員選舉當選人陳瑛當選無效。",
                ""
            ],
            [
                "二、被告則以：就98年11月13日中午所舉辦之系爭餐會，臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署檢察官將包括被告在內之多人列為犯罪嫌",
                ""
            ],
            [
                "疑人，並簽分98年度選他字第46號偵辦，惟經偵查結果，僅",
                ""
            ],
            [
                "就陳榮光、蔡王麗梅、陳素娟以該署98年度選偵字第23號起",
                ""
            ],
            [
                "訴書提起公訴，並將該他字案報結，足證被告並未涉有犯嫌",
                ""
            ],
            [
                "；且依上開起訴書所載犯罪事實觀之，系爭餐會係由陳榮光",
                ""
            ],
            [
                "個人出資、陳素娟委託蔡王麗梅購買餐飲或宴請具山地原住",
                ""
            ],
            [
                "民投票權之人到場用餐等情，均與被告本人無涉。又前開案",
                ""
            ],
            [
                "件起訴後，本院刑事庭以98年度選訴字第11號違反選舉罷免",
                ""
            ],
            [
                "法案件審理時，證人王葉金花、何月英、姚淑芳各證述以參",
                ""
            ],
            [
                "加該次餐會者，有未具桃園縣山地原住民投票權者，且與會",
                ""
            ],
            [
                "者均無受賄之認知；嗣本院刑事庭亦判決陳榮光、蔡王麗梅",
                ""
            ],
            [
                "、陳素娟均無罪，並於判決理由中認定以炒米粉、鴨肉湯等",
                ""
            ],
            [
                "簡易食物方式招待選民，因價值甚低，衡諸社會通念，尚不",
                ""
            ],
            [
                "足以動搖或影響有投票權人之投票意向，參以於相會時聚餐",
                ""
            ],
            [
                "飲酒，乃屬原住民其特有之風俗民情，系爭餐會應僅為吸引",
                ""
            ],
            [
                "民眾前往之宣傳模式，難認與投票權之行使形成對價關係，",
                ""
            ],
            [
                "據此更無從認被告有何行求、期約賄選行為；雖原告以系爭",
                ""
            ],
            [
                "餐會實際參加者約10人計算餐飲價值，惟當日有雨致與會者",
                ""
            ],
            [
                "變少，被告亦不知舉辦者究邀請多少人參加，應不得逕以該",
                ""
            ],
            [
                "10人評估對價關係是否存在。另原告主張被告與陳榮光商議",
                ""
            ],
            [
                "於前開餐會進行間，推由蔡王麗梅向在場之有投票權人表示",
                ""
            ],
            [
                "若當選將給付每人1, 000元為後謝云云，僅提出新聞報導乙",
                "000元"
            ],
            [
                "則為證，其內文顯與事實不符，縱該則報導所述為真，亦僅",
                ""
            ],
            [
                "指涉蔡姓樁腳個人之行為，與被告無涉，況於前開刑事案件",
                ""
            ],
            [
                "偵查或審理時，參與系爭餐會之人均證稱席間無人承諾被告",
                ""
            ],
            [
                "如當選要給1,000 元後謝之情事。從而，本件原告起訴，顯",
                "000 元"
            ],
            [
                "無理由等語資為抗辯。並答辯聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、不爭執事項：",
                ""
            ],
            [
                "、兩造均為98年12月5 日所舉辦之台灣省桃園縣議會第17屆議",
                ""
            ],
            [
                "員選舉第14選區候選人，該選區應選縣議員人數1 人。前項",
                ""
            ],
            [
                "選舉結果，被告之總得票數為2,766 張，並經中央選舉委員",
                ""
            ],
            [
                "會於98年12月11日以發文字號中選一字第0983100370號公告",
                ""
            ],
            [
                "當選（見本院卷第8 頁至第11頁）。",
                ""
            ],
            [
                "、就原告提出之原證一至原證三所示網路查詢台灣省桃園縣議",
                ""
            ],
            [
                "會第17屆議員選舉第14選區候選人得票數資料、98年12月11",
                ""
            ],
            [
                "日中央選舉委員會中選一字第0983100370號公告、被告競選",
                ""
            ],
            [
                "總部成立大會邀請函等影本各乙份之真正為被告所不爭執。",
                ""
            ],
            [
                "、臺灣桃園地方法院檢察署檢察官前以陳榮光係被告之叔叔且",
                ""
            ],
            [
                "擔任被告競選總部總幹事，陳素娟擔任被告競選總部執行幹",
                ""
            ],
            [
                "事，蔡王麗梅則為陳素娟之姨婆，渠三人為求被告於98年1",
                ""
            ],
            [
                "2 月5 日選舉時能順利當選，共同基於交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，由陳榮光出資2,500 元，命陳素娟出面委請蔡王麗梅負責",
                "500 元"
            ],
            [
                "招來具有投票權之人，代為購買炒米粉、鴨肉、可樂2 瓶、",
                ""
            ],
            [
                "麥茶2 瓶、啤酒12瓶、維士比2 瓶、公賣局玻璃瓶米酒4 瓶",
                ""
            ],
            [
                "、舒跑2 瓶及黑松沙士2 瓶，於98年11月13日中午，在桃園",
                ""
            ],
            [
                "縣平鎮市○○路61巷9 號，提供上開餐飲之不正利益，宴請",
                ""
            ],
            [
                "附近住家具有桃園縣山地原住民投票權人之姚淑芳、姚阿美",
                ""
            ],
            [
                "、王葉金花、何月英、邱美麗等人到場用餐，席間由陳榮光",
                ""
            ],
            [
                "到場並向在場之有投票權人要求支持被告，對渠等約為投票",
                ""
            ],
            [
                "權之一定行使等情為由，而對陳榮光、陳素娟、蔡王麗梅提",
                ""
            ],
            [
                "起公訴（臺灣桃園地方法院檢察署98年度偵選字第23號、第",
                ""
            ],
            [
                "24號偵查案件），經本院刑事庭以98年度選訴字第11 號 刑",
                ""
            ],
            [
                "事判決該三人均無罪在案。",
                ""
            ],
            [
                "四、本院判斷：本件原告主張被告有前述賄選行為，依法應宣告",
                ""
            ],
            [
                "當選無效，然此為被告堅決否認，並以前揭情詞置辯，是本",
                ""
            ],
            [
                "件之爭點乃在於：被告是否有公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之行為？",
                ""
            ],
            [
                "、按所謂公職人員選舉罷免法第99條第1 項之行為，須對有",
                ""
            ],
            [
                "投票權之人為之。、須有行求、期約或交付賄賂或其它不",
                ""
            ],
            [
                "正利益之行為。、須約定使有投票權人為一定之行使或不",
                ""
            ],
            [
                "行使投票權。是必須對選舉有投票權人，「基於行賄之意思",
                ""
            ],
            [
                "」，約其為一定之行使或不行使投票權始得成立。而且所謂",
                ""
            ],
            [
                "行求、期約、交付賄賂或其他不正利益並約定投票權為一定",
                ""
            ],
            [
                "之行使或不行使，係必須賄賂之給付與投票者決意圈選某特",
                ""
            ],
            [
                "定候選人間具有相當之對價關係，始足當之。而行為人所為",
                ""
            ],
            [
                "行賄行為與投票權之行使或不行使是否具有對價關係，應視",
                ""
            ],
            [
                "行賄者，有無基於行賄之意思而行求、期約或交付賄賂而定",
                ""
            ],
            [
                "。而行為人是否有行賄之意思？是否具有相當之對價關係？",
                ""
            ],
            [
                "則應就賄賂之種類、價額、贈與之時機、對像等客觀因素加",
                ""
            ],
            [
                "以審酌，對有投票權人交付之財物能否認係賄賂，雖非以金",
                ""
            ],
            [
                "錢之多寡為絕對標準，但仍應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事為判斷，足認其與要約不行使投票權",
                ""
            ],
            [
                "或為一定之行使間，具有對價之關係時，始足當之，而非可",
                ""
            ],
            [
                "僅以對於不特定人有交付一定價值之財物，即遽認行為人有",
                ""
            ],
            [
                "行賄之意思。",
                ""
            ],
            [
                "、原告主張被告有於系爭餐會交付不正利益之賄選行為，此為",
                ""
            ],
            [
                "被告堅決否認，並辯稱：炒米粉、鴨肉湯等簡易食物方式僅",
                ""
            ],
            [
                "係為招待吸引選民之用，且相會時聚餐飲酒，乃屬原住民其",
                ""
            ],
            [
                "特有之風俗民情等語。經查：原告主張系爭餐會中共宴請附",
                ""
            ],
            [
                "近住家具有桃園縣山地原住民投票權人之姚淑芳、姚阿美、",
                ""
            ],
            [
                "王葉金花、何月英、邱美麗、劉戴玉英、徐秀貴等人到場用",
                ""
            ],
            [
                "餐，其中姚淑芳、劉戴玉英、徐秀貴均為無投票權之人，此",
                ""
            ],
            [
                "為兩造所不爭執，堪信為真實。而據證人王葉金花於本院刑",
                ""
            ],
            [
                "事庭審理中陳稱：「（問：當時有看到幾個人在吃？）答：",
                ""
            ],
            [
                "我認識的有許月英、王麗梅、戴玉英、徐秀貴、其他的是不",
                ""
            ],
            [
                "認識的人，總共約有10個人在那邊吃。」、「（問：於偵訊",
                ""
            ],
            [
                "中，你說你對陳瑛是有投票權，你參加這次餐會，會不會想",
                ""
            ],
            [
                "要投票給陳瑛？）答：不一定。」、「（問：是否投票給陳",
                ""
            ],
            [
                "瑛，你還會考慮什麼？）答：因為還有其他的候選人，我會",
                ""
            ],
            [
                "想其他候選人的政見，但是我沒有看陳瑛的政見。」、「（",
                ""
            ],
            [
                "問：後來有去投票？）答：沒。」、「（問：怎麼知道有本",
                ""
            ],
            [
                "件餐會？）答：蔡王麗梅跟我說的，沒有別人跟我講。他是",
                ""
            ],
            [
                "當天早上，在菜市場告訴我的。蔡王麗梅告訴我說那邊有可",
                ""
            ],
            [
                "以聽政見、吃米粉。去之前，我就知道是聽陳瑛的政見，這",
                ""
            ],
            [
                "是蔡王麗梅告訴我的。」、「（問：為何聽政見有東西可以",
                ""
            ],
            [
                "吃？）答：其他的候選人也有啊，會在大馬路請吃炒米粉。",
                ""
            ],
            [
                "」等語（參見本院98年度選訴字第11號卷宗99年3 月3 日言",
                ""
            ],
            [
                "詞辯論筆錄第7 頁及第8 頁）。核與證人何月英到庭證述：",
                ""
            ],
            [
                "「（問：為何你帶飲料回去？）答：我想說既然喝了，就帶",
                ""
            ],
            [
                "一點回家喝。我問過別人，他說要喝就帶，就拿一瓶帶回家",
                ""
            ],
            [
                "。但不記得問誰，因為那個人我也不認識。我帶走的是沒有",
                ""
            ],
            [
                "開過的飲料。」、「（問：有無人說東西都是陳瑛準備的，",
                ""
            ],
            [
                "吃了要投他一票？）答：沒有人這樣說。」（參見本院98年",
                ""
            ],
            [
                "度選訴字第11號卷宗99年3 月3 日言詞辯論筆錄第14頁、第",
                ""
            ],
            [
                "15 頁 ）等語、以及證人姚淑芳到庭證述：「（問：參加餐",
                ""
            ],
            [
                "會目的為何？）答：去吃炒米粉。」、「（問：有沒有說要",
                ""
            ],
            [
                "支持誰？」答：沒有、「（問：你打包東西是吃剩的東西才",
                ""
            ],
            [
                "打包？）答：是的。」等語（參見本院98年度選訴字第11號",
                ""
            ],
            [
                "卷宗99年3 月3 日言詞辯論筆錄第19頁），顯見參加該次餐",
                ""
            ],
            [
                "會者，有為不具備本次原住民選舉之投票權人，且與會者亦",
                ""
            ],
            [
                "無受賄之認知，則被告是否有於系爭餐會交付不正利益之賄",
                ""
            ],
            [
                "選行為，已非無疑。",
                ""
            ],
            [
                "、繼按公職人員選舉罷免法第99條第1 項所稱之投票行賄罪，",
                ""
            ],
            [
                "其所謂之賄賂，係指具有一定經濟價值之財物而言，價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與期約使有投票權人之行使",
                ""
            ],
            [
                "或不行使投票權，兩者之間具有對價關係為必要；且為維護",
                ""
            ],
            [
                "選舉之公平性，雖應嚴禁候選人以不公平之金錢手段競選，",
                ""
            ],
            [
                "但何謂不公平，則應於不違背國民之法律感情與認知下，就",
                ""
            ],
            [
                "社會一般生活經驗而為判斷。所謂對價關係，固不以財物本",
                ""
            ],
            [
                "身之價值高低為判斷標準，然就選舉而言，為拉抬候選人聲",
                ""
            ],
            [
                "勢，各種宣傳手法殆不可免，就本件系爭餐會而論，乃係候",
                ""
            ],
            [
                "選人之競選團隊仿照坊間號召群眾、吸引人潮之宣傳模式，",
                ""
            ],
            [
                "準備簡單之餐點吸引民眾前往，其手段尚非絕對為法所不許",
                ""
            ],
            [
                "，故究係賄選抑或宣傳，除審酌被告可能之主觀犯意外，亦",
                ""
            ],
            [
                "應斟酌該餐點食物客觀上是否可能影響選民之投票意願，參",
                ""
            ],
            [
                "酌一般社會通念，為綜合考量，始足當之。",
                ""
            ],
            [
                "、參以原住民係台灣社會上之少數族群，本身有其特殊之文化",
                ""
            ],
            [
                "、風俗民情，於相會時聚餐飲酒，乃屬其特有之風俗民情。",
                ""
            ],
            [
                "被告之競選團隊成員陳榮光、陳素娟、蔡王麗梅為吸引原住",
                ""
            ],
            [
                "民前往參與宣傳餐會時，僅只提供上開價額非高之簡單餐點",
                ""
            ],
            [
                "免費招待，尚未踰越前揭原住民特有之民俗風情。況當時已",
                ""
            ],
            [
                "屆用餐時間，準備簡單餐點供與會者充飢，係基於主人情誼",
                ""
            ],
            [
                "，且用於餐點之花費誠屬不多，實難遽認為賄選行為。再衡",
                ""
            ],
            [
                "諸我國目前之社會水準及人民之法律感情，一般人應不致有",
                ""
            ],
            [
                "免費接受上開簡單餐點之招待，即將之視為賄選之對價，或",
                ""
            ],
            [
                "候選人因此即可約使有投票權人投票予該候選人之認知，是",
                ""
            ],
            [
                "尚難單以免費提供上開餐點，即將之與為行賄之意而舉辦菜",
                ""
            ],
            [
                "色豐富之流水席等同視之，遽以推論其有賄選之意。再者本",
                ""
            ],
            [
                "件事實既因已屆用餐時間，始以簡單食物招待與會之民眾，",
                ""
            ],
            [
                "原告又迄未能舉證餐飲內容已然逾越一般民間或官方所認知",
                ""
            ],
            [
                "之賄選程度，而非單純僅為聚眾造勢之用，自不能以參加該",
                ""
            ],
            [
                "成立大會後之民眾得以免費接受招待簡單餐點，且被告有至",
                ""
            ],
            [
                "現場請求支持乙節，即認被告有賄選之犯行。核以上開餐點",
                ""
            ],
            [
                "之內容及成本，依當今社會大眾觀念，尚不足以動搖或影響",
                ""
            ],
            [
                "有投票權人之投票意向，主觀上僅係號召選民作為競選手段",
                ""
            ],
            [
                "，客觀上亦難認有交付賄賂或不正利益而可認係約使投票權",
                ""
            ],
            [
                "人為投票權之一定行使或不行使之對價，亦即本件綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方對於上開餐會之認知及其他客觀情事而",
                ""
            ],
            [
                "為判斷，並未具有對價關係。",
                ""
            ],
            [
                "、至原告雖又主張，姚阿美曾於98年11月13日於平鎮分局偵查",
                ""
            ],
            [
                "隊受訊問時陳稱：「許月英、蔡王麗梅是陳瑛的樁腳，其中",
                ""
            ],
            [
                "蔡王麗梅跟三、四人於數天前曾到我家向我言明：支持陳瑛",
                ""
            ],
            [
                "並投票給她，一票新台幣1,000 元代價。這些話都是蔡王麗",
                "000 元"
            ],
            [
                "梅親口跟我說的。」等語（參見桃園地方法院檢察署98年度",
                ""
            ],
            [
                "選偵字第24號偵查卷宗第69頁），然此部分事實，僅有姚阿",
                ""
            ],
            [
                "美前述說明，均未見原告提出其他積極證據以為證明，其是",
                ""
            ],
            [
                "否屬實，更難採認。",
                ""
            ],
            [
                "、綜上，本件原告主張被告有公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之行為，因皆無法提出積極事證以為證明，故請求宣告被",
                ""
            ],
            [
                "告就桃園縣第17屆議員選舉當選人陳瑛當選無效，即屬無據",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "五、結論，本件原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年     7    月    8     日",
                ""
            ],
            [
                "民事第三庭  審判長法  官  黃漢權",
                ""
            ],
            [
                "法  官  高明德",
                ""
            ],
            [
                "法  官  陳清怡",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院（地址：桃園縣",
                ""
            ],
            [
                "桃園市○○路120號）提出上訴狀。",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "中    華    民    國    99    年     7    月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDV,99,選,2,20100708,2": [
            [
                "臺灣桃園地方法院民事裁定　　　　　　　　 99年度選字第2號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　宋嬅玲律師",
                ""
            ],
            [
                "被　　　告　甲　○",
                ""
            ],
            [
                "訴訟代理人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "複　代理人　李承訓律師",
                ""
            ],
            [
                "　　　　　　許姿萍律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，原告所為之訴之追加，本院裁定如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "追加之訴駁回。",
                ""
            ],
            [
                "追加之訴訟費用由原告負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "三十日內，向該管轄法院提起當選無效之訴：當選票數不",
                ""
            ],
            [
                "實，足認有影響選舉結果之虞者。對於候選人、有投票權",
                ""
            ],
            [
                "人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人",
                ""
            ],
            [
                "競選、自由行使投票權或執行職務者。有公職人員選舉罷",
                ""
            ],
            [
                "免法第97條、第99條第1 項、第一百零一條第一項、第一百",
                ""
            ],
            [
                "零二條第一項第一款、刑法第一百四十六條第一項、第二項",
                ""
            ],
            [
                "之行為者。公職人員選舉罷免法第120 條第1 項定有明文。",
                ""
            ],
            [
                "二、查原告原起訴主張兩造均係台灣省桃園縣議會第17屆議員選",
                ""
            ],
            [
                "舉（第14選舉區）之候選人，民國98年12月5 日投票後，被",
                ""
            ],
            [
                "告總得票數為2,766 張票，原告總得票數為2,445 張票，被",
                ""
            ],
            [
                "告經桃園縣選舉委員會於98年12月11日公告當選，惟被告為",
                ""
            ],
            [
                "圖當選，竟分別有下列行為：被告與訴外人陳榮光、陳素",
                ""
            ],
            [
                "娟、蔡王麗梅共同基於對有投票權之人行賄之犯意聯絡，由",
                ""
            ],
            [
                "陳榮光出資新台幣（下同）2,500 元，陳素娟出面委請蔡王",
                "500 元"
            ],
            [
                "麗梅負責招來有投票權之人，代為購買炒米粉、鴨肉、可樂",
                ""
            ],
            [
                "2 瓶、麥茶2 瓶、啤酒12瓶、維士比2 瓶、公賣局玻璃瓶米",
                ""
            ],
            [
                "酒4 瓶、舒跑2 瓶及黑松沙士2 瓶，於98年11月13日中午，",
                ""
            ],
            [
                "在桃園縣平鎮市○○路61巷9 號，提供上開餐飲之不正利益",
                ""
            ],
            [
                "，宴請附近住家具有桃園縣山地原住民投票權人之訴外人姚",
                ""
            ],
            [
                "淑芳、姚阿美、王葉金花、何月英、邱美麗等人到場用餐，",
                ""
            ],
            [
                "席間除由陳榮光到場向在場之有投票權人要求支持被告外，",
                ""
            ],
            [
                "被告亦有到場請求在場之人支持，對有投票權人約為投票權",
                ""
            ],
            [
                "之一定行使。、蔡王麗梅並曾於98年11月13日餐會前數天",
                ""
            ],
            [
                "，向姚阿美言明支持被告並投票與被告後，每票給予代價1,",
                ""
            ],
            [
                "000 元等。被告所為顯已觸犯公職人員選舉罷免法第99 條",
                "000 元"
            ],
            [
                "第1 項罪嫌，且賄選人數眾多，爰依公職人員選舉罷免法第",
                ""
            ],
            [
                "120 條第1 項款提起本件當選無效之訴。原告嗣後並於訴訟",
                ""
            ],
            [
                "審理中追加請求、98年10月23日下午2 時許，藉拜訪桃園",
                ""
            ],
            [
                "縣政府原住民保留地復育團第二大隊之名，而有與該復育團",
                ""
            ],
            [
                "之團員即訴外人徐春明接觸之機會，被告之競選總幹事陳榮",
                ""
            ],
            [
                "光即藉該機會以每人新台幣（下同）3,000 元之代價，交付",
                "000 元"
            ],
            [
                "現金與徐春明，透過團員徐春明轉交與其以外之5 名團員或",
                ""
            ],
            [
                "當地居民，分別為訴外人陳建文、張連春、徐春龍、徐培昌",
                ""
            ],
            [
                "及黃美玉，並請該等人員投票支持被告，約其為投票權之一",
                ""
            ],
            [
                "定行使。、被告及其競選團隊所籌劃之賄選方式係有組織",
                ""
            ],
            [
                "性、計畫性且全面性，被告並於楊梅地區由被告競選總部之",
                ""
            ],
            [
                "主任委員即訴外人傅英才、都會區召集人即訴外人林欽明於",
                ""
            ],
            [
                "98年11月底，前往訴外人游惠美位於楊梅鎮「桃園山水」社",
                ""
            ],
            [
                "區內之住處拜訪，以每票500 元之代價，請求投票支持被告",
                "500 元"
            ],
            [
                "，並確已交付其他有投票權人共7 人部分等事實。核原告前",
                ""
            ],
            [
                "開追加主張與原起訴陳述內容全然不同，法律關係相異。而",
                ""
            ],
            [
                "被告於98年12月11日即經台灣省選舉委員會公告當選，有該",
                ""
            ],
            [
                "公告在卷可稽（見本院卷第8 頁），原告遲至99年2 月11日",
                ""
            ],
            [
                "始具狀主張追加前述之事實，並於99年3 月15日為前述",
                ""
            ],
            [
                "之訴之追加顯逾前開30日之法定期間。原告此部分追加於法",
                ""
            ],
            [
                "尚有未合，不應准許。",
                ""
            ],
            [
                "三、據上論結，本件追加之訴為不合法，依民事訴訟法第249 條",
                ""
            ],
            [
                "第1 項第6 款、第78條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    8     日",
                ""
            ],
            [
                "民事第三庭",
                ""
            ],
            [
                "審判長法  官  黃漢權",
                ""
            ],
            [
                "法  官  高明德",
                ""
            ],
            [
                "法  官  陳清怡",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定正本送達後十日內提起抗告（須",
                ""
            ],
            [
                "附繕本一份及繳納再抗告裁判費新臺幣壹仟元）",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,99,選抗,1,20101028,1": [
            [
                "臺灣高等法院民事裁定　　　　　　　　　 99年度選抗字第1號",
                ""
            ],
            [
                "抗　告　人　乙○○",
                ""
            ],
            [
                "上列抗告人因與相對人甲○間當選無效事件所為訴之追加，對於",
                ""
            ],
            [
                "臺灣桃園地方法院中華民國99年7月8日99年度選字第 2號裁定提",
                ""
            ],
            [
                "起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "抗告費用由抗告人負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法第99條第1項之行為，選舉",
                ""
            ],
            [
                "委員會、檢察官或同一選舉區之候選人得以當選人為被告，",
                ""
            ],
            [
                "自公告當選人名單之日起30日內，向該管轄法院提起當選無",
                ""
            ],
            [
                "效之訴，公職人員選舉罷免法第120條第1項第3款定有明文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "本件抗告人於原審起訴主張相對人為圖於台灣省桃園縣議會",
                ""
            ],
            [
                "第17屆議員選舉第14選舉區當選，分別有下列行為：相對",
                ""
            ],
            [
                "人與訴外人陳榮光（相對人之親叔父暨競選總部總幹事）、",
                ""
            ],
            [
                "陳素娟（相對人之拜把姐妹暨競選總部之執行幹事）、蔡王",
                ""
            ],
            [
                "麗梅（陳素娟之姨婆）共同基於對有投票權之人行賄之犯意",
                ""
            ],
            [
                "聯絡，以舉辦餐會提供餐飲不正利益，宴請具有桃園縣山地",
                ""
            ],
            [
                "原住民投票權人之人到場用餐，席間除由陳榮光到場向在場",
                ""
            ],
            [
                "有投票權之人要求支持相對人外，相對人亦到場請求在場之",
                ""
            ],
            [
                "人支持，對有投票權人約為投票權之一定行使。訴外人蔡",
                ""
            ],
            [
                "王麗梅並於前開餐會前數日向姚阿美言明支持相對人並投票",
                ""
            ],
            [
                "予相對人後，每票給予代價新台幣（下同）1000元。相對人",
                "1000元"
            ],
            [
                "顯已觸犯公職人員選舉罷免法第99條第1項規定，爰依公職",
                ""
            ],
            [
                "人員選舉罷免法第 120 條第 1 項第 3 款規定，提起本件",
                ""
            ],
            [
                "當選無效訴訟。抗告人嗣後於原審訴訟審理中追加請求：",
                ""
            ],
            [
                "相對人利用訴外人陳榮光拜訪桃園縣政府原住民保留地復育",
                ""
            ],
            [
                "團第二大隊之名，而與該復育團團員即訴外人徐春明接觸之",
                ""
            ],
            [
                "機會，以每人3000元之代價，透過徐員轉交予其他5名團員",
                "3000元"
            ],
            [
                "或當地居民（分別為陳建文、張連春、徐春龍、徐培昌及黃",
                ""
            ],
            [
                "美玉），請該等人員投票支持相對人約為投票權之一定行使",
                ""
            ],
            [
                "。相對人另於楊梅地區由相對人競選總部之主任委員即訴",
                ""
            ],
            [
                "外人傅英才、都會區召集人即訴外人林欽明利用拜訪楊梅鎮",
                ""
            ],
            [
                "「桃園山水」社區之機會，以每人500元之代價，透過該社",
                "500元"
            ],
            [
                "區住戶游惠美交付予該社區具有投票權人之其他7位居民，",
                ""
            ],
            [
                "請渠等支持相對人。核抗告人嗣後於原審訴訟審理中所主張",
                ""
            ],
            [
                "追加上開、之當選無效事由，均屬各別獨立之原因事實",
                ""
            ],
            [
                "，仍需各別調查審理，與抗告人於原審起訴主張相對人具有",
                ""
            ],
            [
                "上開、之當選無效事由，審理範圍及內容均不同，無從",
                ""
            ],
            [
                "期待事實及證據可在同一訴訟程序中相互利用審酌，非但請",
                ""
            ],
            [
                "求基礎之事實並非同一，亦不屬補充或更正事實上或法律上",
                ""
            ],
            [
                "之陳述，而與民事訴訟法第255條第1項第2款及同法第256條",
                ""
            ],
            [
                "之要件不符。且抗告人遲於民國99年2月11日、99年3月15日",
                ""
            ],
            [
                "始具狀追加上開、之當選無效事由（見原審卷第 101、",
                ""
            ],
            [
                "102頁及第156至160頁），而相對人於98年12月11日即經台",
                ""
            ],
            [
                "灣省選舉委員會公告當選，是抗告人上開追加主張，顯逾公",
                ""
            ],
            [
                "職人員選舉罷免法第120條第1項規定之30日法定期間，抗告",
                ""
            ],
            [
                "人之追加亦於法未合。",
                ""
            ],
            [
                "抗告人雖以上開、之補充陳述與抗告人起訴主張之事實",
                ""
            ],
            [
                "：「相對人與其競選團隊之成員及訴外他人、共同涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第 99條第1項之不法行為」完全相符，並非",
                ""
            ],
            [
                "全然不同，法律關係亦均同屬公職人員選舉罷免法第 120條",
                ""
            ],
            [
                "第1項第3款之認定，未變更訴訟標的，而僅屬補充或更正事",
                ""
            ],
            [
                "實上或法律上之陳述，應非為訴之變更或追加，而屬民事訴",
                ""
            ],
            [
                "訟法第256條規定之情形；因公職人員選舉罷免法第120條第",
                ""
            ],
            [
                "1項係關於選舉委員會、檢察官或同一選舉區之候選人得提",
                ""
            ],
            [
                "起當選無效之訴之規定，而其事由復分別規定為當選人有該",
                ""
            ],
            [
                "條項第1項第1款、第2款、第3款所列之情事之一者，同法第",
                ""
            ],
            [
                "99條第1項對有投票權人賄選之不法行為本即屬一獨立態樣",
                ""
            ],
            [
                "，於此態樣內就賄選方式所為之陳述應僅屬關於事實之陳述",
                ""
            ],
            [
                "，抗告人並未為訴之變更或追加，是抗告人以相對人違反公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之規定，依同法第120條第1",
                ""
            ],
            [
                "項第3款之規定提起本件訴訟確已遵守30日之起訴期間，其",
                ""
            ],
            [
                "後就起訴事實為補充或更正之陳述應屬合法，原裁定法院之",
                ""
            ],
            [
                "認定確屬違誤，爰聲明廢棄原裁定云云。惟抗告人嗣後於原",
                ""
            ],
            [
                "審訴訟審理程序所另主張之上開、當選無效事由，既各",
                ""
            ],
            [
                "屬獨立之原因事實，已如前述，如准許其等在已逾台灣省選",
                ""
            ],
            [
                "舉委員會公告當選30日後之選舉訴訟程序中隨時均可分別提",
                ""
            ],
            [
                "出，不啻使前揭30日之規定形同具文，且勢必延滯選舉訴訟",
                ""
            ],
            [
                "之終結，而與公職人員選舉罷免法第120條第1項規範需在公",
                ""
            ],
            [
                "告當選人名單之日起30日提起當選無效之訴之目的有違。從",
                ""
            ],
            [
                "而本件抗告人所為訴之追加，自不應准許，抗告意旨指摘原",
                ""
            ],
            [
                "裁定不當，求予廢棄，為無理由，應予駁回。",
                ""
            ],
            [
                "三、據上論結，本件抗告為無理由，爰裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    10     月    28   日",
                ""
            ],
            [
                "民事第六庭",
                ""
            ],
            [
                "審判長法  官  鄭三源",
                ""
            ],
            [
                "法  官  邱  琦",
                ""
            ],
            [
                "法  官  林玉珮",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "中    華    民    國    99    年    10     月    28   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,99,選上,6,20110118,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　 99年度選上字第6號",
                ""
            ],
            [
                "上　訴　人　蘇志強",
                ""
            ],
            [
                "訴訟代理人　宋嬅玲律師",
                ""
            ],
            [
                "被　上訴人　陳瑛",
                ""
            ],
            [
                "訴訟代理人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　李承訓律師",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "複　代理人　許姿萍律師",
                ""
            ],
            [
                "上列當事人間因當選無效事件，上訴人對中華民國99年7月8日臺",
                ""
            ],
            [
                "灣桃園地方法院99年度選字第2號第一審判決提起上訴，本院於",
                ""
            ],
            [
                "100 年1月4日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件上訴人主張：",
                ""
            ],
            [
                "兩造均為民國98年12月5日所舉辦之台灣省桃園縣議會第17",
                ""
            ],
            [
                "屆議員選舉第14選區候選人，該選區應選縣議員人數1人，",
                ""
            ],
            [
                "結果為被上訴人（總得票數2,766張票）經中央選舉委員會",
                ""
            ],
            [
                "於98年12月11日正式公告當選。惟於選舉過程中，被上訴人",
                ""
            ],
            [
                "與其競選團隊、親族共同涉犯如下所述關於公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項之不法行為：被上訴人與其叔叔暨競選",
                ""
            ],
            [
                "團隊總幹事即陳榮光、競選團隊執行幹事即陳素娟、陳素娟",
                ""
            ],
            [
                "之姨婆即蔡王麗梅共同基於對有投票權之人行賄之犯意聯絡",
                ""
            ],
            [
                "，由被上訴人競選總部主辦，即經陳榮光指示陳素娟，再由",
                ""
            ],
            [
                "陳素娟請託蔡王麗梅代為召集宴請對象即選區內具有桃園縣",
                ""
            ],
            [
                "山地原住民投票權之人，併向訴外人楊雅惠、黃曾玉梅、洪",
                ""
            ],
            [
                "保榮各購買米粉新台幣（下同）1,200元、飲料約1,300元、",
                "200元,300元"
            ],
            [
                "鴨肉700元等餐飲，總計3,200元，於98年11月13日中午在桃",
                "700元,200元"
            ],
            [
                "園縣平鎮市○○路61巷9號為被上訴人舉行餐會，附近住家",
                ""
            ],
            [
                "具桃園縣山地原住民投票權人之訴外人姚淑芳、姚阿美、王",
                ""
            ],
            [
                "葉金花、何月英、邱美麗到場用餐，席間被上訴人、陳榮光",
                ""
            ],
            [
                "、陳素娟、被上訴人之胞姐即訴外人陳鳳及陳瑜均向在場之",
                ""
            ],
            [
                "有投票權人要求支持，且餐會結束後，未食畢之餐飲由參加",
                ""
            ],
            [
                "者打包帶回家，而餐會參加者約10人，平均每人可得300餘",
                ""
            ],
            [
                "元不正利益。至於系爭餐會之花費究由競選總部或陳榮光本",
                ""
            ],
            [
                "人支付、蔡王麗梅邀集時不知姚淑芳（為平地原住民）、劉",
                ""
            ],
            [
                "戴玉英（籍設新竹縣竹東鎮）、徐秀貴（尚未回復原住民身",
                ""
            ],
            [
                "分）等人不具山地原住民之投票權等事，並不影響系爭餐會",
                ""
            ],
            [
                "係由被上訴人競選總部為求被上訴人順利當選而舉行之事實",
                ""
            ],
            [
                "及其舉行之目的。蔡王麗梅於系爭餐會數天前曾向姚阿美",
                ""
            ],
            [
                "期約賄選，言明每票 1,000元，並至其家中詢問投票權人之",
                "000元"
            ],
            [
                "票數，而承諾投票後若姚阿美及其家人確有投票即會給付賄",
                ""
            ],
            [
                "選款項。綜上所述，被上訴人涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之行為至為明確。",
                ""
            ],
            [
                "又被上訴人與其競選團隊、親族所為上開不法行為確有關聯",
                ""
            ],
            [
                "，蓋公職人員選舉罷免法刑事處罰部分應有刑法「共同正犯",
                ""
            ],
            [
                "」適用，渠等間意思聯絡為直接或間接均同；且候選人成立",
                ""
            ],
            [
                "競選團隊共同統籌、組織各項策略，授權、監督、指揮其作",
                ""
            ],
            [
                "戰及動員周遭可觀之事務性輔助人力從事選舉之各相關事務",
                ""
            ],
            [
                "，則候選人對選戰進行及狀況自有積極參與及規劃，若非候",
                ""
            ],
            [
                "選人依其選情評估以決定採取不正手段，輔選幹部亦無必要",
                ""
            ],
            [
                "或動機甘冒遭刑事追訴之風險擅自為之。而輔選人員為候選",
                ""
            ],
            [
                "人親族，關係密切，系爭選舉區尚屬小型選舉區，候選人難",
                ""
            ],
            [
                "諉為不知。復以公職人員選舉罷免法第120條規範目的論之",
                ""
            ],
            [
                "，若僅以候選人本人所為者為限，讓候選人皆得藉其競選團",
                ""
            ],
            [
                "隊脫免責任，顯悖選舉現實，相關規定成為具文。另被上訴",
                ""
            ],
            [
                "人提供系爭餐會給與會者每人價值高達300餘元餐飲，係屬",
                "300餘元"
            ],
            [
                "提供足以供人需要或滿足人慾望之利益，已非如被上訴人所",
                ""
            ],
            [
                "述不影響投票之低額、簡單餐點招待，縱被上訴人主張當日",
                ""
            ],
            [
                "下午致與會人數減少，不得逕以參加者約10人評估每人可獲",
                ""
            ],
            [
                "餐點價值云云，卻未見其提出證明，亦未見蔡王麗梅說明其",
                ""
            ],
            [
                "究邀請多少人前來，且綜合山地原住民之社會經濟價值觀念",
                ""
            ],
            [
                "、接受雙方之認知及參加者允為支持被上訴人之情事而為判",
                ""
            ],
            [
                "斷，自足干擾有投票權人之投票行為，確具對價關係。原審",
                ""
            ],
            [
                "刑事庭98年度選訴字第11號刑事判決之認事用法違誤，致判",
                ""
            ],
            [
                "決陳榮光、陳素娟、蔡王麗梅無罪，除忽略前開餐飲之高價",
                ""
            ],
            [
                "值外，誤認系爭餐會係屬被上訴人先進行政見發表會或其他",
                ""
            ],
            [
                "宣傳活動或舉行成立大會，結束後因屆用餐時間而由主人準",
                ""
            ],
            [
                "備簡單餐點供與會者充飢之情形，實際上其聚會之時間本即",
                ""
            ],
            [
                "定於用餐時間，席間未為任何競選理念或政見發表之行為，",
                ""
            ],
            [
                "亦非被上訴人競選總部之成立大會。是餐會之目的確係為提",
                ""
            ],
            [
                "供餐飲之不正利益予具有投票權之人以達其賄選之目的。",
                ""
            ],
            [
                "綜上所述，被上訴人涉犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之行為至為明確。為此，依公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第3款規定，提起本件當選無效之訴，求為判命：台灣省",
                ""
            ],
            [
                "桃園縣議會第十七屆議員選舉當選人陳瑛當選無效。（原審",
                ""
            ],
            [
                "判決上訴人敗訴），上訴人提起上訴，聲明：原判決廢棄",
                ""
            ],
            [
                "。求為判決台灣省桃園縣議會第十七屆議員選舉當選人陳",
                ""
            ],
            [
                "瑛當選無效。",
                ""
            ],
            [
                "二、被上訴人則以：就98年11月13日中午所舉辦之系爭餐會，臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官將包括被上訴人在內之多人列",
                ""
            ],
            [
                "為犯罪嫌疑人，並簽分98年度選他字第46號偵辦，惟經偵查",
                ""
            ],
            [
                "結果，僅就陳榮光、蔡王麗梅、陳素娟以該署98年度選偵字",
                ""
            ],
            [
                "第23號起訴書提起公訴，並將該他字案報結，足證被上訴人",
                ""
            ],
            [
                "並未涉有犯嫌。且依上開起訴書所載犯罪事實觀之，系爭餐",
                ""
            ],
            [
                "會係由陳榮光個人出資、陳素娟委託蔡王麗梅購買餐飲或宴",
                ""
            ],
            [
                "請具山地原住民投票權之人到場用餐等情，均與被上訴人本",
                ""
            ],
            [
                "人無涉。又前開案件起訴後，原審刑事庭以98年度選訴字第",
                ""
            ],
            [
                "11號違反選舉罷免法案件審理時，證人王葉金花、何月英、",
                ""
            ],
            [
                "姚淑芳各證述以參加該次餐會者，有未具桃園縣山地原住民",
                ""
            ],
            [
                "投票權者，且與會者均無受賄之認知；嗣原審刑事庭亦判決",
                ""
            ],
            [
                "陳榮光、蔡王麗梅、陳素娟均無罪，並於判決理由中認定以",
                ""
            ],
            [
                "炒米粉、鴨肉湯等簡易食物方式招待選民，因價值甚低，衡",
                ""
            ],
            [
                "諸社會通念，尚不足以動搖或影響有投票權人之投票意向，",
                ""
            ],
            [
                "參以於相會時聚餐飲酒，乃屬原住民特有之風俗民情，系爭",
                ""
            ],
            [
                "餐會應僅為吸引民眾前往之宣傳模式，難認與投票權之行使",
                ""
            ],
            [
                "形成對價關係，據此更無從認被上訴人有何行求、期約之賄",
                ""
            ],
            [
                "選行為。雖上訴人以系爭餐會實際參加者約10人計算餐飲價",
                ""
            ],
            [
                "值，惟當日係因有雨致與會者變少，被上訴人亦不知舉辦者",
                ""
            ],
            [
                "究邀請多少人參加，應不得逕以該10人評估對價關係是否存",
                ""
            ],
            [
                "在。另上訴人主張被上訴人與陳榮光商議於前開餐會進行間",
                ""
            ],
            [
                "，推由蔡王麗梅向在場之有投票權人表示若當選將給付每人",
                ""
            ],
            [
                "1,000元為後謝云云，僅提出新聞報導乙則為證，其內文顯",
                "000元"
            ],
            [
                "與事實不符，縱該則報導所述為真，亦僅指涉蔡姓樁腳個人",
                ""
            ],
            [
                "之行為，與被上訴人無涉。況於前開刑事案件偵查或審理時",
                ""
            ],
            [
                "，參與系爭餐會之人均證稱席間無人承諾被上訴人如當選要",
                ""
            ],
            [
                "給1,000元後謝之情事等語，資為抗辯。對上訴人之上訴，",
                "000元"
            ],
            [
                "答辯聲明：上訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "兩造均為98年12月5日所舉辦之台灣省桃園縣議會第17屆議",
                ""
            ],
            [
                "員選舉第14選區候選人，該選區應選縣議員人數1人。前項",
                ""
            ],
            [
                "選舉結果，被上訴人之總得票數為2,766張，並經中央選舉",
                ""
            ],
            [
                "委員會於98年12月11日以發文字號中選一字第0983100370號",
                ""
            ],
            [
                "公告當選（見原審卷第8頁至第11頁）。",
                ""
            ],
            [
                "就上訴人提出之原證一至原證三所示網路查詢台灣省桃園縣",
                ""
            ],
            [
                "議會第17屆議員選舉第14選區候選人得票數資料、98年12月",
                ""
            ],
            [
                "11日中央選舉委員會中選一字第0983100370號公告、被上訴",
                ""
            ],
            [
                "人競選總部成立大會邀請函等影本各1件之真正不爭執（見",
                ""
            ],
            [
                "原審卷第5頁至第13頁）。",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署檢察官前以陳榮光係被上訴人之叔",
                ""
            ],
            [
                "叔且擔任被上訴人競選總部總幹事，陳素娟擔任被上訴人競",
                ""
            ],
            [
                "選總部執行幹事，蔡王麗梅則為陳素娟之姨婆，渠三人為求",
                ""
            ],
            [
                "被上訴人於98年12月5日選舉時能順利當選，共同基於交付",
                ""
            ],
            [
                "賄賂之犯意聯絡，由陳榮光出資2,500元，命陳素娟出面委",
                "500元"
            ],
            [
                "請蔡王麗梅負責招來具有投票權之人，代為購買炒米粉、鴨",
                ""
            ],
            [
                "肉、可樂2瓶、麥茶2瓶、啤酒12瓶、維士比2瓶、公賣局玻",
                ""
            ],
            [
                "璃瓶米酒4瓶、舒跑2瓶及黑松沙士2瓶，於98年11月13日中",
                ""
            ],
            [
                "午，在桃園縣平鎮市○○路61巷9號，提供上開餐飲之不正",
                ""
            ],
            [
                "利益，宴請附近住家具有桃園縣山地原住民投票權人之姚淑",
                ""
            ],
            [
                "芳、姚阿美、王葉金花、何月英、邱美麗等人到場用餐，席",
                ""
            ],
            [
                "間由陳榮光到場並向在場之有投票權人要求支持被上訴人，",
                ""
            ],
            [
                "對渠等約為投票權之一定行使等情為由，而對陳榮光、陳素",
                ""
            ],
            [
                "娟、蔡王麗梅提起公訴（臺灣桃園地方法院檢察署98年度偵",
                ""
            ],
            [
                "選字第23號、第24號偵查案件），經臺灣桃園地方刑事庭以",
                ""
            ],
            [
                "98年度選訴字第11號判決該三人均無罪在案，復經上訴臺灣",
                ""
            ],
            [
                "高等法院，亦經駁回上訴而告確定，有臺灣高等法院99年度",
                ""
            ],
            [
                "選上訴字第9號刑事判決可稽。",
                ""
            ],
            [
                "四、兩造爭執事項：98年11月13日餐會是否為被上訴人所安排",
                ""
            ],
            [
                "？被上訴人在98年11月13日數日前，是否透過蔡王麗梅向",
                ""
            ],
            [
                "姚阿美以每票新台幣1000元代價期約賄選？被上訴人是否",
                "1000元"
            ],
            [
                "有公職人員選舉罷免法第99條第1項之行為，而構成同法第",
                ""
            ],
            [
                "120條第1項第3款當選無效之事由？就此，本院判斷如下：",
                ""
            ],
            [
                "按構成公職人員選舉罷免法第99條第1項之行為，須對有",
                ""
            ],
            [
                "投票權之人為之；有行求、期約或交付賄賂或其它不正利",
                ""
            ],
            [
                "益之行為；約定使有投票權人為一定之行使或不行使投票",
                ""
            ],
            [
                "權。是須對選舉有投票權人，基於行賄之意思，約其為一定",
                ""
            ],
            [
                "之行使或不行使投票權始得成立。次按公職人員選舉罷免法",
                ""
            ],
            [
                "之投票行賄罪，係以對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件，亦即須視行為人主觀上是否具有行賄之犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；客觀上行為",
                ""
            ],
            [
                "人所行求期約或交付之賄賂或不正利益是否可認係約使投票",
                ""
            ],
            [
                "權人為投票權之一定行使或不行使之對價，以及所行求、期",
                ""
            ],
            [
                "約、交付之對象是否為有投票權人而定。上開對價關係，在",
                ""
            ],
            [
                "於行賄者之一方，係認知其所行求、期約或交付之意思表示",
                ""
            ],
            [
                "，乃為約使有投票權人為投票權一定之行使或不行使；在受",
                ""
            ],
            [
                "賄者之一方，亦應認知行賄者對其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使。且對有",
                ""
            ],
            [
                "投票權人交付之財物或不正利益，並不以金錢之多寡為絕對",
                ""
            ],
            [
                "標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀",
                ""
            ],
            [
                "情事而為判斷（最高法院92年度台上字第893號判例意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "本件上訴人主張被上訴人有於系爭餐會交付不正利益之賄選",
                ""
            ],
            [
                "行為，為被上訴人所否認，並以提供炒米粉、鴨肉湯等簡易",
                ""
            ],
            [
                "食物方式僅為吸引及招待選民之用，且聚餐飲酒乃屬原住民",
                ""
            ],
            [
                "特有之風俗民情等語置辯。經查，上訴人主張系爭餐會共宴",
                ""
            ],
            [
                "請附近住家具有桃園縣山地原住民投票權人之姚淑芳、姚阿",
                ""
            ],
            [
                "美、王葉金花、何月英、邱美麗、劉戴玉英、徐秀貴等人到",
                ""
            ],
            [
                "場用餐，其中姚淑芳、劉戴玉英、徐秀貴均為無投票權之人",
                ""
            ],
            [
                "，為兩造所不爭執，堪信為真實。而據證人王葉金花於臺灣",
                ""
            ],
            [
                "桃園地方法院刑事庭（下稱原審刑事庭）審理時證稱：「（",
                ""
            ],
            [
                "問當時有看到幾個人在吃？）我認識的有許月英、王麗梅、",
                ""
            ],
            [
                "戴玉英、徐秀貴，其他的是不認識的人，總共約有10個人在",
                ""
            ],
            [
                "那邊吃。」、「（問參加這次餐會，會不會想投票給陳瑛？",
                ""
            ],
            [
                "）不一定。」、「（問是否投票給陳瑛，還會考慮什麼？）",
                ""
            ],
            [
                "因為還有其他的候選人，我會想其他候選人的政見，但是我",
                ""
            ],
            [
                "沒有看陳瑛的政見。」、「（問後來有去投票？）沒有。」",
                ""
            ],
            [
                "、「（問怎麼知道有本件餐會？）蔡王麗梅跟我說的，沒有",
                ""
            ],
            [
                "別人跟我講。他是當天早上在菜市場告訴我的。蔡王麗梅告",
                ""
            ],
            [
                "訴我說那邊有可以聽政見、吃米粉。去之前，我就知道是聽",
                ""
            ],
            [
                "陳瑛的政見，這是蔡王麗梅告訴我的。」、「（問為何聽政",
                ""
            ],
            [
                "見有東西可以吃？）其他的候選人也有啊，會在大馬路請吃",
                ""
            ],
            [
                "炒米粉。」等語（見原審98年度選訴字第11號卷宗〈下稱原",
                ""
            ],
            [
                "審刑事卷〉第110頁）。及證人何月英於原審刑事庭所證述",
                ""
            ],
            [
                "：「（問為何你帶飲料回去？）我想說既然喝了，就帶一點",
                ""
            ],
            [
                "回家喝。我問過別人，他說要喝就帶，就拿一瓶帶回家。但",
                ""
            ],
            [
                "不記得問誰，因為那個人我也不認識。我帶走的是沒有開過",
                ""
            ],
            [
                "的飲料。」、「（問有無人說東西都是陳瑛準備的，吃了要",
                ""
            ],
            [
                "投他一票？）沒有人這樣說。」（見原審刑事卷第113頁背",
                ""
            ],
            [
                "面、第114頁）等語。暨證人姚淑芳於原審刑事庭所證：「",
                ""
            ],
            [
                "（問參加餐會目的為何？）去吃炒米粉。」、「（問有沒有",
                ""
            ],
            [
                "說要支持誰？」沒有、「（問打包東西是吃剩的東西才打包",
                ""
            ],
            [
                "？）是的。」等語（見原審刑事卷第116頁）。顯見參加該",
                ""
            ],
            [
                "次餐會者，有為不具備本次原住民選舉之投票權人，且與會",
                ""
            ],
            [
                "者主觀上亦無受賄之認知，則被上訴人是否有於系爭餐會交",
                ""
            ],
            [
                "付不正利益之賄選行為，已非無疑。",
                ""
            ],
            [
                "復按公職人員選舉罷免法第99條第1項所稱之投票行賄罪，",
                ""
            ],
            [
                "其所謂之賄賂，係指具有一定經濟價值之財物而言，價值之",
                ""
            ],
            [
                "高低雖非所問，然仍須該項財物與期約使有投票權人之行使",
                ""
            ],
            [
                "或不行使投票權，兩者之間具有對價關係為必要。且為維護",
                ""
            ],
            [
                "選舉之公平性，雖應嚴禁候選人以不公平之金錢手段競選，",
                ""
            ],
            [
                "但何謂不公平，則應於不違背國民之法律感情與認知下，就",
                ""
            ],
            [
                "社會一般生活經驗而為判斷。所謂對價關係，固不以財物本",
                ""
            ],
            [
                "身之價值高低為判斷標準，然就選舉而言，為拉抬候選人聲",
                ""
            ],
            [
                "勢，各種宣傳手法殆不可免，就本件系爭餐會而論，乃候選",
                ""
            ],
            [
                "人之競選團隊號召群眾、吸引人潮之宣傳模式，準備簡單之",
                ""
            ],
            [
                "餐點吸引民眾前往，其手段尚非絕對為法所不許。然究係賄",
                ""
            ],
            [
                "選抑或宣傳，除審酌被上訴人可能之主觀犯意外，亦應斟酌",
                ""
            ],
            [
                "該餐點食物其客觀上是否可能影響選民之投票意願，依一般",
                ""
            ],
            [
                "社會通念綜合考量，始足當之。參以原住民係台灣社會之少",
                ""
            ],
            [
                "數族群，本身有其特殊文化及風俗民情，於相會時聚餐飲酒",
                ""
            ],
            [
                "，乃屬其特有之風俗民情，被上訴人之競選團隊成員陳榮光",
                ""
            ],
            [
                "、陳素娟、蔡王麗梅為吸引原住民前往宣傳場所，拉抬被上",
                ""
            ],
            [
                "訴人競選聲勢，於餐會時提供上開價額非高之簡單餐點免費",
                ""
            ],
            [
                "招待，尚未踰越前揭原住民特有之民俗風情；且縱使被上訴",
                ""
            ],
            [
                "人競選團隊刻意選在中午用餐時間舉辦，無非在於使參與者",
                ""
            ],
            [
                "更多，聚集更多人氣，使競選活動之場地氣氛更為熱絡，達",
                ""
            ],
            [
                "到為被上訴人宣傳及競選之目的，自不能以系爭餐會正值用",
                ""
            ],
            [
                "餐時間，即遽認其舉辦即基於行賄之意。再者，衡諸我國目",
                ""
            ],
            [
                "前之社會水準及人民之法律感情，一般人應不致於免費接受",
                ""
            ],
            [
                "上開簡單餐點之招待，即將其視為賄選之對價，或候選人因",
                ""
            ],
            [
                "此即可約使有投票權人投票予該候選人之認知，故尚難單以",
                ""
            ],
            [
                "免費提供上開餐點，即將之與為行賄之意而舉辦菜色豐富之",
                ""
            ],
            [
                "流水席等同視之，遽以推論其有賄選之意。此外，上訴人復",
                ""
            ],
            [
                "未能舉證餐飲內容已然逾越一般民間或官方所認知之賄選程",
                ""
            ],
            [
                "度，而非單純僅為聚眾造勢之用，自不能以參加該宣傳活動",
                ""
            ],
            [
                "之民眾得以免費接受招待簡單餐點，且被上訴人有至現場請",
                ""
            ],
            [
                "求支持乙節，即認被上訴人有賄選之犯行。核以上開餐點之",
                ""
            ],
            [
                "內容及成本，依現今社會大眾觀念，尚不足以動搖或影響有",
                ""
            ],
            [
                "投票權人之投票意向，主觀上僅係號召選民作為競選手段，",
                ""
            ],
            [
                "客觀上亦難認有交付賄賂或不正利益而可認係約使投票權人",
                ""
            ],
            [
                "為投票權之一定行使或不行使之對價。揆諸首揭判例意旨，",
                ""
            ],
            [
                "本件綜合社會價值觀念、授受雙方對於上開餐會之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷，並未具有對價關係。",
                ""
            ],
            [
                "至上訴人雖主張姚阿美曾於98年11月13日於平鎮分局偵查隊",
                ""
            ],
            [
                "受訊問時陳稱：「許月英、蔡王麗梅是陳瑛的樁腳，其中蔡",
                ""
            ],
            [
                "王麗梅跟三、四人於數天前曾到我家向我言明：支持陳瑛並",
                ""
            ],
            [
                "投票給她，一票新台幣1,000元代價。這些話都是蔡王麗梅",
                "000元"
            ],
            [
                "親口跟我說的。」等語（見臺灣桃園地方法院檢察署98年度",
                ""
            ],
            [
                "選偵字第24號偵查卷〈下稱偵查卷〉第68頁），然此部分主",
                ""
            ],
            [
                "張，除經蔡王麗梅堅決否認外，姚阿美前後陳述亦不一，先",
                ""
            ],
            [
                "於警訊時陳稱其不具投票權（見偵查卷第66頁），復於偵查",
                ""
            ],
            [
                "時證稱伊有投票權（見臺灣桃園地方法院檢察署98年度選他",
                ""
            ],
            [
                "字第46號偵查卷第208頁），嗣於原審刑事庭審理時亦因飲",
                ""
            ],
            [
                "酒導致意識不清而無法陳述（見原審刑事卷第117頁）等情",
                ""
            ],
            [
                "，顯見其證詞矛盾有瑕疵而難以採信，上訴人復未能提出其",
                ""
            ],
            [
                "他具體事證以實其說，自難認上訴人此項主張為真實。",
                ""
            ],
            [
                "綜上所述，本件上訴人主張被上訴人有公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之賄選行為，因均無法提出積極事證以實其說",
                ""
            ],
            [
                "，故其請求依公職人員選舉罷免法第120條第1項第3款規定",
                ""
            ],
            [
                "，宣告被上訴人就台灣省桃園縣第17屆議員選舉當選無效，",
                ""
            ],
            [
                "即屬無據，不應准許。從而原審為上訴人敗訴之判決，核無",
                ""
            ],
            [
                "違誤，上訴意旨指摘原判決不當，求予廢棄，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，",
                ""
            ],
            [
                "經審酌後認與判決結果不生影響，爰不逐一論列，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    100    年   1    月    18     日",
                ""
            ],
            [
                "民事第七庭",
                ""
            ],
            [
                "審判長法  官 鄭三源",
                ""
            ],
            [
                "法  官 邱  琦",
                ""
            ],
            [
                "法  官 林玉珮",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國     100   年   1     月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}