{
    "id": "TYDV,108,選,7,20190823,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDV%2C108%2C%E9%81%B8%2C7%2C20190823%2C1",
    "history": {
        "TYDV,108,選,7,20190823,1": [
            [
                "臺灣桃園地方法院民事判決　　　　　　　　108年度選字第7號",
                ""
            ],
            [
                "原　　　告　全宏志　",
                ""
            ],
            [
                "訴訟代理人　宋英華律師",
                ""
            ],
            [
                "複 代理 人　葉育泓律師",
                ""
            ],
            [
                "被　　　告　范金水　",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國108 年7 月25日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為，選舉委員會、檢察官或同一選舉區之候選人得以",
                ""
            ],
            [
                "當選人為被告，自公告當選人名單之日起30日內，向該管轄",
                ""
            ],
            [
                "法院提起當選無效之訴，選罷法第120 條第1 項第3 款定有",
                ""
            ],
            [
                "明文。查，本件兩造均為民國107 年11月24日舉行之桃園市",
                ""
            ],
            [
                "第2 屆里長選舉（下稱系爭選舉）之中壢區龍昌里里長候選",
                ""
            ],
            [
                "人，被告且於同年月30日經桃園市選舉委員會公告當選等情",
                ""
            ],
            [
                "，有桃園市選舉委員會107 年11月30日桃選一字第10731503",
                ""
            ],
            [
                "311 號公告在卷可稽（見本院卷第13頁）。原告以被告有選",
                ""
            ],
            [
                "罷法第99條第1 項之情事，於107 年12月28日具狀向本院提",
                ""
            ],
            [
                "起本件當選無效之訴（見本院卷第2 頁），並未逾公告當選",
                ""
            ],
            [
                "名單之日起30日之法定期間，核與前開規定相符，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：兩造均為桃園市第2 屆里長選舉之候選人。被告",
                ""
            ],
            [
                "所發放之選舉文宣，其上分別標明如附表編號所示「邀請",
                ""
            ],
            [
                "龍昌里800 位兒童歡喜享用麥當勞」、編號所示「凡新生",
                ""
            ],
            [
                "兒誕生范金水里長即贈送彌月黃金祝賀」、編號所示「獎",
                ""
            ],
            [
                "勵生育增產報國，彌月禮物生多賞多」、編號所示「補助",
                ""
            ],
            [
                "瓦斯‧低收入戶、身障同胞、單親家庭、獨居老人」、編號",
                ""
            ],
            [
                "所示「生日快樂‧年滿65歲以上的鄉親每年致贈生日禮物",
                ""
            ],
            [
                "」及編號所示「108 年台中花博一日遊」等文字，顯已違",
                ""
            ],
            [
                "反選罷法第99條第1 項之規定，爰依選罷法第120 條第1 項",
                ""
            ],
            [
                "第3 款規定，提起本訴，請求確認被告於系爭選舉之當選無",
                ""
            ],
            [
                "效。並聲明求為判決：被告就107 年11月24日舉行之桃園市",
                ""
            ],
            [
                "第2 屆里長選舉之中壢區龍昌里里長之當選無效。",
                ""
            ],
            [
                "二、被告則以：伊並無賄選。伊在本次選舉時，學習到很多目前",
                ""
            ],
            [
                "中壢區85個里的一些優點，加上自己的創見，想在當選後將",
                ""
            ],
            [
                "龍昌里建設為幸福的社區及指標等語，資為抗辯。並聲明：",
                ""
            ],
            [
                "駁回原告之訴。",
                ""
            ],
            [
                "三、兩造不爭執之事實：",
                ""
            ],
            [
                "、兩造均為桃園市第2 屆里長選舉之候選人，被告並於107 年",
                ""
            ],
            [
                "11月30日經中央選舉委員會公告當選中壢區龍昌里里長。",
                ""
            ],
            [
                "、附表編號至所示之文宣，係被告於選舉前所製作發放；",
                ""
            ],
            [
                "附表編號所示之文宣，則係被告於當選後所製作發放。",
                ""
            ],
            [
                "、被告於107 年12月29日上午11時半宴請龍昌里兒童食用麥當",
                ""
            ],
            [
                "勞大漢堡。",
                ""
            ],
            [
                "四、本件爭點：",
                ""
            ],
            [
                "、原告主張被告以附表所示之選舉文宣行求、期約、交付賄賂",
                ""
            ],
            [
                "，違反選罷法第99條第1 項之規定，有無理由？",
                ""
            ],
            [
                "、原告依選罷法第120 條第1 項第3 款規定，主張被告之當選",
                ""
            ],
            [
                "無效，有無理由？",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "、原告主張被告以附表所示之選舉文宣行求、期約、交付賄賂",
                ""
            ],
            [
                "，違反選罷法第99條第1 項之規定，有無理由？",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪，係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂，或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權，或為一定之行使為構成要件，析其要件",
                ""
            ],
            [
                "有三：其一，須對於有投票權之人為之；其二，須有行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益之行為；其三，須約使有投",
                ""
            ],
            [
                "票權人為一定之行使或不行使投票權。所謂行求，係指行賄",
                ""
            ],
            [
                "人自行向對方提出賄賂或不正利益，以備交付，祇以行賄者",
                ""
            ],
            [
                "一方之意思表示為已足，不以受賄者之允諾為必要；所謂期",
                ""
            ],
            [
                "約，係指行賄者與受賄者雙方，就期望而為約定於一定期間",
                ""
            ],
            [
                "內交付賄賂或利益，乃雙方意思已合致而尚待交付；所謂交",
                ""
            ],
            [
                "付，係指行賄者事實上將賄賂，或不正利益交付受賄者收受",
                ""
            ],
            [
                "之行為。惟不論何階段行為態樣，行為人之行為是否該當於",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項投票行賄罪，均應充足上",
                ""
            ],
            [
                "述三要件，亦即須視行為人主觀上，是否具有行賄犯意，而",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；客觀上行為",
                ""
            ],
            [
                "人所行求期約或交付之賄賂，或不正利益是否可認係約使投",
                ""
            ],
            [
                "票權人為投票權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使，且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷，倘認其與要約有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使間，具有對價關係時，始足該當犯罪（最高法",
                ""
            ],
            [
                "院92年台上字第893 號判例意旨參照）。是以，該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人之主觀犯意及行為時之客觀情事，本於",
                ""
            ],
            [
                "邏輯推理為綜合之判斷，並應參酌社會常情及經驗法則以為",
                ""
            ],
            [
                "論斷之基礎，始能達維護選舉公平性，端正選風，又不悖離",
                ""
            ],
            [
                "國民之法律感情認知，而彰顯立法本旨而為人民所接受。",
                ""
            ],
            [
                "關於附表編號、及編號部分：",
                ""
            ],
            [
                "查，被告於本院準備程序時，既已當庭供承：「（有關買金",
                ""
            ],
            [
                "飾的部分，是要用自己的金錢買金飾來贈送，還是另有其他",
                ""
            ],
            [
                "的龍昌里的經費規劃？）……，公家有給我們每個月四萬五",
                ""
            ],
            [
                "的事務費，不用報稅，我幾乎都用在龍昌里，沒有留著自己",
                ""
            ],
            [
                "用，這就是我的經費來源」、「（邀請龍昌里的小孩吃麥當",
                ""
            ],
            [
                "勞，經費來源為何？）就是我第一個月的事務費，我是11月",
                ""
            ],
            [
                "24日選舉當選，12月25日就任，事務費就從12月25日開始起",
                ""
            ],
            [
                "算，我就任成為里長之後，……，我就先請小朋友吃麥當勞",
                ""
            ],
            [
                "」等語（見本院卷第109 頁至第110 頁），且為原告所不否",
                ""
            ],
            [
                "認，可見關於附表編號、及編號部分所指關於宴請",
                ""
            ],
            [
                "麥當勞漢堡及贈送生育金飾之經費來源，均係被告當選里長",
                ""
            ],
            [
                "後所支領之里長事務補助費甚明。",
                ""
            ],
            [
                "次查，被告於本院準備程序中，先後供稱：「（你該次吃麥",
                ""
            ],
            [
                "當勞花了多少錢？）一共有410 個小朋友到場，花了兩萬多",
                ""
            ],
            [
                "元，吃的是大麥克」、「（你是否曾經在投票前一至兩個月",
                ""
            ],
            [
                "，贈送黃金給潘瑞珍及黃紅來？）有，給他的孫子，因為他",
                ""
            ],
            [
                "們生孫子，給他們祝賀，因為我們在社區住了35年以上，長",
                ""
            ],
            [
                "久以來婚喪喜慶都有往來，這跟選舉無關，……」、「從民",
                ""
            ],
            [
                "國95年開始，潘瑞珍的每個孫子出生我都有送禮，選舉跟關",
                ""
            ],
            [
                "心周邊的人，是兩件事，……」等語（見本院卷第111 頁、",
                ""
            ],
            [
                "第131 頁）。參以證人潘瑞珍亦有到庭證稱：「……，以前",
                ""
            ],
            [
                "95年的時候，我女兒生小孫女的時候被告有給我金飾，當時",
                ""
            ],
            [
                "也是為了慶祝我的小孫女出生。我長期跟被告都有禮尚往來",
                ""
            ],
            [
                "，婚喪喜慶都會互相通知」、「（證人在龍昌里居住多久？",
                ""
            ],
            [
                "）從86年居住到現在，87年認識被告」、「（在你居住於龍",
                ""
            ],
            [
                "昌里的這段期間，你有沒有聽說過於范金水擔任里長期間，",
                ""
            ],
            [
                "里民如果有生寶寶，范金水都會致贈彌月禮物給這些里民的",
                ""
            ],
            [
                "事？）有，這些是很久以前就有，不是現在才有，如果里民",
                ""
            ],
            [
                "有跟范金水講他生寶寶，范金水就會送彌月禮物」、「（就",
                ""
            ],
            [
                "你所知，范金水送致贈的彌月禮物，都是哪一些東西？）就",
                ""
            ],
            [
                "送金子」、「……，我的小孫女是107 年11月12日出生，被",
                ""
            ],
            [
                "告是在108 年的1 月贈送我金飾，當時小孫女剛滿月不久，",
                ""
            ],
            [
                "我有煮雞酒給范金水在內的其他親朋好友一同享用」、「被",
                ""
            ],
            [
                "告當選之後，我孫女確實有吃到被告所請客的麥當勞……」",
                ""
            ],
            [
                "等語，並當庭提出婚喪禮簿為證（見本院卷第191 頁至194",
                ""
            ],
            [
                "頁）；另證人黃紅來則同樣到庭證稱：「（你在龍昌里居住",
                ""
            ],
            [
                "的起迄時間為何？）我從75年居住到現在」、「（在你居住",
                ""
            ],
            [
                "龍昌里的期間，如果遇到不是由被告擔任里長的時候，你們",
                ""
            ],
            [
                "家有婚喪喜慶或滿月等事宜，會不會通知被告？）會，都會",
                ""
            ],
            [
                "，不論被告有沒有擔任里長都會通知」、「被告還是會給金",
                ""
            ],
            [
                "飾或包紅白包，沒有因為他不是里長就不包給我們或不理會",
                ""
            ],
            [
                "我們」、「（提示107 年行事曆，你究竟有無在107 年11月",
                ""
            ],
            [
                "24日選舉前，就收到被告所交付的慶祝彌月金飾？）有，一",
                ""
            ],
            [
                "個是在107 年的8 、9 月間，一個是在107 年的12月間」等",
                ""
            ],
            [
                "語無誤（見本院卷第198 至199 頁）。可見被告雖有在系爭",
                ""
            ],
            [
                "選舉之前、後，分別交付生育金飾予有投票權之里民黃紅來",
                ""
            ],
            [
                "（選舉前、後均有）、潘瑞珍（選舉後），亦有在選舉後對",
                ""
            ],
            [
                "龍昌里兒童請客吃食麥當勞漢堡，惟在被告並未擔任里長期",
                ""
            ],
            [
                "間內，被告與黃紅來、潘瑞珍本仍有持續保持婚喪喜慶相互",
                ""
            ],
            [
                "通知往來之默契，並為相關生育金飾之贈送行為甚明。",
                ""
            ],
            [
                "按選罷法第99條第1 項所稱之「賄賂」，指金錢或可以金錢",
                ""
            ],
            [
                "計算之財物而言，所謂「不正利益」，指賄賂以外足以供人",
                ""
            ],
            [
                "需要或滿人慾望一切有形無形之利益而言（最高法院21年上",
                ""
            ],
            [
                "字第369 號判例意旨參照），是宴請食用漢堡，或贈送生育",
                ""
            ],
            [
                "金飾予選民，固均屬得以金錢計算之財物，而為「賄賂」之",
                ""
            ],
            [
                "概念所涵括。惟按地方制度法第61條規定：「里長為無給職",
                ""
            ],
            [
                "，由區公所編列里長事務補助費，其補助項目及標準，由法",
                ""
            ],
            [
                "律規定之。」；又地方民意代表費用支給及村里長事務補助",
                ""
            ],
            [
                "費補助條例第7 條規定：「村（里）長由鄉（鎮、市、區）",
                ""
            ],
            [
                "公所編列村（里）長事務補助費，其補助標準，每村（里）",
                ""
            ],
            [
                "每月不得超過新臺幣4 萬5 千元。前項事務補助費，係指文",
                ""
            ],
            [
                "具費、郵電費、水電費及其他因公支出之費用。」，所謂「",
                ""
            ],
            [
                "因公支出之費用」，並未明文其用途，凡為里民之公共利益",
                ""
            ],
            [
                "支出者，應均屬之；而觀諸現今一般社會常情，里長之事務",
                ""
            ],
            [
                "補助費，常用以支應里民婚喪喜慶禮金、里民各項技藝比賽",
                ""
            ],
            [
                "、休閒活動之舉辦等，均可視為因公支出之費用，並為里長",
                ""
            ],
            [
                "服務內容之一部分，是里長以里長事務補助費舉辦里民活動",
                ""
            ],
            [
                "，本可視為因公支出之費用，已難謂為「賄賂」或「不正利",
                ""
            ],
            [
                "益」。準此以言，被告不論在選舉前、後，雖曾有以附表編",
                ""
            ],
            [
                "號、及編號所示之選舉文宣，向有投票權之里民表",
                ""
            ],
            [
                "示願意宴請里民兒童食用麥當勞漢堡並致贈里民生育金飾，",
                ""
            ],
            [
                "藉以爭取選票，惟依上開說明，上開選舉後被告所致贈生育",
                ""
            ],
            [
                "金飾或請客之漢堡，均係以被告因當選里長所獲之里長事務",
                ""
            ],
            [
                "補助費加以支應，核屬因公支出之費用，自與選罷法第99條",
                ""
            ],
            [
                "第1 項所謂之「賄賂」之構成要件不符。",
                ""
            ],
            [
                "至有關被告在選舉前致贈生育金飾予黃紅來之行為，此部分",
                ""
            ],
            [
                "固係以被告自己個人之金錢而為贈與，而與里長事務補助費",
                ""
            ],
            [
                "無關，惟證人黃紅來既已證明被告與證人黃紅來彼此間長期",
                ""
            ],
            [
                "以來均有婚喪喜慶之往來通知，有如前述，則被告在系爭選",
                ""
            ],
            [
                "舉前，因黃紅來喜獲麟孫，遂贈送生育金飾予黃紅來祝賀，",
                ""
            ],
            [
                "依一般社會通念評價後，並未逾社會相當性之範圍，而與社",
                ""
            ],
            [
                "會禮儀相當。此外，原告復未能舉證證明被告致贈黃紅來之",
                ""
            ],
            [
                "生育金飾，究係如何與社會禮儀不相當，以致足以影響或動",
                ""
            ],
            [
                "搖黃紅來之投票意向，則其以此主張被告賄選云云，亦非有",
                ""
            ],
            [
                "據，不足憑採。",
                ""
            ],
            [
                "從而，本件原告主張被告以附表編號、及編號之選",
                ""
            ],
            [
                "舉文宣，違反選罷法第99條第1 項之規定云云，即屬無據，",
                ""
            ],
            [
                "為本院所不採。",
                ""
            ],
            [
                "關於附表編號、、部分：",
                ""
            ],
            [
                "查，被告於本院準備程序時，業已供稱：「（有關補助瓦斯",
                ""
            ],
            [
                "部分，經費來源為何？）我在龍昌里有另外組成行善團，我",
                ""
            ],
            [
                "是發起人，行善團有經費可以使用，補助瓦斯的錢就打算從",
                ""
            ],
            [
                "行善團支出，但現在還沒有支出」、「打算補助的對象是低",
                ""
            ],
            [
                "收入及身障者還有養育16歲以下小孩的單親家庭還有獨居老",
                ""
            ],
            [
                "人，預計每兩個月補助一次，金額為150 元，行善團也有共",
                "150 元"
            ],
            [
                "識要這麼做」、「（你說行善團有共識要這樣做，在選舉的",
                ""
            ],
            [
                "時候就有形成共識了嗎？）選舉的時候沒有，是選舉後，我",
                ""
            ],
            [
                "重新啟動行善團的運作，因為之前四年我落選里長，行善團",
                ""
            ],
            [
                "也就沒有再運作，等到我當選之後，才又重啟行善團，打算",
                ""
            ],
            [
                "用行善團的經費來支應瓦斯補助」、「（行善團經費的使用",
                ""
            ],
            [
                "，是由何人決定？）是經過33個人的會議，如果有人有緊急",
                ""
            ],
            [
                "的救援需要，我就會召集行善團開會決定要不要補助」、「",
                ""
            ],
            [
                "（就生日快樂部分，經費來源為何？）同瓦斯補助」、「（",
                ""
            ],
            [
                "就生日快樂部分，在你寫政見在宣傳文宣上時，還沒有召集",
                ""
            ],
            [
                "過行善團開會，你就先寫了，是否如此？）是，因為當時沒",
                ""
            ],
            [
                "有錢也沒有人，但是我有這樣的規劃」等語（見本院卷第10",
                ""
            ],
            [
                "9 至110 頁）。可見關於附表編號、、部分所指關",
                ""
            ],
            [
                "於生日禮金及補助瓦斯，被告乃係其預計要在當選後重啟龍",
                ""
            ],
            [
                "昌里行善團之組織運作進行之活動。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項投票行賄罪所指「其他",
                ""
            ],
            [
                "不正利益」，係指賄賂以外足以供人需要或滿足人慾望之一",
                ""
            ],
            [
                "切有形、或無形之利益而言，且不以經濟上之利益為限。是",
                ""
            ],
            [
                "否成立該罪，除行為人主觀上需具有行賄之犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使外，客觀上行為人所",
                ""
            ],
            [
                "行求、期約或交付之不正利益，可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價，始足當之。至候選人於競選",
                ""
            ],
            [
                "期間，為贏得勝選，就選民所關切之公共政策、福利政策等",
                ""
            ],
            [
                "公共事務提出其主張或藍圖願景，以作為當選後施政方針之",
                ""
            ],
            [
                "「競選政見」，其與行求、期約賄選之分野，除以此標準加",
                ""
            ],
            [
                "以辨別外，應審酌候選人所提利益之應允或給與，如尚須受",
                ""
            ],
            [
                "行政程序之制約或其他機關之監督，依法為授益之處分或形",
                ""
            ],
            [
                "成政策予以實施，無論所圖得利益人數多寡，應屬政見之提",
                ""
            ],
            [
                "出。反之，如利益之給與或應允具立即性，無需任何法律程",
                ""
            ],
            [
                "序制約或其他機關之監督，而具有對價關係，即為不法利益",
                ""
            ],
            [
                "之行求、期約（最高法院106 年度台上字第1395號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "關於被告是否得以恣意運用龍昌里行善團經費而自行決定一",
                ""
            ],
            [
                "節，依證人潘瑞珍於本院準備程序中具結所證稱：「我有聽",
                ""
            ],
            [
                "過龍昌里行善團，我也是團員之一，每個月都會樂捐100 元",
                "100"
            ],
            [
                "至150 元不等的錢，這些錢是用來幫助低收入里民購買日常",
                "150 元"
            ],
            [
                "生活用品」、「（龍昌里行善團要如何決定這些捐贈的錢如",
                ""
            ],
            [
                "何運用？）我們有一個總管，叫做吳善永，錢都是交給他，",
                ""
            ],
            [
                "年節的時候才會發放幫助里民，吳善永都會來詢問說是否同",
                ""
            ],
            [
                "意動用這些錢」、「（這些錢捐出來之後，由吳善永保管，",
                ""
            ],
            [
                "但吳善永要運用時，還是要徵得你們這些捐贈的人的同意，",
                ""
            ],
            [
                "你的意思是否為這樣？）是，我們捐錢有拿到收據」、「（",
                ""
            ],
            [
                "請問行善團在做決定時，有無做紀錄？）應該是沒有，但大",
                ""
            ],
            [
                "家都同意才會動用捐贈的錢，是全體要同意的」、「採購時",
                ""
            ],
            [
                "，都會有相關收據，吳善永也會登記，明細表全部都有」等",
                ""
            ],
            [
                "語（見本院卷第193 至195 頁），核與被告辯稱：「……，",
                ""
            ],
            [
                "行善團全體無異議後，就會開始實施」等語相符（見本院卷",
                ""
            ],
            [
                "第189 頁）。堪認龍昌里行善團雖係由被告擔任發起人，但",
                ""
            ],
            [
                "關於該行善團所受捐贈之金錢究竟應如何運用一節，仍應由",
                ""
            ],
            [
                "行善團之全體成員一致同意後，始得進行。循此以言，因龍",
                ""
            ],
            [
                "昌里行善團之經費如何運用，於程序上仍應經該行善團全體",
                ""
            ],
            [
                "組成成員之全部同意，客觀上尚有監督機制之設計，並非任",
                ""
            ],
            [
                "由被告獨斷專擅，是依上開最高法院判決意旨，被告預計以",
                ""
            ],
            [
                "龍昌里行善團之經費支應而對外發佈如附表編號、、",
                ""
            ],
            [
                "部分之政見文宣，顯非被告所能立即給與，核其性質應僅",
                ""
            ],
            [
                "屬「競選政見」之提出，而非與約使有投票權人為一定之行",
                ""
            ],
            [
                "使或不行使投票權，具有對價關係之「不正利益」。原告以",
                ""
            ],
            [
                "此主張被告賄選，已難逕為採憑。",
                ""
            ],
            [
                "實則政治為眾人之事，施政者以謀求大眾之福利為依歸；但",
                ""
            ],
            [
                "對於具有特殊功能之特定族群或弱勢小眾，予以優先之照料",
                ""
            ],
            [
                "與扶持，亦屬施政平等與弱勢優先之體現。查，上開附表編",
                ""
            ],
            [
                "號、、所示文宣內容，不論係對於弱勢者補助瓦斯",
                ""
            ],
            [
                "費用，抑或向年長者祝賀生日快樂，在在均為社會福利理念",
                ""
            ],
            [
                "之體現。此由觀諸中壢區內定里辦公室108 年5 月24日108",
                ""
            ],
            [
                "順字第1080524 號函覆說明略以：「……。查本里年滿65",
                ""
            ],
            [
                "歲以上之里民，其具備附件實施辦法之資格里民即享有每年",
                ""
            ],
            [
                "生日禮金新臺幣2000元之福利。前開經費之來源系依據『",
                "2000元"
            ],
            [
                "108 年度桃園市中壢區內定里自訂社會福利措施- 內定里敬",
                ""
            ],
            [
                "老生日禮金發放實施辦法』第七項所載之經費來源，……」",
                ""
            ],
            [
                "等語（見本院卷第138 頁），同樣亦有編列經費祝賀年長里",
                ""
            ],
            [
                "民生日，亦可明瞭。加以上開補助費用，又必待候選人當選",
                ""
            ],
            [
                "後，經將其對弱勢補助瓦斯費用之意見提交於龍昌里行善團",
                ""
            ],
            [
                "內進行討論，並經該行善團全體成員同意後，始能落實，有",
                ""
            ],
            [
                "如前述，自屬合法之利益，而為上開公平正義理念之實現，",
                ""
            ],
            [
                "難以逕與賄選行為等量齊觀。被告所為之上開政見承諾，自",
                ""
            ],
            [
                "應與賄選有所區隔。原告以此指摘被告乃係針對特定對象而",
                ""
            ],
            [
                "為賄選行為，並使選舉淪為有錢人的遊戲云云，尚有誤會，",
                ""
            ],
            [
                "並非有據。",
                ""
            ],
            [
                "從而，本件原告主張被告以附表編號、、之選舉文",
                ""
            ],
            [
                "宣，違反選罷法第99條第1 項之規定云云，仍非有據，並不",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "關於附表編號部分：",
                ""
            ],
            [
                "查，關於附表編號所示之旅遊文宣，確係被告於系爭選舉",
                ""
            ],
            [
                "過後所發放一節，業據被告於本院審理時當庭坦認無誤，並",
                ""
            ],
            [
                "為原告於言詞辯論期日所不爭執（見本院卷第229 頁），依",
                ""
            ],
            [
                "民事訴訟法第279 條第1 項之規定，視為自認，此部分之事",
                ""
            ],
            [
                "實應屬明確，可以認定。據此以言，原告以被告在系爭選舉",
                ""
            ],
            [
                "過後所發佈之旅遊文宣，企以主張被告以此在選前賄選云云",
                ""
            ],
            [
                "，是否有據，已非無可疑。",
                ""
            ],
            [
                "其次，觀諸附表編號所示之旅遊文宣，上載：「108 年台",
                ""
            ],
            [
                "中花博一日遊」、「日期：1 月5 （星期六）」、「時間：",
                ""
            ],
            [
                "上午6 ：30出發」、「集合地點：後寮一路（三信蛋行）」",
                ""
            ],
            [
                "、「費用：大人900 元，兒童600 元（不含門票）」、「車",
                "900 元,600 元"
            ],
            [
                "資‧保險‧門票‧早餐‧中餐（排骨便當）‧晚餐（辦桌）",
                ""
            ],
            [
                "」各等語（見本院卷第28頁），清楚可見該次台中花博旅遊",
                ""
            ],
            [
                "活動必須要由里民自行付費前往，而被告僅有負責舉辦該次",
                ""
            ],
            [
                "旅遊活動而已，並無為全體里民全額或部分補助該次旅遊活",
                ""
            ],
            [
                "動之費用甚明。於此情況下，尤難逕認被告曾有以該次台中",
                ""
            ],
            [
                "花博旅遊活動而向有投票權之人為行求、期約或交付賄賂或",
                ""
            ],
            [
                "不正利益之情形。",
                ""
            ],
            [
                "茲觀諸現今一般社會常情，各里舉辦里民旅遊活動者，所在",
                ""
            ],
            [
                "多有，加以各里長以里長事務補助費全額補助或部分補助里",
                ""
            ],
            [
                "民旅遊費用，亦甚為常見，則舉重以明輕，本件被告舉辦如",
                ""
            ],
            [
                "附表編號所示之里民旅遊活動，並要求里民自行自費參與",
                ""
            ],
            [
                "，實難認有何賄賂或不正利益之行求、期約或交付之情形。",
                ""
            ],
            [
                "原告就此所主張，並非有據，本院無從採憑。",
                ""
            ],
            [
                "據上，本件原告主張被告以附表所示之各項選舉文宣行求、",
                ""
            ],
            [
                "期約、交付賄賂，違反選罷法第99條第1 項之規定，均無理",
                ""
            ],
            [
                "由，本院不能採憑。",
                ""
            ],
            [
                "、原告依選罷法第120 條第1 項第3 款規定，主張被告之當選",
                ""
            ],
            [
                "無效，有無理由？",
                ""
            ],
            [
                "本件原告既無法舉證證明被告究有何以附表所示之文宣而為",
                ""
            ],
            [
                "違反選罷法第99條第1 項之賄選行為，有如前述，則原告依",
                ""
            ],
            [
                "同法第120 條第1 項第3 款之規定，主張被告之當選無效云",
                ""
            ],
            [
                "云，即屬無理由，不足憑採。",
                ""
            ],
            [
                "六、綜上所述，本件原告主張被告以附表所示之文宣而違反選罷",
                ""
            ],
            [
                "法第99條第1 項之規定，請求依同法第120 條第1 項第3 款",
                ""
            ],
            [
                "之規定，主張被告之當選無效云云，並無理由，本院不能准",
                ""
            ],
            [
                "許，依法應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊或防禦方法，經本院斟酌",
                ""
            ],
            [
                "後，認為均不足以影響本判決之結果，爰不予逐一論列，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    23    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  周玉",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  陳容蓉",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  呂綺珍",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────────────┬──────┬────┬────┐",
                ""
            ],
            [
                "│編號│     原告指訴之文宣內容         │原告指涉法條│所提證據│  出處  │",
                ""
            ],
            [
                "├──┼────────────────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  │龍昌里演義第八篇兒童快樂天堂。…│選罷法第99條│原證三  │本院卷第│",
                ""
            ],
            [
                "│    │…，今年聖誕節，范金水里長邀請龍│第1項       │        │23頁    │",
                ""
            ],
            [
                "│    │昌里800 位兒童歡喜享用麥當勞。  │            │        │        │",
                ""
            ],
            [
                "├──┼────────────────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  │龍昌里演義第十二篇說到做到。今│同上        │原證四  │本院卷第│",
                ""
            ],
            [
                "│    │  年12月25日起，凡年滿65歲之鄉親│            │        │24頁    │",
                ""
            ],
            [
                "│    │  長輩將會收到范金水里長致贈的生│            │        │        │",
                ""
            ],
            [
                "│    │  日禮物祝福。                  │            │        │        │",
                ""
            ],
            [
                "│    │                                │            │        │        │",
                ""
            ],
            [
                "│    ├────────────────┤            │        │        │",
                ""
            ],
            [
                "│    │在少子化的趨勢，為鼓勵年輕一代│            │        │        │",
                ""
            ],
            [
                "│    │  里民增產報國，12月25日起，凡新│            │        │        │",
                ""
            ],
            [
                "│    │  生兒誕生，范金水里長即贈送彌月│            │        │        │",
                ""
            ],
            [
                "│    │  黃金祝賀。                    │            │        │        │",
                ""
            ],
            [
                "├──┼────────────────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  │獎勵生育增產報國，彌月禮物生多賞│同上        │原證五  │本院卷第│",
                ""
            ],
            [
                "│    │多                              │            │        │25頁    │",
                ""
            ],
            [
                "├──┼────────────────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  │補助瓦斯‧低收入戶、身障同胞、單│同上        │同上    │同上    │",
                ""
            ],
            [
                "│    │親家庭、獨居老人                │            │        │        │",
                ""
            ],
            [
                "├──┼────────────────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  │生日快樂‧年滿65歲以上的鄉親，每│同上        │同上    │同上    │",
                ""
            ],
            [
                "│    │年致贈生日禮物                  │            │        │        │",
                ""
            ],
            [
                "├──┼────────────────┼──────┼────┼────┤",
                ""
            ],
            [
                "│  │108年台中花博一日遊             │同上        │原證七  │本院卷第│",
                ""
            ],
            [
                "│    │                                │            │        │28頁    │",
                ""
            ],
            [
                "└──┴────────────────┴──────┴────┴────┘",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    23    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}