{
    "id": "TYDV,95,選,10,20070524,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDV%2C95%2C%E9%81%B8%2C10%2C20070524%2C1",
    "history": {
        "TYDV,95,選,10,20070524,1": [
            [
                "臺灣桃園地方法院民事判決　　　　　　　　95年度選字第10號",
                ""
            ],
            [
                "原　　　告　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　乙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　巷1號",
                ""
            ],
            [
                "訴訟代理人　羅美鈴律師",
                ""
            ],
            [
                "複　代理人　林仕訪律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，於民國96年5 月10日辯論終結",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴主張：被告於民國95年6 月16日經桃園縣選舉委員",
                ""
            ],
            [
                "會以桃選一字第0950750399號公告當選為桃園縣中壢市第11",
                ""
            ],
            [
                "屆德義里里長，原告於同年月28日之法定期間內提起本件請",
                ""
            ],
            [
                "求當選無效訴訟，自合於法律規定。緣被告係桃園縣中壢市",
                ""
            ],
            [
                "第11屆里長選舉之德義里里長候選人，其於94年7 、8 月間",
                ""
            ],
            [
                "起迄95年2 月6 日止曾多次親自對他人或透過其子即訴外人",
                ""
            ],
            [
                "巫秀陽當眾表示參選德義里里長之意，乃先後於95年1 、2",
                ""
            ],
            [
                "月間（農曆春節為95年1 月29日），分別至桃園縣中壢市德",
                ""
            ],
            [
                "義里內具有投票選舉權之桃園縣中壢市德義里內鄰長即訴外",
                ""
            ],
            [
                "人黃永先、鍾天湖、陳呂緞妹、李雲清、劉富華、劉成福、",
                ""
            ],
            [
                "劉建良、林於旺、陳瑞華、徐德坤、林文宗、葉清香、張淑",
                ""
            ],
            [
                "釵、黃宗仁、陳汝楫、李錦朝、林建成、田阿欽、黃秀琴等",
                ""
            ],
            [
                "人家中，交付不曾與其年節互贈禮品之上開鄰長，每人1 盒",
                ""
            ],
            [
                "價值新台幣（下同）600 元、內裝有2 罐共計8 兩之北埔椪",
                "600 元"
            ],
            [
                "風茶（東方美人茶）禮盒，並附有被告競選里長名片，且交",
                ""
            ],
            [
                "付對象均為有「鄰長」身分之人，自係為競選里長行求各鄰",
                ""
            ],
            [
                "長支持，左右各鄰長投票意向，即係假藉年節送禮名義，而",
                ""
            ],
            [
                "行賄選之實。又被告非以販賣茶葉為業，自無須為自己或他",
                ""
            ],
            [
                "人販售茶葉，被告以最便宜且數量有8 兩之多之椪風茶葉禮",
                ""
            ],
            [
                "盒編造請人「試喝」之詞，實難令人置信。被告及前述有投",
                ""
            ],
            [
                "票權之鄰長林文宗等人上開行為因涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1 第1 項之對於有投票權之人行求、交付賄賂而約",
                ""
            ],
            [
                "為一定行使之罪嫌，業經原告以94年度選偵字第28、63號案",
                ""
            ],
            [
                "件提起公訴在案。又觀諸95年6 月10日舉行之桃園縣各鄉鎮",
                ""
            ],
            [
                "市民代表暨村里長選舉之桃園縣中壢市德義里里長選舉開票",
                ""
            ],
            [
                "結果，被告獲有580 票，較落選最高票之訴外人賴來炎所獲",
                ""
            ],
            [
                "之557 票，僅多出23票，相差甚微，又原告因受限於一般社",
                ""
            ],
            [
                "會大眾不願檢舉賄選及賄選行為之隱匿性，雖僅查獲被告上",
                ""
            ],
            [
                "開賄選行為，然被告前述交付茶葉禮盒之賄賂予林文宗等鄰",
                ""
            ],
            [
                "長，行求投票及拉票支持自己，左右有選舉權人之投票意向",
                ""
            ],
            [
                "，係以有計畫、有組織之方式進行賄選，在客觀上，顯足認",
                ""
            ],
            [
                "為有影響選舉結果之虞。為此，爰依公職人員選舉罷免法（",
                ""
            ],
            [
                "下稱選罷法）第103 條第1 項第4 款規定，提起本件訴訟，",
                ""
            ],
            [
                "並聲明以：被告就95年6 月10日舉行之95年度桃園縣各鄉鎮",
                ""
            ],
            [
                "市民代表暨村里長選舉之中壢市德義里第11屆里長選舉之當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "二、被告則以：其遲至95年2 月20日在好友勸進下始決定參選里",
                ""
            ],
            [
                "長，競選事務亦自斯時開始，遭檢警查獲之競選名片係於同",
                ""
            ],
            [
                "年3月1日才由訴外人京兆企業社印刷完成，而被告於同年月",
                ""
            ],
            [
                "10日始發放第一批名片，且多數鄰長因念及賴來炎要競選連",
                ""
            ],
            [
                "任，並不願意幫忙發放名片。又被告自86年起即擔任桃園縣",
                ""
            ],
            [
                "中壢市德義里19鄰鄰長，與鄰居或其他鄰長素有情誼，本常",
                ""
            ],
            [
                "以茶葉禮盒互贈，劉建良係第7 鄰鄰長與被告常有往來，被",
                ""
            ],
            [
                "告於農曆年至劉員家拜訪乃攜帶該茶葉禮盒為伴手禮，而陳",
                ""
            ],
            [
                "呂緞妹之茶葉禮盒係95年元旦後3 、4 天（並非農曆過年）",
                "95年元"
            ],
            [
                "，其欲向被告購買，被告先贈與其試喝；另因林文宗在95年",
                ""
            ],
            [
                "元月贈送蘿蔔，被告於農曆年乃以茶葉回贈，李錦朝亦是如",
                ""
            ],
            [
                "此。而被告之競選名片均係於同年3 月10日始發放與上述人",
                ""
            ],
            [
                "等，與茶葉禮盒並未置放在一起，是被告純係基於禮尚往來",
                ""
            ],
            [
                "或年節餽贈而致贈茶葉禮盒與林文宗、李錦朝、陳呂緞妹、",
                ""
            ],
            [
                "劉建良等人，主觀上絕無行賄之意思，且時間均在農曆年前",
                ""
            ],
            [
                "，即在被告決定競選前，實非競選之賄選物品，被告在確定",
                ""
            ],
            [
                "參選里長後，絕未再送出茶葉。且因賴來炎要競選連任，鄰",
                ""
            ],
            [
                "長們皆應賴來炎之要求保持中立，而鄰長們未免得罪他人亦",
                ""
            ],
            [
                "堅持中立，又本件德義里總投票人數達1,200 人以上，縱有",
                ""
            ],
            [
                "賄選也未曾對普遍的鄰長為之，單以十數人受賄，就總體而",
                ""
            ],
            [
                "言，並無影響選舉結果，是被告與賴來炎雖僅有23票之差距",
                ""
            ],
            [
                "，惟此次選舉投票結果並不可能會因被告於農曆過年之禮尚",
                ""
            ],
            [
                "往來或以前之親友餽贈而有影響，該茶葉禮盒與選舉投票並",
                ""
            ],
            [
                "不具有任何對價關係等語置辯。並聲明以：原告之訴駁回。",
                ""
            ],
            [
                "三、本院判斷：本件原告主張被告有賄選之事實，且足認有影響",
                ""
            ],
            [
                "選舉結果之虞，請求判決被告就95年6 月10日舉行之95年度",
                ""
            ],
            [
                "桃園縣各鄉鎮市民代表暨村里長選舉之中壢市德義里第11屆",
                ""
            ],
            [
                "里長選舉之當選無效等語，然此為被告堅決否認，並以事實",
                ""
            ],
            [
                "及理由二陳述置辯。經查：",
                ""
            ],
            [
                "（1）訴外人田阿欽、林於旺、林建成、黃永先、黃秀琴、黃宗",
                ""
            ],
            [
                "仁、葉清香、劉成福、劉富華、鍾天湖迭於警詢、偵查中",
                ""
            ],
            [
                "及本院95年度選訴字第25號刑事案件審理時，均堅決否認",
                ""
            ],
            [
                "有收受被告所贈送之北埔椪風茶（東方美人茶），而此與",
                ""
            ],
            [
                "被告自始於警詢、偵查中未供稱曾於何時、地，贈送系爭",
                ""
            ],
            [
                "茶葉禮盒予上述田阿欽等人相符（見95年選他字第257 號",
                ""
            ],
            [
                "偵查卷第184 、196 頁），且並無於上述田阿欽等人之住",
                ""
            ],
            [
                "處扣得相關證物以供佐證。至雖於劉富華住處扣得椪風茶1",
                ""
            ],
            [
                "盒，然劉富華於警詢、檢察官訊問時均供稱：椪風茶1盒",
                ""
            ],
            [
                "係被告於94年底歌唱班尾牙時提供出來，而伊參加歌唱班",
                ""
            ],
            [
                "尾牙抽獎時抽到等語（見同上偵查卷第160 、173 頁），",
                ""
            ],
            [
                "核與被告於檢察官訊問時所供稱：伊於95年過年前有辦歌",
                ""
            ],
            [
                "唱班尾牙，並提供椪風茶1 組，內有2 罐裝，作為獎品等",
                ""
            ],
            [
                "語要無不符（見同上偵查卷第197 頁），則尚難僅據上開",
                ""
            ],
            [
                "扣案椪風茶1 盒即為被告有交付賄賂予劉富華之證據。再",
                ""
            ],
            [
                "究以原告所指被告於95年1 、2 月間之某日，假藉春節送",
                ""
            ],
            [
                "禮之名義，連續至桃園縣中壢市德義里內，具有投票選舉",
                ""
            ],
            [
                "德義里里長之鄰長即上述田阿欽等人家中，交付每人1 盒",
                ""
            ],
            [
                "系爭茶葉禮盒之賄賂，約定投票予被告，而為一定之投票",
                ""
            ],
            [
                "權之行使之部分，僅為上述田阿欽等人於警詢及偵訊中之",
                ""
            ],
            [
                "供述，而觀諸渠等於警詢及偵訊中所為之供述至多僅能證",
                ""
            ],
            [
                "明渠等均係德義里之鄰長，為桃園縣中壢市德義里第11屆",
                ""
            ],
            [
                "里長選舉之投票權人，要無法據之認定上述田阿欽等人有",
                ""
            ],
            [
                "收受被告所贈送以為賄賂之系爭茶葉禮盒，並約定投票予",
                ""
            ],
            [
                "被告，而為一定之投票權之行使，從而，原告此部分所指",
                ""
            ],
            [
                "實尚乏所據。",
                ""
            ],
            [
                "（2）被告固供承：伊有送茶葉給李雲清、李錦朝、徐德坤、張",
                ""
            ],
            [
                "淑釵、陳汝楫、陳瑞華等人，而李雲清等人亦坦承有收受",
                ""
            ],
            [
                "被告所贈送之北埔椪風茶禮盒，惟被告辯稱：於94年9 月",
                ""
            ],
            [
                "份左右，李雲清的母親過世，伊去幫忙，事後伊去他家關",
                ""
            ],
            [
                "懷他，他泡茶給伊喝，伊順便提到椪風茶，李雲清告訴伊",
                ""
            ],
            [
                "說他沒有喝過，當場伊就回家拿2 罐到他家一起泡；李錦",
                ""
            ],
            [
                "朝在95年元旦的時候，有送2 盒鳳梨酥給伊請伊幫忙推銷",
                "95年元"
            ],
            [
                "，伊回送2 罐茶葉以禮尚往來；徐德坤經常介紹水電生意",
                ""
            ],
            [
                "給伊，鄰居也會常來跟伊買水電材料，也都說是徐德坤介",
                ""
            ],
            [
                "紹來買的，且於95年元月初，伊去徐德坤家作1 條西裝褲",
                ""
            ],
            [
                "，他減價新台幣（下同）500 元，伊覺得不好意思，隔2",
                "500 元"
            ],
            [
                "天伊就回送茶葉給他；伊與張淑釵的先生熟識，而張淑釵",
                ""
            ],
            [
                "自家的水電都由她先生自己修理，故常常到伊家買材料，",
                ""
            ],
            [
                "也有幫忙介紹生意，所以於95 年 元月初，伊送茶葉以感",
                ""
            ],
            [
                "謝，結果張淑釵非常客氣又回送2 罐橄欖油；陳汝楫與伊",
                ""
            ],
            [
                "是好朋友，他家的水電工程都是伊在維修，他也常替伊介",
                ""
            ],
            [
                "紹隔壁鄰居到伊家買東西，而伊不是只有去年元月份送他",
                ""
            ],
            [
                "東西，幾年來伊都有送禮給他，因為陳汝楫前幾年中風過",
                ""
            ],
            [
                "，伊常常去關心，所以送茶葉沒有其他任何動機，純粹是",
                ""
            ],
            [
                "報答他介紹生意；陳瑞華家中的水電材料都是向伊購買，",
                ""
            ],
            [
                "且會介紹其他客人，所以陳瑞華開口要求伊帶茶葉給她，",
                ""
            ],
            [
                "伊就送她等語。而查：",
                ""
            ],
            [
                "1、李雲清前於檢察官訊問時結證稱：於95年6 月5 日在伊家",
                ""
            ],
            [
                "中搜到的茶是於94年8 、9 月間，被告到伊家中拿給伊試",
                ""
            ],
            [
                "喝的，被告是在去年底表態要出來選等語（見同上偵查卷",
                ""
            ],
            [
                "第95頁），復於本院前述刑事庭審理中結證稱：伊應係95",
                ""
            ],
            [
                "年4 月份之後，去被告店裡買水電材料時，問被告是否要",
                ""
            ],
            [
                "出來競選里長，被告自己跟伊說是因他太太所任之鄰長職",
                ""
            ],
            [
                "務無故被換掉，因此他的朋友才勸他出來競選，而伊在偵",
                ""
            ],
            [
                "查中會說被告在去年年底就表態要出來參選，是因為將鄰",
                ""
            ],
            [
                "長年終檢討會與新春聯誼會之時間記錯。扣案之茶葉是被",
                ""
            ],
            [
                "告在伊母親去年6 月底過世後約1 個多月，約40天左右，",
                ""
            ],
            [
                "路過伊家，看到伊和朋友在泡茶，就說他要回去他家拿北",
                ""
            ],
            [
                "埔椪風茶讓渠等泡來喝看看，之後他就回家去拿1 盒約4",
                ""
            ],
            [
                "兩左右的茶葉讓渠等試喝，被告喝完一杯後就說有事要先",
                ""
            ],
            [
                "走，後於農曆過年前後，被告並無送伊茶葉等語（見本院",
                ""
            ],
            [
                "95 年 度選訴字第25號刑事卷宗95年11月15日審判筆錄）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2、李錦朝前於檢察官訊問時結證稱：被告於過年時，到伊家",
                ""
            ],
            [
                "中送椪風茶給伊，當時被告跟伊說他去北埔帶茶回來，請",
                ""
            ],
            [
                "伊喝喝看，‧‧之前伊太太有送被告自己做的鳳梨酥，因",
                ""
            ],
            [
                "為他開水電行，伊想要賣鳳梨酥，所以要看看他有沒有通",
                ""
            ],
            [
                "路，‧‧伊認為過年期間，被告拿茶葉來，只是單純伴手",
                ""
            ],
            [
                "禮，而在送茶葉來時，被告只是說來拜年等語（見同上偵",
                ""
            ],
            [
                "查卷第181 頁），復於本院前述刑事庭審理中結證稱：95",
                ""
            ],
            [
                "年1 月底的時候，被告有送伊2 罐茶葉，因為元旦的時候",
                ""
            ],
            [
                "，伊有送被告2 盒伊太太作的鳳梨酥請他試吃，並拜託他",
                ""
            ],
            [
                "看有無銷路。在過年期間，被告到伊家拜年，他說之前有",
                ""
            ],
            [
                "吃到伊的鳳梨酥但沒有幫忙，覺得不好意思就送茶葉。而",
                ""
            ],
            [
                "伊係於95年5 月中旬，因被告有拜訪，才知道被告要出來",
                ""
            ],
            [
                "參選里長等語（見本院前述刑事卷宗95年11月15日審判筆",
                ""
            ],
            [
                "錄）。",
                ""
            ],
            [
                "3、徐德坤前於檢察官訊問時供稱：茶葉是過年前送的，當時",
                ""
            ],
            [
                "被告並沒有說要選里長，且被告跟伊說他茶葉買很多，也",
                ""
            ],
            [
                "很好喝，所以要給伊，‧‧並無名片置於茶葉禮盒中等語",
                ""
            ],
            [
                "（見同上偵查卷第146 頁），復於本院前述刑事庭審理中",
                ""
            ],
            [
                "結證稱：伊於95年1 月份有收到被告所送之茶葉，而伊與",
                ""
            ],
            [
                "被告以前都是鄰長，且二人的住家很近，伊也會介紹客人",
                ""
            ],
            [
                "跟他買水電材料，他的西服都是在伊店內做的，被告常常",
                ""
            ],
            [
                "會將他老家池塘養的魚送鄰居吃，因農曆過年前之鄰長聯",
                ""
            ],
            [
                "誼會時，被告說他家中買一些茶葉，問伊是否要試喝，伊",
                ""
            ],
            [
                "說好，他就主動送給伊半斤茶葉，裝成2 包，記得係東方",
                ""
            ],
            [
                "美人茶。然被告於95年1 月送茶葉時並無提到選舉之事，",
                ""
            ],
            [
                "而自95年1 月後被告就無再送伊茶葉，被告登記參選後向",
                ""
            ],
            [
                "伊拜票時，並無送茶葉，且伊當時幫別的里的候選人競選",
                ""
            ],
            [
                "，德義里的候選人，伊都沒有參與等語（見本院前述刑事",
                ""
            ],
            [
                "卷宗95年10月25日審判筆錄）。",
                ""
            ],
            [
                "4、張淑釵前於檢察官訊問時結證稱：被告於95年1 月初，將",
                ""
            ],
            [
                "椪風茶送到伊家中，他表示茶很好喝，請伊試喝，伊有回",
                ""
            ],
            [
                "贈橄欖油，而伊於收到椪風茶後，有耳聞被告欲出來參選",
                ""
            ],
            [
                "等語（見同上偵查卷第82頁），復於本院前述刑事庭審理",
                ""
            ],
            [
                "中結證稱：伊於95年1 月份有收到被告甲○○贈送之茶葉",
                ""
            ],
            [
                "，當天被告晚上到伊家時，伊與伊先生在場，被告表示在",
                ""
            ],
            [
                "北埔有椪風茶，表示好茶要與好朋友分享，並沒有說什麼",
                ""
            ],
            [
                "。後來伊拿2 瓶橄欖油回送給他。而於被告送茶葉時，伊",
                ""
            ],
            [
                "還不知道他要參選里長，伊應係於95年2 月底，知道被告",
                ""
            ],
            [
                "要出來參選，被告送茶葉時，並無提到要參選里長之事等",
                ""
            ],
            [
                "語（見本院前述刑事卷宗95年11月15日審判筆錄）。",
                ""
            ],
            [
                "5、陳汝楫前於檢察官訊問時結證稱：伊於95年1 月間，有收",
                ""
            ],
            [
                "到被告贈送之2 盒茶葉，而被告於送茶葉時，並無要求伊",
                ""
            ],
            [
                "在里長選舉時支持他，且沒有在茶葉裏面放他的名片等語",
                ""
            ],
            [
                "（見同上偵查卷第68頁），復於本院前述刑事庭審理中結",
                ""
            ],
            [
                "證稱：95 年1月1 日元旦當日早上10點多，被告拿了2 盒",
                ""
            ],
            [
                "茶葉及1 盒蛋捲酥到伊家送給伊，在5 年前伊中風出院回",
                ""
            ],
            [
                "家，被告就送伊2 盒茶葉及1 盒蘋果，平常端午節、中秋",
                ""
            ],
            [
                "節，被告都會送茶葉、水果等物品給伊，因他看伊家中環",
                ""
            ],
            [
                "境不好，如果家中水電要修理，他會幫忙免費修理。而被",
                ""
            ],
            [
                "告要競選里長前，並無到伊家拜票過，因伊行動不便，被",
                ""
            ],
            [
                "告要選里長的事不敢告訴伊等語（見本院前述刑事卷宗95",
                ""
            ],
            [
                "年10月25日審判筆錄）。",
                ""
            ],
            [
                "6、陳瑞華前於檢察官訊問時供稱：95年2 月左右過農曆年時",
                ""
            ],
            [
                "，被告有送伊茶葉，因為去年聚餐時，被告泡茶給大家喝",
                ""
            ],
            [
                "，伊覺得好喝就問他什麼茶，今年過年時，伊站在馬路上",
                ""
            ],
            [
                "跟人家聊天，被告就拿茶送伊，並沒有向伊收錢，因該茶",
                ""
            ],
            [
                "葉是伊跟被告要的，而被告並沒有跟大家說要出來選里長",
                ""
            ],
            [
                "，他有沒有跟別人說伊不曉得，但伊整天都在帶小孩，他",
                ""
            ],
            [
                "不會跟伊說等語（見同上偵查卷第137 頁），復於本院前",
                ""
            ],
            [
                "述刑事庭審理中結證稱：伊於95年農曆過年前有收到被告",
                ""
            ],
            [
                "之茶葉禮盒，係因被告為之前鄰長聯誼會選出之會長，其",
                ""
            ],
            [
                "等有聚餐，聚餐完後有到被告家中，被告有泡茶給其等喝",
                ""
            ],
            [
                "，伊覺得不錯，就請被告帶一點，過了一段期間，被告就",
                ""
            ],
            [
                "有帶茶葉給伊。伊大概在95年4 月中旬才知道被告要參選",
                ""
            ],
            [
                "里長，伊係從競選海報及旗幟得知被告有參選，並非其本",
                ""
            ],
            [
                "人告知，而被告於95年1 月份送茶葉給伊時，並沒有談到",
                ""
            ],
            [
                "選舉之事等語（見本院前述刑事卷宗95年10月25日審判筆",
                ""
            ],
            [
                "錄）。",
                ""
            ],
            [
                "7、綜合觀諸上開李雲清、李錦朝、徐德坤、張淑釵、陳汝楫",
                ""
            ],
            [
                "、陳瑞華先後於檢察官訊問、本院刑事庭審理時所證渠等",
                ""
            ],
            [
                "分別自被告收受茶葉之過程，尚屬一致，且與被告所供之",
                ""
            ],
            [
                "情節並無歧異，足認李雲清、李錦朝、徐德坤、張淑釵、",
                ""
            ],
            [
                "陳汝楫、陳瑞華前揭所證應與事實相符，可以採取，是認",
                ""
            ],
            [
                "被告分別贈送椪風茶予李雲清、李錦朝、徐德坤、張淑釵",
                ""
            ],
            [
                "、陳汝楫、陳瑞華之行為，及渠等分別自被告收受椪風茶",
                ""
            ],
            [
                "之行為要與被告參與里長之選舉無關，實不得因有前述贈",
                ""
            ],
            [
                "送、收受椪風茶之行為，即遽為不利於被告之認定。",
                ""
            ],
            [
                "8、至李錦朝雖另於檢察官訊問時結證稱：伊認為被告是以過",
                ""
            ],
            [
                "年期間為名義送東西來是為了選舉等語（見同上偵查卷第",
                ""
            ],
            [
                "182 頁），然李錦朝於本院前述刑事庭審理中乃結證稱：",
                ""
            ],
            [
                "被告送伊茶葉時，伊並無認為他係為了選舉之目的而送，",
                ""
            ],
            [
                "而伊會在檢察官訊問時表示伊認為被告送茶葉係為了選舉",
                ""
            ],
            [
                "，係因檢察官問伊時已經係晚上9 、10時，伊前一天上大",
                ""
            ],
            [
                "夜班上到中午左右，精神狀況不好，有些係答非所問，伊",
                ""
            ],
            [
                "會在筆錄上簽名係因為碰到此事，伊當時很緊張，並不知",
                ""
            ],
            [
                "道事情的嚴重性，也不知道作筆錄後影響那麼大等語在卷",
                ""
            ],
            [
                "（見本院前述刑事卷宗95年11月15日審判筆錄），則可見",
                ""
            ],
            [
                "其前後所述就此部分已非一致，況依前述，李錦朝就被告",
                ""
            ],
            [
                "前來送茶葉時並未曾提及選舉一節，業據李錦朝於本院刑",
                ""
            ],
            [
                "事庭審理中結證明確，且細譯李錦朝上開於檢察官訊問時",
                ""
            ],
            [
                "所證述之內容：「或許甲○○是有一點為了選舉用意，就",
                ""
            ],
            [
                "像他上個月還來我家一樣。」等語，此顯係證人自己推測",
                ""
            ],
            [
                "之詞，亦不得以之推定被告有何對於有投票權人交付賄賂",
                ""
            ],
            [
                "之犯行。",
                ""
            ],
            [
                "（3）至被告雖就伊有送茶葉給陳呂緞妹、劉建良、林文宗乙節",
                ""
            ],
            [
                "並不否認，惟辯稱：陳呂緞妹住在伊家附近，有替伊拉生",
                ""
            ],
            [
                "意，伊是生意人每年都有送禮的習慣；伊送劉建良的茶葉",
                ""
            ],
            [
                "是為了感恩他父親的栽培，沒有其他任何的意義；林文宗",
                ""
            ],
            [
                "在95年1 月15日，突然送了兩大袋蘿蔔到伊家，伊覺得不",
                ""
            ],
            [
                "好意思，所以隨手回禮兩罐茶葉，而均與里長選舉無關，",
                ""
            ],
            [
                "況伊係因伊太太黃淑晴之鄰長職務遭撤換，才會於95年2",
                ""
            ],
            [
                "月20日後決定參選里長，至參選用之名片、競選文宣是到",
                ""
            ],
            [
                "95年2 月底才開始製作等語。經查：",
                ""
            ],
            [
                "1、陳呂緞妹於檢察官訊問時結證稱：伊於95年1 月或2 月間",
                ""
            ],
            [
                "，有收到被告送的2 盒茶葉，而被告於送茶葉時，有要求",
                ""
            ],
            [
                "伊在里長選舉時投票支持他，且在禮盒中放1 盒名片，要",
                ""
            ],
            [
                "求伊幫忙發，但伊不好意思發，因為二個侯選人伊都熟等",
                ""
            ],
            [
                "語（見同上偵查卷第112 頁），後於本院前述刑事庭審理",
                ""
            ],
            [
                "中改結證稱：扣案之茶葉是伊在路上遇到被告，他拿給伊",
                ""
            ],
            [
                "的，茶葉伊是1 月1 日拿到的，名片是3 月中旬伊才拿到",
                ""
            ],
            [
                "的，而被告送茶葉時，表示大家是鄰居，他要拿茶葉送伊",
                ""
            ],
            [
                "，伊說要跟他買，他說先給伊喝看看，等到滿意，再跟他",
                ""
            ],
            [
                "買，但並未表示要出來參選的事。而伊之前在警訊、偵查",
                ""
            ],
            [
                "中因為緊張，想不起來，才說是茶葉、名片一起，伊回去",
                ""
            ],
            [
                "仔細再想，才想到名片是3 月中旬才拿到的等語（見本院",
                ""
            ],
            [
                "前述刑事卷宗95年9 月20日審判筆錄）。",
                ""
            ],
            [
                "2、劉建良於檢察官訊問時結證稱：約在95年初，被告自己1",
                ""
            ],
            [
                "個人來且帶2 罐椪風茶及一些名片，他表示今年想參選里",
                ""
            ],
            [
                "長，但沒有表示要伊支持，，‧‧伊認為被告拿名片，應",
                ""
            ],
            [
                "是要伊分送給里民等語（見同上偵查卷第75頁），後於本",
                ""
            ],
            [
                "院前述刑事庭審理中改結證稱：被告於95年元月份，有到",
                ""
            ],
            [
                "伊家送2 罐茶葉，因為他跟伊父親是20多年的朋友，伊爸",
                ""
            ],
            [
                "爸也會介紹水電生意給他做，而被告在送茶葉時，沒有提",
                ""
            ],
            [
                "到今年他想選里長，名片是於3 月中旬某日晚上9 點多，",
                ""
            ],
            [
                "到伊家聊天的過程中，有提到他要選里長的事，他有拿五",
                ""
            ],
            [
                "、六張名片給伊，伊也才知道他要選舉。之前在檢察官訊",
                ""
            ],
            [
                "問時，伊有講被告在送茶時，有表示他想參選里長，係因",
                ""
            ],
            [
                "為當時伊第一次接到傳票，很緊張，也擔心店裡面的事情",
                ""
            ],
            [
                "，所以，把送茶葉跟名片的時間弄混了等語（見本院前述",
                ""
            ],
            [
                "刑事卷宗95年9 月20日審判筆錄）。",
                ""
            ],
            [
                "3、林文宗於檢察官訊問時結證稱：伊於95年1 月或2 月間，",
                ""
            ],
            [
                "有收到被告送的2 盒茶葉，而被告於送茶葉時，有要求伊",
                ""
            ],
            [
                "在里長選舉時投票支持他，且在禮盒中放1 張名片等語（",
                ""
            ],
            [
                "見同上偵查卷第121 頁），後於本院前述刑事庭審理中改",
                ""
            ],
            [
                "結證稱：95年元旦前後，伊騎機車去被告家送菜頭給甲○",
                "95年元"
            ],
            [
                "○，當場他有回送茶葉2 罐給伊，但茶葉裡面沒有名片，",
                ""
            ],
            [
                "名片是到3 月中旬時他才給伊的，被告送茶葉時，並沒有",
                ""
            ],
            [
                "提到選舉的事，到3 月中旬某日早上，伊去倒垃圾時，他",
                ""
            ],
            [
                "就拿一小疊名片給伊。而伊在偵查中作筆錄時，因為血糖",
                ""
            ],
            [
                "一直高，頭暈，所以才亂講，伊回去之後看，才發現沒有",
                ""
            ],
            [
                "名片等語（見本院前述刑事卷宗95年9 月20日審判筆錄）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4、依前揭內容，顯見陳呂緞妹、劉建良、林文宗於檢察官訊",
                ""
            ],
            [
                "問、本院前述刑事庭審理時就其等有於95年1 月間，收受",
                ""
            ],
            [
                "被告送的2 罐茶葉一節，均前後證述相合，惟就其等收受",
                ""
            ],
            [
                "之茶葉禮盒中是否附有被告競選名片，及被告於贈送茶葉",
                ""
            ],
            [
                "時，是否有請託其等於里長選舉時投摽支持他等節證述內",
                ""
            ],
            [
                "容互有歧異，而陳呂緞妹、劉建良、林文宗亦均於本院刑",
                ""
            ],
            [
                "事庭審理中證稱：渠等係因緊張、身體不適等原因，將被",
                ""
            ],
            [
                "告送茶葉跟名片的時間弄混了等語。",
                ""
            ],
            [
                "5、然劉富華於本院前述刑事庭審理時結證稱：於95年2 月13",
                ""
            ],
            [
                "日早上，被告到伊家，說他有收到中壢市公所的函，他太",
                ""
            ],
            [
                "太之鄰長職務被換掉，伊沒有詢問，但伊有跟他說，里長",
                ""
            ],
            [
                "換你的鄰長，你就換掉他的里長，伊有建議他出來競選里",
                ""
            ],
            [
                "長。而於95年2 月13日晚上，伊去何晉鋕家，跟他說被告",
                ""
            ],
            [
                "太太的鄰長職務被換掉，被告可能覺得沒面子，請何晉鋕",
                ""
            ],
            [
                "去被告家關心一下，當晚伊沒有去被告家，何晉鋕有去被",
                ""
            ],
            [
                "告家，因事後何晉鋕有告訴伊。伊係2 月20日晚上以後才",
                ""
            ],
            [
                "知道被告要選里長，因當天被告和楊光木有到伊家，就有",
                ""
            ],
            [
                "談里長選舉之事，被告要求伊擔任其競選總幹事，並要求",
                ""
            ],
            [
                "楊光木擔任其競選總部之主任委員，當天除被告及楊光木",
                ""
            ],
            [
                "外，並無其他人到伊住處。伊知道被告於3 月中旬以後開",
                ""
            ],
            [
                "始發名片，但不知道他何時印名片，且係開始發名片之後",
                ""
            ],
            [
                "，才去拜票等語。楊光木則於本院前述刑事庭刑事庭審理",
                ""
            ],
            [
                "時結證稱：伊認識被告約有十幾年，係老鄰居，而伊在被",
                ""
            ],
            [
                "告競選德義里之里長時，有擔任主任委員，被告是在95年",
                ""
            ],
            [
                "2 月20日晚上決定拜託伊當他的主任委員。95年2 月20日",
                ""
            ],
            [
                "當天，被告吃過午飯後到伊家找伊，約伊晚上8 點到劉富",
                ""
            ],
            [
                "華家商量一些事情，當時有提到係要談他要選舉的事情，",
                ""
            ],
            [
                "但係在劉富華家中，被告才拜託伊擔任他的主任委員，‧",
                ""
            ],
            [
                "‧因伊和劉富華2 人在當地都認識很多人，關係也很好，",
                ""
            ],
            [
                "所以被告看伊和劉富華2 人願意幫忙，他才同意參選，沒",
                ""
            ],
            [
                "有伊和劉富華2 人幫忙，被告也不敢出來競選，就伊所知",
                ""
            ],
            [
                "，被告係於95年2 月20日聚會後才決定要競選里長，而當",
                ""
            ],
            [
                "晚除伊、劉富華、被告外，並無其他人在場。於95年2 月",
                ""
            ],
            [
                "20日當晚，被告沒有向伊提到他太太鄰長職務被換掉之事",
                ""
            ],
            [
                "，因伊在14日就知道，是何晉鋕到伊家就跟伊說，並約伊",
                ""
            ],
            [
                "到被告家關心他一下，14日當日何晉鋕、伊、孔祥貴到被",
                ""
            ],
            [
                "告家安慰一下，而孔祥貴就說里長把你換掉鄰長，你就出",
                ""
            ],
            [
                "來競選里長，伊並未提到選舉的事，當時被告說要考慮考",
                ""
            ],
            [
                "慮，而他心情也沒有很好，所以沒有多說什麼等語。證人",
                ""
            ],
            [
                "孔祥貴於本院前述刑事庭審理時結證稱：伊認識被告，大",
                ""
            ],
            [
                "約有一年，於95年2 月14日中午何晉鋕到伊家，說被告太",
                ""
            ],
            [
                "太之鄰長職務被換掉，並說晚上要到被告家中關心一下，",
                ""
            ],
            [
                "當晚伊與楊光木、何晉鋕一起去，大約在8 點到被告家，",
                ""
            ],
            [
                "當時楊光木問說里長是否有權利將鄰長換掉，被告說有，",
                ""
            ],
            [
                "伊就說換被告出來選，伊會支持，當時被告沒有說什麼，",
                ""
            ],
            [
                "只有說考慮考慮，當時其等看到他心情很不好，在被告家",
                ""
            ],
            [
                "中待不到9 點就散掉。而伊大約係95年2 月21日之後知道",
                ""
            ],
            [
                "被告要競選里長，因被告告知伊，說他準備出來選等語。",
                ""
            ],
            [
                "證人何晉誌於本院前述刑事庭審理時結證稱：此次德義里",
                ""
            ],
            [
                "之里長選舉伊並無選舉權，伊認識被告大約30年左右，很",
                ""
            ],
            [
                "熟。伊大約快3 月的時候知道被告要競選里長。而伊於2月",
                ""
            ],
            [
                "中旬，經劉富華告知被告太太鄰長職務被換掉，劉富華說",
                ""
            ],
            [
                "被告心情很不好，要伊去關心一下。後於95年2 月14日中",
                ""
            ],
            [
                "午，伊有去找楊光木、孔祥貴二人，約他們晚上到被告家",
                ""
            ],
            [
                "中關心。當晚有伊、孔祥貴、楊光木三人，當時主要係問",
                ""
            ],
            [
                "被告他太太鄰長職務是否真的被換掉，並問為何被換掉，",
                ""
            ],
            [
                "伊沒有印象被告當時說什麼，伊只知道當時他心情很不好",
                ""
            ],
            [
                "．當時有人提到被告出來競選里長之事，但不知係孔祥貴",
                ""
            ],
            [
                "還是楊光木，有提到他把你的鄰長換掉，你就出來選里長",
                ""
            ],
            [
                "，而當時被告甲○○沒有說什麼，亦表示無要選里長，當",
                ""
            ],
            [
                "晚8 點多，不到9 點就離開被告家。伊於95年2 月14日後",
                ""
            ],
            [
                "沒有與被告等人開會討論選里長之事，而伊大約係2 月20",
                ""
            ],
            [
                "幾日知道被告要競選里長，係被告打電話跟伊說的等語甚",
                ""
            ],
            [
                "詳在卷（見本院前述刑事卷宗95年11月29日、同年12月13",
                ""
            ],
            [
                "日審判筆錄）。",
                ""
            ],
            [
                "6、觀以劉富華、孔祥貴、楊光木、何晉鋕上開所證，關於被",
                ""
            ],
            [
                "告決定參選里長之時間、原因、過程互核一致，且有桃園",
                ""
            ],
            [
                "縣中壢市公所95年2 月10日中市民字第095000 6135 號函",
                ""
            ],
            [
                "附卷可考，及京兆企業社之劉一平亦於本院前述刑事庭審",
                ""
            ],
            [
                "理中結證稱：伊知道被告有競選此屆里長，因他於95年2",
                ""
            ],
            [
                "月底來找伊作文宣，伊幫被告做了名片、政見海報、掛圖",
                ""
            ],
            [
                "，而最早製作係名片。在95年2 月底前，被告無因選舉文",
                ""
            ],
            [
                "宣製作內容與伊聯繫過，當時被告是要求到宣傳告一段落",
                ""
            ],
            [
                "，選舉投票前再付錢，後來他一次付清。扣案之被告名片",
                ""
            ],
            [
                "（95年度選偵字第28 號 偵查卷第183 頁所示）係伊於3",
                ""
            ],
            [
                "月初印製最早之版本等語（見本院前述刑事卷宗96年1 月",
                ""
            ],
            [
                "3 日審判筆錄），復有京兆企業社請款單1 紙附卷可參，",
                ""
            ],
            [
                "堪認被告係於95年2 月間確定要參加里長選舉之意願，且",
                ""
            ],
            [
                "其至95年2 月底，始印製選舉相關之名片、海報等文宣。",
                ""
            ],
            [
                "從而，陳呂緞妹、劉建良、林文宗於本院前述刑事庭審理",
                ""
            ],
            [
                "中所證渠等係於95年3 月中旬拿到名片乙情，應係較為可",
                ""
            ],
            [
                "採，而渠等於檢察官訊問時所證情節，可能基於錯誤記憶",
                ""
            ],
            [
                "，與事實容有未合之處。據上，尚不得據陳呂緞妹、劉建",
                ""
            ],
            [
                "良、林文宗上開於檢察官訊問時所為之證詞，即認定被告",
                ""
            ],
            [
                "有本件原告所指之對於有投票權人交付賄賂之賄選行為。",
                ""
            ],
            [
                "（4）末查，賴來炎固於本院前述刑事庭審理中結證稱：伊原任",
                ""
            ],
            [
                "德義里之里長，於95年有出來參選里長，而伊於95年2 月",
                ""
            ],
            [
                "份有將被告太太鄰長職務換掉，因於94年7 、8 間，伊就",
                ""
            ],
            [
                "有聽人家到伊住處說，被告要出來競選里長，伊係等到被",
                ""
            ],
            [
                "告宣布要參選里長，才將被告太太之鄰長職務換掉，而伊",
                ""
            ],
            [
                "得知此事是聽參加歌唱班94年農曆尾牙集會的人說，被告",
                ""
            ],
            [
                "的兒子有當眾宣布被告要參選里長，然伊並未親自問過被",
                ""
            ],
            [
                "告、被告之太太或兒子。伊聽到此事之後3 、4 天，即95",
                ""
            ],
            [
                "年2 月6 日發函向桃園縣中壢市公所申請解除被告太太鄰",
                ""
            ],
            [
                "長職務。伊有聽說被告送茶葉禮盒，實際情形伊並不清楚",
                ""
            ],
            [
                "等語（見本院前述刑事卷宗96年1 月16日審判筆錄），惟",
                ""
            ],
            [
                "觀諸賴來炎上開所證可知，就被告是否94年7 、8 間已決",
                ""
            ],
            [
                "定要參選里長、被告的兒子是否於歌唱班94年農曆尾牙集",
                ""
            ],
            [
                "會有當眾宣布被告要參選里長，及被告是否有送茶葉禮盒",
                ""
            ],
            [
                "等節，並未親自見聞，均係經他人告知之內容，性質上屬",
                ""
            ],
            [
                "傳聞，依法應不具有證據能力，況賴來炎亦於本院前述刑",
                ""
            ],
            [
                "事庭審理中結證稱：（問：是否有聽說被告在他兒子宣布",
                ""
            ],
            [
                "後有無任何競選動作？）我在農曆過年時有看到被告及其",
                ""
            ],
            [
                "太太在拜訪鄰居等語，而再參以劉富華、孔祥貴、楊光木",
                ""
            ],
            [
                "、何晉鋕、劉一平前揭於本院刑事庭審理時所結證述之情",
                ""
            ],
            [
                "節，益徵賴來炎上開所證是否與事實而足以採信，尚非無",
                ""
            ],
            [
                "疑，職是，無法以賴來炎上開所證，即遽為被告不利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "四、綜上所述，本件原告既無法證明被告曾對桃園縣中壢市德義",
                ""
            ],
            [
                "里內之鄰長黃永先、鍾天湖、陳呂緞妹、李雲清、劉富華、",
                ""
            ],
            [
                "劉成福、劉建良、林於旺、陳瑞華、徐德坤、林文宗、葉清",
                ""
            ],
            [
                "香、張淑釵、黃宗仁、陳汝楫、李錦朝、林建成、田阿欽、",
                ""
            ],
            [
                "黃秀琴等人，交付每人一盒價值600 元、內裝有2 罐共計8",
                "600 元"
            ],
            [
                "兩之北埔椪風茶（東方美人茶）禮盒，以左右各鄰鄰長投票",
                ""
            ],
            [
                "意向，即假藉年節送禮名義，而行賄選之實等情，故原告依",
                ""
            ],
            [
                "據選罷法第103 條第1 項第4 款、第90條之1 第1 項之規定",
                ""
            ],
            [
                "，請求宣告被告就95年6 月10日舉行之95年度桃園縣各鄉鎮",
                ""
            ],
            [
                "市民代表暨村里長選舉之中壢市德義里第11屆里長選舉之當",
                ""
            ],
            [
                "選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘之攻擊、防禦方法，對判決之",
                ""
            ],
            [
                "結果不生影響，爰不一一論述，併此敘明。",
                ""
            ],
            [
                "六、本件原告之訴為無理由，依民事訴訟法第78條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　24　　日",
                ""
            ],
            [
                "選舉法庭  審判長法  官　潘進柳",
                ""
            ],
            [
                "法　官　張益銘",
                ""
            ],
            [
                "法　官　陳清怡",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　24　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,96,選上,22,20071120,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　96年度選上字第22號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　乙○○",
                ""
            ],
            [
                "被上訴人　　甲○○",
                ""
            ],
            [
                "訴訟代理人　羅美鈴律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國九十六年",
                ""
            ],
            [
                "五月二十四日臺灣桃園地方法院九十五年度選字第十號第一審判",
                ""
            ],
            [
                "決提起上訴，本院於九十六年十一月六日言詞辯論終結，判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件上訴人主張：被上訴人係桃園縣中壢市第十一屆里長選",
                ""
            ],
            [
                "舉之德義里里長候選人，其於民國九十四年七、八月間起迄",
                ""
            ],
            [
                "九十五年二月六日止，曾多次親自對他人或透過其子即案外",
                ""
            ],
            [
                "人巫秀陽當眾表示參選德義里里長之意後，乃於當年農曆春",
                ""
            ],
            [
                "節即九十五年一月二十九日前後，先後至不曾於年節與其互",
                ""
            ],
            [
                "贈禮品之桃園縣中壢市德義里內具有投票選舉權之鄰長即案",
                ""
            ],
            [
                "外人黃永先、鍾天湖、陳呂緞妹、李雲清、劉富華、劉成福",
                ""
            ],
            [
                "、劉建良、林於旺、陳瑞華、徐德坤、林文宗、葉清香、張",
                ""
            ],
            [
                "淑釵、黃宗仁、陳汝楫、李錦朝、林建成、田阿欽、黃秀琴",
                ""
            ],
            [
                "等十九人家中，每人交付一盒價值新台幣（下同）六百元、",
                "六百元"
            ],
            [
                "內裝有二罐共計八兩之北埔椪風茶（東方美人茶）禮盒，並",
                ""
            ],
            [
                "附有其競選里長之名片，自係為競選里長行求各鄰長支持，",
                ""
            ],
            [
                "左右上開鄰長投票之意向，假藉年節送禮名義，而行賄選之",
                ""
            ],
            [
                "實。被上訴人上開行為因涉犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項規定之對於有投票權之人行求、交付賄賂而約為",
                ""
            ],
            [
                "一定行使之罪嫌，業經上訴人以九十四年度選偵字第二八、",
                ""
            ],
            [
                "六三號案件提起公訴在案。而以該里長選舉開票結果觀之，",
                ""
            ],
            [
                "被上訴人共得五百八十票，僅較得票次多之案外人賴來炎所",
                ""
            ],
            [
                "獲票數多出二十三票，相差甚微，被上訴人上開行為係以有",
                ""
            ],
            [
                "計畫、有組織之方式進行賄選，客觀上顯足認為有影響選舉",
                ""
            ],
            [
                "結果之虞，爰依選罷法第一百零三條第一項第四款之規定，",
                ""
            ],
            [
                "請求判決被上訴人當選無效云云。原審為上訴人敗訴判決，",
                ""
            ],
            [
                "上訴人聲明不服，上訴聲明：原判決廢棄。被上訴人就",
                ""
            ],
            [
                "九十五年六月十日舉行之九十五年度桃園縣各鄉鎮市民代表",
                ""
            ],
            [
                "暨村里長選舉之中壢市德義里第十一屆里長選舉之當選無效",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、被上訴人則以：伊自八十六年起即擔任桃園縣中壢市德義里",
                ""
            ],
            [
                "十九鄰鄰長，與鄰居或其他鄰長素有情誼，本常互贈禮品，",
                ""
            ],
            [
                "伊純係基於禮尚往來或年節餽贈而致贈本件所涉茶葉禮盒予",
                ""
            ],
            [
                "同里鄰長等人，主觀上絕無行賄之意思，非為賄選行為。縱",
                ""
            ],
            [
                "認伊所為贈送茶葉禮盒之行為係賄選行為，單以上訴人所稱",
                ""
            ],
            [
                "受賄人數，與本件所涉里長選舉總投票人數一千二百人者觀",
                ""
            ],
            [
                "之，雖伊與本件所涉里長選舉得票次高者間僅有二十三票之",
                ""
            ],
            [
                "差距，該項選舉投票結果不因伊贈送茶葉禮盒之行為而有影",
                ""
            ],
            [
                "響，該茶葉禮盒與選舉投票並不具有任何對價關係，伊行為",
                ""
            ],
            [
                "不足認有影響選舉結果之虞等語置辯。答辯聲明：上訴駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、本件經依民事訴訟法第四百六十三條準用同法第二百七十條",
                ""
            ],
            [
                "之一第一項第三款規定，整理並協議簡化爭點及不爭執點後",
                ""
            ],
            [
                "，兩造同意僅就言詞辯論時所陳述之事實及主張之法律關係",
                ""
            ],
            [
                "為論斷。",
                ""
            ],
            [
                "四、兩造不爭執之事實：",
                ""
            ],
            [
                "被上訴人為九十五年六月十日舉行之九十五年度桃園縣各鄉",
                ""
            ],
            [
                "鎮市民代表暨村里長選舉之中壢市第十一屆德義里里長候選",
                ""
            ],
            [
                "人，並當選為里長，有桃園縣中壢市第十一屆里長選舉結果",
                ""
            ],
            [
                "清冊、桃園縣選舉委員會九十五年六月十六日桃選一字第○",
                ""
            ],
            [
                "九五○七五○三九九號公告在卷可稽（原審卷第六至十頁、",
                ""
            ],
            [
                "第三七至四五頁），足信為實在。",
                ""
            ],
            [
                "被上訴人於九十五年一月間分送陳呂緞妹、劉建良、林文宗",
                ""
            ],
            [
                "、陳瑞華、徐德坤、陳汝楫、張淑釵、李錦朝等有投票權之",
                ""
            ],
            [
                "鄰長北埔椪風茶禮盒各一盒（內有二罐，共計八兩茶葉），",
                ""
            ],
            [
                "另送亦有投票權之鄰長李雲清椪風茶葉一罐，李雲清坦承有",
                ""
            ],
            [
                "收受之；陳呂緞妹、劉建良、林文宗、李錦朝、徐德坤、張",
                ""
            ],
            [
                "淑釵、陳汝楫、陳瑞華於九十五年農曆過年前均有收到被上",
                ""
            ],
            [
                "訴人所送之北埔椪風茶禮盒；另訴外人即有投票權之鄰長劉",
                ""
            ],
            [
                "富華則於九十五年六月五日，遭警察於其住處廚房搜索扣得",
                ""
            ],
            [
                "北埔椪風茶一罐等情，有臺灣桃園地方法院九十五年度選訴",
                ""
            ],
            [
                "字第二五號、臺灣高等法院九十六年度選上字第十九號刑事",
                ""
            ],
            [
                "判決書等件可按（原審卷第七八至八六頁、本院卷第九三至",
                ""
            ],
            [
                "一○九頁），且為兩造所不爭執，堪信為真實。",
                ""
            ],
            [
                "五、上訴人主張被上訴人於九十五年一、二月間分至前揭桃園縣",
                ""
            ],
            [
                "中壢市德義里內具有投票選舉權之鄰長家中交付茶葉禮盒之",
                ""
            ],
            [
                "行為，係以年節送禮名義而行賄選之實，為有計畫、有組織",
                ""
            ],
            [
                "之方式進行賄選，客觀上顯足認為有影響選舉結果之虞等情",
                ""
            ],
            [
                "，惟為被上訴人所否認，並以前開情詞置辯，是本件應予審",
                ""
            ],
            [
                "究之爭點厥為（見本院卷第七四頁及第六六至七頁）：",
                ""
            ],
            [
                "被上訴人於九十五年一、二月間，交付茶葉禮盒予上開桃園",
                ""
            ],
            [
                "縣中壢市德義里鄰長等人之行為，是否為選罷法第九十條之",
                ""
            ],
            [
                "一第一項規定之賄選行為？",
                ""
            ],
            [
                "被上訴人上開行為是否足認有影響選舉結果之虞？",
                ""
            ],
            [
                "六、被上訴人於九十五年一、二月間，交付茶葉禮盒予上開桃園",
                ""
            ],
            [
                "縣中壢市德義里鄰長等人之行為，是否為選罷法第九十條之",
                ""
            ],
            [
                "一第一項規定之賄選行為？",
                ""
            ],
            [
                "上訴人主張：被上訴人於九十五年農曆春節前已多次對外表",
                ""
            ],
            [
                "明參選里長之意，且以分送茶葉禮盒予上開德義里鄰長為其",
                ""
            ],
            [
                "賄選之對價，於其所分送之茶葉禮盒中放置其參選里長之名",
                ""
            ],
            [
                "片，並交付予上開鄰長，為其與各該鄰長間期約為投票權一",
                ""
            ],
            [
                "定行使之事實，足認係選罷法第九十條之一第一項規定之賄",
                ""
            ],
            [
                "選行為云云。被上訴人則抗辯：伊未贈送北埔椪風茶予訴外",
                ""
            ],
            [
                "人田阿欽、林於旺、林建成、黃永先、黃秀琴、黃宗仁、葉",
                ""
            ],
            [
                "清香、劉成福、鍾天湖、劉富華等人，且自八十六年起即擔",
                ""
            ],
            [
                "任桃園縣中壢市德義里十九鄰鄰長，與鄰居或其他鄰長素有",
                ""
            ],
            [
                "情誼，本常互贈禮品，系爭贈禮均係九十五年農曆春節前贈",
                ""
            ],
            [
                "送，且純係基於禮尚往來或年節餽贈而致贈本件所涉茶葉禮",
                ""
            ],
            [
                "盒予同里鄰長等人，非為賄選行為。而伊係因其妻黃淑晴遭",
                ""
            ],
            [
                "撤換鄰長職務，於同年二月二十日始決定參選里長，競選事",
                ""
            ],
            [
                "務自當時開始，上訴人所稱茶葉禮盒中所附伊競選里長之名",
                ""
            ],
            [
                "片，並非與本件所涉茶葉禮盒置放一起交付予前開鄰長等語",
                ""
            ],
            [
                "。按當選人有公職人員選舉罷免法第九十條之一第一項之行",
                ""
            ],
            [
                "為，足認有影響選舉結果之虞者，檢察官得以當選人為被告",
                ""
            ],
            [
                "，向該管轄法院提起當選無效之訴；又對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者，處五年以下有期徒刑，得併科新台幣四",
                ""
            ],
            [
                "十萬元以上四百萬元以下罰金，公職人員選舉罷免法第一百",
                "十萬元,四百萬元"
            ],
            [
                "零三條第一項第四款、第九十條之一第一項定有明文。次按",
                ""
            ],
            [
                "「公職人員選舉罷免法第九十條之一第一項之賄選罪係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益是否可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認知",
                ""
            ],
            [
                "行賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使。且對有投票權人交付之財物或",
                ""
            ],
            [
                "不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事而為判斷。」（最",
                ""
            ],
            [
                "高法院九十二年度台上字第八九三號判例要旨參照）復按「",
                ""
            ],
            [
                "民事訴訟如係由原告主張權利者，應先由原告負舉證之責，",
                ""
            ],
            [
                "若原告先不能舉證，以證實自己主張之事實為真實，則被告",
                ""
            ],
            [
                "就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應",
                ""
            ],
            [
                "駁回原告之請求。」（最高法院十七年度上字第九一七號判",
                ""
            ],
            [
                "例要旨參照）再按「證據之憑信力，審理事實之法院，於法",
                ""
            ],
            [
                "律所許範圍內有衡情認定之權。又同一證人之供述，雖有前",
                ""
            ],
            [
                "後矛盾之處，並非全然不能採用。再者，同一證據，事實審",
                ""
            ],
            [
                "法院既經調查，認其足可為事實上之判斷，對於當事人重新",
                ""
            ],
            [
                "調查之聲請，不予採納，亦非違法。」（最高法院七十一年",
                "七十"
            ],
            [
                "度台上字第三七八號判決要旨參照）「證人先後所為證述，",
                ""
            ],
            [
                "縱有不相容之處，但當事人援用利己部分之證述以為證明事",
                ""
            ],
            [
                "實之用者，審理事實之法院仍應於依法調查後，分別為取捨",
                ""
            ],
            [
                "之論斷，要不得遽以其相互矛盾，即恝置不問。」（最高法",
                ""
            ],
            [
                "院七十六年度台上字第二四五○號判決要旨參照）。查：",
                ""
            ],
            [
                "訴外人田阿欽、林於旺、林建成、黃永先、黃秀琴、黃宗仁",
                ""
            ],
            [
                "、葉清香、劉成福、鍾天湖迭於警訊時、偵查中及原法院九",
                ""
            ],
            [
                "十五年度選訴字第二十五號被上訴人被訴違反選舉罷免法案",
                ""
            ],
            [
                "件審理時，均堅決否認有收受被上訴人所贈送之北埔椪風茶",
                ""
            ],
            [
                "，並均稱未曾聽到被上訴人有賄選行為（臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署九十五年度選偵字第二八號偵查卷第六至四六頁），",
                ""
            ],
            [
                "且上訴人亦未於上揭田阿欽等人之住處扣得相關證物，則上",
                ""
            ],
            [
                "訴人主張被上訴人有贈送北埔椪風茶予上揭田阿欽等人，即",
                ""
            ],
            [
                "屬無據。",
                ""
            ],
            [
                "至檢察官雖於訴外人劉富華住處扣得椪風茶乙盒，然劉富華",
                ""
            ],
            [
                "係被上訴人之競選總幹事，亦有上揭偵查卷可按（上揭偵查",
                ""
            ],
            [
                "卷第三五、四二頁），姑不論候選人向自己競選總幹事賄選",
                ""
            ],
            [
                "，與事理有悖，又劉富華亦係檢察官指為涉嫌代被上訴人賄",
                ""
            ],
            [
                "選之人（上揭偵查卷第三五、三九、四二頁），則縱其持有",
                ""
            ],
            [
                "北埔椪風茶，亦難為被上訴人向其賄選之證據。況訴外人劉",
                ""
            ],
            [
                "富華自始至終均否認係被上訴人交付賄賂，並稱係伊參加歌",
                ""
            ],
            [
                "唱班尾牙抽獎時抽到等語（同上偵查卷第一六○、一七三頁",
                ""
            ],
            [
                "），上訴人復未能舉證證明被上訴人有交付上揭北埔椪風茶",
                ""
            ],
            [
                "，以為賄選之用，依上揭判例要旨，尚難僅以上開扣案椪風",
                ""
            ],
            [
                "茶，為被上訴人有交付劉富華以為賄選之證據。",
                ""
            ],
            [
                "上訴人復主張被上訴人以北埔椪風茶向訴外人李清雲、李朝",
                ""
            ],
            [
                "錦、徐坤德、張淑釵、陳汝楫，及陳瑞華等賄選云云，惟：",
                ""
            ],
            [
                "訴外人李清雲於原法院前述違反選舉罷免法案件審理時結證",
                ""
            ],
            [
                "稱：其應係九十五年五月份之後，去被上訴人店裡買水電材",
                ""
            ],
            [
                "料時，問被上訴人是否要出來競選里長，被上訴人說是因他",
                ""
            ],
            [
                "太太所任之鄰長職務無故被換掉，因此他的朋友才勸他出來",
                ""
            ],
            [
                "競選，而伊在偵查中會說被上訴人在去年年底就表態要出來",
                ""
            ],
            [
                "參選，是因為將鄰長年終檢討會與新春聯誼會之時間記錯。",
                ""
            ],
            [
                "扣案之茶葉是被告在伊母親去年六月底過世後約一個多月，",
                ""
            ],
            [
                "約四十天左右，路過伊家，看到伊和朋友在泡茶，就說他要",
                ""
            ],
            [
                "回去他家拿北埔椪風茶讓渠等泡來喝看看，之後他就回家去",
                ""
            ],
            [
                "拿一盒約四兩左右的茶葉讓渠等試喝，被上訴人喝完一杯後",
                ""
            ],
            [
                "就說有事要先走，後於農曆過年前後，被上訴人並無送伊茶",
                ""
            ],
            [
                "葉等語（見原法院九十五年度選訴字第二十五號刑事卷宗九",
                ""
            ],
            [
                "十五年十一月十五日審判筆錄）。固與李雲清前於檢察官訊",
                ""
            ],
            [
                "問時結證稱：於九十五年六月五日在伊家中搜到的茶，是於",
                ""
            ],
            [
                "九十四年八、九月間，被上訴人到伊家中拿給伊試喝的，被",
                ""
            ],
            [
                "上訴人是在去年底表態要出來選等語（見同上偵查卷第七二",
                ""
            ],
            [
                "頁背面），時間有所出入，惟均否認被上訴人以北埔椪風茶",
                ""
            ],
            [
                "向伊賄選，陳述內容時間容有不一，但對於否認有賄選情事",
                ""
            ],
            [
                "，則屬一致。再者，後者之時間係九十四年八、九月間，與",
                ""
            ],
            [
                "九十五年六月十日系爭選舉日相距達九、十個月左右，亦與",
                ""
            ],
            [
                "上訴人所指於九十五年一、二月間賄選不符，自難為被上訴",
                ""
            ],
            [
                "人賄選之論據。",
                ""
            ],
            [
                "訴外人李錦朝不論於偵查中及原法院上揭違反選舉罷免法案",
                ""
            ],
            [
                "件審理時，固承認於其家中扣案之北埔椪風茶，係被上訴人",
                ""
            ],
            [
                "贈送，惟否認係用以賄選，並謂被上訴人僅表示係拜年之禮",
                ""
            ],
            [
                "物，是伊自己認為與選舉有關（上揭偵查卷第一五八至六○",
                ""
            ],
            [
                "頁），顯然被上訴人未曾表示其所送之北埔椪風茶係為賄選",
                ""
            ],
            [
                "而交付，乃訴外人李錦朝臆測被上訴人與選舉有關；於審理",
                ""
            ],
            [
                "時復稱伊於九十五年五月中旬，因被上訴人拜訪才知道被上",
                ""
            ],
            [
                "訴人競選里長事等語（原法院刑事卷九十五年十一月十五日",
                ""
            ],
            [
                "審判筆錄），依上揭李錦朝證述，關於被上訴人於贈送系爭",
                ""
            ],
            [
                "伊北埔椪風茶，均未曾表示與選舉有關，參諸上揭判例，是",
                ""
            ],
            [
                "亦難認被上訴人以北埔椪風茶賄選，此外，上訴人復未能舉",
                ""
            ],
            [
                "證證明，被上訴人贈送李錦朝係用以賄選，自不足以之為被",
                ""
            ],
            [
                "上訴人有賄選行為之證據。",
                ""
            ],
            [
                "訴外人徐德坤前於及警訊時及偵查中均供稱：茶葉是過年前",
                ""
            ],
            [
                "送的，當時被上訴人並沒有說要選里長，且被上訴人跟伊說",
                ""
            ],
            [
                "他茶葉買很多，也很好喝，所以要給伊，並無名片置於茶葉",
                ""
            ],
            [
                "禮盒中等語（見同上偵查卷第一二二至三、一二七頁背面）",
                ""
            ],
            [
                "，復於前述刑事案件原法院審理中結證稱：伊於九十三年一",
                ""
            ],
            [
                "月份有收到被上訴人所送之茶葉，而伊與被上訴人以前都是",
                ""
            ],
            [
                "鄰長，且二人的住家很近，伊也會介紹客人跟他買水電材料",
                ""
            ],
            [
                "，他的西服都是在伊店內做的，被上訴人常常會將他老家池",
                ""
            ],
            [
                "塘養的魚送鄰居吃，因農曆過年前之鄰長聯誼會時，被上訴",
                ""
            ],
            [
                "人說他家中買一些茶葉，問伊是否要試喝，伊說好，他就主",
                ""
            ],
            [
                "動送給伊半斤茶葉，裝成二包，記得係東方美人茶。然被上",
                ""
            ],
            [
                "訴人於九十五年一月送茶葉時並無提到選舉之事，而自九十",
                ""
            ],
            [
                "五年一月後被上訴人就無再送伊茶葉，被上訴人登記參選後",
                ""
            ],
            [
                "向伊拜票時，並無送茶葉，且伊當時幫別的里的候選人競選",
                ""
            ],
            [
                "，但德義里里長的競選，伊都沒有參與等語（見原法院前述",
                ""
            ],
            [
                "刑事卷宗九十五年十月二十五日審判筆錄）亦未曾有行賄的",
                ""
            ],
            [
                "意思表示。",
                ""
            ],
            [
                "訴外人張淑釵前於偵查中證稱：被上訴人於九十五年一月初",
                ""
            ],
            [
                "，將椪風茶送到伊家中，他表示茶很好喝，請伊試喝，伊有",
                ""
            ],
            [
                "回贈橄欖油，而伊於收到北埔椪風茶後，有耳聞被上訴人欲",
                ""
            ],
            [
                "出來參選等語（上揭偵查卷第六九頁），復於本院前述刑事",
                ""
            ],
            [
                "庭審理中結證稱：伊於九十五年一月份有收到被上訴人甲○",
                ""
            ],
            [
                "○贈送之茶葉，當天被上訴人晚上到伊家時，伊與伊先生在",
                ""
            ],
            [
                "場，被上訴人表示在北埔有椪風茶，表示好茶要與好朋友分",
                ""
            ],
            [
                "享，並沒有說什麼。後來伊拿二瓶橄欖油回送給他。且於被",
                ""
            ],
            [
                "上訴人送茶葉時，伊還不知道他要參選里長，伊應係於九十",
                ""
            ],
            [
                "五年二月底，知道被上訴人要出來參選，被上訴人送茶葉時",
                ""
            ],
            [
                "，並無提到要參選里長之事等語（原法院前揭刑事卷宗九十",
                ""
            ],
            [
                "五年十一月十五日審判筆錄），亦均未有被上訴人之行賄之",
                ""
            ],
            [
                "意思表示。",
                ""
            ],
            [
                "訴外人陳汝楫前於調查訊問時及偵查中證稱：伊於九十五年",
                ""
            ],
            [
                "一月間，有收到被上訴人贈送之二盒茶葉，而被上訴人於送",
                ""
            ],
            [
                "茶葉時，並無要求伊在里長選舉時支持他，且沒有在茶葉裏",
                ""
            ],
            [
                "面放他的名片等語（上揭偵查卷第五一、五五頁），復於原",
                ""
            ],
            [
                "法院前述刑事案件審理時結證稱：九十五年一月一日元旦當",
                ""
            ],
            [
                "日早上十點多，被上訴人拿了二盒茶葉及一盒蛋捲酥到伊家",
                ""
            ],
            [
                "送給伊，在五年前伊中風出院回家，被上訴人就送伊二盒茶",
                ""
            ],
            [
                "葉及一盒蘋果，平常端午節、中秋節，被上訴人都會送茶葉",
                ""
            ],
            [
                "、水果等物品給伊，因被上訴人看伊家中環境不好，如果家",
                ""
            ],
            [
                "中水電要修理，他會幫忙免費修理。而被上訴人要競選里長",
                ""
            ],
            [
                "前，並無到伊家拜票過，因伊行動不便，被告要選里長的事",
                ""
            ],
            [
                "不敢告訴伊等語（原法院上揭刑事案卷九十五年十月二十五",
                ""
            ],
            [
                "日審判筆錄）亦不能證明被上訴人曾有為行賄之意思表示。",
                ""
            ],
            [
                "訴外人陳瑞華前於警訊時，及檢察官偵查中供稱：九十五年",
                ""
            ],
            [
                "二月左右過農曆年時，被上訴人有送伊茶葉，因為去年聚餐",
                ""
            ],
            [
                "時，被上訴人泡茶給大家喝，伊覺得好喝就問他什麼茶，今",
                ""
            ],
            [
                "年過年時，伊站在馬路上跟人家聊天，被上訴人就拿茶送伊",
                ""
            ],
            [
                "，並沒有向伊收錢，因該茶葉是伊跟被上訴人要的，而被上",
                ""
            ],
            [
                "訴人並沒有跟大家說要出來選里長，他有沒有跟別人說伊不",
                ""
            ],
            [
                "曉得，但伊整天都在帶小孩，他不會跟伊說等語（上揭偵查",
                ""
            ],
            [
                "卷第一一三至四、第一一九至二十頁），復於原法院刑事案",
                ""
            ],
            [
                "件審理中結證稱：伊於九十五年農曆過年前有收到被上訴人",
                ""
            ],
            [
                "之茶葉禮盒，係因被上訴人為之前鄰長聯誼會選出之會長，",
                ""
            ],
            [
                "其等有聚餐，聚餐完後有到被上訴人家中，被上訴人有泡茶",
                ""
            ],
            [
                "給渠等喝，伊覺得不錯，就請被上訴人帶一點，過了一段期",
                ""
            ],
            [
                "間，被上訴人就有帶茶葉給伊。伊大概在九十五年四月中旬",
                ""
            ],
            [
                "才知道被上訴人要參選里長，伊係從競選海報及旗幟得知被",
                ""
            ],
            [
                "上訴人有參選，並非其本人告知，而被上訴人於九十五年一",
                ""
            ],
            [
                "月份送茶葉給伊時，並沒有談到選舉之事等語（見原法院前",
                ""
            ],
            [
                "揭刑事案卷九十五年十月二十五日審判筆錄）。",
                ""
            ],
            [
                "綜上，上揭訴外人於警訊時、調查時及偵查中，以及原法院",
                ""
            ],
            [
                "上揭刑事案件審理時，所為證述，或表示未受被上訴人贈與",
                ""
            ],
            [
                "上揭北埔椪風茶，或雖收受，但被上訴人均未有賄選之意思",
                ""
            ],
            [
                "表示，且收受時間，尚難與選舉時間有緊接之關係，認渠等",
                ""
            ],
            [
                "之證述，不足以證明被上訴人分別贈送北埔椪風茶予上揭訴",
                ""
            ],
            [
                "外人，有為行賄之意思表示之證據，原法院及本院刑事判決",
                ""
            ],
            [
                "亦同此認定，自難認訴外人受贈北埔椪風茶之行為時，被上",
                ""
            ],
            [
                "訴人有為行賄之意思表示，依上揭判例要旨，尚難認被上訴",
                ""
            ],
            [
                "人犯有賄選罪，上訴人主張被上訴人犯有上揭行賄罪，尚無",
                ""
            ],
            [
                "可取。",
                ""
            ],
            [
                "至上訴人主張被上訴人贈送訴外人陳呂緞妹、劉建良、林文",
                ""
            ],
            [
                "宗等人部分，被上訴人雖不否認有贈送渠等北埔椪風茶乙節",
                ""
            ],
            [
                "，惟抗辯：訴外人陳呂緞妹住在伊家附近，有替伊拉生意，",
                ""
            ],
            [
                "伊是生意人每年都有送禮的習慣；伊送劉建良的茶葉是為了",
                ""
            ],
            [
                "感恩他父親的栽培，沒有其他任何的意義；林文宗在九十五",
                ""
            ],
            [
                "年一月十五日，突然送了兩大袋蘿蔔到伊家，伊覺得不好意",
                ""
            ],
            [
                "思，所以隨手回禮兩罐茶葉，而均與里長選舉無關，況伊係",
                ""
            ],
            [
                "因伊太太黃淑晴之鄰長職務遭撤換，才會於九十五年二月二",
                ""
            ],
            [
                "十日後決定參選里長，至參選用之名片、競選文宣是到九十",
                ""
            ],
            [
                "五年二月底才開始製作等語。經查：",
                ""
            ],
            [
                "訴外人陳呂緞妹固於調查時，及偵查中證稱：伊於九十五年",
                ""
            ],
            [
                "一月或二月間，有收到被上訴人送的二盒茶葉，而被上訴人",
                ""
            ],
            [
                "於送茶葉時，有要求伊在里長選舉時投票支持他，且在禮盒",
                ""
            ],
            [
                "中放一盒名片，要求伊幫忙發，但伊不好意思發，因為二個",
                ""
            ],
            [
                "侯選人伊都熟等語（上揭偵查卷第九十、九七頁），然於原",
                ""
            ],
            [
                "法院前述刑事案件審理中結證稱：扣案之茶葉是伊在路上遇",
                ""
            ],
            [
                "到被上訴人，他拿給伊的，茶葉伊是一月一日拿到的，名片",
                ""
            ],
            [
                "是三月中旬伊才拿到的，而被上訴人送茶葉時，表示大家是",
                ""
            ],
            [
                "鄰居，他要拿茶葉送伊，伊說要跟他買，他說先給伊喝看看",
                ""
            ],
            [
                "，等到滿意，再跟他買，但並未表示要出來參選的事。而伊",
                ""
            ],
            [
                "之前在警訊、偵查中因為緊張，想不起來，才說是茶葉、名",
                ""
            ],
            [
                "片一起，伊回去仔細再想，才想到名片是三月中旬才拿到的",
                ""
            ],
            [
                "等語（見原法院前述刑事案卷九十五年九月二十日審判筆錄",
                ""
            ],
            [
                "），對於被上訴人是否交付競選名片乙節，前後不一，誠有",
                ""
            ],
            [
                "疑義。",
                ""
            ],
            [
                "訴外人劉建良於警訊時及偵查中固證稱：約在九十五年初，",
                ""
            ],
            [
                "被上訴人自己一個人來且帶二罐椪風茶及一些名片，他表示",
                ""
            ],
            [
                "今年想參選里長，但沒有表示要伊支持，伊認為被上訴人拿",
                ""
            ],
            [
                "名片，應是要伊分送給里民等語（上揭偵查卷第五七、六二",
                ""
            ],
            [
                "頁），後於原法院前述刑事案件審理時，結證稱：被上訴人",
                ""
            ],
            [
                "於九十五年元月份，有到伊家送二罐茶葉，因為他跟伊父親",
                ""
            ],
            [
                "是二十多年的朋友，伊爸爸也會介紹水電生意給他做，而被",
                ""
            ],
            [
                "上訴人在送茶葉時，沒有提到今年他想選里長，名片是於三",
                ""
            ],
            [
                "月中旬某日晚上九點多，到伊家聊天的過程中，有提到他要",
                ""
            ],
            [
                "選里長的事，他有拿五、六張名片給伊，伊也才知道他要選",
                ""
            ],
            [
                "舉；之前在偵查中，伊有講被上訴人在送茶時，有表示他想",
                ""
            ],
            [
                "參選里長，係因為當時伊第一次接到傳票，很緊張，也擔心",
                ""
            ],
            [
                "店裡面的事情，所以，把送茶葉跟名片的時間弄混了等語（",
                ""
            ],
            [
                "見原法院上揭刑事案卷九十五年九月二十日審判筆錄），前",
                ""
            ],
            [
                "後不一，非無疑義。",
                ""
            ],
            [
                "3.訴外人林文宗於調查時，及偵查中證稱：伊於九十五年一月",
                ""
            ],
            [
                "或二月間，有收到被上訴人送的二盒茶葉，而被上訴人於送",
                ""
            ],
            [
                "茶葉時，有要求伊在里長選舉時投票支持他，且在禮盒中放",
                ""
            ],
            [
                "一張名片等語（上揭偵查卷第一○○、一○四頁），後於原",
                ""
            ],
            [
                "法院前述刑事案件，審理時結證稱：九十五年元旦前後，伊",
                ""
            ],
            [
                "騎機車去被上訴人家送菜頭，當場他有回送茶葉，但茶葉裡",
                ""
            ],
            [
                "面沒有名片，名片是到三月中旬時他才給伊的，被上訴人送",
                ""
            ],
            [
                "茶葉時，並沒有提到選舉的事，到三月中旬某日早上，伊去",
                ""
            ],
            [
                "倒垃圾時，他就拿一小疊名片給伊。而伊在偵查中作筆錄時",
                ""
            ],
            [
                "，因為血糖一直高，頭暈，所以才亂講，伊回去之後看，才",
                ""
            ],
            [
                "發現沒有名片等語（見本院上揭刑事案卷九十五年九月二十",
                ""
            ],
            [
                "日審判筆錄），對於被上訴人交付競選名片時間，前後不一",
                ""
            ],
            [
                "，不無疑義。",
                ""
            ],
            [
                "4.由上，訴外人陳呂緞妹、劉建良、林文宗於警訊時、調查及",
                ""
            ],
            [
                "偵查中，以及原法院前述刑事案件審理時，就渠等有於九十",
                ""
            ],
            [
                "五年一月間，收受被上訴人送的二罐茶葉乙節，未有不符，",
                ""
            ],
            [
                "惟就所收受之茶葉禮盒中，有無被上訴人競選名片，及被上",
                ""
            ],
            [
                "訴人有無賄選之意思表示則不一，而訴外人陳呂緞妹、劉建",
                ""
            ],
            [
                "良、林文宗亦於原法院刑事案件審理時，分別證稱：渠等係",
                ""
            ],
            [
                "因緊張、身體不適等原因，將被上訴人送茶葉跟名片的時間",
                ""
            ],
            [
                "弄混了等語，前後不一，則被上訴人究有無交付競選名片及",
                ""
            ],
            [
                "為行賄之意思表示，即非無疑。",
                ""
            ],
            [
                "5.再者，訴外人劉富華於原法院上揭刑事案件審理時，結證稱",
                ""
            ],
            [
                "：於九十五年二月十三日早上，被上訴人到伊家，表示伊收",
                ""
            ],
            [
                "到中壢市公所函內容記載，伊太太之鄰長職務被免除，當時",
                ""
            ],
            [
                "訴外人表示里長換你的鄰長，你就換掉他的里長，並建議被",
                ""
            ],
            [
                "上訴人競選里長。嗣於九十五年二月十三日晚上，伊去何晉",
                ""
            ],
            [
                "鋕家，告訴何晉鋕上情，因被上訴人可能覺得沒面子，請何",
                ""
            ],
            [
                "晉鋕去關心一下被上訴人，事後何晉鋕有告訴訴外人，其去",
                ""
            ],
            [
                "被上訴人家。同年二月二十日晚上，因被上訴人和訴外人楊",
                ""
            ],
            [
                "光木二人至其住處家，商談里長選舉之事，被上訴人要求伊",
                ""
            ],
            [
                "擔任其競選總幹事，並要求楊光木擔任其競選總部之主任委",
                ""
            ],
            [
                "員，才知道被上訴人要選里長。被上訴人於三月中旬以後開",
                ""
            ],
            [
                "始發名片及拜票，但不知道他何時印名片等語。訴外人楊光",
                ""
            ],
            [
                "木則於原法院上揭刑事案件審理時結證稱：伊與被上訴人係",
                ""
            ],
            [
                "十幾年老鄰居，被上訴人競選德義里之里長時，擔任主任委",
                ""
            ],
            [
                "員；伊係在九十五年二月十四日因訴外人何晉鋕告知被上訴",
                ""
            ],
            [
                "人之太太鄰長乙職被免除事，並與伊及孔祥貴至被上訴人家",
                ""
            ],
            [
                "關心，當時孔祥貴就建議被上訴人稱里長把你換掉鄰長，你",
                ""
            ],
            [
                "就出來競選里長，被上訴人說要考慮考慮，沒有多說什麼。",
                ""
            ],
            [
                "被上訴人是在九十五年二月二十日晚上，以伊和劉富華當地",
                ""
            ],
            [
                "認識人很多，關係好，如渠等願意幫忙為由，拜託擔任主任",
                ""
            ],
            [
                "委員，就伊所知，被上訴人係於當次聚會後才決定要競選里",
                ""
            ],
            [
                "長等語。訴外人孔祥貴於原法院上揭刑事案件審理時，結證",
                ""
            ],
            [
                "稱：於九十五年二月十四日中午，在何晉鋕家，知悉被上訴",
                ""
            ],
            [
                "人太太之鄰長職務被免除，當晚八時許，與楊光木、何晉鋕",
                ""
            ],
            [
                "一同去被上訴人家，談話中，訴外人楊光木問里長是否有權",
                ""
            ],
            [
                "利將鄰長職務免除，被上訴人說有，伊就說換被上訴人出來",
                ""
            ],
            [
                "選，伊會支持，當時被上訴人只表示考慮考慮。伊大約係同",
                ""
            ],
            [
                "年月二十一日以後，因被上訴人告知伊要競選里長等語。訴",
                ""
            ],
            [
                "外人何晉誌於原法院上揭刑事案件審理時，亦結證稱：此次",
                ""
            ],
            [
                "德義里之里長選舉伊並無選舉權，伊認識被上訴人大約三十",
                ""
            ],
            [
                "年左右。伊大約將近三月時，知被上訴人要競選里長。伊於",
                ""
            ],
            [
                "同年二月中旬，經劉富華告知被上訴人太太鄰長職務被免除",
                ""
            ],
            [
                "，一同去關心。於九十五年二月十四日中午，約楊光木、孔",
                ""
            ],
            [
                "祥貴二人，至被上訴人家中關心。當晚，問被上訴人他太太",
                ""
            ],
            [
                "鄰長職務是被免除等緣由，伊沒有印象被上訴人當時說什麼",
                ""
            ],
            [
                "，伊只知道當時他心情很不好．當時有人提到被上訴人出來",
                ""
            ],
            [
                "競選里長之事，但不知係孔祥貴還是楊光木，有提到他把你",
                ""
            ],
            [
                "的鄰長換掉，你就出來選里長，而當時被上訴人甲○○沒有",
                ""
            ],
            [
                "說什麼。約二月二十幾日，被上訴人才以電話告知要競選里",
                ""
            ],
            [
                "長等語（見上揭刑事卷九十五年十一月二十九日、同年十二",
                ""
            ],
            [
                "月十三日審判筆錄），顯見被上訴人係於九十五年二月二十",
                ""
            ],
            [
                "日以後，才為競選上揭里長之決定，則上訴人主張被上訴人",
                ""
            ],
            [
                "早於九十四年七、八月間迄九十五年二月六日止，為上揭賄",
                ""
            ],
            [
                "選行為，為無可採。",
                ""
            ],
            [
                "6.此外，京兆企業社之劉一平亦於原法院刑事案件審理中，結",
                ""
            ],
            [
                "證稱：被上訴人於九十五年二月底，始因委託伊製作競選里",
                ""
            ],
            [
                "長宣傳文件與伊聯絡，當時被上訴人要求到宣傳告一段落，",
                ""
            ],
            [
                "選舉投票前再付錢，並為被上訴人製作名片、政見海報、掛",
                ""
            ],
            [
                "圖，並以名片製作最先，扣案之被上訴人名片（上揭偵查卷",
                ""
            ],
            [
                "第一八三頁）係伊於三月初印製最早之版本等語（原法院上",
                ""
            ],
            [
                "揭刑事案卷九十六年一月三日審判筆錄），復有京兆企業社",
                ""
            ],
            [
                "請款單乙紙附卷可參。核與訴外人劉富華、何晉鋕、孔祥貴",
                ""
            ],
            [
                "及楊光木等上揭證述，關於被上訴人決定參選里長之時間、",
                ""
            ],
            [
                "原因、過程等情相符，且有桃園縣中壢市公所上揭免除被上",
                ""
            ],
            [
                "訴人太太鄰長乙職函附卷可憑，被上訴人抗辯係於九十五年",
                ""
            ],
            [
                "二月間確定要參加里長選舉之意願，且其至九十五年二月底",
                ""
            ],
            [
                "，始印製選舉相關之名片、海報等文宣，足堪採信。從而，",
                ""
            ],
            [
                "訴外人陳呂緞妹、劉建良、林文宗於於警訊時、調查及偵查",
                ""
            ],
            [
                "中所述關於被上訴人交付名片等情節，與事實不符。渠等於",
                ""
            ],
            [
                "原法院上揭刑事案件審理時之證述，為可採信，從而，上訴",
                ""
            ],
            [
                "人主張被上訴人向訴外人陳呂緞妹、劉建良、林文宗賄選，",
                ""
            ],
            [
                "容有誤會。",
                ""
            ],
            [
                "另訴外人賴來炎固於原法院上揭刑事案件審理時，結證稱：",
                ""
            ],
            [
                "伊原任德義里之里長，於九十五年二月間，將被上訴人太太",
                ""
            ],
            [
                "鄰長職務免除，係因於九十四年七、八月間，聽聞被上訴人",
                ""
            ],
            [
                "欲競選里長，伊迨至聽參加歌唱班九十四年農曆尾牙集會的",
                ""
            ],
            [
                "人說，被上訴人的兒子有當眾宣布被上訴人要參選里長，然",
                ""
            ],
            [
                "伊並未親自問過被上訴人、或其太太或兒子，並於聽到此事",
                ""
            ],
            [
                "之後三、四天，即九十五年二月六日發函向桃園縣中壢市公",
                ""
            ],
            [
                "所申請解除被上訴人太太鄰長職務。伊曾聽說被上訴人送茶",
                ""
            ],
            [
                "葉禮盒，實際情形伊並不清楚等語（見原法院上揭刑事案卷",
                ""
            ],
            [
                "九十六年一月十六日審判筆錄），惟觀諸賴來炎上開證述內",
                ""
            ],
            [
                "容均未親自見聞，而係經他人告知之內容，性質上屬傳聞，",
                ""
            ],
            [
                "依法應不具有證據能力，至訴外人賴來炎於上揭刑事案件雖",
                ""
            ],
            [
                "亦證稱：我在農曆過年時有看到被上訴人及其太太在拜訪鄰",
                ""
            ],
            [
                "居等語，惟過年期間拜訪鄰居，人之常情，自不得以有此行",
                ""
            ],
            [
                "動，即謂係競選活動，況訴外人賴來炎亦未能證明拜訪鄰居",
                ""
            ],
            [
                "即是從事競選活動，是此證述亦不足為被上訴人從事賄選之",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "綜上，公職人員選舉罷免法第一百零三條第一項第四款之事",
                ""
            ],
            [
                "由，係以候選人有同法上揭第九十條之一第一項規定之賄選",
                ""
            ],
            [
                "行為為前提，如前所述，上訴人主張被上訴人有上揭第九十",
                ""
            ],
            [
                "條之一第一項之賄選行為，為無可取，則上訴人依上揭第一",
                ""
            ],
            [
                "百零三條第一項第四款規定，主張被上訴人就九十五年六月",
                ""
            ],
            [
                "十日舉行之九十五年度桃園縣各鄉鎮市民代表暨村里長選舉",
                ""
            ],
            [
                "之中壢市德義里第十一屆里長選舉之當選無效，自難認有理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "七、至上訴人主張被上訴人賄選行為足認有影響選舉結果之虞部",
                ""
            ],
            [
                "分：因上訴人未能證明被上訴人有公職人員選舉罷免法九十",
                ""
            ],
            [
                "條之一第一項之賄選行為，而同法第一百零三條第一項第四",
                ""
            ],
            [
                "款之當選無效事由，係以候選人有上揭賄選行為為前提，則",
                ""
            ],
            [
                "關於賄選行為有無足以影響選舉結果，自無庸論斷。",
                ""
            ],
            [
                "八、綜上所述，上訴人主張被上訴人有公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之賄選行為，依同法第一百零三條第一項第",
                ""
            ],
            [
                "四款之規定，被上訴人上揭選舉當選無效，為不足採，被上",
                ""
            ],
            [
                "訴人抗辯其無上訴人所指賄選行為，尚屬可信。是則上訴人",
                ""
            ],
            [
                "執此主張被上訴人於上揭選舉當選無效云云，自屬無據。從",
                ""
            ],
            [
                "而，上訴人主張本於公職人員選舉罷免法第一百零三條第一",
                ""
            ],
            [
                "項第四款規定，請求判決被上訴人就九十五年六月十日舉行",
                ""
            ],
            [
                "之九十五年度桃園縣各鄉鎮市民代表暨村里長選舉之中壢市",
                ""
            ],
            [
                "德義里第十一屆里選舉之當選無效，為無理由，不應准許。",
                ""
            ],
            [
                "。原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原判",
                ""
            ],
            [
                "決不當，求予廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經逐一",
                ""
            ],
            [
                "審酌，均與本判決結果不生影響，無贅述必要，併予敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九",
                ""
            ],
            [
                "條第一項、第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　    　民事第十庭",
                ""
            ],
            [
                "　審判長法　官 黃豐澤",
                ""
            ],
            [
                "　　　　　　　　　           法　官 蕭艿菁",
                ""
            ],
            [
                "　　　　　　　　　　          法　官 吳光釗",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　22　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}