{
    "id": "TYDV,99,選,25,20101228,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDV%2C99%2C%E9%81%B8%2C25%2C20101228%2C1",
    "history": {
        "TYDV,99,選,25,20101228,1": [
            [
                "臺灣桃園地方法院民事判決　　　　　　　　99年度選字第25號",
                ""
            ],
            [
                "原　　　告　鄒詠光",
                ""
            ],
            [
                "訴訟代理人　江仁俊律師",
                ""
            ],
            [
                "複　代理人　姜至軒律師",
                ""
            ],
            [
                "被　　　告　廖忠雄",
                ""
            ],
            [
                "上列當事人間當選無效事件，於民國99年12月14日辯論終結，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有第99條第1 項之情事者，選舉委員會、檢察官或",
                ""
            ],
            [
                "同一選舉區之候選人得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起30日內，向該管轄法院提起當選無效之訴，公職人員",
                ""
            ],
            [
                "選舉罷免法第120 條第1 項第3 款定有明文。本件被告參加",
                ""
            ],
            [
                "桃園縣各鄉鎮市民代表暨村里長選舉，獲當選桃園縣新屋鄉",
                ""
            ],
            [
                "第19屆頭洲村村長（下稱系爭村長選舉），並經桃園縣選舉",
                ""
            ],
            [
                "委員會於民國99年6 月18日公告當選，而原告係同一選區之",
                ""
            ],
            [
                "候選人，於上開當選人名單公告之日起30日內即99年7 月15",
                ""
            ],
            [
                "日提起本件當選無效之訴等情，有桃園縣選舉委員會99年6",
                ""
            ],
            [
                "月18日桃選一字第0990750460號公告、選舉公報及起訴狀上",
                ""
            ],
            [
                "之本院收狀日期戳章在卷可稽（見本院卷第28-36 、8 、3",
                ""
            ],
            [
                "頁），足認原告提起本件訴訟，合於前揭規定，且未逾上開",
                ""
            ],
            [
                "法定期限，先予敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：伊與被告均為系爭村長選舉之候選人，被告",
                ""
            ],
            [
                "為圖順利當選，於選舉期間指示訴外人姜禮凱向該選舉區有",
                ""
            ],
            [
                "選舉權人買票，訴外人姜仁崗於投票前3 天或4 天曾收到姜",
                ""
            ],
            [
                "禮凱給付賄款新台幣（下同）4,000 元，訴外人姜禮崗曾在",
                "000 元"
            ],
            [
                "選舉前4 天收到姜禮凱給付賄款2,000 元。被告另指示訴外",
                "000 元"
            ],
            [
                "人姜仁強向該選舉區有選舉權人買票，選舉前天晚上姜仁強",
                ""
            ],
            [
                "到訴外人姜仁軍家中用1,000 元向姜仁軍買票，惟姜仁軍恐",
                "000 元"
            ],
            [
                "因收賄而罹刑責遂拒收該款項，姜仁強無奈收回但告知姜仁",
                ""
            ],
            [
                "軍第2 天投票日上車時會再給錢等語，惟姜仁軍第2 天並未",
                ""
            ],
            [
                "上姜仁強載運選民投票之車輛，故未收取賄款。嗣伊聽聞姜",
                ""
            ],
            [
                "仁軍講述上開賄選情事，乃提出告發，姜禮凱、姜仁強、姜",
                ""
            ],
            [
                "仁崗、姜禮崗等人業經臺灣桃園地方法院檢察署（下簡稱桃",
                ""
            ],
            [
                "園地檢）檢察官以99年度選偵字第68號起訴書提起公訴，足",
                ""
            ],
            [
                "證被告於系爭村長選舉確有賄選違反公職人員選舉罷免法之",
                ""
            ],
            [
                "情事。爰依公職人員選舉罷免法第120 條第1 項第3 款之規",
                ""
            ],
            [
                "定提起本訴，並聲明：被告就99年6 月12日舉行之桃園縣新",
                ""
            ],
            [
                "屋鄉第19屆村長選舉之當選無效等語。",
                ""
            ],
            [
                "二、被告則辯以：",
                ""
            ],
            [
                "其擔任桃園縣新屋鄉頭洲村村長已屆滿4 屆，因村民強烈舉",
                ""
            ],
            [
                "薦，遂繼續參選，然今遭原告誣指買票，實有不公。系爭村",
                ""
            ],
            [
                "長選舉，頭洲村公民票超過3,000 票，而本次投票率僅57%",
                ""
            ],
            [
                "，若其有買票，何致投票率如此低靡。又其當選較原告多出",
                ""
            ],
            [
                "99票，如爭議票僅10票左右情形，並不影響選舉結果。況原",
                ""
            ],
            [
                "告所指姜禮凱等人替其買票等情，因姜禮凱係擔任桃園縣姜",
                ""
            ],
            [
                "姓宗親會會長一職，姜姓宗親會同時推出訴外人姜泳志參選",
                ""
            ],
            [
                "，替其買票實無可能。原告聲稱聽聞姜仁軍講述其賄選情節",
                ""
            ],
            [
                "，然姜仁軍因長期酗酒導致身體狀況、情緒、智能退化嚴重",
                ""
            ],
            [
                "，長期慢性病纏身，已喪失行為能力，對被告賄選之檢舉是",
                ""
            ],
            [
                "否出於真意，或是否受他人利誘，顯有疑問。另證人姜禮凱",
                ""
            ],
            [
                "之本院證詞顯示，其無教唆代為進行賄選，而且，姜禮凱同",
                ""
            ],
            [
                "時擔任原告競選榮譽主任委員，立場與其對立，何以願為其",
                ""
            ],
            [
                "協助賄選，即非常理。原告係與姜姓宗親有同宗關係，所舉",
                ""
            ],
            [
                "發賄選全與姜姓宗親有關，本村公民眾多，皆無賄選情事，",
                ""
            ],
            [
                "唯獨姜姓宗親，此間疑義，令人百思不解。綜上，本件並無",
                ""
            ],
            [
                "證據證明其有賄選或交付金錢與姜禮凱進行賄選，僅憑檢舉",
                ""
            ],
            [
                "，實不足取，其並無公職人員選舉罷免法第120 條第1 項第",
                ""
            ],
            [
                "3 款所定情事，爰聲明：如主文所示等語。",
                ""
            ],
            [
                "三、原告主張：兩造均為系爭村長選舉同一選區之候選人，於99",
                ""
            ],
            [
                "年6 月12日進行投開票，被告當選頭洲村村長，並經桃園縣",
                ""
            ],
            [
                "選舉委員會99年6 月18日公告當選之事實，業據提出前述桃",
                ""
            ],
            [
                "園縣選舉委員會99年6 月18日桃選一字第0990750460號公告",
                ""
            ],
            [
                "、選舉公報為證，且為被告所不爭執，足認屬實。原告復主",
                ""
            ],
            [
                "張：被告就系爭村長選舉，為圖當選，乃於選舉期間指示姜",
                ""
            ],
            [
                "禮凱向該選舉區有選舉權人行賄，姜禮凱因而交付姜仁崗4,",
                ""
            ],
            [
                "000 元、交付姜禮崗2,000 元，並要求投票予被告；另指示",
                "000 元,000 元"
            ],
            [
                "姜仁強向該選舉區有選舉權人行賄，姜仁強乃於選舉前1 天",
                ""
            ],
            [
                "晚上到姜仁軍家中以1,000 元向姜仁軍買票，惟姜仁軍恐因",
                "000 元"
            ],
            [
                "收賄而罹刑責遂退回該款項，姜仁強再告知姜仁軍第2 天投",
                ""
            ],
            [
                "票日上車時會再給錢等語，然姜仁軍第2 天並未上姜仁強載",
                ""
            ],
            [
                "運選民投票之車輛，故未收取賄款，伊自姜仁軍處聽聞上情",
                ""
            ],
            [
                "後，乃提出檢舉，姜禮凱、姜仁崗、姜禮崗、姜仁強均遭桃",
                ""
            ],
            [
                "園地檢檢察官起訴等語，然為被告所否認，並以前詞置辯。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之賄選罪，係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院92",
                ""
            ],
            [
                "年臺上字第893 號判例參照）。",
                ""
            ],
            [
                "查，姜禮凱、姜仁崗、姜禮崗、姜仁強就原告所主張之上開",
                ""
            ],
            [
                "情事（另包含姜禮凱於99年6 月9 日交付6,000 元予姜仁強",
                "000 元"
            ],
            [
                "以行賄要求投票予被告之事實），業據桃園地檢檢察官以99",
                ""
            ],
            [
                "年度選偵字第68號起訴書起訴而由本院刑事庭以99年度選訴",
                ""
            ],
            [
                "字第33號繫屬審理在案（下稱系爭刑事案件）乙節，有該起",
                ""
            ],
            [
                "訴書及臺灣高等法院被告前案紀錄表在卷可稽（見本院卷第",
                ""
            ],
            [
                "65、66、89頁），並經本院依職權調閱該偵查卷宗無誤。次",
                ""
            ],
            [
                "查，證人姜禮凱於本院到庭證稱：於系爭村長選舉時，擔任",
                ""
            ],
            [
                "被告競選團隊之副主任委員，亦擔任原告之榮譽主任委員，",
                ""
            ],
            [
                "渠本身是新屋鄉桃園縣姜姓宗親會之理事長，在地方上兩邊",
                ""
            ],
            [
                "陣營都無法拒絕，所以擔任兩造之競選幹部。於選舉期間有",
                ""
            ],
            [
                "在姜仁崗家中交付4,000 元，並稍微帶過請他支持被告，沒",
                "000 元"
            ],
            [
                "有很明確的講，但就是請他投票給被告的意思；另在姜仁強",
                ""
            ],
            [
                "家中交付6,000 元，也是稍微提到投票給被告，因姜仁崗家",
                "000 元"
            ],
            [
                "裏4 票，所以給4,000 元，姜仁強家中好像有4 或5 票，另",
                "000 元"
            ],
            [
                "因姜仁強是渠叔公，身上又剛好有6 千元，就全給了，另還",
                "6 千元"
            ],
            [
                "有給一位姜禮崗，大概花了1 萬2,000 元，這些錢都是自己",
                "000 元"
            ],
            [
                "的，因為頭洲村頭洲國小有舉辦50週年慶，渠為該國小家長",
                ""
            ],
            [
                "會長，當初被告十分幫忙，加上去年底被告為張廖簡宗親會",
                ""
            ],
            [
                "會長，與姜姓宗親會有互動，又渠叔叔當時參加鄉長選舉，",
                ""
            ],
            [
                "被告亦大力支持，基於上開原因，乃自行掏錢幫助被告，被",
                ""
            ],
            [
                "告完全不知情，與兩造都沒有關係等語（見本院卷第40-42",
                ""
            ],
            [
                "頁），所證交付姜仁崗、姜禮崗、姜仁強金錢以行賄之事實",
                ""
            ],
            [
                "，核與證人姜仁強於本院證稱：姜禮凱要叫渠叔公，今年6",
                ""
            ],
            [
                "月在家中有收到姜禮凱交付的6,000 元，姜禮凱說：「買點",
                "000 元"
            ],
            [
                "補品給爸爸吃」，並有說：「這次選舉廖忠雄（即被告）幫",
                ""
            ],
            [
                "忙一下」，就只有這樣等語（見本院卷第43頁）、證人姜仁",
                ""
            ],
            [
                "崗於本院證稱：有收到姜禮凱交付的4,000 元，一開始沒有",
                "000 元"
            ],
            [
                "提到投票給被告，離開時說如果沒有特定的立場就投給3 號",
                ""
            ],
            [
                "廖忠雄等語（見本院卷第48頁），及姜禮崗於系爭刑事案件",
                ""
            ],
            [
                "偵查中向檢察官陳稱：家裏有2 票，有收到姜禮凱交付的2,",
                ""
            ],
            [
                "000 元等語（見系爭刑事案件99年度選他字第86號卷第93頁",
                "000 元"
            ],
            [
                "），均相符合，足認屬實，上開姜禮凱等4 人違反公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票行賄、受賄罪之事實，堪予",
                ""
            ],
            [
                "認定。惟依上開事證，姜仁崗、姜禮崗、姜仁強所收受之金",
                ""
            ],
            [
                "錢均係由姜禮凱所交付，並非被告，而依姜禮凱前揭所為證",
                ""
            ],
            [
                "述，渠係因擔任姜姓宗親會理事長、頭洲國小家長會長及叔",
                ""
            ],
            [
                "叔前參選鄉長而受被告相助等原因，乃自行以自己之金錢為",
                ""
            ],
            [
                "被告買票，被告並不知情等語，尚無從證明被告有原告前開",
                ""
            ],
            [
                "所述與姜禮凱共同犯意之聯絡及交付上開金錢之事實。再者",
                ""
            ],
            [
                "，姜禮凱於系爭村長選舉同時擔任被告之副主任委員及原告",
                ""
            ],
            [
                "之榮譽主任委員，此為兩造所不爭執，並有兩造分別提出之",
                ""
            ],
            [
                "邀請卡上所載姜禮凱頭銜在卷可按（見本院卷第95、96頁）",
                ""
            ],
            [
                "，又姜禮凱另於系爭刑事案件偵查中自陳：渠與系爭村長選",
                ""
            ],
            [
                "舉同一選區之候選人姜泳志是宗親關係，除兩造外，亦口頭",
                ""
            ],
            [
                "擔任姜泳志之榮譽主任委員（見同上選他卷第99、100 頁）",
                ""
            ],
            [
                "，而依卷附選舉公報所示，系爭村長選舉同一選區之候選人",
                ""
            ],
            [
                "共有3 人，即兩造及姜泳志，則姜禮凱既擔任該選區內全部",
                ""
            ],
            [
                "候選人之競選幹部，其等間關係複雜，本院自無從僅以姜禮",
                ""
            ],
            [
                "凱擔任被告之競選幹部，即遽認姜禮凱上開所為與被告確有",
                ""
            ],
            [
                "共同犯意之聯絡。至於姜禮凱何以為上開行為，可能之原因",
                ""
            ],
            [
                "多端，出於被告之授意，固為可能之原因之一，惟姜禮凱上",
                ""
            ],
            [
                "開所述原因或動機，亦無法排除其存在之可能性，是本院仍",
                ""
            ],
            [
                "無從依姜禮凱所為之證述，認定被告就姜禮凱上開行為有共",
                ""
            ],
            [
                "同犯意之聯絡，而評價被告應為上開行為負責。",
                ""
            ],
            [
                "至於原告主張：被告另指示姜仁強向該選舉區有選舉權人行",
                ""
            ],
            [
                "賄，姜仁強乃於選舉前1 天晚上到姜仁軍家中以1,000 元向",
                "000"
            ],
            [
                "姜仁軍買票，惟姜仁軍恐因收賄而罹刑責遂退回該款項，姜",
                ""
            ],
            [
                "仁強再告知姜仁軍第2 天投票日上車時會再給錢等語，然姜",
                ""
            ],
            [
                "仁軍第2 天並未上姜仁強載運選民投票之車輛，故未收取賄",
                ""
            ],
            [
                "款等語，然為被告所否認，姜仁強於本院亦證稱：完全沒有",
                ""
            ],
            [
                "姜仁軍所述之事，渠是載他孫女上課，渠是在補習班開車等",
                ""
            ],
            [
                "語（見本院卷第43頁），而查，姜仁軍於99年7 月5 日上午",
                ""
            ],
            [
                "9 時許，先於檢察官訊問時陳稱：「姜仁強在選舉前1 天晚",
                ""
            ],
            [
                "上7 時許，他來我家說，明天不用那麼早去投票，我來載你",
                ""
            ],
            [
                "上車就有1 千元可以拿，我說不用了」等語，再於同時下午",
                "1 千元"
            ],
            [
                "5 時36分與姜仁強對質而隔離訊問時，陳稱：「（問：姜仁",
                ""
            ],
            [
                "強有沒有向你說過明天上車就有錢？）他說上車就1 千元，",
                ""
            ],
            [
                "但我不要。那時他車子開我旁邊，叫我上車，上車就有1 千",
                ""
            ],
            [
                "元，但我說不要。我自己騎車子投票。」、「確定。他車子",
                ""
            ],
            [
                "在我旁邊開車通過停下來問我。」等語，並於姜仁強提出質",
                ""
            ],
            [
                "疑後，再稱：「（問：姜仁強是說『上車就有1 千元』？還",
                "1 千元"
            ],
            [
                "是『有好康的不會忘記你』？）他說上車就有1 千元。他開",
                "1 千元"
            ],
            [
                "九人座的車開到我旁邊。」等語，然均為姜仁強當場所否認",
                ""
            ],
            [
                "（見系爭刑事案件99年度選他字第86號卷第62、85頁），則",
                ""
            ],
            [
                "姜仁軍上開就姜仁強究係投票前一晚或投票當日、究係至渠",
                ""
            ],
            [
                "家中或開車停於渠身旁，而向渠為行賄之表示，竟有截然不",
                ""
            ],
            [
                "同之陳述，然核諸上情差異甚大，一般人通常不致有上開誤",
                ""
            ],
            [
                "認之情，則姜仁軍上開所述既有前後不一之瑕疵可指，復於",
                ""
            ],
            [
                "本院審理中經依原告之聲請多次通知姜仁軍到庭證述未到後",
                ""
            ],
            [
                "，姜仁軍之子尚以聲請狀表示姜仁軍年已72歲，且有失智症",
                ""
            ],
            [
                "及大小便失禁情形，並檢附怡仁綜合醫院99年11月4 日診斷",
                ""
            ],
            [
                "證明書、血液生化等檢驗報告及相片3 張在卷（見本院卷第",
                ""
            ],
            [
                "51-60 頁），而原告業已捨棄此部分證據調查之聲請（見本",
                ""
            ],
            [
                "院卷第68頁），是本院自無從逕依卷存上開事證即認定原告",
                ""
            ],
            [
                "此部分主張之事實為真正，故本院無從依此而為不利於被告",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "四、綜上所述，本件原告主張被告指示姜禮凱、姜仁強向該選舉",
                ""
            ],
            [
                "區有選舉權人交付賄賂，而為約定姜仁崗、姜禮崗、姜仁強",
                ""
            ],
            [
                "、姜仁軍為投票權一定之行使等之事實，既屬不能證明，故",
                ""
            ],
            [
                "原告依據公職人員選舉罷免法第120 條第1 項第3 款之規定",
                ""
            ],
            [
                "，請求宣告被告就99年6 月12日舉行之桃園縣新屋鄉第19屆",
                ""
            ],
            [
                "村長選舉之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘之主張、陳述及所提之證據資",
                ""
            ],
            [
                "料，核與判決結果無何影響，爰不一一論述，附此敘明。",
                ""
            ],
            [
                "六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    28    日",
                ""
            ],
            [
                "民事第一庭審判長法  官  郭琇玲",
                ""
            ],
            [
                "法  官  魏于傑",
                ""
            ],
            [
                "法  官  范明達",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,2,20110712,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　100年度選上字第2號",
                ""
            ],
            [
                "上　訴　人　鄒詠光",
                ""
            ],
            [
                "訴訟代理人　劉楷律師",
                ""
            ],
            [
                "　　　　　　林明信律師",
                ""
            ],
            [
                "被上訴人　　廖忠雄",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國99年12月28日",
                ""
            ],
            [
                "臺灣桃園地方法院99年度選字第25號第一審判決，提起上訴，本",
                ""
            ],
            [
                "院於100 年6 月28日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人主張：其與被上訴人均為桃園縣新屋鄉第19屆村長選",
                ""
            ],
            [
                "舉之候選人，被上訴人為圖順利當選，於選舉期間指示訴外",
                ""
            ],
            [
                "人姜禮凱向該選舉區有投票權之人買票，姜禮凱乃於投票日",
                ""
            ],
            [
                "前3 、4 日給付賄款新臺幣（下同）4 千元予訴外人姜仁崗",
                "4 千元"
            ],
            [
                "，要求具投票權之姜仁崗及其家屬3 人投票予被上訴人，復",
                ""
            ],
            [
                "於投票日前4 日給付賄款2 千元予訴外人姜禮崗，要求具投",
                "2 千元"
            ],
            [
                "票權之姜禮崗與其妻投票予被上訴人。被上訴人另指示訴外",
                ""
            ],
            [
                "人姜仁強向該選舉區有投票權之人買票，姜仁強乃於投票日",
                ""
            ],
            [
                "前1 日晚上以1 千元向訴外人姜仁軍行賄，要求姜仁軍投票",
                "1 千元"
            ],
            [
                "予被上訴人，惟遭姜仁軍拒絕，姜仁強即告知投票日當日上",
                ""
            ],
            [
                "車時將再給錢等語，因姜仁軍翌日未搭乘姜仁強載運選民投",
                ""
            ],
            [
                "票之車輛而未收取賄款。姜禮凱、姜仁強、姜仁崗、姜禮崗",
                ""
            ],
            [
                "等人業經臺灣桃園地方法院檢察署檢察官以99年度選偵字第",
                ""
            ],
            [
                "68號提起公訴。而姜禮凱雖以其擔任宗親會理事長、頭洲國",
                ""
            ],
            [
                "小家長會長及其叔叔前參選鄉長受被上訴人相助等原因，陳",
                ""
            ],
            [
                "稱係其自行為被上訴人買票，然其說詞恰可證明其與被上訴",
                ""
            ],
            [
                "人素有交情，故願鋌而走險，依被上訴人指示，代為行賄，",
                ""
            ],
            [
                "被上訴人於系爭村長選舉確有賄選，有公職人員選舉罷免法",
                ""
            ],
            [
                "（下稱選罷法）第99條第1 項規定之情事，爰依同法第120",
                ""
            ],
            [
                "條第1 項第3 款規定，請求宣告被上訴人於民國99年6 月12",
                ""
            ],
            [
                "日舉行之桃園縣新屋鄉第19屆村長選舉之當選無效等語。（",
                ""
            ],
            [
                "原審為上訴人敗訴之判決，上訴人聲明不服，提起上訴）。",
                ""
            ],
            [
                "並於本院上訴聲明：原判決廢棄。被上訴人於99年6 月",
                ""
            ],
            [
                "12日舉行之桃園縣新屋鄉第19屆村長選舉之當選無效。",
                ""
            ],
            [
                "二、被上訴人抗辯：其擔任桃園縣新屋鄉頭洲村村長已屆滿4 屆",
                ""
            ],
            [
                "，因村民強烈舉薦，始繼續參選，並無買票之必要，系爭村",
                ""
            ],
            [
                "長選舉，頭洲村公民票逾3 千票，投票率僅57% ，被上訴人",
                ""
            ],
            [
                "如有賄選之情形，投票率應不致如此低靡。且被上訴人當選",
                ""
            ],
            [
                "票數較上訴人多出99票，上訴人主張涉有爭議之票數僅約10",
                ""
            ],
            [
                "票左右，縱予扣除，亦不影響系爭村長選舉之結果。又姜禮",
                ""
            ],
            [
                "凱擔任桃園縣姜姓宗親會理事長一職，姜姓宗親會同時推舉",
                ""
            ],
            [
                "訴外人姜泳志參選，姜禮凱應無替被上訴人賄選之可能，而",
                ""
            ],
            [
                "姜禮凱同時擔任上訴人競選榮譽主任委員，其立場與被上訴",
                ""
            ],
            [
                "人對立，亦無協助被上訴人賄選之理，姜禮凱已於原審證稱",
                ""
            ],
            [
                "被上訴人並無教唆其代為進行賄選之情事，被上訴人確未指",
                ""
            ],
            [
                "示姜禮凱進行賄選。上訴人雖主張其聽聞姜仁軍講述被上訴",
                ""
            ],
            [
                "人賄選情節，然姜仁軍因長期酗酒，身體狀況、情緒、智能",
                ""
            ],
            [
                "退化嚴重，長期慢性病纏身，已喪失行為能力，其檢舉被上",
                ""
            ],
            [
                "訴人賄選究出於真意，抑或係受他人利誘，顯有疑問，亦不",
                ""
            ],
            [
                "足以證明被上訴人賄選或交付金錢予姜禮凱進行賄選，被上",
                ""
            ],
            [
                "訴人並無選罷法第99條第1 項規定之情事，上訴人依該法第",
                ""
            ],
            [
                "120 條第1 項第3 款規定提起當選無效之訴，顯無理由等語",
                ""
            ],
            [
                "。並於本院答辯聲明：駁回上訴。",
                ""
            ],
            [
                "三、上訴人主張兩造均為桃園縣新屋鄉第19屆村長選舉之候選人",
                ""
            ],
            [
                "，經99年6 月12日投票結果，被上訴人當選為桃園縣新屋鄉",
                ""
            ],
            [
                "頭洲村第19屆村長，並經桃園縣選舉委員會99年6 月18日公",
                ""
            ],
            [
                "告當選，已據其提出桃園縣選舉委員會99年6 月18日桃選一",
                ""
            ],
            [
                "字第0990750460號公告、選舉公報為證（原審卷第7 、8 頁",
                ""
            ],
            [
                "），且為被上訴人所不爭，上訴人此部分主張，堪信為真。",
                ""
            ],
            [
                "四、又上訴人主張被上訴人為圖當選系爭村長選舉，於選舉期間",
                ""
            ],
            [
                "指示姜禮凱、姜仁強，向該選舉區有投票權之人行賄，要求",
                ""
            ],
            [
                "投票予被上訴人，為被上訴人所否認，並以前詞置辯。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之賄選罪，係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使，客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價，以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使，在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院92",
                ""
            ],
            [
                "年臺上字第893 號判例參照）。",
                ""
            ],
            [
                "查姜禮凱於系爭村長選舉投票日前給付姜仁崗、姜禮崗、姜",
                ""
            ],
            [
                "仁強賄款各4 千元、2 千元、6 千元，要求具投票權之姜仁",
                "4 千元,2 千元,6 千元"
            ],
            [
                "崗、姜禮崗、姜仁強及其家屬投票予被上訴人，固據姜禮凱",
                ""
            ],
            [
                "、姜仁崗、姜禮崗、姜仁強於臺灣桃園地方法院檢察署99年",
                ""
            ],
            [
                "度選他字第86號違反選罷法案件偵查中供述屬實〔臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署99年度選他字第86號偵查卷（下稱他字卷）",
                ""
            ],
            [
                "第99-107、65-66 、90-94 、71-79 頁〕。惟查：",
                ""
            ],
            [
                "姜仁崗、姜禮崗、姜仁強所收受之金錢均係姜禮凱所交付，",
                ""
            ],
            [
                "並非被上訴人，已據姜仁崗、姜禮崗、姜仁強於上開違反選",
                ""
            ],
            [
                "罷法案件偵查中供述明確（他字卷第65、94、78頁）。而姜",
                ""
            ],
            [
                "禮凱於上開違反選罷法案件偵查中證稱：「（你交付姜禮崗",
                ""
            ],
            [
                "、姜仁崗的賄款來源？）都是我自己的錢」、「（廖忠雄有",
                ""
            ],
            [
                "無給你要求、期約或交付金錢或任何形式利益？）沒有。純",
                ""
            ],
            [
                "粹我個人自發，因為廖忠雄真的有在為地方作事，而且去年",
                ""
            ],
            [
                "我的叔叔姜義青參選新屋鄉鄉長，姜義青後來沒選上，廖忠",
                ""
            ],
            [
                "雄是廖姓宗親會長，我替姜義青拉票，曾尋求廖忠雄幫忙拉",
                ""
            ],
            [
                "票，當時廖忠雄以他村長名義，替我叔叔拉票，我很感謝他",
                ""
            ],
            [
                "，於是這次他選村長，我為回報他，就幫他拉票，而我的觀",
                ""
            ],
            [
                "念裡一直存在新屋鄉老人家只得用買票的方式，才能有當選",
                ""
            ],
            [
                "機會，於是個人自發性，就拿錢幫忙買票，廖忠雄真的不知",
                ""
            ],
            [
                "道」、「（廖忠雄拿多少錢買票？）完全是出自於我自己的",
                ""
            ],
            [
                "錢。．．．．我之所以幫他是因為我要還他人情」、「（你",
                ""
            ],
            [
                "說欠廖忠雄人情是何人情？）因為廖忠雄幫我叔叔廖義青競",
                ""
            ],
            [
                "選鄉長，我感念他的恩情所以雞婆幫他忙，自己出錢幫他買",
                ""
            ],
            [
                "票」等語（他字卷第101 、102 、105 、106 頁）。於原審",
                ""
            ],
            [
                "審理時證稱：「我們頭洲村頭洲國小有舉辦五十週年慶，我",
                ""
            ],
            [
                "是擔任頭洲國小的家長會長，當初被告十分幫忙五十週年慶",
                ""
            ],
            [
                "，加上去年年底被告當張廖簡宗親會的會長，平常與姜姓宗",
                ""
            ],
            [
                "親有互動，去年年底十二月份時，選縣長、鄉長和議員，當",
                ""
            ],
            [
                "時我叔叔有參加鄉長選舉，被告大力支持我叔叔，所以在這",
                ""
            ],
            [
                "種情況下，我確實有拿四千給姜仁崗，並稍微帶過請他支持",
                ""
            ],
            [
                "被告，沒有很明確的講，但是就是請他投票給被告的意思。",
                ""
            ],
            [
                "我自己也被起訴」、「（你給姜仁崗的四千元，是自己的錢",
                "四千元"
            ],
            [
                "還是別人給你的？）是我自己的錢」、「（你給姜仁強的六",
                ""
            ],
            [
                "千元是你自己的錢嗎？）是我自己的」、「（為何主動幫被",
                " 千元"
            ],
            [
                "告買票？）我是自己掏錢，和兩造都沒有關係」等語（原審",
                ""
            ],
            [
                "卷第41、42頁）。足見姜禮凱係因其擔任姜姓宗親會理事長",
                ""
            ],
            [
                "、頭洲國小家長會長，被上訴人協助其辦理頭洲國小五十週",
                ""
            ],
            [
                "年慶，並全力輔選其叔叔廖義青參與桃園縣新屋鄉鄉長選舉",
                ""
            ],
            [
                "等原因，始自行以自己之金錢為被上訴人行賄，被上訴人就",
                ""
            ],
            [
                "其所為並不知情。",
                ""
            ],
            [
                "上訴人雖主張選舉買票，除候選人本身將因勝選願鋌而走險",
                ""
            ],
            [
                "外，實難想像有自掏腰包不求回報甘冒牢獄之災之熱心人士",
                ""
            ],
            [
                "，姜禮凱證稱係自行賄選，悖於社會常情等語。惟查：姜禮",
                ""
            ],
            [
                "凱於系爭村長選舉同時擔任被上訴人之副主任委員及上訴人",
                ""
            ],
            [
                "之榮譽主任委員，為兩造所不爭，並有邀請卡在卷可憑（原",
                ""
            ],
            [
                "審卷第95、96頁）。而姜禮凱擔任理事長之姜姓宗親會推舉",
                ""
            ],
            [
                "姜泳志參加系爭村長選舉，姜禮凱亦口頭允諾擔任榮譽主任",
                ""
            ],
            [
                "委員，亦據姜禮凱於上開違反選罷法案件偵查中供稱：「我",
                ""
            ],
            [
                "是幫姜泳志助選，是宗親關係，口頭擔任姜泳志的榮譽主任",
                ""
            ],
            [
                "委員，我也擔任廖忠雄的競選團隊副主任委員，鄒詠光的榮",
                ""
            ],
            [
                "譽主任委員」等語（他字卷第100 頁）。系爭村長選舉同一",
                ""
            ],
            [
                "選區之候選人僅3 人（選舉公報參照，原審卷第8 頁），姜",
                ""
            ],
            [
                "禮凱竟同時擔任該選舉區全部候選人之競選幹部，顯見姜禮",
                ""
            ],
            [
                "凱因擔任姜姓宗親會理事長，平日與該選舉區各陣營人士往",
                ""
            ],
            [
                "來均屬密切，且積極參與該選舉區之公共事務，對該選舉區",
                ""
            ],
            [
                "之選舉事務尤其投入。則自其平日參與該選舉區選舉事務之",
                ""
            ],
            [
                "程度觀之，堪認其所述因被上訴人協助其辦理頭洲國小五十",
                ""
            ],
            [
                "週年慶，並全力輔選其叔叔廖義青參與桃園縣新屋鄉鄉長選",
                ""
            ],
            [
                "舉，為回報被上訴人，故以自己之金錢為被上訴人行賄等語",
                ""
            ],
            [
                "，應屬可能，上訴人既無證據足以排除其可能性，姜禮凱所",
                ""
            ],
            [
                "為之證言，即應為有利被上訴人之認定。況姜禮凱因上開所",
                ""
            ],
            [
                "為涉犯選罷法第99條第1 項之投票行賄罪，如其係基於被上",
                ""
            ],
            [
                "訴人之指示而行賄，依選罷法第99條第5 項規定，其僅需據",
                ""
            ],
            [
                "實陳述，即可減輕或免除其刑，於此情形，姜禮凱當不致為",
                ""
            ],
            [
                "迴護被上訴人，而故為隱瞞，甚或獨自承擔投票行賄罪之罪",
                ""
            ],
            [
                "責，凡此，益證被上訴人就姜禮凱所為確不知情，上訴人主",
                ""
            ],
            [
                "張姜禮凱證稱係自行賄選，悖於社會常情，核非可採。",
                ""
            ],
            [
                "姜仁強固因對於有投票權之姜仁軍行求賄賂，經臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官以99年度選偵字第68號提起公訴，嗣因",
                ""
            ],
            [
                "自白犯罪，經臺灣桃園地方法院以100 年度簡字第98號簡易",
                ""
            ],
            [
                "判決判處有期徒刑1 年10月，並與其所犯投票受賄罪，合併",
                ""
            ],
            [
                "應執行有期徒刑2 年，緩刑4 年（臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "99年度選偵字第68號卷第70-71 頁、本院卷49-51 頁）。惟",
                ""
            ],
            [
                "查：姜仁強並未擔任被上訴人之競選幹部，於村長選舉期間",
                ""
            ],
            [
                "亦未為被上訴人助選，已據姜仁強於原審審理時證述明確（",
                ""
            ],
            [
                "原審卷第42頁反面）。而姜禮凱雖否認其交付姜仁強之款項",
                ""
            ],
            [
                "包括姜仁強擬向姜仁軍行求賄賂之1 千元（原審卷第42頁）",
                "1 千元"
            ],
            [
                "，然姜禮凱交付姜仁崗、姜禮崗之賄款均係按投票權人數給",
                ""
            ],
            [
                "付之，其明知姜仁強及其家屬有投票權者僅5 人，仍交付6",
                ""
            ],
            [
                "千元予姜仁強，姜仁強以1 千元向姜仁軍行賄，該1 千元顯",
                "千元,1 千元,1 千元"
            ],
            [
                "係來自於姜禮凱，觀諸姜禮凱於上開違反選罷法案件偵查中",
                ""
            ],
            [
                "供稱：「知道姜禮崗跟他老婆有2 票，就拿了2 千元給姜禮",
                "2 千元"
            ],
            [
                "崗」、「我知道姜仁崗家裡有4票 ，就從皮包掏4 先元交給",
                ""
            ],
            [
                "姜仁崗」、「我知道他（按即姜仁強）家裡有5 票」等語（",
                ""
            ],
            [
                "他字卷第101 、102 頁），及於原審審理時證稱：「（為何",
                ""
            ],
            [
                "姜仁崗是四千元姜仁強是六千元？）姜仁崗家裡有四票，姜",
                "四千元,六千元"
            ],
            [
                "仁強部分家裡應該是有四票還是五票，另外他是我叔公，而",
                ""
            ],
            [
                "且剛好有六千元就都給了」等語即明（原審卷第42頁）。姜",
                "六千元"
            ],
            [
                "仁強並非被上訴人之競選幹部，其向姜仁軍行求賄賂之1 千",
                ""
            ],
            [
                "元既來自於姜禮凱，姜禮凱所為又非被上訴人所知悉，姜仁",
                ""
            ],
            [
                "強向姜仁軍行求賄賂即難認係基於被上訴人之指示，上訴人",
                ""
            ],
            [
                "主張被上訴人指示姜仁強向該選舉區有投票權之人行賄，自",
                ""
            ],
            [
                "非可採。",
                ""
            ],
            [
                "五、綜上所述，上訴人主張被上訴人指示姜禮凱、姜仁強向系爭",
                ""
            ],
            [
                "村長選舉選舉區有投票權之人行賄，為不可採。從而，上訴",
                ""
            ],
            [
                "人依選罷法第120 條第1 項第3 款規定，請求宣告被上訴人",
                ""
            ],
            [
                "於99年6 月12日舉行之桃園縣新屋鄉第19屆村長選舉之當選",
                ""
            ],
            [
                "無效，為無理由，不應准許。原審為上訴人敗訴之判決，核",
                ""
            ],
            [
                "無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理",
                ""
            ],
            [
                "由，應駁回其上訴。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經",
                ""
            ],
            [
                "審酌，核與判決結果不生影響，爰不另一一論述，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1",
                ""
            ],
            [
                "項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    12    日",
                ""
            ],
            [
                "民事第十四庭",
                ""
            ],
            [
                "審判長法  官  林金村",
                ""
            ],
            [
                "法  官  王麗莉",
                ""
            ],
            [
                "法  官  陳秀貞",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}