{
    "id": "TYDV,99,選,14,20110429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDV%2C99%2C%E9%81%B8%2C14%2C20110429%2C1",
    "history": {
        "TYDV,99,選,14,20110429,1": [
            [
                "臺灣桃園地方法院民事判決　　　　　　　　99年度選字第14號",
                ""
            ],
            [
                "原　　　告　楊鳳霞",
                ""
            ],
            [
                "訴訟代理人　劉家霖",
                ""
            ],
            [
                "原　　　告　葉平祥",
                ""
            ],
            [
                "被　　　告　范發章",
                ""
            ],
            [
                "　　　　　　簡瑞金",
                ""
            ],
            [
                "上列當事人間當選無效事件，於民國100 年4 月7 日辯論終結，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有第97條、第99條第1 項、第101 條第1 項、第10",
                ""
            ],
            [
                "2 條第1 項第1 款、刑法第146 條第1 項、第2 項之行為者",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30日內，向該管轄法院提起",
                ""
            ],
            [
                "當選無效之訴。公職人員選舉罷免法（下稱選罷法）第120",
                ""
            ],
            [
                "條第1 項第3 款定有明文。本件被告2 人參加桃園縣第19屆",
                ""
            ],
            [
                "（桃園市第11屆、中壢市第12屆、平鎮市第6 屆、八德市第",
                ""
            ],
            [
                "5 屆）鄉（鎮、市）民代表暨村里長選舉（下稱系爭選舉）",
                ""
            ],
            [
                "，被告簡瑞金獲當選龜山鄉第19屆第三選區鄉民代表，被告",
                ""
            ],
            [
                "范發章則當選龜山鄉第19屆新嶺村村長，此有桃園縣選舉委",
                ""
            ],
            [
                "員會民國99年6 月18日桃選一字第0990750460號公告系爭選",
                ""
            ],
            [
                "舉當選人名單影本乙份在卷足憑（見本院卷第166 頁、第17",
                ""
            ],
            [
                "0 頁），而依桃園縣選舉委員會99年6 月6 日桃選一字第09",
                ""
            ],
            [
                "90750410號公告系爭選舉候選人名單所示，原告楊鳳霞與被",
                ""
            ],
            [
                "告范發章、原告葉平祥與被告簡瑞金則為同一選舉區候選人",
                ""
            ],
            [
                "（見本院卷第156 頁、第159 頁）。嗣原告2 人於上開當選",
                ""
            ],
            [
                "人名單公告之日起30日內即99年6 月30日提起本件當選無效",
                ""
            ],
            [
                "之訴，亦有起訴狀上之本院收狀日期戳章在卷可稽。是原告",
                ""
            ],
            [
                "提起本件訴訟，未逾上開法定期限，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：被告范發章（第19屆龜山鄉新嶺村村長當選",
                ""
            ],
            [
                "人）、簡瑞金（第19屆龜山鄉第三選區鄉民代表當選人）在",
                ""
            ],
            [
                "第19屆龜山鄉村長及鄉民代表競選活動期間（登記截止日為",
                ""
            ],
            [
                "99年4 月16日，投票日為99年6 月12日），假借以桃園縣龜",
                ""
            ],
            [
                "山鄉新嶺村、龍壽村、兔坑村等三村（下稱三村）合辦淨山",
                ""
            ],
            [
                "健行之名，邀集對被告有投票權之三村村民參與該活動，於",
                ""
            ],
            [
                "99年5 月1 日在桃園縣龜山鄉開元玉旨寺（下稱玉旨寺）行",
                ""
            ],
            [
                "賄選之實，即該日參與該活動者實無人攜帶清潔用具以進行",
                ""
            ],
            [
                "淨山活動，出發前每人並先獲分礦泉水（600c.c. ）1 瓶，",
                ""
            ],
            [
                "價值新台幣（下同）20元，中途再分發參與人士每人禮品兌",
                "20元"
            ],
            [
                "換券1 張，至終點玉旨寺時，則有被告向玉旨寺所要求供應",
                ""
            ],
            [
                "每人約30元至50元之豐盛餐點（包括炒米粉、油飯、焢肉、",
                "30元,50元"
            ],
            [
                "肉羹及冰飲），被告2 人於活動現場發言時亦均稱餐點豐盛",
                ""
            ],
            [
                "等語。且活動參與者用完餐點後，被告更身著競選背心在玉",
                ""
            ],
            [
                "旨寺外廣場公開從事競選活動，被告范發章亦直接要求有投",
                ""
            ],
            [
                "票權之活動參與者支持其競選村長連任，被告簡瑞金則明白",
                ""
            ],
            [
                "要求三村村民支持其競選鄉民代表，如高呼「乎當選好不好",
                ""
            ],
            [
                "啊」，再經參與民眾熱情高呼「好啊」等語，幫其等站台者",
                ""
            ],
            [
                "亦於發言時為被告拉票，待被告競選活動結束，隨即分送禮",
                ""
            ],
            [
                "品予參與者，禮品袋有四種樣式，上均貼印有被告所贈送之",
                ""
            ],
            [
                "字樣，袋內均含洗髮精、沐浴乳各1 罐、蛋糕（長度20公分",
                ""
            ],
            [
                "以上）1 條，其價值依受賄者之心理感受即市價計算之，各",
                ""
            ],
            [
                "約為15元、200 元至250 元、200 元至250 元、80元，另尚",
                "15元,200 元,250 元,200 元,250 元,80元"
            ],
            [
                "有發送市價約為30元至40元、20元之雨衣及飲料各1 份，若",
                "30元,至40元,20元"
            ],
            [
                "再加計上開礦泉水、餐點部分之市價，被告所交付之賄賂或",
                ""
            ],
            [
                "不當利益即已達約560 元至680 元。縱上開餽贈物品之經費",
                "560 元,680 元"
            ],
            [
                "均為龜山鄉公所提供，惟此顯係被告利用行政資源從事賄選",
                ""
            ],
            [
                "活動，假意擬定計畫書以辦理往年所無之淨山活動，活動時",
                ""
            ],
            [
                "除由幾位鄰長於玉旨寺門口前柏油路假裝撿拾垃圾，並拍照",
                ""
            ],
            [
                "存證以核銷單據領取補助款，而無實際之淨山動作，又未見",
                ""
            ],
            [
                "有關於淨山之環保文宣，過程中亦無向參與活動者發送核銷",
                ""
            ],
            [
                "單據所示之垃圾袋，是其等顯係觸犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之行賄罪。為此，爰依同法第120 條之規定提起",
                ""
            ],
            [
                "本件訴訟等語。並聲明：被告范發章就龜山鄉新嶺村第十",
                ""
            ],
            [
                "九屆村長選舉之當選無效。被告簡瑞金就龜山鄉第十九屆",
                ""
            ],
            [
                "鄉民代表選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：本件宣導品（即上開發放之洗髮精、沐浴乳、西",
                ""
            ],
            [
                "點等）及相關活動費用係由龜山鄉公所提供之例行補助，以",
                ""
            ],
            [
                "三村聯合舉辦往年於同一時期而由各村分別辦理之健行活動",
                ""
            ],
            [
                "，任何人均得參加，並均得於1 百元之範圍內給予宣導品，",
                "1 百元"
            ],
            [
                "而本件宣導品每份總價約90餘元，且餐點如米苔目、仙草等",
                "90餘元"
            ],
            [
                "，則為玉旨寺所提供，並未非常豐盛，被告2 人均無任何賄",
                ""
            ],
            [
                "選之情事，且當日亦確有進行淨山健行活動；況原告葉平祥",
                ""
            ],
            [
                "於活動現場亦有上台請求支持，足認系爭淨山活動並無任何",
                ""
            ],
            [
                "賄選之情事等語，資為抗辯。並聲明：駁回原告之訴，訴訟",
                ""
            ],
            [
                "費用由原告負擔。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "原告楊鳳霞、被告范發章均為系爭選舉之龜山鄉第19屆新嶺",
                ""
            ],
            [
                "村村長候選人，原告葉平祥、被告簡瑞金則均為系爭選舉之",
                ""
            ],
            [
                "龜山鄉第19屆第三選區鄉民代表候選人，嗣後各由被告范章",
                ""
            ],
            [
                "發、簡瑞金當選該屆新嶺村村長、第三選區鄉民代表，此有",
                ""
            ],
            [
                "桃園縣選舉委員會99年6 月6 日桃選一字第0990750410號公",
                ""
            ],
            [
                "告、同會99年6 月18日桃選一字第0990750460號公告附卷可",
                ""
            ],
            [
                "稽（見本院卷第156 頁、第159 頁、第166 頁、第170 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "桃園縣龜山鄉新嶺村、兔坑村、龍壽村前於99年5 月10日首",
                ""
            ],
            [
                "次聯合舉辦99年馬頭厝玉旨寺登山淨山活動（下稱系爭活動",
                ""
            ],
            [
                "），出發前參與者每人均分礦泉水（600c.c. ）1 瓶，中途",
                ""
            ],
            [
                "再分發予每人禮品兌換券1 張，至終點玉旨寺時則均得使用",
                ""
            ],
            [
                "該宮廟所提供之餐點，並以禮品兌換券換取禮品袋，禮品袋",
                ""
            ],
            [
                "有四種樣式，上貼印有龜山鄉鄉長、新嶺村、兔坑村、龍壽",
                ""
            ],
            [
                "村三村村長（即包含各時任新嶺村、龍壽村村長之被告范發",
                ""
            ],
            [
                "章、被告簡瑞金）所贈送等字，袋內含洗髮精、沐浴乳各1",
                ""
            ],
            [
                "罐、蛋糕（長度20公分以上）1 條，而於活動參與者用完餐",
                ""
            ],
            [
                "點後，被告范發章、簡瑞金均身著競選背心在玉旨寺外廣場",
                ""
            ],
            [
                "上台請求參與者於系爭選舉中支持其等連任村長、鄉民代表",
                ""
            ],
            [
                "，另原告葉平祥當日亦以鄉民代表候選人身份上台請求大家",
                ""
            ],
            [
                "支持。再系爭活動經桃園縣龜山鄉公所同意於10萬元額度內",
                "10萬元"
            ],
            [
                "核實補助，其他並無提供任何文宣品，而由龜山鄉龍壽村辦",
                ""
            ],
            [
                "公處（負責人被告簡瑞金）填具系爭活動收入及支出項目單",
                ""
            ],
            [
                "據，並提出收據以：其系爭活動收入來源為龜山鄉公所10萬",
                ""
            ],
            [
                "元、自籌款17,800元，用於支出項目為餐點（單價40元），",
                "800元,40元"
            ],
            [
                "新嶺村、兔坑村、龍壽村部分各為210 份、220 份、220 份",
                ""
            ],
            [
                "，合計8,800 元、8,400 元、8,800 元，礦泉水（40箱、單",
                "800 元,400 元,800 元"
            ],
            [
                "價100 元）4,000 元、飲料（400 瓶、單價20元）8,000 元",
                "100 元,000 元,20元,000"
            ],
            [
                "、垃圾袋（30個、單價60元）1,800 元、便當（100 個、60",
                "60元,800 元"
            ],
            [
                "元）6,000 元、宣導品（750 份、單價70元）52,500元、雨",
                "000 元,70元,52,500元"
            ],
            [
                "衣（750 個、單價20元）15,000元、紅布條1 條2,000 元、",
                "20元,000元,000"
            ],
            [
                "雜支2,500 元之事實，有本院99年10月22日準備程序筆錄、",
                "500 元"
            ],
            [
                "100 年4 月7 日言詞辯論筆錄、桃園縣龜山鄉公所99年11月",
                ""
            ],
            [
                "8 日桃龜鄉清字第0990039100號函、系爭活動實施成果自行",
                ""
            ],
            [
                "評估表、領據、收入及支出明細、收據、桃園縣龜山鄉開元",
                ""
            ],
            [
                "玉旨寺99年11月22日桃縣龜山鄉開元玉寺第001 號函在卷可",
                ""
            ],
            [
                "參（見本院卷第76至77頁、第83頁、第84頁、第89至101 頁",
                ""
            ],
            [
                "、第181 至182 頁）。",
                ""
            ],
            [
                "被告2 人前遭告發以其等於系爭活動中發放蛋糕、沐浴乳、",
                ""
            ],
            [
                "洗髮精等物予有投票權之人，藉以順利當選村長、鄉民代表",
                ""
            ],
            [
                "而約為投票之一定行使，且利用擔任村長之職務上機會，向",
                ""
            ],
            [
                "龜山鄉公所詐領系爭活動補助款為由，認其等涉違反公職人",
                ""
            ],
            [
                "員選舉罷免法第99條投票行賄及貪污治罪條例第5 條第1 項",
                ""
            ],
            [
                "第2 款利用職務詐取財物罪嫌，向桃園地方法院檢察署提出",
                ""
            ],
            [
                "告發，經該署以99年度選他字第75號案件查無犯罪事實，予",
                ""
            ],
            [
                "以簽結等情（以下簡稱系爭刑案），業據本院依職權調閱上",
                ""
            ],
            [
                "開偵查卷宗核閱屬實。",
                ""
            ],
            [
                "四、兩造爭執事項：本件原告主張被告以公費辦理系爭淨山活動",
                ""
            ],
            [
                "，藉機從事私人競選，乃係違反公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項對於有投票權之人，行求期約或交付賄賂或以其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使之行賄罪，故",
                ""
            ],
            [
                "依同法第120 條之規定，提起被告當選無效之訴，被告則以",
                ""
            ],
            [
                "前揭情詞置辯。是本件之爭點即為【被告舉辦之系爭淨山活",
                ""
            ],
            [
                "動，是否已構成行賄罪行】？",
                ""
            ],
            [
                "五、本院之判斷：按當事人主張有利於己之事實者，就其事實有",
                ""
            ],
            [
                "舉證之責任，又選舉罷免訴訟程序，除選罷法規定者外，準",
                ""
            ],
            [
                "用民事訴訟法之規定，民事訴訟法第277 條前段、選罷法第",
                ""
            ],
            [
                "110 條前段分別定有明文；故選舉罷免訴訟除選罷法另規定",
                ""
            ],
            [
                "者外，其舉證責任與民事訴訟同。又民事訴訟如係由原告主",
                ""
            ],
            [
                "張權利者，應先由原告負舉證之責，若原告先不能舉證，以",
                ""
            ],
            [
                "證實自己主張之事實為真實，則被告就其抗辯事實即令不能",
                ""
            ],
            [
                "舉證，或其所舉證據尚有疵累，亦應駁回原告之請求（最高",
                ""
            ],
            [
                "法院17年上字第917 號判例意旨參照），合先敘明。茲就兩",
                ""
            ],
            [
                "造之爭執分述如下：",
                ""
            ],
            [
                "按選罷法第90條之1 第1 項之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為一定行使或不行使之對價；以及",
                ""
            ],
            [
                "行求、期約、交付之對象是否為有投票權人而定。上開對價",
                ""
            ],
            [
                "關係，在於行賄者之一方，係認知其行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其行求、期約或交付",
                ""
            ],
            [
                "之意思表示，乃為約使其為投票權一定之行使或不行使。且",
                ""
            ],
            [
                "對有投票權人交付之財物或不正利益，並不以金錢之多寡為",
                ""
            ],
            [
                "絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷（最高法院92年度台上字第893 號判例意",
                ""
            ],
            [
                "旨可資參照）。又為維護選舉之公平性，固應嚴禁候選人以",
                ""
            ],
            [
                "不公平之金錢手段競選，惟何謂不公平，則應於不違背國民",
                ""
            ],
            [
                "之法律感情與認知下，就社會一般生活經驗而為判斷。蓋於",
                ""
            ],
            [
                "選舉活動中，為拉抬候選人聲勢，各種宣傳手法殆不可免，",
                ""
            ],
            [
                "本件被告之行為究否係賄選，除斟酌其可能之主觀犯意外，",
                ""
            ],
            [
                "亦應斟酌被告贈送之利益是否可能影響選民之投票意願，參",
                ""
            ],
            [
                "酌一般社會通念，為綜合考量，始足當之，非謂一有競選相",
                ""
            ],
            [
                "關言論，其所舉辨活動之行為，即屬賄選。",
                ""
            ],
            [
                "系爭淨山活動確為三村所聯合舉辦，且確實舉行，並無原告",
                ""
            ],
            [
                "所指利用公家經費舉辦私人競選活動，並有交付賄賂之行賄",
                ""
            ],
            [
                "情形存在：",
                ""
            ],
            [
                "經查，參以訴外人劉家霖即系爭刑案之告發人於偵查中所指",
                ""
            ],
            [
                "稱：其係於告發（99年5 月3 日）前2 週看到張貼之海報，",
                ""
            ],
            [
                "始知系爭活動且係由三村所聯合舉辦，並由龜山鄉公所所指",
                ""
            ],
            [
                "導（參另案偵卷第11頁）、證人沈坤清即參與該活動之村民",
                ""
            ],
            [
                "於另案偵查中稱：其有收到傳單，因為每戶均有收到1 份始",
                ""
            ],
            [
                "知悉系爭活動要舉辦（參另案偵卷第50頁），原告亦於本院",
                ""
            ],
            [
                "審理中陳稱系爭活動確有到處張貼廣告等語（參100 年4 月",
                ""
            ],
            [
                "7 日之言詞辯論筆錄第4 頁），可認系爭活動之舉辦，確係",
                ""
            ],
            [
                "透過各種海報之張貼及傳單之發送，甚如被告簡瑞金所述有",
                ""
            ],
            [
                "拜託鄰長去拜託有空之住戶前往參加等方式，公開召告三村",
                ""
            ],
            [
                "之全體村民均為參加，並無特定與被告有何等聯繫、關係之",
                ""
            ],
            [
                "人始能參與。且被告亦自承之前雖無聯合三村共同舉辦之先",
                ""
            ],
            [
                "例，然現任之鄉長自98年3 月1 日就任以來，每逢五月一日",
                ""
            ],
            [
                "之時期均有舉辦聯合活動，而由各村各自配合辦理，是亦可",
                ""
            ],
            [
                "認此屬每年例行性、公開性之村里活動，而非因應系爭選舉",
                ""
            ],
            [
                "活動始特別舉辦。",
                ""
            ],
            [
                "再查，系爭淨山之活動經費用均由桃園縣龜山鄉公所同意於",
                ""
            ],
            [
                "10萬元額度內核實補助，其他並無提供任何文宣品，已如上",
                "10萬元"
            ],
            [
                "述不爭執事項所載，且活動之餐點及場地則由玉旨寺所提",
                ""
            ],
            [
                "供（包括杯水、仙草冰、米苔目等），該寺並以99年11月22",
                ""
            ],
            [
                "日桃縣龜山鄉開元玉寺第1 號函覆本院稱如有類似活動，該",
                ""
            ],
            [
                "寺提供之協助均為場地、冷、熱飲、杯水及簡單熱食如鹹粥",
                ""
            ],
            [
                "、米粉湯及湯圓等，足認該等經費及餐食之供應，並非特別",
                ""
            ],
            [
                "提供予被告等人舉辦活動所用，僅須為鄉內之村、里活動或",
                ""
            ],
            [
                "提出申請者，即會提供：且參以兩造所提出之活動照片，可",
                ""
            ],
            [
                "知確有參與民眾沿路撿拾垃圾之情形，是足認並無原告所稱",
                ""
            ],
            [
                "僅係假藉淨山之名，而並無實質清理環境之情形存在。至於",
                ""
            ],
            [
                "該等活動除其形式上希望村民能響應愛護環境之目標外，亦",
                ""
            ],
            [
                "應有藉此使村民親近大自然且達爬山健行之目的，且沿路撿",
                ""
            ],
            [
                "拾垃圾本即無強制力，故縱有村民不隨活動目標撿拾垃圾，",
                ""
            ],
            [
                "僅單純進行爬山、健行活動，亦不應加以苛責村民或承辦者",
                ""
            ],
            [
                "，並以此逕認系爭活動承辦之真實性。況該活動既為系爭三",
                ""
            ],
            [
                "村所聯合舉辦，且經費由桃園縣龜山鄉所核發，則在活動之",
                ""
            ],
            [
                "後所提供之參加獎品即以禮品兌換券換取之禮品袋【禮品袋",
                ""
            ],
            [
                "有四種樣式，上貼印有龜山鄉鄉長、新嶺村、兔坑村、龍壽",
                ""
            ],
            [
                "村三村村長（即包含各時任新嶺村、龍壽村村長之被告范發",
                ""
            ],
            [
                "章、被告簡瑞金）所贈送等字樣，袋內含洗髮精、沐浴乳各",
                ""
            ],
            [
                "1 罐、蛋糕（長度20公分以上）1 條】，其上印製之字樣雖",
                ""
            ],
            [
                "不夠嚴謹或過於簡化（應以龜山鄉及三村之名義印製，而非",
                ""
            ],
            [
                "以該等公法人之法定代理人作為發送之主體），然亦非可以",
                ""
            ],
            [
                "此即認有交付賄賂之情形。且一般類似之活動，多會提供飲",
                ""
            ],
            [
                "用水及午間餐點、點心，甚為吸引更多人民參加，更為有禮",
                ""
            ],
            [
                "品之提供，故不能僅以此即為被告有行賄之事實。",
                ""
            ],
            [
                "又系爭淨山活動係屬村里聯誼性質之活動，舉行之地點乃開",
                ""
            ],
            [
                "放之寺廟，且活動前亦透過各種方式廣為宣傳，此均為公開",
                ""
            ],
            [
                "之資訊，此類屬於村民福利之活動，當聚集多數村民參與，",
                ""
            ],
            [
                "亦為眾所周知之事實，是以侯選人競相出席，以加深選民對",
                ""
            ],
            [
                "自己之印象，提高自身知名度、曝光率，乃至自我行銷爭取",
                ""
            ],
            [
                "認同，所在多有；且侯選人前往此類公開活動場合與村民互",
                ""
            ],
            [
                "動、乃至溝通意見，衡諸常情，主辦單位亦無拒卻之理，甚",
                ""
            ],
            [
                "至身為主辦者之侯選人亦順勢推銷自己，亦可想見。是觀諸",
                ""
            ],
            [
                "原告所提出系爭活動之光碟內容（參本院卷第76頁即99年10",
                ""
            ],
            [
                "月27日之勘驗筆錄），可知各候選人包括被告2 人上台致詞",
                ""
            ],
            [
                "之譯文內容，大致雷同，主要均在於向村民問安、並自我推",
                ""
            ],
            [
                "薦、請託支持，及誇讚、推薦被告。而此類為自己競選之目",
                ""
            ],
            [
                "的，客套寒暄，誇讚推薦主辦單位之禮貌性說詞，亦為民意",
                ""
            ],
            [
                "代表等政治人物常見之舉。況身為侯選人之一之原告葉平祥",
                ""
            ],
            [
                "當日亦有上台致詞並拉票，此亦為原告葉平祥所自承（參本",
                ""
            ],
            [
                "院100 年4 月7 日之言詞辯論筆錄第3 頁），且其更陳稱因",
                ""
            ],
            [
                "為其認為此為三村舉辦之活動，故其上台致詞、拉票（參本",
                ""
            ],
            [
                "院卷第77頁），可知因系爭活動為公開之活動，任何參與選",
                ""
            ],
            [
                "舉之侯選人均想藉此介紹自己並順勢拉票，使選民有深刻之",
                ""
            ],
            [
                "印象。設若此等活動確係被告為實行其等賄選之行為所舉辦",
                ""
            ],
            [
                "，怎有可能任令原告葉平祥上台推銷拉票。是萬不能僅以本",
                ""
            ],
            [
                "案被告均有參與該活動，甚至為承辦者，並在活動中由自己",
                ""
            ],
            [
                "或其他人向參與活動者推銷、拉票，即認有賄選之情事發生",
                ""
            ],
            [
                "，並認上述飲用水、餐點、點心、禮品之提供與被告上台介",
                ""
            ],
            [
                "紹自己、拉票之競選行為間具有相當之關係。",
                ""
            ],
            [
                "綜觀上開說明，可知系爭活動之舉辦，確為例行性、一般性",
                ""
            ],
            [
                "，並非針對系爭選舉活動所特為舉辦，且參與活動者確有淨",
                ""
            ],
            [
                "山、健行之實，相關之活動經費亦經龜山鄉公所核實支出，",
                ""
            ],
            [
                "活動及餐食則由玉旨寺為服務村民所提供，活動中及結束後",
                ""
            ],
            [
                "所發送相關礦泉水、禮品，亦非客觀上可認之為賄賂，縱參",
                ""
            ],
            [
                "與之侯選人包括被告2 人及原告葉平祥均有上台致詞、拉票",
                ""
            ],
            [
                "，要難謂參與之村民會因此即產生於系爭選舉須圈選被告2",
                ""
            ],
            [
                "人或原告葉平祥之聯想，更難認參與者當時主觀上即有與被",
                ""
            ],
            [
                "告約定為投票權之一定行使或不行使對價之認知。準此，被",
                ""
            ],
            [
                "告之行為顯不符合公職人員選舉罷免法第99條第1 項所定行",
                ""
            ],
            [
                "賄之要件，原告上開主張顯屬無據。",
                ""
            ],
            [
                "六、綜上所述，原告未能證明被告有何公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項對有投票權人行求期約或交付不正利益之行為，其",
                ""
            ],
            [
                "依選罷法第103 條第1 項第3 款規定，提起本件當選無效之",
                ""
            ],
            [
                "訴，請求宣告：被告范發章就龜山鄉新嶺村第十九屆村長",
                ""
            ],
            [
                "選舉之當選無效。被告簡瑞金就龜山鄉第十九屆鄉民代表",
                ""
            ],
            [
                "選舉之當選無效，均為無理由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已明，兩造其餘主張、陳述及所提之證據，經審酌",
                ""
            ],
            [
                "與本院前揭判斷不生影響，爰不一一詳予論述，附此敘明。",
                ""
            ],
            [
                "八、據上論結，原告之訴為無理由，依選罷法第110 條、民事訴",
                ""
            ],
            [
                "訟法第78條、第85條第1項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    29    日",
                ""
            ],
            [
                "民事第三庭  審判長  法  官  張益銘",
                ""
            ],
            [
                "法  官  周玉群",
                ""
            ],
            [
                "法  官  林靜梅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決上訴，應於判決送達後20日內向本院提出上訴狀，若",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得不",
                ""
            ],
            [
                "命補正逕行駁回上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDV,99,選,14,20110516,2": [
            [
                "臺灣桃園地方法院民事裁定　　　　　　　　99年度選字第14號",
                ""
            ],
            [
                "上　 訴　 人　楊鳳霞",
                ""
            ],
            [
                "　　　　　　　葉平祥",
                ""
            ],
            [
                "被 上 訴 人　 范發章",
                ""
            ],
            [
                "　　　　　　　簡瑞金",
                ""
            ],
            [
                "上列上訴人因99年度選字第14號當選無效事件，上訴人楊鳳霞、",
                ""
            ],
            [
                "葉平祥提起上訴到院，查本件訴訟標的非屬財產權之訴訟，依民",
                ""
            ],
            [
                "事訴訟法第77條之14第1 項、第77條之16第1 項之規定，應各徵",
                ""
            ],
            [
                "第二審裁判費新臺幣4,500 元，而此項裁判費均未據上訴人繳納",
                "500 元"
            ],
            [
                "，茲依民事訴訟法第442 條第2 項規定，限該上訴人於收受本裁",
                ""
            ],
            [
                "定後5 日內分別如數向本院繳納，毋得延誤，逾期即駁回其上訴",
                ""
            ],
            [
                "，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　100　 年　　　5　 月　　 16　　 日",
                ""
            ],
            [
                "　　　　　　　　　民事第三庭　審判長法　官　張益銘",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　周玉",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　林靜梅",
                ""
            ],
            [
                "上列正本證明與原本無異",
                ""
            ],
            [
                "如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳",
                ""
            ],
            [
                "納抗告裁判費新台幣1,000 元。",
                "000"
            ],
            [
                "上列正本證明與原本無異",
                ""
            ],
            [
                "中　　華　　民　　國　100　　 年　　5　　 月　16　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,100,選上,13,20111221,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　 100年度選上字第13號",
                ""
            ],
            [
                "上　訴　人　楊鳳霞",
                ""
            ],
            [
                "訴訟代理人　劉家霖",
                ""
            ],
            [
                "上　訴　人　葉平祥",
                ""
            ],
            [
                "被　上訴人　范發章",
                ""
            ],
            [
                "　　　　　　簡瑞金",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國100年4月",
                ""
            ],
            [
                "29日臺灣桃園地方法院99年度選字第14號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於100年11月30日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、上訴人主張：緣上訴人楊鳳霞為桃園縣第19屆龜山鄉新嶺村",
                ""
            ],
            [
                "村長候選人，上訴人葉平祥為桃園縣第19屆龜山鄉第三選區",
                ""
            ],
            [
                "鄉民代表候選人；被上訴人范發章為第18屆龜山鄉新嶺村村",
                ""
            ],
            [
                "長，且公告為第19屆龜山鄉新嶺村村長當選人，被上訴人簡",
                ""
            ],
            [
                "瑞金為第18屆龜山鄉龍壽村村長，並公告為第19屆龜山鄉第",
                ""
            ],
            [
                "三選區鄉民代表當選人。茲因被上訴人在第19屆龜山鄉村長",
                ""
            ],
            [
                "及鄉民代表競選活動期間（登記截止日為民國99年4月16日",
                ""
            ],
            [
                "，投票日為99年6月12日），假藉桃園縣龜山鄉新嶺村、龍",
                ""
            ],
            [
                "壽村、兔坑村（下合稱為新嶺村等三村）之名義，於99年5",
                ""
            ],
            [
                "月1日舉辦99年馬頭厝玉旨寺登山淨山活動（下稱為系爭活",
                ""
            ],
            [
                "動），邀集對被上訴人有投票權之新嶺村等三村村民參與，",
                ""
            ],
            [
                "然於活動當日無人攜帶清潔用具以進行淨山活動，亦未見任",
                ""
            ],
            [
                "何與活動有關之文宣品。參與活動者於出發前先獲分給礦泉",
                ""
            ],
            [
                "水（600c.c.）1瓶，價值新臺幣（下同）20元，中途各人再",
                "20元"
            ],
            [
                "分得禮品兌換券1張，至終點玉旨寺時，則有被上訴人向玉",
                ""
            ],
            [
                "旨寺要求供應每人約30元至50元之豐盛餐點（包括炒米粉、",
                "30元"
            ],
            [
                "油飯、焢肉、肉羹及冰飲）。於用完餐點後，被上訴人更身",
                ""
            ],
            [
                "著競選背心在玉旨寺外廣場公開從事競選活動，要求有投票",
                ""
            ],
            [
                "權之活動參與者支持其當選；於競選活動結束後，復分送內",
                ""
            ],
            [
                "含洗髮精、沐浴乳各1瓶、及長度20公分以上蛋糕1條之禮品",
                ""
            ],
            [
                "袋，其上並貼印有被上訴人贈送之字樣。被上訴人所交付之",
                ""
            ],
            [
                "賄賂或不當利益已達約560元至680元，嗣並以活動當日發送",
                "560元,680元"
            ],
            [
                "剩餘之禮品袋等從事第二波賄選活動。又上開餽贈物品之經",
                ""
            ],
            [
                "費縱係龜山鄉公所提供，然被上訴人既未依照程序由村幹事",
                ""
            ],
            [
                "辦理核銷，且以詐領補助款手法，利用行政資源從事賄選活",
                ""
            ],
            [
                "動，已觸犯公職人員選舉罷免法第99條第1項之行賄罪。爰",
                ""
            ],
            [
                "依同法第120條之規定，對被上訴人提起本件當選無效之訴",
                ""
            ],
            [
                "。（原審判決上訴人全部敗訴）。上訴聲明：原判決廢棄",
                ""
            ],
            [
                "。被上訴人范發章就第19屆龜山鄉新嶺村村長選舉之當選",
                ""
            ],
            [
                "無效。被上訴人簡瑞金就第19屆龜山鄉鄉民代表選舉之當",
                ""
            ],
            [
                "選無效。",
                ""
            ],
            [
                "二、被上訴人則以：系爭活動係由新嶺村等三村聯合舉辦，包括",
                ""
            ],
            [
                "宣導品即活動中發放之洗髮精、沐浴乳、西點等相關活動費",
                ""
            ],
            [
                "用係龜山鄉公所提供之例行補助，該活動任何人均得參加，",
                ""
            ],
            [
                "包括上訴人葉平祥及其他候選人諸如龍壽村村長侯選人陳燈",
                ""
            ],
            [
                "營等多人均上台致詞並請求支持；當天發放之宣傳品每份總",
                ""
            ],
            [
                "價僅約90餘元，現場餐點如米苔目、仙草等則為訴外人玉旨",
                "90餘元"
            ],
            [
                "寺提供，伊等並未賄選，亦未妨害上訴人競選或以任何非法",
                ""
            ],
            [
                "方式妨害有投票權人自由行使投票權，上訴人提起當選無效",
                ""
            ],
            [
                "之訴，並無理由等語。答辯聲明：上訴駁回。",
                ""
            ],
            [
                "三、本件被上訴人范發章原任桃園縣第18屆龜山鄉新嶺村村長，",
                ""
            ],
            [
                "與上訴人楊鳳霞均登記為桃園縣第19屆龜山鄉新嶺村村長候",
                ""
            ],
            [
                "參選人，被上訴人簡瑞金原任桃園縣第18屆龜山鄉龍壽村村",
                ""
            ],
            [
                "長，與上訴人葉平祥均登記為桃園縣第19屆龜山鄉第三選區",
                ""
            ],
            [
                "鄉民代表候選人；嗣被上訴人簡瑞金業經公告當選為龜山鄉",
                ""
            ],
            [
                "第19屆第三選區鄉民代表，被上訴人范發章經公告當選為龜",
                ""
            ],
            [
                "山鄉第19屆新嶺村村長各節，有桃園縣選舉委員會99年6月6",
                ""
            ],
            [
                "日桃選一字第0990750410號公告候選人名單及該會99年6月1",
                ""
            ],
            [
                "8日桃選一字第0990750460號公告之當選人名單影本可稽（",
                ""
            ],
            [
                "見原審卷第156頁至第174頁），應與事實相符。",
                ""
            ],
            [
                "四、按當選人有公職人員選舉罷免法第99條第1項所規定之行為",
                ""
            ],
            [
                "者，選舉委員會、檢察官或同一選舉區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起30日內，向該管轄法院提",
                ""
            ],
            [
                "起當選無效之訴，公職人員選舉罷免法第120條定有明文。",
                ""
            ],
            [
                "又該法第99條第1項所規定之投票行賄罪，係以對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使為構成要件，亦即須視行為人主觀",
                ""
            ],
            [
                "上是否具有行賄之犯意，而約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；客觀上行為人所行求期約或交付之賄賂或不",
                ""
            ],
            [
                "正利益是否可認係約使投票權人為投票權之一定行使或不行",
                ""
            ],
            [
                "使之對價，以及所行求、期約、交付之對象是否為有投票權",
                ""
            ],
            [
                "人而定。上開對價關係，在於行賄者之一方，係認知其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權一",
                ""
            ],
            [
                "定之行使或不行使。且對有投票權人交付之財物或不正利益",
                ""
            ],
            [
                "，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷（最高法院92年度",
                ""
            ],
            [
                "台上字第893號判例意旨參照）。",
                ""
            ],
            [
                "五、本件上訴人主張：被上訴人於桃園縣第19屆龜山鄉村長及鄉",
                ""
            ],
            [
                "民代表選舉（下稱為系爭選舉）競選活動期間假藉新嶺村等",
                ""
            ],
            [
                "三村名義，於99年5月1日舉辦系爭活動，然並無淨山之實，",
                ""
            ],
            [
                "而係邀集對被上訴人有投票權之村民參與競選活動，並提供",
                ""
            ],
            [
                "豐盛餐點，礦泉水及沐浴乳、洗髮精及蛋糕等禮品行賄新嶺",
                ""
            ],
            [
                "村等三村村民，渠等當選應屬無效云云，非惟被上訴人否認",
                ""
            ],
            [
                "。且查系爭活動係由龜山鄉新嶺村、龍壽村及兔坑村辦公處",
                ""
            ],
            [
                "發起主辦，由龜山鄉公所為指導單位，以各村村民為參加對",
                ""
            ],
            [
                "象，並以響應政府推行環保政策，宣導灌輸全民環保意識，",
                ""
            ],
            [
                "達成健身養性生態教育為目的之淨山登山活動，活動地點為",
                ""
            ],
            [
                "馬頭厝、大棟山、紅寶社區至開元玉旨寺，於活動當日，並",
                ""
            ],
            [
                "由參與民眾簽名辦理報到各節，有新嶺村等三村向龜山鄉公",
                ""
            ],
            [
                "所提出之聯合辦理99年登山淨山活動計畫書影本及桃園縣龜",
                ""
            ],
            [
                "山鄉公所100年2月17日桃龜鄉清字第1000005163號函檢送之",
                ""
            ],
            [
                "參加人員簽到簿影本存卷可稽（見本院卷第82頁至第83頁、",
                ""
            ],
            [
                "原審卷第128頁至第140頁）。又依被上訴人提出當日活動照",
                ""
            ],
            [
                "片顯示確有民眾手持垃圾袋、鐵夾等清潔用具沿途步行並撿",
                ""
            ],
            [
                "拾垃圾，於終點玉旨寺現場並有「龜山鄉辦理淨山宣導活動",
                ""
            ],
            [
                "」、「龜山鄉兔坑新嶺龍壽村聯合淨山健行活動」、「龜山",
                ""
            ],
            [
                "鄉辦理社區、學校、家戶自製廚餘堆肥宣導說明會」、「龜",
                ""
            ],
            [
                "山鄉辦理節能減碳宣導活動」、「龜山鄉辦理廢乾電池、光",
                ""
            ],
            [
                "碟、手機、照明光源、鍵盤、電風扇、廢食用油、水銀體溫",
                ""
            ],
            [
                "計、廚餘及廢塑膠袋等回收宣導活動」之大型宣導紅布條之",
                ""
            ],
            [
                "情，有照片影本存卷足據（見原審卷第23頁至第33頁、第39",
                ""
            ],
            [
                "頁至第41頁、第55頁至第62頁）。堪認被上訴人抗辯：系爭",
                ""
            ],
            [
                "活動確為宣導淨山環保及健行養生所舉辦等語，應非無稽。",
                ""
            ],
            [
                "再審酌活動主辦單位所備清潔用品之數量是否完足、是否另",
                ""
            ],
            [
                "印製文宣品、是否由清潔隊於當日配合宣導及垃圾清運，端",
                ""
            ],
            [
                "視主辦單位實施計畫而定；而參與活動之民眾於登山健行過",
                ""
            ],
            [
                "程中，是否確實撿拾垃圾清理環境，則取決於民眾自發之意",
                ""
            ],
            [
                "願，非主辦單位所得強迫，則上訴人徒以系爭活動無文宣品",
                ""
            ],
            [
                "，參與民眾未持清潔用具，活動中未有清潔隊員及大型垃圾",
                ""
            ],
            [
                "車待命清運，主張系爭活動未實際進行云云，實乏所據。又",
                ""
            ],
            [
                "於系爭活動舉辦前，新嶺村等三村雖無類似之聯合活動，有",
                ""
            ],
            [
                "龜山鄉公所99年11月8日桃龜鄉清字第0990039100號函可稽",
                ""
            ],
            [
                "（見原審卷第83頁），然於95年至99年間，新嶺村、龍壽村",
                ""
            ],
            [
                "及兔坑村辦公處確曾各別舉辦與系爭活動同性質之垃圾分類",
                ""
            ],
            [
                "、資源回收淨山健行與環保志工研習活動達8次乙節，有桃",
                ""
            ],
            [
                "園縣龜山鄉公所100年9月23日桃龜鄉清字第1000032669號函",
                ""
            ],
            [
                "檢送該所95-99年清潔隊補助龍壽村、兔坑村、新嶺村活動",
                ""
            ],
            [
                "一覽表為憑（見本院卷第77頁、第79頁）。足證被上訴人抗",
                ""
            ],
            [
                "辯：系爭活動係為宣導環保淨山及全民運動之例行性活動，",
                ""
            ],
            [
                "非專為競選造勢活動等語，亦非虛言。",
                ""
            ],
            [
                "六、次查系爭活動於出發前由主辦單位分發參與村民每人礦泉水",
                ""
            ],
            [
                "（600c.c.）1瓶，途中再分發每人兌換券1張，至終點玉旨",
                ""
            ],
            [
                "寺時均得使用該寺廟所提供餐點，並得以兌換券換取內置洗",
                ""
            ],
            [
                "髮精、沐浴乳、蛋糕各一之提袋乙只，提袋上則貼印有「龜",
                ""
            ],
            [
                "山鄉公所鄉長陳志謀、兔坑村辦公處村長陳碧珠、新嶺村辦",
                ""
            ],
            [
                "公處村長范發章、龍壽村辦公處村長簡瑞金贈」之文字，為",
                ""
            ],
            [
                "兩造所不爭執，並有照片可稽（存於原審卷第46頁前夾鏈袋",
                ""
            ],
            [
                "內），應堪信為真實。然系爭活動之經費計11萬7800元，除",
                "11萬7800元"
            ],
            [
                "其中1萬7800元為村辦公室自籌款外，其餘10萬元確由龜山",
                "1萬7800元,10萬元"
            ],
            [
                "鄉公所依桃園縣龜山鄉清潔隊資源回收變賣所得款項保管使",
                ""
            ],
            [
                "用要點，以資源回收金補助，並於活動後由主辦單位檢據領",
                ""
            ],
            [
                "據、原始憑證、成果資料表、成效評估報告表、結算收支明",
                ""
            ],
            [
                "細表等相關資料，就餐點、礦泉水、飲料、垃圾袋、宣導品",
                ""
            ],
            [
                "、雨衣、紅布條、雜支各項支出送龜山鄉公所審查，據以核",
                ""
            ],
            [
                "撥補助款等情，業據桃園縣龜山鄉公所100年9月23日桃龜鄉",
                ""
            ],
            [
                "清字第1000032669號函附活動說明表、上開要點及計畫書、",
                ""
            ],
            [
                "傳票、領據、收據、統一發票、活動照片影本等件說明纂詳",
                ""
            ],
            [
                "（見本院卷第77頁至第102頁）。另於活動集合終點供民眾",
                ""
            ],
            [
                "食用之餐點包括杯水、米苔目、仙草冰等，則係玉旨寺為響",
                ""
            ],
            [
                "應公益活動所提供乙節，亦有玉旨寺99年11月22日桃縣龜山",
                ""
            ],
            [
                "鄉開元玉寺第001號函文乙紙為據（見原審卷第84頁）。再",
                ""
            ],
            [
                "審酌上開餐飲及物品並非昂貴，核與嘉惠村民以提高村民參",
                ""
            ],
            [
                "與意願、進而達成活動宣導及登山運動之目的尚屬相當；且",
                ""
            ],
            [
                "系爭活動既為新嶺村等三村辦公處聯合舉辦，並由龜山鄉公",
                ""
            ],
            [
                "所補助經費，訴外人陳志謀、陳碧珠與被上訴人則分任鄉長",
                ""
            ],
            [
                "及各村村長之職，因而於活動當日分送參與民眾之提袋上標",
                ""
            ],
            [
                "示鄉公所、各辦公處名稱，並列載渠等職銜、姓名，亦難謂",
                ""
            ],
            [
                "失當。則被上訴人抗辯：上揭餐飲及物品均為系爭登山淨山",
                ""
            ],
            [
                "活動所需，非伊等私人餽贈，與競選造勢無關等語，要非無",
                ""
            ],
            [
                "據。至於上開沐浴乳、洗髮精、蛋糕各項是否得以宣傳品視",
                ""
            ],
            [
                "之、系爭活動補助申請是否應透過村幹事向龜山鄉公所核銷",
                ""
            ],
            [
                "、各項支出是否得以資源回收金予以補助各節，或有爭議，",
                ""
            ],
            [
                "惟僅事涉龜山鄉公所之補助款是否核撥之程序及實質審查決",
                ""
            ],
            [
                "定，尚與上開餐飲、物品乃新嶺村等三村辦公處為舉辦系爭",
                ""
            ],
            [
                "登山淨山活動所提供之認定無涉。上訴人執此指摘上開餐飲",
                ""
            ],
            [
                "、物品乃被上訴人為賄選所給付之不當利益云云，自無足採",
                ""
            ],
            [
                "取。",
                ""
            ],
            [
                "七、又於系爭活動中，被上訴人范發章確身著「新嶺村長范發章",
                ""
            ],
            [
                "」背心向參與民眾表示：「這次也是小弟繼續代表新嶺村選",
                ""
            ],
            [
                "村長，希望各位鄉親長輩及新嶺村有熟識的朋友，在12號開",
                ""
            ],
            [
                "票後，能讓小弟繼續服務我們新嶺村」、被上訴人簡瑞章則",
                ""
            ],
            [
                "身著「龜山鄉民代表候選人簡瑞金」之競選背心表示：「..",
                ""
            ],
            [
                "爭取四千多萬元的登山步道。這次我要出來參選龜山鄉鄉民",
                "四千多萬元"
            ],
            [
                "代表，希望貴、本村的好朋友來捧場支持，讓我有機會來給",
                ""
            ],
            [
                "大家服務」等語，雖經原審勘驗光碟確認無誤（見原審卷第",
                ""
            ],
            [
                "76頁）。然系爭登山淨山活動既為聚集多數不特定村民自由",
                ""
            ],
            [
                "參加之公開活動，則包括被上訴人在內之選舉候選人於競選",
                ""
            ],
            [
                "活動期間內競相出席並發言以加深選民對自己之印象，爭取",
                ""
            ],
            [
                "選民之認同，乃事理之常。且核被上訴人上開發言係向在場",
                ""
            ],
            [
                "村民為客套寒喧、自我推薦及請託支持，未見有以金錢或其",
                ""
            ],
            [
                "他利益為對價約由有投票權之民眾為一定投票行為或不行為",
                ""
            ],
            [
                "之內容，亦難認與系爭選舉之投票結果有何相當因果關係存",
                ""
            ],
            [
                "在。況於活動當日，尚有包括上訴人葉平祥在內之龜山鄉代",
                ""
            ],
            [
                "表候選人5人、龍壽村村長候選人2人、兔坑村村長候選人1",
                ""
            ],
            [
                "人出席並上台發言請求選民支持各節，業經證人即龍壽村村",
                ""
            ],
            [
                "長候選人陳燈營結證明確（見本院卷第67頁背面、第68頁）",
                ""
            ],
            [
                "，上訴人葉平祥亦自承：係因系爭活動為新嶺村等三村舉辦",
                ""
            ],
            [
                "之活動，乃受邀上台請大家支持等語屬實（見原審卷第77頁",
                ""
            ],
            [
                "、本院卷第52頁）。從而，上訴人主張：系爭活動係為特定",
                ""
            ],
            [
                "之被上訴人競選造勢所舉辦云云，顯屬無據。上訴人另主張",
                ""
            ],
            [
                "：被上訴人於系爭活動後尚以剩餘沐浴乳等物品進行第二波",
                ""
            ],
            [
                "賄選云云，則未據舉證以實其說，亦難以遽採。被上訴人既",
                ""
            ],
            [
                "未有藉系爭活動向有投票權之村民及鄉民行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使之",
                ""
            ],
            [
                "情事，則上訴人依公職人員選舉罷免法第120條之規定請求",
                ""
            ],
            [
                "宣告被上訴人之當選無效云云，自未能准許。",
                ""
            ],
            [
                "八、綜上所述，上訴人依據公職人員選舉罷免法第120條之規定",
                ""
            ],
            [
                "，請求宣告被上訴人范發章就第19屆龜山鄉新嶺村村長選舉",
                ""
            ],
            [
                "之當選無效，及被上訴人簡瑞金就第19屆龜山鄉鄉民代表選",
                ""
            ],
            [
                "舉之當選無效，均無理由，應予駁回。原審所為上訴人敗訴",
                ""
            ],
            [
                "之判決，並無不合，上訴意旨指摘原判決不當，求予廢棄改",
                ""
            ],
            [
                "判，為無理由，應予駁回。",
                ""
            ],
            [
                "九、本件兩造其餘之攻擊或防禦方法及未經援用之證據，經本院",
                ""
            ],
            [
                "斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論",
                ""
            ],
            [
                "駁之必要，併此敘明。",
                ""
            ],
            [
                "十、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條、第85條第1項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    21    日",
                ""
            ],
            [
                "選舉法庭",
                ""
            ],
            [
                "審判長法  官  吳謀焰",
                ""
            ],
            [
                "法  官  許紋華",
                ""
            ],
            [
                "法  官  李瑜娟",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,101,選再,1,20120423,1": [
            [
                "臺灣高等法院民事裁定　　　　　　　　　101年度選再字第1號",
                ""
            ],
            [
                "再審原告　　楊鳳霞",
                ""
            ],
            [
                "　　　　　　葉平祥",
                ""
            ],
            [
                "再審被告　　范發章",
                ""
            ],
            [
                "　　　　　　簡瑞金",
                ""
            ],
            [
                "上列當事人間當選無效事件，再審原告對於中華民國100年12月",
                ""
            ],
            [
                "21日本院100年度選上字第13號確定判決，提起再審之訴，本院",
                ""
            ],
            [
                "裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之訴駁回。",
                ""
            ],
            [
                "再審訴訟費用由再審原告負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先於",
                ""
            ],
            [
                "其他訴訟審判之，以二審終結，並不得提起再審之訴，公職",
                ""
            ],
            [
                "人員選舉罷免法(下稱選罷法)第127條第1項前段定有明文。",
                ""
            ],
            [
                "準此，有關選舉無效或當選無效之訴訟，一經判決確定，即",
                ""
            ],
            [
                "不得提起再審之訴。次按選舉、罷免訴訟程序，除選罷法規",
                ""
            ],
            [
                "定者外，準用民事訴訟法之規定，同法第128條前段亦有明",
                ""
            ],
            [
                "文。又法律上不應准許提起再審而提起者，其再審之訴為不",
                ""
            ],
            [
                "合法(最高法院27年抗字第622號判例意旨參照）。而再審之",
                ""
            ],
            [
                "訴不合法者，法院應以裁定駁回之，亦為民事訴訟法第502",
                ""
            ],
            [
                "條第1項所明定。",
                ""
            ],
            [
                "二、查本院100年度選上字第13號再審原告與再審被告間當選無",
                ""
            ],
            [
                "效事件，核係關於村長、鄉民代表之訴訟，經本院判決後，",
                ""
            ],
            [
                "即告確定，依前說明，即不得提起再審之訴。再審原告以上",
                ""
            ],
            [
                "開確定判決有民事訴訟法第496條第1項第1款、第2款、第13",
                ""
            ],
            [
                "款及第497條之再審事由，提起本件再審之訴，其再審之訴",
                ""
            ],
            [
                "自非合法，應予裁定駁回。",
                ""
            ],
            [
                "三、據上論結，本件再審之訴為不合法，依選罷法第127條第1項",
                ""
            ],
            [
                "前段、民事訴訟法第502條第1項、第95條、第78條，裁定如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    23    日",
                ""
            ],
            [
                "民事第十九庭",
                ""
            ],
            [
                "審判長法  官  魏麗娟",
                ""
            ],
            [
                "法  官  李媛媛",
                ""
            ],
            [
                "法  官  吳麗惠",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}