{
    "id": "ULDM,99,選訴,15,20100831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E9%81%B8%E8%A8%B4%2C15%2C20100831%2C1",
    "history": {
        "ULDM,99,選訴,15,20100831,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　99年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡易紘律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第50號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係雲林縣第19屆鄉鎮（市）民代表暨村里長選舉口湖",
                ""
            ],
            [
                "鄉崙中村村長候選人王文財之友人，為期使不知情之王文財",
                ""
            ],
            [
                "於民國99年6 月12日舉行之上開選舉能順利當選，竟基於對",
                ""
            ],
            [
                "有投票權人交付賄賂而約其投票權為一定行使之犯意，於99",
                ""
            ],
            [
                "年6 月10日下午5 時許，前往有投票權之王老欉、王蔡聬位",
                ""
            ],
            [
                "在雲林縣口湖鄉○○村○○路55號住處，以每票新臺幣（下",
                ""
            ],
            [
                "同）2 千元之代價，共交付4 千元與在場之王老欉、王蔡聬",
                "2 千元,4 千元"
            ],
            [
                "，要求該2 人於該次崙中村村長選舉時，投票予王文財，而",
                ""
            ],
            [
                "約其等投票權為一定之行使。王老欉、王蔡聬乃基於有投票",
                ""
            ],
            [
                "權人收受賄賂而許以投票權為一定行使之犯意，當場收受賄",
                ""
            ],
            [
                "款並應允於投票日投標予王文財，而許以投票權為一定之行",
                ""
            ],
            [
                "使（王老欉、王蔡聬所涉投票受賄罪部分，業經臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署檢察官另為緩起訴處分）。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官指揮暨偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力之認定）：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，",
                ""
            ],
            [
                "性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人並須具結，而實務運作時，檢察官偵查中向被",
                ""
            ],
            [
                "告以外之人所取得之陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，其可信度極高，職是，被告以外之人前於偵查中",
                ""
            ],
            [
                "已具結而為證述，除反對該項供述得具有證據能力之一方，",
                ""
            ],
            [
                "已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於",
                ""
            ],
            [
                "偵查中之陳述不具證據能力。經查，王老欉、王蔡聬於檢察",
                ""
            ],
            [
                "官面前所為之筆錄（見選他卷第20-21 頁、第33-34 頁），",
                ""
            ],
            [
                "係檢察官告以具結之義務及偽證之處罰後所為之證述，有該",
                ""
            ],
            [
                "證人結文附卷可稽（見選他卷第23頁、第35頁）。被告及其",
                ""
            ],
            [
                "辯護人均未提及檢察官在訊問時有不法取供之情形，亦未釋",
                ""
            ],
            [
                "明上開證人之證述有何顯不可信之情，在無證據顯示其等係",
                ""
            ],
            [
                "遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或有影響其",
                ""
            ],
            [
                "等心理狀況致妨礙其自由陳述等顯不可信之情況下所為，依",
                ""
            ],
            [
                "前揭規定，該等證人於檢察官偵查中之陳述既無顯不可信之",
                ""
            ],
            [
                "情況，自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該陳述作成時之情況，認為適當者，亦得作",
                ""
            ],
            [
                "為證據，同法第159 條之5 第1 項定有明文。本判決後開所",
                ""
            ],
            [
                "引用之各該被告以外之人於審判外之陳述（包括言詞及書面",
                ""
            ],
            [
                "陳述），部分屬傳聞證據，惟被告及辯護人在本院審理中均",
                ""
            ],
            [
                "明示同意上開證據可供證據使用（見本院卷第23頁反面、第",
                ""
            ],
            [
                "59頁），本院審酌上開證據製作時之情況，並無違法不當之",
                ""
            ],
            [
                "情事，認為以之作為證據應屬適當，揆諸前開規定，應認該",
                ""
            ],
            [
                "等供述證據例外具有證據能力。",
                ""
            ],
            [
                "貳、實體部分（有罪證據力之說明）：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告乙○○於本院審理時坦承不諱，核",
                ""
            ],
            [
                "與證人王老欉、王蔡聬於檢察官偵查中證述之情節相符（見",
                ""
            ],
            [
                "選他卷第21頁、第33頁），並有現金4 千元扣案可證（見選",
                "4 千元"
            ],
            [
                "他卷第66頁），及王老欉、王蔡聬全戶戶籍資料查詢結果各",
                ""
            ],
            [
                "1 份（見選他卷第13頁、第17頁）、雲林縣口湖鄉公所99年",
                ""
            ],
            [
                "7 月27日口湖民字第0990010979號函暨所附之雲林縣第19屆",
                ""
            ],
            [
                "鄉鎮（市）民代表暨村里長選舉口湖鄉第203 投票所口湖鄉",
                ""
            ],
            [
                "崙中村第1-9 鄰選舉人名冊1 份（見本院卷第42-44 頁）在",
                ""
            ],
            [
                "卷可稽，足認被告上開自白與事實相符，應可採信。綜上所",
                ""
            ],
            [
                "述，本案事證明確，被告犯行堪予認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "核被告之所為，係犯公職人員選舉罷免法第99條第1 項之交",
                ""
            ],
            [
                "付賄賂罪。",
                ""
            ],
            [
                "按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，只侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。故被告同時對有投票權之王老欉、王蔡聬交付賄",
                ""
            ],
            [
                "賂，而約其等投票予王文財，依上開說明，自應僅成立一個",
                ""
            ],
            [
                "投票行賄罪。被告對王老欉、王蔡聬行求、期約之低度行為",
                ""
            ],
            [
                "，為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告於偵查中（檢察官向本院聲請羈押於本院訊問時，仍屬",
                ""
            ],
            [
                "偵查階段）自白上開犯行（見本院99年度聲羈字第215 號卷",
                ""
            ],
            [
                "第9 頁反面），依公職人員選舉罷免法第99條第5 項前段規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "按選舉制度係民主政治之基石，在於藉公平、公正之選舉活",
                ""
            ],
            [
                "動，使選民瞭解候選人之品德、操守、學識、能力、政見等",
                ""
            ],
            [
                "，以達選賢與能，俾維政治清明；據此，保障公平、公正之",
                ""
            ],
            [
                "選舉活動，使選民之投票意志不受金錢或不正利益等賄賂之",
                ""
            ],
            [
                "污染，以致操控選舉之結果，乃公民應有之民主素養，亦為",
                ""
            ],
            [
                "民主選舉制度所賴以存在之重要價值。然而政府多年來一再",
                ""
            ],
            [
                "宣導選舉不買票、不賣票，惟選舉買票、賣票之惡習，依然",
                ""
            ],
            [
                "橫行，難以根絕，蓋賄選多係透過左鄰右舍之熟人方式行之",
                ""
            ],
            [
                "，因行賄者與受賄者常存有鄉里情誼之人情關係，受賄者若",
                ""
            ],
            [
                "非因鄉愿，即係因恐懼（害怕不收受賄賂，恐難以在鄉里立",
                ""
            ],
            [
                "足）而接受賄選，致檢警查緝賄選存有高度之困難性。而立",
                ""
            ],
            [
                "法者為澄清吏治，以達公平選舉目的，於94年11月30日修正",
                ""
            ],
            [
                "施行公職人員選舉罷免法，提高賄選處罰刑度，以俾讓臺灣",
                ""
            ],
            [
                "之民主選舉有河清之日，而真正步入公平、公正之境地。本",
                ""
            ],
            [
                "院審酌被告不思以合法方式為其所支持之候選人助選，僅因",
                ""
            ],
            [
                "與候選人王文財年紀相仿、交情好，為期能使王文財當選而",
                ""
            ],
            [
                "出資行賄買票，置國家不斷強力宣導、教育不顧，又漠視政",
                ""
            ],
            [
                "府查辦賄選之決心，敗壞選風，足以導致不公平之選舉結果",
                ""
            ],
            [
                "，破壞選舉之純潔、公平與公正，影響民主政治發展，顯見",
                ""
            ],
            [
                "其民主法治觀念薄弱，所為自不可取，惟念其犯後坦承犯行",
                ""
            ],
            [
                "，尚能知錯，為國中畢業之教育程度，智識未高，自承擔任",
                ""
            ],
            [
                "清潔隊員，尚有3 名幼子待撫養等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並依公職人員選舉罷免法第113 條第3 項規定，併",
                ""
            ],
            [
                "予宣告褫奪公權3 年。至公訴人請求判處被告有期徒刑3 年",
                ""
            ],
            [
                "，然被告有上開減刑事由，且考量被告未有前科紀錄，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表可憑，素行尚稱良好，行賄對象",
                ""
            ],
            [
                "僅2 人，又與被告有親戚關係，礙於人情為好友行賄，非有",
                ""
            ],
            [
                "計劃性、組織性之買票行為，能即時坦承犯行各情，因認公",
                ""
            ],
            [
                "訴人上開求刑略嫌過重，附此敘明。",
                ""
            ],
            [
                "至辯護人為被告請求給予緩刑宣告部分。觀之公職人員選舉",
                ""
            ],
            [
                "罷免法之修正理由，前已敘及，立法者顯然認為賄選行為「",
                ""
            ],
            [
                "惡性」極重，且認原來所定之「5 年以下有期徒刑」經過法",
                ""
            ],
            [
                "院實務操作結果，不能「有效」「嚇阻」賄選犯行，因此藉",
                ""
            ],
            [
                "由提高最輕本刑為有期徒刑3 年，超越得易科罰金、得宣告",
                ""
            ],
            [
                "緩刑之範圍，使法院為不得易科罰金、不得緩刑之判決，以",
                ""
            ],
            [
                "「有效嚇阻」賄選犯行。從而，如果被告在被查獲後坦白承",
                ""
            ],
            [
                "認犯行，法院即給予緩刑之判決，則一直在歷次選舉中從事",
                ""
            ],
            [
                "賄選而尚未經查獲的職業樁腳，或者其他想要加入賄選行列",
                ""
            ],
            [
                "之人，將會受到法院這些緩刑判決暗示，心中因而存有「第",
                ""
            ],
            [
                "一次被抓到，只要承認，就會受到緩刑宣告，也不必入監服",
                ""
            ],
            [
                "刑。因此，在被抓到一次後，再停止賄選，就可以了」之想",
                ""
            ],
            [
                "法。本院認為被告自承身為公職人員，卻仍執意違法替其友",
                ""
            ],
            [
                "人買票賄選，若因被告認罪即給予緩刑宣告，顯然悖離立法",
                ""
            ],
            [
                "者之本意，且無異是鼓勵行賄之人繼續利用經濟、家庭狀況",
                ""
            ],
            [
                "甚差之無知鄉民為賄選惡習，自不宜對被告諭知緩刑之宣告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2",
                ""
            ],
            [
                "項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額",
                ""
            ],
            [
                "之從刑宣告，不得再依上開公職人員選舉罷免法規定沒收（",
                ""
            ],
            [
                "最高法院93年度台上字第5728號、96年度台上字第615 號判",
                ""
            ],
            [
                "決意旨參照）。據此，本案扣得被告已交付與王老欉、王蔡",
                ""
            ],
            [
                "聬收受之賄賂共4 千元，應於王老欉、王蔡聬投票收受賄賂",
                "4 千元"
            ],
            [
                "案件中沒收，自不得在本案宣告沒收，亦併此敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第5 項、第113 條第3 項，刑法第11條、第",
                ""
            ],
            [
                "37條第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    31    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  陳定國",
                ""
            ],
            [
                "法  官  周欣怡",
                ""
            ],
            [
                "法  官  曾鴻文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  顏錦清",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    31    日",
                ""
            ],
            [
                "附錄本案論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,選上訴,904,20101207,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 99年度選上訴字第904號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊正合",
                ""
            ],
            [
                "選任辯護人　蔡易紘律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院99年度選訴字第",
                ""
            ],
            [
                "15號中華民國99年8月31日第一審判決（起訴案號：臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署99年度選偵字第50號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "楊正合緩刑伍年，緩刑期內付保護管束；並應向公庫支付新台幣",
                ""
            ],
            [
                "拾萬元，及於本判決確定後依檢察官之命令接受法治教育課程",
                "萬元"
            ],
            [
                "或反賄選宣導合計捌小時。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊正合係雲林縣第19屆鄉鎮（市）民代表暨村里長選舉口湖",
                ""
            ],
            [
                "鄉崙中村村長候選人王文財之友人，為期使不知情之王文財",
                ""
            ],
            [
                "於民國99年6月12日舉行之上開選舉能順利當選，竟基於對",
                ""
            ],
            [
                "有投票權人交付賄賂而約其投票權為一定行使之犯意，於99",
                ""
            ],
            [
                "年6月10日下午5時許，前往有投票權之王老欉、王蔡聬位在",
                ""
            ],
            [
                "雲林縣口湖鄉○○村○○路55號住處，以每票新臺幣（下同",
                ""
            ],
            [
                "）2千元之代價，共交付4千元與在場之王老欉、王蔡聬，要",
                "2千元,4千元"
            ],
            [
                "求該2人於該次崙中村村長選舉時，投票予王文財，而約其",
                ""
            ],
            [
                "等投票權為一定之行使。王老欉、王蔡聬乃基於有投票權人",
                ""
            ],
            [
                "收受賄賂而許以投票權為一定行使之犯意，當場收受賄款並",
                ""
            ],
            [
                "應允於投票日投票予王文財，而許以投票權為一定之行使（",
                ""
            ],
            [
                "王老欉、王蔡聬所涉投票受賄罪部分，另經臺灣雲林地方法",
                ""
            ],
            [
                "院檢察署檢察官以99年度選偵字第50號為緩起訴處分確定）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官指揮暨偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "（一）按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。檢察官在偵查中對被告以外之人所為之偵查筆",
                ""
            ],
            [
                "錄，性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國",
                ""
            ],
            [
                "家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定",
                ""
            ],
            [
                "人之權，證人、鑑定人並須具結，而實務運作時，檢察官",
                ""
            ],
            [
                "偵查中向被告以外之人所取得之陳述，原則上均能遵守法",
                ""
            ],
            [
                "律規定，不致違法取供，其可信度極高，職是，被告以外",
                ""
            ],
            [
                "之人前於偵查中已具結而為證述，除反對該項供述得具有",
                ""
            ],
            [
                "證據能力之一方，已釋明「顯有不可信之情況」之理由外",
                ""
            ],
            [
                "，不宜遽指該證人於偵查中之陳述不具證據能力。經查，",
                ""
            ],
            [
                "王老欉、王蔡聬於檢察官偵查中之證述，係檢察官告以具",
                ""
            ],
            [
                "結之義務及偽證之處罰後所為之證述，有該證人結文附卷",
                ""
            ],
            [
                "可稽（見選他卷第23、35頁）。被告及其辯護人均未提及",
                ""
            ],
            [
                "檢察官在訊問時有不法取供之情形，亦未釋明上開證人之",
                ""
            ],
            [
                "證述有何顯不可信之情，在無證據顯示其等係遭受強暴、",
                ""
            ],
            [
                "脅迫、詐欺、利誘等外力干擾情形，或有影響其等心理狀",
                ""
            ],
            [
                "況致妨礙其自由陳述等顯不可信之情況下所為，依前揭規",
                ""
            ],
            [
                "定，該等證人於檢察官偵查中之陳述既無顯不可信之情況",
                ""
            ],
            [
                "，自有證據能力。",
                ""
            ],
            [
                "（二）次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159條之1至之4等4條規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得作為證據，同法第159條之5第1項定有明文。本判決後",
                ""
            ],
            [
                "開所引用之各該被告以外之人於審判外之陳述（包括言詞",
                ""
            ],
            [
                "及書面陳述），部分屬傳聞證據，惟檢察官、被告及其辯",
                ""
            ],
            [
                "護人在原審及本院審理中均明示同意上開證據可供證據使",
                ""
            ],
            [
                "用，本院審酌上開證據製作時之情況，並無違法不當之情",
                ""
            ],
            [
                "事，認為以之作為證據應屬適當，揆諸前開規定，應認該",
                ""
            ],
            [
                "等供述證據例外具有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，迭據上訴人即被告楊正合於檢察官偵查中自",
                ""
            ],
            [
                "白，於原審及本院審理時坦承不諱，核與證人王老欉、王蔡",
                ""
            ],
            [
                "聬於檢察官偵查中證述之情節相符（見選他卷第21、33頁）",
                ""
            ],
            [
                "，並有現金4千元扣案可證（見選他卷第66頁），及王老欉",
                "4千元"
            ],
            [
                "、王蔡聬全戶戶籍資料查詢結果各1份（見選他卷第13、17",
                ""
            ],
            [
                "頁）、雲林縣口湖鄉公所99年7月27日口湖民字第099001097",
                ""
            ],
            [
                "9號函暨所附之雲林縣第19屆鄉鎮（市）民代表暨村里長選",
                ""
            ],
            [
                "舉口湖鄉第203投票所口湖鄉崙中村第1-9鄰選舉人名冊1份",
                ""
            ],
            [
                "（見原審卷第42-44頁）在卷可稽，足認被告上開自白與事",
                ""
            ],
            [
                "實相符，應可採信。從而本案事證明確，被告犯行堪予認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "三、核被告之所為，係犯公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂罪。查公職人員選舉罷免法之投票行賄罪係侵害國家",
                ""
            ],
            [
                "法益之罪，以一行為同時對多數有投票權之人交付賄賂，約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使，只侵害一個國家法益，應",
                ""
            ],
            [
                "僅成立一投票行賄罪。故被告同時對有投票權之王老欉、王",
                ""
            ],
            [
                "蔡聬交付賄賂，而約其等投票予王文財，依上開說明，自應",
                ""
            ],
            [
                "僅成立一個投票行賄罪。被告對王老欉、王蔡聬行求、期約",
                ""
            ],
            [
                "之低度行為，為交付賄賂之高度行為所吸收，不另論罪。又",
                ""
            ],
            [
                "查被告於偵查中（檢察官向本院聲請羈押於本院訊問時，仍",
                ""
            ],
            [
                "屬偵查階段）自白上開犯行（見本院99年度聲羈字第215號",
                ""
            ],
            [
                "卷第9頁反面），依公職人員選舉罷免法第99條第5項前段規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "四、原審審理結果，認被告罪證明確，因而適用公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第5項、第113條第3項，刑法第11條、第",
                ""
            ],
            [
                "37條第3項，並以按選舉制度係民主政治之基石，在於藉公",
                ""
            ],
            [
                "平、公正之選舉活動，使選民瞭解候選人之品德、操守、學",
                ""
            ],
            [
                "識、能力、政見等，以達選賢與能，俾維政治清明；據此，",
                ""
            ],
            [
                "保障公平、公正之選舉活動，使選民之投票意志不受金錢或",
                ""
            ],
            [
                "不正利益等賄賂之污染，以致操控選舉之結果，乃公民應有",
                ""
            ],
            [
                "之民主素養，亦為民主選舉制度所賴以存在之重要價值。然",
                ""
            ],
            [
                "而政府多年來一再宣導選舉不買票、不賣票，惟選舉買票、",
                ""
            ],
            [
                "賣票之惡習，依然橫行，難以根絕，蓋賄選多係透過左鄰右",
                ""
            ],
            [
                "舍之熟人方式行之，因行賄者與受賄者常存有鄉里情誼之人",
                ""
            ],
            [
                "情關係，受賄者若非因鄉愿，即係因恐懼（害怕不收受賄賂",
                ""
            ],
            [
                "，恐難以在鄉里立足）而接受賄選，致檢警查緝賄選存有高",
                ""
            ],
            [
                "度之困難性。而立法者為澄清吏治，以達公平選舉目的，於",
                ""
            ],
            [
                "94年11月30日修正施行公職人員選舉罷免法，提高賄選處罰",
                ""
            ],
            [
                "刑度，以俾讓臺灣之民主選舉有河清之日，而真正步入公平",
                ""
            ],
            [
                "、公正之境地。爰審酌被告不思以合法方式為其所支持之候",
                ""
            ],
            [
                "選人助選，僅因與候選人王文財年紀相仿、交情好，為期能",
                ""
            ],
            [
                "使王文財當選而出資行賄買票，置國家不斷強力宣導、教育",
                ""
            ],
            [
                "不顧，又漠視政府查辦賄選之決心，敗壞選風，足以導致不",
                ""
            ],
            [
                "公平之選舉結果，破壞選舉之純潔、公平與公正，影響民主",
                ""
            ],
            [
                "政治發展，顯見其民主法治觀念薄弱，所為自不可取，惟念",
                ""
            ],
            [
                "其犯後坦承犯行，尚能知錯，為國中畢業之教育程度，智識",
                ""
            ],
            [
                "未高，自承擔任清潔隊員，尚有3名幼子待撫養等一切情狀",
                ""
            ],
            [
                "，量處有期徒刑1年6月，並依公職人員選舉罷免法第113條",
                ""
            ],
            [
                "第3項規定，併宣告褫奪公權3年。及敘明按公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項固規定預備或用以行求期約或交付之賄賂",
                ""
            ],
            [
                "，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投票",
                ""
            ],
            [
                "權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪",
                ""
            ],
            [
                "，其所收受之賄賂應依同法條第2項之規定沒收之，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已",
                ""
            ],
            [
                "交付之賄賂，自應依刑法第143條第2項規定，於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪為沒收或追徵其價額之從刑宣告，不得再依",
                ""
            ],
            [
                "上開公職人員選舉罷免法規定沒收（最高法院93年度台上字",
                ""
            ],
            [
                "第5728號、96年度台上字第615號判決意旨參照）。據此，",
                ""
            ],
            [
                "本案所扣得被告已交付於王老欉、王蔡聬收受之賄賂共4千",
                ""
            ],
            [
                "元，自應於王老欉、王蔡聬投票收受賄賂案件中沒收，不得",
                ""
            ],
            [
                "在本案宣告沒收。",
                ""
            ],
            [
                "五、本院經核原判決，認事用法俱無不合，所為量刑亦稱妥適。",
                ""
            ],
            [
                "被告以原判決誤認其係公務員而上訴云云。經查，被告自民",
                ""
            ],
            [
                "國94年7月16日起受僱於雲林縣口湖鄉公所為清潔隊員，經",
                ""
            ],
            [
                "試用期滿成績合格，自94年10月16日起予以正式僱用為該公",
                ""
            ],
            [
                "所為清潔隊員，現時仍為雲林縣口湖鄉公所正式僱用之清潔",
                ""
            ],
            [
                "隊員迄今，有雲林縣口湖鄉公所99年10月11日函附卷可憑（",
                ""
            ],
            [
                "見本院卷第27頁），是被告之上訴為無理由，應予駁回。惟",
                ""
            ],
            [
                "查，被告另以其未曾受有期徒刑以上刑之宣告，品行尚佳，",
                ""
            ],
            [
                "且係基於協助友人之好意一時疏於思慮而犯本罪，並非基於",
                ""
            ],
            [
                "縝密組織、計畫而故意破壞選舉制度之公正、公平性所為，",
                ""
            ],
            [
                "於犯後已坦承犯行表示悔意，況上訴人為家庭之經濟支柱，",
                ""
            ],
            [
                "家中尚有三名幼子嗷嗷待哺，其亦罹有高血糖疾病，若入監",
                ""
            ],
            [
                "服刑，不僅恐將對其身體健康有負面影響，亦將使家庭經濟",
                ""
            ],
            [
                "頓失所依，而與被告相類或重於被告情形者，曾經臺灣多個",
                ""
            ],
            [
                "地方法院、臺灣高等法院臺中分院、高雄分院分別宣告緩刑",
                ""
            ],
            [
                "之案例有25案之情事，並陳明被告願支付30萬元以內之金額",
                "30萬元"
            ],
            [
                "予公庫，而提出被告全戶戶口名簿、被告之診斷證明書影本",
                ""
            ],
            [
                "、上開各法院併宣告緩刑25案之列表等為證，為上訴理由之",
                ""
            ],
            [
                "一。本院查，被告並非候選人，亦非候選人王文財之至親，",
                ""
            ],
            [
                "僅係王文財之友人，而本案被告買票行為僅有1次計買2票，",
                ""
            ],
            [
                "並非有縝密組織、計畫而故意破壞選舉制度之公正、公平性",
                ""
            ],
            [
                "，於犯後已坦承犯行表示悔意，況被告自承其為家庭之經濟",
                ""
            ],
            [
                "支柱，家中尚有三名幼子嗷嗷待哺，若入監服刑，將使家庭",
                ""
            ],
            [
                "經濟頓失所依，有其提出之被告全被告全戶戶口名簿影本在",
                ""
            ],
            [
                "卷可憑，而被告於本院準備程序陳明願支付30萬元以內之金",
                "30萬元"
            ],
            [
                "額予公庫，經本院徵詢檢察官意見，檢察官無反對意見（見",
                ""
            ],
            [
                "本院卷第49頁），且被告未曾受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告前科紀錄表在卷可按，其現時仍為雲林縣",
                ""
            ],
            [
                "口湖鄉公所正式僱用之清潔隊員，已如前述，且係其家中之",
                ""
            ],
            [
                "經濟支柱，於犯後坦承犯行，表示悔意，並陳明願支付30萬",
                ""
            ],
            [
                "元以內之金額予公庫，再參諸被告提出，與被告相類或重於",
                ""
            ],
            [
                "被告之案情者曾經臺灣多個法院分別宣告緩刑之案例25案之",
                ""
            ],
            [
                "情事（參見本院卷第43-44頁）等一切情狀，本院認被告因",
                ""
            ],
            [
                "一時失慮，而犯本罪，且犯後坦承犯行，深知悔悟，經此偵",
                ""
            ],
            [
                "查、審判程序及刑之宣告後，當知所警惕，信無再犯之虞，",
                ""
            ],
            [
                "本院因認所諭知之刑，以暫不執行為適當，爰依修正後刑法",
                ""
            ],
            [
                "第74條第1項第1款規定，併宣告緩刑5年而啟自新。又被告",
                ""
            ],
            [
                "因欠佳法治觀念而有本案犯行，為使被告能從中深切記取教",
                ""
            ],
            [
                "訓，及為強化其法治教育，使其於緩刑期內能深知警惕，避",
                ""
            ],
            [
                "免其再度犯罪，併依刑法第74條第2項第8款之規定，命被告",
                ""
            ],
            [
                "應於本判決確定後1年內，依檢察官命令參加法治教育或反",
                ""
            ],
            [
                "賄選宣導計8小時；又依刑法第93條第1項第2款之規定，併",
                ""
            ],
            [
                "諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款、第8款、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炎昇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月     7    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  茆臺雲",
                ""
            ],
            [
                "法  官  蔡長林",
                ""
            ],
            [
                "法  官  王明宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃全忠",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    7     日",
                ""
            ],
            [
                "附錄本判決罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}