{
    "id": "ULDM,104,選簡,7,20150611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C104%2C%E9%81%B8%E7%B0%A1%2C7%2C20150611%2C1",
    "history": {
        "ULDM,104,選簡,7,20150611,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　104年度選簡字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄧禾鈿",
                ""
            ],
            [
                "選任辯護人　吳聰億律師",
                ""
            ],
            [
                "被　　　告　鄧蘇碧雲",
                ""
            ],
            [
                "選任辯護人　王英傑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第88號、第89號、第134 號），因被告自白犯罪",
                ""
            ],
            [
                "，本院合議庭認為宜以簡易判決處刑，爰不經通常審判程序（本",
                ""
            ],
            [
                "院原案號：104 年度選訴字第4 號），逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "鄧禾鈿共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月；緩刑肆年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應於本判決確定之翌日起壹年內，向指定之政府機關、政府機構",
                ""
            ],
            [
                "、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰",
                ""
            ],
            [
                "捌拾小時之義務勞務及參加法治教育貳場次；褫奪公權參年；扣",
                ""
            ],
            [
                "案之賄賂新臺幣仟元沒收之；未扣案之賄賂新臺幣玖仟元與鄧",
                ""
            ],
            [
                "蘇碧雲連帶沒收之；未扣案之香菸貳條沒收之。",
                ""
            ],
            [
                "鄧蘇碧雲共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年捌月；緩刑肆年，緩刑期間付保護管束，",
                ""
            ],
            [
                "並應於本判決確定之翌日起壹年內，向指定之政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體，提供壹",
                ""
            ],
            [
                "佰貳拾小時之義務勞務及參加法治教育貳場次；褫奪公權參年；",
                ""
            ],
            [
                "扣案之賄賂新臺幣仟元沒收之；未扣案之賄賂新臺幣玖仟元與",
                ""
            ],
            [
                "鄧禾鈿連帶沒收之；未扣案之香菸貳條沒收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "鄧禾鈿為民國103 年11月29日雲林縣第20屆林內鄉林北村村",
                ""
            ],
            [
                "長候選人，求順利當選，與其妻鄧蘇碧雲基於對於有投票權",
                ""
            ],
            [
                "人行求、交付賄賂，約為投票權之一定行使之犯意聯絡，由",
                ""
            ],
            [
                "鄧蘇碧雲分別於下述時、地為下述行為：",
                ""
            ],
            [
                "、鄧蘇碧雲於103 年11月19日上午10時許，在范森雄位於雲林",
                ""
            ],
            [
                "縣林內鄉○○村○○路00號之住處，交付新臺幣（下同）3",
                ""
            ],
            [
                "000 元予范森雄，要求范森雄於上開選舉時，投票支持鄧禾",
                "000 元"
            ],
            [
                "鈿，而范森雄亦基於有投票權人收受賄賂之犯意，應允鄧蘇",
                ""
            ],
            [
                "碧雲之請求，同意投票予鄧禾鈿，且收受鄧蘇碧雲所交付之",
                ""
            ],
            [
                "3000元（范森雄投票收賄部分，另經臺灣雲林地方法院檢察",
                "3000元"
            ],
            [
                "署檢察官為緩起訴處分，且賄款已扣案）。",
                ""
            ],
            [
                "、鄧蘇碧雲於103 年11月間某日上午8 、9 時許，在徐福俊位",
                ""
            ],
            [
                "於雲林縣林內鄉○○村○○路00○0 號之住處，交付3000元",
                "3000"
            ],
            [
                "（未扣案）之現金予徐福俊，要求徐福俊於上開選舉時，投",
                ""
            ],
            [
                "票支持鄧禾鈿，惟遭徐福俊以另有支持之村長候選人為由拒",
                ""
            ],
            [
                "絕。",
                ""
            ],
            [
                "、鄧蘇碧雲於103 年11月間某日，在鄧禾鈿位於雲林縣林內鄉",
                ""
            ],
            [
                "○○村○○○路000 號之住處（亦為其競選服務處），交付",
                ""
            ],
            [
                "香菸2 條（未扣案）予蘇賜川，要求蘇賜川於上開選舉時，",
                ""
            ],
            [
                "投票支持鄧禾鈿，惟遭蘇賜川拒絕，並將香菸2 條歸還予鄧",
                ""
            ],
            [
                "蘇碧雲。",
                ""
            ],
            [
                "、鄧蘇碧雲於103 年11月中旬某日，在湯村雄（另行審結）位",
                ""
            ],
            [
                "於雲林縣林內鄉○○村○○路00號之住處，交付3000元予湯",
                "3000元"
            ],
            [
                "村雄，要求湯村雄於上開選舉時，投票支持鄧禾鈿，而湯村",
                ""
            ],
            [
                "雄竟基於有投票權人收受賄賂之犯意，應允鄧蘇碧雲之請求",
                ""
            ],
            [
                "，同意投票予鄧禾鈿，且收受鄧蘇碧雲所交付之3000元，另",
                "3000元"
            ],
            [
                "鄧蘇碧雲亦探知湯村雄之叔父湯坤盛（尚未據檢察官偵辦）",
                ""
            ],
            [
                "住在附近，鄧蘇碧雲旋即於同日前往湯坤盛位於雲林縣林內",
                ""
            ],
            [
                "鄉○○村○○路00號住處，將3000元交付予湯坤盛，並要求",
                "3000元"
            ],
            [
                "湯坤盛於上開選舉時，投票支持鄧禾鈿，而湯坤盛竟基於有",
                ""
            ],
            [
                "投票權人收受賄賂之犯意，應允鄧蘇碧雲之請求，同意投票",
                ""
            ],
            [
                "予鄧禾鈿，且收受鄧蘇碧雲所交付之3000元。嗣湯村雄、湯",
                "3000元"
            ],
            [
                "坤盛因另有支持之候選人，翌日要求鄧禾鈿前來湯村雄上開",
                ""
            ],
            [
                "住處，湯村雄與湯坤盛將鄧蘇碧雲所交付之賄款共6000元（",
                "6000元"
            ],
            [
                "未扣案）返還鄧禾鈿。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "、被告鄧禾鈿、鄧蘇碧雲之自白。",
                ""
            ],
            [
                "、證人即共同被告湯村雄之供述。",
                ""
            ],
            [
                "、證人范森雄之證述。",
                ""
            ],
            [
                "、證人徐福俊之證述。",
                ""
            ],
            [
                "、證人蘇賜川之證述。",
                ""
            ],
            [
                "、受搜索人范森雄之刑事警察局103 年11月25日扣押筆錄暨扣",
                ""
            ],
            [
                "押物品目錄表各1 份。",
                ""
            ],
            [
                "、雲林縣第391 投票所林內鄉林北村第16-27 鄰之選舉人名冊",
                ""
            ],
            [
                "影本3 紙。",
                ""
            ],
            [
                "、雲林縣第392 投票所林內鄉林北村第1-15、18-20 鄰之選舉",
                ""
            ],
            [
                "人名冊影本1 紙（本院卷第83頁至第84頁）",
                ""
            ],
            [
                "、扣案之范森雄提出賄款3000 元。",
                "3000"
            ],
            [
                "、雲林縣警察局104 年5 月8 日雲警刑科字第0000000000號函",
                ""
            ],
            [
                "檢送之湯坤盛涉嫌違反公職人員選舉罷免法案之警詢筆錄暨",
                ""
            ],
            [
                "錄音光碟各1 份。",
                ""
            ],
            [
                "三、論罪科刑之理由",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按「公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1 第1 項（即現行公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項）之賄選罪，其行求賄選階段，屬行賄者單方意思表示",
                ""
            ],
            [
                "行為，不以相對人允諾為必要；而交付賄選階段，則行賄者",
                ""
            ],
            [
                "已實施交付賄賂或不正利益之行為，一經交付，罪即成立。",
                ""
            ],
            [
                "亦即投票行賄罪於行為人交付賄賂或其他不正利益時，交付",
                ""
            ],
            [
                "之相對人對其交付之目的已然認識而予收受，其交付賄賂或",
                ""
            ],
            [
                "其他不正利益之犯行即為成立，不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要。」（最高法院92年度臺上字",
                ""
            ],
            [
                "第7048號判決意旨參照）。又公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之投票行賄罪，以對於有投票權之人，行求、期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，為其構成要件。行求、期約、交付行為，係屬階段行",
                ""
            ],
            [
                "為，已進行至高階層次者，即依吸收關係就所達成之高階行",
                ""
            ],
            [
                "為論罪，但如有將進而未至之階段，則應就所已進行之階段",
                ""
            ],
            [
                "論罪。而行求賄賂階段，屬行賄者單方意思表示行為，不以",
                ""
            ],
            [
                "相對人允諾為必要；而期約賄選階段，係以行賄者與受賄者",
                ""
            ],
            [
                "雙方，彼此間相互對立之意思，經合致而成立之犯罪，屬於",
                ""
            ],
            [
                "對向犯之一種。從而必須能證明渠等之間，對於行賄、受賄",
                ""
            ],
            [
                "之意思，已相合致，方足以論罪科刑；而交付賄賂階段，則",
                ""
            ],
            [
                "以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成立",
                ""
            ],
            [
                "，雖不以收受者確已承諾或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，但仍以收受者確已收受賄賂，且有受賄意思者為限（最高",
                ""
            ],
            [
                "法院98年度台上字第714 、4795、7877號判決意旨參照）。",
                ""
            ],
            [
                "申言之，公職人員選舉罷免法第99條第1 項之投票行賄罪，",
                ""
            ],
            [
                "其行求、期約、交付行為，係屬階段行為，經過行求、期約",
                ""
            ],
            [
                "而交付賄賂或不正利益者，應依交付行為處斷；又所謂行求",
                ""
            ],
            [
                "賄選階段，係指行賄者單方意思表示行為，不以相對人允諾",
                ""
            ],
            [
                "為必要；而交付賄選階段，則除行賄者有實施交付賄賂行為",
                ""
            ],
            [
                "外，因對收受賄賂者，刑法第143 條有投票受賄罪之處罰規",
                ""
            ],
            [
                "定，二者乃必要共犯中之對向犯，以2 個以上之行為者，彼",
                ""
            ],
            [
                "此相互對立之意思經合致而成立犯罪，雖不以收受者確已承",
                ""
            ],
            [
                "諾，或進而為一定投票權之行使為必要，仍須於行賄人交付",
                ""
            ],
            [
                "賄賂或其他不正利益時，受交付之相對人對其交付之目的已",
                ""
            ],
            [
                "然認識而予收受，其交付賄賂或其他不正利益之犯行始克成",
                ""
            ],
            [
                "立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階段",
                ""
            ],
            [
                "（最高法院93年度臺上字第2672號判決意旨參照）。而「刑",
                ""
            ],
            [
                "法上之預備犯，係以已否著手於犯罪行為之實行為判斷標準",
                ""
            ],
            [
                "。所謂已著手於犯罪行為之實行，係指對於構成犯罪要件之",
                ""
            ],
            [
                "行為，已開始實行者而言，若於著手此項要件行為以前之準",
                ""
            ],
            [
                "備行動，係屬預備行為；又公職人員選舉罷免法第99條處罰",
                ""
            ],
            [
                "預備犯，其立法理由以為徹底杜絕賄選，預備犯亦應處罰。",
                ""
            ],
            [
                "」（最高法院95年度臺上字第4608號判決意旨參照）。再按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者為構成要件。其中所謂「",
                ""
            ],
            [
                "約其」不行使投票權或為一定之行使，以該賄選之意思表示",
                ""
            ],
            [
                "已經到達有投票權之相對人，始克成立，即在行賄者之一方",
                ""
            ],
            [
                "，係認知其所行求、期約、交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；在受賄者之一方，亦",
                ""
            ],
            [
                "應認知行賄者對其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使其為投票權一定之行使或不行使；若行賄者單方之意思表",
                ""
            ],
            [
                "示，尚未到達有投票權之相對人，則僅能論以同條第2 項之",
                ""
            ],
            [
                "預備犯（最高法院著有101 年度臺上字第393 號判決可資參",
                ""
            ],
            [
                "照）。查本案被告鄧禾鈿、鄧蘇碧雲交付之賄款及利益（香",
                ""
            ],
            [
                "菸部分），均是直接向該受賄者表示，或有部分由受賄者直",
                ""
            ],
            [
                "接收受（即范森雄）、或部分遭受賄者拒絕（即徐福俊、蘇",
                ""
            ],
            [
                "賜川）、或有部分經受賄者收受後又再行退回（即湯村雄、",
                ""
            ],
            [
                "湯坤盛），足見渠等對上開金錢或利益之目的已然認識，俱",
                ""
            ],
            [
                "屬對有投票權人交付賄賂之行為。",
                ""
            ],
            [
                "、是核被告鄧禾佃、鄧蘇碧雲所為，均係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條1 項投票交付賄賂罪。又按公職人員選舉罷免法之",
                ""
            ],
            [
                "投票行賄罪係侵害國家法益之罪，以一行為同時對多數有投",
                ""
            ],
            [
                "票權之人交付賄賂，約其不行使投票權或為一定之行使，祇",
                ""
            ],
            [
                "侵害一個國家法益，應僅成立一投票行賄罪（最高法院98年",
                ""
            ],
            [
                "度臺上字第928 號、第5887號判決參照）。又選舉乃係有廣",
                ""
            ],
            [
                "大民眾參與其事，且必須有相當多之票數，始能當選，是實",
                ""
            ],
            [
                "行賄選者，通常係以該次選舉當選為目的，而於主觀上基於",
                ""
            ],
            [
                "單一之犯意，以數個舉動接續進行賄選，而侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有密切關係，依一般社會健全觀念，難以強",
                ""
            ],
            [
                "行分開，在刑法評價上，以視為數個舉動之接續實行，合為",
                ""
            ],
            [
                "包括之一行為予以評價，較為合理，於此情形，即得依接續",
                ""
            ],
            [
                "犯論以包括之一罪（最高法院99年度第5 次刑事庭會議結",
                ""
            ],
            [
                "論參照）。查本案被告鄧禾鈿、鄧蘇碧雲當是出於當選之目",
                ""
            ],
            [
                "的而實行賄選（單一選舉），且其實行賄選之時間、空間具",
                ""
            ],
            [
                "有密切關係，是以被告2 人雖係陸續對范森雄、徐福俊、蘇",
                ""
            ],
            [
                "賜川、湯村雄、湯坤盛等人交付賄賂，仍應認本案所為均係",
                ""
            ],
            [
                "出於單一犯意，為接續犯之一罪。被告鄧禾鈿、鄧蘇碧雲有",
                ""
            ],
            [
                "犯意聯絡、行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "、至檢察官起訴書雖未論及被告鄧禾鈿、鄧蘇碧雲行賄湯坤盛",
                ""
            ],
            [
                "部分，然此部分與起訴論罪之投票交付賄賂部分，具接續犯",
                ""
            ],
            [
                "之一罪關係，且經公訴檢察官當庭補充，本院自得併予審究",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "、按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑。同條第5 項前段定有明文。查被告",
                ""
            ],
            [
                "鄧禾鈿、鄧蘇碧雲於偵訊時自白其犯罪行為，則其所犯之交",
                ""
            ],
            [
                "付賄賂罪，依公職人員選舉罷免法第99條第5 項前段規定減",
                ""
            ],
            [
                "輕其刑。至被告鄧蘇碧雲之辯護人為其主張是因為其供述才",
                ""
            ],
            [
                "查獲被告鄧禾鈿，應有同條項後段「因而查獲候選人為正犯",
                ""
            ],
            [
                "或共犯者，免除其刑」之適用，惟檢警早已依據匿名檢舉人",
                ""
            ],
            [
                "，於103 年11月24日即以掌握被告鄧禾鈿行賄事蹟，是難以",
                ""
            ],
            [
                "認定是因為被告鄧蘇碧雲供述才查出，辯護人容有誤會，併",
                ""
            ],
            [
                "此指明。",
                ""
            ],
            [
                "、爰審酌：選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹",
                ""
            ],
            [
                "滅實行民主政治之真意，亦嚴重影響選舉之公正性與社會之",
                ""
            ],
            [
                "風氣，扭曲選舉制度尋求民意之真實性，被告鄧禾鈿、鄧蘇",
                ""
            ],
            [
                "碧雲行為伐害民主精神甚深，而被告鄧禾鈿本來為地方宮廟",
                ""
            ],
            [
                "主委，平時即有貢獻鄉里、為居民服務，其實已是對於公共",
                ""
            ],
            [
                "事務有所貢獻，實在不該淌入政治這灘渾水之中，想見在被",
                ""
            ],
            [
                "告鄧禾鈿決定要投入地方選舉時，被告鄧蘇碧雲應是極力反",
                ""
            ],
            [
                "對，只是看後來被告鄧禾鈿態勢已定，才硬著頭皮替其輔選",
                ""
            ],
            [
                "，也才鑄下本件錯誤，讓自己平靜生活無端升起波瀾，而本",
                ""
            ],
            [
                "院認為被告2 人本性良善，且過往均安分守己度日，此次經",
                ""
            ],
            [
                "驗也足以使被告2 人知道政治乙途並非如此簡單，佐以被告",
                ""
            ],
            [
                "鄧禾鈿務農為生、被告鄧蘇碧雲身體狀況欠佳、平日照顧孫",
                ""
            ],
            [
                "兒，且被告2 人均未矯飾犯行，且賄選對象不多，難謂對選",
                ""
            ],
            [
                "舉結果有所影響程度，犯罪所生之危害情節未臻嚴重等一切",
                ""
            ],
            [
                "情狀，各量處如主文所示之刑。",
                ""
            ],
            [
                "、被告鄧禾鈿、鄧蘇碧雲均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，此有臺灣高等法院被告前案紀錄表2 份在卷可查，",
                ""
            ],
            [
                "其等因一時思慮不週致罹刑典，而被告2 人也在此次偵審程",
                ""
            ],
            [
                "序中體認到刑罰嚴峻，本院相信被告2 人難有再犯之虞，是",
                ""
            ],
            [
                "認上開所宣告之刑，以暫不執行為適當，予以宣告緩刑4 年",
                ""
            ],
            [
                "，惟為深植被告2 人守法觀念，記取本案教訓，並斟酌被告",
                ""
            ],
            [
                "法治觀念尚嫌薄弱，另依刑法第74條第2 項第5 款之規定，",
                ""
            ],
            [
                "命被告鄧禾鈿、鄧蘇碧雲應分別自本判決確定之日起1 年內",
                ""
            ],
            [
                "，向指定之政府機關、政府機構、行政法人、社區或其他符",
                ""
            ],
            [
                "合公益目的之機構或團體，各提供180 小時、120 小時之義",
                ""
            ],
            [
                "務勞務，及均應依同條項第8 款之規定，命被告2 人依執行",
                ""
            ],
            [
                "檢察官之命令，參加法治教育2 場次，併依刑法第93條第1",
                ""
            ],
            [
                "項第2 款規定，諭知被告2 人於緩刑期間付保護管束，期能",
                ""
            ],
            [
                "使被告2 人能藉由保護管束、義務勞務及參加法治教育之過",
                ""
            ],
            [
                "程中，深切反省，並培養正確法治觀念。又本院上開命被告",
                ""
            ],
            [
                "應履行之負擔，倘被告未履行該負擔，而情節重大，足認原",
                ""
            ],
            [
                "宣告之緩刑難收其預期效果，而有執行刑罰之必要者，檢察",
                ""
            ],
            [
                "官得依刑事訴訟法第476 條及刑法第75條之1 第1 項第4 款",
                ""
            ],
            [
                "之規定，聲請撤銷被告之緩刑宣告，被告2 人切莫自誤。",
                ""
            ],
            [
                "、犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113 條第3 項定有明文，而此項關於褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規定",
                ""
            ],
            [
                "，不受宣告1 年以上有期徒刑之限制，法院自應優先適用之",
                ""
            ],
            [
                "（最高法院81年度臺非字第246 號判決意旨參照），被告2",
                ""
            ],
            [
                "人所犯之罪，均經本院宣告如主文所示之有期徒刑，且本院",
                ""
            ],
            [
                "審酌被告2 人之犯罪情節，對於民主之危害程度，爰均依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項之規定，分別宣告如主文",
                ""
            ],
            [
                "各項所示之褫奪公權。另按緩刑之效力不及於從刑與保安處",
                ""
            ],
            [
                "分之宣告，刑法第74條第5 項定有明文。考其立法意旨，以",
                ""
            ],
            [
                "褫奪公權係對犯罪行為人一定資格之剝奪與限制，以減少其",
                ""
            ],
            [
                "再犯罪機會（例如對犯瀆職罪者，限制其於一定期間內再服",
                ""
            ],
            [
                "公職），其性質上兼有預防犯罪與社會防衛之目的，故於緩",
                ""
            ],
            [
                "刑內執行褫奪公權，並未悖於緩刑之本旨，而在主文順序之",
                ""
            ],
            [
                "表示上，褫奪公權宣告應在緩刑宣告之後，否則不免有除主",
                ""
            ],
            [
                "刑部分外，連同已宣告之褫奪公權亦併諭知緩刑而暫不予執",
                ""
            ],
            [
                "行之疑慮，此方與褫奪公權不受緩刑宣告之影響仍應依法執",
                ""
            ],
            [
                "行之規定相合（最高法院103 年度臺上字第1720號判決意旨",
                ""
            ],
            [
                "參照），從而，被告鄧禾鈿、鄧蘇碧雲所宣告之緩刑，依刑",
                ""
            ],
            [
                "法第74條第5 項之規定，並不及於其所宣告之褫奪公權從刑",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253 條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定",
                ""
            ],
            [
                "：檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴",
                ""
            ],
            [
                "之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特",
                ""
            ],
            [
                "別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "。而該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨（最高法院99年度臺上字第4787號判決意旨參照）。又",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，因",
                ""
            ],
            [
                "係合併計算，為避免執行時發生重複沒收之情形，故各共同",
                ""
            ],
            [
                "正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪",
                ""
            ],
            [
                "所得之財物應與其他共同正犯連帶沒收之。但若共同正犯預",
                ""
            ],
            [
                "備或用以行求期約或交付賄賂（如現金）之全部或一部業經",
                ""
            ],
            [
                "扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞",
                ""
            ],
            [
                "，即無適用共同正犯連帶沒收主義之餘地。依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項規定宣告沒收時，僅須對於未扣案部分",
                ""
            ],
            [
                "賄賂諭知共同正犯連帶沒收之旨，而就已扣案部分款項逕依",
                ""
            ],
            [
                "上述規定宣告沒收即可，無庸一併諭知與其他共同正犯連帶",
                ""
            ],
            [
                "沒收（最高法院98年度臺上字第7877號判決意旨參照）。",
                ""
            ],
            [
                "、被告2 人行賄范森雄之3,000 元業經扣案，而范森雄另經臺",
                "000 元"
            ],
            [
                "灣雲林地方法院檢察署檢察官為緩起訴處分，是被告已交付",
                ""
            ],
            [
                "之賄賂3000元，應宣告沒收之，且無庸一併諭知與其他共同",
                "3000元"
            ],
            [
                "正犯連帶沒收。",
                ""
            ],
            [
                "、被告2 人行賄徐福俊、湯村雄、湯坤盛之9000元，均遭該3",
                "9000元"
            ],
            [
                "人當下或翌日退回，且均未扣案，則應宣告連帶沒收之。",
                ""
            ],
            [
                "、被告2 人行賄蘇賜川之香菸2 條，遭其當場退回，亦未扣案",
                ""
            ],
            [
                "，亦應宣告沒收之。",
                ""
            ],
            [
                "五、應適用之法律",
                ""
            ],
            [
                "、刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項。",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第1 項、第3 項、第5 項前段、",
                ""
            ],
            [
                "第113 條第3 項。",
                ""
            ],
            [
                "、刑法第11條、第28條、第37條第2 項、第74條第1 項第1 款",
                ""
            ],
            [
                "、2 項第5 款、第8 款、第93條第1 項第2 款。",
                ""
            ],
            [
                "六、如不服本判決，得自本判決送達之日起10日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "本案經檢察官胡修齊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    11    日",
                ""
            ],
            [
                "刑事第三庭  法  官  王子榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  王妤甄",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，",
                ""
            ],
            [
                "處3 年以上10年以下有期徒刑，得併科新臺幣1 百萬元以上1 千",
                ""
            ],
            [
                "萬元以下罰金。",
                "萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}