{
    "id": "ULDM,99,選訴,23,20101005,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E9%81%B8%E8%A8%B4%2C23%2C20101005%2C1",
    "history": {
        "ULDM,99,選訴,23,20101005,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　99年度選訴字第23號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　羅裕欽律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第57號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月，褫奪公權肆年，扣案已交付之賄賂新臺幣",
                ""
            ],
            [
                "壹仟元及預備交付之賄賂新臺幣貳仟伍佰元均沒收；又犯公職人",
                "壹仟元"
            ],
            [
                "員選舉罷免法第九十九條第一項之行求賄賂罪，處有期徒刑壹年",
                ""
            ],
            [
                "，褫奪公權肆年。應執行有期徒刑貳年，緩刑伍年，並應於本判",
                ""
            ],
            [
                "決確定之日起陸個月內，向公庫支付新臺幣陸萬元。褫奪公權肆",
                "萬元"
            ],
            [
                "年，扣案已交付之賄賂新臺幣壹仟元及預備交付之賄賂新臺幣貳",
                "壹仟元"
            ],
            [
                "仟伍佰元均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○與陳介民之父親交好，於民國99年雲林縣第19屆鎮民",
                ""
            ],
            [
                "代表選舉期間，為使其所支持不知情之登記雲林縣北港鎮鎮",
                ""
            ],
            [
                "民代表5 號候選人陳介民順利當選，竟以每票新臺幣（下同",
                ""
            ],
            [
                "）500 元之代價，先後為下列賄選行為：",
                "500 元"
            ],
            [
                "於99年5 月29日上午7 時許，基於對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意，及預備對有投票權人交",
                ""
            ],
            [
                "付賄賂而約其為投票權一定行使之犯意，在雲林縣北港鎮",
                ""
            ],
            [
                "華勝里仁愛路126 號蔡正義住處，詢問蔡正義家中有多少",
                ""
            ],
            [
                "選票後，交付3,500 元予蔡正義，向蔡正義表示，以每票",
                "500 元"
            ],
            [
                "500 元代價要求於99年6 月12日行使北港鎮鎮民代表選舉",
                "500 元"
            ],
            [
                "投票權時，投票予陳介民，並委由蔡正義轉交及轉知其有",
                ""
            ],
            [
                "投票權之妻蔡吳貴美、兒子蔡明德、蔡明森、媳婦許佳芬",
                ""
            ],
            [
                "（蔡明森之妻）、女兒王蔡素芬及女婿王長吉，於行使投",
                ""
            ],
            [
                "票權時，亦應投票予陳介民。蔡正義明知甲○○所交付之",
                ""
            ],
            [
                "現金係賄選之對價，仍基於有投票權人收受賄賂之犯意，",
                ""
            ],
            [
                "當場收受而予以同意為投票權之一定行使。嗣蔡正義於同",
                ""
            ],
            [
                "日上午8 時許，於上開住處將甲○○買票乙事轉告王蔡素",
                ""
            ],
            [
                "芬，王蔡素芬亦基於收受賄賂之犯意，自蔡正義處收受1,",
                ""
            ],
            [
                "000 元賄款，亦同意投票予陳介民，而許以投票權之一定",
                "000 元"
            ],
            [
                "行使（蔡正義、王蔡素芬收受賄賂部分，均另由檢察官為",
                ""
            ],
            [
                "緩起訴處分確定）。但蔡正義並未將前情轉告知蔡明德、",
                ""
            ],
            [
                "蔡明森、蔡吳貴美及許佳芬，王蔡素芬亦未將上情轉告知",
                ""
            ],
            [
                "王長吉，而使甲○○對蔡明德、蔡明森、蔡吳貴美、許佳",
                ""
            ],
            [
                "芬及王長吉交付賄賂之行為，僅止於預備階段。蔡正義、",
                ""
            ],
            [
                "王蔡素芬並於99年6 月2 日主動繳回賄款各2,500 元、1,",
                "500 元"
            ],
            [
                "000 元（其中預備交付之賄款分別為2,000 元、500 元，",
                "000 元,000 元,500"
            ],
            [
                "合計2,500 元）。",
                ""
            ],
            [
                "於99年5 月中旬某日，另基於對有投票權人行求賄賂而約",
                ""
            ],
            [
                "其為投票權一定行使之犯意，在雲林縣北港鎮○○里○○",
                ""
            ],
            [
                "路143 號林砡妃住處，在言談中提及請林砡妃支持候選人",
                ""
            ],
            [
                "陳介民，且向林砡妃稱：「甘調」（臺語），暗示以金錢",
                ""
            ],
            [
                "賄選之意，行求賄賂而約其將票投與鎮民代表候選人陳介",
                ""
            ],
            [
                "民，經林砡妃表示拒絕而未果。嗣於有偵查權限之機關及",
                ""
            ],
            [
                "公務員發覺其犯罪前，在99年6 月15日因上開一、案件",
                ""
            ],
            [
                "接受詢問時，自動向員警供述上開事實，自首並接受裁判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局中部",
                ""
            ],
            [
                "機動組、雲林縣調查站、雲林縣警察局北港分局、虎尾分局",
                ""
            ],
            [
                "、斗六分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序（即證據能力）部分：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據。當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159 條第1 項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 定有明文。查本件檢察官、被告及辯護人於言",
                ""
            ],
            [
                "詞辯論終結前，對於下述本院採為認定犯罪事實依據之各項",
                ""
            ],
            [
                "供述及書面證據之證據能力及對於卷附各傳聞證據之證據能",
                ""
            ],
            [
                "力，均表示同意採為證據之意思（本院卷第64頁），復經本",
                ""
            ],
            [
                "院於審理時逐一提示予檢察官、被告、辯護人表示意見，檢",
                ""
            ],
            [
                "察官、被告及辯護人對於本院所為之提示，就證據能力方面",
                ""
            ],
            [
                "並無爭執，且本院審酌該等證據之取得過程並無瑕疵，與本",
                ""
            ],
            [
                "案待證事實間復具有相當之關聯性，經本院審酌上開證據並",
                ""
            ],
            [
                "無顯不可信之情況，採納該等證據自無礙被告於程序上之彈",
                ""
            ],
            [
                "劾詰問權利，而認上開證據合於刑事訴訟法第159 條之5 之",
                ""
            ],
            [
                "規定，是以之為本案證據並無不當，自得採為本件認定事實",
                ""
            ],
            [
                "之基礎，至於證明力如何，則為本院自由裁量、判斷之範圍",
                ""
            ],
            [
                "，亦此敘明。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、犯罪事實欄一、部分：",
                ""
            ],
            [
                "訊據被告甲○○對於上開犯罪事實坦承不諱，核與證人蔡正",
                ""
            ],
            [
                "義於警詢、偵訊中證稱：被告於上開時、地有交付7 張500",
                ""
            ],
            [
                "元之現金予伊，要伊及蔡明德、蔡明森、蔡吳貴美、許佳芬",
                ""
            ],
            [
                "、王長吉、王蔡素芬投給陳介民，伊將1,000 元轉交給王蔡",
                "000 元"
            ],
            [
                "素芬，並轉告要王蔡素芬及王長吉投票給陳介民等語（臺灣",
                ""
            ],
            [
                "雲林地方法院檢察署99年度選他字第110 號卷《下稱選他卷",
                ""
            ],
            [
                "》第123 至124 頁、第128 至129 頁），及證人王蔡素芬於",
                ""
            ],
            [
                "警詢、偵訊中證稱：蔡正義有拿2 張500 元給伊，要伊及王",
                "500 元"
            ],
            [
                "長吉投票給陳介民等語（選他卷第102 至103 頁、第108 至",
                ""
            ],
            [
                "109 頁）相符，復有雲林縣北港鎮公所99年7 月16日港鎮民",
                ""
            ],
            [
                "字第0990008882號函暨檢附第19屆鎮民代表選舉選舉人名冊",
                ""
            ],
            [
                "影本2 份（本院卷第34至41頁）可稽，且有證人蔡正義及王",
                ""
            ],
            [
                "蔡素芬所收受之賄賂現金合計3,500 元扣案可資佐證，足認",
                "500 元"
            ],
            [
                "被告自白與事實相符，堪予採信。是被告此部分之犯行事證",
                ""
            ],
            [
                "明確，堪以認定，應依法論科。",
                ""
            ],
            [
                "二、犯罪事實欄一、部分：",
                ""
            ],
            [
                "訊據被告對於上開犯罪事實坦承不諱，核與證人林砡妃於",
                ""
            ],
            [
                "警詢、偵訊中證稱：被告於99年5 月中旬開始向伊拜託支",
                ""
            ],
            [
                "持陳介民，當時跟伊說：「甘調」（臺語），是要向伊買",
                ""
            ],
            [
                "票的意思，但伊有拒絕被告等語（選他卷第175 至176 頁",
                ""
            ],
            [
                "、第179 頁）相符，證人林砡妃自75年11月11日起即設籍",
                ""
            ],
            [
                "於雲林縣北港鎮○○里○○路143 號，為此次鎮民代表選",
                ""
            ],
            [
                "舉有投票權之人乙情，亦為被告所明知（本院卷第78頁）",
                ""
            ],
            [
                "，並經本院職權調閱證人林砡妃之戶籍資料核閱無誤，足",
                ""
            ],
            [
                "認被告自白與事實相符，堪予採信。",
                ""
            ],
            [
                "又被告雖於警詢及偵訊中供稱：伊有請「秀麗」（即證人",
                ""
            ],
            [
                "林砡妃）夫妻支持陳介民等語（選他卷第158 、162 頁）",
                ""
            ],
            [
                "，惟證人林砡妃於偵訊中證稱：被告有向伊拜託支持陳介",
                ""
            ],
            [
                "民，並向伊表示「甘調」（臺語），即要買票之意等語（",
                ""
            ],
            [
                "選他卷第178 頁），並未提及被告有向證人林砡妃之夫蔡",
                ""
            ],
            [
                "明表示買票之行為。而且，被告於本院審理中，亦供稱",
                ""
            ],
            [
                "：「（你跟『秀麗』買票是買他自己1 人，還是連同他先",
                ""
            ],
            [
                "生一起買？）他沒有講，我也沒有表達，他有講我就連他",
                ""
            ],
            [
                "先生一起買，他沒有講，我也沒有進一步問，他只有說『",
                ""
            ],
            [
                "免』，我就沒有再進一步問了。」等語（本院卷第78頁）",
                ""
            ],
            [
                "，顯見被告僅係主觀上存有「若證人林砡妃表示接受買票",
                ""
            ],
            [
                "，則要連同其夫一同賄選」之想法，其表現於外之動作，",
                ""
            ],
            [
                "則僅向證人林砡妃1 人詢問是否要接受買票，並無其他任",
                ""
            ],
            [
                "何對蔡明行求賄賂之行為。綜上，足認被告此部分行求",
                ""
            ],
            [
                "賄賂之對象僅有證人林砡妃1 人，附此敘明。",
                ""
            ],
            [
                "綜上所述，被告此部分之犯行事證明確，堪以認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "、論罪科刑部分：",
                ""
            ],
            [
                "一、犯罪事實欄一、部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項為刑法第144 條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。又公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時",
                ""
            ],
            [
                "對多數有投票權之人交付賄賂，約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使，只侵害一個國家法益，應僅成立一投票行賄罪",
                ""
            ],
            [
                "。而該罪之預備犯，僅止於該罪著手實行前之準備階段，",
                ""
            ],
            [
                "嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪。",
                ""
            ],
            [
                "則以一行為同時對多數有投票權人行賄，尚且論以一罪，",
                ""
            ],
            [
                "其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。",
                ""
            ],
            [
                "查被告與證人蔡正義為鄰居關係，向證人蔡正義買其家中",
                ""
            ],
            [
                "有投票權者，即除證人蔡正義外，另有蔡明德、蔡明森、",
                ""
            ],
            [
                "蔡吳貴美、許佳芬、王蔡素芬及王長吉等6 人，證人蔡正",
                ""
            ],
            [
                "義並將1,000 元轉交及轉告證人王蔡素芬等情，業經證人",
                "000 元"
            ],
            [
                "蔡正義及王蔡素芬證述無訛（選他卷第102 、108 、123",
                ""
            ],
            [
                "、128 頁），則被告與證人蔡正義、王蔡素芬間，就交付",
                ""
            ],
            [
                "賄賂及允為一定選舉權之行使，已相合致，兩者間復有對",
                ""
            ],
            [
                "價關係，業如前述。是核被告此部分所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之交付賄賂罪；被告前開行求賄",
                ""
            ],
            [
                "選之意思表示尚未到達蔡明德、蔡明森、蔡吳貴美、許佳",
                ""
            ],
            [
                "芬及王長吉乙節，亦據證人蔡正義及王蔡素芬證述在卷（",
                ""
            ],
            [
                "選他卷第102 、103 、108 、124 、128 頁），則擬受賄",
                ""
            ],
            [
                "者之一方，並未認知行求、期約賄選者對其所行求之意思",
                ""
            ],
            [
                "表示，自無約使為投票權一定之行使或不行使，是被告此",
                ""
            ],
            [
                "部分均僅止於預備階段，屬該條第2 項之預備行求賄賂罪",
                ""
            ],
            [
                "。被告對具有投票權之證人蔡正義、王蔡素芬行求、期約",
                ""
            ],
            [
                "之低度行為，應為交付賄賂之高度行為所吸收，不另論罪",
                ""
            ],
            [
                "。被告以一行為向蔡正義行賄，並由蔡正義轉交賄款予王",
                ""
            ],
            [
                "蔡素芬，及對蔡明德、蔡明森、蔡吳貴美、許佳芬及王長",
                ""
            ],
            [
                "吉預備賄選部分，依上開說明，僅能論以一投票交付賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "二、犯罪事實欄一、部分：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1 第1 項規定之賄選罪（已",
                ""
            ],
            [
                "移列於現行公職人員選舉罷免法第99條第1 項），其行求",
                ""
            ],
            [
                "賄選階段，屬行賄者單方意思表示行為，不以相對人允諾",
                ""
            ],
            [
                "為必要，而交付賄選階段，則行賄者已實施交付賄賂之行",
                ""
            ],
            [
                "為，一經交付，罪即成立，但以收受者已收受，而有其受",
                ""
            ],
            [
                "賄意思者為限（最高法院88年度臺上字第4799號判決意旨",
                ""
            ],
            [
                "參照）。又刑法上之「交付」賄賂，係「收受」賄賂之對",
                ""
            ],
            [
                "應行為，故必對方已經收受，而後始有交付可言，至所謂",
                ""
            ],
            [
                "「收受」，乃取得賄賂而加以保持或不予返還之義，如行",
                ""
            ],
            [
                "賄之相對人拒絕收受，顯無收受之意思，則行賄人應僅成",
                ""
            ],
            [
                "立行求賄賂罪，不能遽論以交付賄賂罪（最高法院84年度",
                ""
            ],
            [
                "臺上字第520號判決意旨參照）。",
                ""
            ],
            [
                "查被告以言談中提及請林砡妃支持候選人陳介民，且向林",
                ""
            ],
            [
                "砡妃稱：「甘調」（臺語），暗示以金錢賄選之意，行求",
                ""
            ],
            [
                "賄賂而約其將票投與鎮民代表候選人陳介民，則被告既有",
                ""
            ],
            [
                "約使投票權人之投票權為一定行使，且有投票權人林砡妃",
                ""
            ],
            [
                "，對此亦有認識，而被告之行求賄賂與約使投票權一定之",
                ""
            ],
            [
                "行使間亦具有對價關係，則雖被告之行求賄賂為林砡妃所",
                ""
            ],
            [
                "拒絕，然揆諸前開最高法院判決意旨，被告行求賄賂之意",
                ""
            ],
            [
                "思表示既已到達相對之有投票權人林砡妃，本不以林砡妃",
                ""
            ],
            [
                "允諾為必要，是核被告所為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之行求賄賂罪。",
                ""
            ],
            [
                "三、刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議參照）。被告所為如犯罪事實欄一、所載之",
                ""
            ],
            [
                "交付賄賂犯行，及如犯罪事實欄一、所載之行求賄賂犯行",
                ""
            ],
            [
                "，犯罪時間並非密接，地點可分，顯係出於各別犯意所為，",
                ""
            ],
            [
                "應予分論併罰。檢察官認本案應以集合犯論擬云云（本院卷",
                ""
            ],
            [
                "第79頁反面），尚有誤會，併予敘明。",
                ""
            ],
            [
                "四、被告於偵查中自白上開犯罪事實欄一、部分之犯行，應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項前段之規定，減輕其所犯",
                ""
            ],
            [
                "各罪之刑。另被告所犯行求賄賂犯行（即犯罪事實欄一、",
                ""
            ],
            [
                "部分），係被告於犯罪後6 個月內，即99年6 月15日警詢中",
                ""
            ],
            [
                "，主動供出（選他卷第158 、162 頁），而循線查獲，足認",
                ""
            ],
            [
                "被告在尚未有偵查權之公務員發覺其上開行求賄賂犯行前，",
                ""
            ],
            [
                "於犯罪後6 個月內主動向警方坦承此部分犯行，並接受裁判",
                ""
            ],
            [
                "，應認被告此部分符合自首之要件，爰依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第4 項之規定，就被告所犯行求賄賂犯行部分減輕",
                ""
            ],
            [
                "其刑（最高法院82年度臺上字第2191號判決意旨參照）。",
                ""
            ],
            [
                "五、爰審酌被告無前科紀錄，素行尚佳，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1 份附卷可憑，然選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "選民能否評斷候選人之才德、品行、學識、操守、政見而選",
                ""
            ],
            [
                "賢與能，攸關國家政治之良窳、法律之興廢、公務員之進退",
                ""
            ],
            [
                "，影響國家根基及人民權利至深且鉅，不得使金錢或其他利",
                ""
            ],
            [
                "益介入選舉，抹滅實行民主政治之真意，故賄選實為敗壞選",
                ""
            ],
            [
                "風之主要根源，世界各民主法治國家莫不懸為厲禁，全力遏",
                ""
            ],
            [
                "止，且治安機關有鑑於國內社會環境急速變遷，民眾法治觀",
                ""
            ],
            [
                "念尚待加強，因此，每逢選舉開始前，均利用各傳播媒體積",
                ""
            ],
            [
                "極宣導政府查辦賄選之決心，並籲請全體候選人及民眾共同",
                ""
            ],
            [
                "摒棄賄選，詎被告仍以身試法，其行為足使表徵民主社會之",
                ""
            ],
            [
                "選舉制度運作結果產生錯誤，對整體選舉風氣影響匪淺，誠",
                ""
            ],
            [
                "屬不該，但本院念及被告年逾70歲，僅係以每票500 元之代",
                ""
            ],
            [
                "價，對住家附近之蔡正義等7 人行賄，及對林砡妃行求賄賂",
                ""
            ],
            [
                "，並非為候選人大規模買票，且犯後坦承犯罪，並自首行求",
                ""
            ],
            [
                "賄賂犯行，尚知悔悟，兼衡其患有心臟節律不整、消化不良",
                ""
            ],
            [
                "及其他特定胃功能性疾患、未明示之氣喘未提及氣喘積重狀",
                ""
            ],
            [
                "態、冠狀動脈粥樣硬化、混合性高脂血症、其他血液中化學",
                ""
            ],
            [
                "物質異常及攝護腺（前列腺）增生等疾病（本院卷第52至59",
                ""
            ],
            [
                "頁），及其為報答候選人陳介民父親之人情之犯罪動機，暨",
                ""
            ],
            [
                "檢察官具體求處有期徒刑2 年等一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑，並定其應執行之刑。",
                ""
            ],
            [
                "六、另檢察官雖以被告未坦承提供資金來源之人，其為候選人之",
                ""
            ],
            [
                "防火牆，犯後態度不佳，請本院不予宣告緩刑（本院卷第79",
                ""
            ],
            [
                "頁），惟本院考量前情，而且被告所犯本件交付賄賂犯行部",
                ""
            ],
            [
                "分，用以行賄及預備行賄之賄賂合計為3,500 元，並非巨額",
                "500 元"
            ],
            [
                "資金，尚非被告憑己力無法支應之金額，檢察官就此並未提",
                ""
            ],
            [
                "出任何證據證明被告背後確有資金來源，且依本件被告犯罪",
                ""
            ],
            [
                "之手段及情節觀之，亦非有計劃性之大規模賄選行為，再觀",
                ""
            ],
            [
                "以被告未曾故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷供參，顯見被告平日素行尚佳，僅",
                ""
            ],
            [
                "係因一時思慮不周而誤觸重典，本院認被告歷此偵審程序，",
                ""
            ],
            [
                "再命被告向公庫支付一定之金額，即足使被告知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，爰依刑法第74條第1 項第1 款之規定，宣告緩",
                ""
            ],
            [
                "刑5 年，並諭知被告應於主文所示之期間內，向公庫支付如",
                ""
            ],
            [
                "主文所示之金額，用啟自新。",
                ""
            ],
            [
                "七、被告係犯公職人員選舉罷免法第五章之罪，並經本院宣告如",
                ""
            ],
            [
                "主文所示之有期徒刑，依公職人員選舉罷免法第113 條第3",
                ""
            ],
            [
                "項規定，分別宣告如主文所示之褫奪公權，並依刑法第51條",
                ""
            ],
            [
                "第8 款之規定，定其應執行褫奪公權4 年。",
                ""
            ],
            [
                "八、公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253 條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定",
                ""
            ],
            [
                "：檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴",
                ""
            ],
            [
                "之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特",
                ""
            ],
            [
                "別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "。而該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨（最高法院99年度臺上字第4787號判決要旨參照）。蔡",
                ""
            ],
            [
                "正義及王蔡素芬所為收受賄賂之犯行，均由檢察官另為緩起",
                ""
            ],
            [
                "訴處分確定，此有蔡正義及王蔡素芬之臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表各1 份可按，並經本院調取上開緩起訴執行卷宗（",
                ""
            ],
            [
                "臺灣雲林地方法院檢察署99年度緩字第1221號、第1222號）",
                ""
            ],
            [
                "核閱無訛，是被告向蔡正義及王蔡素芬交付之賄賂共計1,00",
                ""
            ],
            [
                "0 元，以及被告向蔡明德、蔡明森、蔡吳貴美及王長吉預備",
                "0 元"
            ],
            [
                "交付之賄賂2,500 元，參照前開法條及最高法院裁判要旨，",
                "500 元"
            ],
            [
                "均應於本案各罪項下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第4 項前段、第5 項前段、第11",
                ""
            ],
            [
                "3 條第3 項，刑法第11條前段、第37條第2 項、第51條第5 款、",
                ""
            ],
            [
                "第8 款、第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官魏偕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    5     日",
                ""
            ],
            [
                "刑事第六庭       審判長法  官  廖國勝",
                ""
            ],
            [
                "法  官  陳佩怡",
                ""
            ],
            [
                "法  官  陳美利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王秀如",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    5     日",
                ""
            ],
            [
                "附錄本案論罪科刑條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}