{
    "id": "ULDM,93,選訴,13,20050629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C93%2C%E9%81%B8%E8%A8%B4%2C13%2C20050629%2C1",
    "history": {
        "ULDM,93,選訴,13,20050629,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　93年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○　男　63歲",
                ""
            ],
            [
                "選任辯護人　林俊雄律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "93年度選偵字第65號），本院合議庭裁定改以簡式審判程序判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人交付賄賂，而約定其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年，併科罰金新臺幣貳佰萬元，併科罰金部",
                "萬元"
            ],
            [
                "分，如易服勞役，以銀元佰元即新臺幣玖佰元折算壹日；褫奪",
                ""
            ],
            [
                "公權伍年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為雲林縣農田水利會（下稱水利會）虎尾區管理處主",
                ""
            ],
            [
                "任。林文瑞為水利會虎尾管理處管理股長，並擔任第六屆立",
                ""
            ],
            [
                "法委員候選人張碩文競選總部之虎尾鎮聯絡人。林陳于係林",
                ""
            ],
            [
                "文瑞之母。林蔥係林文瑞之姑媽。陳俊臣係水利會虎尾管理",
                ""
            ],
            [
                "處虎尾工作站助理工程員。林耀明係水利會虎尾管理處台西",
                ""
            ],
            [
                "工作站站長。王子修係水利會北港管理處管理股長，並擔任",
                ""
            ],
            [
                "張碩文競選總部之北港鎮聯絡人。嚴秋薇係水利會出納股員",
                ""
            ],
            [
                "工（林文瑞、林陳于、林蔥、陳俊臣、林耀明、王子修、嚴",
                ""
            ],
            [
                "秋薇等，已由本院以93年度選訴字第9 號判決在案）。其八",
                ""
            ],
            [
                "人，為謀使水利會會長張輝元之子即第6 屆立法委員候選人",
                ""
            ],
            [
                "張碩文（抽籤號數為14號）順利當選第6 屆立法委員，共同",
                ""
            ],
            [
                "基於為張碩文賄選之概括犯意聯絡，以每票新台幣（下同）",
                ""
            ],
            [
                "　　5 百元代價，進行買票。首先由乙○○委託水利會會務委員",
                "5 百元"
            ],
            [
                "　兼雲林縣虎尾鎮農會常務監事王志祿（另案由檢察官聲請簡",
                ""
            ],
            [
                "易判決處刑）協助換鈔以利買票，王志祿因此於93年10月29",
                ""
            ],
            [
                "日前二、三日之某時，致電虎尾鎮農會信用部主任翁春輝（",
                ""
            ],
            [
                "另由檢察官為緩起訴處分），要求籌集超過2 百萬元之面額",
                "2 百萬元"
            ],
            [
                "5 百元之現鈔，供其指定之人兌換，翁春輝則立刻向鄰近數",
                "5 百元"
            ],
            [
                "家行庫調集面額5 百元之現鈔共4 百萬元，然後於同年10月",
                "5 百元,4 百萬元"
            ],
            [
                "29日9 時17分許，以電話向王志祿表示已經調集如數金額之",
                ""
            ],
            [
                "五百元現鈔，王志祿再轉知乙○○，最後乙○○找林文瑞，",
                "五百元"
            ],
            [
                "並當面交付裝有2 百萬元千元紙鈔之藍色手提袋一只，並指",
                "百萬元千元"
            ],
            [
                "示林文瑞立即攜帶上開手提袋前往雲林縣虎尾鎮農會換鈔，",
                ""
            ],
            [
                "林文瑞於同日9 時53分許，抵達該農會信用部，經由翁春輝",
                ""
            ],
            [
                "協助將上開2 百萬元之千元紙鈔全數兌換成面額5 百元現鈔",
                "之千元,5 百元"
            ],
            [
                "（4千張）。",
                ""
            ],
            [
                "二、林文瑞取得上開款項後，即分別聯絡陳俊臣、林耀明、王子",
                ""
            ],
            [
                "修、嚴秋薇、林陳于、林蔥等親友與同事多人，於11月間某",
                ""
            ],
            [
                "日，交付50票金額予陳俊臣，預備在崙背鄉、虎尾鎮買票，",
                ""
            ],
            [
                "其中陳俊臣向崙背鄉同事李雅娟、洪輝祥各買一票，並交付",
                ""
            ],
            [
                "各5 百元賄賂，而約定投票給張碩文，另交付林新坤3 萬6",
                "百元"
            ],
            [
                "千5 百元（其中有陳俊臣墊款）；於10月29日至11月24日前",
                "千5 百元"
            ],
            [
                "，交付5 千元予林陳于，林陳于再將該5 千元交付予林蔥，",
                "5 千元,5 千元"
            ],
            [
                "預備在虎尾鎮新吉、埒內地區買票，其中林陳于以5 百元向",
                ""
            ],
            [
                "林蔥買一票，並交付5 百元賄賂，而約定投票給張碩文；於",
                "5 百元"
            ],
            [
                "11月25日前數日，交付3 、40票金額予林耀明，預備在虎尾",
                ""
            ],
            [
                "鎮買票；於11月26日前後數日，通知王子修前來領取賄款，",
                ""
            ],
            [
                "預備在虎尾鎮買票，王子修因故未領取；於11月30日前數日",
                ""
            ],
            [
                "，交付1 、20票金額予嚴秋薇，預備在虎尾鎮買票。",
                ""
            ],
            [
                "三、案經臺灣雲林地方法院檢察署檢察官自動偵查起訴，嗣由本",
                ""
            ],
            [
                "院合議庭裁定進行簡式審判程序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，被告於準備程序中就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意",
                ""
            ],
            [
                "見後，合議庭認為適宜，依刑事訴訟法第273 條之1 第1項",
                ""
            ],
            [
                "規定，裁定進行簡式審判程序，先此敘明。",
                ""
            ],
            [
                "二、本件公訴檢察官追訴被告交付賄賂既遂部分，限縮於交付賄",
                ""
            ],
            [
                "　　賂予林蔥、李雅娟、洪輝祥三人，其餘追訴預備交付賄賂，",
                ""
            ],
            [
                "　　先此敘明。",
                ""
            ],
            [
                "三、本件被告承認公訴檢察官追訴之罪名，並有下列證據以資佐",
                ""
            ],
            [
                "證：",
                ""
            ],
            [
                "（一）共犯林文瑞、林陳于、林蔥、陳俊臣、林耀明、王子",
                ""
            ],
            [
                "　　　　　修、嚴秋薇之供述。",
                ""
            ],
            [
                "（二）幫助犯王志祿、翁春輝之供述。",
                ""
            ],
            [
                "（三）共犯林文瑞、林陳于、林蔥、陳俊臣、林耀明、王子",
                ""
            ],
            [
                "　　　　　修、嚴秋薇，經檢察官提起公訴（93年度選偵字第46",
                ""
            ],
            [
                "號），並經本院以93年度選訴字第9 號判決有罪在案",
                ""
            ],
            [
                "，該案所示全部證據。",
                ""
            ],
            [
                "　被告交付賄賂、預備交付賄賂，事證明確，可以認定，應依",
                ""
            ],
            [
                "法論罪科刑。",
                ""
            ],
            [
                "四、罪名",
                ""
            ],
            [
                "　　被告所為，係犯公職人員選舉罷免法第90條第1 項、第2 項",
                ""
            ],
            [
                "　之交付賄賂、預備交付賄賂罪。被告就上開所犯，與林文瑞",
                ""
            ],
            [
                "、林陳于、林蔥、陳俊臣、林耀明、王子修、嚴秋薇間，有",
                ""
            ],
            [
                "犯意之聯絡及行為之分擔，均應論以共同正犯。被告先後多",
                ""
            ],
            [
                "次之交付賄賂、預備交付賄賂犯行，時間緊接，方法相同，",
                ""
            ],
            [
                "而觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之",
                ""
            ],
            [
                "　，為數行為而犯同一之罪名，屬裁判上一罪即訴訟法上同一",
                ""
            ],
            [
                "案件，應依刑法第56條連續犯之規定論以一交付賄賂罪，並",
                ""
            ],
            [
                "依法加重其刑。",
                ""
            ],
            [
                "五、量刑",
                ""
            ],
            [
                "人類為了打破極權專政，不再使少數獨裁者壓迫多數人民，",
                ""
            ],
            [
                "而付出多少生命代價，換來民主政治，使天下非一二之天下",
                ""
            ],
            [
                "，而是天下人之天下，故民主政治以民為主，貴在民意，又",
                ""
            ],
            [
                "稱民意政治，而民意首要在聖潔性、純正性，民意趨向若何",
                ""
            ],
            [
                "，人心自然決定之，執政者或民意機關均須以民意為依歸，",
                ""
            ],
            [
                "服務人民，不能操弄民意，至於執政者或民意機關如何得知",
                ""
            ],
            [
                "民意，如何落實民意，人類發展出選舉制度，即旨在體現民",
                ""
            ],
            [
                "意，若代表民意是經由賄選而產生，不但扭曲民意，為民主",
                ""
            ],
            [
                "的恥辱，而且往往弊端叢生，將再使天下淪為一二人之天下",
                ""
            ],
            [
                "，選賢與能淪為口號，賢能之人視為畏途，無財力之人視為",
                ""
            ],
            [
                "不可能，政治、國家就操弄在少數人手裡，而民意只不過是",
                ""
            ],
            [
                "少數人操弄工具而已，即所謂假民主。雖然以意識形態亦能",
                ""
            ],
            [
                "操弄民意，也可以達到天下為一二人之天下的結果，而不值",
                ""
            ],
            [
                "得鼓勵，可是那畢竟是一種政治信仰的瘋狂，信仰者甘之受",
                ""
            ],
            [
                "奴隸，而政治本來就理想與信念的結合，至於賄選是出賣人",
                ""
            ],
            [
                "格式的不光彩，直接腐蝕民主根基，出賣人性的尊嚴，也是",
                ""
            ],
            [
                "民主的笑話，縣市長、鄉長、立法委員、各民意代表向選民",
                ""
            ],
            [
                "賄選，當選後極可能是官商勾結，包工程、工程舞弊、收取",
                ""
            ],
            [
                "回扣，關說收紅包，利用職權獲取利益，違法超貸，包庇不",
                ""
            ],
            [
                "法，甚至與黑道掛鉤，從事違法亂紀行業，以謀取暴利等等",
                ""
            ],
            [
                "，不勝枚舉，無非是從人民荷包袋裡掏錢，回收在選舉中的",
                ""
            ],
            [
                "花費，自不能真心誠意為民服務。立法權掌握在法委員手上",
                ""
            ],
            [
                "，立法委員並監督行政機關施政及預算，立法委員若是由行",
                ""
            ],
            [
                "賄而當選，如何求其清廉問政，監督政府，如何能期待其不",
                ""
            ],
            [
                "為回收成本，而貪贓枉法，屆時民意何在，國家根基何在，",
                ""
            ],
            [
                "公理何在。故本院審酌必須給賄選者嚴厲的警告，遏止賄選",
                ""
            ],
            [
                "之歪風，並考慮被告智識程度、身體狀況、家庭經濟情況，",
                ""
            ],
            [
                "賄選之金額及人數，與候選人之關係，及犯罪後坦白承認之",
                ""
            ],
            [
                "態度等一切情狀，量處如主文所示之刑，併科罰金部分，並",
                ""
            ],
            [
                "諭知易服勞役之折算標準。另依公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第3 項規定宣告褫奪公權五年。至於被告預備或交付之賄",
                ""
            ],
            [
                "賂，已於本院九十三年度選訴字第九號判決中宣告沒收，爰",
                ""
            ],
            [
                "不另為沒收之宣告，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第90條之1 第1 項、第2 項、第98",
                ""
            ],
            [
                "條第3 項，刑法第11條前段、第28條、第56條、第37條第2 項、",
                ""
            ],
            [
                "第3 項、第42條第2 項、第3 項，罰金罰鍰提高標準條例第2條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　29　　日",
                ""
            ],
            [
                "刑事第四庭  法  官 吳福森",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官 陳姵君",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　29　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4 百萬元以下罰金。",
                "40萬元,4 百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,選上訴,757,20051005,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　94年度選上訴字第757號　Ａ",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣雲林",
                ""
            ],
            [
                "地方法院九十三年度選訴字第一三號中華民國九十四年六月二十",
                ""
            ],
            [
                "九日第一審判決（起訴案號：臺灣雲林地方法院檢察署九十三年",
                ""
            ],
            [
                "度選偵字第六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人交付賄賂，而約定其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑拾月，併科罰金新臺幣壹佰萬元，罰金部分，",
                "萬元"
            ],
            [
                "如易服勞役，以罰金總額與陸個月之日數比例折算；褫奪公權伍",
                ""
            ],
            [
                "年。未扣案之賄賂款項新台幣貳佰萬元均沒收。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為雲林縣農田水利會（下稱水利會）虎尾區管理處主",
                ""
            ],
            [
                "任。甲○○為水利會虎尾管理處管理股長，並擔任第六屆立",
                ""
            ],
            [
                "法委員候選人張碩文競選總部之虎尾鎮聯絡人。林陳于係甲",
                ""
            ],
            [
                "○○之母。林蔥係甲○○之姑媽。陳俊臣係水利會虎尾管理",
                ""
            ],
            [
                "處虎尾工作站助理工程員。林耀明係水利會虎尾管理處台西",
                ""
            ],
            [
                "工作站站長。王子修係水利會北港管理處管理股長，並擔任",
                ""
            ],
            [
                "張碩文競選總部之北港鎮聯絡人。嚴秋薇係水利會出納股員",
                ""
            ],
            [
                "工（甲○○、林陳于、林蔥、陳俊臣、林耀明、王子修、嚴",
                ""
            ],
            [
                "秋薇等，均已由原審以93年度選訴字第9號判決有罪在案）",
                ""
            ],
            [
                "。其八人，為謀使水利會會長張輝元之子即第6屆立法委員",
                ""
            ],
            [
                "候選人張碩文（抽籤號數為14號）順利當選第6屆立法委員",
                ""
            ],
            [
                "，均基於為張碩文賄選（即對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約定其為一定之行使）之概括犯意聯絡，以每票新台幣（下",
                ""
            ],
            [
                "同）5百元代價，進行買票。首先由乙○○委託水利會會務",
                "5百元"
            ],
            [
                "委員兼雲林縣虎尾鎮農會常務監事王志祿（另案由檢察官聲",
                ""
            ],
            [
                "請簡易判決處刑）協助換鈔以利買票，王志祿即因此於93年",
                ""
            ],
            [
                "10 月29日前二、三日之某時，即致電虎尾鎮農會信用部主",
                ""
            ],
            [
                "任翁春輝（另由檢察官為緩起訴處分），要求協助籌集超過",
                ""
            ],
            [
                "2百萬元之面額5百元之現鈔，供其指定之人兌換，翁春輝知",
                "2百萬元,5百元"
            ],
            [
                "情亦基於幫助之犯意，立刻向鄰近數家行庫調集面額5百元",
                "5百元"
            ],
            [
                "之現鈔共4百萬元，然後於同年10月29日9時17分許，以電話",
                "4百萬元"
            ],
            [
                "向王志祿表示已經調集如數金額之五百元現鈔，王志祿再轉",
                "五百元"
            ],
            [
                "知乙○○，最後乙○○找甲○○，並當面交付裝有2百萬元",
                "2百萬"
            ],
            [
                "千元紙鈔之藍色手提袋一只，並指示甲○○立即攜帶上開手",
                " 千元"
            ],
            [
                "提袋前往雲林縣虎尾鎮農會換鈔，甲○○於同日9時53分許",
                ""
            ],
            [
                "，抵達該農會信用部，經由翁春輝協助將上開2百萬元之千",
                "2百萬元"
            ],
            [
                "元紙鈔全數兌換成面額5百元現鈔（4千張）。甲○○取得上",
                "5百元"
            ],
            [
                "開款項其中七十萬元（其中二十萬元尚未發送）後，即分別",
                "七十萬元,二十萬元"
            ],
            [
                "聯絡具有賄選犯意聯絡之陳俊臣、林耀明、王子修、嚴秋薇",
                ""
            ],
            [
                "、林陳于、林蔥等親友與同事多人，於11月間某日，交付50",
                ""
            ],
            [
                "票金額予陳俊臣，預備在崙背鄉、虎尾鎮買票，其中陳俊臣",
                ""
            ],
            [
                "向崙背鄉同事李雅娟、洪輝祥各買一票，並交付各5百元賄",
                "5百元"
            ],
            [
                "賂，而約定投票給張碩文，另交付林新坤3萬6千5百元（其",
                "3萬6千5百元"
            ],
            [
                "中有陳俊臣墊款6千5百元，其餘3萬元係取自甲○○）；於",
                "6千5百元,3萬元"
            ],
            [
                "10月29日至11月24日前，交付5千元予林陳于，林陳于再將",
                "5千元"
            ],
            [
                "該5千元轉交付予林蔥，預備在虎尾鎮新吉、埒內地區買票",
                "5千元"
            ],
            [
                "，又林陳于以5百元向林蔥買一票，並交付5百元賄賂，而約",
                "5百元,5百元"
            ],
            [
                "定投票給張碩文；甲○○又承上開賄選之概括犯意聯絡，於",
                ""
            ],
            [
                "11 月25日前數日，交付31票（1萬5千5百元）之金額予林耀",
                "1萬5千5百元"
            ],
            [
                "明，預備在虎尾鎮買票；又於11月26日前後數日，通知王子",
                ""
            ],
            [
                "修前來領取賄款，預備在虎尾鎮買票，王子修因故未領取；",
                ""
            ],
            [
                "於11月30日前數日，交付1、20票金額予嚴秋薇（1萬元），",
                "1萬元"
            ],
            [
                "預備在虎尾鎮買票（預備賄選金發送四十九萬八千五百元，",
                "四十九萬八千五百元"
            ],
            [
                "加計上揭交付林蔥、李雅娟、洪輝祥共一千五百元部分，合",
                "一千五百元"
            ],
            [
                "計五十萬元）。合計乙○○預備賄選款項達一百九十九萬元",
                "五十萬元,一百九十九萬元"
            ],
            [
                "八千五百元（二十萬元＋一百三十萬元＋四十九萬八千五百",
                "八千五百元,二十萬元,一百三十萬元,四十九萬八千"
            ],
            [
                "元＝合計一百九十九萬元八千五百元），再加上已交付上揭",
                "八千五百元"
            ],
            [
                "之賄款一千五百元，即為二百萬元。",
                "一千五百元,二百萬元"
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官自動偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上揭事實，業據被告於原審及本院坦承不諱（見原審卷第七",
                ""
            ],
            [
                "八頁、本院九十四年九月二十一日審判筆錄第二頁至第七頁",
                ""
            ],
            [
                "），核與渠於警、偵訊中之供述相符（見選偵字第六五號卷",
                ""
            ],
            [
                "第三八頁至第四十四頁、第八六頁），並經有賄選犯意聯絡",
                ""
            ],
            [
                "及行為分擔之共犯甲○○、陳俊臣之認罪供述（見偵查選他",
                ""
            ],
            [
                "字卷第二五八號第六一頁、第九六頁至第一０一頁、第一一",
                ""
            ],
            [
                "四頁、第一一五頁陳俊臣二次取得三萬元、選他字卷第四六",
                "三萬元"
            ],
            [
                "二號第二七頁、第三二頁背面、選偵字第六五號卷第九十頁",
                ""
            ],
            [
                "背面），且有幫助犯意之王志祿、翁春輝等之供證王志祿如",
                ""
            ],
            [
                "何要求翁春輝幫助調取五百元面額達二百萬元現鈔，而翁春",
                "五百元,二百萬元"
            ],
            [
                "輝卻已經調到五百元面額之合計四百萬元供兌換可據（見偵",
                "五百元,四百萬元"
            ],
            [
                "查選他字第四六二號卷第三頁、第四０頁至第四一頁、第五",
                ""
            ],
            [
                "一頁、偵查選他字第二五八號卷第一二八頁至一三０頁），",
                ""
            ],
            [
                "嗣共犯甲○○、陳俊臣、林蔥、林陳于、林耀明、王子修、",
                ""
            ],
            [
                "嚴秋薇等人並經檢察官提起公訴（見偵查選偵字卷第四頁、",
                ""
            ],
            [
                "同署93年度選偵字第46號），並經原審以93年度選訴字第9",
                ""
            ],
            [
                "號判決有罪在案（有本院調取之判決附卷可據）。此外，並",
                ""
            ],
            [
                "有電話錄音之譯文有關甲○○、林蔥、林陳于、林耀明、王",
                ""
            ],
            [
                "子修、陳俊臣等相互間電話聯繫如何賄賂選票之譯文可憑（",
                ""
            ],
            [
                "見偵查選他字第二五八號第八九頁至第九五頁）。足見被告",
                ""
            ],
            [
                "之自白應與事實相符，被告交付賄賂、預備交付賄賂之犯行",
                ""
            ],
            [
                "，事證已臻明確，洵堪認定，應依法論罪科刑。",
                ""
            ],
            [
                "二、核被告交付賄賂（林蔥、李雅娟、洪輝祥三人）所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第90條第1項之交付賄賂罪，又將預備",
                ""
            ],
            [
                "賄選之賄賂款項部分交付甲○○轉交其他具有犯意聯絡之林",
                ""
            ],
            [
                "陳于、林蔥、陳俊臣、林耀明、王子修、嚴秋薇等預備賄選",
                ""
            ],
            [
                "而尚未及交付其他有投票權之人所為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第90條第2項之預備交付賄賂罪。被告就上開所犯，與",
                ""
            ],
            [
                "甲○○、林陳于、林蔥、陳俊臣、林耀明、王子修、嚴秋薇",
                ""
            ],
            [
                "間，皆有犯意聯絡及行為之分擔，均為共同正犯。被告先後",
                ""
            ],
            [
                "多次之交付賄賂、預備交付賄賂犯行，時間緊接，方法相同",
                ""
            ],
            [
                "，而觸犯構成要件相同之罪名，顯係基於概括之犯意反覆而",
                ""
            ],
            [
                "為，為連續犯，應依刑法第56條連續犯之規定，論以一交付",
                ""
            ],
            [
                "賄賂罪，並依法加重其刑，又被告於偵查中已自白上開犯行",
                ""
            ],
            [
                "，爰並依公職人員選舉罷免法第九十條之一第五項前段之規",
                ""
            ],
            [
                "定減輕其刑。",
                ""
            ],
            [
                "三、原審以被告事證已臻明確，因予論罪科刑，固非無見，惟查",
                ""
            ],
            [
                "：（一）被告已於偵查中自白本件犯行，依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第五項前段之規定，應減輕其刑，且屬義",
                ""
            ],
            [
                "務必減其刑，原審疏未減輕被告之刑，已有未洽；（二）又",
                ""
            ],
            [
                "就甲○○交付林耀明部分，原判決既認原審另案（93年度選",
                ""
            ],
            [
                "訴字第9號）之審理結果合理（認定僅交付31票，即1萬5 千",
                ""
            ],
            [
                "5百元）之金額預備賄選，有該另案判決可稽，詎原判決仍",
                "5百元"
            ],
            [
                "依公訴人所稱交付林耀明3、40票（如起訴書附表所載）之",
                ""
            ],
            [
                "金額，而有不一，亦有未洽；（三）原判決併科罰金二百萬",
                ""
            ],
            [
                "元，本應依法諭知罰金總額與六個月之日數比例折算，卻誤",
                ""
            ],
            [
                "予諭知上開金額如易服勞役之折算標準係以銀元三百元即新",
                "三百元"
            ],
            [
                "台幣九百元折算一日，委有未合。被告上訴雖未指摘原判決",
                "九百元"
            ],
            [
                "及此，惟量刑過重不當，非無理由，原判決既有可議，自屬",
                ""
            ],
            [
                "無可維持，應由本院將原判決撤銷改判。檢察官上訴意旨雖",
                ""
            ],
            [
                "認共犯之被告甲○○已經將二百萬元現金發放一百多萬元，",
                "二百萬元,百多萬元"
            ],
            [
                "估計至少已經向二千人以上交付賄選款項，原審僅認被告僅",
                ""
            ],
            [
                "向上揭林蔥、李雅娟、洪輝祥等三人交付賄賂（即一千五百",
                ""
            ],
            [
                "元），其餘均止於預備賄賂階段，即與常理不符，被告連續",
                ""
            ],
            [
                "犯應加重至二分之一（原審僅判七分之一不到之刑責）云云",
                ""
            ],
            [
                "，惟未據檢察官就上訴意旨交付賄賂之情節舉證以實其說，",
                ""
            ],
            [
                "自難遽信被告量刑過輕不當。爰併審酌近代人為了獲取民主",
                ""
            ],
            [
                "政治，脫離封建社會時代，付出甚多生命代價，使天下非一",
                ""
            ],
            [
                "二人之天下，而為天下人之天下，故民主政治以民為主，貴",
                ""
            ],
            [
                "在民意，又若代表民意是經由賄選而產生，不但扭曲民意，",
                ""
            ],
            [
                "又將重蹈覆轍，且弊端叢生，將再使選賢與能淪為口號，賢",
                ""
            ],
            [
                "能之人視為畏途，無財力之人視為不可能。本院爰審酌為戢",
                ""
            ],
            [
                "止賄選歪風，並考慮被告智識程度、身體狀況、家庭經濟情",
                ""
            ],
            [
                "況，利用系統賄選之金額及人數、實際交付有投票權人之情",
                ""
            ],
            [
                "形，被告與候選人之關係，及犯罪後坦白承認之態度等一切",
                ""
            ],
            [
                "情狀，量處有期徒刑十月，併科罰金（新臺幣）一百萬元，",
                "一百萬元"
            ],
            [
                "併科罰金部分，並諭知易服勞役之折算標準，且依公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第3項規定宣告褫奪公權五年，以資懲儆",
                ""
            ],
            [
                "。又預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，均沒收之，公職人員選舉罷免法第九十條之一第三項亦定",
                ""
            ],
            [
                "有明文，是本件未扣案之賄賂款項二百萬元，其中七十萬元",
                "二百萬元,七十萬元"
            ],
            [
                "交付甲○○，甲○○又將其中五十萬元輾轉已交付賄賂上開",
                "五十萬元"
            ],
            [
                "林蔥、李雅娟、洪輝祥等三人之賄賂款項一千五百元外，其",
                "一千五百元"
            ],
            [
                "餘四十九萬八千五百元分由再分別交予林陳于、林蔥、陳俊",
                "四十九萬八千五百元"
            ],
            [
                "臣、林耀明、嚴秋薇等預備賄賂選舉，其餘二十萬元（七十",
                "二十萬元,七十"
            ],
            [
                "萬元－五十萬元＝二十萬元）亦屬預備賄選之款項，加計餘",
                "萬元,五十萬元,二十萬元"
            ],
            [
                "款一百三十萬元（二百萬元－七十萬元＝一百三十萬元），",
                "一百三十萬元,二百萬元,七十萬元,一百三十萬元"
            ],
            [
                "則合計預備賄賂之款項達一百九十九萬八千五百元，與上揭",
                "一百九十九萬八千五百元"
            ],
            [
                "已交付之賄款一千五百元，合計二百萬元，均亦應依公職人",
                "一千五百元,二百萬元"
            ],
            [
                "員選舉罷免法第90條之1第3項之規定，不問屬於犯人與否，",
                ""
            ],
            [
                "併予宣告沒收（又參照最高法院九十二台上號六一一五號判",
                ""
            ],
            [
                "決，按依法必須沒收之物，雖已於另案被告之確定判決諭知",
                ""
            ],
            [
                "沒收，並已執行完畢，對於其他被告之判決，仍應宣告沒收",
                ""
            ],
            [
                "。原判決雖認賄款已有另案諭知沒收而不予宣告沒收，亦有",
                ""
            ],
            [
                "未妥。況本院函調原審另案判決執行結果，亦未有繳清賄款",
                ""
            ],
            [
                "之證明，有台灣雲林地方法院檢察署執行卷宗九十四年度執",
                ""
            ],
            [
                "他字第一四五號卷可稽。）至被告上訴意旨猶執陳詞認渠僅",
                ""
            ],
            [
                "賄賂三票至為輕微，且渠身罹重病，一旦服刑有性命之憂，",
                ""
            ],
            [
                "渠深知悔悟，當無再犯之虞，請求諭知緩刑云云，惟查渠行",
                ""
            ],
            [
                "為當時未思正當途徑輔助競選，體現民情鼓吹適當之訴求，",
                ""
            ],
            [
                "竟提供二百萬元賄選，助長歪風甚烈，嚴重違反民主，扭曲",
                "二百萬元"
            ],
            [
                "民意，因係提供賄選資金之人，情節非輕，難認無再犯之虞",
                ""
            ],
            [
                "，又被告雖身罹疾病，惟此為日後執行方式之問題，與有無",
                ""
            ],
            [
                "再犯之虞無涉，此部分被告所訴並無可採，合併說明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第一項前段、第364條、第29",
                ""
            ],
            [
                "9條第一項前段、公職人員選舉罷免法第90條之1第1項、第2項、",
                ""
            ],
            [
                "第3項、第5項、第98條第3項，刑法第11條前段、第28條、第56",
                ""
            ],
            [
                "條、第42條第3項、第37條第2項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾銘芳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　5 　　日",
                ""
            ],
            [
                "　刑事第二庭  　審判長法　官　葉居正",
                ""
            ],
            [
                "　                                    法　官　李文福",
                ""
            ],
            [
                "　                                    法　官　莊俊華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　廖明娟",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　7 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4 百萬元以下罰金。",
                "40萬元,4 百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,7031,20051215": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第七０三一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　171",
                ""
            ],
            [
                "　　選任辯護人　黃曜春律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十四年十月五日第二審判決（九十四年度選",
                ""
            ],
            [
                "上訴字第七五七號，起訴案號：台灣雲林地方法院檢察署九十三",
                ""
            ],
            [
                "年度選偵字第六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為雲林縣農田水利會（下稱水利會",
                ""
            ],
            [
                "）虎尾區管理處主任，其與林文瑞、林陳于、林蔥、陳俊臣、林",
                ""
            ],
            [
                "耀明、王子修、嚴秋薇（均另由第一審法院判處罪刑確定）共八",
                ""
            ],
            [
                "人，為謀使水利會會長張輝元之子即第六屆立法委員候選人張碩",
                ""
            ],
            [
                "文順利當選，均基於為張碩文賄選（即對於有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約定其為一定之行使）之概括犯意聯絡，以每票新台幣（",
                ""
            ],
            [
                "下同）五百元代價，進行買票。首先由上訴人委託雲林縣虎尾鎮",
                "五百元"
            ],
            [
                "農會常務監事王志祿（另案由檢察官聲請簡易判決處刑）協助換",
                ""
            ],
            [
                "鈔，王志祿即致電虎尾鎮農會信用部主任翁春輝（另由檢察官為",
                ""
            ],
            [
                "緩起訴處分）協助籌集超過二百萬元之面額五百元紙鈔。翁春輝",
                "二百萬元,五百元"
            ],
            [
                "調得後，於民國九十三年十月二十九日上午，以電話通知王志祿",
                ""
            ],
            [
                "再轉知上訴人，上訴人旋即當面交付並指示林文瑞攜帶二百萬元",
                "二百萬元"
            ],
            [
                "之千元紙鈔前往雲林縣虎尾鎮農會，經由翁春輝協助將上開千元",
                "之千元"
            ],
            [
                "紙鈔全數兌換成面額五百元紙鈔共四千張。嗣由陳俊臣交付李雅",
                "五百元"
            ],
            [
                "娟、洪輝祥各五百元賄賂，林陳于交付林蔥五百元，而約定投票",
                "五百元,五百元"
            ],
            [
                "給張碩文，其餘預備賄選款項則有一百九十九萬八千五百元等情",
                ""
            ],
            [
                "，並以第一審漏未審酌上訴人於偵查中自白，應減輕其刑，另罰",
                ""
            ],
            [
                "金諭知易服勞役之折算標準有誤，均有未洽，因而撤銷第一審之",
                ""
            ],
            [
                "判決，改判論處上訴人共同連續對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約定其為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：（一）有罪判決書之事實記載，為適用法令之準據，法院",
                ""
            ],
            [
                "應將依職權認定與論罪科刑有關之事實，翔實記載，然後於理由",
                ""
            ],
            [
                "內逐一說明其憑以認定之證據，並使事實認定與理由說明，互相",
                ""
            ],
            [
                "適合，方為合法。１、原判決事實欄雖記載上訴人交付林文瑞二",
                ""
            ],
            [
                "百萬千元紙鈔前往農會兌換成面額五百元紙鈔四千張，然林文瑞",
                "百萬千元,五百元"
            ],
            [
                "僅「取得上開款項其中七十萬元（其中二十萬元尚未發送）後，",
                "七十萬元,二十萬元"
            ],
            [
                "即分別聯絡具有賄選犯意聯絡之陳俊臣、林耀明、王子修、嚴秋",
                ""
            ],
            [
                "薇、林陳于、林蔥等親友與同事多人……買票」（見原判決第二",
                ""
            ],
            [
                "頁第十四行以下），至其餘一百三十萬元去向如何？是否已供賄",
                "一百三十萬元"
            ],
            [
                "選之用？事實記載並不明確，理由欄復未詳載認定之依據，原判",
                ""
            ],
            [
                "決率認該部分均屬預備賄選款項，殊嫌速斷，併有查證未盡及理",
                ""
            ],
            [
                "由不備之違背法令。２、原判決事實欄記載林文瑞「於十一月間",
                ""
            ],
            [
                "某日，交付五十票金額予陳俊臣，預備在崙背鄉、虎尾鎮買票，",
                ""
            ],
            [
                "其中陳俊臣向崙背鄉同事李雅娟、洪輝祥各買一票，並交付各五",
                ""
            ],
            [
                "百元賄賂，而約定投票給張碩文，另交付林新坤三萬六千五百元",
                "三萬六千五百元"
            ],
            [
                "（其中有陳俊臣墊款六千五百元，其餘三萬元係取自林文瑞）」",
                "六千五百元,三萬元"
            ],
            [
                "（見原判決第二頁第十七行至第二十一行）。惟以一票五百元計",
                "五百元"
            ],
            [
                "算，五十票僅二萬五千元，陳俊臣何來取自林文瑞之三萬元交付",
                "二萬五千元,三萬元"
            ],
            [
                "林新坤？事實欄之記載亦明顯有所齟齬。且既以每票五百元計之",
                "五百元"
            ],
            [
                "，何以陳俊臣交付林新坤之金額高達可共買七十三票之三萬六千",
                ""
            ],
            [
                "五百元？林新坤是否亦為賄選之共犯之一？似非無疑。原判決對",
                "五百元"
            ],
            [
                "此部分漏未論述，亦有理由欠完備之違誤。（二）科刑判決所認",
                ""
            ],
            [
                "定之事實，與其所採用之證據不相適合，即屬證據上之理由矛盾",
                ""
            ],
            [
                "，按諸刑事訴訟法第三百七十九條第十四款，其判決當然為違背",
                ""
            ],
            [
                "法令。原判決事實欄認定上訴人交付林文瑞兌得二百萬元之面額",
                "二百萬元"
            ],
            [
                "五百元紙鈔四千張，林文瑞僅取去其中七十萬元等情，理由欄則",
                "五百元,七十萬元"
            ],
            [
                "說明以上訴人於第一審及原審之自白為據（見原判決第二頁第十",
                ""
            ],
            [
                "四行至第十五行、第三頁第七行至第十一行、第五頁第十五行至",
                ""
            ],
            [
                "第十六行）。然查上訴人於第一審及原審均陳稱承認起訴書所載",
                ""
            ],
            [
                "交付林文瑞二百萬元買票之犯罪事實（見第一審卷第七十八頁第",
                "二百萬元"
            ],
            [
                "十六行至第十八行，原審卷第三十三頁第一行至第三行、倒數第",
                ""
            ],
            [
                "二行至第三十四頁第一行），原判決依上訴人之自白認定林文瑞",
                ""
            ],
            [
                "僅取去七十萬元，亦與卷內證據資料未盡一致，而有理由矛盾之",
                "七十萬元"
            ],
            [
                "違誤。（三）採為判決基礎之證據資料，必須經過調查程序，而",
                ""
            ],
            [
                "顯出於審判庭者，始與直接審理主義符合，否則其所踐行之訴訟",
                ""
            ],
            [
                "程序，即屬違背法令。又審判期日之訴訟程序，專以審判筆錄為",
                ""
            ],
            [
                "證，刑事訴訟法第四十七條定有明文。是事實審法院，必需踐行",
                ""
            ],
            [
                "法定調查程序，須已顯出於審判庭之證據資料，始得採為判決之",
                ""
            ],
            [
                "基礎，從而採為判決基礎之證據，是否已踐行上開調查程序，自",
                ""
            ],
            [
                "以審判筆錄之記載為其準據。原判決理由說明引據第一審法院九",
                ""
            ],
            [
                "十三年度選訴字第九號刑事判決資為論處上訴人犯罪之證據（見",
                ""
            ],
            [
                "原判決第三頁倒數第九行至第十行）。然原審審判筆錄並無向上",
                ""
            ],
            [
                "訴人提示該文書，給予閱覽或宣讀或告以要旨之記載，難認該項",
                ""
            ],
            [
                "證據已於審判期日依刑事訴訟法第一百六十五條之規定踐行調查",
                ""
            ],
            [
                "程序。原審逕採之為判決基礎，不但與直接審理法則有違，且有",
                ""
            ],
            [
                "應於審判期日調查之證據而未予調查之違誤。以上，或為上訴意",
                ""
            ],
            [
                "旨所指摘，或係本院得依職權調查之事項，應認原判決有撤銷發",
                ""
            ],
            [
                "回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　 十五 　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年   十二　 月　 二十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,選上更(一),11,20060321,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　黃曜春律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣雲林",
                ""
            ],
            [
                "地方法院93年度選訴字第13號中華民國94年6月29日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣雲林地方法院檢察署93年度選偵字第65號），",
                ""
            ],
            [
                "提起上訴，經最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑拾月，併科罰金新臺幣壹佰萬元，罰金如",
                "萬元"
            ],
            [
                "易服勞役，以罰金總額與陸個月之日數比例折算；褫奪公權伍年",
                ""
            ],
            [
                "。未扣案之賄賂款項新台幣貳佰萬元沒收。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為雲林縣農田水利會（下稱水利會）虎尾區管理處主",
                ""
            ],
            [
                "任。林文瑞為水利會虎尾管理處管理股長，並擔任第六屆立",
                ""
            ],
            [
                "法委員候選人張碩文競選總部之虎尾鎮聯絡人。林陳于係林",
                ""
            ],
            [
                "文瑞之母。林蔥係林文瑞之姑媽。陳俊臣係水利會虎尾管理",
                ""
            ],
            [
                "處虎尾工作站助理工程員。林耀明係水利會虎尾管理處台西",
                ""
            ],
            [
                "工作站站長。王子修係水利會北港管理處管理股長，並擔任",
                ""
            ],
            [
                "張碩文競選總部之北港鎮聯絡人。嚴秋薇係水利會出納股員",
                ""
            ],
            [
                "工（林文瑞、林陳于、林蔥、陳俊臣、林耀明、王子修、嚴",
                ""
            ],
            [
                "秋薇等，均已由原審以93年度選訴字第9號判決有罪在案）",
                ""
            ],
            [
                "。其八人，為謀使水利會會長張輝元之子即第6屆立法委員",
                ""
            ],
            [
                "候選人張碩文（抽籤號數為14號）順利當選第6屆立法委員",
                ""
            ],
            [
                "，均基於為張碩文賄選（即對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使）之概括犯意聯絡，以每票新台幣",
                ""
            ],
            [
                "（下同）5百元代價，進行買票。首先由甲○○委託水利會",
                "5百元"
            ],
            [
                "會務委員兼雲林縣虎尾鎮農會常務監事王志祿（另案由原審",
                ""
            ],
            [
                "以94年度處選簡字第2號簡易判決處刑）協助換鈔以利買票",
                ""
            ],
            [
                "，王志祿即因此於93年10月29日前二、三日之某時，致電虎",
                ""
            ],
            [
                "尾鎮農會信用部主任翁春輝（另由檢察官為緩起訴處分），",
                ""
            ],
            [
                "要求協助籌集超過2百萬元之面額5百元之現鈔，供其指定之",
                "2百萬元,5百元"
            ],
            [
                "人兌換，翁春輝知情亦基於幫助之犯意，立刻向鄰近數家行",
                ""
            ],
            [
                "庫調集面額5百元之現鈔共4百萬元，然後於同年10月29日9",
                "5百元,4百萬元"
            ],
            [
                "時17分許，以電話向王志祿表示已經調集如數金額之五百元",
                ""
            ],
            [
                "現鈔，王志祿再轉知甲○○，最後甲○○找林文瑞，並當面",
                ""
            ],
            [
                "交付裝有2百萬元千元紙鈔之藍色手提袋一只，並指示林文",
                "2百萬元千元"
            ],
            [
                "瑞立即攜帶上開手提袋前往雲林縣虎尾鎮農會換鈔，及找有",
                ""
            ],
            [
                "投票權之人交付賄賂買票。林文瑞於同日9時53分許，抵達",
                ""
            ],
            [
                "該農會信用部，經由翁春輝協助將上開2百萬元之千元紙鈔",
                "2百萬元,之千元"
            ],
            [
                "全數兌換成面額5百元現鈔（4千張）。林文瑞取得上開款項",
                "5百元"
            ],
            [
                "後，即分別聯絡具有賄選犯意聯絡之陳俊臣、林耀明、王子",
                ""
            ],
            [
                "修、嚴秋薇、林陳于、林蔥等親友與同事多人，於11月間某",
                ""
            ],
            [
                "日，交付50票金額予陳俊臣，預備在崙背鄉、虎尾鎮買票，",
                ""
            ],
            [
                "其中陳俊臣向崙背鄉同事李雅娟、洪輝祥各買一票，並交付",
                ""
            ],
            [
                "各5百元賄賂，而約定投票給張碩文，另交付林新坤3萬元；",
                "5百元,3萬元"
            ],
            [
                "於10月29日至11月24日前，交付5千元予林陳于，林陳于再",
                "5千元"
            ],
            [
                "將該5千元轉交付予林蔥，預備在虎尾鎮新吉、埒內地區買",
                "5千元"
            ],
            [
                "票，又林陳于以5百元向林蔥買一票，並交付5百元賄賂，而",
                "5百元,5百元"
            ],
            [
                "約定投票給張碩文；林文瑞又承上開賄選之概括犯意聯絡，",
                ""
            ],
            [
                "於11月25日前數日，交付31票（1萬5千5百元）之金額予林",
                "1萬5千5百元"
            ],
            [
                "耀明，預備在虎尾鎮買票；又於11月26日前後數日，通知王",
                ""
            ],
            [
                "子修前來領取賄款，預備在虎尾鎮買票，王子修因故未領取",
                ""
            ],
            [
                "；於11月30日前數日，交付1、20票金額予嚴秋薇（1萬元）",
                "1萬元"
            ],
            [
                "，預備在虎尾鎮買票。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官自動偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上揭事實，業據被告於原審及本院坦承不諱（見原審卷第78",
                ""
            ],
            [
                "頁及本院筆錄），核與其於警詢及偵查中之供述之情節相符",
                ""
            ],
            [
                "（見選偵字第65號卷第38-45、86頁），並經有賄選犯意聯",
                ""
            ],
            [
                "絡及行為分擔之共犯林文瑞、陳俊臣之認罪供述（見偵查選",
                ""
            ],
            [
                "他字卷第258號第61、96-101、114、115頁陳俊臣二次取得",
                ""
            ],
            [
                "三萬元、選他字卷第462號第27、32頁背面、選偵字第65號",
                "三萬元"
            ],
            [
                "卷第90頁背面），且有幫助犯意之王志祿、翁春輝等之供證",
                ""
            ],
            [
                "王志祿如何要求翁春輝幫助調取五百元面額達二百萬元現鈔",
                "五百元,二百萬元"
            ],
            [
                "，而翁春輝已經調到五百元面額之合計四百萬元供兌換可據",
                "五百元,四百萬元"
            ],
            [
                "（見偵查選他字第462號卷第3、40-41、51頁、偵查選他字",
                ""
            ],
            [
                "第258號卷第128-130頁；其中翁春輝部分經檢察官以93年度",
                ""
            ],
            [
                "偵字第4901號、93年度選偵字第66號為緩起訴處分、王志祿",
                ""
            ],
            [
                "部分經檢察官聲請簡易處刑，由原審以94年度虎選簡字2號",
                ""
            ],
            [
                "判刑在案，有其二人緩起訴處分書、簡易判決書附於本院更",
                ""
            ],
            [
                "字卷第63-72頁），嗣共犯林文瑞、陳俊臣、林蔥、林陳于",
                ""
            ],
            [
                "、林耀明、王子修、嚴秋薇等人經台灣雲林地方法院檢察署",
                ""
            ],
            [
                "檢察官提起公訴，經原審以93年度選訴字第9號判決有罪在",
                ""
            ],
            [
                "案，業據本院調取該案並有判決影本附卷可據（見本院更字",
                ""
            ],
            [
                "卷第58 -62頁）。此外，並有電話錄音之譯文有關林文瑞、",
                ""
            ],
            [
                "林蔥、林陳于、林耀明、王子修、陳俊臣等相互間電話聯繫",
                ""
            ],
            [
                "如何賄賂選票之譯文可憑（見偵查選他字第258號第89-95頁",
                ""
            ],
            [
                "）。足見被告之自白應與事實相符，被告交付賄賂、預備交",
                ""
            ],
            [
                "付賄賂之犯行，事證已臻明確，洵堪認定，應依法論罪科刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、查被告交付賄賂部分，刑法第一百四十四條及公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項均有處罰規定，因公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項為特別法且刑度較刑法第一百四",
                ""
            ],
            [
                "十四條為重，自應依特別法規定處斷。又被告於本案犯行後",
                ""
            ],
            [
                "，公職人員選舉罷免法於94年11月30日修正公布，並自同年",
                ""
            ],
            [
                "12月2日生效，其中第九十條之一第一項之投票行賄罪，其",
                ""
            ],
            [
                "法定刑由原定「處五年以下有期徒刑，得併科新臺幣四十萬",
                ""
            ],
            [
                "元以上四百萬元以下罰金」，修正為「處三年以上十年以下",
                "四百萬元"
            ],
            [
                "有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金」",
                "一百萬元,一千萬元"
            ],
            [
                "，同條第二項則未修正。比較新舊法之結果，以94年11 月",
                ""
            ],
            [
                "30日修正前公職人員選舉罷免法第九十條之一第一項有利於",
                ""
            ],
            [
                "被告，依刑法第二條第一項但書規定，此部份應適用修正前",
                ""
            ],
            [
                "之舊法處斷。核被告交付賄賂（林蔥、李雅娟、洪輝祥三人",
                ""
            ],
            [
                "）所為，係犯94年11月30日修正前公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之交付賄賂罪，又將預備賄選之賄賂款項部",
                ""
            ],
            [
                "分交付林文瑞轉交其他具有犯意聯絡之林陳于、林蔥、陳俊",
                ""
            ],
            [
                "臣、林耀明、王子修、嚴秋薇等預備賄選而尚未及交付其他",
                ""
            ],
            [
                "有投票權之人所為，係犯公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第二項之預備交付賄賂罪。被告就上開所犯，與林文瑞、林",
                ""
            ],
            [
                "陳于、林蔥、陳俊臣、林耀明、王子修、嚴秋薇間，皆有犯",
                ""
            ],
            [
                "意聯絡及行為之分擔，均為共同正犯。被告先後多次之交付",
                ""
            ],
            [
                "賄賂、預備交付賄賂犯行，時間緊接，方法相同，而觸犯構",
                ""
            ],
            [
                "成要件相同之罪名，顯係基於概括之犯意反覆而為，為連續",
                ""
            ],
            [
                "犯，應依刑法第五十六條連續犯之規定，論以一交付賄賂罪",
                ""
            ],
            [
                "，並依法加重其刑，又被告於偵查中已自白上開犯行，並依",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第五項前段之規定減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "三、原審以被告犯行之事證已臻明確，因予論罪科刑，固非無見",
                ""
            ],
            [
                "，惟查：公職人員選舉罷免法第九十條之一第一項於94年",
                ""
            ],
            [
                "11月30日修正，原審未及比較新、舊法之適用，尚有未洽。",
                ""
            ],
            [
                "被告所應係犯94年11月30日修正前公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項之交付賄賂罪，及同條第二項之預備交付",
                ""
            ],
            [
                "賄賂罪。但原判決竟載為係犯 (94年11月30日修正前)公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條第一項、第二項之交付賄賂罪、預",
                ""
            ],
            [
                "備交付賄賂罪，亦有未當。被告已於偵查中自白本件犯行",
                ""
            ],
            [
                "，依公職人員選舉罷免法第九十條之一第五項前段之規定，",
                ""
            ],
            [
                "應減輕其刑，且屬義務必減其刑，原審疏未減輕被告之刑，",
                ""
            ],
            [
                "並有未洽。又就林文瑞交付林耀明部分，原判決既認原審",
                ""
            ],
            [
                "另案（93年度選訴字第9號）之審理結果認定僅交付31票，",
                ""
            ],
            [
                "即1萬5千5百元之金額預備賄選，有該另案判決可稽，詎原",
                "1萬5千5百元"
            ],
            [
                "判決事實欄仍記載交付林耀明3、40票（如起訴書附表所載",
                ""
            ],
            [
                "）之金額，而有事實與理由不一之情形，亦有不當；原判",
                ""
            ],
            [
                "決併科罰金二百萬元，本應依法諭知罰金總額與六個月之日",
                "二百萬元"
            ],
            [
                "數比例折算，卻誤予諭知上開金額如易服勞役之折算標準係",
                ""
            ],
            [
                "以銀元三百元即新台幣九百元折算一日，亦非允洽。被告上",
                "三百元,九百元"
            ],
            [
                "訴意旨固主張原判決量刑過重且未宣告緩刑未妥，未指摘原",
                ""
            ],
            [
                "判決此部分不當，惟原判決既有可議，自屬無可維持，本院",
                ""
            ],
            [
                "自應將原判決撤銷改判。檢察官上訴意旨雖認為共犯之林文",
                ""
            ],
            [
                "瑞已經將二百萬元現金發放一百多萬元，估計至少已經向二",
                "二百萬元,一百多萬元"
            ],
            [
                "千人以上交付賄選款項，原審僅認被告向上揭林蔥、李雅娟",
                ""
            ],
            [
                "、洪輝祥等三人交付賄賂（即一千五百元），其餘均止於預",
                "一千五百元"
            ],
            [
                "備賄賂階段，即與常理不符，且被告連續犯應加重至二分之",
                ""
            ],
            [
                "一（原審僅判七分之一不到之刑責）云云。惟查，原審於94",
                ""
            ],
            [
                "年6月10日之準備程序時公訴人對於買票交付賄賂既遂部分",
                ""
            ],
            [
                "，僅限縮於「林蔥、李雅娟、洪輝祥」三票，其餘為預備賄",
                ""
            ],
            [
                "選，於同日之簡式審判程序上亦為如上主張（見原審卷第75",
                ""
            ],
            [
                "頁及78頁背面）。詎本件公訴人之上訴意旨竟與前揭陳述不",
                ""
            ],
            [
                "一，且未據公訴人就其上訴意旨所謂尚有交付賄賂多人既遂",
                ""
            ],
            [
                "之情節舉證以實其說，自難遽認公訴人所主張原判決對被告",
                ""
            ],
            [
                "量刑過輕為屬不當之主張為可採。爰審酌民主政治係以民為",
                ""
            ],
            [
                "主，貴在自主之民意，又若代表民意之議員或立法委員等代",
                ""
            ],
            [
                "議士，可經由賄選而產生，不但扭曲民意，且弊端叢生，如",
                ""
            ],
            [
                "因金錢掛帥結果，將使選賢與能淪為口號，賢能之人視為畏",
                ""
            ],
            [
                "途，賢能但無財力之人將不能出頭為戢止賄選歪風，並考慮",
                ""
            ],
            [
                "被告係高職畢業、曾任雲林縣農田水利會地區主任、其社會",
                ""
            ],
            [
                "地位不差、家庭及經濟情況，本案賄選之金額及人數、實際",
                ""
            ],
            [
                "交付有投票權人之情形，被告與候選人之關係，及犯罪後坦",
                ""
            ],
            [
                "白承認之犯後態度等一切情狀，量處有期徒刑十月，併科罰",
                ""
            ],
            [
                "金新臺幣一百萬元，併科罰金部分，並諭知易服勞役之折算",
                "一百萬元"
            ],
            [
                "標準，復依公職人員選舉罷免法第九十八條第三項規定宣告",
                ""
            ],
            [
                "褫奪公權五年，以資懲儆。又預備或用以行求期約或交付之",
                ""
            ],
            [
                "賄賂，不問屬於犯人與否，均沒收之，公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第三項亦定有明文。查與本案被告共犯之林文",
                ""
            ],
            [
                "瑞等違反選舉罷免法案件，先經判決確定，但於該案所為沒",
                ""
            ],
            [
                "收賄款部分，尚無人繳納，有臺灣雲林地方法院檢察署95年",
                ""
            ],
            [
                "1月27日函在卷可憑（見本院更字卷第101頁），是本件未扣",
                ""
            ],
            [
                "案之賄賂款項二百萬元，仍應依該規定併予宣告沒收。",
                "二百萬元"
            ],
            [
                "四、至於被告上訴意旨謂其僅賄賂既遂三票至為輕微，且渠身罹",
                ""
            ],
            [
                "重病，一旦服刑有性命之憂，已深知悔悟，當無再犯之虞，",
                ""
            ],
            [
                "請求諭知緩刑云云。惟公訴人主張處罰賄選是國家既定政策",
                ""
            ],
            [
                "，不能因被告身體不好就宣告緩刑，且能不能執行為日後執",
                ""
            ],
            [
                "行之問題（見本院更字卷第121頁）。且參酌94年11月30日",
                ""
            ],
            [
                "修正公職人員選舉罷免法第九十條之一第一項規定係從重訂",
                ""
            ],
            [
                "立刑罰之立法意旨，而查被告行為當時未思正當途徑輔助競",
                ""
            ],
            [
                "選，體現民情鼓吹適當之訴求，竟提供二百萬元鉅額款項供",
                "二百萬元"
            ],
            [
                "賄選或預備賄選，助長歪風甚烈，嚴重違反民主，扭曲民意",
                ""
            ],
            [
                "，因係提供賄選資金之人，情節非輕，宣告緩刑，並非適當",
                ""
            ],
            [
                "，又被告雖身罹疾病，惟此為日後執行之問題，與有無再犯",
                ""
            ],
            [
                "之虞無涉，此部分被告之張並不可採，併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、第三項、第五項、第九十八條第三項",
                ""
            ],
            [
                "，刑法第二條第一項前段、第十一條前段、第二十八條、第五十",
                ""
            ],
            [
                "六條、第四十二條第三項、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　21　　日",
                ""
            ],
            [
                "　刑事第一庭  　審判長法　官  黃崑宗",
                ""
            ],
            [
                "　                                    法　官  田平安",
                ""
            ],
            [
                "　                                    法　官  王明宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  黃全忠",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　21　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "94年11月30日修正前公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "公職人員選舉罷免法第90條之1第2項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2945,20060530": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二九四五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　171",
                ""
            ],
            [
                "　　選任辯護人　黃曜春律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十五年三月二十一日第二審更審判決（九十",
                ""
            ],
            [
                "五年度選上更字第十一號，起訴案號：台灣雲林地方法院檢察",
                ""
            ],
            [
                "署九十三年度選偵字第六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為雲林縣農田水利會（下稱水利會",
                ""
            ],
            [
                "）虎尾區管理處主任，與林文瑞、林陳于、林蔥、陳俊臣、林耀",
                ""
            ],
            [
                "明、王子修、嚴秋薇（均經第一審法院判處罪刑確定）共八人，",
                ""
            ],
            [
                "為謀使水利會會長張輝元之子即第六屆立法委員候選人張碩文順",
                ""
            ],
            [
                "利當選，均基於為張碩文賄選之概括犯意聯絡，以每票新台幣（",
                ""
            ],
            [
                "下同）五百元代價，進行買票。先由上訴人透過水利會會務委員",
                "五百元"
            ],
            [
                "兼雲林縣虎尾鎮農會常務監事王志祿（經第一審法院以簡易判決",
                ""
            ],
            [
                "處刑），輾轉委託虎尾鎮農會信用部主任翁春輝（經檢察官為緩",
                ""
            ],
            [
                "起訴處分）協助籌集超過二百萬元之面額五百元紙鈔，以利買票",
                "二百萬元,五百元"
            ],
            [
                "。翁春輝基於幫助之犯意，如數調集後，民國九十三年十月二十",
                ""
            ],
            [
                "九日下午，上訴人當面交付並指示林文瑞攜帶二百萬元之千元紙",
                "二百萬元,之千元"
            ],
            [
                "鈔，前往雲林縣虎尾鎮農會，由翁春輝協助全數兌換成面額五百",
                ""
            ],
            [
                "元紙鈔共四千張。林文瑞取得該款項後，即分別聯絡具有賄選犯",
                ""
            ],
            [
                "意聯絡之陳俊臣、林耀明、王子修、嚴秋薇、林陳于、林蔥等親",
                ""
            ],
            [
                "友與同事多人，於同年十一月間，交付五十票金額予陳俊臣，預",
                ""
            ],
            [
                "備在雲林縣崙背鄉、虎尾鎮買票，其中陳俊臣交付李雅娟、洪輝",
                ""
            ],
            [
                "祥各五百元賄賂，向彼等各買一票，約定投票給張碩文，另交付",
                "五百元"
            ],
            [
                "林新坤三萬元；並於同年十月二十九日至同年十一月二十四日，",
                "三萬元"
            ],
            [
                "交付五千元予林陳于，再轉交予林蔥，預備在雲林縣虎尾鎮新吉",
                "五千元"
            ],
            [
                "、埒內等地區買票，林陳于交付五百元賄賂向林蔥買一票，亦約",
                "五百元"
            ],
            [
                "定投票給張碩文；繼於同年十一月二十五日前數日，交付三十一",
                "三十"
            ],
            [
                "票金額，共一萬五千五百元予林耀明，預備在雲林縣虎尾鎮買票",
                "一萬五千五百元"
            ],
            [
                "；另於同年十一月二十六日前後數日，通知王子修前來領取賄款",
                ""
            ],
            [
                "，預備在虎尾鎮買票，惟王子修因故未領取；又於同年十一月三",
                ""
            ],
            [
                "十日前數日，交付一、二十票金額予嚴秋薇（一萬元），預備在",
                "一萬元"
            ],
            [
                "雲林縣虎尾鎮買票等情，因而撤銷第一審所為之科刑判決，改判",
                ""
            ],
            [
                "仍依連續犯，論處上訴人共同連續對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約定其投票權為一定之行使罪刑。固非無見。",
                ""
            ],
            [
                "惟查：（一）、有罪判決書所記載之犯罪事實，為論罪科刑適用",
                ""
            ],
            [
                "法律之基礎，故凡於適用法律有關之重要事項，必須詳加認定，",
                ""
            ],
            [
                "明確記載，然後於理由內敘明犯罪事實所憑之證據及理由，始足",
                ""
            ],
            [
                "為適用法律之依據。原判決事實欄雖認定上訴人為利買票，指示",
                ""
            ],
            [
                "林文瑞攜二百萬之千元紙鈔前往農會兌換成面額五百元紙鈔四千",
                "之千元,五百元"
            ],
            [
                "張，林文瑞取得上開款項後，即分別聯絡具有賄選犯意聯絡之陳",
                ""
            ],
            [
                "俊臣、林耀明、王子修、嚴秋薇、林陳于、林蔥等親友與同事多",
                ""
            ],
            [
                "人等情，然就該賄款分配之情形，僅記載林文瑞分別交付五十票",
                "五十"
            ],
            [
                "金額予陳俊臣、交付五千元予林陳于再轉交林蔥、交付三十一票",
                "五千元"
            ],
            [
                "（一萬五千五百元）予林耀明、交付一、二十票金額（一萬元）",
                "一萬五千五百元,一萬元"
            ],
            [
                "予嚴秋薇預備買票，至該二百萬元扣除上開已交付，預備買票用",
                "二百萬元"
            ],
            [
                "款項後之餘款，去向如何？是否已供賄選或預備賄選之用？則均",
                ""
            ],
            [
                "未認明記載，已不足為適用法律之依據；理由欄內復未詳載認定",
                ""
            ],
            [
                "之依據，即率以該二百萬元均係「賄賂款項」，而依公職人員選",
                "二百萬元"
            ],
            [
                "舉罷免法第九十條之一第三項規定諭知沒收，殊嫌速斷，併有查",
                ""
            ],
            [
                "證未盡及理由不備之違背法令。本院前次發回更審時已指出原審",
                ""
            ],
            [
                "更審前判決有上開違法情形，乃原審本次更審，仍未查明並詳為",
                ""
            ],
            [
                "論述，致原有瑕疵猶然存在，已難昭折服。（二）、原判決事實",
                ""
            ],
            [
                "欄記載林文瑞交付陳俊臣，預備在崙背鄉、虎尾鎮買票之五十票",
                ""
            ],
            [
                "金額，其中陳俊臣各交付李雅娟、洪輝祥五百元賄賂，另交付林",
                "五百元"
            ],
            [
                "新坤三萬元等情，但以一票五百元計算，陳俊臣自林文瑞取得之",
                "三萬元,五百元"
            ],
            [
                "五十票金額僅二萬五千元，向李雅娟、洪輝祥買票外，何來三萬",
                "二萬五千元"
            ],
            [
                "元交付林新坤？又其事實欄記載，林陳于自林文瑞取得五千元後",
                "五千元"
            ],
            [
                "，全數轉交林蔥，並向林蔥買一票等語，則林陳于除已轉交之五",
                ""
            ],
            [
                "千元外，何來五百元向林蔥買票？此等記載均前後互有齟齬；另",
                "五百元"
            ],
            [
                "事實欄記載林文瑞交付嚴秋薇預備買票之金額為「一、二十票金",
                ""
            ],
            [
                "額（一萬元）」，然若交付一萬元，應係二十票，若交付十票金",
                "一萬元,一萬元"
            ],
            [
                "額，則應為五千元，此部分記載亦顯欠明確，均不足為適用法律",
                "五千元"
            ],
            [
                "之依據。（三）、原判決事實雖認定陳俊臣自林文瑞收受預備買",
                ""
            ],
            [
                "票之款項後，交付林新坤三萬元，然就其交付之目的為何？究係",
                "三萬元"
            ],
            [
                "向林新坤買票而約定投票給張碩文或為委託林新坤向他人買票？",
                ""
            ],
            [
                "抑或二者兼而有之？則未敘明；而原判決理由三，謂公訴人於第",
                ""
            ],
            [
                "一審始終主張上訴人買票交付賄賂既遂之犯行，僅限於對「林蔥",
                ""
            ],
            [
                "、李雅娟、洪輝祥」部分，嗣提起第二審上訴之理由卻以上訴人",
                ""
            ],
            [
                "賄選之人數，遠超乎此，且未舉證以實其說，乃不予採信等語，",
                ""
            ],
            [
                "似意指上訴人輾轉由陳俊臣交付款項與林新坤，非向其買票，而",
                ""
            ],
            [
                "係為委託另向他人買票，則林新坤是否亦為賄選之共犯之一？原",
                ""
            ],
            [
                "判決亦未詳加審認辨明，同有證據調查職責未盡及理由不備之違",
                ""
            ],
            [
                "背法令。以上，或為上訴意旨所指摘，或係本院得依職權調查之",
                ""
            ],
            [
                "事項，應認原判決仍有發回更審之原因。原判決認上訴人尚連續",
                ""
            ],
            [
                "犯預備賄選罪部分，基於審判不可分之原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 三十 　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　六　　月　　八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,選上更(二),301,20061026,1": [
            [
                "臺灣高等法院臺南分院刑事判決　 95年度選上更(二)字第301號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣雲林地方法院93年度選訴",
                ""
            ],
            [
                "字第13號中華民國94年6月29日第一審判決（起訴案號：臺灣雲",
                ""
            ],
            [
                "林地方法院檢察署93年度選偵字第65號），提起上訴，判決後，",
                ""
            ],
            [
                "由最高法院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑陸月，如易科罰金以參佰元折算壹日；褫",
                ""
            ],
            [
                "奪公權參年。未扣案之賄賂款項新台幣壹佰伍拾萬伍仟元沒收。",
                "萬伍仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為雲林縣農田水利會（下稱水利會）虎尾區管理處主",
                ""
            ],
            [
                "任。甲○○【民國（下同）48年9月15日生】為水利會虎尾",
                ""
            ],
            [
                "管理處管理股長，並擔任第六屆立法委員候選人張碩文競選",
                ""
            ],
            [
                "總部之虎尾鎮聯絡人。林陳于（19年7月2日生）係甲○○之",
                ""
            ],
            [
                "母。林蔥（15年3月7日生）係甲○○之姑媽。丙○○（58年",
                ""
            ],
            [
                "5月15日生）係水利會虎尾管理處虎尾工作站助理工程員。",
                ""
            ],
            [
                "林耀明（54年3月29日生）係水利會虎尾管理處台西工作站",
                ""
            ],
            [
                "站長。王子修（53年1月7日生）係水利會北港管理處管理股",
                ""
            ],
            [
                "長，並擔任張碩文競選總部之北港鎮聯絡人。嚴秋薇（63年",
                ""
            ],
            [
                "9月1日生）係水利會出納股員工（甲○○、林陳于、林蔥、",
                ""
            ],
            [
                "丙○○、林耀明、王子修、嚴秋薇等，均已由原審以93年度",
                ""
            ],
            [
                "選訴字第9號判決有罪在案）。其八人與林新坤，為謀使水",
                ""
            ],
            [
                "利會會長張輝元之子即第6屆立法委員候選人張碩文（抽籤",
                ""
            ],
            [
                "號數為14號）順利當選第6屆立法委員，均共同基於為張碩",
                ""
            ],
            [
                "文賄選（即對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使）之概括犯意聯絡，以每票新台幣（下同）5百元",
                ""
            ],
            [
                "代價，進行買票。首先由乙○○委託水利會會務委員兼雲林",
                ""
            ],
            [
                "縣虎尾鎮農會常務監事王志祿（另案由原審以94年度虎選簡",
                ""
            ],
            [
                "字第2號簡易判決處刑）協助換鈔以利買票，王志祿即以幫",
                ""
            ],
            [
                "助之犯意因此於93年10月29日前二、三日之某時，致電虎尾",
                ""
            ],
            [
                "鎮農會信用部主任翁春輝（另由檢察官為緩起訴處分），要",
                ""
            ],
            [
                "求協助籌集超過2百萬元之面額5百元之現鈔，供其指定之人",
                "2百萬元,5百元"
            ],
            [
                "兌換，翁春輝知情亦基於幫助之犯意，立刻向鄰近數家行庫",
                ""
            ],
            [
                "調集面額5百元之現鈔共4百萬元，然後於同年10月29日9時",
                "5百元,4百萬元"
            ],
            [
                "17 分許，以電話向王志祿表示已經調集如數金額之五百元",
                ""
            ],
            [
                "現鈔，王志祿再轉知乙○○，最後乙○○找甲○○，並當面",
                ""
            ],
            [
                "交付裝有2百萬元千元紙鈔之藍色手提袋一只，並指示甲○",
                "2百萬元千元"
            ],
            [
                "○立即攜帶上開手提袋前往雲林縣虎尾鎮農會換鈔，及找有",
                ""
            ],
            [
                "投票權之人交付賄賂買票。甲○○於同日9時53分許，抵達",
                ""
            ],
            [
                "該農會信用部，經由翁春輝協助將上開2百萬元之千元紙鈔",
                "2百萬元,之千元"
            ],
            [
                "全數兌換成面額5百元現鈔（4千張）。甲○○取得上開款項",
                "5百元"
            ],
            [
                "後，除自行向有投票權之不詳姓名之人買票外，另分別聯絡",
                ""
            ],
            [
                "具有賄選犯意聯絡之丙○○、林耀明、王子修、嚴秋薇、林",
                ""
            ],
            [
                "陳于、林蔥、林新坤等親友與同事多人，於11月間某日，交",
                ""
            ],
            [
                "付3 萬5千5百元金額予丙○○，委託其在崙背鄉、虎尾鎮地",
                ""
            ],
            [
                "區向不詳姓名之人買票，其中丙○○向崙背鄉同事李雅娟、",
                ""
            ],
            [
                "洪輝祥各買一票，並交付各5百元賄賂，而約定投票給張碩",
                "5百元"
            ],
            [
                "文，另交付林新坤3萬元，其中五百元向林新坤買一票，其",
                "3萬元,五百元"
            ],
            [
                "餘委託林新坤向不詳姓名之有投票權之人買票，至丙○○剩",
                ""
            ],
            [
                "餘之四千五百元則迄未進行買票；於10月29日至11月24日前",
                "四千五百元"
            ],
            [
                "，交付5千元予林陳于，林陳于再將該5千元轉交付予林蔥，",
                "5千元,5千元"
            ],
            [
                "委託其在虎尾鎮新吉、埒內地區向不詳姓名之人買票，又林",
                ""
            ],
            [
                "陳于將其中5百元向林蔥買一票，並交付5百元賄賂，而約定",
                "5百元,5百元"
            ],
            [
                "投票給張碩文；甲○○又承上開賄選之概括犯意聯絡，於11",
                ""
            ],
            [
                "月25日前數日，交付31票（1萬5千5百元）之金額予林耀明",
                "1萬5千5百元"
            ],
            [
                "，委託其在虎尾鎮買票；又於11月26日前後數日，通知王子",
                ""
            ],
            [
                "修前來領取賄款，預備在虎尾鎮買票，惟王子修因故而未領",
                ""
            ],
            [
                "取；於11月30日前數日，交付20票（1萬元）之金額予嚴秋",
                "1萬元"
            ],
            [
                "薇，委託其在虎尾鎮買票。計甲○○支付買票賄選金額共47",
                ""
            ],
            [
                "萬5千元，飲料款約2萬元，合計49萬5千元，尚餘預備賄選",
                "萬5千元,2萬元,49萬5千元"
            ],
            [
                "金額150萬5千元，乙○○於偵查中並自白上開賄選犯行。",
                "150萬5千元"
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官自動偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上揭事實，已據上訴人即被告乙○○屢次於警詢、偵訊、原",
                ""
            ],
            [
                "審及本院審理時坦承不諱，核與有賄選犯意聯絡及行為分擔",
                ""
            ],
            [
                "之共犯甲○○、丙○○二人之認罪供述相符（見偵查選他字",
                ""
            ],
            [
                "卷第258號第61、96-101、114、115頁丙○○二次取得三萬",
                ""
            ],
            [
                "元、選他字卷第462號第27、32頁背面、選偵字第65號卷第",
                ""
            ],
            [
                "90 頁背面），且據有幫助犯意之王志祿、翁春輝二人供證",
                ""
            ],
            [
                "「王志祿如何要求翁春輝幫助調取五百元面額達二百萬元現",
                "五百元,二百萬元"
            ],
            [
                "鈔，而翁春輝已經調到五百元面額之合計四百萬元供兌換」",
                "五百元,四百萬元"
            ],
            [
                "等語綦詳（見偵查選他字第462號卷第3、40-41、51頁、偵",
                ""
            ],
            [
                "查選他字第258號卷第128-130頁；其中翁春輝部分經檢察官",
                ""
            ],
            [
                "以93年度偵字第4901號、93年度選偵字第66號為緩起訴處分",
                ""
            ],
            [
                "、王志祿部分經檢察官聲請簡易處刑，由原審以94年度虎選",
                ""
            ],
            [
                "簡字2號判刑在案，有其二人緩起訴處分書、簡易判決書附",
                ""
            ],
            [
                "於本院更（一）字卷第63-72頁可稽），另共犯甲○○、丙",
                ""
            ],
            [
                "○○、林蔥、林陳于、林耀明、王子修、嚴秋薇等人經台灣",
                ""
            ],
            [
                "雲林地方法院檢察署檢察官提起公訴，經原審以93年度選訴",
                ""
            ],
            [
                "字第9號判決有罪在案，業據本院調取該案並有判決影本附",
                ""
            ],
            [
                "卷可據【見本院更（一）字卷第58 -62頁】。此外，並有電",
                ""
            ],
            [
                "話錄音之譯文有關甲○○、林蔥、林陳于、林耀明、王子修",
                ""
            ],
            [
                "、丙○○等相互間電話聯繫如何賄賂選票之譯文可憑（見偵",
                ""
            ],
            [
                "查選他字第258號第89- 95頁）。足見被告之自白應與事實",
                ""
            ],
            [
                "相符，自得採取。被告交付賄賂、預備交付賄賂之犯行，事",
                ""
            ],
            [
                "證已臻明確，洵堪認定，應依法論罪科刑。",
                ""
            ],
            [
                "二、查被告交付賄賂部分，刑法第一百四十四條及公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項均有處罰規定，因公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項為特別法且刑度較刑法第一百四",
                ""
            ],
            [
                "十四條為重，自應依特別法規定處斷。",
                ""
            ],
            [
                "查被告行為後，刑法第二十八條、第四十一條、第五十六條",
                ""
            ],
            [
                "及公職人員選舉罷免法已分別修正施行，其中：刑法第二",
                ""
            ],
            [
                "十八條將原先之「二人以上共同實施犯罪之行為者，皆為正",
                ""
            ],
            [
                "犯。」之規定，修正為「二人以上共同實行犯罪之行為者，",
                ""
            ],
            [
                "皆為正犯」。自九十五年七月一日起施行，被告之行為無論",
                ""
            ],
            [
                "依新法或舊法之規定，均屬共同正犯，比較新舊法之結果，",
                ""
            ],
            [
                "新法並無有利於行為人之情形。、刑法第四十一條第一項",
                ""
            ],
            [
                "「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個",
                ""
            ],
            [
                "月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭",
                ""
            ],
            [
                "之關係或其他正當事由，執行顯有困難者，得以一元以上三",
                "一元"
            ],
            [
                "元以下折算一日（業依罰金罰鍰提高標準條例第二條之規定",
                ""
            ],
            [
                "提高為一百倍），易科罰金。但確因不執行宣告之刑，難失",
                ""
            ],
            [
                "矯正之效，會難以維持法秩序者，不在此限。」及第二項「",
                ""
            ],
            [
                "併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，",
                ""
            ],
            [
                "亦同。」，於九十四年二月二日修正公布為第四十一條第一",
                ""
            ],
            [
                "項「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六",
                ""
            ],
            [
                "個月以下有期徒刑或拘役之宣告者，得以新台幣一千元、二",
                "一千元"
            ],
            [
                "千元或三千元折算一日，易科罰金。但確因不執行所宣告之",
                "千元,三千元"
            ],
            [
                "刑，難收矯正之效，或難以維持法秩序者，不在此限。」及",
                ""
            ],
            [
                "第二項「前項規定於數罪併罰，其應執行之刑未逾六月者，",
                ""
            ],
            [
                "亦適用之。」，並自九十五年七月一日起施行，另罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條亦於九十五年四月二十八日配合修正，",
                ""
            ],
            [
                "將原先之「依刑法第四十一條易科罰金或第四十二條第二項",
                ""
            ],
            [
                "易服勞役者，均就其原定數額提高為一百倍折算一日；法律",
                ""
            ],
            [
                "所定罰金數額未依本條例提高倍數，或其處罰法條無罰金刑",
                ""
            ],
            [
                "之規定者，亦同。」之規定，予以刪除，並自九十五年七月",
                ""
            ],
            [
                "一日起施行。、刑法第五十六條「連續數行為而犯同一之",
                ""
            ],
            [
                "罪名者，以一罪論。但得加重其刑至二分之一。」之規定，",
                ""
            ],
            [
                "予以刪除，亦於民國九十五年七月一日施行。依上開規定易",
                ""
            ],
            [
                "科罰金之折算標準，以舊法較有利於被告，另被告所犯數罪",
                ""
            ],
            [
                "，依後所述，有連續關係，如依民國九十五年七月一日新法",
                ""
            ],
            [
                "施行前之刑法第五十六條之規定，僅以一罪論即可，如依民",
                ""
            ],
            [
                "國九十五年七月一日新法施行後刑法之規定，則因連續犯之",
                ""
            ],
            [
                "規定業已刪除，其所犯各罪，應分論併罰，是比較新舊法結",
                ""
            ],
            [
                "果，自以民國九十五年七月一日施行前之刑法第二十八條、",
                ""
            ],
            [
                "第四十一條、第五十六條有利於行為人，依民國九十五年七",
                ""
            ],
            [
                "月一日新施行之刑法第二條第一項前段之規定，自應適用民",
                ""
            ],
            [
                "國九十五年七月一日施行之刑法第二十八條、第四十一條、",
                ""
            ],
            [
                "第五十六條之規定。、公職人員選舉罷免法已於九十四年",
                ""
            ],
            [
                "十一月三十日修正公布，並自同年十二月二日生效，其中第",
                ""
            ],
            [
                "九十條之一第一項之投票行賄罪，其法定刑由原定五年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金，",
                "四十萬元,四百萬元"
            ],
            [
                "修正為三年以上十年以下有期徒刑，得併科新臺幣一百萬元",
                ""
            ],
            [
                "以上一千萬元以下罰金，比較新舊法之結果，以修正前公職",
                "一千萬元"
            ],
            [
                "人員選舉罷免法第九十條之一第一項有利於被告，依刑法第",
                ""
            ],
            [
                "二條第一項前段規定，此部分亦應適用修正前之舊法處斷，",
                ""
            ],
            [
                "均合先敘明。",
                ""
            ],
            [
                "三、核被告交付賄賂予有投票權之林蔥、李雅娟、洪輝祥、林新",
                ""
            ],
            [
                "坤及其他姓名不詳之有投票權人之犯行，係犯94年11月30日",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第一項之交付賄賂",
                ""
            ],
            [
                "罪，又其將預備賄選之賄賂款項部分交付甲○○、丙○○以",
                ""
            ],
            [
                "預備賄選而尚未及交付其他有投票權之人之犯行，係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第二項之預備交付賄賂罪。被",
                ""
            ],
            [
                "告就上開所犯，與甲○○、林陳于、林蔥、丙○○、林耀明",
                ""
            ],
            [
                "、王子修、嚴秋薇及林新坤間，皆有犯意聯絡及行為之分擔",
                ""
            ],
            [
                "，均為共同正犯。被告先後多次之交付賄賂、預備交付賄賂",
                ""
            ],
            [
                "犯行，時間緊接，方法相同，而觸犯構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括之犯意反覆而為，為連續犯，應依刑法第五十",
                ""
            ],
            [
                "六條連續犯之規定，論以一交付賄賂罪，並依法加重其刑，",
                ""
            ],
            [
                "又被告於偵查中已自白上開犯行，並依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第五項前段之規定減輕其刑。",
                ""
            ],
            [
                "四、原審以被告犯行之事證已臻明確，因予論罪科刑，固非無見",
                ""
            ],
            [
                "，惟查：公職人員選舉罷免法第九十條之一第一項於94年",
                ""
            ],
            [
                "11月30日修正，原審未及比較新、舊法之適用，尚有未洽。",
                ""
            ],
            [
                "被告所為應係犯94年11月30日修正前公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第一項之交付賄賂罪，及同條第二項之預備交",
                ""
            ],
            [
                "付賄賂罪。但原判決竟載為係犯 (94年11月30日修正前) 公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條第一項、第二項之交付賄賂罪、",
                ""
            ],
            [
                "預備交付賄賂罪，亦有未當。被告已於偵查中自白本件犯",
                ""
            ],
            [
                "行，依公職人員選舉罷免法第九十條之一第五項前段之規定",
                ""
            ],
            [
                "，應減輕其刑，且屬義務必減其刑，原審疏未減輕被告之刑",
                ""
            ],
            [
                "，並有未洽。又就甲○○交付林耀明部分，原判決既認原",
                ""
            ],
            [
                "審另案（93年度選訴字第9號）之審理結果認定僅交付31票",
                ""
            ],
            [
                "，即1萬5千5百元之金額預備賄選，有該另案判決可稽，詎",
                "1萬5千5百元"
            ],
            [
                "原判決事實欄仍記載交付林耀明3、40票（如起訴書附表所",
                ""
            ],
            [
                "載）之金額，而有事實與理由不符之情形，亦有不當；又",
                ""
            ],
            [
                "被告行為後，刑法第二十八條、第四十一條、第五十六條已",
                ""
            ],
            [
                "經修正施行，原審未及比較適用，容有未合。被告上訴意旨",
                ""
            ],
            [
                "固主張原判決量刑過重且未宣告緩刑未妥，未指摘原判決此",
                ""
            ],
            [
                "部分不當，及檢察官上訴意旨雖認原審量刑過輕云云，均指",
                ""
            ],
            [
                "摘原判決不當，雖無理由，惟原判決既有可議，自屬無可維",
                ""
            ],
            [
                "持，本院自應將原判決撤銷改判。爰審酌民主政治係以民為",
                ""
            ],
            [
                "主，貴在自主之民意，又若代表民意之議員或立法委員等代",
                ""
            ],
            [
                "議士，可經由賄選而產生，不但扭曲民意，且弊端叢生，如",
                ""
            ],
            [
                "因金錢掛帥結果，將使選賢與能淪為口號，賢能之人視為畏",
                ""
            ],
            [
                "途，賢能但無財力之人將不能出頭為戢止賄選歪風，並考慮",
                ""
            ],
            [
                "被告係高職畢業、曾任雲林縣農田水利會地區主任、其社會",
                ""
            ],
            [
                "地位不差、家庭及經濟情況，本案賄選之金額及人數、實際",
                ""
            ],
            [
                "交付有投票權人之情形，被告與候選人之關係，及犯罪後坦",
                ""
            ],
            [
                "白認錯之犯後態度良好等一切情狀，量處有期徒刑六月，併",
                ""
            ],
            [
                "諭知易科罰金之折算標準。復依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項規定宣告褫奪公權三年，以資懲儆。又預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，均沒收之，",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項亦定有明文。查證",
                ""
            ],
            [
                "人甲○○於本院審理時業已證稱「本件被告交付之賄選款項",
                ""
            ],
            [
                "共二百萬元，惟已交付出去之賄款僅四十七萬五千元，另雜",
                "二百萬元,四十七萬五千元"
            ],
            [
                "項支出共二萬元，本件預備賄選之款項剩餘一百五十萬五千",
                "二萬元,一百五十萬"
            ],
            [
                "元」等語明確，是剩餘之一百五十萬五千元，為預備賄選之",
                "一百五十萬五千元"
            ],
            [
                "用，應併依公職人員選舉罷免法第九十條之一第三項宣告沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、第三項、第五項前段、第九十八條第",
                ""
            ],
            [
                "三項，民國九十五年七月一日施行之刑法第二條第一項前段、民",
                ""
            ],
            [
                "國九十五年七月一日施行前之刑法第十一條前段、第二十八條、",
                ""
            ],
            [
                "第五十六條、第四十一條第一項、第三十七條第二項、第三項，",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝錫和到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　26　　日",
                ""
            ],
            [
                "　刑事第四庭  　審判長法　官　吳志誠",
                ""
            ],
            [
                "　                                    法　官  陳珍如",
                ""
            ],
            [
                "　                                    法　官  林勝木",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　吳秋賢",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　26　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "94年11月30日修正前公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "公職人員選舉罷免法第90條之1第2項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,724,20070202": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第七二四號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國九十五年十月二十六日第二審更審判決（",
                ""
            ],
            [
                "九十五年度選上更字第三０一號，起訴案號：台灣雲林地方法",
                ""
            ],
            [
                "院檢察署九十三年度選偵字第六五號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決認定被告有原判決事實欄所載犯行，係依憑",
                ""
            ],
            [
                "被告甲○○於警詢、偵訊、第一審及原審審理時之自白，共犯林",
                ""
            ],
            [
                "文瑞、陳俊臣之認罪供述，及幫助犯王志祿、翁春輝之供證。暨",
                ""
            ],
            [
                "卷附台灣雲林地方法院檢察署檢察官九十三年度偵字第四九０一",
                ""
            ],
            [
                "號、九十三年度選偵字第六六號翁春輝之緩起訴處分書、台灣雲",
                ""
            ],
            [
                "林地方法院虎尾簡易庭九十四年度虎選簡字第二號王志祿之刑事",
                ""
            ],
            [
                "簡易判決處刑書，台灣雲林地方法院九十三年度選訴字第九號判",
                ""
            ],
            [
                "處共犯林文瑞、陳俊臣、林蔥、林陳于、林耀明、王子修、嚴秋",
                ""
            ],
            [
                "薇等人有罪之宣示判決筆錄，有關林文瑞、林蔥、林陳于、林耀",
                ""
            ],
            [
                "明、王子修、陳俊臣等相互間電話聯繫如何賄賂選票之電話錄音",
                ""
            ],
            [
                "譯文等證據，認被告之自白應與事實相符，自得採信。因而撤銷",
                ""
            ],
            [
                "第一審之科刑判決，改判仍論處被告共同連續對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約定其投票權為一定之行使罪刑。業已依據卷內資",
                ""
            ],
            [
                "料詳予說明所憑之證據及認定之理由，從形式上觀察，原判決並",
                ""
            ],
            [
                "無違背法令之情形存在。檢察官上訴意旨略稱：依原判決認定之",
                ""
            ],
            [
                "事實及理由說明，引用證人林文瑞於原審審理時所證：本件被告",
                ""
            ],
            [
                "交付之賄選款項共新台幣（下同）二百萬元，惟已交付出去之賄",
                "二百萬元"
            ],
            [
                "款僅四十七萬五千元，另雜項支出共二萬元，本件預備賄選之款",
                "四十七萬五千元,二萬元"
            ],
            [
                "項剩餘一百五十萬五千元等語明確，是剩餘之一百五十萬五千元",
                "一百五十萬五千元,百五十萬五千元"
            ],
            [
                "，為預備賄選之用，應併依公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "三項宣告沒收之。原審既認定被告交付之賄選款項共二百萬元，",
                "二百萬元"
            ],
            [
                "其「已交付出去之賄款四十七萬五千元」部分，原審判決主文何",
                "四十七萬五千元"
            ],
            [
                "以未予諭知宣告沒收？且未於判決理由中交待不予沒收之理由。",
                ""
            ],
            [
                "從而，原判決有理由不備之違法云云。經查：按公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第三項固規定預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投票權",
                ""
            ],
            [
                "之人收受，因收受者係犯刑法第一百四十三條第一項之投票受賄",
                ""
            ],
            [
                "罪，其收受之賄賂應依同法條第二項之規定沒收之，如全部或一",
                ""
            ],
            [
                "部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄",
                ""
            ],
            [
                "賂，自應依刑法第一百四十三條第二項之規定，於其對向共犯所",
                ""
            ],
            [
                "犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收。",
                ""
            ],
            [
                "其對向共犯所犯刑法第一百四十三條第一項之投票受賄罪，倘經",
                ""
            ],
            [
                "檢察官依刑事訴訟法第二百五十三條規定，為職權不起訴處分；",
                ""
            ],
            [
                "或依同法第二百五十三條之一規定，為緩起訴處分，上揭已交付",
                ""
            ],
            [
                "予對向共犯之賄賂，亦應由檢察官依同法第二百五十九條之一規",
                ""
            ],
            [
                "定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第三項規定，對犯投票行賄罪或預備犯投票行",
                ""
            ],
            [
                "賄罪之被告宣告沒收。從而本件原判決僅就預備賄選尚未交付之",
                ""
            ],
            [
                "款項一百五十萬五千元諭知沒收，核無違誤。衡以上述說明，應",
                "百五十萬五千元"
            ],
            [
                "認檢察官之上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　二　　月　　二　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　二　　月　 十三 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}