{
    "id": "ULDM,99,選訴,22,20100908,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E9%81%B8%E8%A8%B4%2C22%2C20100908%2C1",
    "history": {
        "ULDM,99,選訴,22,20100908,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　99年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　洪秀一律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第69號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，褫奪公權肆年，扣案預備交付之賄賂新臺",
                ""
            ],
            [
                "幣貳仟元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於雲林縣麥寮鄉第19屆鄉民代表選舉期間，為使其所",
                ""
            ],
            [
                "支持不知情之該鄉第3 選區登記第1 號鄉民代表候選人許良",
                ""
            ],
            [
                "欽於民國99年6 月12日舉行之上開選舉順利當選，竟基於反",
                ""
            ],
            [
                "覆對於有投票權之人交付賄賂，而約其為投票權一定行使之",
                ""
            ],
            [
                "單一犯意，於密接之時、地接續為下列之行為：",
                ""
            ],
            [
                "、於99年5 月29日晚間7 時許，前往有投票權之許進修（檢察",
                ""
            ],
            [
                "官另為緩起訴處分）位在雲林縣麥寮鄉橋頭村橋頭21號之住",
                ""
            ],
            [
                "處，要求許進修於本次鄉民代表選舉投票時，投票予登記第",
                ""
            ],
            [
                "1 號之鄉民代表候選人許良欽，經許進修同意後，當場交付",
                ""
            ],
            [
                "新臺幣（下同）2000元給許進修。",
                "2000元"
            ],
            [
                "、於99年6 月1 日或2 日晚間7 時許，前往有投票權之許富（",
                ""
            ],
            [
                "檢察官另為緩起訴處分）位在雲林縣麥寮鄉橋頭村橋頭21號",
                ""
            ],
            [
                "之住處，要求許富於本次鄉民代表選舉投票時，投票予登記",
                ""
            ],
            [
                "第1 號之鄉民代表候選人許良欽，經許富同意後，當場交付",
                ""
            ],
            [
                "1000元給許富。",
                "1000元"
            ],
            [
                "、於99年5 月29日至6 月4 日之間某日近中午之某時許，前往",
                ""
            ],
            [
                "有投票權之許林志津（檢察官另為緩起訴處分）位在雲林縣",
                ""
            ],
            [
                "麥寮鄉橋頭村橋頭25號之住處，以每票1000元之代價，要求",
                "1000元"
            ],
            [
                "許林志津及由許林志津告知伊有投票權之2 個兒子（即許化",
                ""
            ],
            [
                "吉、許榮裕）於本次鄉民代表選舉投票時，投票予登記第1",
                ""
            ],
            [
                "號之鄉民代表候選人許良欽，經許林志津同意後，當場交付",
                ""
            ],
            [
                "3000元給許林志津。惟許林志津並未將除自身所收受之1000",
                "3000元"
            ],
            [
                "元賄款以外之其餘2000元賄款轉交給其不知情之2 個兒子（",
                "2000元"
            ],
            [
                "即許化吉、許榮裕），而逕自留存。",
                ""
            ],
            [
                "二、嗣經臺灣雲林地方法院檢察署檢察官接獲檢舉，指揮司法警",
                ""
            ],
            [
                "察循線查獲上情，並分別扣得許進修、許富、許林志津主動",
                ""
            ],
            [
                "繳回之已收受賄款2000元、1000元、1000元及許林志津另繳",
                "2000元,1000元,1000元"
            ],
            [
                "回之甲○○預備向許林志津不知情之2 個兒子（即許化吉、",
                ""
            ],
            [
                "許榮裕）賄選，而交由許林志津收受轉交卻未轉交之賄款20",
                ""
            ],
            [
                "00元，共計6000元。",
                "00元,6000元"
            ],
            [
                "三、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林",
                ""
            ],
            [
                "縣調查站、雲林縣警察局臺西分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於證據能力部分：",
                ""
            ],
            [
                "、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據；被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，雖不符刑事訴訟法第159 條之1 至第159 條之4 規定得為",
                ""
            ],
            [
                "證據之情形，而經當事人於審判程序同意作為證據，法院審",
                ""
            ],
            [
                "酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據，刑事訴訟法第159 條之1 第2 項及第159 條之5 第",
                ""
            ],
            [
                "1 項分別定有明文。",
                ""
            ],
            [
                "、經查，許進修、許富、許林志津於警詢及偵查中之證述，許",
                ""
            ],
            [
                "林志津指認照片紀錄、雲林縣第19屆鄉鎮市（市）民代表暨",
                ""
            ],
            [
                "村里長選舉臺西鄉選舉人名冊影本各1 份及證人許進修繳回",
                ""
            ],
            [
                "賄款2000元、證人許富繳回賄款1000元、證人許林志津繳回",
                "2000元,1000元"
            ],
            [
                "賄款1000元及另繳回之被告預備向許林志津不知情之2 個兒",
                "1000元"
            ],
            [
                "子（即許化吉、許榮裕）賄選之賄款2000元之扣押物品目錄",
                "2000元"
            ],
            [
                "表，雖均屬被告以外之人於審判外之言詞或書面陳述，然經",
                ""
            ],
            [
                "被告與檢察官同意作為證據使用，復經本院審酌該言詞或書",
                ""
            ],
            [
                "面陳述作成時之情況，亦無不當或有何顯不可信之情形，依",
                ""
            ],
            [
                "上開規定，應認具有證據能力，得作為本件證據使用。",
                ""
            ],
            [
                "二、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "、上揭犯罪事實，業據被告於檢察官99年6 月14日偵訊時及本",
                ""
            ],
            [
                "院準備程序、審理時均坦承不諱，並有證人許進修、許富、",
                ""
            ],
            [
                "許林志津分別於99年6 月4 日之警詢、檢察官偵訊證述（詳",
                ""
            ],
            [
                "見99年度選他字第143 號卷第9 頁至第10頁之警察詢問筆錄",
                ""
            ],
            [
                "、第12頁至第13頁之檢察官訊問筆錄、第17頁至第18頁背面",
                ""
            ],
            [
                "之警察詢問筆錄、第20頁至第21頁之檢察官訊問筆錄、第25",
                ""
            ],
            [
                "頁至第27頁之警察詢問筆錄、第32頁至第33頁之檢察官訊問",
                ""
            ],
            [
                "筆錄，結文在第35頁）之內容互核相符，又有經證人許林志",
                ""
            ],
            [
                "津於99年6 月4 日指認之甲○○口卡相片1 張（詳見99年度",
                ""
            ],
            [
                "選他字第143 號第29頁）、戶籍資料1 份（詳見99年度選他",
                ""
            ],
            [
                "字第143 號卷第6 頁至背面）、雲林縣第19屆鄉鎮市（市）",
                ""
            ],
            [
                "民代表暨村里長選舉麥寮鄉選舉人名冊影本1 份（詳見本院",
                ""
            ],
            [
                "卷第17頁至第20頁）、扣案之麥寮鄉為民服務手冊暨電話簿",
                ""
            ],
            [
                "1 冊及現金2 萬8 千元贓款收據、證人許進修繳回之賄款20",
                ""
            ],
            [
                "00元、證人許富繳回之賄款1000元之扣押物品清單、證人許",
                "00元,1000元"
            ],
            [
                "林志津繳回之賄款1000元及另繳回之被告預備向許林志津不",
                "1000元"
            ],
            [
                "知情之2 個兒子（即許化吉、許榮裕）賄選之賄款2000元之",
                "2000元"
            ],
            [
                "扣押物品目錄表（詳見同上偵卷第31、88頁）等，足資佐證",
                ""
            ],
            [
                "被告上揭任意性之自白與事實相符，堪採為真。",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，相",
                ""
            ],
            [
                "對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的在",
                ""
            ],
            [
                "於維護人民參政權中之投票權得以純正行使，就其犯罪結構",
                ""
            ],
            [
                "之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受賄",
                ""
            ],
            [
                "雙方主體間，主觀上對於「投票權約為一定行使或不行使」",
                ""
            ],
            [
                "之意思表示達成合致，客觀上則透過賄賂之標的移轉，作為",
                ""
            ],
            [
                "銜接行賄與收賄對價關係之橋樑，而成就相對立之主體間各",
                ""
            ],
            [
                "該犯罪之構成要件。此投票賄賂意思表示之合致，不以明示",
                ""
            ],
            [
                "為必要，包括默示之意思表示。亦即依表意人之舉動或其他",
                ""
            ],
            [
                "情事，相對人客觀上已可得知其效果意思而為允諾者，亦屬",
                ""
            ],
            [
                "之（最高法院97年臺上字第1450號判決意旨參照）。經查，",
                ""
            ],
            [
                "被告於選舉前即99年5 月29日至同年6 月4 日近中午時，基",
                ""
            ],
            [
                "於單一賄選之犯意，接續交付金錢予許進修、許富、許林志",
                ""
            ],
            [
                "津時，均已明示要求其等於雲林縣麥寮鄉第19屆鄉民代表選",
                ""
            ],
            [
                "舉，支持第3 選區登記第1 號鄉民代表候選人許良欽，而許",
                ""
            ],
            [
                "進修、許富、許林志津於收受該金錢之際，應可知悉被告交",
                ""
            ],
            [
                "付此款項之意而予以收受，則於社會常情可推論其等同意支",
                ""
            ],
            [
                "持而收受賄賂之情事，被告與許進修、許富、許林志津顯係",
                ""
            ],
            [
                "基於投票賄賂之意思表示合致，而分別交付、收受該賄賂，",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "、次按公職人員選舉罷免法之投票行賄罪，乃刑法第144 條之",
                ""
            ],
            [
                "特別規定，以對於有投票權之人，行求、期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者為構",
                ""
            ],
            [
                "成要件，且所謂「約其」不行使投票權或為一定之行使，以",
                ""
            ],
            [
                "該賄選之意思表示已經到達有投票權之相對人為必要。倘賄",
                ""
            ],
            [
                "選之意思表示尚未到達有投票權之相對人，而止於預備階段",
                ""
            ],
            [
                "者，則屬於公職人員選舉罷免法第99條之1 第2 項之預備犯",
                ""
            ],
            [
                "投票行賄罪之範圍。又所稱預備、行求、期約、交付，乃階",
                ""
            ],
            [
                "段行為，於論罪時應依其行為進行之階段，論以該階段之罪",
                ""
            ],
            [
                "名。其中預備階段，因賄選之意思表示尚未到達有投票權之",
                ""
            ],
            [
                "相對人，固不發生對方是否允諾之問題；而行求階段，屬於",
                ""
            ],
            [
                "賄選者單方之意思表示，亦不以有投票權之相對人允諾為必",
                ""
            ],
            [
                "要；至於期約、交付階段，因該罪為刑法第143 條投票受賄",
                ""
            ],
            [
                "罪之對向犯，則須以有投票權之相對人有明示或默示受賄之",
                ""
            ],
            [
                "意思，始克相當。從而犯罪行為人賄選之意思表示，尚未到",
                ""
            ],
            [
                "達有投票權之人即被查獲者，僅成立投票行賄罪之預備犯（",
                ""
            ],
            [
                "最高法院94年度臺上字第3819號判決、96年度臺上字第3088",
                ""
            ],
            [
                "號、98年度臺上字第1951號判決意旨參照）。而被告以每票",
                ""
            ],
            [
                "1000元，合計交付3000元賄款行賄許林志津及其2 個兒子（",
                "1000元,3000元"
            ],
            [
                "即許化吉、許榮裕），惟許林志津收取該筆款項後，並未轉",
                ""
            ],
            [
                "告或將賄款交付予其有投票權之2 個兒子（即許化吉、許榮",
                ""
            ],
            [
                "裕）等人，亦據許林志津於偵查中供述明確（99年度選他字",
                ""
            ],
            [
                "第143 號偵查卷第32頁），則被告對證人許林志津上開有投",
                ""
            ],
            [
                "票權人之2 個兒子（即許化吉、許榮裕）部分之行賄，僅止",
                ""
            ],
            [
                "於預備階段，亦可認定。",
                ""
            ],
            [
                "、綜上所述，本件事證已臻明確，被告犯行堪予認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、按投票行賄罪之處罰，分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優先適用於普通法",
                ""
            ],
            [
                "之原則，應優先適用公職人員選舉罷免法予以論科。核被告",
                ""
            ],
            [
                "對於許進修、許富、許林志津所為，係犯違反公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之交付賄賂罪；對於上開許林志津收取",
                ""
            ],
            [
                "該筆款項後，並未轉告或將賄款交付予其有投票權之2 個兒",
                ""
            ],
            [
                "子（即許化吉、許榮裕）等人之部分，則僅成立同法第99條",
                ""
            ],
            [
                "第2 項投票行賄罪之預備犯。被告行求、期約許進修、許富",
                ""
            ],
            [
                "、許林志津之賄選之低度行為，均為交付賄賂之賄選之高度",
                ""
            ],
            [
                "行為所吸收，不另論罪。",
                ""
            ],
            [
                "、按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議一及99年度臺上字第4356號判決意旨參照",
                ""
            ],
            [
                "）。又按公職人員選舉罷免法之投票行賄罪係侵害國家法益",
                ""
            ],
            [
                "之罪，以一行為同時對多數有投票權之人交付賄賂，約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，祇侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前",
                ""
            ],
            [
                "之準備階段，嗣若進而實行行賄之行為，即為行賄所吸收，",
                ""
            ],
            [
                "不另論罪。則以一行為同時對多數有投票權人行賄，尚且論",
                ""
            ],
            [
                "以一罪，其以一行為同時對多數有投票權之人部分賄選，部",
                ""
            ],
            [
                "分尚在預備賄選階段，尤僅能論以一罪（最高法院98臺上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。而本件被告係於單次之鄉民代表",
                ""
            ],
            [
                "選舉，基於使鄉民代表候選人許良欽當選之目的，向許進修",
                ""
            ],
            [
                "、許富、許林志津買票行賄，行賄之地點分別為雲林縣麥寮",
                ""
            ],
            [
                "鄉橋頭村橋頭21號之許進修、許富住處及雲林縣麥寮鄉橋頭",
                ""
            ],
            [
                "村橋頭25號之許林志津住處，上開地點或同號，或相距不遠",
                ""
            ],
            [
                "，僅相隔數戶人家，為同一選區，且行賄之時間於99年5 月",
                ""
            ],
            [
                "29日某時許至於99年6 月4 日近中午某時許，足認被告向許",
                ""
            ],
            [
                "進修、許富、許林志津等3 人之行賄行為，均在密切接近之",
                ""
            ],
            [
                "時、地實行，顯基於單一買票行賄之接續犯意，又侵害同一",
                ""
            ],
            [
                "國家法益，各行為之獨立性極為薄弱，依上開說明，應論以",
                ""
            ],
            [
                "接續犯。又被告以一交付賄款之行為，同時對許林志津及其",
                ""
            ],
            [
                "有投票權之2 個兒子（即許化吉、許榮裕）等3 位有投票權",
                ""
            ],
            [
                "之人賄選，部分既遂（即許林志津），部分尚在預備賄選階",
                ""
            ],
            [
                "段（即許林志津有投票權之2 個兒子），亦僅能論以一罪。",
                ""
            ],
            [
                "至公訴意旨認被告所為各次交付賄賂罪，應論以集合犯，容",
                ""
            ],
            [
                "有誤會，附此說明。",
                ""
            ],
            [
                "、就上開投票行賄之犯行，被告於檢察官偵訊、本院審理中均",
                ""
            ],
            [
                "自白上開犯行，是就其所犯本件公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之對於有投票權人交付賄賂罪，即應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "、爰審酌被告無前科紀錄，素行良好，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1 份附卷可憑，然賄選與黑金有密不可分的關係，",
                ""
            ],
            [
                "而公職人員選舉為民主重要機制，賄選足以導致不公平之選",
                ""
            ],
            [
                "舉結果，破壞選舉之純潔、公平與公正風氣甚鉅，為斷絕黑",
                ""
            ],
            [
                "、金及推行公平選舉，以選出最適合人選為國、為民服務，",
                ""
            ],
            [
                "國家乃不斷強力宣導、教育人民不可買、賣票，被告為幫候",
                ""
            ],
            [
                "選人許良欽順利當選，不顧國家不斷強力宣導、教育及全民",
                ""
            ],
            [
                "利益，竟不惜從事違法之賄選行為，影響民主政治發展，更",
                ""
            ],
            [
                "見被告民主法治觀念薄弱，被告為求特定候選人當選之目的",
                ""
            ],
            [
                "，出資行賄買票，助長賄選歪風，被告惡性非輕，惟念其行",
                ""
            ],
            [
                "賄買票對象多為街坊鄰居、親戚朋友，總金額為6000元，影",
                "6000元"
            ],
            [
                "響程度有限，被告犯後於檢察官最後一次偵訊時始坦承犯行",
                ""
            ],
            [
                "，態度尚可，又需照顧家中年邁生病之母親（有戶籍謄本、",
                ""
            ],
            [
                "台大醫院雲林分院診斷證明書各1 份附卷可參）等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。",
                ""
            ],
            [
                "、至於辯護人及被告請求給予緩刑，辯護人於99年8 月25日審",
                ""
            ],
            [
                "判期日表示「今天被告之所以會犯這種罪，這種罪與一般犯",
                ""
            ],
            [
                "罪不同，這是一種制度上的罪，從被告從小浸淫的環境下，",
                ""
            ],
            [
                "對於這種犯罪比較沒有罪惡感，即使我們從小長大也是這樣",
                ""
            ],
            [
                "，都是賄選成風，我們知道這是不好，要改，但是因為人民",
                ""
            ],
            [
                "的觀念還沒有改過來，因為民主素養及經濟環境等要件，只",
                ""
            ],
            [
                "要條件一旦成就，不用改變就自然選風禁絕，但是對於一個",
                ""
            ],
            [
                "落後的國家或是地區一個賄選的行為還是會存在，所以偶而",
                ""
            ],
            [
                "還是會有這些人，一時失慮就做錯事情，這些人並非要去作",
                ""
            ],
            [
                "姦犯科，請庭上給予這些偶爾犯錯的人改過自新的機會，給",
                ""
            ],
            [
                "予緩刑機會。」本院認為：",
                ""
            ],
            [
                "【對賄選行為一律宣告緩刑，有違立法者本意】",
                ""
            ],
            [
                "公職人員選舉罷免法，在94年11月30日修正施行前，賄選",
                ""
            ],
            [
                "罪的主刑為5 年以下有期徒刑，法院的量刑得選擇在量處",
                ""
            ],
            [
                "6 月以下刑度並定易科罰金標準，亦得選擇量處2 年以下",
                ""
            ],
            [
                "刑度而宣告緩刑；惟在94年11月30日修正施行後，賄選罪",
                ""
            ],
            [
                "的主刑提高為3 年以上10年以下有期徒刑。從其修正理由",
                ""
            ],
            [
                "謂：「為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，爰",
                ""
            ],
            [
                "將原處5 年以下有期徒刑，得併科新臺幣40萬元以上400",
                "40萬元"
            ],
            [
                "萬元以下罰金，修正為處3 年以上10年以下有期徒刑，得",
                "萬元"
            ],
            [
                "併科100 萬元以上，1000萬元以下罰金。」來看，立法者",
                "100 萬元,1000萬元"
            ],
            [
                "顯然認為賄選行為是「惡性」極重的行為，且認為原來的",
                ""
            ],
            [
                "「5 年以下有期徒刑」經過法院的實務操作結果，不能「",
                ""
            ],
            [
                "有效」「嚇阻」賄選犯行，因此想要藉由提高最輕本刑為",
                ""
            ],
            [
                "有期徒刑3 年，超越得易科罰金、得宣告緩刑之範圍，使",
                ""
            ],
            [
                "法院為不得易科罰金、不得緩刑之判決，以「有效」「嚇",
                ""
            ],
            [
                "阻」賄選犯行。從而，如果被告在被查獲後坦白承認犯行",
                ""
            ],
            [
                "，法院就給予緩刑之判決，則一直在歷次選舉中從事賄選",
                ""
            ],
            [
                "而尚未經查獲的職業樁腳，或者其他想要加入賄選行列的",
                ""
            ],
            [
                "人，將會受到法院這些緩刑判決的暗示，心中因而存有「",
                ""
            ],
            [
                "第一次被抓到，只要承認，就會受到緩刑宣告，也不必入",
                ""
            ],
            [
                "監服刑。因此，在被抓到一次後，再停止賄選，就可以了",
                ""
            ],
            [
                "」的想法。從而，對賄選行為一律宣告緩刑，顯然悖離立",
                ""
            ],
            [
                "法者的本意。",
                ""
            ],
            [
                "【對未供出上手者，更應考慮不為緩刑宣告】",
                ""
            ],
            [
                "在整個賄選網絡中，一層一層往下交錢，到最底層才真正",
                ""
            ],
            [
                "分發到選民手中。如果在第一層的賄選樁腳，不願供出上",
                ""
            ],
            [
                "手，很難以往上查到始作俑者。因此，如果被查獲的賄選",
                ""
            ],
            [
                "樁腳願意供出上手，確實該考慮給予緩刑宣告，以鼓勵說",
                ""
            ],
            [
                "實話，而讓真正的賄選主謀（尤其是出資賄選的候選人）",
                ""
            ],
            [
                "得以受到刑事處罰。然而，如果被查獲的樁腳明明不是出",
                ""
            ],
            [
                "資之人，一口咬定自己是出資者，極力保護上手、候選人",
                ""
            ],
            [
                "，法院卻不明就裡，一律給予這樣「坦承犯行」的被告宣",
                ""
            ],
            [
                "告緩刑，那麼，誰還需要去供出上手？",
                ""
            ],
            [
                "【羞恥心、罪惡感是可以培養的】",
                ""
            ],
            [
                "辯護人認為一般民眾對賄選行為沒有什麼罪惡感，因此賄",
                ""
            ],
            [
                "選行為值得同情，應該給予緩刑宣告云云。本院認為，羞",
                ""
            ],
            [
                "恥心、罪惡感是可以培養的，讓被告入監服刑，以感受到",
                ""
            ],
            [
                "強烈的痛苦，他就可以知道賄選行為是可恥、可惡的；經",
                ""
            ],
            [
                "由這樣的判決，不斷地處罰賄選的犯罪者，經過一段時間",
                ""
            ],
            [
                "後，民眾就可以普遍地認知到賄選行為的嚴重性、可恥性",
                ""
            ],
            [
                "。而法官應該要成為社會價值的帶領者，不應該順應扭曲",
                ""
            ],
            [
                "的社會價值觀念而一律給予賄選被告緩刑宣告。",
                ""
            ],
            [
                "【本院認為被告為職業樁腳】",
                ""
            ],
            [
                "本件被告的父親許進丁原為第7 鄰鄰長，此有扣案的電話",
                ""
            ],
            [
                "簿影本在卷可證（偵查卷第46頁），被告於99年8 月25日",
                ""
            ],
            [
                "審判期日，對扣案的這本電話簿，做了以下的說明「這個",
                ""
            ],
            [
                "本子不是我的，是上次4年前代表選舉人家放在我那裡。",
                ""
            ],
            [
                "他們要運作時帶去我家的，我根本不知道他要做什麼，調",
                ""
            ],
            [
                "查員問我為何放在我家，我說那是別人放在我家的，我也",
                ""
            ],
            [
                "被（不）知道內容，這個本子是舊的，檢察官問我，我也",
                ""
            ],
            [
                "是這樣講的。」顯見被告的父親許進丁住處，原本就是選",
                ""
            ],
            [
                "舉時聚會討論選舉事項的地方。而被告供稱其為現任的鄰",
                ""
            ],
            [
                "長（見99年度聲羈字第8 頁背面），本院因此認為其為職",
                ""
            ],
            [
                "業樁腳，卻不願供出上手。",
                ""
            ],
            [
                "綜上所述，本院認為，不適於對本案被告宣告緩刑。",
                ""
            ],
            [
                "、依公職人員選舉罷免法第113 條第3 項規定，犯本章（即公",
                ""
            ],
            [
                "職人員選舉罷免法第五章妨害選舉罷免之處罰）之罪或刑法",
                ""
            ],
            [
                "分則第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權。因此，依上述規定及刑法第37條第2 項之規定",
                ""
            ],
            [
                "，併宣告被告褫奪公權4 年。",
                ""
            ],
            [
                "、末按修正前公職人員選舉罷免法第90條之1 第3 項（按修正",
                ""
            ],
            [
                "後為公職人員選舉罷免法第99條第3 項）固規定預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如",
                ""
            ],
            [
                "其賄賂已交付與有投票權人收受，收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之罪，其收受之賄賂應依刑法第143 條第2 項之規定",
                ""
            ],
            [
                "，於其對向共犯所犯投票受賄罪之從刑宣告沒收之，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額，此時即不得再依上開規定",
                ""
            ],
            [
                "對交付賄賂者為沒收之宣告（最高法院95年度臺上字第147",
                ""
            ],
            [
                "號、96年度臺上字第615 號判決意旨參照）。是被告交付予",
                ""
            ],
            [
                "許進修繳回之賄款2000元、許富繳回之賄款1000元、許林志",
                "2000元,1000元"
            ],
            [
                "津繳回之賄款1000元之賄賂，應於上開3 人投票收受賄賂案",
                "1000元"
            ],
            [
                "件中沒收，本件自無宣告沒收之必要，附此敘明。另被告預",
                ""
            ],
            [
                "備向許林志津不知情之2 個兒子（即許化吉、許榮裕）賄選",
                ""
            ],
            [
                "之已由許林志津繳回之賄款2000元，既尚未交付予上開有投",
                "2000元"
            ],
            [
                "票權人收受，不問屬於犯人與否，爰依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項之規定沒收之。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，刑",
                ""
            ],
            [
                "法第11條前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳詠薇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    8     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  林輝煌",
                ""
            ],
            [
                "法  官  蕭雅毓",
                ""
            ],
            [
                "法  官  張文俊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受判決後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內，向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  金雅芳",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    8     日",
                ""
            ],
            [
                "附錄本案論罪科刑條文全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,選上訴,937,20101201,1": [
            [
                "臺灣高等法院臺南分院刑事判決　九十九年度選上訴字第九三七號",
                ""
            ],
            [
                "上訴人",
                ""
            ],
            [
                "即被告　許明賢",
                ""
            ],
            [
                "選任辯護人　洪秀一律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院九十九年度選訴",
                ""
            ],
            [
                "字第二二號中華民國九十九年九月八日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣雲林地方法院檢察署九十九年度選偵字第六九號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、許明賢於雲林縣麥寮鄉第十九屆鄉民代表選舉期間，為使其",
                ""
            ],
            [
                "所支持不知情之該鄉第三選區登記第一號鄉民代表候選人許",
                ""
            ],
            [
                "良欽於民國（下同）九十九年六月十二日舉行之上開選舉順",
                ""
            ],
            [
                "利當選，竟基於反覆對於有投票權之人交付賄賂，而約其為",
                ""
            ],
            [
                "投票權一定行使之單一犯意，於密接之時、地接續為下列之",
                ""
            ],
            [
                "行為：",
                ""
            ],
            [
                "(一)於九十九年五月二十九日晚上七時許，前往有投票權之許進",
                ""
            ],
            [
                "修（業經檢察官為緩起訴處分）位在雲林縣麥寮鄉橋頭村橋",
                ""
            ],
            [
                "頭二一號住處，要求許進修於本次鄉民代表選舉投票時，投",
                ""
            ],
            [
                "票予登記第一號之鄉民代表候選人許良欽，經許進修同意後",
                ""
            ],
            [
                "，當場交付新臺幣（下同）二千元給許進修。",
                "二千元"
            ],
            [
                "(二)於九十九年六月一日或二日晚上七時許，前往有投票權之許",
                ""
            ],
            [
                "富（業經檢察官為緩起訴處分）位在雲林縣麥寮鄉橋頭村橋",
                ""
            ],
            [
                "頭二一號住處，要求許富於本次鄉民代表選舉投票時，投票",
                ""
            ],
            [
                "予登記第一號之鄉民代表候選人許良欽，經許富同意後，當",
                ""
            ],
            [
                "場交付一千元給許富。",
                "一千元"
            ],
            [
                "(三)於九十九年五月二十九日至六月四日之間某日近中午之某時",
                ""
            ],
            [
                "許，前往有投票權之許林志津（業經檢察官為緩起訴處分）",
                ""
            ],
            [
                "位在雲林縣麥寮鄉橋頭村橋頭二五號住處，以每票一千元之",
                "一千元"
            ],
            [
                "代價，要求許林志津及由許林志津告知渠有投票權之二個兒",
                ""
            ],
            [
                "子（許化吉、許榮裕）於本次鄉民代表選舉投票時，投票予",
                ""
            ],
            [
                "登記第一號之鄉民代表候選人許良欽，經許林志津同意後，",
                ""
            ],
            [
                "當場交付三千元給許林志津。惟許林志津並未將除自身所收",
                "三千元"
            ],
            [
                "受之一千元賄款以外之其餘二千元賄款轉交給其不知情之二",
                "一千元,二千元"
            ],
            [
                "個兒子（許化吉、許榮裕），而逕自留存。",
                ""
            ],
            [
                "二、嗣經臺灣雲林地方法院檢察署檢察官接獲檢舉，指揮司法警",
                ""
            ],
            [
                "察循線查獲上情，並分別扣得許進修、許富、許林志津主動",
                ""
            ],
            [
                "繳回之已收受賄款二千元、一千元、一千元及許林志津另繳",
                "二千元,一千元,一千元"
            ],
            [
                "回之許明賢預備向許林志津不知情之二個兒子（許化吉、許",
                ""
            ],
            [
                "榮裕）賄選，而交由許林志津收受轉交卻未轉交之賄款二千",
                ""
            ],
            [
                "元，共計六千元。",
                "六千元"
            ],
            [
                "三、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林",
                ""
            ],
            [
                "縣調查站、雲林縣警察局臺西分局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條第一項定",
                ""
            ],
            [
                "有明文。惟被告以外之人於偵查中向檢察官所為之陳述，除",
                ""
            ],
            [
                "顯有不可信之情況者外，得為證據；被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，雖不符刑事訴訟法第一百五十九條之一至第一百五",
                ""
            ],
            [
                "十九條之四規定得為證據之情形，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據，刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "一第二項及第一百五十九條之五第一項分別明文規定。",
                ""
            ],
            [
                "(二)許進修、許富、許林志津於警詢及偵查中之證述，許林志津",
                ""
            ],
            [
                "指認照片紀錄、雲林縣第十九屆鄉鎮市（市）民代表暨村里",
                ""
            ],
            [
                "長選舉臺西鄉選舉人名冊影本各一份及證人許進修繳回賄款",
                ""
            ],
            [
                "二千元、證人許富繳回賄款一千元、證人許林志津繳回賄款",
                "二千元,一千元"
            ],
            [
                "一千元及另繳回之被告預備向許林志津不知情之二個兒子（",
                "一千元"
            ],
            [
                "許化吉、許榮裕）賄選之賄款二千元之扣押物品目錄表，雖",
                "二千元"
            ],
            [
                "均屬被告以外之人於審判外之言詞或書面陳述，然經被告與",
                ""
            ],
            [
                "檢察官同意作為證據使用，復經原審及本院審酌該言詞或書",
                ""
            ],
            [
                "面陳述作成時之情況，亦無不當或有何顯不可信之情形，依",
                ""
            ],
            [
                "上開規定，應認具有證據能力，得作為本件證據使用。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，迭據被告於檢察官九十九年六月十四日偵查",
                ""
            ],
            [
                "中、原審及本院審理時供承不諱，並有證人許進修、許富、",
                ""
            ],
            [
                "許林志津分別於九十九年六月四日警詢、檢察官偵訊證述（",
                ""
            ],
            [
                "見選他字卷第九至一０頁警詢筆錄、第十二至十三頁檢察官",
                ""
            ],
            [
                "訊問筆錄、第十七至十八頁背面警詢筆錄、第二十至二十一",
                ""
            ],
            [
                "頁檢察官訊問筆錄、第二十五至二十七頁警詢筆錄、第三十",
                ""
            ],
            [
                "二至三十三頁檢察官訊問筆錄）之內容互核相符，又有經證",
                ""
            ],
            [
                "人許林志津於九十九年六月四日指認許明賢口卡相片一張（",
                ""
            ],
            [
                "見選他字卷第二十九頁）、戶籍資料一份（見選他字卷第六",
                ""
            ],
            [
                "頁正背面）、雲林縣第十九屆鄉鎮市（市）民代表暨村里長",
                ""
            ],
            [
                "選舉麥寮鄉選舉人名冊影本一份（見一審卷第十七至二十頁",
                ""
            ],
            [
                "）、扣案之麥寮鄉為民服務手冊暨電話簿一冊及現金二萬八",
                ""
            ],
            [
                "千元贓款收據、證人許進修繳回之賄款二千元、證人許富繳",
                "千元,二千元"
            ],
            [
                "回之賄款一千元之扣押物品清單、證人許林志津繳回之賄款",
                "一千元"
            ],
            [
                "一千元及另繳回之被告預備向許林志津不知情之二個兒子（",
                "一千元"
            ],
            [
                "即許化吉、許榮裕）賄選之賄款二千元之扣押物品目錄表（",
                "二千元"
            ],
            [
                "見選他字卷第三十一、八十八頁），被告自白與事實相符，",
                ""
            ],
            [
                "事證明確，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十九條第一項之投票交付賄賂罪",
                ""
            ],
            [
                "，相對應於刑法第一百四十三條第一項之投票收受賄賂罪，",
                ""
            ],
            [
                "立法目的在於維護人民參政權中之投票權得以純正行使，就",
                ""
            ],
            [
                "其犯罪結構之屬性，屬於必要共犯之對向犯類型；係以投票",
                ""
            ],
            [
                "行賄與受賄雙方主體間，主觀上對於「投票權約為一定行使",
                ""
            ],
            [
                "或不行使」之意思表示達成合致，客觀上則透過賄賂之標的",
                ""
            ],
            [
                "移轉，作為銜接行賄與收賄對價關係之橋樑，而成就相對立",
                ""
            ],
            [
                "之主體間各該犯罪之構成要件。此投票賄賂意思表示之合致",
                ""
            ],
            [
                "，不以明示為必要，包括默示之意思表示。亦即依表意人之",
                ""
            ],
            [
                "舉動或其他情事，相對人客觀上已可得知其效果意思而為允",
                ""
            ],
            [
                "諾者，亦屬之（最高法院九十七年臺上字第一四五０號判決",
                ""
            ],
            [
                "意旨參照）。本件被告於選舉前即九十九年五月二十九日至",
                ""
            ],
            [
                "同年六月四日近中午時，基於單一賄選之犯意，接續交付金",
                ""
            ],
            [
                "錢予許進修、許富、許林志津時，均已明示要求其等於雲林",
                ""
            ],
            [
                "縣麥寮鄉第十九屆鄉民代表選舉，支持第三選區登記第一號",
                ""
            ],
            [
                "鄉民代表候選人許良欽，而許進修、許富、許林志津於收受",
                ""
            ],
            [
                "該金錢之際，應可知悉被告交付此款項之意而予以收受，則",
                ""
            ],
            [
                "於社會常情可推論其等同意支持而收受賄賂之情事，被告與",
                ""
            ],
            [
                "許進修、許富、許林志津顯係基於投票賄賂之意思表示合致",
                ""
            ],
            [
                "，而分別交付、收受該賄賂，自難辭投票交付賄賂罪責。",
                ""
            ],
            [
                "三、再按公職人員選舉罷免法之投票行賄罪，乃刑法第一百四十",
                ""
            ],
            [
                "四條之特別規定，以對於有投票權之人，行求、期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者為構成要件，且所謂「約其」不行使投票權或為一定之行",
                ""
            ],
            [
                "使，以該賄選之意思表示已經到達有投票權之相對人為必要",
                ""
            ],
            [
                "。倘賄選之意思表示尚未到達有投票權之相對人，而止於預",
                ""
            ],
            [
                "備階段者，則屬於公職人員選舉罷免法第九十九條之一第二",
                ""
            ],
            [
                "項之預備犯投票行賄罪之範圍。又所稱預備、行求、期約、",
                ""
            ],
            [
                "交付，乃階段行為，於論罪時應依其行為進行之階段，論以",
                ""
            ],
            [
                "該階段之罪名。其中預備階段，因賄選之意思表示尚未到達",
                ""
            ],
            [
                "有投票權之相對人，固不發生對方是否允諾之問題；而行求",
                ""
            ],
            [
                "階段，屬於賄選者單方之意思表示，亦不以有投票權之相對",
                ""
            ],
            [
                "人允諾為必要；至於期約、交付階段，因該罪為刑法第143",
                ""
            ],
            [
                "條投票受賄罪之對向犯，則須以有投票權之相對人有明示或",
                ""
            ],
            [
                "默示受賄之意思，始克相當。從而犯罪行為人賄選之意思表",
                ""
            ],
            [
                "示，尚未到達有投票權之人即被查獲者，僅成立投票行賄罪",
                ""
            ],
            [
                "之預備犯（最高法院九十四年度臺上字第三八一九號、九十",
                ""
            ],
            [
                "六年度臺上字第三０八八號、九十八年度臺上字第一九五一",
                ""
            ],
            [
                "號等判決意旨參照）。被告以每票一千元，合計交付三千元",
                "一千元,三千元"
            ],
            [
                "賄款行賄許林志津及其二個兒子（許化吉、許榮裕），惟許",
                ""
            ],
            [
                "林志津收取該筆款項後，並未轉告或將賄款交付予其有投票",
                ""
            ],
            [
                "權之二個兒子（許化吉、許榮裕）等人，亦據許林志津於偵",
                ""
            ],
            [
                "查中供述明確（見選他字卷第三十二頁），則被告對證人許",
                ""
            ],
            [
                "林志津上開有投票權人之二個兒子（許化吉、許榮裕）部分",
                ""
            ],
            [
                "之行賄，僅止於預備階段，則成立預備投票交付賄賂罪責。",
                ""
            ],
            [
                "四、按投票行賄罪之處罰，分別規定於刑法第一百四十四條及公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項，而公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第一項為刑法第一百四十四條之特別法，依特",
                ""
            ],
            [
                "別法優先適用於普通法之原則，應優先適用公職人員選舉罷",
                ""
            ],
            [
                "免法予以論科。核被告對於許進修、許富、許林志津所為，",
                ""
            ],
            [
                "係犯違反公職人員選舉罷免法第九十九條第一項交付賄賂罪",
                ""
            ],
            [
                "；對於許林志津收取該筆款項後，並未轉告或將賄款交付予",
                ""
            ],
            [
                "其有投票權之二個兒子（許化吉、許榮裕）部分，則僅成立",
                ""
            ],
            [
                "同法第九十九條第二項投票行賄罪之預備犯。被告行求、期",
                ""
            ],
            [
                "約許進修、許富、許林志津之賄選之低度行為，均為交付賄",
                ""
            ],
            [
                "賂之賄選之高度行為所吸收，不另論罪。被告就上開投票行",
                ""
            ],
            [
                "賄犯行，於檢察官偵查中、原審及本院審理時均自白犯行，",
                ""
            ],
            [
                "就其所犯本件公職人員選舉罷免法第九十九條第一項之對於",
                ""
            ],
            [
                "有投票權人交付賄賂罪，即應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第五項前段規定，減輕其刑。",
                ""
            ],
            [
                "五、按刑法於九十四年二月二日修正公布（九十五年七月一日施",
                ""
            ],
            [
                "行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪",
                ""
            ],
            [
                "之情形，為避免刑罰之過度評價，已於立法理由說明委由實",
                ""
            ],
            [
                "務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰",
                ""
            ],
            [
                "之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前",
                ""
            ],
            [
                "，通說係論以連續犯。然鑑於公職人員選舉，其前、後屆及",
                ""
            ],
            [
                "不同公職之間，均相區隔，選舉區亦已特定，以候選人實行",
                ""
            ],
            [
                "賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯",
                ""
            ],
            [
                "規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續",
                ""
            ],
            [
                "進行，而侵害同一法益，在時間、空間上有密切關係，依一",
                ""
            ],
            [
                "般社會健全觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行，合為包括之一行為予以評價，較為合理",
                ""
            ],
            [
                "，於此情形，即得依接續犯論以包括之一罪。否則，如係分",
                ""
            ],
            [
                "別起意，則仍依數罪併合處罰，方符立法本旨（最高法院九",
                ""
            ],
            [
                "十九年度第五次刑事庭會議決議參照）。又按公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對",
                ""
            ],
            [
                "多數有投票權之人交付賄賂，約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該",
                ""
            ],
            [
                "罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而",
                ""
            ],
            [
                "實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為",
                ""
            ],
            [
                "同時對多數有投票權人行賄，尚且論以一罪，其以一行為同",
                ""
            ],
            [
                "時對多數有投票權之人部分賄選，部分尚在預備賄選階段，",
                ""
            ],
            [
                "尤僅能論以一罪（最高法院九十八年度臺上字第九二八號判",
                ""
            ],
            [
                "決意旨參照）。本件被告係於單次之鄉民代表選舉，基於使",
                ""
            ],
            [
                "鄉民代表候選人許良欽當選之目的，向許進修、許富、許林",
                ""
            ],
            [
                "志津買票行賄，行賄之地點分別為雲林縣麥寮鄉橋頭村橋頭",
                ""
            ],
            [
                "二一號之許進修、許富住處及雲林縣麥寮鄉橋頭村橋頭二五",
                ""
            ],
            [
                "號之許林志津住處，上開地點或同號，或相距不遠，僅相隔",
                ""
            ],
            [
                "數戶人家，為同一選區，且行賄之時間於九十九年五月二十",
                ""
            ],
            [
                "九日某時許至九十九年六月四日近中午某時許，足認被告向",
                ""
            ],
            [
                "許進修、許富、許林志津等三人之行賄行為，均在密切接近",
                ""
            ],
            [
                "之時、地實行，顯基於單一買票行賄之接續犯意，又侵害同",
                ""
            ],
            [
                "一國家法益，各行為之獨立性極為薄弱，依上開說明，應論",
                ""
            ],
            [
                "以接續犯。又被告以一交付賄款之行為，同時對許林志津及",
                ""
            ],
            [
                "其有投票權之二個兒子（許化吉、許榮裕）等三位有投票權",
                ""
            ],
            [
                "之人賄選，部分既遂（即許林志津），部分尚在預備賄選階",
                ""
            ],
            [
                "段（即許林志津有投票權之二個兒子），亦僅能論以一罪。",
                ""
            ],
            [
                "公訴意旨認被告所為各次交付賄賂罪，應論以集合犯，容有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "六、原審審酌被告無前科紀錄素行，為幫候選人許良欽順利當選",
                ""
            ],
            [
                "，不顧國家不斷強力宣導、教育及全民利益，出資行賄買票",
                ""
            ],
            [
                "，從事違法之賄選行為，影響民主政治發展，民主法治觀念",
                ""
            ],
            [
                "薄弱，助長賄選歪風，惡性非輕，及買票對象為街坊鄰居、",
                ""
            ],
            [
                "親戚朋友，總金額為六千元，影響程度有限，及犯後於檢察",
                "六千元"
            ],
            [
                "官最後一次偵訊時始坦承犯行之態度，暨需照顧家中年邁生",
                ""
            ],
            [
                "病之母親（有戶籍謄本、台大醫院雲林分院診斷證明書附卷",
                ""
            ],
            [
                "可參）等一切情狀，適用公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項、第三項、第五項前段、第一百十三條第三項、刑法第",
                ""
            ],
            [
                "十一條前段、第三十七條第二項，量處有期徒刑一年八月。",
                ""
            ],
            [
                "並依公職人員選舉罷免法第一百十三條第三項規定及刑法第",
                ""
            ],
            [
                "三十七條第二項規定，併宣告褫奪公權四年。被告交付予許",
                ""
            ],
            [
                "進修繳回之賄款二千元、許富繳回之賄款一千元、許林志津",
                "二千元,一千元"
            ],
            [
                "繳回之賄款一千元之賄賂，應於上開三人投票收受賄賂案件",
                "一千元"
            ],
            [
                "中沒收，本件自無宣告沒收之必要，附此敘明。另被告預備",
                ""
            ],
            [
                "向許林志津不知情之二個兒子（許化吉、許榮裕）賄選之已",
                ""
            ],
            [
                "由許林志津繳回之賄款二千元，既尚未交付予上開有投票權",
                "二千元"
            ],
            [
                "人收受，不問屬於犯人與否，乃依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第三項規定沒收。",
                ""
            ],
            [
                "七、原審復說明辯護人及被告請求給予緩刑，辯護人於九十九年",
                ""
            ],
            [
                "八月二十九日審判期日辯稱：「今天被告之所以會犯這種罪",
                ""
            ],
            [
                "，這種罪與一般犯罪不同，這是一種制度上的罪，從被告從",
                ""
            ],
            [
                "小浸淫的環境下，對於這種犯罪比較沒有罪惡感，即使我們",
                ""
            ],
            [
                "從小長大也是這樣，都是賄選成風，我們知道這是不好，要",
                ""
            ],
            [
                "改，但是因為人民的觀念還沒有改過來，因為民主素養及經",
                ""
            ],
            [
                "濟環境等要件，只要條件一旦成就，不用改變就自然選風禁",
                ""
            ],
            [
                "絕，但是對於一個落後的國家或是地區一個賄選的行為還是",
                ""
            ],
            [
                "會存在，所以偶而還是會有這些人，一時失慮就做錯事情，",
                ""
            ],
            [
                "這些人並非要去作姦犯科，請庭上給予這些偶爾犯錯的人改",
                ""
            ],
            [
                "過自新的機會，給予緩刑機會。」惟有以下之理由，認被告",
                ""
            ],
            [
                "不適宣告緩刑：",
                ""
            ],
            [
                "【對賄選行為一律宣告緩刑，有違立法者本意】",
                ""
            ],
            [
                "公職人員選舉罷免法，在九十四年十一月三十日修正前，賄",
                ""
            ],
            [
                "選罪的主刑為五年以下有期徒刑，法院的量刑得選擇在量處",
                ""
            ],
            [
                "六月以下刑度並定易科罰金標準，亦得選擇量處二年以下刑",
                ""
            ],
            [
                "度而宣告緩刑；惟在九十四年十一月三十日修正後，賄選罪",
                ""
            ],
            [
                "的主刑提高為三年以上十年以下有期徒刑。修正理由謂：「",
                ""
            ],
            [
                "為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，爰將原處五",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金，修正為處三年以上十年以下有期徒刑，得併科一百萬",
                ""
            ],
            [
                "元以上，一千萬元以下罰金。」來看，立法者顯然認為賄選",
                "一千萬元"
            ],
            [
                "行為是「惡性」極重的行為，且認為原來的「五年以下有期",
                ""
            ],
            [
                "徒刑」經過法院的實務操作結果，不能「有效」「嚇阻」賄",
                ""
            ],
            [
                "選犯行，因此想要藉由提高最輕本刑為有期徒刑三年，超越",
                ""
            ],
            [
                "得易科罰金、得宣告緩刑之範圍，使法院為不得易科罰金、",
                ""
            ],
            [
                "不得緩刑之判決，以「有效」「嚇阻」賄選犯行。從而，如",
                ""
            ],
            [
                "果被告在被查獲後坦白承認犯行，法院就給予緩刑之判決，",
                ""
            ],
            [
                "則一直在歷次選舉中從事賄選而尚未經查獲的職業樁腳，或",
                ""
            ],
            [
                "者其他想要加入賄選行列的人，將會受到法院這些緩刑判決",
                ""
            ],
            [
                "的暗示，心中因而存有「第一次被抓到，只要承認，就會受",
                ""
            ],
            [
                "到緩刑宣告，也不必入監服刑。因此，在被抓到一次後，再",
                ""
            ],
            [
                "停止賄選，就可以了」的想法。從而，對賄選行為一律宣告",
                ""
            ],
            [
                "緩刑，顯然悖離立法者的本意。",
                ""
            ],
            [
                "【對未供出上手者，更應考慮不為緩刑宣告】",
                ""
            ],
            [
                "在整個賄選網絡中，一層一層往下交錢，到最底層才真正分",
                ""
            ],
            [
                "發到選民手中。如果在第一層的賄選樁腳，不願供出上手，",
                ""
            ],
            [
                "很難以往上查到始作俑者。因此，如果被查獲的賄選樁腳願",
                ""
            ],
            [
                "意供出上手，確實該考慮給予緩刑宣告，以鼓勵說實話，而",
                ""
            ],
            [
                "讓真正的賄選主謀（尤其是出資賄選的候選人）得以受到刑",
                ""
            ],
            [
                "事處罰。然而，如果被查獲的樁腳明明不是出資之人，一口",
                ""
            ],
            [
                "咬定自己是出資者，極力保護上手、候選人，法院卻不明就",
                ""
            ],
            [
                "裡，一律給予這樣「坦承犯行」的被告宣告緩刑，那麼，誰",
                ""
            ],
            [
                "還需要去供出上手？",
                ""
            ],
            [
                "【羞恥心、罪惡感是可以培養的】",
                ""
            ],
            [
                "辯護人認為一般民眾對賄選行為沒有什麼罪惡感，因此賄選",
                ""
            ],
            [
                "行為值得同情，應該給予緩刑宣告云云。但羞恥心、罪惡感",
                ""
            ],
            [
                "是可以培養的，讓被告入監服刑，以感受到強烈的痛苦，他",
                ""
            ],
            [
                "就可以知道賄選行為是可恥、可惡的；經由這樣的判決，不",
                ""
            ],
            [
                "斷地處罰賄選的犯罪者，經過一段時間後，民眾就可以普遍",
                ""
            ],
            [
                "地認知到賄選行為的嚴重性、可恥性。而法官應該要成為社",
                ""
            ],
            [
                "會價值的帶領者，不應該順應扭曲的社會價值觀念而一律給",
                ""
            ],
            [
                "予賄選被告緩刑宣告。",
                ""
            ],
            [
                "【被告為職業樁腳】",
                ""
            ],
            [
                "本件被告父親許進丁原為第七鄰鄰長，有扣案電話簿影本在",
                ""
            ],
            [
                "卷可證（見偵查卷第四十六頁），被告於九十九年八月二十",
                ""
            ],
            [
                "五日審判期日，對扣案這本電話簿，做了以下的說明：「這",
                ""
            ],
            [
                "個本子不是我的，是上次四年前代表選舉人家放在我那裡。",
                ""
            ],
            [
                "他們要運作時帶去我家的，我根本不知道他要做什麼，調查",
                ""
            ],
            [
                "員問我為何放在我家，我說那是別人放在我家的，我也被（",
                ""
            ],
            [
                "不）知道內容，這個本子是舊的，檢察官問我，我也是這樣",
                ""
            ],
            [
                "講的。」顯見被告父親許進丁住處，原本就是選舉時聚會討",
                ""
            ],
            [
                "論選舉事項的地方。而被告供稱其為現任的鄰長（見聲羈卷",
                ""
            ],
            [
                "第八頁背面），因此認為其為職業樁腳，卻不願供出上手。",
                ""
            ],
            [
                "八、本院經核原判決認事用法，均無不合，量刑亦屬妥適。被告",
                ""
            ],
            [
                "上訴請求為附條件緩刑之宣告。惟被告未提出具體、可為本",
                ""
            ],
            [
                "院參酌，作為緩刑宣告之附條件；且未指出原審所為上開不",
                ""
            ],
            [
                "適宣告緩刑之理由，有何不當；自難認被告請求為有理由，",
                ""
            ],
            [
                "是被告上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "九、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張太龍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12     月    1    日",
                ""
            ],
            [
                "刑事第一庭審判長法官  茆  臺  雲",
                ""
            ],
            [
                "法官  王  明  宏",
                ""
            ],
            [
                "法官  蔡  長  林",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  培  薇",
                ""
            ],
            [
                "中    華    民    國    99    年    12     月    1    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，處三年以上十年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "犯第一項或第二2項之罪，於犯罪後六個月內自首者，減輕或",
                ""
            ],
            [
                "免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,682,20110217": [
            [
                "最高法院刑事判決　　　　　　　一○○年度台上字第六八二號",
                ""
            ],
            [
                "上訴人　許明賢",
                ""
            ],
            [
                "　　　　　　　　",
                ""
            ],
            [
                "　　　　　　　",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十九年十二月一日第二審判決（九十九年度",
                ""
            ],
            [
                "選上訴字第九三七號，起訴案號：台灣雲林地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第六九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人許明賢上訴意旨略稱：、原判決事實欄，",
                ""
            ],
            [
                "並未記載上訴人之賄選行為另有所謂之「上手」（共犯）之事實",
                ""
            ],
            [
                "。卻於理由欄記載：「對未供出上手者，更應考慮不為緩刑宣告",
                ""
            ],
            [
                "」。則其理由內所稱之「上手」（共犯），純屬臆測之詞，失其",
                ""
            ],
            [
                "依據，違背證據法則，足構成撤銷之原因（按原判決理由並未記",
                ""
            ],
            [
                "載「共犯」字樣，該「共犯」二字，係上訴狀自行添加）。、",
                ""
            ],
            [
                "原判決事實欄，並未認定上訴人係「職業樁腳」。卻於理由內記",
                ""
            ],
            [
                "載：上訴人係「職業樁腳」，而認「對未供出上手者，更應考慮",
                ""
            ],
            [
                "不為緩刑宣告」，其理由亦失所依據，足為構成撤銷之原因。",
                ""
            ],
            [
                "、上訴人未曾有前科，平時亦無不法行為，本件係屬初犯，且於",
                ""
            ],
            [
                "偵查中即自白犯罪，犯後態度良好。又上訴人為一鄉間農民，以",
                ""
            ],
            [
                "農作為生，智識不高，復甫結婚，配偶需人關照，且有高齡母親",
                ""
            ],
            [
                "，患有慢性病，有待載送醫院診療，另上訴人亦患有精神官能性",
                ""
            ],
            [
                "憂鬱症，若入監服刑，非但令田地荒蕪，大陸籍配偶無人關照，",
                ""
            ],
            [
                "復無法照顧母親，恐家庭生變。反之，若讓上訴人緩刑思過，信",
                ""
            ],
            [
                "經此教訓，絕無再犯之虞。為此懇請鈞院斟酌一切情狀，參酌司",
                ""
            ],
            [
                "法院頒「法院加強緩刑宣告實施要點」，宣告上訴人緩刑，以鼓",
                ""
            ],
            [
                "勵自新云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職",
                ""
            ],
            [
                "權，認定上訴人於雲林縣麥寮鄉第十九屆鄉民代表選舉期間，為",
                ""
            ],
            [
                "使其所支持之該鄉第三選區鄉民代表候選人許良欽在民國九十九",
                ""
            ],
            [
                "年六月十二日舉行之選舉，能順利當選。自九十九年五月二十九",
                ""
            ],
            [
                "日起至同年六月四日止，在該選舉區內，基於對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其為投票權一定行使之單一犯意，在前揭有密切",
                ""
            ],
            [
                "關係之時間、地點，接續為原判決事實欄所載之投票行賄行為等",
                ""
            ],
            [
                "情。因而維持第一審依接續犯，論處上訴人對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪刑之判決，駁回上訴人",
                ""
            ],
            [
                "在第二審之上訴。已依據卷內資料，說明：本件犯罪事實，迭據",
                ""
            ],
            [
                "上訴人於檢察官偵查中及第一審、第二審法院審理時，坦承不諱",
                ""
            ],
            [
                "，核與證人許進修、許富、許林志津等人證述之情節相符，並有",
                ""
            ],
            [
                "戶籍資料、雲林縣第十九屆鄉鎮市民代表暨村里長選舉麥寮鄉選",
                ""
            ],
            [
                "舉人名冊影本、贓款收據、扣押物品清單等附卷，及「麥寮鄉為",
                ""
            ],
            [
                "民服務手冊暨電話簿」、證人許進修、許富、許林志津等人繳回",
                ""
            ],
            [
                "之賄款等扣案可稽，為其所憑之證據及認定之理由。另對於上訴",
                ""
            ],
            [
                "人請求諭知緩刑，亦已逐一說明本件何以不適宜宣告緩刑之理由",
                ""
            ],
            [
                "等情綦詳。上訴意旨對於原判決所為前揭論斷，並未依據卷內資",
                ""
            ],
            [
                "料，具體指摘有何違背法令情形。且查：緩刑之宣告，除應具備",
                ""
            ],
            [
                "刑法第七十四條所定條件外，並須有可認為以暫不執行刑罰為適",
                ""
            ],
            [
                "當之情形，始得為之，屬於法院裁判時得依職權裁量之事項，當",
                ""
            ],
            [
                "事人不得以原審未諭知緩刑指為違背法令（參考本院七十五年台",
                ""
            ],
            [
                "上字第七○三三號、七十二年台上字第六六九六號、二十九年上",
                ""
            ],
            [
                "字第二六號、十九年上字第二○四三號判例）。原審以上訴人所",
                ""
            ],
            [
                "受刑之宣告，於依公職人員選舉罷免法第九十九條第五項前段規",
                ""
            ],
            [
                "定減輕其刑後，並無以暫不執行為適當之情形，認為不適宜為緩",
                ""
            ],
            [
                "刑之宣告，已詳為說明，上訴人自不得以原審未諭知緩刑指為違",
                ""
            ],
            [
                "背法令。又原判決理由僅言及「對未供出上手者，更應考慮不為",
                ""
            ],
            [
                "緩刑宣告」，資為未諭知緩刑理由之一，並未記載另有「共犯」",
                ""
            ],
            [
                "字樣。上訴意旨自行添加「共犯」二字，曲指原判決事實與理由",
                ""
            ],
            [
                "不符，違背證據法則云云，自非適法之第三審上訴理由。另上訴",
                ""
            ],
            [
                "人是否「職業樁腳」，並非犯罪構成要件之必要記載事項，原判",
                ""
            ],
            [
                "決事實欄未予記載，亦不能任意指為違法。至於請求本院諭知緩",
                ""
            ],
            [
                "刑，並非以原判決違背法令為指摘，亦與法律規定得為第三審上",
                ""
            ],
            [
                "訴理由之違法情形，不相適合（參考本院四十八年台上字第一三",
                ""
            ],
            [
                "七九號判例）。其上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    二    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    二    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}