{
    "id": "ULDM,95,選訴,3,20060920,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C95%2C%E9%81%B8%E8%A8%B4%2C3%2C20060920%2C1",
    "history": {
        "ULDM,95,選訴,3,20060920,1": [
            [
                "臺灣雲林地方法院刑事簡式判決　　　　　 95年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　洪士凱律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第92號），被告於審理中就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，本院合議庭當庭裁定改以簡式審判程序判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同對於有投票權之人交付賄賂，而約定其為一定之行使",
                ""
            ],
            [
                "，處有期徒刑柒月；褫奪公權貳年。",
                ""
            ],
            [
                "扣案之賄選用手扎壹本及新臺幣壹萬壹千元，均沒收之。",
                "壹千元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、雲林縣麥寮鄉民林松利登記為民國94年雲林縣麥寮鄉鄉長候",
                ""
            ],
            [
                "　　選人，甲○○係林松利堂弟，李文良（已另案判決）係雲林",
                ""
            ],
            [
                "縣麥寮鄉施厝村長，甲○○為期林松利能當選麥寮鄉鄉長，",
                ""
            ],
            [
                "於94 年11月25或26日晚上18時到20時之間，駕駛其賓士車",
                ""
            ],
            [
                "前往雲林縣麥寮鄉○○村○ 鄰○○路50號李文良住處，與李",
                ""
            ],
            [
                "　　文良商議林松利買票，經李文良應允後，二人基於共同犯意",
                ""
            ],
            [
                "之聯絡，由甲○○於11月27日20時許，以電話聯絡李文良前",
                ""
            ],
            [
                "　　往麥寮鄉橋頭加油站約1 公里處臺17線上，交付李文良新臺",
                ""
            ],
            [
                "　幣（下同）10萬元，由李文良向施厝村村民以每票1 千元之",
                "10萬元"
            ],
            [
                "代價行賄，而約定在12月3 日投票日將選票投給林松利。李",
                ""
            ],
            [
                "　　文良即於11月28日、29日，分別前往許巨平、蔡再生、林說",
                ""
            ],
            [
                "　、許有欽、洪定國、林源法、程連財、許祝賢、許森釧住處",
                ""
            ],
            [
                "　　，經許巨平、蔡再生、林說、許有欽、洪定國、林源法、程",
                ""
            ],
            [
                "　連財、許祝賢、許森釧分別陳明家中成員分別有4 位、4 位",
                ""
            ],
            [
                "　　、5 位、4 位、5 位、3 位、5 位、2 位、3 位具有投票權",
                ""
            ],
            [
                "　之人將前往投票後，李文良隨即分別交付4 千元予許巨平、",
                "4 千元"
            ],
            [
                "4 千元予蔡再生、5 千元予林說、4 千元予許有欽、5千元",
                "4 千元,5 千元,4 千元,5千元"
            ],
            [
                "　　予洪定國、3 千元予林源法、5 千元予程連財、2 千元予許",
                "3 千元,5 千元,2 千元"
            ],
            [
                "　祝賢、3 千元予許森釧，並與其約定94年12月3 日投票日投",
                "3 千元"
            ],
            [
                "票予林松利。嗣經檢察官核發通訊監察書對李文良實施通訊",
                ""
            ],
            [
                "監察，在通訊內容中發現有賄選情事後，於94年11月29日在",
                ""
            ],
            [
                "李文良身上查獲賄選用手扎1 本、現金1 萬1 千元。",
                ""
            ],
            [
                "二、案經法務部調查局雲林調查站移送臺灣雲林地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴，嗣由本院合議庭當庭裁定進行簡式審判程",
                ""
            ],
            [
                "序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，被告於審理中就被訴事實為有罪之陳述，經",
                ""
            ],
            [
                "法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後",
                ""
            ],
            [
                "，合議庭認為適宜，當庭依刑事訴訟法第273 條之1 第1 項",
                ""
            ],
            [
                "規定，裁定進行簡式審判程序，先此敘明。",
                ""
            ],
            [
                "二、本件公訴檢察官追訴被告交付賄賂既遂，並提出如下證據清",
                ""
            ],
            [
                "單：",
                ""
            ],
            [
                "（一）同案被告李文良歷次警詢、偵查筆錄供述：",
                ""
            ],
            [
                "　　 94年11月29日調查筆錄（雲林地方法院地檢署檢察官補充",
                ""
            ],
            [
                "　　　　　　　　　　　　　理由書第9-11頁）",
                ""
            ],
            [
                "　　 94年11月30日偵訊筆錄（雲林地方法院地檢署檢察官補充",
                ""
            ],
            [
                "　　　　　　　　　　　　　理由書第12-17頁）",
                ""
            ],
            [
                "　　 94年11月30日羈押庭訊問筆錄（雲林地方法院地檢署94年",
                ""
            ],
            [
                "　　　　　　　　　　　選偵字第92號偵查卷宗第41-47頁）",
                ""
            ],
            [
                "（二）同案被告許臣平偵訊筆錄供述：",
                ""
            ],
            [
                "　　94年12月8 日偵訊筆錄（雲林地方法院地檢署94年選偵字",
                ""
            ],
            [
                "　　　　　　　　　　　　　第92號偵查卷宗第28-30頁）",
                ""
            ],
            [
                "（三）同案被告蔡再生偵訊筆錄供述：",
                ""
            ],
            [
                "　　94年12月8 日偵訊筆錄（雲林地方法院地檢署94年選偵字",
                ""
            ],
            [
                "　　　　　　　　　　　　　第92號偵查卷宗第28-30頁）",
                ""
            ],
            [
                "（四）同案被告林說偵訊筆錄供述：",
                ""
            ],
            [
                "　　94年12月8 日偵訊筆錄（雲林地方法院地檢署94年選偵字",
                ""
            ],
            [
                "　　　　　　　　　　　　　　第92號偵查卷宗第28-30 頁）",
                ""
            ],
            [
                "（五）扣案之賄選用手扎1本、現金1 萬1 千元。",
                ""
            ],
            [
                "（六）被告甲○○歷次警詢、偵訊筆錄供述：",
                ""
            ],
            [
                "　　94年12月8 日調查筆錄（雲林地方法院地檢署94年選偵字",
                ""
            ],
            [
                "　　　　　　　　　　　　　第92號偵查卷宗第3-12頁）",
                ""
            ],
            [
                "　　94年12月8 日羈押庭訊問筆錄（雲林地方法院94年度聲羈",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　字第220 號卷宗第6-15頁）",
                ""
            ],
            [
                "　　94年12月16日調查筆錄（雲林地方法院地檢署檢察官補充",
                ""
            ],
            [
                "　　　　　　　　　　　　　理由書第2-5頁）",
                ""
            ],
            [
                "　　94年12月16日偵訊筆錄（雲林地方法院地檢署檢察官補充",
                ""
            ],
            [
                "　　　　　　　　　　　　　理由書第6-7頁）",
                ""
            ],
            [
                "三、本件被告承認公訴檢察官追訴之罪名，惟主張被告於偵查中",
                ""
            ],
            [
                "自白，應減輕其刑，被告之自白核與檢察官所提出之證據清",
                ""
            ],
            [
                "單所示證據相符，而被告於偵查中已自白，有其偵訊筆錄可",
                ""
            ],
            [
                "稽，並為公訴檢察官所無疑異，被告交付賄賂，事證明確，",
                ""
            ],
            [
                "可以認定，應依法論罪科刑。",
                ""
            ],
            [
                "四、罪名",
                ""
            ],
            [
                "　　被告所為，係犯公職人員選舉罷免法第90條第1 項之交付賄",
                ""
            ],
            [
                "　賂。被告之行為後，公職人員選舉罷免法第90條之1 ，於94",
                ""
            ],
            [
                "年11月30日修訂，修訂後該條第1 項規定：對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣一百萬元以上一千萬元以下罰金。而修正前公職",
                "一百萬元,一千萬元"
            ],
            [
                "人員選舉罷免法第90條之1 規定：對於有投票權之人，行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬",
                ""
            ],
            [
                "元以上四百萬元以下罰金。依95.7.1實施新刑法第2 條第1",
                "四百萬元"
            ],
            [
                "項之規定：行為後法律有變更者，適用行為時之法律。但行",
                ""
            ],
            [
                "為後之法律有利於行為人者，適用最有利於行為人之法律。",
                ""
            ],
            [
                "被告之犯罪行為是發生在94.11.30. 公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1 修法前，經比較公職人員選舉罷免法修正前後第90",
                ""
            ],
            [
                "條之1 之規定，修正前第90條之1 刑責較輕，有利於被告，",
                ""
            ],
            [
                "　　，所以本件被告應依修正前公職人員選舉罷免法第90條第1",
                ""
            ],
            [
                "　項處斷。又被告就上開所犯，與李文良有犯意之聯絡及行為",
                ""
            ],
            [
                "之分擔，均應論以共同正犯。另檢察官以被告先後多次之交",
                ""
            ],
            [
                "付賄賂，時間緊接，方法相同，而觸犯構成要件相同之罪名",
                ""
            ],
            [
                "，顯係基於概括之犯意反覆為之，為數行為而犯同一之罪名",
                ""
            ],
            [
                "　認屬連續犯，然被告係一次交付10萬元予由李文良，而李文",
                "10萬元"
            ],
            [
                "良共發放35票，按買票行為侵害單一社會法益，密集時間內",
                ""
            ],
            [
                "侵害社會法益，認為構成「連續犯」者，係以：即使行賄一",
                ""
            ],
            [
                "票，也足以實現一次行賄罪的構成要件，所以行賄多票，實",
                ""
            ],
            [
                "現多次構成要件，應論以多個行賄罪名等為其立論基礎。此",
                ""
            ],
            [
                "番推論當然有其依據，然而當今選舉的生態，規模最小的里",
                ""
            ],
            [
                "長選舉，投票權人也都有成百上千人，為達當選目的而行賄",
                ""
            ],
            [
                "一票者，實在絕無僅有。而認定犯罪之本質，應從大多數的",
                ""
            ],
            [
                "情形觀察，不應執著於單一少數個案來認定。正如刑法之偽",
                ""
            ],
            [
                "造貨幣犯罪，固然偽造一張貨幣也能充分實現構成要件，但",
                ""
            ],
            [
                "偽造貨幣之本質即為大量實施，故向來認為一次偽造大量貨",
                ""
            ],
            [
                "幣，也僅構成一個偽造貨幣罪。賄選罪之本質，應從大多數",
                ""
            ],
            [
                "情形觀察，為達勝選目的而買票者，當然以一次密集行賄多",
                ""
            ],
            [
                "數選民為必要，所以本院認為被告係基於單一決意，在密集",
                ""
            ],
            [
                "時間內發放多名選民賄款之行為，為接續行為，非連續行為",
                ""
            ],
            [
                "。此外公職人員選舉罷免法第90條之1 第5 項前段規定：「",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑。」被",
                ""
            ],
            [
                "告在偵查中已自白犯罪，應依法減輕其刑。",
                ""
            ],
            [
                "五、量刑",
                ""
            ],
            [
                "人類為了打破極權專政，不再使少數獨裁者壓迫多數人民，",
                ""
            ],
            [
                "而付出多少生命代價，換來民主政治，使天下非一二之天下",
                ""
            ],
            [
                "，而是天下人之天下，故民主政治以民為主，貴在民意，又",
                ""
            ],
            [
                "稱民意政治，而民意首要在聖潔性、純正性，民意趨向若何",
                ""
            ],
            [
                "，人心自然決定之，執政者或民意機關均須以民意為依歸，",
                ""
            ],
            [
                "服務人民，不能操弄民意，至於執政者或民意機關如何得知",
                ""
            ],
            [
                "民意，如何落實民意，人類發展出選舉制度，即旨在體現民",
                ""
            ],
            [
                "意，若代表民意是經由賄選而產生，不但扭曲民意，為民主",
                ""
            ],
            [
                "的恥辱，而且往往弊端叢生，將再使天下淪為一二人之天下",
                ""
            ],
            [
                "，選賢與能淪為口號，賢能之人視為畏途，無財力之人視為",
                ""
            ],
            [
                "不可能，政治、國家就操弄在少數人手裡，而民意只不過是",
                ""
            ],
            [
                "少數人操弄工具而已，即所謂假民主。雖然以意識形態亦能",
                ""
            ],
            [
                "操弄民意，也可以達到天下為一二人之天下的結果，而不值",
                ""
            ],
            [
                "得鼓勵，可是那畢竟是一種政治信仰的瘋狂，信仰者甘之受",
                ""
            ],
            [
                "奴隸，而政治本來就理想與信念的結合，至於賄選是出賣人",
                ""
            ],
            [
                "格式的不光彩，直接腐蝕民主根基，出賣人性的尊嚴，也是",
                ""
            ],
            [
                "民主的笑話，縣市長、鄉長、立法委員、各民意代表向選民",
                ""
            ],
            [
                "賄選，當選後極可能是官商勾結，包工程、工程舞弊、收取",
                ""
            ],
            [
                "回扣，關說收紅包，利用職權獲取利益，違法超貸，包庇不",
                ""
            ],
            [
                "法，冒用公款，甚至與黑道掛鉤，從事違法亂紀行業，以謀",
                ""
            ],
            [
                "取暴利等等，不勝枚舉，無非是從人民荷包袋裡掏錢，回收",
                ""
            ],
            [
                "在選舉中的花費，自不能真心誠意為民服務，是由行賄而當",
                ""
            ],
            [
                "選前者，如何求其清廉問政，服務百姓，又如何能期待其不",
                ""
            ],
            [
                "為回收成本，而貪贓枉法，甚至視貪污為正途，巧辭合理化",
                ""
            ],
            [
                "其非法行徑，屆時民意何在，國家根基何在，公理何在。故",
                ""
            ],
            [
                "本院審酌必須給賄選者嚴厲的警告，遏止賄選之歪風，並考",
                ""
            ],
            [
                "慮被告智識程度、身體狀況、家庭經濟情況，賄選之金額及",
                ""
            ],
            [
                "人數，與候選人之關係，及犯罪後坦白承認之態度等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。又被告係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第五章之罪，宣告有期徒刑以上之刑者，並依公職人員選舉",
                ""
            ],
            [
                "罷免法第98條第3 項規定宣告褫奪公權二年。另刑法第38條",
                ""
            ],
            [
                "第1 項第2 款規定，供犯罪預備所用之物，得沒收之，又公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1 第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之，乃刑法第",
                ""
            ],
            [
                "38條第1 項第2 款之特別規定，採義務沒收主義，故凡屬預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，除已滅失者外，不問已否",
                ""
            ],
            [
                "扣案或是否屬被告或共犯所有，均應依上開特別規定宣告沒",
                ""
            ],
            [
                "收（最高法院93年度台上字第2884號判決意旨參照）。因為",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1 第3 項，並無類似貪污治罪",
                ""
            ],
            [
                "條例第10條第2 項「應沒收物全部或一部無法追繳時，應追",
                ""
            ],
            [
                "徵其價額，或以財產抵償」之規定。而沒收為從刑，刑罰法",
                ""
            ],
            [
                "規之解釋應採從嚴原則，若預備或用以行賄之賄賂，已證明",
                ""
            ],
            [
                "滅失部分，自不能宣告沒收，亦不能諭知以其財產抵償。基",
                ""
            ],
            [
                "於上述各項原則：扣案之賄選用手扎1 本、現金1 萬1 千元",
                ""
            ],
            [
                "，雖與共犯李文良案件中（95年度選簡字第3 號）諭知沒收",
                ""
            ],
            [
                "，基於共犯應對於全部所發生之結果共同負責之理論，茲併",
                ""
            ],
            [
                "予宣告沒收之；而李文良分別交付4 千元予許巨平、4 千元",
                "4 千元"
            ],
            [
                "予蔡再生、5 千元予林說、4 千元予許有欽、5 千元予洪定",
                "5 千元,4 千元,5 千元"
            ],
            [
                "國、3 千元予林源法、5 千元予程連財、2 千元予許祝賢、",
                "3 千元,5 千元,2 千元"
            ],
            [
                "　　3 千元予許森釧等部分，因許巨平、蔡再生、林說、許有欽",
                "3 千元"
            ],
            [
                "　、洪定國、林源法、程連財、許祝賢、許森釧各成立有投票",
                ""
            ],
            [
                "權人收受賄賂罪，其各所受之賄賂，應於各案中宣告沒收之",
                ""
            ],
            [
                "；至於其餘未扣案之賄款，顯已滅失，爰不予宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第90條之1 第1 項（修正前）、第",
                ""
            ],
            [
                "3 項、第5 款、第98條第3 項，刑法第11條前段、第2 條第1 項",
                ""
            ],
            [
                "前段、第28條、第37條第2 項、第3 項、第38條第1 項第2 款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官梁晉嘉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　20　　日",
                ""
            ],
            [
                "刑事第四庭  法  官  吳福森",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳姵君",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　20　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4 百萬元以下罰金。",
                "40萬元,4 百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,選上訴,1166,20061130,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　95年度選上訴字第1166號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　林俊生律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院95年度選訴字第",
                ""
            ],
            [
                "3號中華民國95年9月20日第一審判決（起訴案號：臺灣雲林地方",
                ""
            ],
            [
                "法院檢察署94年度選偵字第92號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "乙○○緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、雲林縣麥寮鄉民林松利登記為民國（下同）九十四年雲林縣",
                ""
            ],
            [
                "麥寮鄉鄉長候選人，乙○○係林松利堂弟，甲○○（已另案",
                ""
            ],
            [
                "判決）係雲林縣麥寮鄉施厝村長，乙○○為期林松利能當選",
                ""
            ],
            [
                "麥寮鄉鄉長，於九十四年十一月二十五或二十六日晚上十八",
                ""
            ],
            [
                "時到二十時之間，駕駛其賓士車前往雲林縣麥寮鄉○○村○",
                ""
            ],
            [
                "鄰○○路五十號甲○○住處，與甲○○商議幫林松利買票，",
                ""
            ],
            [
                "經甲○○應允後，二人基於共同犯意之聯絡，由乙○○於同",
                ""
            ],
            [
                "年十一月二十七日二十時許，以電話聯絡甲○○前往麥寮鄉",
                ""
            ],
            [
                "橋頭加油站約一公里處臺十七線上，交付甲○○新臺幣（下",
                ""
            ],
            [
                "同）十萬元，由甲○○向施厝村村民以每票一千元之代價行",
                "十萬元,一千元"
            ],
            [
                "賄，而約定在同年十二月三日投票日將選票投給林松利。甲",
                ""
            ],
            [
                "○○即於十一月二十八、二十九日，分別前往許巨平、蔡再",
                ""
            ],
            [
                "生、林說、許有欽、洪定國、林源法、程連財、許祝賢、許",
                ""
            ],
            [
                "森釧住處，經許巨平、蔡再生、林說、許有欽、洪定國、林",
                ""
            ],
            [
                "源法、程連財、許祝賢、許森釧分別陳明家中成員分別有四",
                ""
            ],
            [
                "位、四位、五位、四位、五位、三位、五位、二位、三位具",
                ""
            ],
            [
                "有投票權之人將前往投票後，甲○○隨即分別交付四千元予",
                "四千元"
            ],
            [
                "許巨平、四千元予蔡再生、五千元予林說、四千元予許有欽",
                "四千元,五千元,四千元"
            ],
            [
                "、五千元予洪定國、三千元予林源法、五千元予程連財、二",
                "五千元,三千元,五千元"
            ],
            [
                "千元予許祝賢、三千元予許森釧，並與其約定九十四年十二",
                "千元,三千元"
            ],
            [
                "月三日投票日投票予林松利。嗣經檢察官核發通訊監察書對",
                ""
            ],
            [
                "甲○○實施通訊監察，在通訊內容中發現有賄選情事後，於",
                ""
            ],
            [
                "九十四年十一月二十九日在甲○○身上查獲賄選用手扎一本",
                ""
            ],
            [
                "、現金一萬一千元。",
                "萬一千元"
            ],
            [
                "二、案經法務部調查局雲林調查站移送臺灣雲林地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴，嗣由原審合議庭當庭裁定進行簡式審判程",
                ""
            ],
            [
                "序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按「被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得作為證據。」",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之五第一項定有明文。本案被告",
                ""
            ],
            [
                "於本院準備程序中，同意甲○○、許巨平、蔡再生、林說等",
                ""
            ],
            [
                "人在偵查中之供述作為證據（見本院卷第十七頁）。本院審",
                ""
            ],
            [
                "酌上開甲○○、許臣平、蔡再生、林說等人在警詢及偵查中",
                ""
            ],
            [
                "之言詞陳述，認為適當，且被告亦不請求詰問，故依前開法",
                ""
            ],
            [
                "條規定，應認有證據能力，得為本案證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上開事實迭據被告乙○○於偵查中（見偵查卷第十六、三十",
                ""
            ],
            [
                "六頁）、原審（見原審筆錄卷第三十一頁）及本院審理時（",
                ""
            ],
            [
                "見本院卷第十七、四十三頁）坦承不諱。核與同案被告甲○",
                ""
            ],
            [
                "○（見偵查卷第四十三至四十六頁）、許巨平、蔡再生、林",
                ""
            ],
            [
                "說（見偵查卷第二十九頁）在偵查中所述相符。此外並有在",
                ""
            ],
            [
                "甲○○身上查獲之賄選用手札一本及現金一萬一千元扣案可",
                "一千元"
            ],
            [
                "證，被告前揭自白核與共犯甲○○及其他受賄者許臣平、蔡",
                ""
            ],
            [
                "再生、林說等人供述作案之情節相符，被告自白與事實相符",
                ""
            ],
            [
                "，值為可採。本件事證己臻明確，被告犯行可資認定。",
                ""
            ],
            [
                "二、被告為上開犯行後，公職人員選舉罷免法已於九十四年十一",
                ""
            ],
            [
                "月三十日修正公布，並自同年十二月二日生效，其中第九十",
                ""
            ],
            [
                "條之一第一項之法定刑由五年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "四十萬元以上四百萬元以下罰金，修正為三年以上十年以下",
                "四十萬元,四百萬元"
            ],
            [
                "有期徒刑，得併科新台幣一百萬元以上一千萬元以下罰金，",
                "一百萬元,一千萬元"
            ],
            [
                "新舊法比較結果，以舊法有利於被告，依刑法第二條第一項",
                ""
            ],
            [
                "前段規定自應適用修正前公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項規定處斷。",
                ""
            ],
            [
                "三、核被告所為係犯對於有投票權之人交付賄賂，而約定其為一",
                ""
            ],
            [
                "定之行使罪。被告上開犯行與甲○○有犯意之聯絡及行為之",
                ""
            ],
            [
                "分擔，均應論以共同正犯。另檢察官以被告先後多次之交付",
                ""
            ],
            [
                "賄賂，時間緊接，方法相同，而觸犯構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括之犯意反覆為之，為數行為而犯同一之罪名認",
                ""
            ],
            [
                "屬連續犯，然被告係一次交付十萬元予甲○○，而甲○○共",
                "十萬元"
            ],
            [
                "發放三十五票，按買票行為係於密集時間內侵害國家法益，",
                ""
            ],
            [
                "認為構成「連續犯」者，係以：即使行賄一票，也足以實現",
                ""
            ],
            [
                "一次行賄罪的構成要件，所以行賄多票，實現多次構成要件",
                ""
            ],
            [
                "，應論以多個行賄罪名等為其立論基礎。此番推論當然有其",
                ""
            ],
            [
                "依據，然而當今選舉的生態，規模最小的村里長選舉，投票",
                ""
            ],
            [
                "權人也都有成百上千人，為達當選目的而行賄一票者，實在",
                ""
            ],
            [
                "絕無僅有。而認定犯罪之本質，應從大多數的情形觀察，不",
                ""
            ],
            [
                "應執著於單一少數個案來認定，本件係被告基於同一目的所",
                ""
            ],
            [
                "為，侵害之法益相同。正如刑法之偽造貨幣犯罪，固然偽造",
                ""
            ],
            [
                "一張貨幣也能充分實現構成要件，但偽造貨幣之本質即為大",
                ""
            ],
            [
                "量實施，故向來認為一次偽造大量貨幣，也僅構成一個偽造",
                ""
            ],
            [
                "貨幣罪。賄選罪之本質，應從大多數情形觀察，為達勝選目",
                ""
            ],
            [
                "的而買票者，當然以一次密集行賄多數選民為必要，故應認",
                ""
            ],
            [
                "為被告係基於單一決意，在密集時間內發放多名選民賄款之",
                ""
            ],
            [
                "行為，所侵害者，為國家辦理選舉純正公平之法益，為接續",
                ""
            ],
            [
                "行為，非連續行為，故不論以連續犯。",
                ""
            ],
            [
                "四、又九十四年十一月三十日修正公布之公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第五項前段規定：「犯第一項或第二項之罪，在",
                ""
            ],
            [
                "偵查中自白者，減輕其刑。」第五項後段則將舊法「因而查",
                ""
            ],
            [
                "獲候選人為共犯者」修正為「因而查獲候選人為正犯或共犯",
                ""
            ],
            [
                "者」。該前段並未修正，本件被告於偵查中即已承認公訴檢",
                ""
            ],
            [
                "察官追訴之罪名，符合自白之規定，依法自應減輕其刑。",
                ""
            ],
            [
                "五、",
                ""
            ],
            [
                "（一）原判決以被告罪證明確，因予適用修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、第三項、第五項前段〔乃其據",
                ""
            ],
            [
                "上論斷法條，依公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第三項、第五「款」（應係第五「項」之誤寫）前段，",
                ""
            ],
            [
                "並將（修正前）誤植於上開第一項之後，容有未妥，惟無",
                ""
            ],
            [
                "影響於全案之論罪科刑，附此指明。〕第九十八條第三項",
                ""
            ],
            [
                "（九十四年十一月三十日未修正此條文），刑法第十一條",
                ""
            ],
            [
                "、第二條第一項前段、第二十八條、第三十七條第二項、",
                ""
            ],
            [
                "第三項、第三十八條第一項第二款規定，並審酌被告之犯",
                ""
            ],
            [
                "罪動機、目的、手段、素行、生活狀況、智識程度、犯罪",
                ""
            ],
            [
                "之情節、犯罪所生危害，交付不正利益不高，影響選舉之",
                ""
            ],
            [
                "公平性及選舉乃民主政治之重要表徵，而賄選實為敗壞選",
                ""
            ],
            [
                "風之主要根源，腐蝕民主基石，當選後為回收成本，易滋",
                ""
            ],
            [
                "生官商勾結，包工程、工程舞弊、收取回扣，關說收紅包",
                ""
            ],
            [
                "，利用職權獲取利益，違法超貸，包庇不法，冒用公款，",
                ""
            ],
            [
                "甚至與黑道掛鉤，從事違法亂紀行業，以牟取暴利等等情",
                ""
            ],
            [
                "狀，量處有期徒刑七月；另被告係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第五章妨害選舉罷免處罰之罪，並經宣告有期徒刑以上之",
                ""
            ],
            [
                "刑，應併依現行公職人員選舉罷免法第九十八條第三項規",
                ""
            ],
            [
                "定，宣告褫奪公權二年。",
                ""
            ],
            [
                "（二）又公職人員選舉罷免法第九十條之一第三項規定：「預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之」。刑法第一百四十三條第二項規定：「犯前項之罪者",
                ""
            ],
            [
                "（指投票受賄罪），所收受之賄賂沒收之。如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額」。關於已交付（即已收受，下",
                ""
            ],
            [
                "同）之賄賂，於公職人員選舉罷免法第九十條之一第三項",
                ""
            ],
            [
                "、刑法第一百四十三條第二項，雖均有沒收之規定，惟刑",
                ""
            ],
            [
                "法第一百四十三條第二項併規定，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。亦即已交付之賄賂，依據公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第三項規定，僅能沒收賄賂之原物；",
                ""
            ],
            [
                "依據刑法第一百四十三條第二項，則於全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故於行賄者、受賄者均已起訴之情形",
                ""
            ],
            [
                "，依全部法優於局部法原則，該已交付之賄賂，固應優先",
                ""
            ],
            [
                "適用刑法第一百四十三條第二項規定，對於受賄者宣告沒",
                ""
            ],
            [
                "收，如全部或一部不能沒收時，追徵其價額。倘該受賄者",
                ""
            ],
            [
                "因微罪、死亡等原因依法為不起訴處分時，已無從依刑法",
                ""
            ],
            [
                "第一百四十三條第二項規定，對於受賄者宣告沒收、追徵",
                ""
            ],
            [
                "；而公職人員選舉罷免法第九十條之一第三項復已明文規",
                ""
            ],
            [
                "定「交付之賄賂，不問屬於犯人與否，沒收之」，採義務",
                ""
            ],
            [
                "沒收主義。於此情形，即應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第三項規定，對行賄者宣告沒收（最高法院九十五",
                ""
            ],
            [
                "年度台上字第四二二九號判決）。按沒收為從刑，刑罰法",
                ""
            ],
            [
                "規之解釋應採從嚴原則，若預備或用以行賄之賄賂，已證",
                ""
            ],
            [
                "明滅失部分，自不能宣告沒收，亦不能諭知以其財產抵償",
                ""
            ],
            [
                "。基上說明，扣案之現金一萬一千元，則屬用以行求期約",
                "一千元"
            ],
            [
                "之賄賂；賄選用手扎一本據另案共犯甲○○稱係其本人三",
                ""
            ],
            [
                "年半前選村長時所載明可能支持人選之名冊，本件伊即依",
                ""
            ],
            [
                "該名冊買票（見偵查卷第四十五頁），為供犯罪所用之物",
                ""
            ],
            [
                "，雖已於共犯甲○○案件中（九十五年度選簡字第三號）",
                ""
            ],
            [
                "諭知沒收，惟基於共犯連帶沒收之理論，茲併予宣告沒收",
                ""
            ],
            [
                "之；而甲○○分別交付四千元予許臣平、四千元予蔡再生",
                "四千元,四千元"
            ],
            [
                "、五千元予林說、四千元予許有欽、五千元予洪定國、三",
                "五千元,四千元,五千元"
            ],
            [
                "千元予林源法、五千元予程連財、二千元予許祝賢、三千",
                "千元,五千元,二千元"
            ],
            [
                "元予許森釧等部分，許巨平、蔡再生、林說、許有欽、洪",
                ""
            ],
            [
                "定國、林源法、程連財、許祝賢、許森釧各成立有投票權",
                ""
            ],
            [
                "人收受賄賂罪，其各所受之賄賂，已各依刑法第一四三條",
                ""
            ],
            [
                "第二項規定，宣告沒收，如全部或一部不能沒收時，均追",
                ""
            ],
            [
                "徵其價額（見本院卷第五十一、五十七、五十八頁），自",
                ""
            ],
            [
                "無庸再依修正前公職人員選舉罷免法第九十條之一第三項",
                ""
            ],
            [
                "規定，於本案中宣告沒收。",
                ""
            ],
            [
                "六、本院經核，原判決認事用法，均無違誤，量刑亦稱妥適。被",
                ""
            ],
            [
                "告上訴意旨稱：「原判決判刑太重。」云云。然查原判決確",
                ""
            ],
            [
                "已審酌被告上述之情狀，而為量刑之考量，量處有期徒刑七",
                ""
            ],
            [
                "月，本院認原判決量刑，符合罪刑相當原則，並無不當。被",
                ""
            ],
            [
                "告上訴意旨，請求從輕量刑，核無理由，應予駁回。",
                ""
            ],
            [
                "七、末查，被告於本院上訴審理時就被訴事實為有罪之陳述，其",
                ""
            ],
            [
                "所為固有不當，但被告並非為其本人競選而賄選，自應予審",
                ""
            ],
            [
                "酌。又被告於本院審理中主動向雲林縣教育局捐款新台幣七",
                ""
            ],
            [
                "十萬元補助清寒中小學生，有收據在卷可憑（見本院卷第五",
                "十萬元"
            ],
            [
                "十頁），並足見被告犯後應有悔悟之意。末查被告未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "在卷可憑，自本案偵辦之初迄於本院審理時均供承犯行，足",
                ""
            ],
            [
                "認被告犯後態度良好。本院因認被告經此偵審程序，應知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，其上開所宣告之刑，認以暫不執行為",
                ""
            ],
            [
                "適當，併予諭知宣告緩刑三年，以啟自新。又被告雖係於九",
                ""
            ],
            [
                "十五年七月一日新刑法施行前所為，然關於行為人是否符合",
                ""
            ],
            [
                "緩刑要件，其判斷標準，非以行為時法律為依據，而係以裁",
                ""
            ],
            [
                "判時法律為依據，蓋緩刑條件並非針對行為而設，而係針對",
                ""
            ],
            [
                "宣告刑作為宣告緩刑條件，故以裁判時法律為準據。茲新刑",
                ""
            ],
            [
                "法既於九十五年七月一日施行，則本件關於被告緩刑之宣告",
                ""
            ],
            [
                "要件，自應適用新刑法第七十四條第一項第一款規定，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條、刑法第七十四條第",
                ""
            ],
            [
                "一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "刑事第一庭    審判長法　官  黃崑宗",
                ""
            ],
            [
                "法　官  蔡長林",
                ""
            ],
            [
                "法　官  夏金郎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  劉岳文",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "九十四年十一月三十日修正前公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}