{
    "id": "ULDM,104,選簡,8,20150924,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C104%2C%E9%81%B8%E7%B0%A1%2C8%2C20150924%2C1",
    "history": {
        "ULDM,104,選簡,8,20150924,1": [
            [
                "臺灣雲林地方法院刑事簡易判決　　　　　104年度選簡字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳冠中",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "被　　　告　許志明",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴後",
                ""
            ],
            [
                "（104 年度選偵字第24號、第73號），被告自白犯罪，本院合議",
                ""
            ],
            [
                "庭認為宜以簡易判決處刑，爰不經通常訴訟程序（本院原案號：",
                ""
            ],
            [
                "104 年度選訴字第10號），裁定由受命法官獨任逕以簡易判決處",
                ""
            ],
            [
                "刑如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳冠中犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年；緩刑伍年，緩刑期間付保護管束，並應於本判",
                ""
            ],
            [
                "決確定之日起陸個月內，向公庫支付新臺幣拾貳萬元，及於本判",
                ""
            ],
            [
                "決確定之日起肆年內，向指定之政府機關、政府機構、行政法人",
                ""
            ],
            [
                "、社區或其他符合公益目的之機構或團體提供貳佰貳拾小時之義",
                ""
            ],
            [
                "務勞務；褫奪公權肆年；扣案預備交付之賄賂新臺幣貳仟元沒收",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "許志明犯有投票權人收受賄賂罪，處有期徒刑月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日；緩刑貳年，並應於本判決確定之日",
                ""
            ],
            [
                "起陸個月內，向公庫支付新臺幣貳萬元；褫奪公權壹年；扣案收",
                "萬元"
            ],
            [
                "受之賄賂新臺幣貳仟元沒收之。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "陳冠中於民國103 年度第18屆雲林縣○○○○○○○○○0",
                ""
            ],
            [
                "○區○○○0 號之候選人李培元，及103 年度雲林縣麥寮鄉",
                ""
            ],
            [
                "第20屆鄉○○○○○○○○○○○0 ○區○○○0 號之候選",
                ""
            ],
            [
                "人韓青山，為求不知情之李培元、韓青山能順利當選，明知",
                ""
            ],
            [
                "許志明為籍設雲林縣麥寮鄉○○村○○路0 ○00號之有投票",
                ""
            ],
            [
                "權人，乃基於對於有投票權之人交付賄賂及預備對有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其為投票權一定行使之犯意，於103 年",
                ""
            ],
            [
                "11月26日19時至20時許，前往有投票權之許志明位於上開雲",
                ""
            ],
            [
                "林縣麥寮鄉○○村○○路0 ○00號之住處，要求許志明於本",
                ""
            ],
            [
                "次雲林縣議會第5 選區議員選舉及雲林縣麥寮鄉第1 選區鄉",
                ""
            ],
            [
                "民代表會代表選舉時，分別投票與登記第2 號之候選人李培",
                ""
            ],
            [
                "元及登記第5 號之候選人韓青山，並表示擬以許志明及其配",
                ""
            ],
            [
                "偶各新臺幣（下同）2,000 元作為支持候選人李培元、韓青",
                "000 元"
            ],
            [
                "山之代價，並當場交付4,000 元與許志明。許志明知悉陳冠",
                "000 元"
            ],
            [
                "中所交付上開現金之其中2,000 元，係要求其於上開選舉時",
                "000 元"
            ],
            [
                "支持候選人李培元、韓青山之賄選對價，仍基於有投票權之",
                ""
            ],
            [
                "人，而許以其投票權為一定行使之犯意，收受其中2,000 元",
                "000"
            ],
            [
                "而許以其投票權為一定行使，惟許志明並未將前情轉知，亦",
                ""
            ],
            [
                "未將其餘2,000 元之賄款轉交與其有投票權之配偶林嘉欣，",
                "000 元"
            ],
            [
                "是陳冠中對林嘉欣部分僅止於預備交付賄賂之階段。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "被告陳冠中、許志明之自白（見本院104 年度選訴字第10號",
                ""
            ],
            [
                "卷第89頁正反面、第120 頁、第132 頁正反面）。",
                ""
            ],
            [
                "證人許志明於本院審理時具結證述內容（見本院104 年度選",
                ""
            ],
            [
                "訴字第10號卷第120 頁反面至第128 頁）。",
                ""
            ],
            [
                "103 年度鄉鎮市民代表選舉候選人抽籤號次表1 紙（見選偵",
                ""
            ],
            [
                "字第24號卷第11頁）。",
                ""
            ],
            [
                "103 年度縣市議員選舉候選人抽籤號次表1 紙（見選偵字第",
                ""
            ],
            [
                "24號卷第10頁）。",
                ""
            ],
            [
                "雲林縣選舉委員會104 年5 月7 日雲選一字第0000000000號",
                ""
            ],
            [
                "函1 份暨所附之雲林縣選舉委員會103 年11月18日雲選一字",
                ""
            ],
            [
                "第0000000000號公告1 紙、中央選舉委員會103 年12月5 日",
                ""
            ],
            [
                "中選務字第00000000000 號公告1 份、中央選舉委員會103",
                ""
            ],
            [
                "年12月5 日中選務字第00000000000 號公告、雲林縣選舉委",
                ""
            ],
            [
                "員會103 年11月23日雲選一字第0000000000號公告、雲林縣",
                ""
            ],
            [
                "選舉委員會103 年12月5 日雲選一字第0000000000號公告、",
                ""
            ],
            [
                "及李培元之雲林縣縣議會第18屆議員選舉候選人登記申請書",
                ""
            ],
            [
                "、登記申請調查表、申請登記簽到簿及雲林縣麥寮鄉第20屆",
                ""
            ],
            [
                "鄉民代表選舉候選人登記申請書、登記申請調查表、申請登",
                ""
            ],
            [
                "記簽到簿及103 年地方公職人員選舉人名冊內頁各1 份（見",
                ""
            ],
            [
                "本院104 年度選訴字第10號卷第18頁至第81頁、第109 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "扣案之現金4,000 元（保管字號：104 年度保管檢字第684",
                "000 元"
            ],
            [
                "號，清單見本院104 年度選訴字第10號卷第13頁）。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按「公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1 第1 項（即現行公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項）之賄選罪，其行求賄選階段，屬行賄者單方意思表示",
                ""
            ],
            [
                "行為，不以相對人允諾為必要；而交付賄選階段，則行賄者",
                ""
            ],
            [
                "已實施交付賄賂或不正利益之行為，一經交付，罪即成立。",
                ""
            ],
            [
                "亦即投票行賄罪於行為人交付賄賂或其他不正利益時，交付",
                ""
            ],
            [
                "之相對人對其交付之目的已然認識而予收受，其交付賄賂或",
                ""
            ],
            [
                "其他不正利益之犯行即為成立，不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要。」（最高法院92年度臺上字",
                ""
            ],
            [
                "第7048號判決意旨參照）。又公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之投票行賄罪，以對於有投票權之人，行求、期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，為其構成要件。行求、期約、交付行為，係屬階段行",
                ""
            ],
            [
                "為，已進行至高階層次者，即依吸收關係就所達成之高階行",
                ""
            ],
            [
                "為論罪，但如有將進而未至之階段，則應就所已進行之階段",
                ""
            ],
            [
                "論罪。而行求賄賂階段，屬行賄者單方意思表示行為，不以",
                ""
            ],
            [
                "相對人允諾為必要；而期約賄選階段，係以行賄者與受賄者",
                ""
            ],
            [
                "雙方，彼此間相互對立之意思，經合致而成立之犯罪，屬於",
                ""
            ],
            [
                "對向犯之一種。從而必須能證明渠等之間，對於行賄、受賄",
                ""
            ],
            [
                "之意思，已相合致，方足以論罪科刑；而交付賄賂階段，則",
                ""
            ],
            [
                "以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成立",
                ""
            ],
            [
                "，雖不以收受者確已承諾或進而為一定投票權之行使為必要",
                ""
            ],
            [
                "，但仍以收受者確已收受賄賂，且有受賄意思者為限（參考",
                ""
            ],
            [
                "最高法院98年度臺上字第714 、4795、7877號判決意旨）。",
                ""
            ],
            [
                "申言之，公職人員選舉罷免法第99條第1 項之投票行賄罪，",
                ""
            ],
            [
                "其行求、期約、交付行為，係屬階段行為，經過行求、期約",
                ""
            ],
            [
                "而交付賄賂或不正利益者，應依交付行為處斷；又所謂行求",
                ""
            ],
            [
                "賄選階段，係指行賄者單方意思表示行為，不以相對人允諾",
                ""
            ],
            [
                "為必要；而交付賄選階段，則除行賄者有實施交付賄賂行為",
                ""
            ],
            [
                "外，因對收受賄賂者，刑法第143 條有投票受賄罪之處罰規",
                ""
            ],
            [
                "定，二者乃必要共犯中之對向犯，以2 個以上之行為者，彼",
                ""
            ],
            [
                "此相互對立之意思經合致而成立犯罪，雖不以收受者確已承",
                ""
            ],
            [
                "諾，或進而為一定投票權之行使為必要，仍須於行賄人交付",
                ""
            ],
            [
                "賄賂或其他不正利益時，受交付之相對人對其交付之目的已",
                ""
            ],
            [
                "然認識而予收受，其交付賄賂或其他不正利益之犯行始克成",
                ""
            ],
            [
                "立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階段",
                ""
            ],
            [
                "（參考最高法院93年度臺上字第2672號判決意旨）。而「刑",
                ""
            ],
            [
                "法上之預備犯，係以已否著手於犯罪行為之實行為判斷標準",
                ""
            ],
            [
                "。所謂已著手於犯罪行為之實行，係指對於構成犯罪要件之",
                ""
            ],
            [
                "行為，已開始實行者而言，若於著手此項要件行為以前之準",
                ""
            ],
            [
                "備行動，係屬預備行為；又公職人員選舉罷免法第99條處罰",
                ""
            ],
            [
                "預備犯，其立法理由以為徹底杜絕賄選，預備犯亦應處罰。",
                ""
            ],
            [
                "」（最高法院95年度臺上字第4608號判決意旨參照）。再按",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者為構成要件。其中所謂「",
                ""
            ],
            [
                "約其」不行使投票權或為一定之行使，以該賄選之意思表示",
                ""
            ],
            [
                "已經到達有投票權之相對人，始克成立，即在行賄者之一方",
                ""
            ],
            [
                "，係認知其所行求、期約、交付之意思表示，乃為約使有投",
                ""
            ],
            [
                "票權人為投票權一定之行使或不行使；在受賄者之一方，亦",
                ""
            ],
            [
                "應認知行賄者對其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使其為投票權一定之行使或不行使；若行賄者單方之意思表",
                ""
            ],
            [
                "示，尚未到達有投票權之相對人，則僅能論以同條第2 項之",
                ""
            ],
            [
                "預備犯（最高法院著有101 年度臺上字第393 號判決可資參",
                ""
            ],
            [
                "照）。查被告陳冠中交付賄款與被告許志明，係直接向受賄",
                ""
            ],
            [
                "者即被告許志明表示，由受賄者即被告許志明直接收受，足",
                ""
            ],
            [
                "見其等對上開金錢之目的已然認識而予以收受，被告陳冠中",
                ""
            ],
            [
                "自屬對有投票權人交付賄賂之行為，而被告許志明則屬有投",
                ""
            ],
            [
                "票權之人收受賄賂之行為；又被告陳冠中交付被告許志明賄",
                ""
            ],
            [
                "款時，委請被告許志明轉交賄款並告知賄選事宜與與被告許",
                ""
            ],
            [
                "志明之配偶林嘉欣之部分，因被告許志明並未轉交，其配偶",
                ""
            ],
            [
                "林嘉欣對此顯不知情，是此部分僅止於預備交付階段。",
                ""
            ],
            [
                "核被告陳冠中所為，係犯公職人員選舉罷免法第99條1 項投",
                ""
            ],
            [
                "票交付賄賂罪；另被告許志明所為，則係犯刑法第143 條第",
                ""
            ],
            [
                "1 項之投票收賄罪。又按公職人員選舉罷免法之投票行賄罪",
                ""
            ],
            [
                "係侵害國家法益之罪，以一行為同時對多數有投票權之人交",
                ""
            ],
            [
                "付賄賂，約其不行使投票權或為一定之行使，祇侵害一個國",
                ""
            ],
            [
                "家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅止於",
                ""
            ],
            [
                "該罪著手實行前之準備階段，嗣若進而實行行賄之行為，即",
                ""
            ],
            [
                "為行賄所吸收，不另論罪。則以一行為同時對多數有投票權",
                ""
            ],
            [
                "人行賄，尚且論以一罪，其以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最",
                ""
            ],
            [
                "高法院98年度臺上字第928 號、第5887號判決參照）。是被",
                ""
            ],
            [
                "告陳冠中對受賄者即被告許志明所為之行求、期約之低度行",
                ""
            ],
            [
                "為，應為交付賄賂之高度行為所吸收，不另論罪。至於被告",
                ""
            ],
            [
                "陳冠中對受賄者即被告許志明交付賄賂之同時，併委託被告",
                ""
            ],
            [
                "許志明轉達交付賄賂之意思及轉交賄款與其配偶林嘉欣之部",
                ""
            ],
            [
                "分，揆以前揭說明，即係以一行為同時交付賄賂及預備交付",
                ""
            ],
            [
                "賄賂，自應僅論以交付賄賂罪。檢察官起訴書雖未論及被告",
                ""
            ],
            [
                "陳冠中預備行賄部分，然此部分與起訴論罪之投票交付賄賂",
                ""
            ],
            [
                "部分，具單純一罪關係，本院自得併予審究。",
                ""
            ],
            [
                "被告許志明於偵查及審判中均已自白所犯上揭犯行，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第111 條第1 項規定減輕其刑。",
                ""
            ],
            [
                "刑法第59條規定犯罪之情狀顯可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷。經查，被告陳冠中所",
                ""
            ],
            [
                "犯上開交付賄賂罪之法定最低刑為有期徒刑3 年，然被告陳",
                ""
            ],
            [
                "冠中所賄選之選舉，為縣議會議員選舉及鄉民代表會代表之",
                ""
            ],
            [
                "選舉，政治勢力及影響範圍均較小，而本件被告陳冠中進行",
                ""
            ],
            [
                "賄賂，實際進行行賄對象僅被告許志明一戶人家，金額共計",
                ""
            ],
            [
                "4,000 元，又除交付被告許志明賄賂外，就其配偶林嘉欣部",
                "000 元"
            ],
            [
                "分，更僅止於預備行賄之階段，是以被告實際影響之投票人",
                ""
            ],
            [
                "數僅有1 人，對社會選風破壞之程度尚屬輕微。參以李培元",
                ""
            ],
            [
                "之當選票數為10,466票，該選區最低當選票數為5,503 票；",
                ""
            ],
            [
                "另韓青山之當選票數為1,876 票，該選區最低當選票數為1,",
                ""
            ],
            [
                "258 票，有中央選舉委員會103 年12月5 日中選務字第0000",
                ""
            ],
            [
                "0000000 號公告及雲林縣選舉委員會103 年12月5 日雲選一",
                ""
            ],
            [
                "字第0000000000號公告各1 份在卷可稽（見本院104 年度選",
                ""
            ],
            [
                "訴字第10號卷第29頁反面、第63頁），足見被告陳冠中亦未",
                ""
            ],
            [
                "因上開賄選行為，而影響當選結果，是對該次選舉造成之危",
                ""
            ],
            [
                "害亦非甚鉅，與其最低法定刑度相較，實屬情輕法重，客觀",
                ""
            ],
            [
                "上足以引起一般之同情，犯罪之情狀堪予憫恕，雖科以法定",
                ""
            ],
            [
                "刑之最低刑度猶屬過重，爰依刑法第59條規定，酌減其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌選舉乃民主政治之重要表徵",
                ""
            ],
            [
                "，選民能否依據候選人之品行、學識、才能、政見等資料而",
                ""
            ],
            [
                "選賢與能，攸關一國政治之良窳甚鉅，而賄選足以破壞候選",
                ""
            ],
            [
                "人間之公平競爭，更為敗壞選風之主要根源。故世界各民主",
                ""
            ],
            [
                "法治國家莫不懸為厲禁，全力遏止賄選犯行。被告陳冠中為",
                ""
            ],
            [
                "圖使其所支持之候選人順利當選，不思以合法助選方式為之",
                ""
            ],
            [
                "，竟以每位候選人各1,000 元現鈔之方式，從事買票行為，",
                "000 元"
            ],
            [
                "企圖以之影響選舉之公平，侵蝕民主政治之機能，危害選舉",
                ""
            ],
            [
                "制度之公正性。再斟酌被告許志明身為有投票權人，竟仍予",
                ""
            ],
            [
                "以收受賄賂，敗壞選風，渠等犯罪之動機、目的及手段均非",
                ""
            ],
            [
                "可取，惟念及被告陳冠中終知坦承犯行，態度尚可，另被告",
                ""
            ],
            [
                "許志明則於偵查、審理時均坦認犯行，態度尚佳，且被告許",
                ""
            ],
            [
                "志明前無犯罪之前案紀錄，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "1 份在卷可考，素行良好，兼衡被告陳冠中自承為國中畢業",
                ""
            ],
            [
                "之智識程度，目前與配偶開設檳榔攤維生，月收入約3 萬餘",
                ""
            ],
            [
                "元，家中尚有母親、配偶及女兒；被告許志明為國中畢業之",
                ""
            ],
            [
                "智識程度，擔任司機工作，月收入約1 萬元至3 萬元之間，",
                "1 萬元,3 萬元"
            ],
            [
                "家中尚有父母、配偶及兒子等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑，並就被告許志明部分諭知易科罰金之折算標準。",
                ""
            ],
            [
                "緩刑部分：",
                ""
            ],
            [
                "查被告陳冠中、許志明均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表1 份在卷可查，渠",
                ""
            ],
            [
                "等均因民主法治觀念薄弱，致觸犯本案犯行，惟於犯後坦認",
                ""
            ],
            [
                "錯誤，交代涉案情節，尚知悔改，經此偵審程序及刑之宣告",
                ""
            ],
            [
                "之教訓，當知所警惕，信無再犯之虞，本院認前開對被告陳",
                ""
            ],
            [
                "冠中、許志明所宣告之刑，以暫不執行為適當，爰依刑法第",
                ""
            ],
            [
                "74條第1 項第1 款規定，併予宣告被告陳冠中緩刑5 年、被",
                ""
            ],
            [
                "告許志明緩刑2 年。另為強化渠等之民主法治觀念，使渠等",
                ""
            ],
            [
                "於緩刑期間內能知所警惕，爰併依同條第2 項第4 款之規定",
                ""
            ],
            [
                "，諭知於如主文所示之期間內，被告陳冠中應向公庫支付12",
                ""
            ],
            [
                "萬元、被告許志明應向公庫支付2 萬元。另就被告陳冠中之",
                "萬元,2 萬元"
            ],
            [
                "部分，另依同條項第5 款之規定，命被告陳冠中應自本判決",
                ""
            ],
            [
                "確定之日起4 年內，向指定之政府機關、政府機構、行政法",
                ""
            ],
            [
                "人、社區或其他符合公益目的之機構或團體，提供220 小時",
                ""
            ],
            [
                "之義務勞務，併依刑法第93條第1 項第2 款規定，諭知被告",
                ""
            ],
            [
                "陳冠中於緩刑期間付保護管束，期能使被告2 人均能深切反",
                ""
            ],
            [
                "省，並培養正確法治觀念。又本院上開命被告2 人應履行之",
                ""
            ],
            [
                "負擔，倘被告2 人未履行該負擔，而情節重大，足認原宣告",
                ""
            ],
            [
                "之緩刑難收其預期效果，而有執行刑罰之必要者，檢察官得",
                ""
            ],
            [
                "依刑事訴訟法第476 條及刑法第75條之1 第1 項第4 款之規",
                ""
            ],
            [
                "定，聲請撤銷被告之緩刑宣告，併予陳明。",
                ""
            ],
            [
                "褫奪公權部分：",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第113 條第3 項定有明文，而此項關於褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規定",
                ""
            ],
            [
                "，不受宣告1 年以上有期徒刑之限制，法院自應優先適用之",
                ""
            ],
            [
                "（最高法院81年度臺非字第246 號判決意旨參照），被告2",
                ""
            ],
            [
                "人所犯之罪，均經本院宣告如主文所示之有期徒刑，且本院",
                ""
            ],
            [
                "審酌被告2 人之犯罪情節，對於民主之危害程度，爰均依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項之規定，分別宣告如主文",
                ""
            ],
            [
                "各項所示之褫奪公權。另按緩刑之效力不及於從刑與保安處",
                ""
            ],
            [
                "分之宣告，刑法第74條第5 項定有明文。考其立法意旨，以",
                ""
            ],
            [
                "褫奪公權係對犯罪行為人一定資格之剝奪與限制，以減少其",
                ""
            ],
            [
                "再犯罪機會（例如對犯瀆職罪者，限制其於一定期間內再服",
                ""
            ],
            [
                "公職），其性質上兼有預防犯罪與社會防衛之目的，故於緩",
                ""
            ],
            [
                "刑內執行褫奪公權，並未悖於緩刑之本旨，而在主文順序之",
                ""
            ],
            [
                "表示上，褫奪公權宣告應在緩刑宣告之後，否則不免有除主",
                ""
            ],
            [
                "刑部分外，連同已宣告之褫奪公權亦併諭知緩刑而暫不予執",
                ""
            ],
            [
                "行之疑慮，此方與褫奪公權不受緩刑宣告之影響仍應依法執",
                ""
            ],
            [
                "行之規定相合（最高法院103 年度臺上字第1720號判決意旨",
                ""
            ],
            [
                "參照），從而，被告2 人所宣告之緩刑，依刑法第74條第5",
                ""
            ],
            [
                "項之規定，並不及於其所宣告之褫奪公權從刑，附此敘明。",
                ""
            ],
            [
                "關於賄賂之沒收：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項雖規定預備或用以交付之",
                ""
            ],
            [
                "賄賂沒收之。但如其賄賂已交付給有投票權之人收受，因該",
                ""
            ],
            [
                "受賄者係犯刑法第143 條之投票受賄罪，所收受之賄賂應依",
                ""
            ],
            [
                "同條第2 項規定沒收之。不得於交付賄賂者所犯投票行賄罪",
                ""
            ],
            [
                "刑項下沒收。本件扣案之被告許志明收受之賄款2,000 元，",
                "000"
            ],
            [
                "屬已交付之賄賂，應依刑法第143 條第2 項規定在被告許志",
                ""
            ],
            [
                "明所犯投票受賄罪刑項下宣告沒收。至於扣案之被告許志明",
                ""
            ],
            [
                "尚未轉交之賄款2,000 元，係被告陳冠中預備交付之賄賂，",
                "000 元"
            ],
            [
                "則應依公職人員選舉罷免法第99條第3 項規定，在被告陳冠",
                ""
            ],
            [
                "中之罪刑項下諭知沒收。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、",
                ""
            ],
            [
                "第454 條第1 項、第451 條之1 第3 項，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項、第3 項、第111 條第1 項後段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第143 條第1 項、第2 項、第59條、",
                ""
            ],
            [
                "第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款、",
                ""
            ],
            [
                "第5 款、第93條第1 項第2 款、第37條第2 項、第3 項，刑",
                ""
            ],
            [
                "法施行法第1 條之1 第1 項、第2 項前段，逕以簡易判決處",
                ""
            ],
            [
                "如主文所示之刑。",
                ""
            ],
            [
                "五、本案係依被告陳冠中具體求刑之範圍內所為之科刑判決，揆",
                ""
            ],
            [
                "諸刑事訴訟法第455 條之1 第2 項之規定，被告陳冠中不得",
                ""
            ],
            [
                "上訴。公訴人及被告許志明如不服本判決，應於判決送達後",
                ""
            ],
            [
                "10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "本案經檢察官胡修齊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    24    日",
                ""
            ],
            [
                "刑事第三庭    法  官  黃偉銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  黃士祐",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    24    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100 萬元以上1,000 萬元以下罰金。",
                "100 萬元,000 萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5,000 元以下罰金。",
                "000 元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,104,選簡上,1,20160115,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　104年度選簡上字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳冠中",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服本院中華",
                ""
            ],
            [
                "民國104 年9 月24日104 年度選簡字第8 號第一審刑事簡易判決",
                ""
            ],
            [
                "（起訴案號：104 年度選偵字第24號、73號），提起上訴，本院",
                ""
            ],
            [
                "管轄之第二審合議庭判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳冠中對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年肆月。褫奪公權肆年。扣案之賄賂新臺幣貳",
                ""
            ],
            [
                "仟元沒收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、犯罪事實",
                ""
            ],
            [
                "陳冠中（原名陳信雄）與許志明（經原審以簡易判決處刑確",
                ""
            ],
            [
                "定）為朋友，許志明及其配偶林嘉欣籍設雲林縣麥寮鄉○○",
                ""
            ],
            [
                "村○○路0000號，其2 人於民國103 年11月29日舉行之雲林",
                ""
            ],
            [
                "縣議會議員第18屆第5 選舉區、麥寮鄉鄉民代表第20屆第1",
                ""
            ],
            [
                "選舉區選舉（下合稱本次選舉）均為有投票權之人，而李培",
                ""
            ],
            [
                "元、韓青山（無證據證明有犯意聯絡）則分別為本次選舉登",
                ""
            ],
            [
                "記號次第2 號之縣議員、第5 號之鄉民代表候選人。陳冠中",
                ""
            ],
            [
                "為使李培元、韓青山於本次選舉順利當選，竟基於對有投票",
                ""
            ],
            [
                "權之人，交付賄賂而約其投票權為一定行使之犯意，於103",
                ""
            ],
            [
                "年11月26日19時至20時許，前往許志明上開住處，交付現金",
                ""
            ],
            [
                "新臺幣（下同）4,000 元之賄賂與許志明，並約其與其配偶",
                "000 元"
            ],
            [
                "2 人，以每票1,000 元之代價，於投票日行使投票權與縣議",
                "000 元"
            ],
            [
                "員2 號候選人李培元、鄉民代表5 號候選人韓青山，許志明",
                ""
            ],
            [
                "明知陳冠中交付上開現金，係用以約定其投票權為一定行使",
                ""
            ],
            [
                "之賄選對價，仍當場允諾而收受其中2,000 元之賄賂並代其",
                "000 元"
            ],
            [
                "配偶林嘉欣收受其餘2,000 元之賄賂，並於收受後至投票前",
                "000 元"
            ],
            [
                "之某時轉知上情與林嘉欣知悉，然並未轉交2,000 元與林嘉",
                "000 元"
            ],
            [
                "欣。經檢察官接獲檢舉，並於103 年11月29日傳喚許志明到",
                ""
            ],
            [
                "案，許志明於偵查中提出現金4,000 元之賄賂扣案，因而查",
                "000 元"
            ],
            [
                "獲上情。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、刑事訴訟法第159 條之5 規定，被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，雖不符前4 條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據。當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159 條第1 項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意。查：本判決",
                ""
            ],
            [
                "以下所引用之傳聞證據，檢察官、被告及辯護人於審判程序",
                ""
            ],
            [
                "中均同意作為證據使用，或知有傳聞證據之情形而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議（選簡上卷第24頁正面-26 頁正面、36",
                ""
            ],
            [
                "頁正面-38 頁正面），本院審酌該等證據作成時之情況，並",
                ""
            ],
            [
                "無違法取證之情形，又與本案有關聯性，認為以之作為證據",
                ""
            ],
            [
                "應屬適當，均具有證據能力。其餘非被告以外之人於審判外",
                ""
            ],
            [
                "供述之物證及書證等，亦無違法取得而應予排除之情形，同",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、被告坦承上開犯罪事實，並自白稱：「起訴之犯罪事實均承",
                ""
            ],
            [
                "認，承認交付賄賂及預備交付賄賂」（選訴卷第132 頁正面",
                ""
            ],
            [
                "及背面，選簡上卷第24頁正面、26頁正面）、「我去找許志",
                ""
            ],
            [
                "明的時候給他4,000 元，是要買他跟他太太的」等語（選簡",
                "000 元"
            ],
            [
                "上卷第39頁正面）。辯護人則辯護稱：「被告坦承犯罪事實",
                ""
            ],
            [
                "，被告並非候選人樁腳，只是因為曾經受候選人幫助，想要",
                ""
            ],
            [
                "回饋而幫忙拉票，因而有本件行為」等語（選簡上字第26頁",
                ""
            ],
            [
                "正面及背面）。另查：",
                ""
            ],
            [
                "、證人即同案被告許志明及其配偶林嘉欣籍設雲林縣麥寮鄉○",
                ""
            ],
            [
                "○村○○路0000號，2 人於103 年11月29日舉行之本次選舉",
                ""
            ],
            [
                "均為有投票權之人，而李培元、韓青山則分別為登記號次第",
                ""
            ],
            [
                "2 號之縣議員、第5 號之鄉民代表候選人等情，除為證人許",
                ""
            ],
            [
                "志明證述在卷（選他卷第8 頁背面，選訴卷第121 頁正面、",
                ""
            ],
            [
                "122 頁正面），並有103 年縣市議員、鄉鎮市民代表選舉候",
                ""
            ],
            [
                "選人抽籤號次表（選偵24號卷第10、11頁）、雲林縣選舉委",
                ""
            ],
            [
                "員會103 年11月18日雲選一字第0000000000號公告、103 年",
                ""
            ],
            [
                "11月23日雲選一字第0000000000號公告、雲林縣縣議會第18",
                ""
            ],
            [
                "屆議員選舉候選人登記申請書、登記申請調查表、申請登記",
                ""
            ],
            [
                "簽到簿、雲林縣麥寮鄉第20屆鄉民代表選舉候選人登記申請",
                ""
            ],
            [
                "書、登記申請調查表、申請登記簽到簿（選訴卷第19頁、52",
                ""
            ],
            [
                "-59 頁、73-80 頁）、103 年地方公職人員選舉人名冊內頁",
                ""
            ],
            [
                "（選訴卷第81頁、109 頁）等證據可參，已足認定。",
                ""
            ],
            [
                "、證人許志明於偵查中證稱：「本次選舉無特定支持對象，我",
                ""
            ],
            [
                "不認識李培元、韓青山。陳信雄（陳冠中之舊名）有拿錢給",
                ""
            ],
            [
                "我，要我投票支持縣議員候選人2 號李培元、鄉民代表5 號",
                ""
            ],
            [
                "韓青山。陳冠中是在103 年11月26日晚上拿4,000 元到我家",
                "000 元"
            ],
            [
                "給我，要我和我太太投票支持縣議員候選人2 號李培元、鄉",
                ""
            ],
            [
                "民代表5 號韓青山，每票金額是1,000 元」（選他卷第8 頁",
                "000 元"
            ],
            [
                "背面、9 頁背面-10 頁正面）、「103 年11月26日星期三晚",
                ""
            ],
            [
                "上7 、8 點，陳冠中開白色轎車到我家，當時陳冠中給我4,",
                ""
            ],
            [
                "000 元現金，都是仟元鈔，他叫我及我太太投票給2 號議員",
                "000 元"
            ],
            [
                "李培元、5 號鄉民代表韓青山」等語（選他卷第12頁）。復",
                ""
            ],
            [
                "於原審審理中證稱：「陳冠中於103 年11月26日晚上7 、8",
                ""
            ],
            [
                "點間有到我家找我，他就直接拿錢給我，是選舉的錢，拿4,",
                ""
            ],
            [
                "000 元，他說那是選舉的，是李培元跟韓青山的，就是1 票",
                "000 元"
            ],
            [
                "1,000 元的錢，我家有2 票，我跟我老婆。陳冠中知道我家",
                "000 元"
            ],
            [
                "有我跟我老婆2 票，陳冠中交錢的時候說我跟我太太票要投",
                ""
            ],
            [
                "給李培元、韓青山，我有收下，也答應要投給李培元、韓青",
                ""
            ],
            [
                "山。我沒有把2,000 元的錢交給我老婆」等語（選訴卷第12",
                "000 元"
            ],
            [
                "1 頁正面-122頁正面），更於與被告對質時證稱：「被告進",
                ""
            ],
            [
                "來我家就拿錢給我，還怕被人家看到，說站進來一點，站靠",
                ""
            ],
            [
                "近鐵門旁邊的車旁，不要讓別人看到，把錢給我，錢拿給我",
                ""
            ],
            [
                "以後叫我記得去投票」等語（選訴卷第127 頁正面），證人",
                ""
            ],
            [
                "許志明於警詢、偵訊及原審審理中，對於被告於上開時間、",
                ""
            ],
            [
                "地點，交付現金4,000 元之賄賂，行求、期約許志明及配偶",
                "000 元"
            ],
            [
                "林嘉欣，於本次選舉均行使投票權予李培元、韓青山等情，",
                ""
            ],
            [
                "證述一致且明確，未曾有反覆或證述模糊之情況，且於原審",
                ""
            ],
            [
                "審理中，證述之態度剴切，經交互詰問並與被告對質後，亦",
                ""
            ],
            [
                "未更易前詞，顯見其上開證述應係出於真實經驗之記憶所為",
                ""
            ],
            [
                "，並未呈現因虛偽、誣賴或編撰而證述矛盾或缺漏之情況，",
                ""
            ],
            [
                "證述之可信性甚高。又證人許志明於偵查中提出現金4,000",
                ""
            ],
            [
                "元之賄賂扣案，有其偵訊筆錄及扣案之仟元鈔4 張可憑（選",
                "之仟元"
            ],
            [
                "他卷第12-13 頁，選訴卷第13頁），核與其上開證述相符，",
                ""
            ],
            [
                "並與被告之自白一致，足以互為補強。",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，為其構成要件。行求賄",
                ""
            ],
            [
                "賂階段，屬行賄者單方意思表示行為，不以相對人允諾為必",
                ""
            ],
            [
                "要，然仍須行賄者一方之意思表示已到達對方，始克成立；",
                ""
            ],
            [
                "若行賄者單方之意思表示，尚未到達有投票權之相對人，則",
                ""
            ],
            [
                "僅能論以投票行求賄賂罪之預備犯（最高法院98年度臺上字",
                ""
            ],
            [
                "第1951號判決參照）。而期約賄選階段，係以行賄者與受賄",
                ""
            ],
            [
                "者雙方，彼此間相互對立之意思，經合致而成立之犯罪，屬",
                ""
            ],
            [
                "於對向犯之一種。從而必須能證明渠等之間，對於行賄、受",
                ""
            ],
            [
                "賄之意思，已相合致，方足以論罪科刑；而交付賄賂階段，",
                ""
            ],
            [
                "則以行賄者已實行交付賄賂之行為，一經交付賄賂，罪即成",
                ""
            ],
            [
                "立，雖不以收受者確已承諾或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，但仍以收受者確已收受賄賂，且有受賄意思者為限（最",
                ""
            ],
            [
                "高法院98年度臺上字第714 號、第4795號、第7877號判決意",
                ""
            ],
            [
                "旨參照）。是行賄者若未會晤有投票權之人，而委由第三人",
                ""
            ],
            [
                "代為轉達行求賄賂或不正利益之意思表示，則以該第三人傳",
                ""
            ],
            [
                "達予有投票權之人，始構成投票行求賄賂或不正利益罪。如",
                ""
            ],
            [
                "行賄者係委由第三人交付賄賂或不正利益，則以該有投票權",
                ""
            ],
            [
                "人同意或收受賄賂或不正利益時，行賄者始成立投票交付賄",
                ""
            ],
            [
                "賂或不正利益罪，否則，有投票權人如拒絕收受，則行賄者",
                ""
            ],
            [
                "應僅成立行求賄賂或不正利益罪（最高法院101 年度臺上字",
                ""
            ],
            [
                "第277 號判決意旨參照）。又所謂「有投票權之人」，係指",
                ""
            ],
            [
                "尚未行使投票權之選舉人而言；倘就當次公職人員選舉已為",
                ""
            ],
            [
                "投票權之行使，既不得重複行使，即已非有投票權之人，如",
                ""
            ],
            [
                "有對其再予行求、期約或交付賄賂或其他不正利益而約其為",
                ""
            ],
            [
                "一定之投票行為者，自不能遽論以該條項之罪（最高法院89",
                ""
            ],
            [
                "年度臺上字第2932號判決意旨參照）。本件被告交付賄款2,",
                ""
            ],
            [
                "000 元於許志明時，已向許志明表明投票權行使之對象為李",
                "000 元"
            ],
            [
                "培元、韓青山，許志明應允並收受之，是被告就交付賄賂2",
                ""
            ],
            [
                ",000元與許志明部分，已經屬於行求、期約並交付賄賂之行",
                "000元"
            ],
            [
                "為。而被告另交付賄賂2,000 元，由許志明代收，並囑託轉",
                "000 元"
            ],
            [
                "交其配偶林嘉欣，用以行求林嘉欣為上開相同之投票權行使",
                ""
            ],
            [
                "部分，證人許志明雖於103 年11月28日、29日之偵查中證稱",
                ""
            ],
            [
                "：「我太太不知道我收到我跟她2 票的買票錢」（選他卷第",
                ""
            ],
            [
                "10頁背面）、「陳冠中來我家那天，因為我家是透天厝，當",
                ""
            ],
            [
                "時我老婆小孩在樓上，並不知道這事情，我也沒跟他們說」",
                ""
            ],
            [
                "（選他卷第12頁正面）、「我沒有將陳冠中交給我的2,000",
                ""
            ],
            [
                "元轉交林嘉欣，陳冠中來我家那天她在樓上，沒有看到陳冠",
                ""
            ],
            [
                "中」（選訴卷第122 頁正面及背面）等語，然證人許志明於",
                ""
            ],
            [
                "104 年7 月24日之原審審理中則明確證稱：「我後來有去投",
                ""
            ],
            [
                "票，我跟我太太去，我投票的時候有跟我太太說投票要支持",
                ""
            ],
            [
                "誰，我說人家有拿錢來，就要投給人家，我說錢是陳冠中拿",
                ""
            ],
            [
                "來的」等語（選訴卷第122 頁背面-123頁正面），是證人許",
                ""
            ],
            [
                "志明雖於上開偵查訊（詢）問前（時間為103 年11月28日22",
                ""
            ],
            [
                "時5 分至29日1 時39分）尚未轉達被告行求賄賂之意思於林",
                ""
            ],
            [
                "嘉欣，然於偵查後至103 年11月29日投票截止前，許志明已",
                ""
            ],
            [
                "將被告行賄之意思轉達於尚未行使投票權之林嘉欣知悉，是",
                ""
            ],
            [
                "就此部分，被告亦已達於行求賄賂之階段，惟依卷內全部證",
                ""
            ],
            [
                "據，並無從認定林嘉欣是否允為一定投票權之行使，或是否",
                ""
            ],
            [
                "收受許志明轉交之2,000 元賄賂，自無從成立期約或交付賄",
                "000 元"
            ],
            [
                "賂。",
                ""
            ],
            [
                "、公職人員選舉罷免法第99條第1 項之賄選罪，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使；在受賄者之一方",
                ""
            ],
            [
                "，亦應認知行賄者對其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為約使其為投票權一定之行使或不行使。且對有投票權人交",
                ""
            ],
            [
                "付之財物或不正利益，並不以金錢之多寡為絕對標準，而應",
                ""
            ],
            [
                "綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判",
                ""
            ],
            [
                "斷（最高法院92年臺上字第893 號判例要旨參照）。投票行",
                ""
            ],
            [
                "賄罪，以該賄賂或其他不正利益之交付與其約使有投票權人",
                ""
            ],
            [
                "之行使或不行使投票權之間具有對價關係為必要；亦即該財",
                ""
            ],
            [
                "物或不正利益之交付，必須足以動搖或影響有投票權人之投",
                ""
            ],
            [
                "票意向，始屬相當（最高法院92年度臺上字第3644號判決參",
                ""
            ],
            [
                "照）。依證人許志明證稱：「本次選舉我沒有特定支持的對",
                ""
            ],
            [
                "象，也沒有擔任輔選幹部或助選人員，我不認識韓青山、李",
                ""
            ],
            [
                "培元。陳冠中拿4,000 元給我，是要我跟我太太縣議員、鄉",
                "000 元"
            ],
            [
                "民代表每票金額1,000 元，投票支持韓青山、李培元」（選",
                "000 元"
            ],
            [
                "他卷第8 頁背面、10頁正面）、「陳冠中給我4,000 元，要",
                "000 元"
            ],
            [
                "我及我太太投票給韓青山、李培元」（選他卷第12頁）、「",
                ""
            ],
            [
                "陳冠中到我家拿4,000 元給我，他說那個是選舉的，韓青山",
                "000 元"
            ],
            [
                "、李培元的，就是1 票1,000 的錢。陳冠中拿錢給我的時候",
                ""
            ],
            [
                "有跟我說，要我跟我太太都投票給韓青山和李培元，我有答",
                ""
            ],
            [
                "應陳冠中要把票投給韓青山、李培元」（選訴卷第121 頁背",
                ""
            ],
            [
                "面-122頁正面）、「我跟太太說錢是陳冠中給的，人家有拿",
                ""
            ],
            [
                "錢來，就要投給人家」（選訴卷第123 頁正面）等語，則許",
                ""
            ],
            [
                "志明於本次選舉原無特定支持之對象，亦不認識候選人韓青",
                ""
            ],
            [
                "山、李培元，而被告以每票1,000 元之代價，約定許志明之",
                "000 元"
            ],
            [
                "投票權為一定之行使，同時透過許志明行求林嘉欣為一定之",
                ""
            ],
            [
                "投票權行使，其所行求、交付之賄賂與其約使有投票權人之",
                ""
            ],
            [
                "行使投票權之間具有對價關係且足以動搖或影響許志明及林",
                ""
            ],
            [
                "嘉欣之投票意向，蓋無疑問。",
                ""
            ],
            [
                "、金錢為代替物，重在兌換價值，而不在原物。扣案現金既係",
                ""
            ],
            [
                "受賄者交給司法警察扣案，即係實施刑事訴訟程序之公務員",
                ""
            ],
            [
                "合法取得之證物，縱非原物，將扣案現金採為認定本件犯行",
                ""
            ],
            [
                "之部分佐證，於法並無不合（最高法院100 年度臺上字第30",
                ""
            ],
            [
                "12號判決意旨參照），本件扣案之賄賂4,000 元，係許志明",
                "000 元"
            ],
            [
                "於偵查中主動交付檢察官扣案，有偵查筆錄可憑（選他卷第",
                ""
            ],
            [
                "12頁、13頁），如非不法所得，其當無自願提出供警察扣案",
                ""
            ],
            [
                "之必要，且扣案之金額與其等證述之被告賄選金額均屬相符",
                ""
            ],
            [
                "，當可採為認定被告犯罪事實之依據，辯護人雖於原審交互",
                ""
            ],
            [
                "詰問中一再質以扣案之現金並非由被告所交付（選訴卷第12",
                ""
            ],
            [
                "4 頁正面及背面、125 頁背面、128 頁正面），然扣案之賄",
                ""
            ],
            [
                "賂既非違法取得，又與證人許志明之證述及被告之自白可以",
                ""
            ],
            [
                "互為佐證，當足以作為認定被告犯罪事實之依據。",
                ""
            ],
            [
                "三、綜上，被告之自白與證人許志明之證述其及他客觀證據互核",
                ""
            ],
            [
                "相符，足以互為補強，堪信與真實相符，本件事證已然明確",
                ""
            ],
            [
                "，應依法論罪科刑。",
                ""
            ],
            [
                "、論罪科刑",
                ""
            ],
            [
                "一、投票行賄罪之處罰分別規定於刑法第144 條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項，而本案係公職人員選舉罷免法第2 條",
                ""
            ],
            [
                "第2 款規定之地方公職人員選舉，依特別法優於普通法之原",
                ""
            ],
            [
                "則，應優先適用公職人員選舉罷免法。公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項之投票行賄罪，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，為其構成要件。行求、期約、交付行為，係",
                ""
            ],
            [
                "屬階段行為，已進行至高階層次者，即依吸收關係就所達成",
                ""
            ],
            [
                "之高階行為論罪，但如有將進而未至之階段，則應就所已進",
                ""
            ],
            [
                "行之階段論罪（最高法院98年度臺上字第714 號、第4795號",
                ""
            ],
            [
                "、第7877號判決意旨參照）。而投票行賄罪係侵害國家法益",
                ""
            ],
            [
                "之罪，以一行為同時對多數有投票權之人交付賄賂，約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使，只侵害一個國家法益，應僅成",
                ""
            ],
            [
                "立一投票行賄罪（最高法院98年度臺上字第928 號判決意旨",
                ""
            ],
            [
                "參照）。是核被告陳冠中所為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使罪。被告交付賄賂於許志明前之行求、期約賄",
                ""
            ],
            [
                "賂，屬交付賄賂之階段行為，為交付賄賂所吸收，不另論罪",
                ""
            ],
            [
                "，又被告以單一之交付現金行為，同時交付賄賂與許志明、",
                ""
            ],
            [
                "並行求賄賂林嘉欣，因所侵害者僅為一國家法益，並未侵害",
                ""
            ],
            [
                "數法益，僅成立單純一罪，而論以交付賄賂罪一罪。又單純",
                ""
            ],
            [
                "代同戶內具有投票權之親友收取行賄款，依一般社會通念，",
                ""
            ],
            [
                "代收者應係基於欲幫助其親友之犯意而收受賄款，尚難認與",
                ""
            ],
            [
                "行賄者有共同行賄買票之犯意聯絡（100 年度臺上字第6521",
                ""
            ],
            [
                "號判決意旨參照），本件許志明出於「代」其配偶林嘉欣收",
                ""
            ],
            [
                "受賄賂之主觀意思收受現金2,000 元，並非基於與被告共同",
                "000 元"
            ],
            [
                "行求或交付賄賂之犯意聯絡，被告本件並非共同正犯。",
                ""
            ],
            [
                "二、刑法第59條規定所稱「犯罪之情狀可憫恕」，係指審酌刑法",
                ""
            ],
            [
                "第57條各款所列事項以及其他一切與犯罪有關情狀之結果，",
                ""
            ],
            [
                "認其犯罪足堪憫恕，在客觀上顯然足以引起一般同情者而言",
                ""
            ],
            [
                "（最高法院38年臺上字第16號、45年臺上字第1165號及51年",
                ""
            ],
            [
                "臺上字第899 號判例參照）。又刑法第59條所規定之酌量減",
                ""
            ],
            [
                "輕其刑，係裁判上之減輕，必以犯罪之情狀可憫恕，認為宣",
                ""
            ],
            [
                "告法定最低度之刑猶嫌過重者，始有其適用（最高法院88年",
                ""
            ],
            [
                "度臺上字第1862號判決意旨可參）。查：本件被告以每票1,",
                ""
            ],
            [
                "000 元之代價，同時就縣議員、鄉民代表選舉交付、行求賄",
                "000 元"
            ],
            [
                "賂許志明及林嘉欣，其中林嘉欣與被告並不相識，而許志明",
                ""
            ],
            [
                "雖與被告為朋友，然僅因許志明前往被告所開設之百樂KTV",
                ""
            ],
            [
                "消費而輾轉認識，此為許志明於偵查中證述明確，是被告與",
                ""
            ],
            [
                "許志明、林嘉欣間，並非親屬或熟識友人之關係，即屬明瞭",
                ""
            ],
            [
                "。而投票行賄之型態多樣，常見者為行賄者與候選人間有相",
                ""
            ],
            [
                "當之親屬或友好關係，礙於交情而受候選人之託而行賄他人",
                ""
            ],
            [
                "，行賄之對象則多為身邊親近之家屬或友人，此等出於交情",
                ""
            ],
            [
                "或一定親屬關係而為之行賄行為，通常並未涉及政治利益之",
                ""
            ],
            [
                "分贓，行賄之規模及程度較小，影響範圍尚輕。又我國民主",
                ""
            ],
            [
                "投票制度行之有年，賄選對於國家利益之傷害屢次為政府廣",
                ""
            ],
            [
                "為公告周知並嚴令禁止，除極少部分智識或教育程度不佳，",
                ""
            ],
            [
                "因年事過高，未曾受過民主教育之薰陶，而無法體認公正選",
                ""
            ],
            [
                "舉重要性之人外，稍有民主素養或社會正義感之人，均不至",
                ""
            ],
            [
                "於昧於良心收受賄賂，甚至行賄他人。本件被告與許志明、",
                ""
            ],
            [
                "林嘉欣均非親屬或舊識，其貿然於選舉期間前往許志明之住",
                ""
            ],
            [
                "處行賄，實難認為被告僅出於支持候選人之偶然、單純動機",
                ""
            ],
            [
                "，且被告行賄之金額總計4,000 元，金額不低，此等賄賂非",
                "000 元"
            ],
            [
                "價值微薄之小物或消費性商品所可比擬，辯護人辯護以：「",
                ""
            ],
            [
                "被告只是因為曾經受候選人幫忙，想要回饋幫忙拉票，而有",
                ""
            ],
            [
                "本件行為」等語，實難憑採。又是否合於刑法第59條酌減其",
                ""
            ],
            [
                "刑之要件，仍應考量同法第57條各款之因素，而該條第10款",
                ""
            ],
            [
                "亦明定，應注意被告之犯後態度而為酌量之標準，本件被告",
                ""
            ],
            [
                "於偵查中矢口否認犯罪，並表示同意與許志明對質，及接受",
                ""
            ],
            [
                "測謊（選偵第24號卷第6 頁，選他卷第42頁），嗣檢察官提",
                ""
            ],
            [
                "起公訴，被告猶否認犯罪，經傳訊證人許志明並進行交互詰",
                ""
            ],
            [
                "問，證人許志明對於被告行賄之事實證述詳細明確，被告竟",
                ""
            ],
            [
                "於對質時向證人質以：「那天我去你家，我沒有拿錢給你，",
                ""
            ],
            [
                "你怎麼說我拿錢給你？」、「那天我純粹經過你家，我去找",
                ""
            ],
            [
                "你是要去看你兒子，怎麼說我是要拿錢給你，之後你兒子上",
                ""
            ],
            [
                "樓，你說你兒子要洗澡我就走了，我說我改天再來，我就走",
                ""
            ],
            [
                "了，是不是這樣？」、「那當我去你家我就問小孩呢，你說",
                ""
            ],
            [
                "好像在洗澡，後來我就說那我改天再來，是不是這樣？」等",
                ""
            ],
            [
                "與事實顯然不符之捏造問題，其企圖影響證人證述及審理程",
                ""
            ],
            [
                "序之主觀意思明顯，已然超越被告行使抗辯權之合理範圍，",
                ""
            ],
            [
                "更有甚者，依證人許志明於原審證稱：「事後陳冠中有來找",
                ""
            ],
            [
                "我，叫我不要把他有交錢給我的事情說出來」、「律師有調",
                ""
            ],
            [
                "文出來，陳冠中有拿筆錄給我看，他問我為什麼交這四仟元",
                ""
            ],
            [
                "出來」（選訴字第127 頁正面及背面）等語，由此更突顯被",
                ""
            ],
            [
                "告於犯罪後，不但未能真誠悔過，反而一再以影響證人之方",
                ""
            ],
            [
                "式企圖脫罪，被告雖然於原審審理時坦承犯行，然原審業已",
                ""
            ],
            [
                "就主要證據調查完畢，被告此等犯後表現，實難與真誠坦承",
                ""
            ],
            [
                "犯罪，並清楚交代犯罪過程之被告相比，如單以被告坦承犯",
                ""
            ],
            [
                "行為由，引用刑法第59條規定酌減其刑，有違公平原則。末",
                ""
            ],
            [
                "以，被告於98年間即因犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之交付賄賂罪，經本院以98年度選訴字第10號判處徒刑確定",
                ""
            ],
            [
                "，而被告於該案已獲得2 年緩刑宣告之寬典，該判決並命被",
                ""
            ],
            [
                "告應履行提供義務勞務之條件，且付保護管束，然被告仍未",
                ""
            ],
            [
                "因此獲得警惕，更於4 年後之本次選舉，再次觸犯相同罪名",
                ""
            ],
            [
                "，足見緩刑之宣告並未能使被告體悟其行為對於國家公益破",
                ""
            ],
            [
                "壞之嚴重性，無法發揮刑罰矯正惡性之功能，本次再犯，當",
                ""
            ],
            [
                "應考慮被告係相同犯罪之2 犯，如再獲得減刑寬典，無異使",
                ""
            ],
            [
                "賄選犯罪繼續橫行，嚴重灼傷我國民主制度，基於刑罰矯正",
                ""
            ],
            [
                "被告及防衛社會之功能，無從再度輕縱。綜此，被告本件犯",
                ""
            ],
            [
                "行無論由被告之犯罪情節、犯後態度、前科素行等各項因素",
                ""
            ],
            [
                "考量，對照公職人員選舉罷免法第99條第1 項之法定最輕本",
                ""
            ],
            [
                "刑以觀，均無足堪憫恕，在客觀上顯然足以引起一般同情之",
                ""
            ],
            [
                "情形，爰不依上開定酌減其刑。",
                ""
            ],
            [
                "三、除上開不與酌減其刑之事由外，本院另斟酌公職人員選舉為",
                ""
            ],
            [
                "國家選賢舉才之重要管道，透過公正之選舉得以擇優汰劣，",
                ""
            ],
            [
                "促使公共事務能獲得適當且專業的執行，人民則因此雨露均",
                ""
            ],
            [
                "沾，然如少部分之候選人或選民，以不當之賄賂影響投票權",
                ""
            ],
            [
                "人關於投票權之行使，則選舉投票之結果將可能產生劣幣驅",
                ""
            ],
            [
                "逐良幣之後果，不僅斲傷民主憲政體制，更使人民蒙受其害",
                ""
            ],
            [
                "，影響層面廣泛，不能以被告與受賄者間僅4,000 元不當利",
                "000 元"
            ],
            [
                "益移轉之短視角度評價，其對於公共利益之傷害，亦應一併",
                ""
            ],
            [
                "於考量。並審酌被告前為KTV 負責人，現失業待業中，經濟",
                ""
            ],
            [
                "狀況不佳；與父母、配偶及子女同住，家庭狀況正常；國中",
                ""
            ],
            [
                "畢業之教育程度；除上開犯罪外，另曾因妨害自由案件，經",
                ""
            ],
            [
                "緩起訴處分之素行，暨被告於原審審理程序之末，及本院審",
                ""
            ],
            [
                "理程序中坦承犯行之犯後態度及其他一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。本件被告經宣告之刑逾有期徒刑2 年，不合於緩",
                ""
            ],
            [
                "刑之要件，辯護人請求為緩刑之宣告，已無所據，一併指明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、犯本章（即公職人員選舉罷免法第5 章）之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，公職人員選舉罷免法第113 條第3 項定有明文，而此",
                ""
            ],
            [
                "項褫奪公權之宣告，寓有強制性，為刑法第37條第2 項之特",
                ""
            ],
            [
                "別規定，不受宣告一年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院85年度臺非字第69號判決要旨參照）。被告",
                ""
            ],
            [
                "因犯公職人員選舉罷免法第99條第1 項之罪經論罪科處有期",
                ""
            ],
            [
                "徒刑之刑，本院審酌各情後，依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3 項及刑法第37條第2 項規定，宣告褫奪公權4年。",
                ""
            ],
            [
                "五、公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之」。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收。但如其賄賂已交付予",
                ""
            ],
            [
                "有投票權之人收受，因收受者係犯刑法第143 條第1 項之投",
                ""
            ],
            [
                "票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收之，",
                ""
            ],
            [
                "如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者",
                ""
            ],
            [
                "，其已交付之賄賂固應依刑法第143 條第2 項之規定，於其",
                ""
            ],
            [
                "對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再",
                ""
            ],
            [
                "依首揭規定重複宣告沒收（最高法院101 年度臺上字第680",
                ""
            ],
            [
                "號、102 年度臺上字第2493號判決意旨參照）。又刑法沒收",
                ""
            ],
            [
                "之物，雖指原物，但金錢為代替物，重在兌換價值，而不在",
                ""
            ],
            [
                "原物，自不能拘泥於沒收原物之理論，認沒收因投票行賄而",
                ""
            ],
            [
                "交付之金錢賄賂，以原來所交付者為限（最高法院98年度臺",
                ""
            ],
            [
                "上字第5000號、第864 號判決意旨參照）。本件被告交付與",
                ""
            ],
            [
                "許志明之賄賂2,000 元，業經原審於許志明收受賄賂之簡易",
                "000 元"
            ],
            [
                "判決中宣告沒收，無庸重複宣告沒收。被告對林嘉欣行使賄",
                ""
            ],
            [
                "賂之現金2,000 元，經許志明繳回扣案，因尚未轉交林嘉欣",
                "000 元"
            ],
            [
                "，且被告與許志明並無共犯關係，應於被告本件交付賄賂之",
                ""
            ],
            [
                "主文項下沒收。",
                ""
            ],
            [
                "六、原審以被告之犯罪事證明確，予以論罪科刑，固非無見，惟",
                ""
            ],
            [
                "查：、被告行賄林嘉欣之意思，已經由許志明轉知林嘉欣",
                ""
            ],
            [
                "，是被告就此部分成立行求賄賂，原審認為林嘉欣不知情而",
                ""
            ],
            [
                "屬預備交付賄賂，已有誤解。、被告本件並未合於刑法第",
                ""
            ],
            [
                "59條酌減其刑之要件，原審依該條規定酌減其刑並宣告緩刑",
                ""
            ],
            [
                "，亦有違誤。上訴人以原審判決引用刑法第59條規定酌減其",
                ""
            ],
            [
                "刑不當為由提起上訴，為有理由，且原判決並有上開認定事",
                ""
            ],
            [
                "實之違誤，應由本院撤銷改判。另簡易判決處刑之判決，以",
                ""
            ],
            [
                "宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及拘役",
                ""
            ],
            [
                "或罰金為限，刑事訴訟法第449 條第3 項定有明文。本件撤",
                ""
            ],
            [
                "銷原判決後宣告之刑，已非屬得以簡易判決處刑判決之案件",
                ""
            ],
            [
                "，因有刑事訴訟法第452 條、第451 條之1 第4 項後段第1",
                ""
            ],
            [
                "款之情形，應由本院逕依通常程序為第一審判決（法院辦理",
                ""
            ],
            [
                "刑事訴訟簡易程序案件應行注意事項第14點參照）。",
                ""
            ],
            [
                "肆、應適用之法律：刑事訴訟法刑事訴訟法第455 條之1 第1 項",
                ""
            ],
            [
                "、第3 項、第452 條、第451 條之1 第4 項後段第1 款、36",
                ""
            ],
            [
                "9 條第1 項前段、第364 條、第299 條第1 項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項、第3 項、第113 條第3 項，刑",
                ""
            ],
            [
                "法第11條、第37條第2 項。",
                ""
            ],
            [
                "本案經檢察官李松諺到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    15    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  楊陵萍",
                ""
            ],
            [
                "法  官  盧伯璋",
                ""
            ],
            [
                "法  官  蕭于哲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王宥琳",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    15    日",
                ""
            ],
            [
                "附錄本件論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,105,選上訴,167,20160621,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第167號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳冠中",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院104年度選簡上",
                ""
            ],
            [
                "字第1號中華民國105年1月15日通常程序第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣雲林地方法院檢察署104年度選偵字第24、73號；因自白",
                ""
            ],
            [
                "而依簡易案件第一審判決：臺灣雲林地方法院104年度選簡字第8",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、陳冠中（原名陳信雄）與許志明（經原審以簡易判決處刑確",
                ""
            ],
            [
                "定）為朋友，許志明及其配偶林嘉欣籍設雲林縣○○鄉○○",
                ""
            ],
            [
                "村○○路0000號，其2人於民國103年11月29日舉行之雲林縣",
                ""
            ],
            [
                "○○○○第00屆第0選舉區、○○鄉○○○○第00屆第0選舉",
                ""
            ],
            [
                "區選舉（下合稱本次選舉）均為有投票權之人，而李培元、",
                ""
            ],
            [
                "韓青山（無證據證明有犯意聯絡）各為本次選舉登記號次第",
                ""
            ],
            [
                "0號之○○○、第0號之○○○○候選人。",
                ""
            ],
            [
                "二、陳冠中為使李培元、韓青山於本次選舉順利當選，竟基於對",
                ""
            ],
            [
                "有投票權之人，交付賄賂而約其投票權為一定行使之犯意，",
                ""
            ],
            [
                "於103年11月26日19時至20時許，前往許志明上開住處，依",
                ""
            ],
            [
                "每人每票新臺幣(下同)1000元代價，交付現金4,000元予許",
                "1000元,000元"
            ],
            [
                "志明，以其中2000元，要求許志明於投票日行使投票權支持",
                "2000元"
            ],
            [
                "○○○候選人李培元、○○○○候選人韓青山；及以其中20",
                ""
            ],
            [
                "00元做為共同預備向投票權人即許志明配偶林嘉欣為前揭選",
                "00元"
            ],
            [
                "舉之行賄犯意聯絡；許志明明知所收受之上開2,000元，係",
                "000元"
            ],
            [
                "要求其約定其為投票權一定行使之賄選對價，仍基於有投票",
                ""
            ],
            [
                "權之人，而許以其投票權為一定行使之犯意，允諾並收受；",
                ""
            ],
            [
                "並允諾轉知並轉交其餘2,000元之賄賂予林嘉欣而收受；許",
                "000元"
            ],
            [
                "志明於收受後、尚未將行賄意思傳達予配偶林嘉欣、亦未將",
                ""
            ],
            [
                "其餘2000元轉交，而止於預備階段，即因檢察官接獲檢舉，",
                "2000元"
            ],
            [
                "並於103年11月29日傳喚許志明到案，許志明於偵查中提出",
                ""
            ],
            [
                "現金4,000元之賄賂扣案，因而查獲上情。",
                "000元"
            ],
            [
                "三、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林",
                ""
            ],
            [
                "縣調查站移送偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "本判決所引用為判斷基礎之下列證據，關於傳聞供述證據，",
                ""
            ],
            [
                "當事人於審判程序中均同意作為證據使用（本院卷第84頁）",
                ""
            ],
            [
                "，當事人與辯護人未於言詞辯論終結前聲明異議，本院審酌",
                ""
            ],
            [
                "該等證據作成時情況，並無違法或不當取證，亦無顯不可信",
                ""
            ],
            [
                "，而認為適當，均有證據能力；非供述證據，均依法定程序",
                ""
            ],
            [
                "取得，經合法調查程序，與待證事實間復具相當關聯性，無",
                ""
            ],
            [
                "不得為證據情形，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，雖被告於偵查中否認犯行，惟查：",
                ""
            ],
            [
                "(一)被告審理中自白：「起訴之犯罪事實均承認，承認交付賄賂",
                ""
            ],
            [
                "及預備交付賄賂」、「我去找許志明的時候給他4,000元，",
                "000元"
            ],
            [
                "是要買他跟他太太的」等語不諱（選簡上卷第26、39頁），",
                ""
            ],
            [
                "核與證人許志明結證稱：「陳冠中於103年11月26日晚上7、",
                ""
            ],
            [
                "8點間有到我家找我，他就直接拿錢給我，是選舉的錢，拿",
                ""
            ],
            [
                "4,000元，他說那是選舉的，是李培元跟韓青山的，就是1票",
                "000元"
            ],
            [
                "1,000元的錢，我家有2票，我跟我老婆。陳冠中知道我家有",
                "000元"
            ],
            [
                "我跟我老婆2票，陳冠中交錢的時候說我跟我太太票要投給",
                ""
            ],
            [
                "李培元、韓青山，我有收下，也答應要投給李培元、韓青山",
                ""
            ],
            [
                "。我沒有把2,000元的錢交給我老婆」等語（選訴卷第121頁",
                "000元"
            ],
            [
                "正面-122頁正面），復於對質時證稱：「被告進來我家就拿",
                ""
            ],
            [
                "錢給我，還怕被人家看到，說站進來一點，站靠近鐵門旁邊",
                ""
            ],
            [
                "的車旁，不要讓別人看到，把錢給我，錢拿給我以後叫我記",
                ""
            ],
            [
                "得去投票」等語（選訴卷第127頁正面），並有證人許志明",
                ""
            ],
            [
                "於偵查中提出賄賂現金4,000元即仟元鈔4張扣案可憑（選他",
                "000元,仟元"
            ],
            [
                "卷第12-13頁，選訴卷第13頁）；勾稽前情，足認被告提出",
                ""
            ],
            [
                "現金表明希望許志明及其配偶支持李培元、韓青山，而旋持",
                ""
            ],
            [
                "現金交付；許志明明知所收受之上開2,000元，係要求其約",
                "000元"
            ],
            [
                "定其為投票權一定行使之賄選對價，仍基於有投票權之人，",
                ""
            ],
            [
                "而允諾以其投票予李培元、韓青山之一定行使，並收受賄款",
                ""
            ],
            [
                "為對價之意思合致，要屬無疑。",
                ""
            ],
            [
                "(二)且依證人許志明前揭證述，被告知悉其家中有伊與其妻林嘉",
                ""
            ],
            [
                "欣二票，併依每人2000元收受賄款，許志明允諾轉知及轉交",
                "2000元"
            ],
            [
                "其妻，被告與許志明間，就轉交賄款予林嘉欣行賄之事，均",
                ""
            ],
            [
                "彼此認識而具犯意聯絡無疑；證人許志明雖於投票前一日及",
                ""
            ],
            [
                "當日之偵查中結證：其妻未遇見被告、亦不知悉、亦未收到",
                ""
            ],
            [
                "2票買票錢等語（選訴卷第122頁正面及背面），其未轉知以",
                ""
            ],
            [
                "2,000元行賄意思傳達予配偶林嘉欣，而未轉交賄款，其對",
                "000元"
            ],
            [
                "林嘉欣行賄行為止於預備階段，亦堪認定。",
                ""
            ],
            [
                "(三)至於證人許志明雖審理中結證稱：「我後來有去投票，我跟",
                ""
            ],
            [
                "我太太去，我投票的時候有跟我太太說投票要支持誰，我說",
                ""
            ],
            [
                "人家有拿錢來，就要投給人家，我說錢是陳冠中拿來的」等",
                ""
            ],
            [
                "語（選訴卷第122-123頁），該時已向檢察官供出上情，且",
                ""
            ],
            [
                "交出賄款4000元扣案，亦無賄賂可供對價，行賄犯意已然遮",
                "4000元"
            ],
            [
                "斷；縱偵查中證述後、迄投票當日(29日)投票截止前，告知",
                ""
            ],
            [
                "其妻上開投票予某人之語，至多僅人情之常，已失其對價關",
                ""
            ],
            [
                "係，亦無證據證明林嘉欣有獲轉知而允為一定投票權行使、",
                ""
            ],
            [
                "或進而收受等情事，依有利原則，尚不能證明對林嘉欣有行",
                ""
            ],
            [
                "求、甚至期約、交付賄賂，併予敘明。",
                ""
            ],
            [
                "(四)又李培元、韓青山則分別為登記號次第0號之○○○、第0號",
                ""
            ],
            [
                "之○○○○候選人、許志明及其配偶林嘉欣籍設雲林縣○○",
                ""
            ],
            [
                "鄉○○村○○路0000號，同為103年11月29日舉行之本次選",
                ""
            ],
            [
                "舉有投票權之人等情，亦有103年縣市○○、○○○○○○",
                ""
            ],
            [
                "選舉候選人抽籤號次表（選偵24號卷第10、11頁）、雲林縣",
                ""
            ],
            [
                "選舉委員會103年11月18日雲選一字第0000000000雲林縣議",
                ""
            ],
            [
                "會第18屆議員選舉候選人名單公告、103年11月23日雲選一",
                ""
            ],
            [
                "字第0000000000號鄉鎮市民代表選舉候選人公告、103年地",
                ""
            ],
            [
                "方公職人員選舉人名冊內頁（選訴卷第19、52-59、81、109",
                ""
            ],
            [
                "頁）等在卷可稽，足證被告任意性自白與事實相符，本件事",
                ""
            ],
            [
                "證明確，被告犯行即堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項。而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，且法定刑較重，依特別法優先適",
                ""
            ],
            [
                "用於普通法之原則，應優先適用公職人員選舉罷免法予以論",
                ""
            ],
            [
                "科。次按公職人員選舉罷免法第99條第1項、第2項之投票行",
                ""
            ],
            [
                "賄罪所稱預備、行求、期約、交付，乃階段行為。其中預備",
                ""
            ],
            [
                "階段，因賄選意思表示尚未到達有投票權之相對人，不發生",
                ""
            ],
            [
                "對方是否允諾之問題；而行求屬賄選者單方之意思表示，亦",
                ""
            ],
            [
                "不以有投票權之相對人允諾為必要；至於期約、交付則須以",
                ""
            ],
            [
                "有投票權之相對人有明示或默示受賄之意思，始克相當。",
                ""
            ],
            [
                "(二)核被告交付賄款2,000元於許志明時，已向許志明表明投票",
                "000元"
            ],
            [
                "權行使之對象為李培元、韓青山，許志明應允並收受之，是",
                ""
            ],
            [
                "被告就交付賄賂2,000元與許志明部分，已經屬於行求、期",
                "000元"
            ],
            [
                "約並交付賄賂之行為。而被告另交付預備向林嘉欣行賄之2,",
                ""
            ],
            [
                "000元，由許志明代收，並囑託轉交林嘉欣，許志明未及將",
                "000元"
            ],
            [
                "被告行賄之意思轉達於尚未行使投票權之林嘉欣知悉，因偵",
                ""
            ],
            [
                "查中供陳及且交付賄款扣案而遮斷犯意(詳前述)，亦無證據",
                ""
            ],
            [
                "證明林嘉欣是否允為一定投票權之行使、或收受賄賂，自無",
                ""
            ],
            [
                "從成立期約或交付賄賂，而止於共同預備階段。",
                ""
            ],
            [
                "(三)核被告對有投票權人許志明、林嘉欣投票行賄所為，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項投票行賄罪。上開對許志明",
                ""
            ],
            [
                "部分，行求、期約之低度行為，為交付賄賂之高度行為所吸",
                ""
            ],
            [
                "收，不另論罪。上開對林嘉欣行賄部分，該罪之預備犯，僅",
                ""
            ],
            [
                "止於著手實行行賄前之準備階段，為其接續對許志明之行賄",
                ""
            ],
            [
                "行為所吸收，不另論罪。",
                ""
            ],
            [
                "(四)按賄選係侵害國家法益之犯罪，就同一選舉，為同一候選人",
                ""
            ],
            [
                "該次當選之目的，一行為同時對多數投票權人賄選；或於時",
                ""
            ],
            [
                "空密切之情況下，先後多次向多數有投票權人賄選，以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理者，均應僅成立一選舉投票賄賂罪(最高法院99年度第5次",
                ""
            ],
            [
                "刑事庭會議（一）參照)。先後對多數有投票權人賄選，尚",
                ""
            ],
            [
                "且論以一罪，則倘一行為同時對二名有投票權人，部分為賄",
                ""
            ],
            [
                "選之交付階段，部分尚在賄選之行求階段，尤僅能論以一罪",
                ""
            ],
            [
                "。查：被告為使候選人順利當選，對許志明、林嘉欣先後行",
                ""
            ],
            [
                "賄舉動，主觀上均係為達順利當選票數之同一目的，其犯意",
                ""
            ],
            [
                "單一，而以數個舉動接續進行，侵害同一國家法益，且時、",
                ""
            ],
            [
                "地密切不可分，於○○○、○○○○二種選舉部分，均係接",
                ""
            ],
            [
                "續犯。",
                ""
            ],
            [
                "(五)按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，既",
                ""
            ],
            [
                "在於避免對於同一不法要素予以過度評價，則其所謂「同一",
                ""
            ],
            [
                "行為」，應兼指所實行者為完全或局部同一之行為而言。查",
                ""
            ],
            [
                "被告於本次○○○、○○○○二種不同選舉，為○○○候選",
                ""
            ],
            [
                "人李培元、○○○○候選人韓青山賄選，均接續對許志明、",
                ""
            ],
            [
                "林嘉欣行賄，被告係依其計畫同時為之(【並非偶然】)，各",
                ""
            ],
            [
                "接續犯行完全重疊同一，認與一行為觸犯數罪名之要件相符",
                ""
            ],
            [
                "，應評價為想像競合犯，論以一罪(臺灣高等法院暨所屬法",
                ""
            ],
            [
                "院104年法律座談會刑事類提案第7號結論參照)。",
                ""
            ],
            [
                "(六)再95年7月1日施行之刑法第28條，排除陰謀、預備行為成立",
                ""
            ],
            [
                "共同正犯，其修法原理乃數人雖於陰謀、預備之階段參與，",
                ""
            ],
            [
                "惟於著手實行前，即已脫離者，對犯罪結果如令負共同正犯",
                ""
            ],
            [
                "刑責，實有悖於平等原則，且與一般國民感情有違，故在「",
                ""
            ],
            [
                "實行」概念下之共同參與行為，始成立共同正犯；實務上排",
                ""
            ],
            [
                "除「預備共同正犯」成立，係指法無處罰預備犯情形而言；",
                ""
            ],
            [
                "如法律已將預備階段獨立成罪，其共同參與該預備罪犯罪構",
                ""
            ],
            [
                "成要件之行為者，仍應論以該罪共同正犯。查預備犯「對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權，或為一定之行使」之罪，既為公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2項明文處罰，則共同實行該犯罪者，自",
                ""
            ],
            [
                "應論以共同正犯(最高法院101年度台上字第680號、97年度",
                ""
            ],
            [
                "台上字247號、96年度台上字第7688號判決參照)；查被告除",
                ""
            ],
            [
                "交付許志明2000元行賄外，併另以2000元做為共同預備向投",
                "2000元,2000元"
            ],
            [
                "票權人林嘉欣為前揭選舉之行賄，與許志明間具犯意聯絡，",
                ""
            ],
            [
                "仍成立共同正犯；至於共同預備行賄行為，嗣進而為行賄行",
                ""
            ],
            [
                "為，即為其後之行賄行為所吸收，不另論罪，業如前述，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "(七)按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文；又公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項規定之交付賄賂而約定為一定行使投票權罪，",
                ""
            ],
            [
                "其法定本刑為三年以上十年以下有期徒刑，得併科新臺幣一",
                ""
            ],
            [
                "百萬元以上一千萬元以下罰金。其科以重刑宗旨，乃考量國",
                "百萬元,一千萬元"
            ],
            [
                "內部分民眾因錯誤認知，行賄者及受賄者對投票行賄、受賄",
                ""
            ],
            [
                "犯行，缺乏罪責感，為昭顯賄選行為之惡性，並有效嚇阻賄",
                ""
            ],
            [
                "選犯行，而科以重刑（立法理由參照）；查：選舉投票制度",
                ""
            ],
            [
                "，乃民主基石，賄選重罪，迭經政府公告周知並嚴令禁止，",
                ""
            ],
            [
                "稍有民主素養或社會正義，當無行賄任意戕害之理；被告於",
                ""
            ],
            [
                "98年間即因犯公職人員選舉罷免法第99條第1項之交付賄賂",
                ""
            ],
            [
                "罪，經原審法院以98年度選訴字第10號判處徒刑確定，而被",
                ""
            ],
            [
                "告於該案已獲邀緩刑二年宣告，該判決並命被告應履行提供",
                ""
            ],
            [
                "義務勞務之條件，且付保護管束；甫於101年5月20日期滿，",
                ""
            ],
            [
                "仍未思警惕，再次觸犯相同罪名，斲傷民主、法治政治基石",
                ""
            ],
            [
                "，缺乏罪責感，倘再予減刑寬典，無足昭顯賄選行為之惡性",
                ""
            ],
            [
                "，嚇阻賄選犯行，衡諸立法意旨，委無足堪憫恕，在客觀上",
                ""
            ],
            [
                "顯然足以引起一般同情之情形，與刑法第59條要件有間，被",
                ""
            ],
            [
                "告請求依法酌減，尚有未合。",
                ""
            ],
            [
                "(八)犯本章（即公職人員選舉罷免法第5章）之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，公職人員選舉罷免法第113條第3項定有明文，而此項",
                ""
            ],
            [
                "褫奪公權之宣告，寓有強制性，為刑法第37條第2項之特別",
                ""
            ],
            [
                "規定，不受宣告一年以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用。被告因犯公職人員選舉罷免法第99條第1項之罪，經判",
                ""
            ],
            [
                "處有期徒刑，審酌各情，依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項及刑法第37條第2項規定，宣告褫奪公權4年。",
                ""
            ],
            [
                "(九)公職人員選舉罷免法第99條第3項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之」。此為刑",
                ""
            ],
            [
                "法第38條沒收之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，法院均應宣告沒收。但如其賄賂已交付予有投票",
                ""
            ],
            [
                "權之人收受，而於其對向共犯即受賄者所犯刑法第143條第1",
                ""
            ],
            [
                "項之投票受賄罪，依同法條第2項規定沒收之，如全部或一",
                ""
            ],
            [
                "部不能沒收時追徵其價額。故犯投票行賄罪者，自毋庸再依",
                ""
            ],
            [
                "首揭規定重複宣告沒收。又刑法沒收之物，雖指原物，但金",
                ""
            ],
            [
                "錢為代替物，重在兌換價值，而不在原物，自不能拘泥於沒",
                ""
            ],
            [
                "收原物之理論，認沒收因投票行賄而交付之金錢賄賂，以原",
                ""
            ],
            [
                "來所交付者為限（最高法院98年度臺上字第5000號、第864",
                ""
            ],
            [
                "號判決意旨參照）。本件被告交付與許志明之賄賂2,000元",
                "000"
            ],
            [
                "，業經原審於許志明收受賄賂之簡易判決中宣告沒收，無庸",
                ""
            ],
            [
                "重複宣告沒收。被告對林嘉欣行求賄賂之現金2,000元，經",
                "000元"
            ],
            [
                "許志明繳回扣案，因尚未轉交林嘉欣，應於被告本件交付賄",
                ""
            ],
            [
                "賂之主文項下沒收。",
                ""
            ],
            [
                "三、原判決維持之理由",
                ""
            ],
            [
                "(一)原審以被告犯行明確，適用公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3項、第113條第3項，刑法第11條、第37條第2項，論",
                ""
            ],
            [
                "以對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪，敘明行求、期約之低度行為，為交付賄賂之高度行為",
                ""
            ],
            [
                "所吸收，預備犯為其後之行賄行為所吸收，均不另論罪，成",
                ""
            ],
            [
                "立接續犯(漏未說明依一行為論以想像競合犯，被告與許志",
                ""
            ],
            [
                "明約定轉告其妻預備行賄未論以共同正犯，誤認已達行求階",
                ""
            ],
            [
                "段，均併予指正)，併敘明無顯堪憫恕情狀，不依刑法第59",
                ""
            ],
            [
                "條酌減，復審酌被告於○○○及○○○○二種選舉行賄之動",
                ""
            ],
            [
                "機及目的、行賄金額為4000元、對象二人、其國中畢業之智",
                "4000元"
            ],
            [
                "識程度，前為KTV負責人，現失業待業中，經濟狀況不佳；",
                ""
            ],
            [
                "與父母、配偶及子女同住之家庭狀況；另因妨害自由案件，",
                ""
            ],
            [
                "經緩起訴處分之素行，暨被告於審理中嗣坦承犯行之犯後態",
                ""
            ],
            [
                "度等一切情狀，量處有期徒刑3年4月，並敘明依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項、刑法第37條第2項宣告褫奪公權4年",
                ""
            ],
            [
                "，及依公職人員選舉罷免法第99條第3項宣告沒收扣案2000",
                ""
            ],
            [
                "元，揆其認事用法於判決主旨，尚稱無誤（與主旨無關而應",
                ""
            ],
            [
                "併予補正部分，如前述)，依法量刑亦屬妥適。",
                ""
            ],
            [
                "(二)被告上訴意旨略以：原審判決就被告委由許志明代為轉告林",
                ""
            ],
            [
                "嘉欣部分，係預備行賄交付或實行行求，論述不明；及請求",
                ""
            ],
            [
                "犯後態度情狀應依刑法第59條酌減等語，均經論、駁如前，",
                ""
            ],
            [
                "其據以指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "參、適用之法律：",
                ""
            ],
            [
                "依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉耿旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    21    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  趙文淵",
                ""
            ],
            [
                "法  官  吳錦佳",
                ""
            ],
            [
                "法  官  蔡廷宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃雅雲",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}