{
    "id": "ULDM,99,選訴,13,20101013,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E9%81%B8%E8%A8%B4%2C13%2C20101013%2C1",
    "history": {
        "ULDM,99,選訴,13,20101013,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　99年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第43號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月，褫奪公權年。扣案預備交付之賄賂",
                ""
            ],
            [
                "新臺幣貳仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前因廖健佐及李照域曾幫其子處理問題，而積欠廖健",
                ""
            ],
            [
                "佐及李照域之人情，適廖健佐及李照域參選雲林縣第19屆雲",
                ""
            ],
            [
                "林縣崙背鄉羅厝村村長選舉（分別登記為第2 號候選人、第",
                ""
            ],
            [
                "3 號候選人），為使其所不知情之廖健佐及李照域於民國99",
                ""
            ],
            [
                "年6 月12日舉行之上開選舉能夠順利當選，竟基於對有投票",
                ""
            ],
            [
                "權人交付賄賂而約其為投票權一定行使之犯意，及預備對有",
                ""
            ],
            [
                "投票權人交付賄賂而約其為投票權一定行使之犯意，於99年",
                ""
            ],
            [
                "6 月10日晚間7 時許，前往位於雲林縣崙背鄉羅厝村東興92",
                ""
            ],
            [
                "之12號藍玉秀住處（藍玉秀係設籍於臺中縣太平市○○路○",
                ""
            ],
            [
                "段57號，其本人就羅厝村村長之選舉無選舉權，其所涉幫助",
                ""
            ],
            [
                "受賄罪嫌，另經檢察官為緩起訴處分），即詢問其戶內有投",
                ""
            ],
            [
                "票權之人數，藍玉秀告知2 票（雖設籍於雲林縣崙背鄉羅厝",
                ""
            ],
            [
                "村東興92之12號具有投票權有吳穰財、馬珍萍、馬賢泰，但",
                ""
            ],
            [
                "馬賢泰在桃園工作，不會回來投票），甲○○即交付上開2",
                ""
            ],
            [
                "票之賄賂新臺幣（下同）4,000 元與藍玉秀，並囑藍玉秀：",
                "000 元"
            ],
            [
                "該4,000 元現金是羅厝村村長候選人登記第2 號、第3 號候",
                ""
            ],
            [
                "選人之賄款，就1 個候選人投1 票等語，而要求於上開村長",
                ""
            ],
            [
                "選舉時，其中1 票投給登記第2 號之候選人廖健佐，另1 票",
                ""
            ],
            [
                "投予登記第3 號之候選人李照域，並委由藍玉秀轉知及轉交",
                ""
            ],
            [
                "上開賄賂與具有投票權之女婿吳穰財及女兒馬珍萍，藍玉秀",
                ""
            ],
            [
                "當場收受予以同意，並將其中現金2,000 元旋即轉交予在場",
                "000 元"
            ],
            [
                "之有投票權之吳穰財（收受賄賂部分，另經檢察官為緩起訴",
                ""
            ],
            [
                "處分確定），並告知上情，吳穰財明知藍玉秀所交付之現金",
                ""
            ],
            [
                "係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場收",
                ""
            ],
            [
                "受而予以同意為投票權之一定行使。惟藍玉秀並未將自身所",
                ""
            ],
            [
                "收受之其餘2,000 元賄款，轉交及轉告予馬珍萍，因而上開",
                "000 元"
            ],
            [
                "未轉交及轉告部分僅止於預備階段。嗣由雲林地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮法務部調查局雲林縣調查站及雲林縣警察局西",
                ""
            ],
            [
                "螺分局循線偵辦，而查悉上情，並在藍玉秀上開住處扣得甲",
                ""
            ],
            [
                "○○預備向不知情之馬珍萍賄選，而交由藍玉秀收受轉交卻",
                ""
            ],
            [
                "未轉交之賄款2,000 元，及吳穰財主動繳回之已收賄款2,00",
                "000 元"
            ],
            [
                "0 元。",
                ""
            ],
            [
                "二、案經雲林縣警察局斗南分局報請臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符前4 條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 第1 項定有明文。其立法意旨在於傳聞證",
                ""
            ],
            [
                "據未經當事人之反對詰問予以核實，原則上先予排除。惟若",
                ""
            ],
            [
                "當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞",
                ""
            ],
            [
                "證據可作為證據，基於尊重當事人對傳聞證據之處分權，及",
                ""
            ],
            [
                "證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯",
                ""
            ],
            [
                "論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有",
                ""
            ],
            [
                "證據能力。經查，檢察官、被告及其辯護人就本院所引用下",
                ""
            ],
            [
                "列被告以外之人於審判外之書面、言詞陳述，均同意作為證",
                ""
            ],
            [
                "據，且本院審酌此等證據資料作成時之情況，均無不法之情",
                ""
            ],
            [
                "事，且與待證事實具有關聯性，認為適宜作為本案之證據，",
                ""
            ],
            [
                "故均有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "、上開犯罪事實，業據被告於偵查及本院審理中均坦承不諱（",
                ""
            ],
            [
                "見偵卷第53頁至第55頁；本院卷第22頁至第23頁、第54頁至",
                ""
            ],
            [
                "第60頁），核與證人藍玉秀、吳穰財於警詢及偵查中證述之",
                ""
            ],
            [
                "情節大致相符（見偵卷第9 頁至第13頁、第18頁至第21頁、",
                ""
            ],
            [
                "第25頁至第29頁、第33頁至第35頁），並有雲林縣崙背鄉公",
                ""
            ],
            [
                "所99年7 月9 日崙鄉民字第0990007889號函檢送之崙背鄉第",
                ""
            ],
            [
                "19屆羅厝村村長選舉（第289 投票所）第3 鄰選舉人名冊1",
                ""
            ],
            [
                "份、照片1 幀、雲林縣警察局西螺分局搜索扣押筆錄及扣押",
                ""
            ],
            [
                "物品目錄表等附卷足憑（見偵卷第24頁；本院卷第19頁至第",
                ""
            ],
            [
                "34頁），復有扣案之證人藍玉秀、吳穰財繳回之現金各2,00",
                ""
            ],
            [
                "0 元可憑（見偵卷第4 頁）。",
                "0 元"
            ],
            [
                "、按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，相",
                ""
            ],
            [
                "對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的在",
                ""
            ],
            [
                "於維護人民參政權中之投票權得以純正行使，就其犯罪結構",
                ""
            ],
            [
                "之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受賄",
                ""
            ],
            [
                "雙方主體間，主觀上對於「投票權約為一定行使或不行使」",
                ""
            ],
            [
                "之意思表示達成合致，客觀上則透過賄賂之標的移轉，作為",
                ""
            ],
            [
                "銜接行賄與收賄對價關係之橋樑，而成就相對立之主體間各",
                ""
            ],
            [
                "該犯罪之構成要件。此投票賄賂意思表示之合致，不以明示",
                ""
            ],
            [
                "為必要，包括默示之意思表示。亦即依表意人之舉動或其他",
                ""
            ],
            [
                "情事，相對人客觀上已可得知其效果意思而為允諾者，亦屬",
                ""
            ],
            [
                "之（最高法院97年度臺上字第1450號判決意旨參照）。查證",
                ""
            ],
            [
                "人藍玉秀於99年6 月11日偵查中證稱：被告於99年6 月10日",
                ""
            ],
            [
                "晚上19時許，至我家找我，問我家中有幾票，因我沒有選舉",
                ""
            ],
            [
                "權，且我兒子在桃園工作，沒有要回來投票，因此，只有我",
                ""
            ],
            [
                "女兒和女婿共2 人要投票，被告將4,000 元交給我，要我女",
                "000 元"
            ],
            [
                "兒及女婿在本屆村長選舉時分別投1 票給登記第2 或3 號的",
                ""
            ],
            [
                "候選人；當時現場我女婿吳穰財在場，我再將2,000 元交給",
                "000 元"
            ],
            [
                "吳穰財，並轉達被告之意思，要投給2 號或3 號村長候選人",
                ""
            ],
            [
                "；另外2,000 元我放在桌墊下等語（見偵卷第20頁至第21頁",
                "000 元"
            ],
            [
                "）；證人吳穰財於99年6 月11日偵查中證稱：被告在99年6",
                ""
            ],
            [
                "月10日晚上7 點多來我家找我我岳母藍玉秀，當時我在玩電",
                ""
            ],
            [
                "腦，是有聽到是選村長的事，被告離開之後，藍玉秀拿2,00",
                ""
            ],
            [
                "0 元給我跟我講說是選舉的錢，是2 號、3 號村長候選人等",
                "0 元"
            ],
            [
                "語（見偵卷第34頁）。查被告向藍玉秀交付賄賂時，請藍玉",
                ""
            ],
            [
                "秀轉交家屬之時，明確告知投票予登記第2 號候選人廖健佐",
                ""
            ],
            [
                "及第3 號候選人李照域，而吳穰財收受該金錢時，證人藍玉",
                ""
            ],
            [
                "秀業已將上情轉告吳穰財，則依社會常情可推論吳穰財同意",
                ""
            ],
            [
                "支持而收受賂賂之情事，被告與吳穰財顯係基於投票賄賂意",
                ""
            ],
            [
                "思表示合致，而交付、收受賄賂，堪以認定。",
                ""
            ],
            [
                "、次按公職人員選舉罷免法第99條之罪，係對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者為構成要件。其行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行",
                ""
            ],
            [
                "為，不以相對人允諾為必要，而交付賄賂階段，除行賄者有",
                ""
            ],
            [
                "實施交付賄賂行為外，因對收受賄賂者，刑法第143 條有投",
                ""
            ],
            [
                "票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2 個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要，",
                ""
            ],
            [
                "仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人",
                ""
            ],
            [
                "對其交付之目的已然認識而予收受，其交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行始克成立，行賄者方得論以交付賄賂罪。再公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之投票行賄罪，以對於有投票",
                ""
            ],
            [
                "權之人，行求、期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使者為構成要件。其中所謂「約其",
                ""
            ],
            [
                "」不行使投票權或為一定之行使，以該賄選之意思表示已經",
                ""
            ],
            [
                "到達有投票權之相對人為必要。是投票行求賄賂罪，須行賄",
                ""
            ],
            [
                "者一方之意思表示已到達對方，始克成立。若行賄者單方之",
                ""
            ],
            [
                "意思表示，尚未到達有投票權之相對人，則僅能論以投票行",
                ""
            ],
            [
                "求賄賂罪之預備犯（最高法院94年度臺上字第3819號判決、",
                ""
            ],
            [
                "98年度臺上字第1951號判決意旨參照）。查被告以每票2,00",
                ""
            ],
            [
                "0 元之代價，合計4,000 元之賄款交與藍玉秀，而向吳穰財",
                "0 元,000 元"
            ],
            [
                "及馬珍萍實施賄選行為，惟依現有卷內證據，除藍玉秀所收",
                ""
            ],
            [
                "受之4,000 元中之賄款2,000 元轉交及轉知吳穰財外，並無",
                "000 元,000 元"
            ],
            [
                "證據證明藍玉秀其餘賄款2,000 元，轉交及轉告予有投票權",
                "000 元"
            ],
            [
                "之家屬馬珍萍，故被告對於馬珍萍之賄選行為，僅止於預備",
                ""
            ],
            [
                "賄選階段，亦可認定。",
                ""
            ],
            [
                "、至於，證人藍玉秀於警詢及偵查中固均證稱：被告以每1 票",
                ""
            ],
            [
                "1,000 元為代價替登記第2 、3 號2 位村長候選人買票，共",
                "000 元"
            ],
            [
                "4,000 元等語（見偵卷第11頁、第20頁）；證人吳穰財於警",
                "000 元"
            ],
            [
                "詢及偵查中固均證稱：證人藍玉秀拿2,000 元給我，1 票1,",
                "000 元"
            ],
            [
                "000 元，應該是指2 號1,000 元，3 號1,000 元等語（見偵",
                "000 元,000 元,000 元"
            ],
            [
                "卷第27頁、第34頁）。然倘如證人藍玉秀及吳穰財所言，勢",
                ""
            ],
            [
                "必會造成廢票，實無可能達成被告買票之目的。而被告於99",
                ""
            ],
            [
                "年6 月23日偵查中供稱：「（你交付4,000 元現金是何意？",
                "000 元"
            ],
            [
                "）1 票給2 號，1 票給3 號。」（見偵卷第61頁）；於本院",
                ""
            ],
            [
                "供稱：1 票買2,000 元，4,000 元目的是要買2 票等語（見",
                "000 元,000 元"
            ],
            [
                "本院卷第8 頁、第24頁、第36頁），足認被告上開供述，交",
                ""
            ],
            [
                "付4,000 元與藍玉秀之目的是要買設籍於雲林縣崙背鄉羅厝",
                "000 元"
            ],
            [
                "村東興92之12號具有投票權人之2 票，並要其中1 票投給登",
                ""
            ],
            [
                "記第2 號之候選人廖健佐，另1 票投予登記第3 號之候選人",
                ""
            ],
            [
                "李照域，始符常情。從而，本院認應以被告供述交付買票賄",
                ""
            ],
            [
                "款4,000 元與藍玉秀，並要其中1 票投給登記第2 號之候選",
                "000 元"
            ],
            [
                "人廖健佐，另1 票投予登記第3 號之候選人李照域等情較為",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "、綜上足認被告之自白與事實相符，可以採信，本案事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。查被告基於投票行賄之犯",
                ""
            ],
            [
                "意，以每票2,000 元之代價交付予藍玉秀，並囑託其交付具",
                "000 元"
            ],
            [
                "投票權之家屬吳穰財，業如前述。則吳穰財知悉被告交付款",
                ""
            ],
            [
                "項之意涵，並予以收受，足認該現金之交付、收受與約其投",
                ""
            ],
            [
                "票權為一定行使間，具有對價關係。再被告交付證人藍玉秀",
                ""
            ],
            [
                "2,000 元時，請其轉知及轉交賄款金具有投票權之家屬馬珍",
                "000 元"
            ],
            [
                "萍，因證人藍玉秀並未轉知及轉交賄款予馬珍萍，應認被告",
                ""
            ],
            [
                "就馬珍萍部分，尚屬預備階段，亦如前述。是核被告對吳穰",
                ""
            ],
            [
                "財行賄部分，係犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪，另對行賄具有投票權之馬珍萍部分，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第2 項之預備交付賄賂罪。",
                ""
            ],
            [
                "、公職人員選舉罷免法之投票行賄罪，係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字第",
                ""
            ],
            [
                "928 號判決意旨參照）。被告對於吳穰財行求、期約之低度",
                ""
            ],
            [
                "行為，為交付賄賂之高度行為所吸收，不另論罪。至被告對",
                ""
            ],
            [
                "於交付證人藍玉秀4,000 元賄賂時，同時委請代轉交付預備",
                "000 元"
            ],
            [
                "行賄金額4,000 元（其中之2,000 元已送出，2,000 元尚未",
                "000 元,000 元"
            ],
            [
                "送出），係同時觸犯公職人員選舉罷免法第99條第1 項投票",
                ""
            ],
            [
                "交付賄賂及同條第2 項預備交付賄賂之罪名，然因所侵害者",
                ""
            ],
            [
                "僅為一國家法益，並未侵害數法益，應僅成立單純一罪，揆",
                ""
            ],
            [
                "諸前揭說明，僅論以交付賄賂罪一罪。檢察官起訴書雖未論",
                ""
            ],
            [
                "及上述被告預備行賄之部分，然此部分與起訴論罪之投票交",
                ""
            ],
            [
                "付賄賂部分，具單純一罪關係，本院自得併予審究。",
                ""
            ],
            [
                "、被告於偵查中自白上開犯行（見偵卷第61頁至第62頁），依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "、爰審酌被告無前科紀錄，素行良好，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1 份附卷可憑，然賄選與黑金有密不可分的關係，",
                ""
            ],
            [
                "而公職人員選舉為民主重要機制，賄選足以導致不公平之選",
                ""
            ],
            [
                "舉結果，破壞選舉之純潔、公平與公正風氣甚鉅，為斷絕黑",
                ""
            ],
            [
                "金及推行公平選舉，以選出最適合人選為國、為民服務，且",
                ""
            ],
            [
                "政府極力推動乾淨選風，於每逢選舉期間，即積極宣導反賄",
                ""
            ],
            [
                "選，以被告為具相當社會經驗之成年人，對於不得以交付金",
                ""
            ],
            [
                "錢方式囑他人支持特定之候選人，應有所知悉，卻仍以前開",
                ""
            ],
            [
                "賄選之方式，為所支持之候選人助選，企圖影響選舉之最終",
                ""
            ],
            [
                "結果，敗壞選風，漠視政府查辦賄選之決心，惟念及被告行",
                ""
            ],
            [
                "賄買票對象為街坊鄰居，已行賄之對象有1 人，金額為2,00",
                ""
            ],
            [
                "0 元，預備交付賄賂之對象為1 人，金額為2,000 元，影響",
                "0 元,000 元"
            ],
            [
                "程度有限。又被告供陳前因廖健佐及李照域曾幫其子處理問",
                ""
            ],
            [
                "題，為答謝候選人之人情而犯下本案（見偵卷第61頁至第62",
                ""
            ],
            [
                "頁），且其犯後坦承犯行，態度良好等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑。",
                ""
            ],
            [
                "、至辯護人為被告請求給予緩刑宣告部分。按選舉制度係民主",
                ""
            ],
            [
                "政治之基石，在於藉公平、公正之選舉活動，使選民瞭解候",
                ""
            ],
            [
                "選人之品德、操守、學識、能力、政見等，以達選賢與能，",
                ""
            ],
            [
                "俾維政治清明；據此，保障公平、公正之選舉活動，使選民",
                ""
            ],
            [
                "之投票意志不受金錢或不正利益等賄賂之污染，以致操控選",
                ""
            ],
            [
                "舉之結果，乃公民應有之民主素養，亦為民主選舉制度所賴",
                ""
            ],
            [
                "以存在之重要價值。然而政府多年來一再宣導選舉不買票、",
                ""
            ],
            [
                "不賣票，惟選舉買票、賣票之惡習，依然橫行，難以根絕，",
                ""
            ],
            [
                "蓋賄選多係透過左鄰右舍之熟人方式行之，因行賄者與受賄",
                ""
            ],
            [
                "者常存有鄉里情誼之人情關係，受賄者若非因鄉愿，即係因",
                ""
            ],
            [
                "恐懼（害怕不收受賄賂，恐難以在鄉里立足）而接受賄選，",
                ""
            ],
            [
                "致檢警查緝賄選存有高度之困難性。而立法者為澄清吏治，",
                ""
            ],
            [
                "以達公平選舉目的，於94年11月30日修正施行公職人員選舉",
                ""
            ],
            [
                "罷免法，提高賄選處罰刑度，以俾讓臺灣之民主選舉有河清",
                ""
            ],
            [
                "之日，而真正步入公平、公正之境地，因此，立法者顯然認",
                ""
            ],
            [
                "為賄選行為「惡性」極重，且認原來所定之「5 年以下有期",
                ""
            ],
            [
                "徒刑」經過法院實務操作結果，不能「有效」「嚇阻」賄選",
                ""
            ],
            [
                "犯行，因此藉由提高最輕本刑為有期徒刑3 年，超越得易科",
                ""
            ],
            [
                "罰金、得宣告緩刑之範圍，使法院為不得易科罰金、不得緩",
                ""
            ],
            [
                "刑之判決，以「有效嚇阻」賄選犯行。從而，如果被告在被",
                ""
            ],
            [
                "查獲後坦白承認犯行，法院即給予緩刑之判決，則一直在歷",
                ""
            ],
            [
                "次選舉中從事賄選而尚未經查獲的職業樁腳，或者其他想要",
                ""
            ],
            [
                "加入賄選行列之人，將會受到法院這些緩刑判決暗示，心中",
                ""
            ],
            [
                "因而存有「第一次被抓到，只要承認，就會受到緩刑宣告，",
                ""
            ],
            [
                "也不必入監服刑。因此，在被抓到一次後，再停止賄選，就",
                ""
            ],
            [
                "可以了」之想法。本院認為若因被告認罪即給予緩刑宣告，",
                ""
            ],
            [
                "顯然悖離立法者之本意，且無異是鼓勵行賄之人繼續利用經",
                ""
            ],
            [
                "濟、家庭狀況甚差之無知鄉民為賄選惡習，自不宜對被告諭",
                ""
            ],
            [
                "知緩刑之宣告。",
                ""
            ],
            [
                "、按犯本章（第5 章妨害選舉罷免之處罰）之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，公職人員選舉罷免法第113 條第3 項定有明文。被告",
                ""
            ],
            [
                "因前開罪名受有期徒刑之宣告，應依上開公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項及刑法第37條第2 項之規定，宣告如主文",
                ""
            ],
            [
                "所示之褫奪公權。",
                ""
            ],
            [
                "、按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之」。但如",
                ""
            ],
            [
                "其賄賂已交付予有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3 條第1 項之投票受賄罪，其收受之賄賂應依同法條第2 項",
                ""
            ],
            [
                "之規定：「犯前項之罪者（指投票受賄罪），所收受之賄賂",
                ""
            ],
            [
                "沒收之。如全部或一部不能沒收時，追徵其價額」。則關於",
                ""
            ],
            [
                "已交付（即已收受，下同）之賄賂，於公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3 項、刑法第143 條第2 項，雖均有沒收之規定，",
                ""
            ],
            [
                "惟刑法第143 條第2 項併規定，如全部或一部不能沒收時，",
                ""
            ],
            [
                "追徵其價額；亦即已交付之賄賂，依據公職人員選舉罷免法",
                ""
            ],
            [
                "第99第3 項規定，僅能沒收賄賂之原物；依據刑法第143 條",
                ""
            ],
            [
                "第2 項，則於全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒",
                ""
            ],
            [
                "收，不得再依公職人員選舉罷免法第99條第3 項規定沒收。",
                ""
            ],
            [
                "其對向共犯所犯刑法第143 條第1 項之投票受賄罪，倘經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253 條規定，為職權不起訴處分；或依",
                ""
            ],
            [
                "同法第253 條之1 規定，為緩起訴處分，上揭已交付予對向",
                ""
            ],
            [
                "共犯之賄賂，亦應由檢察官依同法第259 條之1 規定，聲請",
                ""
            ],
            [
                "法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免法",
                ""
            ],
            [
                "第99第3 項規定，對犯投票行賄罪或預備犯投票行賄罪之被",
                ""
            ],
            [
                "告宣告沒收（最高法院97年度臺上字第4399號、96年度臺上",
                ""
            ],
            [
                "字第7625號、95年度臺上字第2407號、96年度臺上字第615",
                ""
            ],
            [
                "號判決亦同此意旨）。",
                ""
            ],
            [
                "、被告所交付予證人吳穰財自行收受之賄款2,000 元，係屬已",
                "000 元"
            ],
            [
                "交付之賄賂，且經證人吳穰財交出扣案，然吳穰財業經臺灣",
                ""
            ],
            [
                "雲林地方法院檢察署檢察官於99年6 月23日以99年度選偵字",
                ""
            ],
            [
                "第48號為緩起訴處分，並於99年7 月1 日確定，有該案緩起",
                ""
            ],
            [
                "訴處分書1 份及臺灣高等法院被告前案紀錄表1 份【吳穰財",
                ""
            ],
            [
                "】在卷可憑，依上開說明，應由檢察官依同法第259 條之1",
                ""
            ],
            [
                "規定，聲請法院對該對向共犯宣告沒收，不得依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項之規定於本案諭知沒收，併予敘明。",
                ""
            ],
            [
                "、至扣案被告其餘預備向有投票權馬珍萍交付之2,000 元，既",
                "000 元"
            ],
            [
                "尚未交付與有投票權之馬珍萍收受，不問屬於犯人與否，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3 項規定沒收之。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，刑",
                ""
            ],
            [
                "法第11條前段、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宜君到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年  10      月    13    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  陳定國",
                ""
            ],
            [
                "法  官  周欣怡",
                ""
            ],
            [
                "法  官  文昌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受判決後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內，向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  張簡純靜",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    13    日",
                ""
            ],
            [
                "附錄本案論罪科刑條文全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,選上訴,1066,20101223,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　99年度選上訴字第1066號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李日良",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院99年度選訴字第",
                ""
            ],
            [
                "13號中華民國99年10月13日第一審判決（起訴案號：臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署99年度選偵字第43號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李日良犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑肆年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之翌日起貳年內，向公庫支付新臺幣貳拾萬元；依執",
                "萬元"
            ],
            [
                "行檢察官之命令，進行反賄選活動次，每次時間不得少於肆小",
                ""
            ],
            [
                "時；另向指定之政府機關、政府機構、行政法人、社區或其他符",
                ""
            ],
            [
                "合公益目的之機構或團體，提供貳佰小時之義務勞務。褫奪公權",
                ""
            ],
            [
                "年。扣案之賄賂新臺幣肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李日良前因廖健佐及李照域曾幫其子處理問題，而積欠廖健",
                ""
            ],
            [
                "佐及李照域之人情，適廖健佐及李照域參選雲林縣第19屆雲",
                ""
            ],
            [
                "林縣崙背鄉羅厝村村長選舉（分別登記為第2號候選人、第3",
                ""
            ],
            [
                "號候選人），為使其所不知情之廖健佐及李照域於民國99年",
                ""
            ],
            [
                "6月12日舉行之上開選舉能夠順利當選，竟基於對有投票權",
                ""
            ],
            [
                "人交付賄賂而約其為投票權一定行使之犯意，及預備對有投",
                ""
            ],
            [
                "票權人交付賄賂而約其為投票權一定行使之犯意，於99年6",
                ""
            ],
            [
                "月10日晚間7時許，前往位於雲林縣崙背鄉羅厝村東興92之",
                ""
            ],
            [
                "12號藍玉秀住處（藍玉秀係設籍於臺中縣太平市○○路○段",
                ""
            ],
            [
                "57號，其本人就羅厝村村長之選舉無選舉權，其所涉幫助受",
                ""
            ],
            [
                "賄罪嫌，另經檢察官為緩起訴處分確定），即詢問其戶內有",
                ""
            ],
            [
                "投票權之人數，藍玉秀告知該戶有2票（即吳穰財、馬珍萍2",
                ""
            ],
            [
                "人。另馬賢泰亦設籍該戶，但人在桃園工作，不會回來投票",
                ""
            ],
            [
                "），李日良即交付上開2票之賄賂新臺幣（下同）4,000元與",
                "000元"
            ],
            [
                "藍玉秀，並囑藍玉秀：該4,000元現金是羅厝村村長候選人",
                "000元"
            ],
            [
                "登記第2號、第3號候選人之賄款，就1個候選人投1票等語，",
                ""
            ],
            [
                "而要求於上開村長選舉時，其中1票投給登記第2號之候選人",
                ""
            ],
            [
                "廖健佐，另1票投予登記第3號之候選人李照域，並委由藍玉",
                ""
            ],
            [
                "秀轉知及轉交上開賄賂與具有投票權之女婿吳穰財及女兒馬",
                ""
            ],
            [
                "珍萍，藍玉秀當場收受予以同意，並將其中現金2,000元旋",
                "000元"
            ],
            [
                "即轉交予在場之有投票權之吳穰財，並告知上情，吳穰財明",
                ""
            ],
            [
                "知藍玉秀所交付之現金係賄選之對價，仍基於有投票權人收",
                ""
            ],
            [
                "受賄賂之犯意，當場收受而予以同意為投票權之一定行使（",
                ""
            ],
            [
                "其收受賄賂部分，另經緩起訴處分確定，該賄賂2,000元於",
                "000元"
            ],
            [
                "該案尚未聲請宣告沒收）。惟藍玉秀並未將自身所收受之其",
                ""
            ],
            [
                "餘2,000元賄款，轉交及轉告予馬珍萍，因而上開未轉交及",
                "000元"
            ],
            [
                "轉告部分僅止於預備階段。嗣由臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官指揮法務部調查局雲林縣調查站及雲林縣警察局西螺分",
                ""
            ],
            [
                "局循線偵辦，而查悉上情，並在藍玉秀上開住處扣得李日良",
                ""
            ],
            [
                "預備向不知情之馬珍萍賄選，而交由藍玉秀收受轉交卻未轉",
                ""
            ],
            [
                "交之賄款2,000元及吳穰財主動繳回之已收賄款2,000元；李",
                "000元,000元"
            ],
            [
                "日良於偵查中即自白有上開賄選之事實。",
                ""
            ],
            [
                "二、案經雲林縣警察局斗南分局報請臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，性",
                ""
            ],
            [
                "質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證",
                ""
            ],
            [
                "人、鑑定人並須具結，而實務運作時，檢察官偵查中向被告",
                ""
            ],
            [
                "以外之人所取得之陳述，原則上均能遵守法律規定，不致違",
                ""
            ],
            [
                "法取供，其可信度極高，職是，被告以外之人前於偵查中已",
                ""
            ],
            [
                "具結而為證述，除反對該項供述得具有證據能力之一方，已",
                ""
            ],
            [
                "釋明「顯有不可信之情況」之理由外，不宜遽指該證人於偵",
                ""
            ],
            [
                "查中之陳述不具證據能力。經查，藍玉秀、吳穰財於檢察官",
                ""
            ],
            [
                "面前所為之筆錄（見偵查卷第18至22頁、第33至36頁），係",
                ""
            ],
            [
                "檢察官告以具結之義務及偽證之處罰後所為之證述，有該證",
                ""
            ],
            [
                "人結文附卷可稽（見偵查卷第23頁，第37頁）。被告及其辯",
                ""
            ],
            [
                "護人均未提及檢察官在訊問時有不法取供之情形，亦未釋明",
                ""
            ],
            [
                "上開證人之證述有何顯不可信之情，在無證據顯示其等係遭",
                ""
            ],
            [
                "受強暴、脅迫、詐欺、利誘等外力干擾情形，或有影響其等",
                ""
            ],
            [
                "心理狀況致妨礙其自由陳述等顯不可信之情況下所為，依前",
                ""
            ],
            [
                "揭規定，該等證人於檢察官偵查中之陳述既無顯不可信之情",
                ""
            ],
            [
                "況，自有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明文",
                ""
            ],
            [
                "。然被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，或當事人、代理人、辯護人知有第159條第1項之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之5亦定有明文。本判決所引用之其餘證據",
                ""
            ],
            [
                "資料（詳後引證據），其中傳聞證據部分，縱無刑事訴訟法",
                ""
            ],
            [
                "第159條之1至第159條之4或其他規定之傳聞證據例外情形，",
                ""
            ],
            [
                "但被告、辯護人及檢察官於審判期日並未聲明異議，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第2項之規定，本院審酌該證據作成之情",
                ""
            ],
            [
                "況，並無違法取得之情事，亦無證明力明顯過低之情形，認",
                ""
            ],
            [
                "為適當，應得為證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於偵查、原審及本院審理中坦承不",
                ""
            ],
            [
                "諱（見偵查卷第53至55頁；原審卷第22至23頁、第54至60頁",
                ""
            ],
            [
                "、本院卷第34至37頁），核與證人藍玉秀、吳穰財於警詢及",
                ""
            ],
            [
                "偵查中證述之情節大致相符（見偵查卷第9至13頁、第18至",
                ""
            ],
            [
                "21頁、第25至29頁、第33至35頁），而廖健佐、李照誠確為",
                ""
            ],
            [
                "雲林縣第19屆雲林縣崙背鄉羅厝村村長選舉登記為第2號、",
                ""
            ],
            [
                "第3號候選人；吳穰財、馬珍萍則為該選區之投票權人等事",
                ""
            ],
            [
                "實，亦有99年村里長選舉彙整表、雲林縣崙背鄉公所99年7",
                ""
            ],
            [
                "月9日崙鄉民字第0990007889號函檢送之崙背鄉第19屆羅厝",
                ""
            ],
            [
                "村村長選舉（第289投票所）第3鄰選舉人名冊1份、照片1幀",
                ""
            ],
            [
                "在卷可參（見警卷第24頁、原審卷第19至34頁、本院卷第32",
                ""
            ],
            [
                "頁），復有雲林縣警察局西螺分局搜索扣押筆錄及扣押物品",
                ""
            ],
            [
                "目錄表等附卷及證人藍玉秀、吳穰財繳回之現金各2,000元",
                "000"
            ],
            [
                "扣案可憑，足認被告確有交付4,000元予藍玉秀，並囑託其",
                "000元"
            ],
            [
                "交付賄賂予具投票權之家屬吳穰財、馬珍萍等事實，已無疑",
                ""
            ],
            [
                "義。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第99條第1項之投票交付賄賂罪，相",
                ""
            ],
            [
                "對應於刑法第143條第1項之投票收受賄賂罪，立法目的在於",
                ""
            ],
            [
                "維護人民參政權中之投票權得以純正行使，就其犯罪結構之",
                ""
            ],
            [
                "屬性，屬於必要共犯之對向犯類型；係以投票行賄與受賄雙",
                ""
            ],
            [
                "方主體間，主觀上對於「投票權約為一定行使或不行使」之",
                ""
            ],
            [
                "意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜",
                ""
            ],
            [
                "接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該",
                ""
            ],
            [
                "犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為",
                ""
            ],
            [
                "必要，包括默示之意思表示。亦即依表意人之舉動或其他情",
                ""
            ],
            [
                "事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之",
                ""
            ],
            [
                "（最高法院97年度台上字第1450號判決意旨參照）。查證人",
                ""
            ],
            [
                "藍玉秀於99年6月11日偵查中證稱：「被告於99年6月10日晚",
                ""
            ],
            [
                "上19時許，至我家找我，問我家中有幾票，因我沒有選舉權",
                ""
            ],
            [
                "，且我兒子在桃園工作，沒有要回來投票，因此，只有我女",
                ""
            ],
            [
                "兒和女婿共2人要投票，被告將4,000元交給我，要我女兒及",
                "000元"
            ],
            [
                "女婿在本屆村長選舉時分別投1票給登記第2或3號的候選人",
                ""
            ],
            [
                "；當時現場我女婿吳穰財在場，我再將2,000元交給吳穰財",
                "000元"
            ],
            [
                "，並轉達被告之意思，要投給2號或3號村長候選人；另外2,",
                ""
            ],
            [
                "000元我放在桌墊下」等語（見偵查卷第20至21頁）；證人",
                "000元"
            ],
            [
                "吳穰財於99年6月11日偵查中證稱：「被告在99年6月10日晚",
                ""
            ],
            [
                "上7點多來我家找我我岳母藍玉秀，當時我在玩電腦，是有",
                ""
            ],
            [
                "聽到是選村長的事，被告離開之後，藍玉秀拿2,000元給我",
                "000元"
            ],
            [
                "跟我講說是選舉的錢，是2號、3號村長候選人」等語明確（",
                ""
            ],
            [
                "見偵查卷第34頁）。查被告向藍玉秀交付賄賂時，請藍玉秀",
                ""
            ],
            [
                "轉交家屬之時，明確告知投票予登記第2號候選人廖健佐及",
                ""
            ],
            [
                "第3號候選人李照域，而吳穰財收受該金錢時，證人藍玉秀",
                ""
            ],
            [
                "業已將上情轉告吳穰財，則依社會常情可推論吳穰財同意支",
                ""
            ],
            [
                "持而收受賄賂之情事，被告與吳穰財顯係基於投票賄賂意思",
                ""
            ],
            [
                "表示合致，而交付收受賄賂，堪以認定。",
                ""
            ],
            [
                "三、次按公職人員選舉罷免法第99條之罪，係對於有投票權之人",
                ""
            ],
            [
                "，行求、期約或交付賄賂或不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使者為構成要件。其行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行",
                ""
            ],
            [
                "為，不以相對人允諾為必要，而交付賄賂階段，除行賄者有",
                ""
            ],
            [
                "實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投",
                ""
            ],
            [
                "票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖",
                ""
            ],
            [
                "不以收受者確已承諾，或進而為一定投票權之行使為必要，",
                ""
            ],
            [
                "仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人",
                ""
            ],
            [
                "對其交付之目的已然認識而予收受，其交付賄賂或其他不正",
                ""
            ],
            [
                "利益之犯行始克成立，行賄者方得論以交付賄賂罪。再公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之投票行賄罪，以對於有投票",
                ""
            ],
            [
                "權之人，行求、期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使者為構成要件。其中所謂「約其",
                ""
            ],
            [
                "」不行使投票權或為一定之行使，以該賄選之意思表示已經",
                ""
            ],
            [
                "到達有投票權之相對人為必要。是投票行求賄賂罪，須行賄",
                ""
            ],
            [
                "者一方之意思表示已到達對方，始克成立。若行賄者單方之",
                ""
            ],
            [
                "意思表示，尚未到達有投票權之相對人，則僅能論以投票行",
                ""
            ],
            [
                "求賄賂罪之預備犯（最高法院94年度台上字第3819號、98年",
                ""
            ],
            [
                "度台上字第1951號判決意旨參照）。查被告以每票2,000元",
                "000"
            ],
            [
                "之代價，合計4,000元之賄款交與藍玉秀，而向吳穰財及馬",
                "000元"
            ],
            [
                "珍萍實施賄選行為，惟依現有卷內證據，除藍玉秀所收受之",
                ""
            ],
            [
                "4,000元中之賄款2,000元轉交及轉知吳穰財外，並無證據證",
                "000元,000元"
            ],
            [
                "明藍玉秀其餘賄款2,000元，轉交及轉告予有投票權之家屬",
                "000元"
            ],
            [
                "馬珍萍，故被告對於馬珍萍之賄選行為，僅止於預備賄選階",
                ""
            ],
            [
                "段，亦可認定。",
                ""
            ],
            [
                "四、至證人藍玉秀於警詢及偵查中固均證稱：被告以每1票1,000",
                ""
            ],
            [
                "元為代價替登記第2、3號2位村長候選人買票，共4,000元等",
                "000元"
            ],
            [
                "語（見偵查卷第11頁、第20頁）；證人吳穰財於警詢及偵查",
                ""
            ],
            [
                "中固均證稱：「證人藍玉秀拿2,000元給我，1票1,000元，",
                "000元,000元"
            ],
            [
                "應該是指2號1,000元，3號1,000元」等語（見偵查卷第27頁",
                "000元,000元"
            ],
            [
                "、第34頁）。然倘如證人藍玉秀及吳穰財所言，勢必會造成",
                ""
            ],
            [
                "廢票，實無可能達成被告買票之目的。而被告於99年6月23",
                ""
            ],
            [
                "日偵查中供稱：「（你交付4,000元現金是何意？）1票給2",
                "000元"
            ],
            [
                "號，1票給3號。」等語（見偵查卷第61頁）；於原審供稱：",
                ""
            ],
            [
                "「1票買2,000元，4,000元目的是要買2票」等語（見原審卷",
                "000元,000元"
            ],
            [
                "第8頁、第24頁、第36頁），足認被告上開供述，交付4,000",
                ""
            ],
            [
                "元與藍玉秀之目的是要買設籍於雲林縣崙背鄉羅厝村東興92",
                ""
            ],
            [
                "之12號具有投票權人之2票，並要其中1票投給登記第2號之",
                ""
            ],
            [
                "候選人廖健佐，另1票投予登記第3號之候選人李照域，始符",
                ""
            ],
            [
                "常情。從而，本院認應以被告供述交付買票賄款4,000元與",
                "000元"
            ],
            [
                "藍玉秀，並要其中1票投給登記第2號之候選人廖健佐，另1",
                ""
            ],
            [
                "票投予登記第3號之候選人李照域等情較為可採。",
                ""
            ],
            [
                "五、綜上足認被告之自白與事實相符，可以採信，本件事證明確",
                ""
            ],
            [
                "，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑部分",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。查被告基於投票行賄之犯意",
                ""
            ],
            [
                "，以每票2,000元之代價交付予藍玉秀，並囑託其交付具投",
                "000元"
            ],
            [
                "票權之家屬吳穰財，業如前述。則吳穰財知悉被告交付款項",
                ""
            ],
            [
                "之意涵，並予以收受，足認該現金之交付、收受與約其投票",
                ""
            ],
            [
                "權為一定行使間，具有對價關係。再被告交付證人藍玉秀2,",
                ""
            ],
            [
                "000元時，請其轉知及轉交賄款金具有投票權之家屬馬珍萍",
                "000元"
            ],
            [
                "，因證人藍玉秀並未轉知及轉交賄款予馬珍萍，應認被告就",
                ""
            ],
            [
                "馬珍萍部分，尚屬預備階段，亦如前述。是核被告對吳穰財",
                ""
            ],
            [
                "行賄部分，係犯公職人員選舉罷免法第99條第1項之交付賄",
                ""
            ],
            [
                "賂罪，另對行賄具有投票權之馬珍萍部分，係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第2項之預備交付賄賂罪。",
                ""
            ],
            [
                "二、公職人員選舉罷免法之投票行賄罪，係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，祇侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度台上字第",
                ""
            ],
            [
                "928號判決意旨參照）。被告對於吳穰財行求、期約之低度",
                ""
            ],
            [
                "行為，為交付賄賂之高度行為所吸收，不另論罪。至被告對",
                ""
            ],
            [
                "於交付證人藍玉秀4,000元賄賂時，同時委請代轉交付預備",
                "000元"
            ],
            [
                "行賄金額4,000元（其中之2,000元已送出，2,000元尚未送",
                "000元,000元,000元"
            ],
            [
                "出），係同時觸犯公職人員選舉罷免法第99條第1項投票交",
                ""
            ],
            [
                "付賄賂及同條第2項預備交付賄賂之罪名，雖其同時為2名候",
                ""
            ],
            [
                "選人買票，然因所侵害者仍僅為一國家法益，並未侵害數法",
                ""
            ],
            [
                "益，應僅成立單純一罪，揆諸前揭說明，應僅論以交付賄賂",
                ""
            ],
            [
                "罪一罪。起訴事實雖未論及被告預備行賄之部分，然此部分",
                ""
            ],
            [
                "與起訴論罪之投票交付賄賂部分，具單純一罪之關係，本院",
                ""
            ],
            [
                "自應併予審究；又被告於偵查中自白上開犯行（見偵查卷第",
                ""
            ],
            [
                "61至62頁），應依公職人員選舉罷免法第99條第5項前段規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "四、原審以被告罪證明確予以論罪科刑，固非無見，惟查原判決",
                ""
            ],
            [
                "並未就扣案被告交付予吳穰財之賄款2,000元部分一併宣告",
                "000元"
            ],
            [
                "沒收，即有未洽（理由詳後述）。被告上訴意旨雖未指摘上",
                ""
            ],
            [
                "開部分，惟原判決既有上開可議之處，自應由本院撤銷改判",
                ""
            ],
            [
                "。爰審酌被告無前科紀錄，素行均屬良好，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表二份附卷可憑，然賄選與黑金有密不可分的",
                ""
            ],
            [
                "關係，而公職人員選舉為民主重要機制，賄選足以導致不公",
                ""
            ],
            [
                "平之選舉結果，破壞選舉之純潔、公平與公正風氣甚鉅，為",
                ""
            ],
            [
                "斷絕黑、金及推行公平選舉，以選出最適合人選為國、為民",
                ""
            ],
            [
                "服務，國家乃不斷強力宣導、教育人民不可買、賣票，被告",
                ""
            ],
            [
                "為幫候選人順利當選，不顧國家不斷強力宣導、教育及全民",
                ""
            ],
            [
                "利益，竟不惜從事違法之賄選行為，影響民主政治發展，更",
                ""
            ],
            [
                "見被告民主法治觀念薄弱，其行為已賄選歪風，惟念其行賄",
                ""
            ],
            [
                "買票對象一戶人家，買票金額不多，對選情影響程度有限，",
                ""
            ],
            [
                "又被告坦承犯行，深感悔悟，態度良好，其為國中畢業，教",
                ""
            ],
            [
                "育程度不高，且係礙於人情壓力而行賄，並參以公訴人之求",
                ""
            ],
            [
                "刑意旨（見原審卷第38頁反面）等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並依公職人員選舉罷免法第113條第3項規定，褫奪",
                ""
            ],
            [
                "公權3年。",
                ""
            ],
            [
                "五、緩刑之宣告部分",
                ""
            ],
            [
                "按法院對符合刑法第74條之被告，依其犯罪情節及犯後態度",
                ""
            ],
            [
                "，足信無再犯之虞，且係初犯，又自白犯罪，有所悔意，認",
                ""
            ],
            [
                "為以暫不執行為適當，並予宣告緩刑（法院加強緩刑宣告實",
                ""
            ],
            [
                "施要點第2點第1、5款參照）。查被告未曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有台灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "附卷可稽（見本院卷第24頁），其係初犯，因民主觀念薄弱",
                ""
            ],
            [
                "，而觸犯刑責，且其於犯罪後已自白犯行，深表悔悟，態度",
                ""
            ],
            [
                "誠懇，有所悔意並詳細交代涉案情節，而其行賄買票為鄰居",
                ""
            ],
            [
                "，已行賄對象僅1人，又係礙於人情壓力始為候選人行賄買",
                ""
            ],
            [
                "票，此為起訴書所確認之事實（見起訴書第1頁），被告所",
                ""
            ],
            [
                "為與俗稱職業樁腳從事組織性之買票情節尚屬有別，況被告",
                ""
            ],
            [
                "於偵查之初遭羈押多日，實質上已受有相當程度之處罰，其",
                ""
            ],
            [
                "經此偵審程序已促其警惕而無再犯之虞，是以本院認其所受",
                ""
            ],
            [
                "宣告刑，以暫不執行為適當，並參酌上開加強緩刑實施要點",
                ""
            ],
            [
                "，爰依刑法第74條第1項第1款規定諭知緩刑4年，以啟自新",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本院審酌被告上開所宣告之刑雖暫無執行之必要，惟為強化",
                ""
            ],
            [
                "其民主法治概念，導正其選舉陋習，以預防其再犯，並使被",
                ""
            ],
            [
                "告為所犯過錯有所彌補，以盡其社會責任，爰諭知如主文內",
                ""
            ],
            [
                "容所示，其應支付一定金額予公庫，並令其依檢察官之命令",
                ""
            ],
            [
                "，從事反賄選活動，及依執行檢察官之命令，向指定之公益",
                ""
            ],
            [
                "團體、地方自治團體或社區，提供一定之義務勞務。至被告",
                ""
            ],
            [
                "究應向何公益團體、地方自治團體或社區提供義務勞務，及",
                ""
            ],
            [
                "從事如何之反賄選宣導活動，究執行屬執行之問題，應由執",
                ""
            ],
            [
                "行檢察官斟酌全案情節及各公益團體、地方自治團體或社區",
                ""
            ],
            [
                "之需求，妥為指定。另被告如未於主文所示之期間內履行本",
                ""
            ],
            [
                "判決所諭知之負擔，而情節重大者，檢察官得依刑事訴訟法",
                ""
            ],
            [
                "第476條、現行刑法第75條之1之規定，聲請撤銷對其所為之",
                ""
            ],
            [
                "緩刑宣告，併予敘明。又為促使被告能確實履行上開緩刑所",
                ""
            ],
            [
                "附加條件，併依刑法第93條第1項第2款規定，諭知緩刑期間",
                ""
            ],
            [
                "，交付保護管束，以觀後效。",
                ""
            ],
            [
                "六、沒收部分",
                ""
            ],
            [
                "扣案被告預備向有投票權人馬珍萍買票之2,000元，不問屬",
                "000元"
            ],
            [
                "於犯人與否，應依公職人員選舉罷免法第99條第3項規定，",
                ""
            ],
            [
                "宣告沒收之。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條",
                ""
            ],
            [
                "第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒",
                ""
            ],
            [
                "收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向共",
                ""
            ],
            [
                "犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴",
                ""
            ],
            [
                "訟法第253條規定為不起訴處分，或依同法第253條之1為緩",
                ""
            ],
            [
                "起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判",
                ""
            ],
            [
                "，其所收受之賄賂即無從由法院依刑法第143條第2項之規定",
                ""
            ],
            [
                "宣告沒收、追徵。至刑事訴訟法第259條之1之規定：檢察官",
                ""
            ],
            [
                "依同法第253條或第253條之1為不起訴或緩起訴之處分者，",
                ""
            ],
            [
                "對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告",
                ""
            ],
            [
                "者為限，「得」單獨聲請法院宣告沒收。惟其特別限制供犯",
                ""
            ],
            [
                "罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告",
                ""
            ],
            [
                "者」，始「得」由檢察官聲請法院宣告沒收，係採相對義務",
                ""
            ],
            [
                "沒收主義，與前揭公職人員選舉罷免法第99條第3項規定「",
                ""
            ],
            [
                "不問屬於犯人與否」均沒收之，其範圍並不相同。而該法條",
                ""
            ],
            [
                "用語既曰「得」，而非曰「應」，則檢察官是否依該條規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂",
                ""
            ],
            [
                "，於投票行賄罪之本案予以宣告沒收，始符立法本旨（最高",
                ""
            ],
            [
                "法院99年度台上字第4787號、99年度第6596號判決意旨參照",
                ""
            ],
            [
                "）。查被告用以賄選而交付吳穰財之賄款2,000元部分，已",
                "000元"
            ],
            [
                "據繳回而扣案，業據被告供承在卷，並有扣押物品目錄表可",
                ""
            ],
            [
                "稽（見警卷第34頁），而吳穰財雖經檢察官為緩起訴處分，",
                ""
            ],
            [
                "然檢察官並未就該2,000元單獨聲請宣告沒收等情，有臺灣",
                "000元"
            ],
            [
                "雲林地方法院檢察署99年11月29日雲檢文信99選偵48字第34",
                ""
            ],
            [
                "893號函在卷可考（見本院卷第31頁），依上開說明，此部",
                ""
            ],
            [
                "分仍應依公職人員選舉罷免法第99條第3項之規定宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "、第113條第3項，刑法第11條、第37條第3項、第74條第1項第1",
                ""
            ],
            [
                "款、第2項第4、5、8款、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    23    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  楊明章",
                ""
            ],
            [
                "法  官  蔡美美",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳淑貞",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}