{
    "id": "ULDM,92,訴,561,20040426,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C92%2C%E8%A8%B4%2C561%2C20040426%2C1",
    "history": {
        "ULDM,92,訴,561,20040426,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第五六一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　高進棖律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度偵續字第",
                ""
            ],
            [
                "三四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○於民國九十一年縣（市）議員暨鄉（鎮市）長選舉期",
                ""
            ],
            [
                "間，與告訴人丙○○均係雲林縣斗南鎮鎮長侯選人。詎被告乙○○竟意圖使雲林",
                ""
            ],
            [
                "縣斗南鎮鎮長候選人丙○○不當選，以不實文宣載稱：「受鎮民之託！請問丙○",
                ""
            ],
            [
                "○？你擔任縣農會總幹事二任應為八年，但因為理事會要罷免你，致幹了六年便",
                ""
            ],
            [
                "匆匆下台，實在很不光榮，以你自傲的【學歷】、【能力】，不但沒有使農會業",
                ""
            ],
            [
                "務改善體質，反而使員工的俸點由將近５００點掉到３００多點向下沈淪如此快",
                ""
            ],
            [
                "速，你的能力連民進黨中央也懷疑，但是因你擔任【扁友會】會長，輔選阿扁【",
                ""
            ],
            [
                "有一點點功勞】，不得已只好隨便找個職位，而且不用上班的中華造紙公司董事",
                ""
            ],
            [
                "來敷衍你！！你的能力如何讓鄉親信任？斗南鎮長候選人乙○○後援會製乙○",
                ""
            ],
            [
                "○」，並有被告乙○○親自簽名字跡，且傳播該不實之事致告訴人丙○○以一千",
                ""
            ],
            [
                "七百二十二票之差距落選，顯足生損害於告訴人丙○○，因認被告乙○○涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。復告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否",
                ""
            ],
            [
                "與事實相符，仍應調查其他證據以資審認，此有最高法院五十二年臺上字第一三",
                ""
            ],
            [
                "○○號判例意旨可資參照。次按刑事訴訟法第一百六十一條已於民國九十一年二",
                ""
            ],
            [
                "月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無",
                ""
            ],
            [
                "罪判決之諭知，最高法院九十二年臺上字第一二八號著有判例可參。而言論自由",
                ""
            ],
            [
                "為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限度之維護，俾",
                ""
            ],
            [
                "其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮，",
                ""
            ],
            [
                "刑法第三百十條第三項前段以對誹謗之事，能證明其為真實者不罰，係針對言論",
                ""
            ],
            [
                "內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項",
                ""
            ],
            [
                "之行為人，必須自行證明其言論內容確屬真實，始能免於刑責；惟行為人雖不能",
                ""
            ],
            [
                "證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗之刑責相繩（司法院大法官會議釋字第五０九號解釋意旨可",
                ""
            ],
            [
                "資參照）。又公職人員選舉罷免法第九十二條之罪，須行為人主觀上有使候選人",
                ""
            ],
            [
                "當選或不當選之意圖，客觀上散布謠言或傳播不實之事始足成立。所謂謠言或不",
                ""
            ],
            [
                "實之事，指虛構不實或虛偽訛詐之事。如誤認有該事實而加以散布或傳播，或所",
                ""
            ],
            [
                "述非不實，僅表達之詞句較為簡略，因欠缺犯罪故意，即不成立本罪（最高法院",
                ""
            ],
            [
                "九十年度臺上字第五七八七號、九十二年度臺上字第七二二號刑事判決可資參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉有公職人員選舉罷免法第九十二條之罪嫌，係以下列",
                ""
            ],
            [
                "各點為其論據：告訴人丙○○之指訴；雲林縣農會雲農總字第○○○三四三",
                ""
            ],
            [
                "號及第九三○一五九號函所附之雲林縣農會員工薪點額證明；記載「受鎮民之",
                ""
            ],
            [
                "託！請問丙○○？你擔任縣農會總幹事二任應為八年，但因為理事會要罷免你，",
                ""
            ],
            [
                "致幹了六年便匆匆下台，實在很不光榮，以你自傲的【學歷】、【能力】，不但",
                ""
            ],
            [
                "沒有使農會業務改善體質，反而使員工的俸點由將近５００點掉到３００多點向",
                ""
            ],
            [
                "下沈淪如此快速，你的能力連民進黨中央也懷疑，但是因你擔任【扁友會】會長",
                ""
            ],
            [
                "，輔選阿扁【有一點點功勞】，不得已只好隨便找個職位，而且不用上班的中華",
                ""
            ],
            [
                "造紙公司董事來敷衍你！！你的能力如何讓鄉親信任？斗南鎮長候選人乙○○",
                ""
            ],
            [
                "後援會製乙○○」之文宣。而訊之被告，固不否認有印製前述文宣並於該文宣上",
                ""
            ],
            [
                "簽名後，將其散發於選民之事實，惟堅決否認有公訴人所指違反公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之犯行，辯稱：製作該文宣是基於懷疑的態度對丙○○提出質疑",
                ""
            ],
            [
                "，而丙○○任職雲林縣農會總幹事之期間，確實有員工薪點額調降至三百點及有",
                ""
            ],
            [
                "理事欲對丙○○提出罷免之情形，文宣之內容並非虛構、捏造等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之犯罪係以「意圖使候選人當選或不當選，以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾或他人」為其構成要件。而本件由被告所印製散發之上開文宣內容，雖以「",
                ""
            ],
            [
                "受鎮民之託！請問丙○○？」為開頭，以「你的能力如何讓鄉親信任？」為結尾",
                ""
            ],
            [
                "等質疑、問號方式呈現，惟該文宣中段「你擔任縣農會總幹事．．．．來敷衍你",
                ""
            ],
            [
                "！！」等所敘述之內容，則為負面評價之用語，且被告與告訴人於九十一年縣（",
                ""
            ],
            [
                "市）議員暨鄉（鎮市）長選舉期間，同屬雲林縣斗南鎮之鎮長候選人，其二人彼",
                ""
            ],
            [
                "此競爭，被告非直接對告訴人提出質問，卻對選民散布上開文宣，對於該文宣內",
                ""
            ],
            [
                "容因為有損告訴人之形象，而造成告訴人選票之流失，當知之甚明，被告目的顯",
                ""
            ],
            [
                "然在於削弱選民對於告訴人之支持度，以便使告訴人落選，而使被告本身得以當",
                ""
            ],
            [
                "選，是被告散布上開文宣自有使候選人丙○○不當選之主觀意圖，並不因為其文",
                ""
            ],
            [
                "宣內容所使用之語法係質疑之語氣或係肯定之語氣，而有所差異，故選任辯護人",
                ""
            ],
            [
                "為被告辯稱：被告於主觀上並無使候選人不當選之意圖云云，並不可採。從而，",
                ""
            ],
            [
                "本件之爭點即在於該文宣所指述之事實，被告有無虛構不實或虛偽捏造之情形？",
                ""
            ],
            [
                "而該文宣所指述之事實可分為二部分：一是告訴人擔任雲林縣農會總幹事期間，",
                ""
            ],
            [
                "是否有理事會欲罷免告訴人之情形；二是告訴人擔任雲林縣農會總幹事期間，是",
                ""
            ],
            [
                "否有員工之俸點由將近五○○點掉到三○○多點之情形。",
                ""
            ],
            [
                "針對文宣所指告訴人因雲林縣農會理事會要罷免而下台部分：",
                ""
            ],
            [
                "證人即前雲林縣農會理事長丁○○於本院審理時到庭具結證稱：「（辯護人問：",
                ""
            ],
            [
                "你們洪總幹事，退任之前有沒有被罷免這件事？）他有申請資遣」、「（辯護人",
                ""
            ],
            [
                "問：有沒有發生什麼風波？）有一些他的作為，一些理事不同意，之後他以身體",
                ""
            ],
            [
                "問題申請資遣」、「（辯護人問：申請資遣之前，有沒有說要罷免他？）那個時",
                ""
            ],
            [
                "候有很多原因」、「（辯護人問：有沒有聽過其他理事有提議要罷免總幹事？）",
                ""
            ],
            [
                "有私底下討論，討論的情形很多，但是最後還是用身體的問題資遣他」、「（辯",
                ""
            ],
            [
                "護人問：你的意思是說他申請資遣，所以你們沒有其他方式處分他？）是的，已",
                ""
            ],
            [
                "經同意他的資遣案了」等語（見本院審判筆錄第五頁及第六頁）。由證人丁○○",
                ""
            ],
            [
                "之上開證詞可知，告訴人擔任雲林縣農會總幹事期間，於申請資遣前，確有部分",
                ""
            ],
            [
                "農會理事對於告訴人之行事作為，並不滿意，而曾於私底下提出欲罷免告訴人之",
                ""
            ],
            [
                "意見，可予認定。而依證人丁○○之證述，雖告訴人任職雲林縣農會期間，並未",
                ""
            ],
            [
                "曾經雲林縣農會理事會提出罷免議案，此與被告所散布文宣之指述內容尚有些許",
                ""
            ],
            [
                "落差，但既然確曾有理事於私底下提議欲罷免告訴人，即難認被告所指涉之此部",
                ""
            ],
            [
                "分事實，完全係被告所虛構或捏造。",
                ""
            ],
            [
                "針對文宣所指農會員工薪點額自將近五○○點掉到三○○多點部分：",
                ""
            ],
            [
                "依告訴人所提出之雲林縣農會員工薪點額證明一紙（見告訴狀所附證物二），自",
                ""
            ],
            [
                "八十二年度至八十八年底間，雲林縣農會員工實發薪點額固為三百三十九元至四",
                "三百三十九元"
            ],
            [
                "百三十元不等，惟經本院依辯護人之聲請，向雲林縣農會函調該會自八十二年一",
                "百三十元"
            ],
            [
                "月起迄八十九年一月止之員工薪點額明細內容，該會則函覆稱：「本會員工薪點",
                ""
            ],
            [
                "額係以年度核定計算，縱有少數月份降低支給標準，年度結束前，均予補足」，",
                ""
            ],
            [
                "此有該會九十三年三月三十一日雲農總字第九三○八四五號函在卷可參，又參以",
                ""
            ],
            [
                "證人丁○○於本院審理時證述：「．．．（雲林縣農會）營運有改變，要報請縣",
                ""
            ],
            [
                "政府核准，每個月有每個月的薪點，年底時候會結算，報縣政府，如果縣政府核",
                ""
            ],
            [
                "定的薪點比較高，就會在年底補回來」（見本院審判筆錄第九頁），可見雲林縣",
                ""
            ],
            [
                "農會之員工薪點額雖係以年度來核定計算，但同年度之每個月份薪點額則仍有浮",
                ""
            ],
            [
                "動之情形。復參以雲林縣農會於八十九年一月二十五日上午十時所召開之第十三",
                ""
            ],
            [
                "屆第二次臨時理事會會議紀錄第十一點臨時動議記載：「主席黃理事長：本會去",
                ""
            ],
            [
                "年員工每薪點四三○元降為每薪點三○○元再提高為每薪點四○○元，本年度降",
                "四三○元,三○○元,四○○元"
            ],
            [
                "為每薪點三○○元，最近聽說又將提升為每薪點三五○元，在在均為人為因素，",
                "三○○元,三五○元"
            ],
            [
                "本人認為議案之辦法不宜列為『擬予考核優等』」（見臺灣雲林地方法院檢察署",
                ""
            ],
            [
                "九十一年度選偵字第二八號卷第五十頁）、於八十八年十月二十日上午十時所召",
                ""
            ],
            [
                "開之第十三屆第十二次理事會會議紀錄第七點長官致詞亦記載：「雲林縣政府張",
                ""
            ],
            [
                "文雄先生致詞：．．．．八十八年度主管機關核定本會每薪點四三○元，後",
                "四三○元"
            ],
            [
                "來每薪點發三○○元，後來的下個月卻升至每薪點四○○元，本會財務狀況似有",
                "三○○元,四○○元"
            ],
            [
                "困難」（見本院卷第九二頁），依該會議紀錄內理事長丁○○及雲林縣政府張文",
                ""
            ],
            [
                "雄之陳述，可知雲林縣農會於八十八年度確有少數月份之員工薪點額曾降至每薪",
                ""
            ],
            [
                "點三○○元之情形，是亦難認上開文宣所指述農會員工薪點額自將近五○○點掉",
                "三○○元"
            ],
            [
                "到三○○多點一情為被告所虛構、捏造。",
                ""
            ],
            [
                "綜上，本件被告於選舉期間因而製作文宣據以指涉上開內容，確有相當依據，尚",
                ""
            ],
            [
                "難認為被告有虛構或捏造之情形，而被告以該文宣訴諸選民公斷，此項政治性言",
                ""
            ],
            [
                "論，自應受保障，尚難指為被告有散布謠言或不實事項之故意。",
                ""
            ],
            [
                "五、綜合前述以觀，被告所辯尚可採信。本件檢察官對於起訴之被告犯罪事實，依其",
                ""
            ],
            [
                "所提出之證據，尚難足以證明被告有何散布虛構、不實事項之犯罪故意，並不足",
                ""
            ],
            [
                "為被告有罪認定之積極證明，亦未說服法院形成被告有罪之心證，則依首揭法條",
                ""
            ],
            [
                "及判例意旨，自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年      四    月    廿六    日",
                ""
            ],
            [
                "臺灣雲林地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  劉  國  賓",
                ""
            ],
            [
                "法  官  蘇  錦  秀",
                ""
            ],
            [
                "法  官  廖  國  勝",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）",
                ""
            ],
            [
                "書記官  林  汎  柏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,上訴,401,20040720,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　　九十三年度上訴字第四一號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　高　進　棖",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣雲林地方法院九十二年度訴",
                ""
            ],
            [
                "字第五六一號中華民國九十三年四月廿六日第一審判決（起訴案號：臺灣雲林地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵續字第三四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○於民國九十一年縣（市）議員暨鄉（鎮市）長選舉期間，",
                ""
            ],
            [
                "與告訴人乙○○均係雲林縣斗南鎮鎮長侯選人。詎被告甲○○竟意圖使雲林縣斗",
                ""
            ],
            [
                "南鎮鎮長候選人乙○○不當選，以不實文宣載稱：「受鎮民之託！請問乙○○？",
                ""
            ],
            [
                "你擔任縣農會總幹事二任應為八年，但因為理事會要罷免你，致幹了六年便匆匆",
                ""
            ],
            [
                "下台，實在很不光榮，以你自傲的【學歷】、【能力】，不但沒有使農會業務改",
                ""
            ],
            [
                "善體質，反而使員工的俸點由將近５００點掉到３００多點向下沈淪如此快速，",
                ""
            ],
            [
                "你的能力連民進黨中央也懷疑，但是因你擔任【扁友會】會長，輔選阿扁【有一",
                ""
            ],
            [
                "點點功勞】，不得已只好隨便找個職位，而且不用上班的中華造紙公司董事來敷",
                ""
            ],
            [
                "衍你！！你的能力如何讓鄉親信任？斗南鎮長候選人甲○○後援會製甲○○」",
                ""
            ],
            [
                "等語，並經被告甲○○親自簽名字跡，以傳播該不實之事致告訴人乙○○以一千",
                ""
            ],
            [
                "七百二十二票之差距落選，顯足生損害於告訴人乙○○，因認被告甲○○涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。復告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否",
                ""
            ],
            [
                "與事實相符，仍應調查其他證據以資審認，此有最高法院五十二年臺上字第一三",
                ""
            ],
            [
                "○○號判例意旨可資參照。又檢察官就被告犯罪事實，應負舉證責任，並指出證",
                ""
            ],
            [
                "明之方法。刑事訴訟法第一百六十一條第一項亦定有明文。因此被告並無自證無",
                ""
            ],
            [
                "罪之義務，此乃無罪推定之原則。是以何項卷證資料有利於被告或不利於被告，",
                ""
            ],
            [
                "應由擔任公訴角色之檢察官盡其舉證之義務，此乃上開法條規定公訴人於刑事訴",
                ""
            ],
            [
                "訟程序進行中應盡之法定義務。故最高法院著有九十二年台上字第一二八號判例",
                ""
            ],
            [
                "，闡明「刑事訴訟法第一百六十一條已於民國九十一年二月八日修正公布，其第",
                ""
            ],
            [
                "一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出",
                ""
            ],
            [
                "之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形",
                ""
            ],
            [
                "成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知」之意旨",
                ""
            ],
            [
                "甚明。而言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最",
                ""
            ],
            [
                "大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動",
                ""
            ],
            [
                "之功能得以發揮，刑法第三百十條第三項前段以對誹謗之事，能證明其為真實者",
                ""
            ],
            [
                "不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責",
                ""
            ],
            [
                "；惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗之刑責相繩（司法院大法官會議釋字第五",
                ""
            ],
            [
                "０九號解釋意旨可資參照）。又公職人員選舉罷免法第九十二條之罪，須行為人",
                ""
            ],
            [
                "主觀上有使候選人當選或不當選之意圖，客觀上散布謠言或傳播不實之事始足成",
                ""
            ],
            [
                "立。所謂謠言或不實之事，指虛構不實或虛偽訛詐之事。如誤認有該事實而加以",
                ""
            ],
            [
                "散布或傳播，或所述非不實，僅表達之詞句較為簡略，因欠缺犯罪故意，即不成",
                ""
            ],
            [
                "立本罪（最高法院九十年度臺上字第五七八七號、九十二年度臺上字第七二二號",
                ""
            ],
            [
                "刑事判決可資參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○涉有公職人員選舉罷免法第九十二條之罪嫌，無非以下",
                ""
            ],
            [
                "列各點及資料為其論據：告訴人乙○○之指訴；雲林縣農會雲農總字第○○",
                ""
            ],
            [
                "○三四三號及第九三○一五九號函所附之雲林縣農會員工薪點額證明；記載前",
                ""
            ],
            [
                "開辭句並經被告簽名之文宣。而訊之被告，固不否認有印製前述文宣並於該文宣",
                ""
            ],
            [
                "上簽名後，將其散發於選民之事實，惟堅決否認有公訴人所指違反公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之犯行，辯稱：製作該文宣是基於懷疑的態度對乙○○提出質",
                ""
            ],
            [
                "疑，而乙○○任職雲林縣農會總幹事之期間，確實有員工薪點額調降至三百點及",
                ""
            ],
            [
                "有理事欲對乙○○提出罷免之情形，文宣之內容並非虛構、捏造等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之犯罪係以「意圖使候選人當選或不當選，以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾或他人」為其構成要件。而本件由被告所印製散發之上開文宣內容，雖以「",
                ""
            ],
            [
                "受鎮民之託！請問乙○○？」為開頭，以「你的能力如何讓鄉親信任？」為結尾",
                ""
            ],
            [
                "等質疑、問號方式呈現，惟該文宣中段「你擔任縣農會總幹事．．．．來敷衍你",
                ""
            ],
            [
                "！！」等所敘述之內容，則為負面評價之用語，且被告與告訴人於九十一年縣（",
                ""
            ],
            [
                "市）議員暨鄉（鎮市）長選舉期間，同屬雲林縣斗南鎮之鎮長候選人，其二人彼",
                ""
            ],
            [
                "此競爭，被告非直接對告訴人提出質問，卻對選民散布上開文宣，對於該文宣內",
                ""
            ],
            [
                "容因為有損告訴人之形象，而造成告訴人選票之流失，當知之甚明，被告目的顯",
                ""
            ],
            [
                "然在於削弱選民對於告訴人之支持度，以便使告訴人落選，而使被告本身得以當",
                ""
            ],
            [
                "選，是被告散布上開文宣自有使候選人乙○○不當選之主觀意圖，並不因為其文",
                ""
            ],
            [
                "宣內容所使用之語法係質疑之語氣或係肯定之語氣，而有所差異，故選任辯護人",
                ""
            ],
            [
                "為被告辯稱：被告於主觀上並無使候選人不當選之意圖云云，並不可採。從而，",
                ""
            ],
            [
                "本件之爭點即在於該文宣所指述之事實，被告有無虛構或虛偽捏造之情形？而該",
                ""
            ],
            [
                "文宣所指述之事實可分為二部分：一是告訴人擔任雲林縣農會總幹事期間，是否",
                ""
            ],
            [
                "有理事會欲罷免告訴人之情形；另一則是告訴人擔任雲林縣農會總幹事期間，是",
                ""
            ],
            [
                "否有員工之俸點由將近五○○點掉到三○○多點之情形。",
                ""
            ],
            [
                "針對文宣所指告訴人因雲林縣農會理事會要罷免而下台部分：",
                ""
            ],
            [
                "證人即前雲林縣農會理事長黃河淇於原審審理時到庭具結證稱：（辯護人問：你",
                ""
            ],
            [
                "們洪總幹事，退任之前有沒有被罷免這件事？）他有申請資遣。‧‧（辯護人問",
                ""
            ],
            [
                "：有沒有發生什麼風波？）有一些他的作為，一些理事不同意，之後他以身體問",
                ""
            ],
            [
                "題申請資遣。（辯護人問：申請資遣之前，有沒有說要罷免他？）那個時候有很",
                ""
            ],
            [
                "多原因。（辯護人問：有沒有聽過其他理事有提議要罷免總幹事？）有私底下討",
                ""
            ],
            [
                "論，討論的情形很多，但是最後還是用身體的問題資遣他。（辯護人問：你的意",
                ""
            ],
            [
                "思是說他申請資遣，所以你們沒有其他方式處分他？）是的，已經同意他的資遣",
                ""
            ],
            [
                "案了等語（原審卷第八二頁至第八三頁）。由證人黃河淇之上開證詞可知，告訴",
                ""
            ],
            [
                "人擔任雲林縣農會總幹事期間，於申請資遣前，確有部分農會理事對於告訴人之",
                ""
            ],
            [
                "行事作為，並不滿意，而曾於私底下提出欲罷免告訴人之意見甚明。其次，依證",
                ""
            ],
            [
                "人黃河淇上開證述，雖告訴人任職雲林縣農會期間，並未曾經雲林縣農會理事會",
                ""
            ],
            [
                "提出罷免議案，此與被告所散布文宣之指述內容尚有些許落差，但既然確曾有理",
                ""
            ],
            [
                "事於私底下提議欲罷免告訴人，即難認被告所指涉之此部分事實，完全係被告所",
                ""
            ],
            [
                "虛構或捏造至明。",
                ""
            ],
            [
                "針對文宣所指農會員工薪點額自將近五○○點掉到三○○多點部分：",
                ""
            ],
            [
                "依告訴人所提出之雲林縣農會員工薪點額證明一紙（選偵字第二八號卷第七頁，",
                ""
            ],
            [
                "告訴狀所附證物二），自八十二年度至八十八年底間，雲林縣農會員工實發薪點",
                ""
            ],
            [
                "額固為三百三十九元至四百三十元不等，惟經原審依辯護人之聲請，向雲林縣農",
                "三百三十九元,至四百三十元"
            ],
            [
                "會函調該會自八十二年一月起迄八十九年一月止之員工薪點額明細內容，該會則",
                ""
            ],
            [
                "函覆稱：「本會員工薪點額係以年度核定計算，縱有少數月份降低支給標準，年",
                ""
            ],
            [
                "度結束前，均予補足」，此有該會九十三年三月三十一日雲農總字第九三○八四",
                ""
            ],
            [
                "五號函在卷可參（原審卷第七八頁），又參以證人黃河淇於原審審理時證述：．",
                ""
            ],
            [
                "．（雲林縣農會）營運有改變，要報請縣政府核准，每個月有每個月的薪點，年",
                ""
            ],
            [
                "底時候會結算，報縣政府，如果縣政府核定的薪點比較高，就會在年底補回來等",
                ""
            ],
            [
                "語（原審卷第八四頁），可見雲林縣農會之員工薪點額雖係以年度來核定計算，",
                ""
            ],
            [
                "但同年度之每個月份薪點額則仍有浮動之情形。復參以卷附雲林縣農會於八十九",
                ""
            ],
            [
                "年一月二十五日上午十時所召開之第十三屆第二次臨時理事會會議紀錄第十一點",
                ""
            ],
            [
                "臨時動議記載：「主席黃理事長：本會去年員工每薪點四三○元降為每薪點三○",
                "四三○元"
            ],
            [
                "○元再提高為每薪點四○○元，本年度降為每薪點三○○元，最近聽說又將提升",
                "○元,四○○元,三○○元"
            ],
            [
                "為每薪點三五○元，在在均為人為因素，本人認為議案之辦法不宜列為『擬予考",
                "三五○元"
            ],
            [
                "核優等』」（選偵字第二八號卷第五十頁）、於八十八年十月二十日上午十時所",
                ""
            ],
            [
                "召開之第十三屆第十二次理事會會議紀錄第七點長官致詞亦記載：「雲林縣政府",
                ""
            ],
            [
                "張文雄先生致詞：．．．．八十八年度主管機關核定本會每薪點四三○元，",
                "四三○元"
            ],
            [
                "後來每薪點發三○○元，後來的下個月卻升至每薪點四○○元，本會財務狀況似",
                "三○○元,四○○元"
            ],
            [
                "有困難」（原審卷第九０頁），依該會議紀錄內理事長黃河淇及雲林縣政府張文",
                ""
            ],
            [
                "雄之陳述，可知雲林縣農會於八十八年度確有少數月份之員工薪點額曾降至每薪",
                ""
            ],
            [
                "點三○○元之情形，是亦難認上開文宣所指述農會員工薪點額自將近五○○點掉",
                "三○○元"
            ],
            [
                "到三○○多點一情為被告所虛構、捏造甚明。",
                ""
            ],
            [
                "綜上，本件被告於選舉期間因而製作文宣據以指涉上開內容，確有相當依據，尚",
                ""
            ],
            [
                "難認為被告有虛構或捏造之情形，而被告以該文宣訴諸選民公斷，此項政治性言",
                ""
            ],
            [
                "論，自應受保障，尚難指為被告有散布謠言或不實事項之故意。",
                ""
            ],
            [
                "五、綜合前述以觀，被告所辯尚可採信。本件檢察官對於起訴之被告犯罪事實，依其",
                ""
            ],
            [
                "所提出之證據，尚難足以證明被告有何散布虛構、不實事項之犯罪故意，並不足",
                ""
            ],
            [
                "為被告有罪認定之積極證明，亦未說服法院形成被告有罪之心證，則依首揭法條",
                ""
            ],
            [
                "及判例意旨，自應為被告無罪判決之諭知，以免冤抑。",
                ""
            ],
            [
                "六、原審因認被告犯罪嫌疑不能證明，諭知被告無罪，核無不合，上訴人即檢察官上",
                ""
            ],
            [
                "訴意旨，仍以上開陳詞，指摘原判決不當，尚非有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      七      月      二十      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  沈    揚    仁",
                ""
            ],
            [
                "法官  戴    勝    利",
                ""
            ],
            [
                "法官  顏    基    典",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    梅    菊",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,315,20050120": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台上字第三一五號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國九十三年七月二十日第二審判決（九十三",
                "九十三"
            ],
            [
                "年度上訴字第四○一號，起訴案號：台灣雲林地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵續字第三四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決以公訴意旨略謂被告甲○○有其理由欄一所載",
                ""
            ],
            [
                "之犯行，涉犯公職人員選舉罷免法第九十二條罪嫌。惟經審理結",
                ""
            ],
            [
                "果，認無積極證據足認被告有被訴之上開犯行，因而維持第一審",
                ""
            ],
            [
                "諭知被告無罪之判決，駁回檢察官在第二審之上訴，已詳敘其證",
                ""
            ],
            [
                "據取捨及得心證之理由。檢察官仍表不服，提起第三審上訴，其",
                ""
            ],
            [
                "上訴意旨略謂：依告訴人洪森陵所提出之雲林縣農會員工薪點證",
                ""
            ],
            [
                "明，告訴人任職期間並無使員工俸點由近五百點掉到三百多點，",
                ""
            ],
            [
                "雖依雲林縣農會第十三屆第二次臨時理事會會議紀錄及第十二次",
                ""
            ],
            [
                "理事會會議紀錄所載，該農會於民國八十八年間確有少數月份員",
                ""
            ],
            [
                "工薪點曾降至新台幣（下同）三百元情形，但絕非被告文宣內容",
                "三百元"
            ],
            [
                "所稱薪點由高點持續下滑至三百多點，顯見被告係故意扭曲而以",
                ""
            ],
            [
                "誇大不實之內容加以散布傳播，原判決有適用法則不當之違法；",
                ""
            ],
            [
                "證人即雲林縣農會前理事長黃河淇證謂其他理事有私下討論要提",
                ""
            ],
            [
                "議罷免總幹事，最後是用身體問題資遣等語，所述全屬傳聞，且",
                ""
            ],
            [
                "原審未調查是否確有其事，竟予採信，亦有調查未盡之違法云云",
                ""
            ],
            [
                "。惟查公職人員選舉罷免法第九十二條之罪，須行為人主觀上有",
                ""
            ],
            [
                "使候選人當選或不當選之意圖，客觀上有散布謠言或傳播不實之",
                ""
            ],
            [
                "事始足成立。此所謂謠言或不實之事，指虛構不實或虛偽訛詐之",
                ""
            ],
            [
                "事；如誤認有該事實而加以散布或傳播，或所述非不實，僅表達",
                ""
            ],
            [
                "之詞句較為簡略，因欠缺犯罪故意，即不成立本罪。被告於競選",
                ""
            ],
            [
                "文宣固指告訴人任職雲林縣農會總幹事二任應為八年，因理事會",
                ""
            ],
            [
                "要罷免，致僅六年即匆匆下台，及告訴人任職期間，農會員工薪",
                ""
            ],
            [
                "點額自將近五○○點掉到三○○多點等語。但證人黃河淇於第一",
                ""
            ],
            [
                "審審理時證稱告訴人有些作為，部分理事不同意，之後告訴人以",
                ""
            ],
            [
                "身體問題申請資遣，申請資遣之前，有很多原因，有些理事私下",
                ""
            ],
            [
                "討論要提議罷免，討論情形很多，最後以身體問題資遣。另依八",
                ""
            ],
            [
                "十九年一月二十五日之雲林縣農會第十三屆第二次臨時理事會會",
                ""
            ],
            [
                "議紀錄所載，主席黃河淇報告該農會去年員工薪點四三○元降為",
                "四三○元"
            ],
            [
                "每薪點三○○元再提高為每薪點四○○元，本年度降為每薪點三",
                "三○○元,四○○元"
            ],
            [
                "○○元，在在均為人為因素。又依八十八年十月二十日雲林縣農",
                "○元"
            ],
            [
                "會第十三屆第十二次理事會會議紀錄第七點長官致詞，亦記載八",
                ""
            ],
            [
                "十八年度主管機關核定本會每薪點四三○元，後來每薪點發三○",
                "四三○元"
            ],
            [
                "○元，後來的下個月卻升至每薪點四○○元，本會財務狀況似有",
                "四○○元"
            ],
            [
                "困難。原判決因認被告文宣內容所指確有相當依據，並非虛構或",
                ""
            ],
            [
                "捏造，尚難指被告有散布謠言或不實事項之故意，因而為被告有",
                ""
            ],
            [
                "利之認定，從形式上觀察，並無適用法則不當之違法可言。而黃",
                ""
            ],
            [
                "河淇係當時之農會理事長，關於告訴人申請資遣緣由經過均參與",
                ""
            ],
            [
                "知情，其上開證述，顯係親身經歷而非傳聞，且其證言內容已足",
                ""
            ],
            [
                "供判斷事實有無之依據，原判決予以採信，與證據法則並無違背",
                ""
            ],
            [
                "，亦無證據調查職責未盡可指。是上訴意旨上開所指，核與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，不相適合，依上開說明，",
                ""
            ],
            [
                "本件上訴殊難認已具備首揭法定形式要件，為違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月　 二十 　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月　二十五　日",
                "二十五"
            ],
            [
                "",
                ""
            ]
        ]
    }
}