{
    "id": "ULDM,104,選訴,20,20160415,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C104%2C%E9%81%B8%E8%A8%B4%2C20%2C20160415%2C1",
    "history": {
        "ULDM,104,選訴,20,20160415,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　 104年度選訴字第20號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃進生",
                ""
            ],
            [
                "指定辯護人　公設辯護人許俊雄",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104 年度選偵緝字第2 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃進生共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月。緩刑伍年，緩刑期間內付保護管",
                ""
            ],
            [
                "束，並應於本判決確定之日起玖個月內，向公庫支付新臺幣伍萬",
                ""
            ],
            [
                "元，且應向指定之政府機關、政府機構、行政法人、社區或其他",
                ""
            ],
            [
                "符合公益目的之機構或團體，提供貳佰壹拾小時之義務勞務。褫",
                ""
            ],
            [
                "奪公權肆年。扣案之賄賂新臺幣肆仟伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃進生於民國103 年11月16日前3 、4 天，委託顏金火（已",
                ""
            ],
            [
                "經本院另案判決確定）擔任103 年第18屆雲林縣○○○○○",
                ""
            ],
            [
                "○○0 ○區○○0 號候選人謝翠蓮之樁腳，並交付謝翠蓮之",
                ""
            ],
            [
                "宣傳單15張予顏金火，黃進生於同月15日又交付新臺幣（下",
                ""
            ],
            [
                "同）5,000 元給顏金火，請顏金火替謝翠蓮買票，顏金火允",
                "000 元"
            ],
            [
                "諾後，乃與黃進生共同基於對於有投票權人交付賄賂而約其",
                ""
            ],
            [
                "為一定行使之犯意聯絡，由顏金火於同月16日下午3 、4 時",
                ""
            ],
            [
                "許，前往鄰居施國欽（已經本院另案判決確定）位於雲林縣",
                ""
            ],
            [
                "虎尾鎮○○里0 鄰○○00號住處，以每票500 元之代價，共",
                "500 元"
            ],
            [
                "交付1,500 元賄賂予施國欽，要求施國欽及其家人均投票予",
                "500 元"
            ],
            [
                "謝翠蓮。而施國欽亦基於投票受賄之犯意，收受顏金火所交",
                ""
            ],
            [
                "付之賄賂500 元，且應允投票予謝翠蓮，但施國欽並未將其",
                "500 元"
            ],
            [
                "餘1,000 元賄款轉交給不知情之家人，因此，顏金火尚未交",
                "000 元"
            ],
            [
                "付之賄款3,500 元及施國欽尚未交付其家人之賄款1,000 元",
                "500 元,000"
            ],
            [
                "部分即止於預備階段。嗣因民眾檢舉，經警察對顏金火之住",
                ""
            ],
            [
                "處執行搜索而扣得縣○○○○○0 號謝翠蓮之宣傳單14張、",
                ""
            ],
            [
                "選舉公報（縣長、議員、鎮長、代表、里長）5 張，以及對",
                ""
            ],
            [
                "施國欽之住處執行搜索而扣得縣○○○○○0 號謝翠蓮之宣",
                ""
            ],
            [
                "傳單1 張，始查悉上情。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林",
                ""
            ],
            [
                "縣調查站移送及雲林縣警察局虎尾分局報告後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至第159條之4規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據，同法第159 條第 1",
                ""
            ],
            [
                "項、第159 條之5 第1 項定有明文。經查，本判決所引用被",
                ""
            ],
            [
                "告以外之人於審判外陳述之言詞或書面陳述，檢察官、被告",
                ""
            ],
            [
                "黃進生及辯護人於本院準備程序時均陳明同意作為證據使用",
                ""
            ],
            [
                "（見本院卷第61至63頁），本院審酌該等言詞或書面陳述作",
                ""
            ],
            [
                "成時並無違法或不當之情況，亦無違法取證等瑕疵，且與待",
                ""
            ],
            [
                "證事實具有關聯性，認以之作為證據應屬適當，均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告黃進生於偵訊、本院準備程序及審",
                ""
            ],
            [
                "理時坦承不諱（見104 選偵緝2 卷第37至38頁、本院卷第60",
                ""
            ],
            [
                "頁、第92至94頁），核與另案被告顏金火、施國欽於警詢時",
                ""
            ],
            [
                "之陳述及偵訊時之證述內容大致相符（見雲警虎偵00000000",
                ""
            ],
            [
                "00影卷第1 至6 頁反面、103 選察46影卷第28至30頁、第36",
                ""
            ],
            [
                "至37頁、第50至54頁、103 選偵67影卷第11至13頁、第18至",
                ""
            ],
            [
                "21頁、第23至25頁），且有另案被告施國欽之自願搜索同意",
                ""
            ],
            [
                "書、雲林縣警察局虎尾分局（受執行人施國欽）搜索扣押筆",
                ""
            ],
            [
                "錄暨扣押物品目錄表、查扣物品照片各1 份（見雲警虎偵00",
                ""
            ],
            [
                "00000000影卷第7 至13頁）、本院103 年聲搜字第653 號搜",
                ""
            ],
            [
                "索票、雲林縣警察局虎尾分局（受執行人顏金火）扣押筆錄",
                ""
            ],
            [
                "暨扣押物品目錄表、查扣物品照片各1 份（見雲警虎偵0000",
                ""
            ],
            [
                "000000影卷第14至21頁）附卷可稽，並有對另案被告顏金火",
                ""
            ],
            [
                "執行搜索而扣得之縣○○○○○0 號謝翠蓮之宣傳單14張、",
                ""
            ],
            [
                "選舉公報（縣長、議員、鎮長、代表、里長）5 張、對另案",
                ""
            ],
            [
                "被告施國欽執行搜索而扣得之縣○○○○○0 號謝翠蓮之宣",
                ""
            ],
            [
                "傳單1 張可以佐證，足認被告黃進生所為自白核與事實相符",
                ""
            ],
            [
                "，堪以採信。關於另案被告顏金火對另案被告施國欽買票之",
                ""
            ],
            [
                "代價為何，雖然另案被告施國欽供稱：顏金火有向我買票，",
                ""
            ],
            [
                "每票300 元，我戶內共5 票，是將賄款1,500 元交給我，要",
                "300 元,500 元"
            ],
            [
                "我支持5 號縣議員候選人謝翠蓮等語（見雲警虎偵00000000",
                ""
            ],
            [
                "00影卷第2 頁），但另案被告顏金火則供述：我沒有說要買",
                ""
            ],
            [
                "幾票，我不知道施國欽家有幾票。黃進生一開始拿謝翠蓮的",
                ""
            ],
            [
                "宣傳單給我，問我有沒有困難，問我有沒有幫別的議員處理",
                ""
            ],
            [
                "，黃進生就叫我幫忙他處理一下，我跟他說好，他就走了，",
                ""
            ],
            [
                "後來隔了2 天黃進生就拿了5,000 元來給我，叫我幫他處理",
                "000 元"
            ],
            [
                "。我以閩南語回說「如何處理？」，黃進生就回答「5 ？你",
                ""
            ],
            [
                "怎麼不知道？」，我再問說「5 的意思是一票500 ？還是要",
                ""
            ],
            [
                "投謝翠蓮5 號？」，黃進生回答「對啦，500 ，這樣你就知",
                ""
            ],
            [
                "道」，講完就走了，我聽到黃進生這樣說，我認為是向選民",
                ""
            ],
            [
                "幫謝翠蓮買一票500 元，請我幫忙買到10票。我認為施國欽",
                "500 元"
            ],
            [
                "也知道這一筆錢就是要他支持謝翠蓮的意思，我就回家了，",
                ""
            ],
            [
                "我也沒有跟施國欽說一票多少錢等語（見103 選察46影卷第",
                ""
            ],
            [
                "51頁、103 選偵67影卷第12至13頁、第19至20頁），足見被",
                ""
            ],
            [
                "告黃進生是指示另案被告顏金火以每票500 元之代價來向選",
                "500 元"
            ],
            [
                "民買票，另案被告顏金火也未曾告知另案被告施國欽是要買",
                ""
            ],
            [
                "多少票，只是另案被告施國欽因為自己家中共有5 位具有投",
                ""
            ],
            [
                "票權之家人，才會誤認為另案被告顏金火是以每票300 元來",
                "300"
            ],
            [
                "買票，實際上，另案被告顏金火是依照被告黃進生之指示，",
                ""
            ],
            [
                "以每票500 元之代價來向被告施國欽買票，要求被告施國欽",
                "500 元"
            ],
            [
                "及其家人均投票給謝翠蓮。",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪，以對於有投票權之人，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者為構成要件，且所謂「約其」不行使投",
                ""
            ],
            [
                "票權或為一定之行使，以該賄選之意思表示已經到達有投票",
                ""
            ],
            [
                "權之相對人為必要。倘賄選之意思表示尚未到達有投票權之",
                ""
            ],
            [
                "相對人，而止於預備階段者，則屬於公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第2 項之預備犯投票行賄罪之範圍。又所稱預備、行求",
                ""
            ],
            [
                "、期約、交付，乃階段行為，於論罪時應依其行為進行之階",
                ""
            ],
            [
                "段，論以該階段之罪名。其中預備階段，因賄選之意思表示",
                ""
            ],
            [
                "尚未到達有投票權之相對人，固不發生對方是否允諾之問題",
                ""
            ],
            [
                "；而行求階段，屬於賄選者單方之意思表示，亦不以有投票",
                ""
            ],
            [
                "權之相對人允諾為必要；至於期約、交付階段，因該罪為刑",
                ""
            ],
            [
                "法第143 條投票受賄罪之對向犯，則須以有投票權之相對人",
                ""
            ],
            [
                "有明示或默示受賄之意思，始克相當。從而，犯罪行為人賄",
                ""
            ],
            [
                "選之意思表示，尚未到達有投票權之人即被查獲者，僅成立",
                ""
            ],
            [
                "投票行賄罪之預備犯，有最高法院94年度台上字第3819號、",
                ""
            ],
            [
                "96年度台上字第3088號、98年度台上字第1951號判決意旨足",
                ""
            ],
            [
                "資參照。本案被告黃進生共交付5,000 元給另案被告顏金火",
                "000 元"
            ],
            [
                "來買票，另案被告顏金火以每票500元之代價，共交付1,500",
                "500元"
            ],
            [
                "元賄款給另案被告施國欽，要求另案被告施國欽及其家人均",
                ""
            ],
            [
                "投票給謝翠蓮，另案被告顏金火身上尚餘3,500 元未交付選",
                "500 元"
            ],
            [
                "民，而另案被告施國欽收受該筆賄款後，並未轉告或將500",
                ""
            ],
            [
                "元以外之賄款交付其有投票權之家人，則擬受賄者之一方，",
                ""
            ],
            [
                "並未認知行求、期約賄選者對其所行求之意思表示，自無約",
                ""
            ],
            [
                "使為投票權一定之行使或不行使，因此，另案被告顏金火尚",
                ""
            ],
            [
                "未交付之賄款3,500 元及對另案被告施國欽之家人所為行賄",
                "500 元"
            ],
            [
                "1,000 元部分，均僅止於預備階段。",
                "000 元"
            ],
            [
                "是以，本案事證明確，被告黃進生上開犯行堪以認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之法理，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。核被告黃進生所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票交付賄賂罪；對於",
                ""
            ],
            [
                "未將賄款交付予有投票權之另案被告施國欽之家屬部分，則",
                ""
            ],
            [
                "僅成立同法第99條第2 項之投票行賄罪之預備犯。又公職人",
                ""
            ],
            [
                "員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為",
                ""
            ],
            [
                "同時對多數有投票權之人交付賄賂，約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使，祇侵害一個國家法益，應僅成立一投票行賄罪",
                ""
            ],
            [
                "。而該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣",
                ""
            ],
            [
                "若進而實行行賄之行為，即為行賄所吸收，不另論罪。則以",
                ""
            ],
            [
                "一行為同時對多數有投票權人行賄，尚且論以一罪，其以一",
                ""
            ],
            [
                "行為同時對多數有投票權之人部分賄選，部分尚在預備賄選",
                ""
            ],
            [
                "階段，尤僅能論以一罪（最高法院98年度台上字第928 號判",
                ""
            ],
            [
                "決意旨參照）。是以，被告黃進生與另案被告顏金火共同行",
                ""
            ],
            [
                "求、期約另案被告施國欽之低度行為，為交付賄賂之高度行",
                ""
            ],
            [
                "為所吸收，不另論罪。被告黃進生與另案被告顏金火共同以",
                ""
            ],
            [
                "一交付賄款行為向另案被告施國欽行賄部分，以及對另案被",
                ""
            ],
            [
                "告施國欽之家人預備賄選部分，亦僅論以一投票交付賄賂罪",
                ""
            ],
            [
                "。被告黃進生與另案被告顏金火就上開犯行，有犯意聯絡、",
                ""
            ],
            [
                "行為分擔，為共同正犯。",
                ""
            ],
            [
                "被告黃進生就上開投票行賄之犯行，於偵查及本院審理中均",
                ""
            ],
            [
                "自白犯行，應依公職人員選舉罷免法第99條第5 項前段規定",
                ""
            ],
            [
                "，減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃是民主政治的重要表徵，選民能否評斷候選人",
                ""
            ],
            [
                "之才幹、操守進而選賢與能，攸關國家政治之良窳及公務員",
                ""
            ],
            [
                "之進退，影響所及國家根基及人民權利甚鉅，不得使金錢或",
                ""
            ],
            [
                "其他利益介入選舉，而抹滅實行民主政治的真意，賄選實為",
                ""
            ],
            [
                "敗壞選風的主要根源，因此，世界各民主法治國家莫不全力",
                ""
            ],
            [
                "遏止，我國政府也每逢選舉開始前，即利用各傳播媒體積極",
                ""
            ],
            [
                "宣導查辦賄選之決心，並籲請全體候選人及民眾共同摒棄賄",
                ""
            ],
            [
                "選，詎被告黃進生仍以身試法，其行為足使表徵民主社會之",
                ""
            ],
            [
                "選舉制度運作結果產生錯誤，對於選舉風氣影響匪淺，誠屬",
                ""
            ],
            [
                "不該，但考量本案賄選之對象僅只1 戶，賄選金額總計也僅",
                ""
            ],
            [
                "有5,000 元（含既遂與預備部分），並非屬候選人大規模買",
                "000 元"
            ],
            [
                "票，且被告黃進生犯後已坦承犯罪，尚知悔悟，而被告黃進",
                ""
            ],
            [
                "生先前僅在72年間因違反票據法案件，經法院判處罰金、拘",
                ""
            ],
            [
                "役，素行尚可，有臺灣高等法院被告前案紀錄表1 份在卷可",
                ""
            ],
            [
                "憑（見本院卷第9 至11頁），兼衡被告黃進生自陳：目前在",
                ""
            ],
            [
                "外租屋，患有雙側聽力障礙，從事鐵工維生，兒子已經成年",
                ""
            ],
            [
                "自立等情，並提出租賃契約書、天主教若瑟醫療財團法人若",
                ""
            ],
            [
                "瑟醫院診斷證明書、任職證明各1 份為憑（見本院卷第94頁",
                ""
            ],
            [
                "、第99至103 頁）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "被告黃進生先前僅在72年間因違反票據法案件，經法院判處",
                ""
            ],
            [
                "罰金、拘役，業如上述，本院考量本案之行賄金額並非甚鉅",
                ""
            ],
            [
                "，且念及被告黃進生經緝獲後終能坦然面對自己之錯誤，相",
                ""
            ],
            [
                "信歷此偵審教訓當知所警惕，已無再犯之虞，本院認對被告",
                ""
            ],
            [
                "黃進生宣告之刑，以暫不執行為適當，爰依刑法第74條第1",
                ""
            ],
            [
                "項第1 款之規定，宣告緩刑5 年，以啟自新。復為使其知所",
                ""
            ],
            [
                "警惕，併依同條第2 項第4 款、第5 款之規定，命被告黃進",
                ""
            ],
            [
                "生應於本判決確定之日起9 個月內，向公庫支付5 萬元，且",
                "5 萬元"
            ],
            [
                "應向指定之政府機關、政府機構、行政法人、社區或其他符",
                ""
            ],
            [
                "合公益目的之機構或團體，提供210 小時之義務勞務，同時",
                ""
            ],
            [
                "依刑法第93條第1 項第2 款規定，諭知於緩刑期間內付保護",
                ""
            ],
            [
                "管束。",
                ""
            ],
            [
                "按犯本章（即公職人員選舉罷免法第5 章妨害選舉罷免之處",
                ""
            ],
            [
                "罰）之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權，公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項定有明文；另刑法第37條第2 項規定，褫奪公權之期",
                ""
            ],
            [
                "間為1 年以上10年以下。爰依上開規定，宣告被告黃進生所",
                ""
            ],
            [
                "犯投票交付賄賂罪，褫奪公權4 年。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之」，此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收（最高法院",
                ""
            ],
            [
                "99年度台上字第4787號、第5835號及第6957號判決要旨可參",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "有關另案被告施國欽犯刑法第143 條第1 項之投票受賄罪所",
                ""
            ],
            [
                "收受之賄賂為500 元，已經本院在另案被告施國欽犯罪下宣",
                "500 元"
            ],
            [
                "告沒收；而另案被告施國欽身上其餘尚未交付予家人之賄款",
                ""
            ],
            [
                "1,000 元，以及另案被告顏金火身上之3,500元，合計4,500",
                "000 元,500元"
            ],
            [
                "元之賄款，亦經本院在另案中（103 年度選訴字第7 號）查",
                ""
            ],
            [
                "扣，此係被告黃進生透過另案被告顏金火預備用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，應依公職人員選舉罷免法第99條第3 項規定",
                ""
            ],
            [
                "，在被告黃進生之主文項下宣告沒收。",
                ""
            ],
            [
                "至於對另案被告顏金火執行搜索而扣得之縣○○○○○0 號",
                ""
            ],
            [
                "謝翠蓮之宣傳單14張、選舉公報（縣長、議員、鎮長、代表",
                ""
            ],
            [
                "、里長）5 張、對另案被告施國欽執行搜索而扣得之縣○○",
                ""
            ],
            [
                "○○○0 號謝翠蓮之宣傳單1 張等物，因本次縣議員選舉結",
                ""
            ],
            [
                "束後，已無法再用以犯罪，故本院認為上開物品並無宣告沒",
                ""
            ],
            [
                "收之必要，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第28條、第37條第2 項、第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第4 款、第5 款、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李濂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    15    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  林輝煌",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  陳雅琪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  梁智賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  梁靖瑜",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    15    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}