{
    "id": "ULDM,107,選訴,7,20190315,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C107%2C%E9%81%B8%E8%A8%B4%2C7%2C20190315%2C1",
    "history": {
        "ULDM,107,選訴,7,20190315,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　107年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃安民",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107 年度選偵字第29、42、77號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃安民犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。褫奪公權肆年。緩刑肆年，並應於本判決",
                ""
            ],
            [
                "確定後壹年內，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "扣案之賄賂共計新臺幣壹萬伍仟元沒收之。",
                "萬伍仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃安民為王金本之親戚，而王金本為民國107 年地方公職人",
                ""
            ],
            [
                "員選舉之雲林縣水林鄉鄉民代表第4 選舉區之候選人。黃安",
                ""
            ],
            [
                "民為使不知情之王金本順利當選，竟基於對有投票權之人，",
                ""
            ],
            [
                "交付賄賂、預備行求賄賂，而約其投票權為一定行使之接續",
                ""
            ],
            [
                "犯意，為下列行為：",
                ""
            ],
            [
                "黃安民於107 年11月6 日10時許，前往雲林縣水林鄉雲161",
                ""
            ],
            [
                "號、164 號線道路口之雜貨店前，先詢問蔡武義家中有幾位",
                ""
            ],
            [
                "有投票權之人後，即以每票新臺幣（下同）1000元之代價，",
                "1000元"
            ],
            [
                "交付現金6000元賄賂給有投票權之蔡武義，並約其與其有投",
                "6000元"
            ],
            [
                "票權之親屬共6 人於上開選舉時投票給王金本，惟蔡武義嗣",
                ""
            ],
            [
                "未轉達上情並轉交所收受之賄賂給該等有投票權之親屬（蔡",
                ""
            ],
            [
                "武義所涉投票受賄罪嫌，另經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "黃安民於107 年11月6 日某時許，前往雲林縣水林鄉土厝村",
                ""
            ],
            [
                "蔡豐吉之住處附近，先詢問蔡豐吉家中有幾位有投票權之人",
                ""
            ],
            [
                "後，即以每票1000元之代價，交付現金5000元賄賂給有投票",
                "1000元,5000元"
            ],
            [
                "權之蔡豐吉，並約其與其有投票權之親屬共5 人於上開選舉",
                ""
            ],
            [
                "時投票給王金本，惟蔡豐吉嗣未轉達上情並轉交所收受之賄",
                ""
            ],
            [
                "賂給該等有投票權之親屬（蔡豐吉所涉投票受賄罪嫌，另經",
                ""
            ],
            [
                "檢察官為緩起訴處分）。",
                ""
            ],
            [
                "黃安民於107 年11月5 日至同年月6 日間某時許，前往雲林",
                ""
            ],
            [
                "縣水林鄉土厝村蔡他客之住處，黃安民因已知悉蔡他客家中",
                ""
            ],
            [
                "共有4 位有投票權之人，即以每票1000元之代價，交付現金",
                "1000元"
            ],
            [
                "4000元賄賂給有投票權之蔡他客，並約其與其有投票權之親",
                "4000元"
            ],
            [
                "屬共4 人於上開選舉時投票給王金本，惟蔡他客嗣未轉達上",
                ""
            ],
            [
                "情並轉交所收受之賄賂給該等有投票權之親屬（蔡他客所涉",
                ""
            ],
            [
                "投票受賄罪嫌，另經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "二、案經雲林縣警察局北港分局、法務部調查局雲林縣調查站報",
                ""
            ],
            [
                "告臺灣雲林地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定",
                ""
            ],
            [
                "有明文。經查，本判決所引用被告黃安民以外之人於審判外",
                ""
            ],
            [
                "之陳述，經檢察官引為證據使用，被告及辯護人均表示同意",
                ""
            ],
            [
                "作為證據使用（見本院卷第73至74頁），本院復審酌該等證",
                ""
            ],
            [
                "據之取得過程並無瑕疵，與本案待證事實間復具有相當之關",
                ""
            ],
            [
                "聯性，應得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於偵訊、本院審理時均坦承不諱（",
                ""
            ],
            [
                "見選偵29號卷第73至75頁、第89至90頁、第107 至108 頁；",
                ""
            ],
            [
                "本院卷第24、73、84頁），核與證人蔡武義、蔡豐吉、蔡他",
                ""
            ],
            [
                "客之證述情節大致相符（見選他卷第7 至15頁；選偵29號卷",
                ""
            ],
            [
                "第13至17頁、第25至29頁、第37至45頁），並有王金本之競",
                ""
            ],
            [
                "選旗幟照片1 張、雲林縣水林鄉鄉民代表第4 選舉區選舉公",
                ""
            ],
            [
                "報1 紙、臺灣雲林地方檢察署107 年度保管字第1385、1386",
                ""
            ],
            [
                "、1387號扣押物品清單及收款收據各1 份（見選偵29號卷第",
                ""
            ],
            [
                "59、109 頁；同扣28號卷第2 至3 頁；同扣27號卷第2 至3",
                ""
            ],
            [
                "頁；同扣26號卷第2 至3 頁）在卷可稽，足認被告上開自白",
                ""
            ],
            [
                "與事實相符，堪以採信。本案事證已臻明確，被告犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，應優先適用公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之規定。次按公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之投票行求、期約、交付賄賂或不正利益罪，係以對於",
                ""
            ],
            [
                "有投票權之人行求、期約、交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。所謂「行求」",
                ""
            ],
            [
                "，指行賄人自行向對方提出賄賂或不正利益，以備交付，祇",
                ""
            ],
            [
                "以行賄者一方之意思為已足，不以受賄者之允諾為必要。如",
                ""
            ],
            [
                "行賄者與受賄者就期望而為約定於一定期間內交付賄賂或不",
                ""
            ],
            [
                "正利益，乃雙方意思表示已合致而尚待交付，則係「期約」",
                ""
            ],
            [
                "。而所稱「交付」，指行賄者事實上交付賄賂或不正利益，",
                ""
            ],
            [
                "受賄者取得賄賂而加以保持或不予返還收受。如行賄之相對",
                ""
            ],
            [
                "人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄賂",
                ""
            ],
            [
                "或不正利益罪。至行賄者單方之意思表示，尚未到達有投票",
                ""
            ],
            [
                "權之相對人時，應僅成立預備投票行求賄賂或不正利益罪。",
                ""
            ],
            [
                "是行賄者若未會晤有投票權之人，而委由第三人代為轉達行",
                ""
            ],
            [
                "求賄賂或不正利益之意思表示，則以該第三人傳達予有投票",
                ""
            ],
            [
                "權之人，始構成投票行求賄賂或不正利益罪。如行賄者係委",
                ""
            ],
            [
                "由第三人交付賄賂或不正利益，則以該有投票權人同意或收",
                ""
            ],
            [
                "受賄賂或不正利益時，行賄者始成立投票交付賄賂或不正利",
                ""
            ],
            [
                "益罪，否則，有投票權人如拒絕收受，則行賄者應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。如該第三人並未轉達行賄者行求或交",
                ""
            ],
            [
                "付賄賂或不正利益之意思，行賄者之意思表示既尚未到達有",
                ""
            ],
            [
                "投票權之相對人，應僅成立預備投票行求賄賂或不正利益罪",
                ""
            ],
            [
                "（最高法院101 年度台上字第277 號判決意旨參照）。又按",
                ""
            ],
            [
                "選舉行賄罪之行求、期約、交付各行為，係屬階段行為，交",
                ""
            ],
            [
                "付行為為最高階段，依高度行為吸收低度行為之原則，其行",
                ""
            ],
            [
                "求、期約之低度行為，已為交付之高度行為所吸收，如已交",
                ""
            ],
            [
                "付即應依交付罪論處方為適法（最高法院98年度台上字第92",
                ""
            ],
            [
                "8 號、96年度台上字第4590號判決意旨可資參照）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪。證人蔡武義、蔡豐吉、蔡他客均未將被告行賄之意",
                ""
            ],
            [
                "轉達其等有投票權之親屬並轉交賄款，被告對該等親屬之行",
                ""
            ],
            [
                "為應止於預備投票行求賄賂之階段，惟被告係交付賄賂給證",
                ""
            ],
            [
                "人蔡武義、蔡豐吉、蔡他客之同時一併委託轉達行賄之意思",
                ""
            ],
            [
                "及轉交賄款給該等親屬，各該預備投票行求賄賂之低度行為",
                ""
            ],
            [
                "應為同時交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "按單純代同戶內具有投票權之親友收取行賄款，依一般社會",
                ""
            ],
            [
                "通念，代收者應係基於欲幫助其親友之犯意而收受賄款，尚",
                ""
            ],
            [
                "難認與行賄者有共同行賄買票之犯意聯絡（最高法院100 年",
                ""
            ],
            [
                "度台上字第6521號判決意旨參照），被告雖透過證人蔡武義",
                ""
            ],
            [
                "、蔡豐吉、蔡他客代為向其等有投票權之親屬轉達行賄之意",
                ""
            ],
            [
                "並轉交賄款，但證人蔡武義、蔡豐吉、蔡他客單純代其等親",
                ""
            ],
            [
                "屬收受賄款，難認與被告有共同行賄買票之犯意聯絡，自非",
                ""
            ],
            [
                "被告本案之共同正犯。",
                ""
            ],
            [
                "按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議參照）。從而，本案被告於單次之107 年地",
                ""
            ],
            [
                "方公職人員選舉之雲林縣水林鄉鄉民代表選舉，基於使王金",
                ""
            ],
            [
                "本當選之單一目的，為上開交付證人蔡武義、蔡豐吉、蔡他",
                ""
            ],
            [
                "客賄賂之行為，其交付地點均位於水林鄉、同一選舉區，交",
                ""
            ],
            [
                "付時間皆於107 年11月5 至6 日間，乃在有密切關係之時地",
                ""
            ],
            [
                "進行，顯係基於單一交付賄賂之犯意而接續侵害同一之國家",
                ""
            ],
            [
                "法益，依一般社會健全觀念，實難強行分開，應論以接續犯",
                ""
            ],
            [
                "之包括一罪評價較為合理，公訴意旨認被告犯意各別，應予",
                ""
            ],
            [
                "分論併罰等語，辯護意旨認應論以集合犯等語，均容有誤會",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告就本案交付賄賂之犯行，於偵查中已自白犯罪，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌被告前無刑事案件之前科紀錄，此有被告之臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份附卷可稽（見本院卷第107 頁），",
                ""
            ],
            [
                "素行尚可，然被告未能體察選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "選民能否評斷候選人之才德、品行、學識、操守、政見等而",
                ""
            ],
            [
                "選賢與能，攸關國家政治之良窳，影響國家根基及人民權利",
                ""
            ],
            [
                "至深且鉅，不容金錢或其他利益介入選舉，抹滅實行民主政",
                ""
            ],
            [
                "治之真意，竟因與王金本間之私交、親屬情誼，率為本案對",
                ""
            ],
            [
                "於有投票權之人交付賄賂之犯行，實有不該，惟念及被告犯",
                ""
            ],
            [
                "後坦承犯行，態度尚可，再參以被告對證人蔡武義、蔡豐吉",
                ""
            ],
            [
                "、蔡他客交付賄賂之情形，又無證據證明被告隱瞞其他共犯",
                ""
            ],
            [
                "，兼衡其自陳國中畢業之智識程度，離婚、育有2 名成年子",
                ""
            ],
            [
                "女、擔任廟祝（提出任職證明）、月薪約2 萬元、罹有癲癇",
                "2 萬元"
            ],
            [
                "症（提出診斷證明書）之生活狀況（見本院卷第93、101 、",
                ""
            ],
            [
                "103 頁）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有前揭",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表1 份在卷可查，其因民主法治",
                ""
            ],
            [
                "觀念不佳，致觸犯本案犯行，惟於犯後坦認錯誤，尚具悔意",
                ""
            ],
            [
                "，且係初犯，已因本案羈押1 個月餘，考量被告現有固定工",
                ""
            ],
            [
                "作，並斟酌本件案情及被告無刑事前科之反社會性，如令其",
                ""
            ],
            [
                "入監執行，對其矯正教化及社會防衛，未必有所助益，是本",
                ""
            ],
            [
                "院衡量各情，認被告經此偵審程序及刑之宣告，當知所警惕",
                ""
            ],
            [
                "，應無再犯之虞，前開對其所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第1 款規定，併予宣告緩刑4 年，",
                ""
            ],
            [
                "另為督促被告記取教訓，參酌被告之生活狀況，爰依同條第",
                ""
            ],
            [
                "2 項第4 款之規定，命被告應於判決確定後1 年內，向公庫",
                ""
            ],
            [
                "支付10萬元。又本院上開諭知被告應履行之負擔，倘未履行",
                "10萬元"
            ],
            [
                "且情節重大，足認原宣告之緩刑難收其預期效果，而有執行",
                ""
            ],
            [
                "刑罰之必要者，檢察官得依刑事訴訟法第476 條及刑法第75",
                ""
            ],
            [
                "條之1 第1 項第4 款之規定，聲請撤銷該緩刑宣告，併予陳",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而此項關於褫",
                ""
            ],
            [
                "奪公權之宣告，寓有強制性，為刑法第37條第2 項之特別規",
                ""
            ],
            [
                "定，不受宣告1 年以上有期徒刑之限制，法院自應優先適用",
                ""
            ],
            [
                "之（最高法院81年度台非字第246 號判決意旨參照）。查被",
                ""
            ],
            [
                "告所犯之罪，經本院宣告如主文所示之有期徒刑，本院審酌",
                ""
            ],
            [
                "被告之犯罪情節及對民主之危害程度，依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項、刑法第37條第2 項規定，宣告褫奪公權",
                ""
            ],
            [
                "4 年。又被告受宣告之緩刑，依刑法第74條第5 項之規定，",
                ""
            ],
            [
                "並不及於褫奪公權從刑之宣告，附此敘明。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "按105 年6 月22日公布，同年月25日生效施行之刑法施行法",
                ""
            ],
            [
                "第10條之3 ，雖明定105 年7 月1 日前施行之其他法律關於",
                ""
            ],
            [
                "沒收、追徵、追繳、抵償之規定，不再適用，然公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項業於107 年5 月9 日公布，並自同年",
                ""
            ],
            [
                "月12日生效，則基於後法優先於前法、特別法優先於普通法",
                ""
            ],
            [
                "之法理，公職人員選舉罷免法第99條第3 項並不在刑法施行",
                ""
            ],
            [
                "法第10條之3 排除適用之效力範圍內，該項規定為刑法第38",
                ""
            ],
            [
                "條之特別規定，採絕對義務沒收主義，只要係預備或用以行",
                ""
            ],
            [
                "求、期約或交付之賄賂，不論是否屬於被告所有或已否扣案",
                ""
            ],
            [
                "，茍不能證明已滅失而不存在，法院均應宣告沒收。又按刑",
                ""
            ],
            [
                "法沒收之物，雖指原物，但金錢為代替物，重在兌換價值，",
                ""
            ],
            [
                "而不在原物，自不能拘泥於沒收原物之理論，認沒收因投票",
                ""
            ],
            [
                "行賄而交付之金錢賄賂，以原來所交付者為限（最高法院10",
                ""
            ],
            [
                "2 年度台上字第2493號判決意旨參照）。查扣案之1 萬5000",
                ""
            ],
            [
                "元，為證人蔡武義、蔡豐吉、蔡他客自行提出交由檢察官扣",
                ""
            ],
            [
                "案，其等均陳稱屬於其等犯罪所得即收受之賄賂等語（見選",
                ""
            ],
            [
                "偵42號卷第77至78頁），應認屬被告本案所交付之賄賂，而",
                ""
            ],
            [
                "該等賄賂迄今尚未經檢察官聲請對證人蔡武義、蔡豐吉、蔡",
                ""
            ],
            [
                "他客單獨聲請宣告沒收，爰依公職人員選舉罷免法第99條3",
                ""
            ],
            [
                "項規定宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項、第3 項、第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡少勳提起公訴，檢察官楊閔傑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    15    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  陳玫琪",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  簡鈺昕",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  潘韋丞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖千慧",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    15    日",
                ""
            ],
            [
                "附錄本案論罪之法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,108,選上訴,489,20190605,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第489號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃安民",
                ""
            ],
            [
                "選任辯護人　黃俊仁律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣雲林地方法院107年度選",
                ""
            ],
            [
                "訴字第7號中華民國108年3月15日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "雲林地方檢察署107年度選偵字第29、42、77號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本院認定之事實、理由及證據，與原審判決書記載者同，茲",
                ""
            ],
            [
                "引用之，如附件。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以:",
                ""
            ],
            [
                "被告於民國107年11月9日遭查獲時，於警詢、偵訊及法院羈",
                ""
            ],
            [
                "押庭訊問時均矢口否認犯行，嗣遭羈押後於107年11月12日",
                ""
            ],
            [
                "在偵訊時始坦承分別以6千元、5千元、4千元向蔡武義、蔡",
                "6千元,5千元,4千元"
            ],
            [
                "豐吉及蔡他客交付賄款買票之事實，故可知被告係因蔡武義",
                ""
            ],
            [
                "、蔡豐吉及蔡他客已坦承收受賄賂，渠等證詞對其不利而知",
                ""
            ],
            [
                "勢不可為才認罪；再者被告自承其生活狀況並非富裕，然被",
                ""
            ],
            [
                "告卻稱係自行出資賄選，此逾越通常一般人之經濟理性，再",
                ""
            ],
            [
                "加上被告與本案之公職人員候選人王金本有親戚關係，被告",
                ""
            ],
            [
                "卻辯稱王金本本人不知被告替其賄選之事實，此皆逾越通常",
                ""
            ],
            [
                "一般人之邏輯認知，而雖對於候選人王金本部分，因欠缺被",
                ""
            ],
            [
                "告之指認，亦缺乏足夠之證據供本署調查起訴，然對於被告",
                ""
            ],
            [
                "之上述說詞，應認被告並未完全供出事實之全貌，其犯後態",
                ""
            ],
            [
                "度尚難認具有悔意。另衡以國人多對於行賄、受賄之犯行，",
                ""
            ],
            [
                "在面對司法程序僅以單純認罪之方式即可獲取緩刑，進而形",
                ""
            ],
            [
                "成對於投票行賄之罪行，毫無罪責感，原審判決認被告坦承",
                ""
            ],
            [
                "犯行，又無前科，而係出於親屬情誼及感念動機才幫候選人",
                ""
            ],
            [
                "買票等情予以緩刑之宣告，但卻未慮及被告圖緩刑宣告方為",
                ""
            ],
            [
                "認罪之陳述，且其就金錢來源之陳述交待不清，犯罪後態度",
                ""
            ],
            [
                "確有不佳之情形。再者禁止選舉買票之行為，早經宣導多年",
                ""
            ],
            [
                "，亦為多數民眾所認知，被告行賄之犯罪情節嚴重損及民主",
                ""
            ],
            [
                "法治之價值，侵害民主國家法治之基石甚鉅，而其所犯亦為",
                ""
            ],
            [
                "3 年以上有期徒刑之罪，宣告緩刑難符合社會大眾之期待，",
                ""
            ],
            [
                "亦難反映立法者對於投票行賄惡行訂立法定刑為3 年以上有",
                ""
            ],
            [
                "期徒刑之刑度，是原審對被告為附條件緩刑之諭知，難認可",
                ""
            ],
            [
                "達刑罰矯治之效，亦無從達成刑罰一般預防之目的，揆諸首",
                ""
            ],
            [
                "揭法條及裁判要旨，足認原判決之量刑顯適用法則不當。請",
                ""
            ],
            [
                "將原判決撤銷，更為適當合法之判決等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "原審以被告坦承犯行，核與證人蔡武義、蔡豐吉、蔡他客之",
                ""
            ],
            [
                "證述情節相符，復有王金本之競選旗幟照片1張、雲林縣水",
                ""
            ],
            [
                "林鄉鄉民代表第4選舉區選舉公報1紙、臺灣雲林地方檢察署",
                ""
            ],
            [
                "107年度保管字第1385、1386、1387號扣押物品清單及收款",
                ""
            ],
            [
                "收據各1份為證，認被告係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之交付賄賂罪，而證人蔡武義、蔡豐吉、蔡他客均未將被",
                ""
            ],
            [
                "告行賄之意轉達其等有投票權之親屬並轉交賄款，被告對該",
                ""
            ],
            [
                "等親屬之行為應止於預備投票行求賄賂之階段，惟各該預備",
                ""
            ],
            [
                "投票行求賄賂之低度行為應為同時交付賄賂之高度行為所吸",
                ""
            ],
            [
                "收，不另論罪。且被告所犯各次行為，犯意單一，買票選區",
                ""
            ],
            [
                "單一，時間相近，為接續犯之實質上一罪。公訴意旨認被告",
                ""
            ],
            [
                "犯意各別，應予分論併罰等語，辯護意旨認應論以集合犯等",
                ""
            ],
            [
                "語，均容有誤會。原審再認被告於偵審中自白，就其交付賄",
                ""
            ],
            [
                "賂罪部分，依公職人員選舉罷免法第99條第5項前段之規定",
                ""
            ],
            [
                "，減輕被告刑度。並審酌被告前無刑事案件之前科紀錄，素",
                ""
            ],
            [
                "行尚可，然為本案對於有投票權之人交付賄賂之犯行，實有",
                ""
            ],
            [
                "不該，惟念及被告犯後坦承犯行，態度尚可，再參以被告對",
                ""
            ],
            [
                "證人蔡武義、蔡豐吉、蔡他客交付賄賂之情形，又無證據證",
                ""
            ],
            [
                "明被告隱瞞其他共犯，兼衡其自陳國中畢業之智識程度，離",
                ""
            ],
            [
                "婚、育有2名成年子女、擔任廟祝、月薪約新臺幣（下同）2",
                ""
            ],
            [
                "萬元、罹有癲癇症之生活狀況等一切情狀，量處有期徒刑1",
                "萬元"
            ],
            [
                "年10月，並認被告經此偵審程序及刑之宣告，當知所警惕，",
                ""
            ],
            [
                "應無再犯之虞，前開對其所宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "爰依刑法第74條第1項第1款規定，併予宣告緩刑4年，並命",
                ""
            ],
            [
                "被告應於判決確定後1年內，向公庫支付10萬元。另宣告褫",
                "10萬元"
            ],
            [
                "奪公權4年。復敘明被告交付行賄及預備行賄之賄賂共1萬5,",
                ""
            ],
            [
                "000元，應依公職人員選舉罷免法第99條第3項規定沒收之，",
                "000元"
            ],
            [
                "揆其認事用法無誤，量刑、宣告附條件緩刑、褫奪公權、諭",
                ""
            ],
            [
                "知沒收，均屬妥適。雖原審判決主文欄將「褫奪公權肆年」",
                ""
            ],
            [
                "記載於緩刑宣告之前，滋生褫奪公權是否為緩刑宣告效力所",
                ""
            ],
            [
                "及之疑慮，惟原審判決理由欄已於第6頁第24-25行載明「又",
                ""
            ],
            [
                "被告受宣告之緩刑，依刑法第74條第5項之規定，並不及於",
                ""
            ],
            [
                "褫奪公權從刑之宣告」等文字，自毋庸將原審判決撤銷改判",
                ""
            ],
            [
                "，應予敘明。",
                ""
            ],
            [
                "檢察官上訴指被告係因蔡武義、蔡豐吉及蔡他客已坦承收受",
                ""
            ],
            [
                "賄賂，渠等證詞對其不利而知勢不可為才認罪，且被告自承",
                ""
            ],
            [
                "其生活狀況並非富裕，卻稱係自行出資賄選，復未指證候選",
                ""
            ],
            [
                "人王金本，致缺乏足夠證據調查起訴王金本，其犯後態度尚",
                ""
            ],
            [
                "難認具有悔意云云，然查，被告於原審審理時乃陳稱其之所",
                ""
            ],
            [
                "以第一次警詢及偵訊時否認犯行是因為太緊張、會怕，所以",
                ""
            ],
            [
                "沒有說實話等語（見原審卷第90-91 頁），本院審酌被告於",
                ""
            ],
            [
                "1 07年11月9 日警詢、偵訊及107 年11月10日羈押審查庭時",
                ""
            ],
            [
                "，固均否認行賄買票，然被告就此三次訊（詢）問時均無辯",
                ""
            ],
            [
                "護人在場，因此，被告未曾因犯罪遭檢警訊問，在無辯護人",
                ""
            ],
            [
                "可資徵詢意見之下，難免因緊張或害怕而不敢吐實，尚難以",
                ""
            ],
            [
                "此即認被告係因證人證詞對其不利才認罪；況被告於偵訊時",
                ""
            ],
            [
                "陳稱其因欠候選人王金本人情才為本件買票行為等語（見選",
                ""
            ],
            [
                "他卷第74頁），於原審則陳稱因候選人王金本平常對其不錯",
                ""
            ],
            [
                "，才會想要替他買票等語（見原審卷第92頁），難認其理由",
                ""
            ],
            [
                "全然無稽，尚不能遽以推論幕後有人交付現金，況依檢警之",
                ""
            ],
            [
                "蒐證資料，並無任何積極證據足徵被告提供之現金係他人交",
                ""
            ],
            [
                "付，是檢察官以被告未供出資金來源、未指證候選人，難認",
                ""
            ],
            [
                "具有悔意云云，非無臆測之嫌，當無可採。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項修訂加重其刑部分，立法者固期以重刑",
                ""
            ],
            [
                "抑制買票賄選之歪風，惟同法第5 項規定：犯第1 項或第2",
                ""
            ],
            [
                "項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正",
                ""
            ],
            [
                "犯或共犯者，減輕或免除其刑。其減免其刑之立法理由，無",
                ""
            ],
            [
                "非在於鼓勵偵查階段即勇於悔過自新，節省偵查、審判資源",
                ""
            ],
            [
                "，期使明案速斷速決，遏止賄選危害擴大。故倘僅以立法者",
                ""
            ],
            [
                "提高賄選罪之刑度，即可無視犯罪行為人之犯後態度，概予",
                ""
            ],
            [
                "重判，不予緩刑自新的機會，亦與同法第5 項規定減免其刑",
                ""
            ],
            [
                "之立法目的有違。檢察官主張原審對被告為附條件緩刑之諭",
                ""
            ],
            [
                "知，難認可達刑罰矯治之效，亦無從達成刑罰一般預防之目",
                ""
            ],
            [
                "的云云，亦非可採。綜上，檢察官上訴為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條、第373條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡少勳提起公訴，檢察官黃朝貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    5     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  楊清安",
                ""
            ],
            [
                "法  官  王慧娟",
                ""
            ],
            [
                "法  官  林福來",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡孟芬",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    5     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附件：（臺灣雲林地方法院107年度選訴字第7號刑事判決）",
                ""
            ],
            [
                "臺灣雲林地方法院刑事判決              107年度選訴字第7號",
                ""
            ],
            [
                "公  訴  人  臺灣雲林地方檢察署檢察官",
                ""
            ],
            [
                "被      告  黃安民  男  51歲（民國00年00月00日生）",
                ""
            ],
            [
                "身分證統一編號：Z000000000號",
                ""
            ],
            [
                "住雲林縣○○鄉○○村○○00○0號",
                ""
            ],
            [
                "選任辯護人  黃俊仁律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "107 年度選偵字第29、42、77號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃安民犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。褫奪公權肆年。緩刑肆年，並應於本判決",
                ""
            ],
            [
                "確定後壹年內，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "扣案之賄賂共計新臺幣壹萬伍仟元沒收之。",
                "萬伍仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃安民為王金本之親戚，而王金本為民國107 年地方公職人",
                ""
            ],
            [
                "員選舉之雲林縣水林鄉鄉民代表第4 選舉區之候選人。黃安",
                ""
            ],
            [
                "民為使不知情之王金本順利當選，竟基於對有投票權之人，",
                ""
            ],
            [
                "交付賄賂、預備行求賄賂，而約其投票權為一定行使之接續",
                ""
            ],
            [
                "犯意，為下列行為：",
                ""
            ],
            [
                "黃安民於107 年11月6 日10時許，前往雲林縣○○鄉雲000",
                ""
            ],
            [
                "號、000 號線道路口之雜貨店前，先詢問蔡武義家中有幾位",
                ""
            ],
            [
                "有投票權之人後，即以每票新臺幣（下同）1000元之代價，",
                "1000元"
            ],
            [
                "交付現金6000元賄賂給有投票權之蔡武義，並約其與其有投",
                "6000元"
            ],
            [
                "票權之親屬共6 人於上開選舉時投票給王金本，惟蔡武義嗣",
                ""
            ],
            [
                "未轉達上情並轉交所收受之賄賂給該等有投票權之親屬（蔡",
                ""
            ],
            [
                "武義所涉投票受賄罪嫌，另經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "黃安民於107 年11月6 日某時許，前往雲林縣水林鄉土厝村",
                ""
            ],
            [
                "蔡豐吉之住處附近，先詢問蔡豐吉家中有幾位有投票權之人",
                ""
            ],
            [
                "後，即以每票1000元之代價，交付現金5000元賄賂給有投票",
                "1000元,5000元"
            ],
            [
                "權之蔡豐吉，並約其與其有投票權之親屬共5 人於上開選舉",
                ""
            ],
            [
                "時投票給王金本，惟蔡豐吉嗣未轉達上情並轉交所收受之賄",
                ""
            ],
            [
                "賂給該等有投票權之親屬（蔡豐吉所涉投票受賄罪嫌，另經",
                ""
            ],
            [
                "檢察官為緩起訴處分）。",
                ""
            ],
            [
                "黃安民於107 年11月5 日至同年月6 日間某時許，前往雲林",
                ""
            ],
            [
                "縣○○鄉○○村蔡他客之住處，黃安民因已知悉蔡他客家中",
                ""
            ],
            [
                "共有4 位有投票權之人，即以每票1000元之代價，交付現金",
                "1000元"
            ],
            [
                "4000元賄賂給有投票權之蔡他客，並約其與其有投票權之親",
                "4000元"
            ],
            [
                "屬共4 人於上開選舉時投票給王金本，惟蔡他客嗣未轉達上",
                ""
            ],
            [
                "情並轉交所收受之賄賂給該等有投票權之親屬（蔡他客所涉",
                ""
            ],
            [
                "投票受賄罪嫌，另經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "二、案經雲林縣警察局北港分局、法務部調查局雲林縣調查站報",
                ""
            ],
            [
                "告臺灣雲林地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定",
                ""
            ],
            [
                "有明文。經查，本判決所引用被告黃安民以外之人於審判外",
                ""
            ],
            [
                "之陳述，經檢察官引為證據使用，被告及辯護人均表示同意",
                ""
            ],
            [
                "作為證據使用（見本院卷第73至74頁），本院復審酌該等證",
                ""
            ],
            [
                "據之取得過程並無瑕疵，與本案待證事實間復具有相當之關",
                ""
            ],
            [
                "聯性，應得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於偵訊、本院審理時均坦承不諱（",
                ""
            ],
            [
                "見選偵29號卷第73至75頁、第89至90頁、第107 至108 頁；",
                ""
            ],
            [
                "本院卷第24、73、84頁），核與證人蔡武義、蔡豐吉、蔡他",
                ""
            ],
            [
                "客之證述情節大致相符（見選他卷第7 至15頁；選偵29號卷",
                ""
            ],
            [
                "第13至17頁、第25至29頁、第37至45頁），並有王金本之競",
                ""
            ],
            [
                "選旗幟照片1 張、雲林縣水林鄉鄉民代表第4 選舉區選舉公",
                ""
            ],
            [
                "報1 紙、臺灣雲林地方檢察署107 年度保管字第1385、1386",
                ""
            ],
            [
                "、1387號扣押物品清單及收款收據各1 份（見選偵29號卷第",
                ""
            ],
            [
                "59、109 頁；同扣28號卷第2 至3 頁；同扣27號卷第2 至3",
                ""
            ],
            [
                "頁；同扣26號卷第2 至3 頁）在卷可稽，足認被告上開自白",
                ""
            ],
            [
                "與事實相符，堪以採信。本案事證已臻明確，被告犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，應優先適用公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1 項之規定。次按公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之投票行求、期約、交付賄賂或不正利益罪，係以對於",
                ""
            ],
            [
                "有投票權之人行求、期約、交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。所謂「行求」",
                ""
            ],
            [
                "，指行賄人自行向對方提出賄賂或不正利益，以備交付，祇",
                ""
            ],
            [
                "以行賄者一方之意思為已足，不以受賄者之允諾為必要。如",
                ""
            ],
            [
                "行賄者與受賄者就期望而為約定於一定期間內交付賄賂或不",
                ""
            ],
            [
                "正利益，乃雙方意思表示已合致而尚待交付，則係「期約」",
                ""
            ],
            [
                "。而所稱「交付」，指行賄者事實上交付賄賂或不正利益，",
                ""
            ],
            [
                "受賄者取得賄賂而加以保持或不予返還收受。如行賄之相對",
                ""
            ],
            [
                "人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄賂",
                ""
            ],
            [
                "或不正利益罪。至行賄者單方之意思表示，尚未到達有投票",
                ""
            ],
            [
                "權之相對人時，應僅成立預備投票行求賄賂或不正利益罪。",
                ""
            ],
            [
                "是行賄者若未會晤有投票權之人，而委由第三人代為轉達行",
                ""
            ],
            [
                "求賄賂或不正利益之意思表示，則以該第三人傳達予有投票",
                ""
            ],
            [
                "權之人，始構成投票行求賄賂或不正利益罪。如行賄者係委",
                ""
            ],
            [
                "由第三人交付賄賂或不正利益，則以該有投票權人同意或收",
                ""
            ],
            [
                "受賄賂或不正利益時，行賄者始成立投票交付賄賂或不正利",
                ""
            ],
            [
                "益罪，否則，有投票權人如拒絕收受，則行賄者應僅成立行",
                ""
            ],
            [
                "求賄賂或不正利益罪。如該第三人並未轉達行賄者行求或交",
                ""
            ],
            [
                "付賄賂或不正利益之意思，行賄者之意思表示既尚未到達有",
                ""
            ],
            [
                "投票權之相對人，應僅成立預備投票行求賄賂或不正利益罪",
                ""
            ],
            [
                "（最高法院101 年度台上字第277 號判決意旨參照）。又按",
                ""
            ],
            [
                "選舉行賄罪之行求、期約、交付各行為，係屬階段行為，交",
                ""
            ],
            [
                "付行為為最高階段，依高度行為吸收低度行為之原則，其行",
                ""
            ],
            [
                "求、期約之低度行為，已為交付之高度行為所吸收，如已交",
                ""
            ],
            [
                "付即應依交付罪論處方為適法（最高法院98年度台上字第92",
                ""
            ],
            [
                "8 號、96年度台上字第4590號判決意旨可資參照）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪。證人蔡武義、蔡豐吉、蔡他客均未將被告行賄之意",
                ""
            ],
            [
                "轉達其等有投票權之親屬並轉交賄款，被告對該等親屬之行",
                ""
            ],
            [
                "為應止於預備投票行求賄賂之階段，惟被告係交付賄賂給證",
                ""
            ],
            [
                "人蔡武義、蔡豐吉、蔡他客之同時一併委託轉達行賄之意思",
                ""
            ],
            [
                "及轉交賄款給該等親屬，各該預備投票行求賄賂之低度行為",
                ""
            ],
            [
                "應為同時交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "按單純代同戶內具有投票權之親友收取行賄款，依一般社會",
                ""
            ],
            [
                "通念，代收者應係基於欲幫助其親友之犯意而收受賄款，尚",
                ""
            ],
            [
                "難認與行賄者有共同行賄買票之犯意聯絡（最高法院100 年",
                ""
            ],
            [
                "度台上字第6521號判決意旨參照），被告雖透過證人蔡武義",
                ""
            ],
            [
                "、蔡豐吉、蔡他客代為向其等有投票權之親屬轉達行賄之意",
                ""
            ],
            [
                "並轉交賄款，但證人蔡武義、蔡豐吉、蔡他客單純代其等親",
                ""
            ],
            [
                "屬收受賄款，難認與被告有共同行賄買票之犯意聯絡，自非",
                ""
            ],
            [
                "被告本案之共同正犯。",
                ""
            ],
            [
                "按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院99年度第5 次",
                ""
            ],
            [
                "刑事庭會議決議參照）。從而，本案被告於單次之107 年地",
                ""
            ],
            [
                "方公職人員選舉之雲林縣水林鄉鄉民代表選舉，基於使王金",
                ""
            ],
            [
                "本當選之單一目的，為上開交付證人蔡武義、蔡豐吉、蔡他",
                ""
            ],
            [
                "客賄賂之行為，其交付地點均位於水林鄉、同一選舉區，交",
                ""
            ],
            [
                "付時間皆於107 年11月5 至6 日間，乃在有密切關係之時地",
                ""
            ],
            [
                "進行，顯係基於單一交付賄賂之犯意而接續侵害同一之國家",
                ""
            ],
            [
                "法益，依一般社會健全觀念，實難強行分開，應論以接續犯",
                ""
            ],
            [
                "之包括一罪評價較為合理，公訴意旨認被告犯意各別，應予",
                ""
            ],
            [
                "分論併罰等語，辯護意旨認應論以集合犯等語，均容有誤會",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告就本案交付賄賂之犯行，於偵查中已自白犯罪，應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5 項前段規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌被告前無刑事案件之前科紀錄，此有被告之臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份附卷可稽（見本院卷第107 頁），",
                ""
            ],
            [
                "素行尚可，然被告未能體察選舉乃民主政治最重要之表徵，",
                ""
            ],
            [
                "選民能否評斷候選人之才德、品行、學識、操守、政見等而",
                ""
            ],
            [
                "選賢與能，攸關國家政治之良窳，影響國家根基及人民權利",
                ""
            ],
            [
                "至深且鉅，不容金錢或其他利益介入選舉，抹滅實行民主政",
                ""
            ],
            [
                "治之真意，竟因與王金本間之私交、親屬情誼，率為本案對",
                ""
            ],
            [
                "於有投票權之人交付賄賂之犯行，實有不該，惟念及被告犯",
                ""
            ],
            [
                "後坦承犯行，態度尚可，再參以被告對證人蔡武義、蔡豐吉",
                ""
            ],
            [
                "、蔡他客交付賄賂之情形，又無證據證明被告隱瞞其他共犯",
                ""
            ],
            [
                "，兼衡其自陳國中畢業之智識程度，離婚、育有2 名成年子",
                ""
            ],
            [
                "女、擔任廟祝（提出任職證明）、月薪約2 萬元、罹有癲癇",
                "2 萬元"
            ],
            [
                "症（提出診斷證明書）之生活狀況（見本院卷第93、101 、",
                ""
            ],
            [
                "103 頁）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有前揭",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表1 份在卷可查，其因民主法治",
                ""
            ],
            [
                "觀念不佳，致觸犯本案犯行，惟於犯後坦認錯誤，尚具悔意",
                ""
            ],
            [
                "，且係初犯，已因本案羈押1 個月餘，考量被告現有固定工",
                ""
            ],
            [
                "作，並斟酌本件案情及被告無刑事前科之反社會性，如令其",
                ""
            ],
            [
                "入監執行，對其矯正教化及社會防衛，未必有所助益，是本",
                ""
            ],
            [
                "院衡量各情，認被告經此偵審程序及刑之宣告，當知所警惕",
                ""
            ],
            [
                "，應無再犯之虞，前開對其所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第1 款規定，併予宣告緩刑4 年，",
                ""
            ],
            [
                "另為督促被告記取教訓，參酌被告之生活狀況，爰依同條第",
                ""
            ],
            [
                "2 項第4 款之規定，命被告應於判決確定後1 年內，向公庫",
                ""
            ],
            [
                "支付10萬元。又本院上開諭知被告應履行之負擔，倘未履行",
                "10萬元"
            ],
            [
                "且情節重大，足認原宣告之緩刑難收其預期效果，而有執行",
                ""
            ],
            [
                "刑罰之必要者，檢察官得依刑事訴訟法第476 條及刑法第75",
                ""
            ],
            [
                "條之1 第1 項第4 款之規定，聲請撤銷該緩刑宣告，併予陳",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文，而此項關於褫",
                ""
            ],
            [
                "奪公權之宣告，寓有強制性，為刑法第37條第2 項之特別規",
                ""
            ],
            [
                "定，不受宣告1 年以上有期徒刑之限制，法院自應優先適用",
                ""
            ],
            [
                "之（最高法院81年度台非字第246 號判決意旨參照）。查被",
                ""
            ],
            [
                "告所犯之罪，經本院宣告如主文所示之有期徒刑，本院審酌",
                ""
            ],
            [
                "被告之犯罪情節及對民主之危害程度，依公職人員選舉罷免",
                ""
            ],
            [
                "法第113 條第3 項、刑法第37條第2 項規定，宣告褫奪公權",
                ""
            ],
            [
                "4 年。又被告受宣告之緩刑，依刑法第74條第5 項之規定，",
                ""
            ],
            [
                "並不及於褫奪公權從刑之宣告，附此敘明。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "按105 年6 月22日公布，同年月25日生效施行之刑法施行法",
                ""
            ],
            [
                "第10條之3 ，雖明定105 年7 月1 日前施行之其他法律關於",
                ""
            ],
            [
                "沒收、追徵、追繳、抵償之規定，不再適用，然公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3 項業於107 年5 月9 日公布，並自同年",
                ""
            ],
            [
                "月12日生效，則基於後法優先於前法、特別法優先於普通法",
                ""
            ],
            [
                "之法理，公職人員選舉罷免法第99條第3 項並不在刑法施行",
                ""
            ],
            [
                "法第10條之3 排除適用之效力範圍內，該項規定為刑法第38",
                ""
            ],
            [
                "條之特別規定，採絕對義務沒收主義，只要係預備或用以行",
                ""
            ],
            [
                "求、期約或交付之賄賂，不論是否屬於被告所有或已否扣案",
                ""
            ],
            [
                "，茍不能證明已滅失而不存在，法院均應宣告沒收。又按刑",
                ""
            ],
            [
                "法沒收之物，雖指原物，但金錢為代替物，重在兌換價值，",
                ""
            ],
            [
                "而不在原物，自不能拘泥於沒收原物之理論，認沒收因投票",
                ""
            ],
            [
                "行賄而交付之金錢賄賂，以原來所交付者為限（最高法院10",
                ""
            ],
            [
                "2 年度台上字第2493號判決意旨參照）。查扣案之1 萬5000",
                ""
            ],
            [
                "元，為證人蔡武義、蔡豐吉、蔡他客自行提出交由檢察官扣",
                ""
            ],
            [
                "案，其等均陳稱屬於其等犯罪所得即收受之賄賂等語（見選",
                ""
            ],
            [
                "偵42號卷第77至78頁），應認屬被告本案所交付之賄賂，而",
                ""
            ],
            [
                "該等賄賂迄今尚未經檢察官聲請對證人蔡武義、蔡豐吉、蔡",
                ""
            ],
            [
                "他客單獨聲請宣告沒收，爰依公職人員選舉罷免法第99條3",
                ""
            ],
            [
                "項規定宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，",
                ""
            ],
            [
                "刑法第11條、第37條第2 項、第3 項、第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡少勳提起公訴，檢察官楊閔傑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    15    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  陳玫琪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  簡鈺昕",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  潘韋丞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖千慧",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    15    日",
                ""
            ],
            [
                "附錄本案論罪之法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，",
                ""
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}