{
    "id": "ULDM,97,選簡,7,20080331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C97%2C%E9%81%B8%E7%B0%A1%2C7%2C20080331%2C1",
    "history": {
        "ULDM,97,選簡,7,20080331,1": [
            [
                "臺灣雲林地方法院刑事簡易判決　　　　　97年度選簡字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　張蓁騏律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（97年度偵緝字第63號），被告自白犯罪，本院認宜以簡易判決",
                ""
            ],
            [
                "處刑，裁定不經通常訴訟程序，由法官1 人逕以簡易判決處刑如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年，緩刑伍年，緩刑期間付保護管束，並自本",
                ""
            ],
            [
                "判決確定之日起肆個月內，向公庫支付新臺幣貳拾萬元。褫奪公",
                "萬元"
            ],
            [
                "權伍年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載 (如附件)。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "交付賄賂罪。被告於偵查中自白賄選之情，依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5 項前段，均減輕其刑。",
                ""
            ],
            [
                "三、本院審酌：",
                ""
            ],
            [
                "、民主制度之完善，有賴投票權人公平的參與政治投票。行賄",
                ""
            ],
            [
                "買票侵蝕公平參與之規則，不僅容易產生不良之代議政治，",
                ""
            ],
            [
                "亦破壞我們藉以生存之民主、平等之生活方式，同時，抹殺",
                ""
            ],
            [
                "良善之理想性格。行賄買票於我國已行之有年，屢不能根絕",
                ""
            ],
            [
                "，原因多端，其一乃人民對代議制度之美好期待似乎甚為低",
                ""
            ],
            [
                "落，遇有不正之現實利益與公平競爭之理想相互衝突時，每",
                ""
            ],
            [
                "往不正之現實利益靠攏，忘卻公平競爭之理想善性。行賄買",
                ""
            ],
            [
                "票或預備行賄買票者，嚴重侵蝕民主社會賴以健全之根基，",
                ""
            ],
            [
                "危害甚深。雲林地區住民性情直樸，村落間居民往來籠絡，",
                ""
            ],
            [
                "彼此間多帶親故關係，互動上較無距離，也正因如此，住民",
                ""
            ],
            [
                "對人情壓力之感受較為強烈，鄉下地方經濟活動較少，住民",
                ""
            ],
            [
                "平均收入較低，面對有益補貼生計，復可使支持對象當選之",
                ""
            ],
            [
                "賄選行為，住民拒絕能力甚差，其等對賄選一事的違法意識",
                ""
            ],
            [
                "與羞恥感受相當薄弱。政府大力宣導賄選買票之惡果，甚至",
                ""
            ],
            [
                "選前派遣檢察官前往各競選陣營宣導，選後多數起訴之被告",
                ""
            ],
            [
                "，亦經法院判處賄選罪在案，惟這些作為，在住民間似乎起",
                ""
            ],
            [
                "不了傳染力，每遇地方性選舉，候選人、樁腳與選民之間，",
                ""
            ],
            [
                "除了拜託支持之口號以外，似乎存在著「等待金錢交換選票",
                ""
            ],
            [
                "」之遊戲，「不買票、不當選」幾乎已呈歷史定則。本來良",
                ""
            ],
            [
                "善之制度與性情，因少部分人的刻意操弄，價值觀念逐漸扭",
                ""
            ],
            [
                "曲裂解，風氣形成，理想之士，似也噤聲，於是積非成是，",
                ""
            ],
            [
                "積重難返。選舉活動似乎是扭曲我們普遍善性的工具之一，",
                ""
            ],
            [
                "情況不樂觀。這些主客觀情事，本院已經注意到了。",
                ""
            ],
            [
                "、刑罰之目的，是被告的再社會化，刑罰之輕重，就必須考量",
                ""
            ],
            [
                "被告個人再社會化的可能性及實現的方式，刑罰必須針對被",
                ""
            ],
            [
                "告量身打造，促使被告重新認同法益的價值，預防被告再犯",
                ""
            ],
            [
                "，此乃特別預防主義之重要內涵。任何人，均非他人實踐之",
                ""
            ],
            [
                "工具，法院不能藉著被告的科刑，來滿足端正選風之要求，",
                ""
            ],
            [
                "被告不是法院教化社會大眾的工具，殺一儆百不是現代刑罰",
                ""
            ],
            [
                "存在之理由，亦非法院量刑之參考。此觀刑法第57條各款之",
                ""
            ],
            [
                "規定，均以被告為出發點，要求法院特別探究「行為人本身",
                ""
            ],
            [
                "之犯罪情狀」，可得相同結論，至於該條第9 款所稱「犯罪",
                ""
            ],
            [
                "所生之危險或損害」，亦是在藉著透過法院審理的過程、裁",
                ""
            ],
            [
                "判的內容、刑罰的輕重，去闡明個案犯罪所生之危害如何，",
                ""
            ],
            [
                "被害法益之重要性如何，讓被告理解，進而感同身受，達到",
                ""
            ],
            [
                "提升被告善性之目的。最高法院50年臺上字第1131號判例要",
                ""
            ],
            [
                "旨亦特別提到：「科刑時必須審酌犯人本身之犯罪情狀，刑",
                ""
            ],
            [
                "法第五十七條定有明文，至於社會一般事項雖亦堪作參考，",
                ""
            ],
            [
                "要不得據為科刑輕重之唯一標準，原判決維持第一審論處上",
                ""
            ],
            [
                "訴人無期徒刑褫奪公權終身之唯一理由，為年來凶殺風盛，",
                ""
            ],
            [
                "量刑不宜輕縱，而對於上訴人本身之犯罪情狀，概不注意審",
                ""
            ],
            [
                "酌，殊欠週至，原審對此悉未詳加究求，率行判決自嫌速斷",
                ""
            ],
            [
                "。」由上可見，刑罰理論與實務所要求者，是相同之事。",
                ""
            ],
            [
                "、被告雖於偵查中經通緝始行歸案，然其並無前科，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可參，素行良好，且於偵查中已",
                ""
            ],
            [
                "坦承犯行，已有悔意，本案行賄之金額僅新臺幣1,000 元，",
                "000"
            ],
            [
                "行賄人數為2 人，及被告已65歲等其他一切情狀，爰量處如",
                ""
            ],
            [
                "主文所示之刑。檢察官雖請求量處被告有期徒刑5 年，但未",
                ""
            ],
            [
                "慮及本院所審酌之上情，為本院所不採。",
                ""
            ],
            [
                "、被告5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "前揭臺灣高等法院被告前案紀錄表在卷可參，因一時失慮，",
                ""
            ],
            [
                "偶罹刑典，事後於偵查中及本院審理時已坦承犯行，已如前",
                ""
            ],
            [
                "述，信其經此偵審程序並科刑之教訓後，應知戒慎警惕，信",
                ""
            ],
            [
                "無再犯之虞，本院認前開對被告所宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，爰併予宣告緩刑，其期間如主文所示，用啟自新。又",
                ""
            ],
            [
                "審酌被告僅因親友關係即行賄，敗壞選風，足見被告法紀觀",
                ""
            ],
            [
                "念薄弱，應於於主文所示之期間及方式，向公庫支付如主文",
                ""
            ],
            [
                "所示之金錢，並於緩刑期間內付保護管束，以為警惕。",
                ""
            ],
            [
                "、「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權。」公職人員選舉罷免法第",
                ""
            ],
            [
                "113 條第3 項訂有明文。參酌本案犯罪之性質，爰依前開規",
                ""
            ],
            [
                "定，宣告褫奪公權，又褫奪公權部分，因本案被告有濫用公",
                ""
            ],
            [
                "民權利，可以預料其等若有行使公權之機會，反而可能對公",
                ""
            ],
            [
                "平選舉持續產生危害，褫奪公權之期間應予拉長，促被告日",
                ""
            ],
            [
                "後得以警惕，避免再觸法網。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之，但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額，故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2",
                ""
            ],
            [
                "項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額",
                ""
            ],
            [
                "之從刑宣告，不得再依上開公職人員選舉罷免法規定沒收（",
                ""
            ],
            [
                "最高法院93年度臺上字第5728號裁判要旨參照）。則被告交",
                ""
            ],
            [
                "付之賄款，自不另於主文項下再為沒收之宣告。",
                ""
            ],
            [
                "五、刑事訴訟法第449 條第2 項、第454 條2 項，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第5 項、第113 條第3 項，刑法第11",
                ""
            ],
            [
                "條前段、第37條第2 項、第74條第1 項第1 款、第2 項第4",
                ""
            ],
            [
                "款。",
                ""
            ],
            [
                "六、如不服本件判決，得自本判決送達之翌日起10日內向本院提",
                ""
            ],
            [
                "出上訴狀，表明上訴理由，上訴於本院第二審合議庭（附繕",
                ""
            ],
            [
                "本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　31　　日",
                ""
            ],
            [
                "刑事第五庭  法  官  藍家偉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  王雪招",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　31　　日",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,97,選簡上,2,20080613,2": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　 97年度選簡上字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　張蓁騏律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服本院97年",
                ""
            ],
            [
                "度選簡字第7 號，中華民國97年3 月31日第一審簡易判決（起訴",
                ""
            ],
            [
                "案號：97年度偵緝字第63號），提起上訴，本院管轄之第二審合",
                ""
            ],
            [
                "議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審以被告乙○○所為係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之交付賄賂罪，而判處有期徒",
                ""
            ],
            [
                "刑2 年，緩刑5 年，緩刑期間付保護管束，並自判決確定之",
                ""
            ],
            [
                "日起4 個月內，向公庫支付新臺幣（下同）20萬元，褫奪公",
                "20萬元"
            ],
            [
                "權5 年，核其認事用法及量刑均無不當，應予維持，除證據",
                ""
            ],
            [
                "補充：雲林縣選舉委員會民國97年5 月22日雲選一字第0971",
                ""
            ],
            [
                "301083號函文及所附選舉人名冊1 份，及原審判決應適用之",
                ""
            ],
            [
                "法條漏載刑法第93條第1 項，應予補充外，其餘均引用第一",
                ""
            ],
            [
                "審判決書記載之事實、證據及理由（如附件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨以：被告係因情勢所逼，並非自始、主動坦",
                ""
            ],
            [
                "承犯行，難認有何悔意，且買票係一集團性犯罪行為，殊難",
                ""
            ],
            [
                "想像買票對象僅有2 人，被告必定非僅向廖美珠、吳偉志2",
                ""
            ],
            [
                "人行賄，且被告未供出其賄賂資金來源，是其並未自白全部",
                ""
            ],
            [
                "犯罪事實，原審認被告深具悔意、犯後態度良好，未免失察",
                ""
            ],
            [
                "。被告未自白全部犯罪事實，原審以被告於偵查中自白賄選",
                ""
            ],
            [
                "之情，依公職人員選舉罷免法第99條第5 項前段之規定減輕",
                ""
            ],
            [
                "其刑，而科處被告有期徒刑2 年、緩刑5 年，失之輕縱，且",
                ""
            ],
            [
                "另案違反公職人員選舉罷免法之被告程義男起訴後，經法院",
                ""
            ],
            [
                "判處有期徒刑4 年，兩相比較，更顯本案量刑輕重失衡；再",
                ""
            ],
            [
                "被告所犯為最輕本刑3 年以上有期徒刑之罪，非屬輕微案件",
                ""
            ],
            [
                "，原審不經通常程序，由法官1 人逕以簡易判決處刑，亦有",
                ""
            ],
            [
                "違法之虞。惟查：本件檢察官起訴書所記載之犯罪事實，",
                ""
            ],
            [
                "係認被告於97年1 月6 日下午6 時許，在雲林縣虎尾鎮下溪",
                ""
            ],
            [
                "里大庄111 號前菜園，交付賄款1 千元予吳偉志，而約定於",
                "1 千元"
            ],
            [
                "97年1 月12日第7 屆立法委員選舉時，投票予第3 號候選人",
                ""
            ],
            [
                "張嘉郡，而被告於97年2 月6 日檢察官訊問時，對上開犯罪",
                ""
            ],
            [
                "事實已坦承不諱。且起訴書犯罪事實欄亦依被告供述，認定",
                ""
            ],
            [
                "被告係「自行出資」，是本件並無上訴意旨所稱：被告未自",
                ""
            ],
            [
                "白全部犯罪事實，未供出賄賂資金來源等情形。原審因被告",
                ""
            ],
            [
                "於偵查中自白，依公職人員選舉罷免法第99條第5 項之規定",
                ""
            ],
            [
                "減輕其刑，於法並無不合。況量刑之輕重，係屬事實審法院",
                ""
            ],
            [
                "得依職權自由裁量之事項，苟已斟酌刑法第57條各款所列情",
                ""
            ],
            [
                "狀，而未逾越法定刑度，不得遽指為違法。原審於判決時審",
                ""
            ],
            [
                "酌被告雖於偵查中經通緝始行歸案，然其並無前科、素行良",
                ""
            ],
            [
                "好，且於偵查中坦承犯行，已有悔意，其行賄之金額、人數",
                ""
            ],
            [
                "及被告年紀等一切情狀，於依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5 項前段之規定減輕其刑後，在法定刑範圍內，量處有期徒",
                ""
            ],
            [
                "刑2 年，緩刑5 年，緩刑期間付保護管束，並命被告自判決",
                ""
            ],
            [
                "確定之日起4 個月內，向公庫支付20萬元，褫奪公權5 年，",
                "20萬元"
            ],
            [
                "難謂有何不當。又依刑事訴訟法第449 條第1 項及第2 項",
                ""
            ],
            [
                "之規定，得以簡易判決處刑之規定有二，其一為第一審法院",
                ""
            ],
            [
                "依被告在偵查中之自白或其他現存之證據，已足認定其犯罪",
                ""
            ],
            [
                "者，得因檢察官之聲請，不經通常審判程序，逕以簡易判決",
                ""
            ],
            [
                "處刑；其二為前項案件檢察官依通常程序起訴，經被告自白",
                ""
            ],
            [
                "犯罪，法院認為宜以簡易判決處刑者，得不經通常審判程序",
                ""
            ],
            [
                "，逕以簡易判決處刑。而以簡易判決處刑之案件，依同條第",
                ""
            ],
            [
                "3 項之規定，所科之刑以宣告緩刑、得易科罰金之有期徒刑",
                ""
            ],
            [
                "及拘役或罰金為限。而刑事訴訟法第449 條於84年10月20日",
                ""
            ],
            [
                "修法之前，僅限於刑法第61條所列各罪之案件，第一審法院",
                ""
            ],
            [
                "依被告在偵查中之自白已足認定被告犯罪，得因檢察官之聲",
                ""
            ],
            [
                "請，不經通常程序，逕以簡易判決處刑，所科之刑以拘役或",
                ""
            ],
            [
                "罰金為限；於84年10月20日該條文修正後，放寬為同法第",
                ""
            ],
            [
                "376 條所規定之案件，所科之刑為6 月以下有期徒刑、拘役",
                ""
            ],
            [
                "或罰金為限；於86年12月19日再經修正，規定第一審法院依",
                ""
            ],
            [
                "被告在偵查中之自白或其他現存之證據，已足認定其犯罪者",
                ""
            ],
            [
                "，得因檢察官之聲請，不經通常審判程序，逕以簡易判決處",
                ""
            ],
            [
                "刑；前項案件檢察官依通常程序起訴，經被告自白犯罪，法",
                ""
            ],
            [
                "院認為宜以簡易判決處刑者，亦得不經通常審判程序，逕以",
                ""
            ],
            [
                "簡易判決處刑，且所科之刑以宣告緩刑、得易科罰金之有期",
                ""
            ],
            [
                "徒刑及拘役或罰金為限，更放寬簡易判決處刑適用之範圍。",
                ""
            ],
            [
                "是依現行刑事訴訟法第449 條之文義及修法沿革以觀，得以",
                ""
            ],
            [
                "簡易判決處刑之案件，已無罪名方面之限制，只要所科之刑",
                ""
            ],
            [
                "為宣告緩刑、得易科罰金之有期徒刑及拘役或罰金均無不可",
                ""
            ],
            [
                "。本件被告所犯公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪，雖為最輕本刑3 年以上有期徒刑之罪，然被告於準備",
                ""
            ],
            [
                "程序進行時，承認檢察官起訴之犯罪事實，被告及其辯護人",
                ""
            ],
            [
                "均請求以簡易判決處刑，原審以被告自白犯罪，認為宜由受",
                ""
            ],
            [
                "命法官獨任逕以簡易判決處刑，而依刑事訴訟法第449 條第",
                ""
            ],
            [
                "2 項之規定，裁定改以簡易判決處刑，所判處之刑度亦合於",
                ""
            ],
            [
                "刑事訴訟法第449 條第3 項之規定，依前揭說明，本件原審",
                ""
            ],
            [
                "不經通常程序，逕以簡易判決處刑，並無違背法令。綜上所",
                ""
            ],
            [
                "述，檢察官以前揭情詞提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455 條之1 第3 項、第373 條、第",
                ""
            ],
            [
                "368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　13　　日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官 劉 國 賓",
                ""
            ],
            [
                "法  官 廖 淑 華",
                ""
            ],
            [
                "法  官 王 素 珍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官 吳 伊 婷",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　19　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一 百萬元以上一 千萬元以下罰金。",
                "百萬元,千萬元"
            ],
            [
                "預備犯前項之罪者，處一 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}