{
    "id": "ULDM,99,選訴,20,20101018,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E9%81%B8%E8%A8%B4%2C20%2C20101018%2C1",
    "history": {
        "ULDM,99,選訴,20,20101018,1": [
            [
                "臺灣雲林地方法院刑事裁定　　　　　　　99年度選訴字第20號",
                ""
            ],
            [
                "證　　　人　丁素玉",
                ""
            ],
            [
                "　　　　　　吳春蓮",
                ""
            ],
            [
                "上列證人因被告吳丙丁、吳秀娥違反公職人員選舉罷免法案件為",
                ""
            ],
            [
                "證人，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁素玉證人經合法傳喚，無正當理由而不到場，科罰鍰新臺幣壹",
                ""
            ],
            [
                "萬元。",
                "萬元"
            ],
            [
                "吳春蓮證人經合法傳喚，無正當理由而不到場，科罰鍰新臺幣壹",
                ""
            ],
            [
                "萬元。",
                "萬元"
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按證人經合法傳喚，無正當理由而不到場者，得科以新臺幣",
                ""
            ],
            [
                "3 萬元以下之罰鍰，並得拘提之；再傳不到者，亦同。前項",
                "3 萬元"
            ],
            [
                "科罰鍰之處分，由法院裁定之。刑事訴訟法第178 條第1 項",
                ""
            ],
            [
                "、第2 項前段分別定有明文。",
                ""
            ],
            [
                "二、本件被告吳丙丁、吳秀娥所涉違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "，證人丁素玉、吳春蓮前經本院傳喚於民國99年10月18日上",
                ""
            ],
            [
                "午9 時10分到庭接受訊問，傳票分別於99年10月5 日送達，",
                ""
            ],
            [
                "並由同居人代收，有本院送達證書各1 紙附卷可稽，是該傳",
                ""
            ],
            [
                "票已合法送達予證人。而證人於該期日無正當理由不到庭，",
                ""
            ],
            [
                "有報到單1 紙在卷可參。又無在監在押之情形，亦有臺灣高",
                ""
            ],
            [
                "等法院在監在押全國紀錄表各1 份在卷足憑。爰依上開法律",
                ""
            ],
            [
                "規定，各裁處證人罰鍰新臺幣10,000元。",
                "10,000元"
            ],
            [
                "三、依刑事訴訟法第178 條第2 項前段、第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    18    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  許佩如",
                ""
            ],
            [
                "法  官  王紹銘",
                ""
            ],
            [
                "法  官  鍾世芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀（須附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  王雪招",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDM,99,選訴,20,20101230,2": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　99年度選訴字第20號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳丙丁",
                ""
            ],
            [
                "　　　　　　吳秀娥",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　張蓁騏律師",
                ""
            ],
            [
                "　　　　　　張雯峰律師",
                ""
            ],
            [
                "被　　　告　丁素玉",
                ""
            ],
            [
                "　　　　　　吳春蓮",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　劉志卿律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第58號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳丙丁共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年貳月，褫奪公權伍年。扣案已交付之賄賂新",
                ""
            ],
            [
                "臺幣肆仟元及預備交付之賄賂新臺幣貳仟元均沒收；又共同犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑",
                ""
            ],
            [
                "年月，褫奪公權伍年。扣案已交付之賄賂新臺幣肆仟元及預",
                ""
            ],
            [
                "備交付之賄賂新臺幣肆仟元均沒收；未扣案之預備交付之賄賂新",
                ""
            ],
            [
                "臺幣貳仟元應與吳秀娥、吳春蓮連帶沒收。應執行有期徒刑年",
                ""
            ],
            [
                "陸月，褫奪公權伍年，扣案已交付之賄賂共計新臺幣捌仟元及預",
                ""
            ],
            [
                "備交付之賄賂共計新臺幣陸仟元均沒收。未扣案之預備交付之賄",
                ""
            ],
            [
                "賂新臺幣貳仟元應與吳秀娥、吳春蓮連帶沒收。",
                ""
            ],
            [
                "吳秀娥共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑伍年，並應自本判決確定之日起陸個",
                ""
            ],
            [
                "月內，向公庫支付新臺幣萬元。褫奪公權伍年。扣案已交付之",
                "萬元"
            ],
            [
                "賄賂新臺幣肆仟元及預備交付之賄賂新臺幣肆仟元均沒收。未扣",
                ""
            ],
            [
                "案之預備交付之賄賂新臺幣貳仟元應與吳丙丁、吳春蓮連帶沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "丁素玉共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。緩刑肆年，並應自本判決確定之日起",
                ""
            ],
            [
                "陸個月內，向公庫支付新臺幣貳萬元。褫奪公權肆年。扣案已交",
                "萬元"
            ],
            [
                "付之賄賂新臺幣肆仟元及預備交付之賄賂新臺幣貳仟元均沒收。",
                ""
            ],
            [
                "吳春蓮共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。緩刑肆年，並應自本判決確定之日起",
                ""
            ],
            [
                "陸個月內，向公庫支付新臺幣貳萬元。褫奪公權肆年。扣案已交",
                "萬元"
            ],
            [
                "付之賄賂新臺幣肆仟元及預備交付之賄賂新臺幣肆仟元均沒收。",
                ""
            ],
            [
                "未扣案之預備交付之賄賂新臺幣貳仟元應與吳丙丁、吳秀娥連帶",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳丙丁係民國99年6 月12日舉辦之第19屆雲林縣元長鄉客厝",
                ""
            ],
            [
                "村村長選舉之候選人，其與配偶吳秀娥、友人丁素玉及吳春",
                ""
            ],
            [
                "蓮均明知不得買票賄選，竟仍為求吳丙丁順利當選，而共同",
                ""
            ],
            [
                "基於對於有投票權之人交付賄賂，而約為投票權一定行使之",
                ""
            ],
            [
                "犯意聯絡，以每票新臺幣（下同）2,000 元之代價，先後對",
                "000 元"
            ],
            [
                "於有上開選舉投票權之明張秋蘭、吳進三、黃笑及陸明珠（",
                ""
            ],
            [
                "收受賄賂部分，均另由檢察官為緩起訴處分確定）為下述交",
                ""
            ],
            [
                "付賄賂之行為，並對於有投票權之明勝鉛（即明張秋蘭之子",
                ""
            ],
            [
                "）、吳淑媺、林賜寶（即黃笑之女、女婿）為預備交付賄賂",
                ""
            ],
            [
                "之行為，詳細情形如下：",
                ""
            ],
            [
                "於99年6 月5 日下午5 時許，吳丙丁前往丁素玉位於雲林縣",
                ""
            ],
            [
                "元長鄉客厝村四股15之5 號住處，央請丁素玉負責向其熟識",
                ""
            ],
            [
                "之客厝村內之有投票權人交付現金賄賂，丁素玉礙於人情壓",
                ""
            ],
            [
                "力而應允，吳丙丁見狀即自口袋取出現金6,000 元交與丁素",
                "000 元"
            ],
            [
                "玉。嗣於同日稍晚，丁素玉前往設籍於雲林縣元長鄉客厝村",
                ""
            ],
            [
                "四股15之2 號明張秋蘭、吳進三與明勝鉛之住處拜訪，並交",
                ""
            ],
            [
                "付6,000 元賄賂與明張秋蘭，要求明張秋蘭與吳進三、明勝",
                "000 元"
            ],
            [
                "鉛3 人於上開村長選舉中投票支持吳丙丁，而約為投票權之",
                ""
            ],
            [
                "一定行使。明張秋蘭明知上述款項為買票之賄賂，亦基於收",
                ""
            ],
            [
                "受賄賂之犯意，當場收受，並同意投票支持吳丙丁，而許以",
                ""
            ],
            [
                "投票權之一定行使，進而於99年6 月6 日下午2 時許，向吳",
                ""
            ],
            [
                "進三提及丁素玉替吳丙丁買票乙事，並轉達丁素玉要求吳進",
                ""
            ],
            [
                "三於上開村長選舉時投票支持吳丙丁，同時交付賄賂2,000",
                ""
            ],
            [
                "元與吳進三。吳進三亦基於收受賄賂之犯意，自明張秋蘭處",
                ""
            ],
            [
                "收受上開賄賂，且同意投票予吳丙丁，而許以投票權之一定",
                ""
            ],
            [
                "行使。惟明張秋蘭並未將前情轉知明勝鉛，亦未將賄賂2,00",
                ""
            ],
            [
                "0 元轉交與明勝鉛，而使吳丙丁、丁素玉2 人對明勝鉛交付",
                "0 元"
            ],
            [
                "賄賂之行為，僅止於預備階段。",
                ""
            ],
            [
                "於99年6 月5 日下午5 、6 時許，吳丙丁又基於交付現金賄",
                ""
            ],
            [
                "賂之犯意，邀同吳秀娥共同前往吳春蓮位於雲林縣元長鄉客",
                ""
            ],
            [
                "厝村四股13號之住處拜訪，吳丙丁央請吳春蓮向其熟識之客",
                ""
            ],
            [
                "厝村內之有投票權人交付現金賄賂，吳秀娥則在旁順勢幫腔",
                ""
            ],
            [
                "，拜託吳春蓮協助吳丙丁買票，以期順利當選。吳春蓮禁不",
                ""
            ],
            [
                "住吳丙丁及吳秀娥2 人再三請託，遂基於朋友情誼而允諾協",
                ""
            ],
            [
                "助吳丙丁、吳秀娥買5 票。吳丙丁旋自口袋取出現金10,000",
                ""
            ],
            [
                "元交與吳春蓮。吳春蓮即於同日稍後，前往設籍於雲林縣元",
                ""
            ],
            [
                "長鄉客厝村四股15號黃笑、吳淑媺與林賜寶之住處拜訪，並",
                ""
            ],
            [
                "交付6,000 元賄賂與黃笑，要求黃笑、吳淑媺與林賜寶於前",
                ""
            ],
            [
                "述村長選舉中投票支持吳丙丁，而約為投票權之一定行使，",
                ""
            ],
            [
                "黃笑明知上述款項為賄賂，亦基於收受賄賂之犯意，當場收",
                ""
            ],
            [
                "受，並同意投票支持吳丙丁，而許以投票權之一定行使。惟",
                ""
            ],
            [
                "黃笑並未將前情轉知吳淑媺、林賜寶，亦未將賄賂4,000 元",
                "000"
            ],
            [
                "轉交與吳淑媺、林賜寶，而使吳丙丁、吳秀娥與吳春蓮3 人",
                ""
            ],
            [
                "對吳淑媺、林賜寶交付賄賂之行為，僅止於預備階段。嗣吳",
                ""
            ],
            [
                "春蓮承前犯意，接續前往設籍於雲林縣元長鄉客厝村四股12",
                ""
            ],
            [
                "號陸明珠之住處拜訪，並交付2,000 元賄賂與陸明珠，要求",
                "000 元"
            ],
            [
                "陸明珠於前述村長選舉中投票支持吳丙丁，而約為投票權之",
                ""
            ],
            [
                "一定行使，陸明珠明知上述款項為賄賂，亦基於收受賄賂之",
                ""
            ],
            [
                "犯意，當場收受，並同意投票支持吳丙丁，而許以投票權之",
                ""
            ],
            [
                "一定行使。",
                ""
            ],
            [
                "二、嗣於99年6 月7 日為檢警循線查獲，並扣得吳丙丁、吳秀娥",
                ""
            ],
            [
                "、丁素玉與吳春蓮向上開人等交付及預備交付之賄賂共計14",
                ""
            ],
            [
                ",000元（由明張秋蘭等人主動繳回），始知上情。",
                "000元"
            ],
            [
                "三、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局中部",
                ""
            ],
            [
                "機動組、雲林縣調查站、雲林縣警察局刑警大隊偵三隊及雲",
                ""
            ],
            [
                "林縣警察局北港分局、斗六分局、虎尾分局、西螺分局共同",
                ""
            ],
            [
                "偵辦後，由該署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，",
                ""
            ],
            [
                "性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人並須具結，而實務運作時，檢察官偵查中向被",
                ""
            ],
            [
                "告以外之人所取得之陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，其可信度極高，職是，被告以外之人前於偵查中",
                ""
            ],
            [
                "已具結而為證述，除反對該項供述得具有證據能力之一方，",
                ""
            ],
            [
                "已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於",
                ""
            ],
            [
                "偵查中之陳述不具證據能力。查證人黃笑、陸明珠、明張秋",
                ""
            ],
            [
                "蘭與吳進三在檢察官面前製作之偵訊筆錄（見99年度選他字",
                ""
            ],
            [
                "卷【下稱選他卷】第25頁至第28頁、第41頁至第43頁、第57",
                ""
            ],
            [
                "頁至第60頁、第73頁至第76頁），內容係檢察官令渠等以證",
                ""
            ],
            [
                "人身分具結後所為之證述，有各該證人結文附卷可稽（見選",
                ""
            ],
            [
                "他卷第29頁、第44頁、第61頁、第77頁），被告吳丙丁、吳",
                ""
            ],
            [
                "秀娥、丁素玉、吳春蓮及渠等之辯護人均未提及檢察官在訊",
                ""
            ],
            [
                "問時有不法取供之情形，亦未釋明上開證人之證述有何顯不",
                ""
            ],
            [
                "可信之情況，依上開規定，上開證人之證述筆錄，均得作為",
                ""
            ],
            [
                "本案證據使用。",
                ""
            ],
            [
                "又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該陳述作成時之情況，認為適當者，亦得作",
                ""
            ],
            [
                "為證據，同法第159 條之5 第1 項規定甚明。本判決後開引",
                ""
            ],
            [
                "用之被告以外之人於審判外之陳述，原則上均不得作為證據",
                ""
            ],
            [
                "使用，惟被告4 人及其等辯護人於本案審理中均明示同意上",
                ""
            ],
            [
                "開證據有證據能力（見本院99年度選訴字第29號卷【下稱本",
                ""
            ],
            [
                "院卷】第85頁、第194 頁反面、第199 頁反面至第200 頁）",
                ""
            ],
            [
                "，本院審酌上開證據製作時之情況，並無違法不當之情事，",
                ""
            ],
            [
                "認為以之作為證據應屬適當，揆諸前開規定，應認該供述證",
                ""
            ],
            [
                "據例外具有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告丁素玉、吳春蓮於警詢、偵查中及",
                ""
            ],
            [
                "本院審理時均坦承不諱，被告吳丙丁、吳秀娥則於本院審理",
                ""
            ],
            [
                "時坦白犯行（見選他卷第9 頁至第13頁、第15頁至第19頁、",
                ""
            ],
            [
                "第81頁至第83頁、第91頁至第94頁；本院卷第56頁至第57頁",
                ""
            ],
            [
                "、第84頁至第86頁、第194 頁），且被告丁素玉、吳春蓮亦",
                ""
            ],
            [
                "於偵查中以證人身分結證上情屬實（見選他卷第16頁至第19",
                ""
            ],
            [
                "頁、第93頁至第94頁），核與證人明張秋蘭、吳進三、黃笑",
                ""
            ],
            [
                "、陸明珠於警詢及偵查中證述情節大致相符（見選他卷第22",
                ""
            ],
            [
                "頁至第24頁、第25頁至第28頁、第33頁至第35頁、第41頁至",
                ""
            ],
            [
                "第43頁、第48頁至第51頁、第57頁至第60頁、第65頁至第67",
                ""
            ],
            [
                "頁、第73頁至第76頁）。又明張秋蘭於前揭事實欄一、所",
                ""
            ],
            [
                "示時地，收受被告丁素玉交付之賄賂6,000 元，惟明張秋蘭",
                "000 元"
            ],
            [
                "並未將被告吳丙丁、丁素玉買票乙事告知明勝鉛，亦未將其",
                ""
            ],
            [
                "中2,000 元之賄賂交付與明勝鉛等情，業經明張秋蘭於偵查",
                "000 元"
            ],
            [
                "中結證無訛（見選他卷第57頁至第58頁），亦為被告吳丙丁",
                ""
            ],
            [
                "、丁素玉2 人所不爭執（見本院99年12月2 日審理筆錄），",
                ""
            ],
            [
                "堪信屬實。故被告吳丙丁、丁素玉對於明勝鉛之賄選行為，",
                ""
            ],
            [
                "僅止於預備賄選階段無誤。另黃笑於前揭事實欄一、所示",
                ""
            ],
            [
                "時地，收受被告吳春蓮交付之賄賂6,000 元，但黃笑並未將",
                "000 元"
            ],
            [
                "被告吳丙丁、吳秀娥與吳春蓮買票乙事告知其女吳淑媺、女",
                ""
            ],
            [
                "婿林賜寶，亦未將其中4,000 元之賄賂轉交與吳淑媺、林賜",
                "000 元"
            ],
            [
                "寶，吳淑媺、林賜寶2 人對被告吳丙丁、吳秀娥與吳春蓮之",
                ""
            ],
            [
                "買票行為並不知情之事實，業經黃笑於偵查中結證屬實（見",
                ""
            ],
            [
                "選他卷第26頁至第27頁），亦為被告吳丙丁、吳秀娥與吳春",
                ""
            ],
            [
                "蓮3 人所不爭執（見本院99年12月2 日審理筆錄），堪信被",
                ""
            ],
            [
                "告吳丙丁、吳秀娥與吳春蓮對於吳淑媺、林賜寶2 人之賄選",
                ""
            ],
            [
                "行為，亦僅止於預備賄選階段無訛。此外，復有證人明張秋",
                ""
            ],
            [
                "蘭提出之賄賂2,000 元及預備賄賂2,000 元、證人吳進三提",
                "000 元,000 元"
            ],
            [
                "出之賄賂2,000 元、證人黃笑提出之賄賂2,000 元及預備賄",
                "000 元,000 元"
            ],
            [
                "賂4,000 元、證人陸明珠提出之賄賂2,000 元等千元鈔票扣",
                "000 元,000 元,千元"
            ],
            [
                "案可資佐證（見本院卷第46頁、第47頁，臺灣雲林地方法院",
                ""
            ],
            [
                "檢察署贓證物款收據4 紙）。而被告吳丙丁為雲林縣元長鄉",
                ""
            ],
            [
                "客厝村第19屆村長選舉之候選人，並於99年6 月12日當選該",
                ""
            ],
            [
                "屆雲林縣元長鄉客厝村村長之事實，有雲林縣元長鄉客厝村",
                ""
            ],
            [
                "第19屆村長選舉公報、99年村里長選舉彙整表（元長鄉）、",
                ""
            ],
            [
                "雲林縣選舉委員會99年6 月18日雲選一字第0991350196號公",
                ""
            ],
            [
                "告「雲林縣第19屆（斗六市第9 屆）鄉鎮市民代表暨村里長",
                ""
            ],
            [
                "選舉當選人名單」（僅摘錄元長鄉部分）各1 份在卷可憑（",
                ""
            ],
            [
                "見本院卷第119 至第126 頁）。另證人明張秋蘭、吳進三、",
                ""
            ],
            [
                "明勝鉛、黃笑、吳淑媺、林賜寶及陸明珠等人於99年6 月12",
                ""
            ],
            [
                "日選舉投票日前4 月起即設籍於雲林縣元長鄉客厝村，為該",
                ""
            ],
            [
                "村之村民，亦有雲林縣第19屆（斗六市第9 屆）鄉鎮（市）",
                ""
            ],
            [
                "民代表暨村里長選舉第181 投票所（元長鄉客厝村）選舉人",
                ""
            ],
            [
                "名冊在卷可稽（見本院卷第35頁至第39頁），是堪認證人明",
                ""
            ],
            [
                "張秋蘭、吳進三、明勝鉛、黃笑、吳淑媺、林賜寶及陸明珠",
                ""
            ],
            [
                "等人均為中華民國雲林縣元長鄉客厝村第19屆村長選舉之有",
                ""
            ],
            [
                "投票權人。綜上足認被告吳丙丁、吳秀娥、丁素玉與吳春蓮",
                ""
            ],
            [
                "上開自白內容應與事實相符。從而，本件事證已臻明確，被",
                ""
            ],
            [
                "告犯行均堪認定，自應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本件係公職人員選舉罷免法第2",
                ""
            ],
            [
                "條第2 款所規定之地方公職人員選舉，公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項自屬刑法第144 條之特別法，依特別法優於普",
                ""
            ],
            [
                "通法之規定，應優先適用公職人員選舉罷免法。而公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之賄選罪，以對於有投票權之人，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者為構成要件，其行求、期約、交付行為",
                ""
            ],
            [
                "，係屬階段行為，其行求賄賂階段，屬行賄者單方意思表示",
                ""
            ],
            [
                "行為，不以相對人允諾為必要；而交付賄賂階段，則以行賄",
                ""
            ],
            [
                "者已實施交付賄賂之行為，一經交付，罪即成立，雖不以收",
                ""
            ],
            [
                "受者確已承諾，或進而為一定投票權之行使為必要，但仍以",
                ""
            ],
            [
                "收受者已收受，而有受賄意思者為限（最高法院93年度臺上",
                ""
            ],
            [
                "字第5802號、93年度臺上字第2672號判決意旨可參）。又公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項之投票行賄罪，以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其中所謂「約",
                ""
            ],
            [
                "其」不行使投票權或為一定之行使，以該賄選之意思表示已",
                ""
            ],
            [
                "經到達有投票權之相對人為必要。是投票行求賄賂罪，須行",
                ""
            ],
            [
                "賄者一方之意思表示已到達對方，始克成立。若行賄者單方",
                ""
            ],
            [
                "之意思表示，尚未到達有投票權之相對人，則僅能論以投票",
                ""
            ],
            [
                "行求賄賂罪之預備犯（最高法院臺上字第1951號判決意旨參",
                ""
            ],
            [
                "照）。查被告吳丙丁以每票2,000 元之代價，將賄賂4,000",
                "000 元"
            ],
            [
                "元及預供行賄之賄賂2,000 元交付與被告丁素玉，或與被告",
                "000 元"
            ],
            [
                "吳秀娥共同將賄賂4,000 元及預供行賄之賄賂4,000 元交付",
                "000 元,000 元"
            ],
            [
                "與被告吳春蓮，而被告丁素玉、吳春蓮於交付前揭賄賂與明",
                ""
            ],
            [
                "張秋蘭、黃笑及陸明珠時已明示要求渠等及其家屬投票支持",
                ""
            ],
            [
                "吳丙丁，而渠等亦知悉被告丁素玉、吳春蓮交付款項之意涵",
                ""
            ],
            [
                "，綜合社會價值觀念、授受雙方之認知及其交付現金之客觀",
                ""
            ],
            [
                "情狀以觀，足認該現金之交付、收受與投票權為一定行使間",
                ""
            ],
            [
                "，具有對價關係；另明張秋蘭轉交前開賄賂與吳進三時，吳",
                ""
            ],
            [
                "進三亦知悉被告吳丙丁、丁素玉之企圖並決意收受，應足認",
                ""
            ],
            [
                "吳進三有默示同意支持被告吳丙丁而收受賄賂之事實。核被",
                ""
            ],
            [
                "告吳丙丁、丁素玉就交付賄賂與明張秋蘭、吳進三之部分；",
                ""
            ],
            [
                "被告吳丙丁、吳秀娥與吳春蓮就交付賄賂與黃笑、陸明珠之",
                ""
            ],
            [
                "部分，均係犯公職人員選舉罷免法第99條第1 項之交付賄賂",
                ""
            ],
            [
                "罪（即事實欄一、之部分）。另明勝鉛、吳淑媺與林賜",
                ""
            ],
            [
                "寶對前揭買票行為均不知情，亦未收受賄款，業經認定如前",
                ""
            ],
            [
                "，則被告吳丙丁、丁素玉對明勝鉛賄選部分、被告吳丙丁、",
                ""
            ],
            [
                "吳秀娥與吳春蓮對吳淑媺、林賜寶賄選部分，均僅止於預備",
                ""
            ],
            [
                "階段而祇成立該罪之預備犯。",
                ""
            ],
            [
                "而公職人員選舉罷免法之投票行賄罪，係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。被告吳丙丁、丁素玉以一行為向",
                ""
            ],
            [
                "明張秋蘭行賄，並由明張秋蘭轉交賄賂與吳進三，且對明勝",
                ""
            ],
            [
                "鉛預備賄選；被告吳丙丁、吳秀娥與吳春蓮以一行為向黃笑",
                ""
            ],
            [
                "行賄，並對吳淑媺、林賜寶預備賄選，均僅各別論以1 個交",
                ""
            ],
            [
                "付賄賂罪為已足。又被告吳丙丁與丁素玉對於明張秋蘭、吳",
                ""
            ],
            [
                "進三、被告吳丙丁、吳秀娥與吳春蓮對於黃笑、陸明珠行求",
                ""
            ],
            [
                "、期約之低度行為，分別為交付賄賂之高度行為所吸收，均",
                ""
            ],
            [
                "不另論罪。",
                ""
            ],
            [
                "本案被告吳丙丁提供賄賂，進而央請被告丁素玉，或與被告",
                ""
            ],
            [
                "吳秀娥一同請託被告吳春蓮買票賄選之犯行，經被告丁素玉",
                ""
            ],
            [
                "、吳春蓮應允後，再推由被告丁素玉、吳春蓮實際為交付賄",
                ""
            ],
            [
                "賂之行為，業經認定如前，則被告吳丙丁與丁素玉間就事實",
                ""
            ],
            [
                "欄一、、被告吳丙丁、吳秀娥與吳春蓮間就事實欄一、",
                ""
            ],
            [
                "所示交付賄賂之犯行，均具有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪（最高法院99年第5 次刑庭庭",
                ""
            ],
            [
                "務會議參照）。準此，被告吳春蓮、吳丙丁與吳秀娥於本次",
                ""
            ],
            [
                "村長選舉，基於使被告吳丙丁當選之目的，向黃笑、陸明珠",
                ""
            ],
            [
                "共同買票行賄，行賄地點分別為雲林縣元長鄉客厝村四股15",
                ""
            ],
            [
                "號、12號，門號僅有3 號之差，坐落地點為馬路兩側，且二",
                ""
            ],
            [
                "者之時間均為99年6 月5 日下午6 、7 時許，行賄時間密接",
                ""
            ],
            [
                "進行，此亦由被告吳春蓮於審理中供承無訛（見本院卷第20",
                ""
            ],
            [
                "5 頁反面），足證被告吳春蓮向黃笑、陸明珠所為行賄行為",
                ""
            ],
            [
                "，均在密切接近之時、地實行，又侵害同一國家法益，各行",
                ""
            ],
            [
                "為之獨立性極為薄弱，依上開說明，應為接續犯，而論以交",
                ""
            ],
            [
                "付賄賂一罪。至於被告吳丙丁所為2 次交付賄賂之犯行（即",
                ""
            ],
            [
                "事實欄一、、），犯罪時間並非密接，地點可分，顯係",
                ""
            ],
            [
                "出於各別犯意所為，應予分論併罰。然公訴意旨認應論以接",
                ""
            ],
            [
                "續犯（見本院卷第210 頁），容有誤會，附此敘明。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項規定：「犯第1 項或第2",
                ""
            ],
            [
                "項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正",
                ""
            ],
            [
                "犯或共犯者，減輕或免除其刑。」其減輕或免除刑罰之前提",
                ""
            ],
            [
                "要件，固與上揭證人保護法第14條第1 項關於在偵查中供述",
                ""
            ],
            [
                "與該案案情有重要關係之待證事項或其他正犯或共犯之犯罪",
                ""
            ],
            [
                "事證，因而使檢察官得以追訴其他正犯或共犯者，減輕或免",
                ""
            ],
            [
                "除其刑之規定互有差異，然綜觀該法條第5 項前、後段規定",
                ""
            ],
            [
                "，自白犯罪須於偵查中為之，始得減輕，而據以進一步查獲",
                ""
            ],
            [
                "候選人犯罪者並可免罰，其旨非僅為鼓勵被告自新，更在促",
                ""
            ],
            [
                "使投票行賄者於犯罪經起訴前，刑事訴訟程序初啟之偵查階",
                ""
            ],
            [
                "段，即自白犯罪，俾職司偵查之公務員因而掌握調查犯罪之",
                ""
            ],
            [
                "先機甚明，此助益偵查、追訴犯罪之規範意旨，與證人保護",
                ""
            ],
            [
                "法上開規定並無二致。故投票行賄罪之被告於偵查中之自白",
                ""
            ],
            [
                "若同時符合上揭二法之減免其刑規定者，依特別法優於普通",
                ""
            ],
            [
                "法之原則，針對公職人員選舉投票行賄及預備投票行賄刑事",
                ""
            ],
            [
                "案件特別制定之上開減免其刑規定，相對於證人保護法第14",
                ""
            ],
            [
                "條係就同法第二條所列舉之各類犯罪而為一般共同之規範者",
                ""
            ],
            [
                "，自屬特別法而應優先適用。被告丁素玉、吳春蓮2 人均於",
                ""
            ],
            [
                "偵查中自白犯交付賄賂罪，且因於偵查中供述與本案案情有",
                ""
            ],
            [
                "重要關係之待證事項或其他正犯或共犯之犯罪事證，因而使",
                ""
            ],
            [
                "檢察官得以追訴該案之其他正犯或共犯，而徵得檢察官同意",
                ""
            ],
            [
                "以證人保護法第14條第1 項規定求處減刑或免刑，有被告丁",
                ""
            ],
            [
                "素玉、吳春蓮之偵訊筆錄各1 份在卷可明（見選他卷第15頁",
                ""
            ],
            [
                "至第19頁、第91頁至第94頁），足見檢察官確有事先同意被",
                ""
            ],
            [
                "告丁素玉、吳春蓮2 人於偵查中供述與該案案情有重要關係",
                ""
            ],
            [
                "之待證事項或其他共犯之犯罪事證，「因而使檢察官得以追",
                ""
            ],
            [
                "訴該案之其他共犯」（即被告吳丙丁、吳秀娥），固有適用",
                ""
            ],
            [
                "證人保護法第14條第1 項規定減輕其刑情形。惟依上說明，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第5 項之規定，與證人保護法第",
                ""
            ],
            [
                "14條第1 項規定，乃立於特別法與普通法之關係，應優先適",
                ""
            ],
            [
                "用公職人員選舉罷免法第99條第5 項減輕其刑，而不再適用",
                ""
            ],
            [
                "證人保護法第14條第1 項規定遞減其刑。準此，被告丁素玉",
                ""
            ],
            [
                "、吳春蓮2 人於偵查中已自白上開交付賄賂以期吳丙丁在本",
                ""
            ],
            [
                "次村長選舉當選之事實，均依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5 項之規定，減輕其刑。至被告吳丙丁、吳秀娥2 人雖於審",
                ""
            ],
            [
                "理時終能坦承犯行，然於偵查中均矢口否認，尚不符合公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5 項規定之要件，自無從依前揭規",
                ""
            ],
            [
                "定予以減刑，併予陳明。",
                ""
            ],
            [
                "按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量",
                ""
            ],
            [
                "權，但此項裁量權之行使，除應依刑法第57條規定，審酌行",
                ""
            ],
            [
                "為人及其行為等一切情狀，為整體之評價，並應顧及比例原",
                ""
            ],
            [
                "則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律",
                ""
            ],
            [
                "感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕",
                ""
            ],
            [
                "其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應",
                ""
            ],
            [
                "審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其",
                ""
            ],
            [
                "刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項）",
                ""
            ],
            [
                "，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特",
                ""
            ],
            [
                "殊之原因與環境，在客觀上足以引起一般同情，以及宣告法",
                ""
            ],
            [
                "定最低度刑，是否猶嫌過重等等），以為判斷（最高法院95",
                ""
            ],
            [
                "年度臺上字第6157號判決意旨參照) 。被告吳秀娥固於查獲",
                ""
            ],
            [
                "初始未予坦白承認，惟念及其為被告吳丙丁之配偶，感念夫",
                ""
            ],
            [
                "妻之情始起意與被告吳丙丁共同前往被告吳春蓮住處行賄，",
                ""
            ],
            [
                "且交付與被告吳春蓮之賄賂10,000元係由被告吳丙丁提供，",
                "000元"
            ],
            [
                "被告吳秀娥僅在旁請託助勢，衡其犯罪情節尚屬輕微，而所",
                ""
            ],
            [
                "犯上開罪名之法定本刑與其犯罪情節相較，客觀上足以引起",
                ""
            ],
            [
                "一般同情，顯有堪資憫恕之處，因而認縱處以法定最低刑度",
                ""
            ],
            [
                "猶嫌過重，乃依刑法第59條之規定酌量減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，參諸本件被告吳丙丁自承",
                ""
            ],
            [
                "其已連任三屆村長，本次參選係尋求第四次連任村長之機會",
                ""
            ],
            [
                "，本屆亦獲當選（見本院卷第18頁、第18頁反面、第114 頁",
                ""
            ],
            [
                "至第126 頁）等情，按理應對政府積極追查賄選的決心，知",
                ""
            ],
            [
                "之甚詳，竟仍為求當選，而以交付賄賂為賄選之手段，妨害",
                ""
            ],
            [
                "投票之公正、公平及純潔，佐以被告吳丙丁、吳秀娥於審理",
                ""
            ],
            [
                "中終能坦承犯行，被告丁素玉、吳春蓮始終坦承犯行，犯後",
                ""
            ],
            [
                "態度良好，兼衡行賄之次數、金額、被告4 人之家庭情況、",
                ""
            ],
            [
                "智識程度等一切情狀，分別量處如主文所示之刑，被告吳丙",
                ""
            ],
            [
                "丁部分並定其應執行之刑。",
                ""
            ],
            [
                "緩刑：",
                ""
            ],
            [
                "被告吳秀娥、丁素玉與吳春蓮均未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷足按，",
                ""
            ],
            [
                "其因一時失慮致罹刑章，犯罪後坦承犯行，態度良好，經此",
                ""
            ],
            [
                "次偵審程序，當知所警惕，信無再犯之虞，且被告吳秀娥、",
                ""
            ],
            [
                "丁素玉與吳春蓮均屆中、高年齡，平時即在家操持家務、協",
                ""
            ],
            [
                "助農事或帶養孫子，均為質樸的鄉村婦人，本次行賄行為分",
                ""
            ],
            [
                "別因受夫妻情分、人情壓力或私人情誼而為，本院認其等所",
                ""
            ],
            [
                "受宣告之刑以暫不執行為適當，故依刑法第74條第1 項第1",
                ""
            ],
            [
                "款之規定，併予宣告緩刑如主文所示。又本院為促使被告吳",
                ""
            ],
            [
                "秀娥、丁素玉與吳春蓮記取教誨，認有課予一定負擔之必要",
                ""
            ],
            [
                "，併依同法第74條第2 項第4 款之規定，命被告吳秀娥、丁",
                ""
            ],
            [
                "素玉與吳春蓮於本判決確定之日起6 個月內，應向公庫支付",
                ""
            ],
            [
                "如主文所示之金額，作為緩刑之負擔，以資警惕。",
                ""
            ],
            [
                "褫奪公權：",
                ""
            ],
            [
                "公職人員選舉罷免法第113 條第3 項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，惟該法並未規定褫奪公權宣告之期間標",
                ""
            ],
            [
                "準，而公職人員選舉罷免法為刑法之特別法，刑法總則除於",
                ""
            ],
            [
                "其他法令有特別規定外，亦適用之，故褫奪公權宣告之期間",
                ""
            ],
            [
                "標準即應適用刑法第37條第2 項之規定。本案被告4 人因前",
                ""
            ],
            [
                "開罪名受有期徒刑以上之宣告，均應依公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條第3 項及刑法第37條第2 項、第3 項之規定，於主",
                ""
            ],
            [
                "刑之後，宣告褫奪公權並定其期間。而被告吳丙丁部分並依",
                ""
            ],
            [
                "刑法第51條第8 款之規定，定其應執行褫奪公權5 年。又依",
                ""
            ],
            [
                "刑法第74條第5 項規定，緩刑效力不及於褫奪公權之宣告，",
                ""
            ],
            [
                "併此陳明。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項規定：「預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253 條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定",
                ""
            ],
            [
                "：檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴",
                ""
            ],
            [
                "之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特",
                ""
            ],
            [
                "別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "。而該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨（最高法院99年度臺上字第4787號判決要旨參照）。又",
                ""
            ],
            [
                "共同正犯預備或用以行求期約或交付之賄賂為新臺幣時，因",
                ""
            ],
            [
                "係合併計算，為避免執行時發生重複沒收之情形，故各共同",
                ""
            ],
            [
                "正犯之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪",
                ""
            ],
            [
                "所得之財物應與其他共同正犯連帶沒收之。但若共同正犯預",
                ""
            ],
            [
                "備或用以行求期約或交付賄賂（如現金）之全部或一部業經",
                ""
            ],
            [
                "扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞",
                ""
            ],
            [
                "，即無適用共同正犯連帶沒收主義之餘地。依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3 項規定宣告沒收時，僅須對於未扣案部分",
                ""
            ],
            [
                "賄賂諭知共同正犯連帶沒收之旨，而就已扣案部分款項逕依",
                ""
            ],
            [
                "上述規定宣告沒收即可，無庸一併諭知與其他共同正犯連帶",
                ""
            ],
            [
                "沒收（最高法院98年度臺上字第7877號號判決意旨參照）。",
                ""
            ],
            [
                "。查被告吳春蓮迭於偵查中及本院審理時供承：吳丙丁要我",
                ""
            ],
            [
                "以每票2,000 元之代價買票，我說我可以買5 票，吳丙丁就",
                "000 元"
            ],
            [
                "從口袋拿出10,000元給我等語（見選他卷第9 頁至第19頁、",
                "000元"
            ],
            [
                "本院卷第205 頁反面至第206 頁反面、第207 頁反面至第20",
                ""
            ],
            [
                "8 頁），且為被告吳丙丁所是認（見本院卷第206 頁至第20",
                ""
            ],
            [
                "7 頁），堪認被告吳春蓮證述被告吳丙丁係交付賄賂10,000",
                ""
            ],
            [
                "元之事實為可採。另被告吳丙丁交付賄賂6,000 元與被告丁",
                "000 元"
            ],
            [
                "素玉，業經認定如前，則被告吳丙丁所提供買票之賄賂共計",
                ""
            ],
            [
                "16,000元，堪信屬實。惟檢警搜索後扣得證人明張秋蘭、吳",
                "000元"
            ],
            [
                "進三及黃笑收受之賄賂共計14,000元（含已交付之賄賂8,00",
                "000元"
            ],
            [
                "0 元及預備交付之賄賂6,000 元），有臺灣雲林地方法院檢",
                "0 元,000 元"
            ],
            [
                "察署贓證物款收據4 紙附卷可憑（見本院卷第46、第47頁）",
                ""
            ],
            [
                "，亦為被告4 人所不爭執（見本院卷第196 頁），足見尚有",
                ""
            ],
            [
                "2,000 元賄賂未經查扣乙節至為明確，而卷內並無證據足以",
                ""
            ],
            [
                "證明前開未扣案之2,000 元賄賂已交付與某特定人之事實，",
                "000 元"
            ],
            [
                "應認僅屬預備交付之賄賂，且應於該罪項下諭知連帶沒收。",
                ""
            ],
            [
                "至扣案之已交付之賄賂共計8,000 元及預備交付之賄賂共計",
                "000 元"
            ],
            [
                "6,000 元，均應於本案各該罪項下宣告沒收，且因前開已扣",
                "000 元"
            ],
            [
                "案之賄賂業經證人明張秋蘭、吳進三及黃笑主動繳回，應無",
                ""
            ],
            [
                "發生重複執行沒收之虞，揆諸上開判決意旨，爰不為連帶沒",
                ""
            ],
            [
                "收之諭知。",
                ""
            ],
            [
                "四、不另為無罪之諭知部分：",
                ""
            ],
            [
                "公訴意旨略以：被告吳秀娥與吳丙丁基於對於有投票權人交",
                ""
            ],
            [
                "付賄賂之犯意聯絡，於99年6 月5 日下午5 時許，在被告丁",
                ""
            ],
            [
                "素玉前揭住處內，要求被告丁素玉充住被告吳丙丁之選舉樁",
                ""
            ],
            [
                "腳，為其尋找願收受賄賂，並於上開村長選舉時投票支持被",
                ""
            ],
            [
                "告吳丙丁之選民，被告丁素玉應允後即於同日稍後，至明張",
                ""
            ],
            [
                "秋蘭前揭住處向明張秋蘭以一票2,000 元之代價，向明張秋",
                "000 元"
            ],
            [
                "蘭、吳進三及明勝鉛為賄選買票之行為，因認被告吳秀娥共",
                ""
            ],
            [
                "同涉犯公職人員選舉罷免法第99條第1 項交付賄賂罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按，事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎；又認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據（最高法院40年臺上字第86號及30年上字第816 號判",
                ""
            ],
            [
                "例參照）。另檢察官對於起訴之犯罪事實，倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出之證明方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知（最高法院92年臺上字第128 號判",
                ""
            ],
            [
                "例意旨參照）。",
                ""
            ],
            [
                "公訴人認被告吳秀娥涉有前述犯嫌，無非係以被告吳秀娥供",
                ""
            ],
            [
                "述其與被告吳丙丁一同前去被告丁素玉住處，請被告丁素玉",
                ""
            ],
            [
                "協助賄選買票為其主要論據。",
                ""
            ],
            [
                "訊據被告堅決否認有賄選買之犯行，辯稱：其會與被告吳丙",
                ""
            ],
            [
                "丁一起去向選民拜票，但99年6 月4 日或99年6 月5 日，並",
                ""
            ],
            [
                "未與被告吳丙丁一同前去被告丁素玉住處等語。經查：",
                ""
            ],
            [
                "證據能力部分：同前開論述。",
                ""
            ],
            [
                "證人即共同被告丁素玉於警詢時證稱：於99年6 月4 日或6",
                ""
            ],
            [
                "月5 日下午5 時許，吳丙丁本人拿6,000 元到我家，要求我",
                "000 元"
            ],
            [
                "將6,000 元轉交給明張秋蘭，當時沒有其他人在場等語，復",
                "000 元"
            ],
            [
                "於檢察官訊問時結稱：應該是在99年6 月4 日或6 月5 日下",
                ""
            ],
            [
                "午5 時許，由吳丙丁本人拿現金6,000 元到我家，叫我幫他",
                "000 元"
            ],
            [
                "買票，吳丙丁沒有指定人名，是我自己把6,000 元給明張秋",
                "000 元"
            ],
            [
                "蘭，並叫明張秋蘭投給吳丙丁等語等語（見選他卷第91頁至",
                ""
            ],
            [
                "第92頁），再於本院審理時供陳：（問：被告吳丙丁針對這",
                ""
            ],
            [
                "次選舉是請你幫他買幾票？）被告吳丙丁拿6,000 元給我買",
                "000 元"
            ],
            [
                "3 票，我就將6,000 元交給明張秋蘭。（問：這天是吳丙丁",
                "000 元"
            ],
            [
                "自己去還是吳秀娥也有一起去？）只有吳丙丁自己而已等語",
                ""
            ],
            [
                "（見本院卷第207 頁、第207 頁反面），核與被告吳丙丁於",
                ""
            ],
            [
                "本院審理時自承：拜託丁素玉買票是我自己決定的，也是我",
                ""
            ],
            [
                "自己一個人去找丁素玉，並沒有跟吳秀娥商量等語（見本院",
                ""
            ],
            [
                "卷第208 頁至第208 頁反面、第210 頁）相符。而被告吳秀",
                ""
            ],
            [
                "娥於本院審理中亦堅詞否認有與被告吳丙丁共同前往被告丁",
                ""
            ],
            [
                "素玉家中，請託被告丁素玉協助買票之事實，有本院99年12",
                ""
            ],
            [
                "月2 日審理筆錄在卷可佐，依上勾稽，實難遽認被告吳秀娥",
                ""
            ],
            [
                "涉有前開犯行。",
                ""
            ],
            [
                "綜上所陳，本院依檢察官所提出之證據方法為調查後，尚不",
                ""
            ],
            [
                "能使本院就被告吳秀娥涉有上開所述犯行，達到確信其為真",
                ""
            ],
            [
                "實之程度，本應為被告吳秀娥無罪之諭知。然公訴檢察官認",
                ""
            ],
            [
                "此部分與前揭認定有罪之部分具有接續犯之實質上一罪關係",
                ""
            ],
            [
                "（見本院卷第210 頁），爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條、第28條、第37條第2 項、第3 項、第59條、第51條第5",
                ""
            ],
            [
                "款、第8 款、第74條第1 項第1 款、第74條第2 項第4 款，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官陳詠薇到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    30    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  許佩如",
                ""
            ],
            [
                "法  官  王紹銘",
                ""
            ],
            [
                "法  官  鍾世芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王雪招",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    30    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,選上訴,198,20110504,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　100年度選上訴字第198號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳丙丁",
                ""
            ],
            [
                "選任辯護人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　張宗存律師",
                ""
            ],
            [
                "　　　　　　林宏政律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院99年度選訴字第",
                ""
            ],
            [
                "20號中華民國99年12月30日第一審判決（起訴案號：臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署99年度選偵字第58號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於吳丙丁部分撤銷。",
                ""
            ],
            [
                "吳丙丁共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年肆月，褫奪公權伍年。扣案已交付之賄賂共",
                ""
            ],
            [
                "計新臺幣捌仟元及預備交付之賄賂共計新臺幣陸仟元均沒收。未",
                ""
            ],
            [
                "扣案之預備交付之賄賂新臺幣貳仟元應與吳秀娥、吳春蓮連帶沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳丙丁係民國99年6月12日舉辦之第19屆雲林縣元長鄉客厝",
                ""
            ],
            [
                "村村長選舉之候選人，其明知不得買票賄選，為求順利當選",
                ""
            ],
            [
                "連任，竟分別與配偶吳秀娥、友人丁素玉及吳春蓮（吳秀娥",
                ""
            ],
            [
                "、丁素玉、吳春蓮3人業經原審判處罪刑確定）共同基於對",
                ""
            ],
            [
                "於有投票權之人交付賄賂，約為投票權一定行使之犯意聯絡",
                ""
            ],
            [
                "，而為下列賄選行為：",
                ""
            ],
            [
                "、於99年6月5日下午5時許，吳丙丁前往丁素玉位於雲林縣元",
                ""
            ],
            [
                "長鄉客厝村四股15之5號住處，央請丁素玉負責向其熟識之",
                ""
            ],
            [
                "客厝村內之有投票權人交付現金賄賂，丁素玉礙於人情壓力",
                ""
            ],
            [
                "而應允，吳丙丁即自口袋取出現金6,000元交與丁素玉。嗣",
                "000元"
            ],
            [
                "於同日稍晚，丁素玉前往設籍於雲林縣元長鄉客厝村四股15",
                ""
            ],
            [
                "之2號明張秋蘭住處，並交付6,000元賄賂與明張秋蘭，要求",
                "000元"
            ],
            [
                "明張秋蘭與其子與吳進三、明勝鉛3人於上開村長選舉中投",
                ""
            ],
            [
                "票支持吳丙丁，而約為投票權之一定行使。明張秋蘭明知上",
                ""
            ],
            [
                "述款項為買票之賄賂，亦基於收受賄賂之犯意，當場收受，",
                ""
            ],
            [
                "並同意投票支持吳丙丁，而許以投票權之一定行使，進而於",
                ""
            ],
            [
                "99年6月6日下午2時許，向吳進三提及丁素玉替吳丙丁買票",
                ""
            ],
            [
                "乙事，並轉達丁素玉要求吳進三於上開村長選舉時投票支持",
                ""
            ],
            [
                "吳丙丁，同時交付賄賂2,000元與吳進三。吳進三亦基於收",
                "000元"
            ],
            [
                "受賄賂之犯意，自明張秋蘭處收受上開賄賂，且同意投票予",
                ""
            ],
            [
                "吳丙丁，而許以投票權之一定行使（明張秋蘭、吳進三業經",
                ""
            ],
            [
                "檢察官為緩起訴處分）。惟明張秋蘭並未將前情轉知明勝鉛",
                ""
            ],
            [
                "，亦未將賄賂2,000元轉交與明勝鉛，而使吳丙丁、丁素玉2",
                "000元"
            ],
            [
                "人對明勝鉛交付賄賂之行為，僅止於預備階段。",
                ""
            ],
            [
                "、99年6月5日下午5、6時許，吳丙丁又基於交付現金賄賂之犯",
                ""
            ],
            [
                "意，邀同吳秀娥共同前往吳春蓮位於雲林縣元長鄉客厝村四",
                ""
            ],
            [
                "股13號之住處拜訪，吳丙丁央請吳春蓮向其熟識之客厝村內",
                ""
            ],
            [
                "之有投票權人交付現金賄賂，吳秀娥則在旁順勢幫腔，拜託",
                ""
            ],
            [
                "吳春蓮協助吳丙丁買票，以期順利當選。吳春蓮禁不住吳丙",
                ""
            ],
            [
                "丁及吳秀娥2人再三請託，遂基於朋友情誼而允諾協助吳丙",
                ""
            ],
            [
                "丁、吳秀娥買5票。吳丙丁旋自口袋取出現金10,000元交與",
                "000元"
            ],
            [
                "吳春蓮。吳春蓮即於同日稍後，前往設籍於雲林縣元長鄉客",
                ""
            ],
            [
                "厝村四股15號黃笑之住處拜訪，並交付6,000元賄賂與黃笑",
                "000元"
            ],
            [
                "，要求黃笑及其女兒吳淑媺、女婿林賜寶於前述村長選舉中",
                ""
            ],
            [
                "投票支持吳丙丁，而約為投票權之一定行使，黃笑明知上述",
                ""
            ],
            [
                "款項為賄賂，亦基於收受賄賂之犯意，當場收受，並同意投",
                ""
            ],
            [
                "票支持吳丙丁，而許以投票權之一定行使。惟黃笑並未將前",
                ""
            ],
            [
                "情轉知吳淑媺、林賜寶，亦未將賄賂4,000元轉交與吳淑媺",
                "000元"
            ],
            [
                "、林賜寶，而使吳丙丁、吳秀娥與吳春蓮3人對吳淑媺、林",
                ""
            ],
            [
                "賜寶交付賄賂之行為，僅止於預備階段。嗣吳春蓮承前犯意",
                ""
            ],
            [
                "，接續前往設籍於雲林縣元長鄉客厝村四股12號陸明珠之住",
                ""
            ],
            [
                "處拜訪，並交付2,000元賄賂與陸明珠，要求陸明珠於前述",
                "000元"
            ],
            [
                "村長選舉中投票支持吳丙丁，而約為投票權之一定行使，陸",
                ""
            ],
            [
                "明珠明知上述款項為賄賂，亦基於收受賄賂之犯意，當場收",
                ""
            ],
            [
                "受，並同意投票支持吳丙丁，而許以投票權之一定行使（黃",
                ""
            ],
            [
                "笑、陸明珠均經檢察官為緩起訴處分）。",
                ""
            ],
            [
                "二、嗣於99年6月7日為檢警循線查獲，並扣得吳丙丁、吳秀娥、",
                ""
            ],
            [
                "丁素玉與吳春蓮向上開人等交付及預備交付之賄賂共計14,",
                ""
            ],
            [
                "000元（由明張秋蘭等人主動繳回），始知上情。",
                "000元"
            ],
            [
                "三、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局中部",
                ""
            ],
            [
                "機動組、雲林縣調查站、雲林縣警察局刑警大隊偵三隊及雲",
                ""
            ],
            [
                "林縣警察局北港分局、斗六分局、虎尾分局、西螺分局共同",
                ""
            ],
            [
                "偵辦後，由該署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，性",
                ""
            ],
            [
                "質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證",
                ""
            ],
            [
                "人、鑑定人並須具結，而實務運作時，檢察官偵查中向被告",
                ""
            ],
            [
                "以外之人所取得之陳述，原則上均能遵守法律規定，不致違",
                ""
            ],
            [
                "法取供，其可信度極高，職是，被告以外之人前於偵查中已",
                ""
            ],
            [
                "具結而為證述，除反對該項供述得具有證據能力之一方，已",
                ""
            ],
            [
                "釋明「顯有不可信之情況」之理由外，不宜遽指該證人於偵",
                ""
            ],
            [
                "查中之陳述不具證據能力。查證人黃笑、陸明珠、明張秋蘭",
                ""
            ],
            [
                "與吳進三在檢察官面前製作之偵訊筆錄（見99年度選他字卷",
                ""
            ],
            [
                "【下稱選他卷】第25頁至第28頁、第41頁至第43頁、第57頁",
                ""
            ],
            [
                "至第60頁、第73頁至第76頁），內容係檢察官令渠等以證人",
                ""
            ],
            [
                "身分具結後所為之證述，有各該證人結文附卷可稽（見選他",
                ""
            ],
            [
                "卷第29頁、第44頁、第61頁、第77頁），被告吳丙丁、吳秀",
                ""
            ],
            [
                "娥、丁素玉、吳春蓮及渠等之辯護人均未提及檢察官在訊問",
                ""
            ],
            [
                "時有不法取供之情形，亦未釋明上開證人之證述有何顯不可",
                ""
            ],
            [
                "信之情況，依上開規定，上開證人之證述筆錄，均得作為本",
                ""
            ],
            [
                "案證據使用。",
                ""
            ],
            [
                "、又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等4條規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該陳述作成時之情況，認為適當者，亦得作為",
                ""
            ],
            [
                "證據，同法第159條之5第1項規定甚明。本判決後開引用之",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，被告及其等辯護人於本案審",
                ""
            ],
            [
                "理中均明示同意上開證據有證據能力（見本院準備程序筆錄",
                ""
            ],
            [
                "），本院審酌上開證據製作時之情況，並無違法不當之情事",
                ""
            ],
            [
                "，認為以之作為證據應屬適當，揆諸前開規定，應認該供述",
                ""
            ],
            [
                "證據例外具有證據能力。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告吳丙丁於原審、本院審理中坦承不",
                ""
            ],
            [
                "諱，惟辯稱伊是見明張秋蘭等生活困苦，如直接給紅包，渠",
                ""
            ],
            [
                "等會拒絕，故多少給一點生活上幫助云云。惟查：",
                ""
            ],
            [
                "、被告吳丙丁坦承透過丁素玉進行賄選部分，核與丁素玉於偵",
                ""
            ],
            [
                "查中結證：「（吳丙丁在何時、地拿錢給你？）應該是在6",
                ""
            ],
            [
                "月4日或6月5日下午17時許，由吳丙丁本人拿現金6,000元到",
                "000元"
            ],
            [
                "我家前，叫我幫他買票‥‥」、「‥‥他沒有指定人名，我",
                ""
            ],
            [
                "是自已找吳（明）張秋蘭買票的，我就把6,000元給明張秋",
                "000元"
            ],
            [
                "蘭，並叫明張秋蘭要投給丙丁」；證人明張秋蘭於偵查中結",
                ""
            ],
            [
                "證：「我家中有3人有選舉投票權」、「（阿玉即丁素玉）",
                ""
            ],
            [
                "於2、3天前下午到我家裡，拿6,000元給我，叫我這次村長",
                "000元"
            ],
            [
                "選舉投給1號候選人（即吳丙丁）」、「阿玉以新台幣1票2,",
                ""
            ],
            [
                "000元向我買家中3票」；證人吳進三於偵查中結證：「是我",
                "000元"
            ],
            [
                "母親明張秋蘭在99年6月6日14時左右，在我雲林縣元長鄉客",
                ""
            ],
            [
                "厝村‥‥家中拿2,000元給我」、「（明張秋蘭）有告訴我",
                "000元"
            ],
            [
                "是住隔壁的綽號『阿玉』拿來的，要我母親轉交給我」、「",
                ""
            ],
            [
                "我母親有告訴我，要將票投給吳丙丁」等語均相符合。",
                ""
            ],
            [
                "、被告吳丙丁坦承與吳秀娥透過吳春蓮進行賄選部分，核與證",
                ""
            ],
            [
                "人吳春蓮於偵查中結證：「於99年6月5日下午17時許，吳丙",
                ""
            ],
            [
                "丁駕駛他所有白色自小客車載他太太一同到我家找我，當時",
                ""
            ],
            [
                "我們3個人就一起坐在客廳內聊天，當時吳丙丁表示叫我幫",
                ""
            ],
            [
                "他以每票新台幣2,000代價買票，我跟他說我有辦法幫他買5",
                ""
            ],
            [
                "票，他就從他的口袋裡拿出1萬元給我‥‥」、「我向黃笑",
                "1萬元"
            ],
            [
                "購買三票、陸明珠購買一票‥‥當時我告訴他們這是候選人",
                ""
            ],
            [
                "『丙丁』購買的」；證人黃笑於偵查中結證：「‥‥吳春蓮",
                ""
            ],
            [
                "到我家中，拿新台幣6,000元給我向我買家中3票，每票2,00",
                "000元"
            ],
            [
                "0元，要我支持1號候選人（即吳丙丁）」、「（你有無將錢",
                "0元"
            ],
            [
                "拿給你女兒及女婿，要求他們投票支持1號候選人吳丙丁？",
                ""
            ],
            [
                "）沒有」；證人陸明珠於偵查中證稱：「‥‥99年6月4日晚",
                ""
            ],
            [
                "上約18時30分左右在我住家客廳以一票新台幣2,000元向我",
                "000元"
            ],
            [
                "買票，要我投給『丙丁』」；亦均相符合。",
                ""
            ],
            [
                "、此外，復有證人明張秋蘭提出之賄賂2,000元及預備賄賂2,0",
                "000元"
            ],
            [
                "00元、證人吳進三提出之賄賂2,000元、證人黃笑提出之賄",
                "00元,000元"
            ],
            [
                "賂2,000元及預備賄賂4,000元、證人陸明珠提出之賄賂2,00",
                "000元,000元"
            ],
            [
                "0元等千元鈔票扣案可資佐證（見原審卷第46頁、第47頁，",
                "0元,千元"
            ],
            [
                "臺灣雲林地方法院檢察署贓證物款收據4紙）足資佐證，本",
                ""
            ],
            [
                "案事證已明。又被告辯稱所為含有生活資助之意，但其所交",
                ""
            ],
            [
                "付之金錢已有約使明張秋蘭等人為一定投票之行使，所為已",
                ""
            ],
            [
                "符合賄選之構成要件，所辯不足採信。",
                ""
            ],
            [
                "、被告吳丙丁為雲林縣元長鄉客厝村第19屆村長選舉之候選人",
                ""
            ],
            [
                "，並於99年6月12日當選該屆雲林縣元長鄉客厝村村長之事",
                ""
            ],
            [
                "實，有雲林縣元長鄉客厝村第19屆村長選舉公報、99年村里",
                ""
            ],
            [
                "長選舉彙整表（元長鄉）、雲林縣選舉委員會99年6月18日",
                ""
            ],
            [
                "雲選一字第0991350196號公告「雲林縣第19屆（斗六市第9",
                ""
            ],
            [
                "屆）鄉鎮市民代表暨村里長選舉當選人名單」（僅摘錄元長",
                ""
            ],
            [
                "鄉部分）各1份在卷可憑（見原審卷第119至第126頁）。另",
                ""
            ],
            [
                "證人明張秋蘭、吳進三、明勝鉛、黃笑、吳淑媺、林賜寶及",
                ""
            ],
            [
                "陸明珠等人於99年6月12日選舉投票日前4月起即設籍於雲林",
                ""
            ],
            [
                "縣元長鄉客厝村，為該村之村民，亦有雲林縣第19屆（斗六",
                ""
            ],
            [
                "市第9屆）鄉鎮（市）民代表暨村里長選舉第181投票所（元",
                ""
            ],
            [
                "長鄉客厝村）選舉人名冊在卷可稽（見原審卷第35頁至第39",
                ""
            ],
            [
                "頁），是堪認證人明張秋蘭、吳進三、明勝鉛、黃笑、吳淑",
                ""
            ],
            [
                "媺、林賜寶及陸明珠等人均為雲林縣元長鄉客厝村第19屆村",
                ""
            ],
            [
                "長選舉之有投票權人。綜上足認被告吳丙丁、吳秀娥、丁素",
                ""
            ],
            [
                "玉與吳春蓮上開自白內容應與事實相符。從而，本件事證已",
                ""
            ],
            [
                "臻明確，被告犯行均堪認定，自應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本件係公職人員選舉罷免法第2條",
                ""
            ],
            [
                "第2款所規定之地方公職人員選舉，公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項自屬刑法第144條之特別法，依特別法優於普通法",
                ""
            ],
            [
                "之規定，應優先適用公職人員選舉罷免法。而公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之賄選罪，以對於有投票權之人，行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者為構成要件，其行求、期約、交付行為，係",
                ""
            ],
            [
                "屬階段行為，其行求賄賂階段，屬行賄者單方意思表示行為",
                ""
            ],
            [
                "，不以相對人允諾為必要；而交付賄賂階段，則以行賄者已",
                ""
            ],
            [
                "實施交付賄賂之行為，一經交付，罪即成立，雖不以收受者",
                ""
            ],
            [
                "確已承諾，或進而為一定投票權之行使為必要，但仍以收受",
                ""
            ],
            [
                "者已收受，而有受賄意思者為限（最高法院93年度臺上字第",
                ""
            ],
            [
                "5802號、93年度臺上字第2672號判決意旨可參）。又公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之投票行賄罪，以對於有投票權",
                ""
            ],
            [
                "之人，行求、期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者為構成要件。其中所謂「約其」",
                ""
            ],
            [
                "不行使投票權或為一定之行使，以該賄選之意思表示已經到",
                ""
            ],
            [
                "達有投票權之相對人為必要。是投票行求賄賂罪，須行賄者",
                ""
            ],
            [
                "一方之意思表示已到達對方，始克成立。若行賄者單方之意",
                ""
            ],
            [
                "思表示，尚未到達有投票權之相對人，則僅能論以投票行求",
                ""
            ],
            [
                "賄賂罪之預備犯（最高法院臺上字第1951號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、查被告吳丙丁以每票2,000元之代價，經由丁素玉、吳春蓮",
                "000元"
            ],
            [
                "於交付前揭賄賂與明張秋蘭、黃笑及陸明珠時已明示要求渠",
                ""
            ],
            [
                "等及其家屬投票支持吳丙丁，而渠等亦知悉被告丁素玉、吳",
                ""
            ],
            [
                "春蓮交付款項之意涵，綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其交付現金之客觀情狀以觀，足認該現金之交付、收受與",
                ""
            ],
            [
                "投票權為一定行使間，具有對價關係；另明張秋蘭轉交前開",
                ""
            ],
            [
                "賄賂與吳進三時，吳進三亦知悉被告吳丙丁、丁素玉之企圖",
                ""
            ],
            [
                "並決意收受，應足認吳進三有默示同意支持被告吳丙丁而收",
                ""
            ],
            [
                "受賄賂之事實。核被告吳丙丁與丁素玉就交付賄賂與明張秋",
                ""
            ],
            [
                "蘭、吳進三之部分；被告吳丙丁與吳秀娥、吳春蓮就交付賄",
                ""
            ],
            [
                "賂與黃笑、陸明珠之部分，均係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之交付賄賂罪（即事實欄一(一)、(二)之部分）。",
                ""
            ],
            [
                "另明勝鉛、吳淑媺與林賜寶對前揭買票行為均不知情，亦未",
                ""
            ],
            [
                "收受賄款，業經認定如前，則被告吳丙丁、丁素玉對明勝鉛",
                ""
            ],
            [
                "賄選部分、被告吳丙丁、吳秀娥與吳春蓮對吳淑媺、林賜寶",
                ""
            ],
            [
                "賄選部分，均僅止於預備階段而祇成立該罪之預備犯。",
                ""
            ],
            [
                "、而公職人員選舉罷免法之投票行賄罪，係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字",
                ""
            ],
            [
                "第928號判決意旨參照）。被告吳丙丁與丁素玉以一行為向",
                ""
            ],
            [
                "明張秋蘭行賄，並由明張秋蘭轉交賄賂與吳進三，且對明勝",
                ""
            ],
            [
                "鉛預備賄選；被告吳丙丁與吳秀娥、吳春蓮以一行為向黃笑",
                ""
            ],
            [
                "行賄，並對吳淑媺、林賜寶預備賄選，均僅各別論以1個交",
                ""
            ],
            [
                "付賄賂罪為已足。又被告吳丙丁、丁素玉對於明張秋蘭、吳",
                ""
            ],
            [
                "進三；被告吳丙丁、吳秀娥、吳春蓮對於黃笑、陸明珠行求",
                ""
            ],
            [
                "、期約之低度行為，分別為交付賄賂之高度行為所吸收，均",
                ""
            ],
            [
                "不另論罪。",
                ""
            ],
            [
                "、本案被告吳丙丁提供賄賂，進而央請被告丁素玉，或與被告",
                ""
            ],
            [
                "吳秀娥一同請託被告吳春蓮買票賄選之犯行，經被告丁素玉",
                ""
            ],
            [
                "、吳春蓮應允後，再推由被告丁素玉、吳春蓮實際為交付賄",
                ""
            ],
            [
                "賂之行為，業經認定如前，則被告吳丙丁與丁素玉間就事實",
                ""
            ],
            [
                "欄一、部分；被告吳丙丁、吳秀娥與吳春蓮間就事實欄一",
                ""
            ],
            [
                "、所示交付賄賂之犯行，均具有犯意聯絡及行為分擔，為",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "、被告吳丙丁於該認選舉期間，所為前開賄選行為，係以該次",
                ""
            ],
            [
                "選舉當選為目的，其主觀上基於單一之犯意，以數個舉動接",
                ""
            ],
            [
                "續進行，而侵害同一法益，在時間、空間上有密切關係，依",
                ""
            ],
            [
                "一般社會健全觀念，難以強行分開，在刑法評價上，以視為",
                ""
            ],
            [
                "數個舉動之接續實行，合為包括之一行為予以評價，較為合",
                ""
            ],
            [
                "理，是被告吳丙丁前揭所為，應依接續犯論以包括之一罪（",
                ""
            ],
            [
                "最高法院99年第5次刑庭庭務會議參照）。",
                ""
            ],
            [
                "、原審被告吳丙丁論罪科刑之判決，固非無見，惟查被告吳丙",
                ""
            ],
            [
                "丁所為，應以接續犯論以包括之一罪，原判決認定為2罪，",
                ""
            ],
            [
                "即未當，被告上訴意旨，以此指摘原判決不當，為有理由，",
                ""
            ],
            [
                "自應由本院將原判決關於被告部分撤銷改判，爰審酌選舉乃",
                ""
            ],
            [
                "民主政治最重要之表徵，須由選民評斷候選人之才德、品行",
                ""
            ],
            [
                "、學識、操守、政見而選賢與能，其攸關國家政治之良窳甚",
                ""
            ],
            [
                "鉅，而賄選為敗壞選風之主要根源，不惟抹滅實行民主政治",
                ""
            ],
            [
                "之真意，亦影響選舉之公正性與社會之風氣，扭曲選舉制度",
                ""
            ],
            [
                "尋求民意之真實性，本件被告吳丙丁已連任多屆村長，本次",
                ""
            ],
            [
                "參選係尋求第四次連任村長之機會（見原審卷第18頁、第18",
                ""
            ],
            [
                "頁反面、第114頁至第126頁）等情，則其對政府積極追查賄",
                ""
            ],
            [
                "選的決心，知之甚詳，竟身為候選人為求當選，而以交付賄",
                ""
            ],
            [
                "賂為賄選之手段，妨害投票之公正、公平及純潔，佐以吳丙",
                ""
            ],
            [
                "丁於審理中終能坦承犯行，兼衡行賄之次數、金額、被告之",
                ""
            ],
            [
                "家庭情況、智識程度等一切情狀，量處如主文所示之刑。被",
                ""
            ],
            [
                "告辯以依被告家庭、身體狀況及其犯罪情節，請求給予緩刑",
                ""
            ],
            [
                "，惟本院審認被告上揭身為候選人，已多認擔任村長，猶以",
                ""
            ],
            [
                "賄選之手段，認其犯罪情即上並無顯可憫恕之處，而得以適",
                ""
            ],
            [
                "用刑法第59條之規定，且依法定刑最低程度，亦無法給予緩",
                ""
            ],
            [
                "刑，併予敘明。",
                ""
            ],
            [
                "、又公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，惟該法並未規定褫奪公權宣告之期間標",
                ""
            ],
            [
                "準，而公職人員選舉罷免法為刑法之特別法，刑法總則除於",
                ""
            ],
            [
                "其他法令有特別規定外，亦適用之，故褫奪公權宣告之期間",
                ""
            ],
            [
                "標準即應適用刑法第37條第2項之規定。爰依法宣告褫奪公",
                ""
            ],
            [
                "權5年。",
                ""
            ],
            [
                "、另公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253條規定為不起訴處分，或依同法第253條之1為",
                ""
            ],
            [
                "緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審",
                ""
            ],
            [
                "判，其所收受之賄賂即無從由法院依刑法第143條第2項之規",
                ""
            ],
            [
                "定宣告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察",
                ""
            ],
            [
                "官依同法第253條或第253條之1為不起訴或緩起訴之處分者",
                ""
            ],
            [
                "，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被",
                ""
            ],
            [
                "告者為限，「得」單獨聲請法院宣告沒收。惟其特別限制供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被",
                ""
            ],
            [
                "告者」，始「得」由檢察官聲請法院宣告沒收，係採相對義",
                ""
            ],
            [
                "務沒收主義，與前揭公職人員選舉罷免法第99條第3項規定",
                ""
            ],
            [
                "「不問屬於犯人與否」均沒收之，其範圍並不相同。而該法",
                ""
            ],
            [
                "條用語既曰「得」，而非曰「應」，則檢察官是否依該條規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述",
                ""
            ],
            [
                "規定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第3項之規定，將犯投票行賄罪者所交付之賄",
                ""
            ],
            [
                "賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨（最",
                ""
            ],
            [
                "高法院99年度臺上字第4787號判決要旨參照）。又共同正犯",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂為新臺幣時，因係合併計",
                ""
            ],
            [
                "算，為避免執行時發生重複沒收之情形，故各共同正犯之間",
                ""
            ],
            [
                "係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得之財",
                ""
            ],
            [
                "物應與其他共同正犯連帶沒收之。但若共同正犯預備或用以",
                ""
            ],
            [
                "行求期約或交付賄賂（如現金）之全部或一部業經扣案，則",
                ""
            ],
            [
                "該扣案部分之應沒收物既無發生重複執行沒收之虞，即無適",
                ""
            ],
            [
                "用共同正犯連帶沒收主義之餘地。依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定宣告沒收時，僅須對於未扣案部分賄賂諭知",
                ""
            ],
            [
                "共同正犯連帶沒收之旨，而就已扣案部分款項逕依上述規定",
                ""
            ],
            [
                "宣告沒收即可，無庸一併諭知與其他共同正犯連帶沒收（最",
                ""
            ],
            [
                "高法院98年度臺上字第7877號號判決意旨參照）。查被告吳",
                ""
            ],
            [
                "丙丁經由丁素玉所進行之賄選金額為6,000元，經由吳春蓮",
                "000元"
            ],
            [
                "進行賄選金額為10,000元，惟檢警搜索後扣得證人明張秋蘭",
                "000元"
            ],
            [
                "、吳進三及黃笑、陸明珠收受之賄賂共計14,000元（含已交",
                "000元"
            ],
            [
                "付之賄賂8,000元及預備交付之賄賂6,000元），有臺灣雲林",
                "000元,000元"
            ],
            [
                "地方法院檢察署贓證物款收據4紙附卷可憑（見原審卷第46",
                ""
            ],
            [
                "、第47頁），亦為被告所不爭執（見原審卷第196頁），足",
                ""
            ],
            [
                "見尚有2, 000元賄賂未經查扣乙節至為明確，而卷內並無證",
                "000元"
            ],
            [
                "據足以證明前開吳春蓮進行之未扣案之2,000元賄賂已交付",
                "000元"
            ],
            [
                "與某特定人之事實，應認僅屬預備交付之賄賂，自應諭知與",
                ""
            ],
            [
                "吳春蓮、吳秀娥連帶沒收。至扣案之已交付之賄賂共計8,00",
                ""
            ],
            [
                "0元及預備交付之賄賂共計6,000元，均應於本案各該罪項下",
                "0元,000元"
            ],
            [
                "宣告沒收，且因前開已扣案之賄賂業經證人明張秋蘭、吳進",
                ""
            ],
            [
                "三及黃笑主動繳回，應無發生重複執行沒收之虞，揆諸上開",
                ""
            ],
            [
                "判決意旨，爰不為連帶沒收之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，刑法第11條、第28條、第37條第2項、第3項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    4     日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  楊明章",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "法  官  趙文淵",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂宬樂",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    4     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,3568,20110630": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第三五六八號",
                ""
            ],
            [
                "上　訴　人　吳丙丁",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一００年五月四日第二審判決（一００年度選",
                ""
            ],
            [
                "上訴字第一九八號，起訴案號：台灣雲林地方法院檢察署九十九",
                ""
            ],
            [
                "年度選偵字第五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人吳丙丁上訴意旨略稱：原判決固以證人即",
                ""
            ],
            [
                "共同被告丁素玉、吳春蓮（經判處罪刑確定）偵查中之證詞，認",
                ""
            ],
            [
                "定伊交付賄賂之主觀犯意。然刑事訴訟為求發現真實及保障人權",
                ""
            ],
            [
                "，應以證人於法院審理時之證述為判決之證據。如以證人於偵查",
                ""
            ],
            [
                "中之供述例外作為判斷之依據，自須說明其審判中及審判外陳述",
                ""
            ],
            [
                "時外部附隨之環境或條件，比較前後之陳述，並於理由內詳述其",
                ""
            ],
            [
                "採用先後不一致陳述之心證，始為適法。原判決未說明上開證人",
                ""
            ],
            [
                "審判中之陳述何以較不可採，逕以渠等偵查中之證詞已具結，伊",
                ""
            ],
            [
                "又未能釋明顯有不可信之情況，而採為本件論罪之基礎，尚有違",
                ""
            ],
            [
                "誤。原審以證人丁素玉、吳春蓮、明張秋蘭偵查中之證詞，認",
                ""
            ],
            [
                "伊所辯：提供明張秋蘭生活上之幫助云云，並非實情。然原審並",
                ""
            ],
            [
                "未傳喚明張秋蘭出庭作證，以釐清伊給明張秋蘭金錢之真意，違",
                ""
            ],
            [
                "反直接審理及言詞辯論原則，自有調查職責未盡之違誤。伊於",
                ""
            ],
            [
                "法院審理時即坦承賄選犯行，足見已有悔意，犯後態度良好，非",
                ""
            ],
            [
                "大規模賄選，情節較輕，且年近花甲又負擔家計，原判決未予審",
                ""
            ],
            [
                "酌，量刑過重，復未宣告緩刑，難謂無適用法則不當云云。",
                ""
            ],
            [
                "惟查，原判決依憑上訴人不利於己之部分供述，證人丁素玉、明",
                ""
            ],
            [
                "張秋蘭、吳進三、吳春蓮、黃笑、陸明珠之證詞，雲林縣元長鄉",
                ""
            ],
            [
                "客厝村第十九屆村長選舉公報、九十九年村里長選舉彙整表、雲",
                ""
            ],
            [
                "林縣選舉委員會民國九十九年六月十八日雲選一字第0991350196",
                ""
            ],
            [
                "號公告雲林縣第十九屆（斗六市第九屆）鄉鎮市民代表暨村里長",
                ""
            ],
            [
                "選舉當選人名單、雲林縣第十九屆（斗六市第九屆）鄉鎮市民代",
                ""
            ],
            [
                "表暨村里長選舉第一八一投票所選舉人名冊、贓物領款收據，扣",
                ""
            ],
            [
                "案賄款新台幣（下同）一萬四千元等證據，資以認定上訴人有原",
                ""
            ],
            [
                "判決事實欄所記載之犯罪事實，因而撤銷第一審關於上訴人部分",
                ""
            ],
            [
                "之科刑判決，改判論處上訴人共同犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之交付賄賂罪刑（處有期徒刑三年四月，禠奪公權五",
                ""
            ],
            [
                "年；併為從刑之諭知），已詳述其所依憑之證據及認定之理由。",
                ""
            ],
            [
                "對於上訴人辯稱：伊是見明張秋蘭等生活困苦，如直接給紅包，",
                ""
            ],
            [
                "渠等會拒絕，故多少給一點生活上幫助云云。經綜合調查證據之",
                ""
            ],
            [
                "結果，認係卸責之詞，不足採信，分別在判決理由內詳予指駁，",
                ""
            ],
            [
                "並說明其證據取捨及判斷之理由。且敘明：上訴人以每票二千",
                ""
            ],
            [
                "元之代價，經由丁素玉、吳春蓮交付賄款予明張秋蘭、黃笑及陸",
                ""
            ],
            [
                "明珠時，已明示要求渠等及其家屬投票支持上訴人，而明張秋蘭",
                ""
            ],
            [
                "等人亦知悉丁素玉等交付款項之涵義，綜合社會價值觀念，授受",
                ""
            ],
            [
                "雙方認知及其交付現金之客觀情狀以觀，足認該現金之交付、收",
                ""
            ],
            [
                "受與投票權為一定之行使，具有對價關係。上訴人已連任多屆",
                ""
            ],
            [
                "村長，對政府查緝賄選決心，知之甚詳，為求當選而賄選，於審",
                ""
            ],
            [
                "理中能坦承犯行，兼衡行賄次數、金額及上訴人家庭狀況等一切",
                ""
            ],
            [
                "情狀，量處有期徒刑三年四月。惟上訴人身為候選人，已多年擔",
                ""
            ],
            [
                "任村長，猶以賄選之手段，其犯罪情節無顯可憫恕之處，無從適",
                ""
            ],
            [
                "用刑法第五十九條規定，而依法定最低刑度，亦無法諭知緩刑各",
                ""
            ],
            [
                "等語甚詳。原判決所為論述，核與卷證資料相符，從形式上觀察",
                ""
            ],
            [
                "，並無足以影響判決結果之違背法令之情形。按刑事訴訟法有",
                ""
            ],
            [
                "關傳聞法則及例外之規定（第一百五十九條至第一百五十九條之",
                ""
            ],
            [
                "五），如條文已明定得為證據者（如第一百五十九條之一第一項",
                ""
            ],
            [
                "），或依規定原則上有證據能力，但當事人未抗辯其有例外否定",
                ""
            ],
            [
                "證據能力之情形者，即無庸就其如何具有證據能力而為說明。同",
                ""
            ],
            [
                "法第一百五十九條之一第二項規定：「被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，除顯有不可信之情況者外，得為證據。」已",
                ""
            ],
            [
                "揭示被告以外之人於偵查中向檢察官所為之陳述，原則上為有證",
                ""
            ],
            [
                "據能力，僅於顯有不可信之情況，始例外否定其得為證據。是被",
                ""
            ],
            [
                "告如未主張顯有不可信之情況時，檢察官自無從就無該例外情形",
                ""
            ],
            [
                "而為舉證，法院亦無庸在判決中說明無例外情形存在之必要；僅",
                ""
            ],
            [
                "於被告主張有例外情形而否定其得為證據時，法院始須就有無該",
                ""
            ],
            [
                "例外情形予以調查審認。此與刑事訴訟法第一百五十九條之二所",
                ""
            ],
            [
                "定被告以外之人於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情",
                ""
            ],
            [
                "況，且為證明犯罪事實存否所必要者，得為證據，原則上並無證",
                ""
            ],
            [
                "據能力，如法院例外認該傳聞證據有證據能力，應於判決理由內",
                ""
            ],
            [
                "具體扼要說明，始為適法，尚有不同。查上訴人及其選任辯護人",
                ""
            ],
            [
                "於原審就證人即共同被告丁素玉、吳春蓮偵查中具結之證詞，均",
                ""
            ],
            [
                "同意作為證據（見原審卷第四九、七二、七三頁），並未主張有",
                ""
            ],
            [
                "何顯有不可信之情況，原則上具有證據能力，原判決雖未說明其",
                ""
            ],
            [
                "無例外不得作為證據之理由，揆諸上開說明，尚無不合。上訴意",
                ""
            ],
            [
                "旨認原判決應說明上開證人偵查中陳述時之外部附隨狀況，以",
                ""
            ],
            [
                "決定其證據能力，尚有誤解，自非合法之第三審上訴理由。有",
                ""
            ],
            [
                "利於被告之證據不採納及應於審判期日調查之證據，係指該證據",
                ""
            ],
            [
                "倘予採納，或經調查所能證明者，得以推翻原判決所確認之事實",
                ""
            ],
            [
                "，而為不同之認定而言。如非事理所必然，或係無從調查者，即",
                ""
            ],
            [
                "欠缺調查之必要性，縱未調查，或未於理由內說明，尚難指為違",
                ""
            ],
            [
                "法。本件證人明張秋蘭已於偵查中具結作證，而上訴人及其選任",
                ""
            ],
            [
                "辯護人於原審亦未聲請喚證人明張秋蘭，原審審酌上開證據，認",
                ""
            ],
            [
                "本件事證已明，未為此無益之調查，依上開說明，亦無不合。上",
                ""
            ],
            [
                "訴意旨所指，並未依卷內訴訟資料為具體之指摘，徒憑己意，",
                ""
            ],
            [
                "就屬原審採證認事職權之適法行使，任意指摘為違法，自非適法",
                ""
            ],
            [
                "之第三審上訴理由。量刑輕重係屬事實審法院得依職權自由裁",
                ""
            ],
            [
                "量之事項，原判決已斟酌刑法第五十七條各款所列情形，且未逾",
                ""
            ],
            [
                "法定刑度，即不得遽指為違法。又適用刑法第五十九條酌減其刑",
                ""
            ],
            [
                "與否，法院本屬有權斟酌決定，原審未依該規定減輕其刑，並已",
                ""
            ],
            [
                "說明其理由，自無上訴意旨所指之違法。上訴意旨所指，或對",
                ""
            ],
            [
                "於原判決究竟如何違背法令，並未依卷內訴訟資料為具體之指摘",
                ""
            ],
            [
                "，或徒憑己意，就屬原審採證認事職權之適法行使，及原判決本",
                ""
            ],
            [
                "旨不生影響且已經說明事項，任意指摘為違法，核與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形，均不相適合，應認其上訴違背法",
                ""
            ],
            [
                "律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    六    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    七    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}