{
    "id": "ULDM,103,選訴,10,20150529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C103%2C%E9%81%B8%E8%A8%B4%2C10%2C20150529%2C1",
    "history": {
        "ULDM,103,選訴,10,20150529,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　 103年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　高金泉",
                ""
            ],
            [
                "選任辯護人　王英傑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第123 號），本院判決如下：",
                ""
            ],
            [
                "主          文",
                ""
            ],
            [
                "高金泉犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "事 實 及 理 由",
                ""
            ],
            [
                "壹、犯罪事實",
                ""
            ],
            [
                "高金泉、陳文山分別為雲林縣古坑鄉麻園村第19屆村長、鄉",
                ""
            ],
            [
                "民代表，2 人並分別登記參選民國103 年11月29日舉行之第",
                ""
            ],
            [
                "20屆麻園村村長、鄉民代表第3 選區選舉（下稱古坑鄉民代",
                ""
            ],
            [
                "表第3 選區）之候選人，2 人因職務關係，素有往來。高金",
                ""
            ],
            [
                "泉明知於接近投票日之時間散布或傳播對於候選人不利之負",
                ""
            ],
            [
                "面消息，可能影響投票權人之投票意向，且受攻訐之候選人",
                ""
            ],
            [
                "亦可能因無法於投票前及時澄清而落選，竟意圖使陳文山不",
                ""
            ],
            [
                "當選，基於誹謗及以他法散布謠言或傳播不實之事之犯意，",
                ""
            ],
            [
                "在未掌握任何具體事證亦未經合理查證之情況下，接續於投",
                ""
            ],
            [
                "票前之103 年11月28日22時30分許，在雲林縣古坑鄉○○村",
                ""
            ],
            [
                "○○00號江宗嘉之住處外，向江宗嘉散布「代表因為買票被",
                ""
            ],
            [
                "抓了，是在麻園被抓」之不實事實，又於翌日6 時，在同村",
                ""
            ],
            [
                "中洲6 號沈榮堂之住處外，向沈榮堂散布「陳文山在麻園買",
                ""
            ],
            [
                "票被檢察官抓走」之不實事實，復於同日6 時許，在同村中",
                ""
            ],
            [
                "洲36號之1 陳義夫住處附近廟前廣場，向陳義夫散布「陳文",
                ""
            ],
            [
                "山昨天被抓了」之不實事實，足以影響古坑鄉民代表第3 選",
                ""
            ],
            [
                "區選民對於投票權行使之意向，並生損害於陳文山之名譽。",
                ""
            ],
            [
                "經陳文山提出告訴，因而查獲上情。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、刑事訴訟法第159 條之5 規定，被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，雖不符前4 條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據。當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159 條第1 項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意。查：本判決",
                ""
            ],
            [
                "以下所引用之傳聞證據，檢察官、被告及辯護人於審判程序",
                ""
            ],
            [
                "中均同意作為證據使用，或知有傳聞證據之情形而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議（本院卷第17頁正面及背面、174 頁正",
                ""
            ],
            [
                "面- 177 頁正面），本院審酌該等證據作成時之情況，並無",
                ""
            ],
            [
                "違法取證之情形，又與本案有關聯性，認為以之作為證據應",
                ""
            ],
            [
                "屬適當，均具有證據能力。",
                ""
            ],
            [
                "二、被告、告訴人陳文山分別為雲林縣古坑鄉麻園村第19屆村長",
                ""
            ],
            [
                "、鄉民代表，2 人並分別登記參選103 年11月29日舉行之第",
                ""
            ],
            [
                "20屆村長、鄉民代表第3 選區選舉候選人，為被告所坦承（",
                ""
            ],
            [
                "選他卷第8 頁），且為證人即告訴人陳文山證述無誤（本院",
                ""
            ],
            [
                "卷第77頁正面及背面），並有古坑鄉民代表第3 選區選舉公",
                ""
            ],
            [
                "報、雲林縣選舉委員會103 年11月23日雲選一字第00000000",
                ""
            ],
            [
                "00號公告可以佐證（本院卷第34頁、48-55 頁），此部分事",
                ""
            ],
            [
                "實均屬明確，已足認定。",
                ""
            ],
            [
                "三、被告坦承有於上揭時間、地點，向江宗嘉、沈榮堂、陳義夫",
                ""
            ],
            [
                "陳述如上所載之內容（選他卷第9 頁，本院卷第17頁背面）",
                ""
            ],
            [
                "，此業經證人江宗嘉、沈榮堂、陳義夫於偵查中證述明確（",
                ""
            ],
            [
                "選他卷第14-15 頁、17-20 頁），證人江宗嘉復於審理中證",
                ""
            ],
            [
                "稱：103 年11月28日約22時許，被告打電話給我，講說陳文",
                ""
            ],
            [
                "山被抓了，知不知道，講完電話約20分鐘，被告又來我家找",
                ""
            ],
            [
                "我，跟我說糟了，代表因為買票被抓了，是在麻園被抓等語",
                ""
            ],
            [
                "（本院卷第151 頁正面-152頁正面、154 頁正面、158 頁正",
                ""
            ],
            [
                "面）、證人沈榮堂並證稱：103 年11月29日我起床要出去工",
                ""
            ],
            [
                "作，被告就騎腳踏車來我家，被告跟我說陳文山代表在麻園",
                ""
            ],
            [
                "那個地方買票，被檢察官抓走等語（本院卷第163 頁背面-1",
                ""
            ],
            [
                "64 頁背面）、證人陳義夫則證稱：103 年11月29日選舉投",
                ""
            ],
            [
                "票當天，被告有來我家菜園找我，當時我在澆水，被告說陳",
                ""
            ],
            [
                "文山昨晚被抓等語（本院卷第140 頁正面及背面、141 頁背",
                ""
            ],
            [
                "面），核與證人陳文山證稱：103 年11月29日，有人打電話",
                ""
            ],
            [
                "告訴我，被告昨晚21時至22時許，在村內跟人家講我因賄選",
                ""
            ],
            [
                "被收押，我就打電話給江宗嘉，江宗嘉說被告於昨日21時許",
                ""
            ],
            [
                "，說我被收押，後來沈榮堂也有說被告有到他家說同樣的話",
                ""
            ],
            [
                "，另外陳義夫有告訴我同樣的話等語（選他卷第3 頁）均屬",
                ""
            ],
            [
                "相符，亦堪認定。",
                ""
            ],
            [
                "四、陳文山於103 年11月29日投票日前，並未因刑事案件遭逮捕",
                ""
            ],
            [
                "或裁定羈押，有臺灣高等法院被告前案紀錄表在卷可查（本",
                ""
            ],
            [
                "院卷第30-33 頁），證人即斗南分局永光派出所所長簡良光",
                ""
            ],
            [
                "復證稱：103 年11月份的選舉，我們所裡有2 個情資反應，",
                ""
            ],
            [
                "後來有報地檢署立案，一個是買票、一個是幽靈人口，葉明",
                ""
            ],
            [
                "桂有跟我檢舉陳漢添兄弟買票，但經查訪後沒有事實，就沒",
                ""
            ],
            [
                "有送地檢署立案，葉明桂當時沒有說陳漢添是幫陳文山買票",
                ""
            ],
            [
                "等語（本院卷第129 頁正面、132 頁正面-133頁背面），是",
                ""
            ],
            [
                "陳文山於上開選舉投票日前，未曾因涉嫌投票行賄犯行，經",
                ""
            ],
            [
                "偵查機關實施偵查，亦屬明確，則被告於上揭時、地，向江",
                ""
            ],
            [
                "宗嘉、沈榮堂、陳義夫告以陳文山因賄選遭逮捕等語，係傳",
                ""
            ],
            [
                "遞不實之事實，且其內容屬足以減損陳文山聲譽之誹謗性言",
                ""
            ],
            [
                "語，堪以認定。",
                ""
            ],
            [
                "五、言論自由為憲法所保障之人民基本權，法律固應予以最大限",
                ""
            ],
            [
                "度之維護。惟惡意散布謠言，傳播不實之言論，反足以破壞",
                ""
            ],
            [
                "憲法所保障之基本權，依憲法第23條規定，自應予合理之限",
                ""
            ],
            [
                "制。而刑法第310 條之誹謗罪及公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之處罰規定，即屬法律對於非法言論所加之限制。又行為",
                ""
            ],
            [
                "人若能舉出相當證據資料足證其有相當理由確信其言論內容",
                ""
            ],
            [
                "為真實者，因欠缺犯罪故意，固不得遽以誹謗罪相繩（司法",
                ""
            ],
            [
                "院釋字第509 號解釋參照）；但如行為人對於資訊之不實已",
                ""
            ],
            [
                "有所知悉或可得而知，卻仍執意傳播不實之言論，或有合理",
                ""
            ],
            [
                "之可疑，卻仍故意迴避真相，假言論自由之名，行惡意攻訐",
                ""
            ],
            [
                "之實者，即有處罰之正當性，自難主張免責。再者，行為人",
                ""
            ],
            [
                "就其所指摘或傳述之事，應盡何種程度之查證義務，始能認",
                ""
            ],
            [
                "其有相當理由確信其為真實，而屬善意發表言論，應參酌行",
                ""
            ],
            [
                "為人之動機、目的及所發表言論之散布力、影響力而為觀察",
                ""
            ],
            [
                "，倘僅屬茶餘飯後閒談聊天之資者，固難課以較高之查證義",
                ""
            ],
            [
                "務；反之，若利用記者會、出版品、網路傳播等方式，而具",
                ""
            ],
            [
                "有相當影響力者，因其所利用之傳播方式，散布力較為強大",
                ""
            ],
            [
                "，依一般社會經驗，其在發表言論之前，理應經過善意篩選",
                ""
            ],
            [
                "，自有較高之查證義務，始能謂其於發表言論之時並非惡意",
                ""
            ],
            [
                "（最高法院99年度臺上字第5033號判決意旨參照）。又刑法",
                ""
            ],
            [
                "第310 第3 項前段以對於所誹謗之事，能證明其為真實者不",
                ""
            ],
            [
                "罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證",
                ""
            ],
            [
                "明其言論內容確屬真實，始能免於刑責。而行為人雖不能證",
                ""
            ],
            [
                "明言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗之刑責相繩，是該條",
                ""
            ],
            [
                "第3 項前段僅在減輕被告證明其言論即指摘或傳述之事項為",
                ""
            ],
            [
                "真實之舉證責任，惟行為人仍須提出「證據資料」，證明有",
                ""
            ],
            [
                "相當理由確信其所為言論即指摘或傳述之事項為真實，否則",
                ""
            ],
            [
                "仍有可能構成誹謗罪刑責。而「證據資料」係行為人所指摘",
                ""
            ],
            [
                "或傳述事項之依據，此所指「證據資料」應係真正，或雖非",
                ""
            ],
            [
                "真正，但其提出並非因惡意前提下，有相當理由確信其為真",
                ""
            ],
            [
                "正者而言；行為人若「明知」其所指摘或陳述之事顯與事實",
                ""
            ],
            [
                "不符者，或對於所指摘或陳述之事，是否與事實相符，仍有",
                ""
            ],
            [
                "所質疑，而有可供查證之管道，竟「重大輕率」未加查證，",
                ""
            ],
            [
                "即使誹謗他人亦在所不惜，而仍任意指摘或傳述，自應構成",
                ""
            ],
            [
                "誹謗罪。公職人員選舉罷免法第104 條之罪，所謂「散布謠",
                ""
            ],
            [
                "言或傳播不實之事」，均以散布、傳播虛構具體事實為構成",
                ""
            ],
            [
                "要件，自亦有上開說明之適用（最高法院101 年度臺上字第",
                ""
            ],
            [
                "3798號判決意旨參照）。本院按：",
                ""
            ],
            [
                "、被告所傳述之內容，係陳文山因涉嫌賄選遭逮捕，屬直接聯",
                ""
            ],
            [
                "結陳文山個人品德、操守之負面言論，此與單純陳述客觀事",
                ""
            ],
            [
                "實供他人評論（例如曾否參與或支持地區公共建設、學經歷",
                ""
            ],
            [
                "是否足以勝任職務），或以可受公評之事發表於他人（例如",
                ""
            ],
            [
                "是否勤政、是否關懷弱勢等公共事項、對於特定議題所持之",
                ""
            ],
            [
                "立場）厥有不同，屬於減損性、貶抑性之言論。就言論內容",
                ""
            ],
            [
                "之影響力而論，公職人員選舉之候選人若因賄選經判處有期",
                ""
            ],
            [
                "徒刑而未宣告緩刑確定者，依公職人員選舉罷免法第117 條",
                ""
            ],
            [
                "之規定，自判決之日起，當然停止其職務或職權，而選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選人亦得依同法第120 條第",
                ""
            ],
            [
                "1 項第3 款之規定，於當選名單公告之日起30日內，向法院",
                ""
            ],
            [
                "提起當選無效之訴，是公職人員選舉候選人於投票前如因涉",
                ""
            ],
            [
                "嫌賄選經發動偵查，甚至施以逮捕、羈押之強制處分，縱使",
                ""
            ],
            [
                "日後當選，該名候選人仍有高度可能無法踐行其職務，當亦",
                ""
            ],
            [
                "無從履行支持者之付託，立於投票權人之立場，將大幅減低",
                ""
            ],
            [
                "投票與陳文山之意願，實屬人情之常，此由證人沈榮宗證稱",
                ""
            ],
            [
                "：被告跟我說陳文山被抓，我聽到直接反應就是，如果買票",
                ""
            ],
            [
                "被抓，當選也沒有用，無效等語（本院卷第164 頁正面、16",
                ""
            ],
            [
                "6 頁正面），證人陳義夫證稱：我聽到被告說陳文山可能被",
                ""
            ],
            [
                "抓走了，投給他也沒有用了等語（本院卷第142 頁正面及背",
                ""
            ],
            [
                "面），亦可見得，是被告所傳述之言論，純屬對於陳文山不",
                ""
            ],
            [
                "利之消息，而對陳文山之選情有絕對性之負面影響，尚與客",
                ""
            ],
            [
                "觀評論或陳述中立之事實有相當之差距。",
                ""
            ],
            [
                "、就被告傳述之對象及方式觀之，證人江宗嘉證稱：「103 年",
                ""
            ],
            [
                "11月28日被告先打電話給我，說陳文山被抓了，問我知不知",
                ""
            ],
            [
                "道，我說不知道，20分鐘後被告又來我家，說糟了陳文山被",
                ""
            ],
            [
                "抓了，是在麻園被抓。被告第1 次在電話裡是問我知不知道",
                ""
            ],
            [
                "，後來到我家跟我說，聽說陳文山被抓走了，他先問而已，",
                ""
            ],
            [
                "後來他就說有，聽人家說被抓走了」、「被告講完就走了，",
                ""
            ],
            [
                "沒再講什麼」（選他卷第17-18 頁，本院卷第150 頁背面-",
                ""
            ],
            [
                "153 頁正面、158 頁正面及背面），依證人江宗嘉之證述，",
                ""
            ],
            [
                "被告先以電話詢問陳文山遭逮捕之事，又隨即前往其住處，",
                ""
            ],
            [
                "以確定之口吻，向證人江宗嘉確認此事。證人陳義夫復證稱",
                ""
            ],
            [
                "：「103 年11月29日我在我家隔壁菜園澆水，被告經過那裡",
                ""
            ],
            [
                "就跟我說陳文山被抓。講完以後被告就走了」（本院卷第14",
                ""
            ],
            [
                "0 頁正面及背面）、「當天我有先跟被告說，我田裡的選舉",
                ""
            ],
            [
                "旗幟還沒投票就被拔光，被告就跟我說陳文山被抓的事。我",
                ""
            ],
            [
                "跟被告說選舉旗幟的事，被告沒有回答我，被告就直接跟我",
                ""
            ],
            [
                "說陳文山被抓走了」（本院卷第149 頁正面及背面）、「被",
                ""
            ],
            [
                "告不是跟我打聽，他就是肯定的告訴我這件事」（選他卷第",
                ""
            ],
            [
                "15頁），是被告當天與證人陳義夫僅是巧遇，而證人陳義夫",
                ""
            ],
            [
                "雖向被告反應選舉旗幟之事，然被告未具體回應，隨即唐突",
                ""
            ],
            [
                "提及陳文山因賄選遭逮捕之事。證人沈榮堂則證稱：「103",
                ""
            ],
            [
                "年11月29日被告有與我見面，當時我起床要到田裡工作，被",
                ""
            ],
            [
                "告騎腳踏車來我家，他跟我說陳文山在麻園買票被檢察官抓",
                ""
            ],
            [
                "走，他說是前一晚的事」（本院卷第163 頁背面-164頁正面",
                ""
            ],
            [
                "）、「被告當天跟我講完陳文山被抓的事，就跟我拿投開票",
                ""
            ],
            [
                "所的鑰匙」（本院卷第166 頁正面、169 頁背面）、「被告",
                ""
            ],
            [
                "不是向我打聽，是肯定的告訴我這件事，我還以為是真的」",
                ""
            ],
            [
                "(選他卷第15頁），則被告當天利用前往證人沈榮堂家中取",
                ""
            ],
            [
                "鑰匙之機會，在尚未向證人沈榮堂表示來意前，率即向證人",
                ""
            ],
            [
                "沈榮堂轉述陳文山遭逮捕之事，且就涉嫌買票之時間及地點",
                ""
            ],
            [
                "，均明確告知，以上事實俱屬明確。準此，被告於103 年11",
                ""
            ],
            [
                "月28日22時起，迄翌日6 時許，接連向陳義夫、江宗嘉、沈",
                ""
            ],
            [
                "榮堂傳述上開不實消息，於時間上實屬密集，其中證人江宗",
                ""
            ],
            [
                "嘉係由被告主動聯繫，並隨即前往證人江宗嘉住處向其確認",
                ""
            ],
            [
                "確有此事，而證人江宗嘉與陳文山並無何特殊情誼，亦未參",
                ""
            ],
            [
                "與陳文山之選舉事務，此亦為其證述在卷（本院卷第153 頁",
                ""
            ],
            [
                "正面），被告本無向其確認或求證之理。再證人陳義夫與被",
                ""
            ],
            [
                "告係不期而遇，證人陳義夫原係以選舉旗幟之事向身為村長",
                ""
            ],
            [
                "之被告反應，被告不僅未正面回應，反而直接告以陳文山因",
                ""
            ],
            [
                "買票遭逮捕之事，並隨即離去，顯見被告係執意傳述此等不",
                ""
            ],
            [
                "實消息，而無意與證人陳義夫閒聊或傾聽其需求。又被告前",
                ""
            ],
            [
                "往證人沈榮堂住處，原以索取投開票所之鑰匙為目的，證人",
                ""
            ],
            [
                "沈榮堂亦無向被告探詢選舉消息之任何表示或舉動，被告卻",
                ""
            ],
            [
                "於取得鑰匙後，貿然向其傳述上開不實之事，同樣可見被告",
                ""
            ],
            [
                "無視對象是否關心或有意探詢、討論陳文山之事，僅一昧以",
                ""
            ],
            [
                "確認之態度傳達不實之消息，足認被告係以逢人即說，未針",
                ""
            ],
            [
                "對特定對象而限縮其不實消息擴散之範圍，此與針對特定對",
                ""
            ],
            [
                "象討論或求證顯有不同。",
                ""
            ],
            [
                "、再由被告散布之時間而言，被告係於投票前之103 年11月28",
                ""
            ],
            [
                "日晚間至投票當日之11月29日上午，分別向江宗嘉、沈榮堂",
                ""
            ],
            [
                "、陳義夫傳述，於時間上已經十分逼近投票時間，被告於此",
                ""
            ],
            [
                "時間散布不實謠言，對陳文山而言，除可能於投票截止前仍",
                ""
            ],
            [
                "無從知悉受害，或縱使知悉，亦已經毫無澄清或提出反駁之",
                ""
            ],
            [
                "機會，此種利用候選人未能即時反駁或澄清之時機，散布對",
                ""
            ],
            [
                "其不利消息之選舉手段，因足以影響選舉結果之公平性，已",
                ""
            ],
            [
                "為我國法律所不許，此觀公職人員選舉罷免法第53條第2 項",
                ""
            ],
            [
                "規定：「政黨及任何人於投票日前十日起至投票時間截止前",
                ""
            ],
            [
                "，不得以任何方式，發布有關候選人或選舉之民意調查資料",
                ""
            ],
            [
                "，亦不得加以報導、散布、評論或引述。」即明（總統副總",
                ""
            ],
            [
                "統選舉罷免法第52條第2 項同此規定），是被告於上開時間",
                ""
            ],
            [
                "傳述對於陳文山不利之事實，已足以對選舉之結果產生不公",
                ""
            ],
            [
                "平之影響。再被告本身亦登記參選同屆之村長，當明知公職",
                ""
            ],
            [
                "人員選舉罷免法第40條規定：「公職人員選舉，候選人競選",
                ""
            ],
            [
                "活動期間依下列規定：三、鄉（鎮、市）民代表、原住民區",
                ""
            ],
            [
                "民代表、村（里）長為5 日。前項期間，以投票日前1 日向",
                ""
            ],
            [
                "前推算；其每日競選活動時間，自上午7 時起至下午10時止",
                ""
            ],
            [
                "」，而雲林縣選舉委員會並依此公告：「本屆村長、鄉民代",
                ""
            ],
            [
                "表之競選活動期間，為103 年11月24日起至同年月28日止」",
                ""
            ],
            [
                "等情，有該會103 年11月23日雲選一字第0000000000號公告",
                ""
            ],
            [
                "可憑（本院卷第55頁背面），則就上開競選活動期間之截止",
                ""
            ],
            [
                "時間與被告散布不實謠言之時間對照以觀，被告於競選活動",
                ""
            ],
            [
                "時間甫截止之際，接續向上3 位證人傳述不實之消息，顯係",
                ""
            ],
            [
                "利用此等陳文山無法及時反駁、澄清之空窗期，散布對其選",
                ""
            ],
            [
                "情不利之消息，被告意圖使陳文山不當選之主觀犯意，洵屬",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "、綜上，被告於投票日前1 日晚間至投票日當日上午，於密集",
                ""
            ],
            [
                "之時間內，隨機以確定之口吻傳述關於陳文山因賄選遭逮捕",
                ""
            ],
            [
                "之不實消息，其不實消息之散布力誠屬廣泛，影響力更屬嚴",
                ""
            ],
            [
                "重，且其散布之效果足以使投票權人對陳文山產生負面之評",
                ""
            ],
            [
                "價，而有使陳文山因此不當選之虞，被告身為現任村長，於",
                ""
            ],
            [
                "選舉投票之意向上本具有相當之影響力，其言論更為當地村",
                ""
            ],
            [
                "民之重要消息來源，又被告身為村長，本有相當之行政資源",
                ""
            ],
            [
                "供其運用，其轄內有無候選人因賄選遭逮捕或羈押，以電話",
                ""
            ],
            [
                "向管區派出所詢問，並非難事，然證人簡良光證稱：並沒有",
                ""
            ],
            [
                "人向我詢問，陳文山是否有被查獲買票之情形等語（本院卷",
                ""
            ],
            [
                "第134 頁正面），則被告捨此不為，已難謂有盡何合理之查",
                ""
            ],
            [
                "證義務。再者，被告與陳文山為舊識，於選舉前互有往來，",
                ""
            ],
            [
                "證人江宗嘉並稱：我、被告、陳文山都有在聯絡，朋友之間",
                ""
            ],
            [
                "有事都會問一問，如果被告要找陳文山，打個電話就找的到",
                ""
            ],
            [
                "了，被告應該有陳文山的電話，被告是村長，陳文山是代表",
                ""
            ],
            [
                "，被告一定會麻煩陳文山一些工作，都要聯絡等語（本院卷",
                ""
            ],
            [
                "第158 頁正面、159 頁背面），益徵被告與陳文山間之溝通",
                ""
            ],
            [
                "管道暢通，被告並無難以與陳文山本人確認之情形，被告雖",
                ""
            ],
            [
                "辯稱：我去找被告，被告不在家，被告的電話我不知道云云",
                ""
            ],
            [
                "（本院卷第183 頁背面），然被告既一再表示，伊一直支持",
                ""
            ],
            [
                "陳文山等情，則以其身為村長，陳文山為鄉民代表之關係，",
                ""
            ],
            [
                "被告豈有可能毫無陳文山之聯絡方式？被告所辯不僅與證人",
                ""
            ],
            [
                "江宗嘉上開證述抵觸，亦難與常情相符。況且，證人劉金珀",
                ""
            ],
            [
                "業於偵查中證稱：11月29日早上6 時35分，孫進東打電話給",
                ""
            ],
            [
                "我，問我陳文山有沒有被押，我說沒有這種事，所以我又打",
                ""
            ],
            [
                "電話給陳文山，他有接。我問他昨天晚上有沒有事，他說沒",
                ""
            ],
            [
                "事，他在服務處等語（選他卷第17頁），顯見被告散布不實",
                ""
            ],
            [
                "消息於沈榮堂、陳義夫之期間，陳文山並無不能接聽電話或",
                ""
            ],
            [
                "不願接聽電話之情形，被告卻遲遲不願向陳文山求證此事，",
                ""
            ],
            [
                "其刻意迴避之心態，實已屬重大輕率，而達於即使誹謗他人",
                ""
            ],
            [
                "亦在所不惜，仍任意指摘或傳述之程度。",
                ""
            ],
            [
                "六、被告雖辯稱：我沒有惡意要讓別人不當選，我只是疏忽沒有",
                ""
            ],
            [
                "查證，我以為事實就跟江宗嘉、沈榮堂、陳義夫說，我這次",
                ""
            ],
            [
                "選舉是支持陳文山，我因為關心所以才說這些話（本院卷第",
                ""
            ],
            [
                "18頁正面、84頁背面），辯護人則辯護稱：依照證人許景輝",
                ""
            ],
            [
                "、葉明桂之證述，被告是因為在投票前一晚聽到許景輝轉述",
                ""
            ],
            [
                "，有從葉明桂處聽聞陳文山有在麻園賄選出事，而被告聽聞",
                ""
            ],
            [
                "後是表示訝異，被告曾前往陳文山服務處嘗試了解，但未遇",
                ""
            ],
            [
                "陳文山本人，在途經葉明桂服務處附近時，因聽聞他人議論",
                ""
            ],
            [
                "許景輝向其傳述之內容，被告主觀上乃信以為真，方前往江",
                ""
            ],
            [
                "宗嘉住處轉述陳文山因為買票在麻園被抓了的言詞，但是依",
                ""
            ],
            [
                "照江宗嘉之證述，當時被告有表示糟了，還有問江宗嘉應該",
                ""
            ],
            [
                "怎麼辦等語，並非有何雀躍之情。且被告向沈榮堂陳述陳文",
                ""
            ],
            [
                "山在麻園村因為賄選被檢察官抓去等言詞時，從未遊說沈榮",
                ""
            ],
            [
                "堂改支持其他鄉民代表候選人，亦未向沈榮堂表示賄選即當",
                ""
            ],
            [
                "選無效。另外，被告向陳義夫陳述陳文山昨天被抓到，依照",
                ""
            ],
            [
                "陳義夫的證述，應該當天兩人只是偶遇，並非被告專程前往",
                ""
            ],
            [
                "，而且被告在對話中亦未遊說陳義夫改支持其他鄉民代表候",
                ""
            ],
            [
                "選人。且江宗嘉、陳義夫、沈榮堂均係陳文山之支持者，倘",
                ""
            ],
            [
                "若被告有意要惡意中傷陳文山並影響選情，依照經驗法則，",
                ""
            ],
            [
                "應該針對投票意向游離不定的其他村民。至於被告當時不向",
                ""
            ],
            [
                "陳文山本人求證之原因，乃考量如許景輝所陳述為真，則向",
                ""
            ],
            [
                "陳文山本人求證，不無在他人傷口灑鹽之感，又若許景輝所",
                ""
            ],
            [
                "陳述之內容不真實，向陳文山等人求證，有觸他人霉頭之可",
                ""
            ],
            [
                "能，所以被告在聽聞許景輝陳述內容之後，轉而向自己熟識",
                ""
            ],
            [
                "的友人或鄰居轉述或求證，在經驗法則上亦非難以想像。至",
                ""
            ],
            [
                "於被告在本次選舉支持何位鄉民代表候選人，依照被告之陳",
                ""
            ],
            [
                "述，3 位候選人的競選服務處都去過，甚至候選人到麻園村",
                ""
            ],
            [
                "拜票時，被告亦有協助同行，被告競選村長，屬於同額競選",
                ""
            ],
            [
                "，對於3 位有競爭關係之鄉民代表候選人，理當不希望有何",
                ""
            ],
            [
                "顧此失彼的狀況，是被告對於3 位候選人的選務均有參與，",
                ""
            ],
            [
                "亦非難以想像，至於其餘證人證述被告似乎本次選舉是支持",
                ""
            ],
            [
                "葉明桂云云，並無何具體客觀事實可以驗證，而選民投票時",
                ""
            ],
            [
                "支持何候選人，除非自己公開，否則均屬第三人主觀上之臆",
                ""
            ],
            [
                "測而無從加以證實。本件被告雖有起訴書所記載之客觀事實",
                ""
            ],
            [
                "，然主觀上係認為許景輝陳述之內容屬實，並非明知許景輝",
                ""
            ],
            [
                "陳述之內容屬於故意虛構捏造之事而仍然基於實質之惡意加",
                ""
            ],
            [
                "以散布，根據最高法院90年度臺上字第5787號及97年度臺上",
                ""
            ],
            [
                "字第6727號判決意旨，公職人員選舉罷免法第104 條所稱謠",
                ""
            ],
            [
                "言或不實之事，須內容出於行為人故意的虛構跟捏造，如果",
                ""
            ],
            [
                "是因為誤認為有此事實，而加以轉述，主觀上欠缺犯罪之故",
                ""
            ],
            [
                "意而不成立，縱然行為人在轉述時未經確實的查證容有過失",
                ""
            ],
            [
                "未妥之事，但亦不能率然認為行為人當時是基於故意明知虛",
                ""
            ],
            [
                "構捏造而仍然加以傳述，而有犯罪故意。就本件被告之查證",
                ""
            ],
            [
                "義務而言，如果行為人是基於類似用開記者會或是網路散布",
                ""
            ],
            [
                "的方式，對外加以傳述或許可以課以行為人較高的查證義務",
                ""
            ],
            [
                "，倘若只是熟識友人之間對話、聊天之情形，尚難因為行為",
                ""
            ],
            [
                "人當時未經確切的查證，即認為有所謂犯罪之故意，本件被",
                ""
            ],
            [
                "告縱然未經查證而有疏失，但主觀上並非明知轉述之內容不",
                ""
            ],
            [
                "實，而仍然惡意的加以散布或傳述，應該不成立公職人員選",
                ""
            ],
            [
                "舉罷免法第104 條之罪。另外刑法第310 條誹謗罪，行為人",
                ""
            ],
            [
                "主觀上應有實質的惡意，然本件被告係因誤信許景輝所言為",
                ""
            ],
            [
                "真，未再進一步的查證，即便認為行為本身有過失或甚至重",
                ""
            ],
            [
                "大過失，而侵害陳文山之名譽，亦屬於民事侵權行為之範疇",
                ""
            ],
            [
                "，但被告本身並無犯罪之故意，亦不成立刑法第310 條的誹",
                ""
            ],
            [
                "謗罪。末依得票數的統計表，陳文山證述對於當選非常篤定",
                ""
            ],
            [
                "，甚至認為在麻園村可以拿到400 票，但麻園村在本次鄉民",
                ""
            ],
            [
                "代表選舉之有效票僅455 票，陳文山認為自己幾乎可以囊括",
                ""
            ],
            [
                "麻園村絕大部分的選票，本來就過度樂觀，且本次與陳文山",
                ""
            ],
            [
                "同樣出身古坑鄉崁腳村之候選人鄭和義首次參選，從得票數",
                ""
            ],
            [
                "也可看出，在崁腳村鄭和義囊括將近一半的選票，所以陳文",
                ""
            ],
            [
                "山主觀上認為本次選舉未能當選，是因為被告有起訴書所指",
                ""
            ],
            [
                "的傳述內容所影響，屬自己主觀上之臆測，且若從客觀上的",
                ""
            ],
            [
                "得票數觀之，陳文山在本選區6 個投開票所，所得的選票僅",
                ""
            ],
            [
                "有被告擔任村長的麻園村得票高於其餘3 位候選人，其他5",
                ""
            ],
            [
                "個投開票所所得選票，均遠遠落後其他2 位候選人，影響選",
                ""
            ],
            [
                "舉結果因素眾多，全然歸咎於被告當時向3 位證人轉述，而",
                ""
            ],
            [
                "使自己落選，僅為陳文山之個人臆測。綜上所述，被告雖有",
                ""
            ],
            [
                "起訴書向3 人傳述起訴書所載內容之事實，然主觀上並沒有",
                ""
            ],
            [
                "實質惡意，沒有犯罪故意，請求為無罪之諭知等語，然查：",
                ""
            ],
            [
                "、被告辯稱，伊一直支持陳文山，也叫父母親投票給陳文山，",
                ""
            ],
            [
                "不可能意圖使陳文山不當選而散布謠言部分，因被告上開散",
                ""
            ],
            [
                "布不實傳聞之舉動，已足以對陳文山之選情造成嚴重之負面",
                ""
            ],
            [
                "影響，被告同為候選人，對於其言論之嚴重性，不可能不知",
                ""
            ],
            [
                "情，如謂被告係出於關心而為上開舉動，已屬可疑，再參以",
                ""
            ],
            [
                "證人簡良光於審理中證稱：「被告本屆鄉民代表選舉是支持",
                ""
            ],
            [
                "葉明桂，因為我去葉明桂服務處巡邏簽到的時候，被告時常",
                ""
            ],
            [
                "都在那邊，應該是支持葉明桂，我沒有看過被告有支持陳文",
                ""
            ],
            [
                "山的具體舉動」（本院卷第134 頁背面-135頁正面）、「被",
                ""
            ],
            [
                "告本來與陳文山互動很好，這一次選舉期間越走越遠，我去",
                ""
            ],
            [
                "村裡問，村裡的人都會講被告與葉明桂比較好」等語（本院",
                ""
            ],
            [
                "卷第137 頁正面及背面），此與證人沈榮堂證稱：本次鄉民",
                ""
            ],
            [
                "代表選舉，一般大家都講被告是支持葉明桂。因為葉明桂在",
                ""
            ],
            [
                "選舉前常常出入我們村莊，我知道葉明桂常常到被告的姪子",
                ""
            ],
            [
                "許景輝家裡泡茶，我們去割竹筍都會經過，葉明桂常常在那",
                ""
            ],
            [
                "邊泡茶等語（本院卷第170 頁背面-171頁背面）實可相符，",
                ""
            ],
            [
                "並與許景輝於本院證稱：我與葉明桂是朋友，因為選舉認識",
                ""
            ],
            [
                "，葉明桂常常到我家泡茶，之前沒有往來，是這次選舉之後",
                ""
            ],
            [
                "才比較常去我家泡茶等情（本院卷第64頁正面及背面）、葉",
                ""
            ],
            [
                "明桂證稱：我因為選舉而與許景輝變熟，因為我在麻園村中",
                ""
            ],
            [
                "洲地區的選票比較弱，我才會開始經營這邊的選票，早上5",
                ""
            ],
            [
                "點我固定去找許景輝泡茶，因為許景輝在麻園村中洲長大，",
                ""
            ],
            [
                "我想打個關係，看能不能衝高一點票等語（本院卷第72頁正",
                ""
            ],
            [
                "面及背面），亦無不合，是證人陳文山證稱：我在選舉前聽",
                ""
            ],
            [
                "說被告要支持別人，被告都會去葉明桂家，被告會支持葉明",
                ""
            ],
            [
                "桂等語（本院卷第78頁正面及背面），尚非虛言，則被告及",
                ""
            ],
            [
                "其姪子許景輝確實於選舉期間，有與候選人葉明桂互動頻繁",
                ""
            ],
            [
                "之情形。並佐以本次鄉民代表之參選人，除告訴人與葉明桂",
                ""
            ],
            [
                "外，另有鄭和義登記參選，有選舉公報在卷可憑（本院卷第",
                ""
            ],
            [
                "34頁），而證人江宗嘉證稱：「鄭和義與陳文山都是同一個",
                ""
            ],
            [
                "村莊的人，因為鄭和義與陳文山是同村莊，所以鄭和義出來",
                ""
            ],
            [
                "選，一定會影響陳文山的選情，而且陳文山代表當久了，一",
                ""
            ],
            [
                "定會得罪很多人，所以陳文山這次選情比較不樂觀」、「被",
                ""
            ],
            [
                "告有跟我說，陳文山這次的票比較不好，比較危險」等語（",
                ""
            ],
            [
                "本院卷第156 頁正面及背面、160 頁），證人沈榮堂並證稱",
                ""
            ],
            [
                "：「這次選舉的候選人，陳文山與鄭和義都是出身崁腳村，",
                ""
            ],
            [
                "選前大家談論是認為鄭和義的選情比較樂觀，這次選舉之前",
                ""
            ],
            [
                "，出身崁腳村的候選人只有陳文山」等語（本院卷第167 頁",
                ""
            ],
            [
                "背面-168頁正面），證人許景輝亦證稱：「這次因為有同村",
                ""
            ],
            [
                "的出來選，所以陳文山比較危險」等語（本院卷第65頁背面",
                ""
            ],
            [
                "-66 頁正面），上開證人均直指，本次鄉民代表選舉，因與",
                ""
            ],
            [
                "陳文山同村之鄭和義登記參選，因而對陳文山之選情造成衝",
                ""
            ],
            [
                "擊，是於選舉期間，鄉里間確有認為陳文山因選票遭同村候",
                ""
            ],
            [
                "選人瓜分而處於較為低迷之狀況，則以被告參選村長，於各",
                ""
            ],
            [
                "項公務之推動或村里福利之爭取上，與鄉民代表處於互相合",
                ""
            ],
            [
                "作、互利共榮之結盟關係，此乃政治生態之必然，而綜合上",
                ""
            ],
            [
                "開被告及其姪子許景輝於選舉前與葉明桂之互動情況，及陳",
                ""
            ],
            [
                "文山於本屆選舉中面臨之不利態勢，被告確實有轉而支持葉",
                ""
            ],
            [
                "明桂之動機，被告以其長期支持陳文山而無使陳文山不當選",
                ""
            ],
            [
                "之意圖為辯，實與上開證據難以契合。",
                ""
            ],
            [
                "、辯護人雖又辯護以，證人簡良光、沈榮堂證稱，被告本次選",
                ""
            ],
            [
                "舉支持葉明桂，屬個人臆測，不可採信，反觀證人許景輝證",
                ""
            ],
            [
                "稱，被告請其家人投票給陳文山，係有客觀證據，應可採信",
                ""
            ],
            [
                "等語，然上開證人證稱被告本屆選舉支持葉明桂，分別以其",
                ""
            ],
            [
                "等親眼見聞：「被告經常出現於葉明桂之服務處」、「葉明",
                ""
            ],
            [
                "桂經常出入村莊，並與被告之姪子許景輝泡茶」等事實為憑",
                ""
            ],
            [
                "，屬其等個人之親身經驗，並非臆測，自可採信。而證人許",
                ""
            ],
            [
                "景輝固於審理中證稱，「就我所知被告是支持陳文山，包括",
                ""
            ],
            [
                "他跟我媽媽說要投給陳文山，我也跟我媽媽說要蓋給陳文山",
                ""
            ],
            [
                "」等語（本院卷第60頁背面），及證人葉明桂於本院證稱：",
                ""
            ],
            [
                "「被告於本屆鄉民代表選舉是支持陳文山」等語（本院卷第",
                ""
            ],
            [
                "70頁背面），然證人許景輝與葉明桂於本次選舉期間往來頻",
                ""
            ],
            [
                "繁，許景輝又與被告有叔姪之親戚關係，葉明桂當有尋求許",
                ""
            ],
            [
                "景輝支持之可能，而依證人許景輝證稱：「當天晚上葉明桂",
                ""
            ],
            [
                "來我家，問我有沒有人買票，要離開前又說好像陳文山出事",
                ""
            ],
            [
                "」（選他卷第36頁）、「我聽葉明桂講完之後，又跑去找被",
                ""
            ],
            [
                "告，因為找不到被告，所以去找葉明桂，葉明桂跟我說這件",
                ""
            ],
            [
                "事不知道是真是假，不要亂說，不要再傳話」（本院卷第61",
                ""
            ],
            [
                "頁正面），及證人葉明桂證稱：「這件事情我除了跟警察說",
                ""
            ],
            [
                "，就沒有別人說，我知道在選舉期間說別人賄選是很嚴重的",
                ""
            ],
            [
                "事情」等語（本院卷第74頁背面-75 頁正面），可見葉明桂",
                ""
            ],
            [
                "與許景輝就選舉之事合作實屬密切，且有相當程度之信賴，",
                ""
            ],
            [
                "葉明桂方會於報警檢舉之後，第一時間向許景輝透露，並要",
                ""
            ],
            [
                "求許景輝莫再轉述，此由證人葉明桂證稱：我當許景輝是我",
                ""
            ],
            [
                "的線民，也就是對我支持，稍微有往我這邊，許景輝弟弟有",
                ""
            ],
            [
                "選票，會叫他回來投，許景輝說他爸爸也會投給我等語（本",
                ""
            ],
            [
                "院卷第73頁正面及背面），亦可佐證，則許景輝證稱其支持",
                ""
            ],
            [
                "陳文山，並請家人投票支持陳文山，已難採信，而以其等密",
                ""
            ],
            [
                "切之合作關係，實難排除於審理中袒護被告之可能。",
                ""
            ],
            [
                "、至於被告辯稱，其消息來源係許景輝，因誤信為真，乃加以",
                ""
            ],
            [
                "轉述，無真實惡意部分，依證人許景輝到庭證稱：「投票日",
                ""
            ],
            [
                "前一晚，葉明桂跟我說陳文山的樁腳在麻園出事，後來我在",
                ""
            ],
            [
                "同一天晚上去找被告，跟被告說陳文山的樁腳出事」、「應",
                ""
            ],
            [
                "該是選舉的事，但我沒有問葉明桂是什麼事，我就把葉明桂",
                ""
            ],
            [
                "跟我講的事告訴被告」、「我後來去找被告，我跟被告說，",
                ""
            ],
            [
                "葉明桂說陳文山的樁腳在麻園出事情是真的嗎」等語（本院",
                ""
            ],
            [
                "卷第61頁正面-62 頁背面、63頁正面、64頁背面），則許景",
                ""
            ],
            [
                "輝並未具體指稱陳文山係因「賄選」之事遭逮捕，此與其偵",
                ""
            ],
            [
                "查中證稱：我跟被告說，文山好像出事，被告並沒有問我什",
                ""
            ],
            [
                "麼事情等語（選他卷第36頁）亦屬相符，是若許景輝僅向被",
                ""
            ],
            [
                "告轉述「陳文山出事」等語，則與被告傳述於江宗嘉、陳義",
                ""
            ],
            [
                "夫、沈榮堂之「陳文山因賄選在麻園村遭逮捕」等情節，即",
                ""
            ],
            [
                "有相當程度之差別，被告辯稱其消息來源係許景輝，然以許",
                ""
            ],
            [
                "景輝之上開證述，與被告之抗辯有相當差距，反而凸顯被告",
                ""
            ],
            [
                "不無擅自扭曲、誇大或虛構情節之嫌。",
                ""
            ],
            [
                "、而證人葉明桂雖證稱：「103 年11月28日我遇到許景輝，我",
                ""
            ],
            [
                "跟許景輝說，11月27日9 點30分我有向簡良光所長報案，我",
                ""
            ],
            [
                "說警察已經去麻園村抓陳文山樁腳在買票，我先打電話給許",
                ""
            ],
            [
                "景輝，許景輝沒有接，後來許景輝來我服務處，我跟他說警",
                ""
            ],
            [
                "察有抓到才可以說」（本院卷第69頁背面-70 頁正面）、「",
                ""
            ],
            [
                "是簡良光所長到我服務處簽到，我跟所長說，有人跟我說陳",
                ""
            ],
            [
                "文山的樁腳已經在麻園村買票」等語（本院卷第71頁正面）",
                ""
            ],
            [
                "，然此與證人許景輝證稱，葉明桂並未指稱陳文山涉嫌買票",
                ""
            ],
            [
                "等情，已有明顯差別，顯見證人葉明桂、許景輝或出於避嫌",
                ""
            ],
            [
                "或迴護被告之考量，對於實情並未全然吐實。為釐清上開情",
                ""
            ],
            [
                "節，經本院傳喚證人簡良光到庭，證人簡良光明確證稱：「",
                ""
            ],
            [
                "103 年11月27日約14時許，葉明桂打電話叫我到他服務處，",
                ""
            ],
            [
                "他跟我說麻園村陳氏兄弟在幫人買票，沒有說幫誰買，只有",
                ""
            ],
            [
                "說買票而已」（本院卷第128 頁背面-129頁背面）、「葉明",
                ""
            ],
            [
                "桂當時並沒有跟我說陳氏兄弟是幫陳文山買票，也沒有提到",
                ""
            ],
            [
                "是幫其他人買票」（本院卷第130 頁背面、132 頁正面、13",
                ""
            ],
            [
                "4 頁正面）、「後來我去陳漢欽、陳漢添家中查訪，沒有查",
                ""
            ],
            [
                "到買票的事證，我就順路回葉明桂服務處，因為葉明桂不在",
                ""
            ],
            [
                "，我就請服務處的吳艷姿小姐轉達，吳艷姿小姐也說要代我",
                ""
            ],
            [
                "向葉明桂轉達」等語（本院卷第130 頁正面、131 頁正面、",
                ""
            ],
            [
                "134 頁正面），並有職務報告及雲林縣警察局員警工作紀錄",
                ""
            ],
            [
                "簿（於11月27日12時至14時記事欄記載：據鄉民代表候選人",
                ""
            ],
            [
                "電話告知麻園村陳漢欽兄弟替人買票，前往未發現等語，本",
                ""
            ],
            [
                "院卷第104-105 頁）可佐，是證人葉明桂雖有向警檢舉賄選",
                ""
            ],
            [
                "之事實，然其檢舉之內容與陳文山並無關連，甚且其所檢舉",
                ""
            ],
            [
                "之事，亦經所長簡良光立即處理而查無實證，簡良光旋將此",
                ""
            ],
            [
                "情清楚告知葉明桂服務處人員吳豔姿，並請其轉達葉明桂，",
                ""
            ],
            [
                "是葉明桂至遲於103 年11月27日晚間，即已明瞭上開事實，",
                ""
            ],
            [
                "又如何於翌日向許景輝轉述陳文山因賄選遭逮捕，許景輝又",
                ""
            ],
            [
                "如何於同日將此等不實消息轉知被告？被告辯解其消息來源",
                ""
            ],
            [
                "為許景輝乙節，並無法依證人許景輝、葉明桂之證述加以劾",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "、末以，辯護人依證人江宗嘉之證述（本院卷第154 背面-155",
                ""
            ],
            [
                "頁正面），認為被告於轉述上開不實消息時，曾表示驚恐、",
                ""
            ],
            [
                "擔心之語，並未有何雀躍之情，顯見其主觀上仍屬關心陳文",
                ""
            ],
            [
                "山，並無意圖使其不當選，然被告於傳述不實消息時，是否",
                ""
            ],
            [
                "面露驚恐或憂慮，可能因其與對話者之關係，或揣測對話者",
                ""
            ],
            [
                "對聽聞後之心理感受而有不同，證人江宗嘉既證稱，其為陳",
                ""
            ],
            [
                "文山之支持者，被告亦知悉此情（本院卷第159 頁背面-160",
                ""
            ],
            [
                "頁正面），則被告向江宗嘉轉述對陳文山不利之消息時，並",
                ""
            ],
            [
                "無喜悅之色，亦屬合理，並無法依此認定被告係支持陳文山",
                ""
            ],
            [
                "。又辯護人依103 年古坑鄉鄉民代表選舉第3 選區候選人在",
                ""
            ],
            [
                "各投開票所得票數一覽表（本院卷第189 頁），認為陳文山",
                ""
            ],
            [
                "於被告擔任村長之麻園村，得票數高於其餘2 位候選人，於",
                ""
            ],
            [
                "其餘投開票所之票數則遠落後於其餘候選人，顯見陳文山對",
                ""
            ],
            [
                "於其選情有過度樂觀之評估，其落選之結果，與被告轉述上",
                ""
            ],
            [
                "開消息於江宗嘉、陳義夫、沈榮堂並無關聯等語部分，因公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條之散布不實謠言罪，並不以被害",
                ""
            ],
            [
                "人因此未當選為構成要件，行為人如出於使候選人不當選之",
                ""
            ],
            [
                "意圖而散布不實謠言，即成立該罪，與該名被害之候選人是",
                ""
            ],
            [
                "否當選或因而不當選，均無關連，自無從以此卸責。",
                ""
            ],
            [
                "七、綜上，被告於上揭時、地，以陳文山因賄選遭逮捕之不實謠",
                ""
            ],
            [
                "言接續散布於江宗嘉、陳義夫及沈榮堂，所散布之內容已減",
                ""
            ],
            [
                "損陳文山之聲譽，且亦足以對陳文山之選情產生不良之影響",
                ""
            ],
            [
                "，其誹謗及以意圖使人不當選而以他法散布謠言或傳播不實",
                ""
            ],
            [
                "之犯行，已堪認定。被告雖辯稱，因誤信許景輝之轉述而向",
                ""
            ],
            [
                "江宗嘉、陳義夫及沈榮堂求證，然被告所傳述之內容，因危",
                ""
            ],
            [
                "害性重大、散布性廣泛且時機敏感，其查證之義務當與一般",
                ""
            ],
            [
                "街談巷議無從比擬，而以被告身為村長，又與陳文山素有交",
                ""
            ],
            [
                "情，2 人溝通管道並未遭阻斷，竟未向權責機關或陳文山本",
                ""
            ],
            [
                "人為任何基本之詢問，難謂已盡合理之查證義務，況且證人",
                ""
            ],
            [
                "許景輝之證述與被告之辯解亦有出入，更與葉明桂之證述無",
                ""
            ],
            [
                "法契合，無從依刑法第310 條第3 項前段之規定予以免責。",
                ""
            ],
            [
                "本件事證已臻明確，應依法論罪科刑。",
                ""
            ],
            [
                "、論罪科刑",
                ""
            ],
            [
                "一、公職人員選舉罷免法之意圖使候選人不當選而散布謠言罪，",
                ""
            ],
            [
                "旨在杜絕濫發黑函、恣意虛構事實抹黑對手等妨害選舉行為",
                ""
            ],
            [
                "，以端正選風，維護候選人之權益。該條文既未明定以競選",
                ""
            ],
            [
                "活動期間內犯之為成立要件，為導正但求勝選不擇手段之劣",
                ""
            ],
            [
                "質選舉文化，自不限定須在主管選舉機關公告候選人名單以",
                ""
            ],
            [
                "後或公告之競選活動期間內為之（最高法院89年度臺上字第",
                ""
            ],
            [
                "52358 號判決意旨參照）。公職人員選舉競選期間，意圖使",
                ""
            ],
            [
                "某候選人不當選，以文字、圖畫、錄音、錄影、演講或他法",
                ""
            ],
            [
                "，散布謠言或傳播不實之事，足以生損害於該候選人之名譽",
                ""
            ],
            [
                "時，雖同時符合刑法第310 條第1 項或第2 項之誹謗罪與公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條之意圖使候選人不當選散布虛構",
                ""
            ],
            [
                "事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪",
                ""
            ],
            [
                "行為，同時有數符合該犯罪構成要件之法條可以適用，應依",
                ""
            ],
            [
                "法規競合法理，擇一適用公職人員選舉罷免法第104 條規定",
                ""
            ],
            [
                "論處（最高法院87年度第6 次刑事庭會議決議參照）。是核",
                ""
            ],
            [
                "被告高金泉所為，係犯公職人員選舉罷免法第104 條之意圖",
                ""
            ],
            [
                "使候選人不當選而以他法傳播不實之事罪。被告所為雖同時",
                ""
            ],
            [
                "構成刑法第310 條第1 項之誹謗罪，應法規競合之法理，僅",
                ""
            ],
            [
                "論以上開公職人員選舉罷免法第104 條之罪，起訴意旨認應",
                ""
            ],
            [
                "另成立刑法第310 條第1 項之誹謗罪，而依想像競合之規定",
                ""
            ],
            [
                "論以公職人員選舉罷免法第104 條之罪，乃屬誤解，本院不",
                ""
            ],
            [
                "受其拘束，逕依職權認定如上。又公職人員選舉罷免法第1",
                ""
            ],
            [
                "04條之罪，其犯罪結果旨在使候選人當選或不當選。因之對",
                ""
            ],
            [
                "於同一候選人縱先後有多次散布謠言或傳播不實之事之行為",
                ""
            ],
            [
                "，應認係一犯罪行為之接續進行而侵害同一法益，係屬單純",
                ""
            ],
            [
                "一罪（最高法院92年度臺上字第494 號判決意旨參照）。被",
                ""
            ],
            [
                "告出於使陳文山不當選之單一意圖，於密接之時間內，向江",
                ""
            ],
            [
                "宗嘉、陳義夫、沈榮堂傳述相同內容之不實謠言，侵害法益",
                ""
            ],
            [
                "單一，屬接續犯之一罪。",
                ""
            ],
            [
                "二、爰審酌被告以現任村長之身分，且與告訴人又屬舊識，本可",
                ""
            ],
            [
                "輕易查證或澄清不實之傳聞，卻捨棄其掌握之行政資源，又",
                ""
            ],
            [
                "不顧其與陳文山本有適當且立即之溝通管道，於短時間內隨",
                ""
            ],
            [
                "機向他人散布對陳文山選情極為不利之謠言，不僅影響陳文",
                ""
            ],
            [
                "山之個人聲譽，亦使選舉產生不公平之結果，被告一再辯稱",
                ""
            ],
            [
                "，係因支持陳文山而求證於他人，實難以取信於人。又被告",
                ""
            ],
            [
                "參與多次公職選舉，對於候選人可能採取之惡質選舉手段，",
                ""
            ],
            [
                "不可能不知，在競選期間結束後至投票前之關鍵敏感時刻，",
                ""
            ],
            [
                "任何不實之惡意中傷，均可能造成受攻訐之候選人無力反擊",
                ""
            ],
            [
                "，此種刻意利用投票前之競選活動空窗期所為之投機手段，",
                ""
            ],
            [
                "因傷害力強大足以影響選舉結果之公平性，已為我國法律所",
                ""
            ],
            [
                "明文禁止，被告之犯罪手段實為惡質選舉文化所常見，應予",
                ""
            ],
            [
                "以相當之懲罰，以澄清選風並杜絕候選人之僥倖心態，方能",
                ""
            ],
            [
                "發揮民主政治選賢舉才之功能。另斟酌被告於本件行為時迄",
                ""
            ],
            [
                "今，因受村民之支持而擔任村長，並月領約新臺幣4 萬餘元",
                ""
            ],
            [
                "之公帑，卻未能謹言慎行，嚴守公職人員選舉之純潔性及公",
                ""
            ],
            [
                "正性，所為實有負公職人員之形象；已婚，育有3 名子女，",
                ""
            ],
            [
                "現與配偶同住，家庭狀況正常；國小畢業之教育程度，無刑",
                ""
            ],
            [
                "事犯罪科刑紀錄，有臺灣高等法院被告前案紀錄表可查，素",
                ""
            ],
            [
                "行非差，暨被告否認犯行之犯後態度及其他一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "三、犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權。公職人員選舉罷免法第113",
                ""
            ],
            [
                "條3 項定有明文。此為刑法第37條第2 項之特別規定，法院",
                ""
            ],
            [
                "應優先適用。而此項規定係採義務宣告主義，法院並無審酌",
                ""
            ],
            [
                "之餘地。而褫奪公權應於裁判時併宣告之，亦為刑法第37條",
                ""
            ],
            [
                "第2 項所規定（最高法院85年度臺非字第69號判決、91年度",
                ""
            ],
            [
                "臺上字第6546號判決意旨參照）。被告本件係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第5 章之罪，且經宣告有期徒刑以上之刑，本院審",
                ""
            ],
            [
                "酌被告之身分、本件犯罪情節及其犯後態度等情狀，依上開",
                ""
            ],
            [
                "規定，宣告褫奪公權1 年。",
                ""
            ],
            [
                "肆、應適用之法律：刑事訴訟法第299 條第1 項前段、公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條、第113 條第3 項，刑法第11條、第41",
                ""
            ],
            [
                "條第1 項前段、第37條第2 項。",
                ""
            ],
            [
                "本案經檢察官黃玥婷到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    29    日",
                ""
            ],
            [
                "刑事第五庭  審判長  法  官  楊陵萍",
                ""
            ],
            [
                "法  官  盧伯璋",
                ""
            ],
            [
                "法  官  蕭于哲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王宥琳",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    1     日",
                ""
            ],
            [
                "附錄本件論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,533,20150910,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第533號",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　高金泉",
                ""
            ],
            [
                "選任辯護人　王英傑律師",
                ""
            ],
            [
                "上列上訴人等因被告違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "雲林地方法院103年度選訴字第10號中華民國104年5月29日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣雲林地方法院檢察署103年度選偵字第1",
                ""
            ],
            [
                "23號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "高金泉無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、公訴意旨略以：高金泉係民國（下同）103年第20屆雲林縣",
                ""
            ],
            [
                "○○鄉○○村○○選舉候選人(同額競選)，其於競選期間，",
                ""
            ],
            [
                "因支持103年第20屆雲林縣○○鄉○○○○會○○選舉第3選",
                ""
            ],
            [
                "舉區候選人葉明桂(該區○○○○選舉有3名候選人：葉明桂",
                ""
            ],
            [
                "、鄭和義、陳文山等3人，嗣後由葉明桂、鄭和義2人當選)",
                ""
            ],
            [
                "，高金泉竟基於使陳文山不當選與散布於眾之犯意，為下列",
                ""
            ],
            [
                "散布不實謠言之情事：",
                ""
            ],
            [
                "(一)於103年11月29日上午6時許，在雲林縣○○鄉○○村○○0",
                ""
            ],
            [
                "號之沈榮堂住處門外，向沈榮堂散布「陳文山昨天晚上在○",
                ""
            ],
            [
                "○村因為賄選被檢察官抓去了」等不實謠言，足生損害於陳",
                ""
            ],
            [
                "文山之名譽及選民對其選情之正確評價，進而影響該屆雲林",
                ""
            ],
            [
                "縣○○鄉第3選舉區○○○○會○○選舉之公正。",
                ""
            ],
            [
                "(二)於103年11月29日上午6時許，在雲林縣○○鄉○○村○○00",
                ""
            ],
            [
                "號之0之陳義夫住處附近廟邊，向陳義夫散布「○○(陳文山",
                ""
            ],
            [
                ")昨天被抓了 」等不實謠言，足生損害於陳文山之名譽及選",
                ""
            ],
            [
                "民對其選情之正確評價，進而影響該屆雲林縣○○鄉第3選",
                ""
            ],
            [
                "舉區○○○○會○○選舉之公正。",
                ""
            ],
            [
                "(三)於103年11月28日晚間10時30分許，在雲林縣○○鄉○○村",
                ""
            ],
            [
                "○○00號之江宗嘉住處門外，向江宗嘉散布「○○(陳文山)",
                ""
            ],
            [
                "因為買票在○○被抓了」等不實謠言，足生損害於陳文山之",
                ""
            ],
            [
                "名譽及選民對其選情之正確評價，進而影響該屆雲林縣○○",
                ""
            ],
            [
                "鄉第3選舉區○○○○會○○選舉之公正。",
                ""
            ],
            [
                "因認高金泉涉有係犯刑法第310條第1項之誹謗，及違反公職",
                ""
            ],
            [
                "人員選舉罷免法第104條之意圖使人不當選，以他法散布不",
                ""
            ],
            [
                "實謠言罪嫌。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第92條之意圖使候選人當選或不當選",
                ""
            ],
            [
                "罪，係以行為人在主觀上有使候選人當選或不當選之犯意，",
                ""
            ],
            [
                "在客觀上有以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於公眾或他人者，為構成",
                ""
            ],
            [
                "要件。所謂「謠言」或「不實之事」，係指該「捏造之語」",
                ""
            ],
            [
                "或「虛構之事」，其內容出於故意虛捏者而言，倘有『合理",
                ""
            ],
            [
                "之懷疑』，致誤認有此事實而為散布或傳播時，因欠缺犯罪",
                ""
            ],
            [
                "之故意，仍不成立本罪（最高法院92年度台上字第7413號判",
                ""
            ],
            [
                "決參照）。詳言之，言論自由為人民之基本權利，憲法第11",
                ""
            ],
            [
                "條有明文保障，國家應予最大限度之維護，俾其實現自我、",
                ""
            ],
            [
                "溝通意見、追求真理及監督各種政治或社會活動之功能得以",
                ""
            ],
            [
                "發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，法律",
                ""
            ],
            [
                "尚非不得對言論自由依其傳播方式為合理之限制，故刑法上",
                ""
            ],
            [
                "之誹謗罪或公職人員選舉罷免法第92條之規定，均屬對於言",
                ""
            ],
            [
                "論自由依傳播方式所加之限制，亦即二者之構成要件均須在",
                ""
            ],
            [
                "憲法保障言論自由權及憲法第23條之規範下，始能成立。刑",
                ""
            ],
            [
                "法第310條第3項前段規定：「對於所誹謗之事，能證明其為",
                ""
            ],
            [
                "真實者，不罰。」係針對言論內容與事實相符者之保障，並",
                ""
            ],
            [
                "藉此以限制刑罰權之範圍，非謂指摘或傳述誹謗事項之行為",
                ""
            ],
            [
                "人，必須自行證明其言論內容確實真實，始能免於刑責。惟",
                ""
            ],
            [
                "行為人雖不能證明言論內容為真實，但依其所提證據資料，",
                ""
            ],
            [
                "認為行為人有相當理由確信其為真實者，即不能以誹謗罪之",
                ""
            ],
            [
                "刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟",
                ""
            ],
            [
                "程序中，依法應負行為人故意毀損他人名譽之舉證責任，或",
                ""
            ],
            [
                "法院發現其為真實之義務，此觀諸司法院大法官會議釋字第",
                ""
            ],
            [
                "509號解釋意旨自明。而公職人員選舉期間，意圖使某候選",
                ""
            ],
            [
                "人不當選，並意圖散布於眾，而以文字、圖畫、錄音、錄影",
                ""
            ],
            [
                "、演講或他法，散布謠言或傳播不實之事實，足以生損害於",
                ""
            ],
            [
                "該候選人之名譽，該當於刑法第310條第1項或第2項之誹謗",
                ""
            ],
            [
                "罪與公職人員選舉罷免法之罪，二者之間為法規競合，應擇",
                ""
            ],
            [
                "一適用後者論處。因之，公職人員選舉罷免法第92條之所謂",
                ""
            ],
            [
                "「散布謠言，傳播不實」之事，應以散布、傳播虛構具體事",
                ""
            ],
            [
                "實為構成要件，除需具此特別要件外，尤須具有故意之一般",
                ""
            ],
            [
                "要件。因此若候選人對於所傳播之言論內容所提出其出處並",
                ""
            ],
            [
                "非無據或出於虛捏，縱使因疏虞未能完全自行查證事實真相",
                ""
            ],
            [
                "，欲成立前項罪責，檢察官或自訴人仍須負候選人故意虛構",
                ""
            ],
            [
                "具體事實之舉證責任，法院亦不能免除發現真實之義務（最",
                ""
            ],
            [
                "高法院89年度台上字第6741號判決參照）。復按犯罪事實應",
                ""
            ],
            [
                "依證據認定之，無證據不得認定犯罪事實；不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第",
                ""
            ],
            [
                "301條第1項，分別定有明文。此所謂認定犯罪事實之證據，",
                ""
            ],
            [
                "無論其為直接或間接證據，均須達於通常一般人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度，始得據為有罪之認定，若",
                ""
            ],
            [
                "其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之",
                ""
            ],
            [
                "存在，致使無法形成有罪之確信，根據「罪證有疑、利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定；又刑事訴訟",
                ""
            ],
            [
                "法第161條第1項規定，檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法，是檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任，倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（最高法院76年台上字第4986號、92年",
                ""
            ],
            [
                "台上字第128號判例意旨均參照）。",
                ""
            ],
            [
                "三、本件檢察官認為上訴人即被告高金泉涉有係犯刑法第310條",
                ""
            ],
            [
                "第1項之誹謗，及違反公職人員選舉罷免法第104條之意圖使",
                ""
            ],
            [
                "人不當選，以他法散布不實謠言罪嫌，無非以告訴人陳文山",
                ""
            ],
            [
                "之指訴及證人沈榮堂、陳義夫、孫進東、江宗嘉、劉金珀等",
                ""
            ],
            [
                "人之證述以為斷。訊據被告高金泉固然供認曾向江宗嘉告知",
                ""
            ],
            [
                "「○○因為買票被抓了，是在○○被抓」，向沈榮堂告知「",
                ""
            ],
            [
                "陳文山在○○買票被檢察官抓走」，向陳義夫告知「陳文山",
                ""
            ],
            [
                "昨天被抓了」等情，然堅決否認有任何讓告訴人陳文山不當",
                ""
            ],
            [
                "選之動機或惡意，伊只是疏忽沒有再確切查證，伊係在103",
                ""
            ],
            [
                "年11月28日晚上聽姪子許景輝說○○陳文山在○○買票被抓",
                ""
            ],
            [
                "到，以為是事實，才會跟熟識的江宗嘉、沈榮堂、陳義夫說",
                ""
            ],
            [
                "，也只有跟這三個人說，伊這次選舉是支持陳文山，只是疏",
                ""
            ],
            [
                "忽沒有再確切查證，當時是因為關心陳文山的選情所以才跟",
                ""
            ],
            [
                "熟識的江宗嘉、沈榮堂、陳義夫探詢或傳述這些話等語。",
                ""
            ],
            [
                "四、不爭執之事實：",
                ""
            ],
            [
                "上訴人即被告高金泉、告訴人陳文山分別為雲林縣○○鄉○",
                ""
            ],
            [
                "○村第19屆○○、○○○○，2人並分別登記參選103年11月",
                ""
            ],
            [
                "29日舉行之第20屆○○、○○○○第3選區選舉候選人，為",
                ""
            ],
            [
                "被告所坦承（選他卷第8頁），且為證人即告訴人陳文山證",
                ""
            ],
            [
                "述無誤（原審卷第77頁正面及背面），並有○○○○○○第",
                ""
            ],
            [
                "3選區選舉公報、雲林縣選舉委員會103年11月23日雲選一字",
                ""
            ],
            [
                "第0000000000號公告可以佐證（原審卷第34頁、48-55頁）",
                ""
            ],
            [
                "，此部分事實均屬明確，足以認定。",
                ""
            ],
            [
                "被告高金泉坦承有於上揭時間、地點，向江宗嘉、沈榮堂、",
                ""
            ],
            [
                "陳義夫陳述如上所載之內容（選他卷第9頁，原審卷第17頁",
                ""
            ],
            [
                "背面），此業經證人江宗嘉、沈榮堂、陳義夫於偵查中證述",
                ""
            ],
            [
                "明確（選他卷第14-15頁、17-20頁），證人江宗嘉復於原審",
                ""
            ],
            [
                "審理中證稱：103年11月28日約22時許，被告打電話給我，",
                ""
            ],
            [
                "講說陳文山被抓了，知不知道，講完電話約20分鐘，被告又",
                ""
            ],
            [
                "來我家找我，跟我說糟了，○○因為買票被抓了，是在○○",
                ""
            ],
            [
                "被抓等語（原審卷第151頁正面-152頁正面、154頁正面、15",
                ""
            ],
            [
                "8頁正面）、證人沈榮堂並證稱：103年11月29日我起床要出",
                ""
            ],
            [
                "去工作，被告就騎腳踏車來我家，被告跟我說陳文山○○在",
                ""
            ],
            [
                "○○那個地方買票，被檢察官抓走等語（原審卷第163頁背",
                ""
            ],
            [
                "面-1 64頁背面）；於本院亦證稱：「我是住在巷內，不是",
                ""
            ],
            [
                "住在路邊，他是進來找我，他是先跟我說陳文山在○○前晚",
                ""
            ],
            [
                "買票被檢察官抓走，之後他有跟我說要拿社區辦公室的鑰匙",
                ""
            ],
            [
                "，投票所地方的鑰匙」（見本院卷第142、143頁）、證人陳",
                ""
            ],
            [
                "義夫則證稱：103年11月29日選舉投票當天，被告有來我家",
                ""
            ],
            [
                "菜園找我，當時我在澆水，被告說陳文山昨晚被抓等語（原",
                ""
            ],
            [
                "審卷第140頁正面及背面、141頁背面），是被告陳文山有跟",
                ""
            ],
            [
                "江宗嘉、沈榮堂、陳義夫提及告訴人陳文山「被抓」之事實",
                ""
            ],
            [
                "，亦極明確。",
                ""
            ],
            [
                "五、被告高金泉所傳播之言論內容是否無據或出於虛捏：",
                ""
            ],
            [
                "證人許景輝在原審證稱：「11月29日投票日前一晚，○○葉",
                ""
            ],
            [
                "明桂有去我家跟我說聽說陳文山的樁腳在○○出事情，葉明",
                ""
            ],
            [
                "桂說他有去報警察處理，他說派出所有人去看有人去關心，",
                ""
            ],
            [
                "然後我去找被告高金泉要求證問他是真的還是假的，我找不",
                ""
            ],
            [
                "到被告之後，我就再去葉明桂他家，葉明桂跟我說沒有證實",
                ""
            ],
            [
                "不要再傳話。葉明桂跟我講完之後，我就去我家隔壁要打牌",
                ""
            ],
            [
                "，剛好被告高金泉在我家隔壁，我就問被告，剛葉明桂來說",
                ""
            ],
            [
                "，聽說陳文山的樁腳在○○出事情是真的嗎？被告說他也不",
                ""
            ],
            [
                "知道，他也是說，是真的嗎？他說若是有出事情就糟糕，他",
                ""
            ],
            [
                "就是很吃驚（見原審卷104年3月9日審判筆錄第7至11頁）。",
                ""
            ],
            [
                "由許景輝之證詞可窺知，有關告訴人陳文山涉及賄選一節",
                ""
            ],
            [
                "，係證人許景輝向被告高金泉所提，不管許景輝係欲求證或",
                ""
            ],
            [
                "其他動機，被告確實從許景輝處得知陳文山有涉及賄選。",
                ""
            ],
            [
                "證人葉明桂在原審證稱「11月28日晚上我去○○村○○遇到",
                ""
            ],
            [
                "許景輝，我跟他說我有跟派出所的所長簡良光報案，警察已",
                ""
            ],
            [
                "經去○○村抓陳文山的樁腳在買票，後來許景輝到我服務處",
                ""
            ],
            [
                "來，我跟他說要警察有抓到才可以說。」（原審104年3月9",
                ""
            ],
            [
                "日審判筆錄第24、25、27、28、30、32、34、35、37頁）。",
                ""
            ],
            [
                "由證人葉明桂之證詞，可知許景輝確實有從葉明桂處聽到「",
                ""
            ],
            [
                "警察已經去○○村抓陳文山的樁腳在買票」等語。",
                ""
            ],
            [
                "綜上，證人許景輝確實在11月29日投票日前一晚，有跟被告",
                ""
            ],
            [
                "提及葉明桂有去他家說「聽說陳文山的樁腳在○○出事情」",
                ""
            ],
            [
                "等情，而證人葉明桂亦證實有跟許景輝提及「警察已經去○",
                ""
            ],
            [
                "○村抓陳文山的樁腳在買票」，參以許景輝為其姪子，且係",
                ""
            ],
            [
                "特地跑去被告家中傳述，則不管許景輝之用意在傳播或查證",
                ""
            ],
            [
                "，高金泉確實有從其親近之姪子許景輝處聽聞陳文山在○○",
                ""
            ],
            [
                "涉及買票等情。姑不論被告再向江宗嘉、沈榮堂、陳義夫轉",
                ""
            ],
            [
                "述「告訴人陳文山被抓了」等情，是否有確實查證或誇大陳",
                ""
            ],
            [
                "述，然而被告高金泉所傳播之言論內容並非全然無據或出於",
                ""
            ],
            [
                "虛捏，應可認定。",
                ""
            ],
            [
                "六、被告高金泉有否「故意散布謠言，傳播不實」：",
                ""
            ],
            [
                "告訴人陳文山並未在○○買票被抓，此為不爭之事實，因而",
                ""
            ],
            [
                "被告高金泉向江宗嘉、沈榮堂、陳義夫所陳述「○○陳文山",
                ""
            ],
            [
                "在○○買票被抓」一節，並不實在，如前所述，可以認定。",
                ""
            ],
            [
                "然而被告高金泉向江宗嘉等三人傳述是否「故意散布謠言，",
                ""
            ],
            [
                "傳播不實」。經查：",
                ""
            ],
            [
                "按言論自由為憲法所保障之人民基本權，法律固應予以最大",
                ""
            ],
            [
                "限度之維護。惟惡意散布謠言，傳播不實之言論，反足以破",
                ""
            ],
            [
                "壞他人之名譽及公共利益，依憲法第23條規定，自得予以合",
                ""
            ],
            [
                "理之限制，公職人員選舉罷免法第104條（原92條）之處罰",
                ""
            ],
            [
                "規定，即屬法律對於非法言論所加之限制。又司法院釋字第",
                ""
            ],
            [
                "509號解釋明確揭示行為人縱不能證明其言論內容為真實，",
                ""
            ],
            [
                "然若能舉出相當證據資料足證其有相當理由確信其言論內容",
                ""
            ],
            [
                "為真實者，因欠缺犯罪故意，即不得遽以誹謗罪相繩，亦即",
                ""
            ],
            [
                "採取「真正惡意原則」。從而，行為人對於資訊之不實已有",
                ""
            ],
            [
                "所知悉或可得而知，卻仍執意傳播不實之言論，或有合理之",
                ""
            ],
            [
                "可疑，卻仍故意迴避真相，假言論自由之名，行惡意攻訐之",
                ""
            ],
            [
                "實者，即有處罰之正當性，自難主張免責。再者，行為人就",
                ""
            ],
            [
                "其所指摘或傳述之事，應盡何種程度之查證義務，始能認其",
                ""
            ],
            [
                "有相當理由確信其為真實，而屬善意發表言論，『應參酌行",
                ""
            ],
            [
                "為人之動機、目的及所發表言論之散布力、影響力而為觀察",
                ""
            ],
            [
                "』，倘僅屬茶餘飯後閒談聊天之資者，固難課以較高之查證",
                ""
            ],
            [
                "義務；反之，若利用記者會、出版品、網路傳播等方式，而",
                ""
            ],
            [
                "具有相當影響力者，因其所利用之傳播方式，散布力較為強",
                ""
            ],
            [
                "大，依一般社會經驗，其在發表言論之前，理應經過善意篩",
                ""
            ],
            [
                "選，自有較高之查證義務，始能謂其於發表言論之時並非惡",
                ""
            ],
            [
                "意。因此，倘為達特定之目的，而對於未經證實之傳聞，『",
                ""
            ],
            [
                "故意迴避合理之查證義務，率行以發送傳單、舉行記者會、",
                ""
            ],
            [
                "出版書籍等方式加以傳述或指摘』，依一般社會生活經驗觀",
                ""
            ],
            [
                "察，即應認為其有惡意（最高法院97年度台上字第998號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "臺灣的選舉幾成全民運動，在選舉期間，不僅媒體四處「爆",
                ""
            ],
            [
                "料」，「名嘴」高談闊論，甚至為民眾街談巷議，茶餘飯後",
                ""
            ],
            [
                "閒談聊天之話題。被告身為雲林縣○○鄉○○村○○，並為",
                ""
            ],
            [
                "同村○○候選人（同額競選），對於同村○○○○之選舉，",
                ""
            ],
            [
                "較之一般村民更具高度之關懷性，當無疑義。有關告訴人陳",
                ""
            ],
            [
                "文山是否涉及賄選一節，證人沈榮堂於本院固仍證稱被告早",
                ""
            ],
            [
                "上六點多有到他家說陳○○被抓，且在投票所外面也是重覆",
                ""
            ],
            [
                "講這些，但強調「那時大家都知道沒有被抓了，因為我要投",
                ""
            ],
            [
                "票，7點40分左右要從家裡到投票所，『在路上』大家就在",
                ""
            ],
            [
                "議論了（見本院卷第142頁），足見除被告外，仍有「很多",
                ""
            ],
            [
                "人」在談論告訴人陳文山是否有「被抓」的事情。設若陳文",
                ""
            ],
            [
                "山若涉嫌賄選被抓，當然會影響其選情，然當時該選舉區候",
                ""
            ],
            [
                "選人除告訴人陳文山外，尚有葉明桂、鄭和義，被告高金泉",
                ""
            ],
            [
                "若有基於使陳文山不當選與散布於眾之犯意，理當因欲幫陳",
                ""
            ],
            [
                "文山之競爭對手葉明桂或鄭和義助選，始有故意散布之舉。",
                ""
            ],
            [
                "而被告身為「○○」，其若有「散布」之意，以村里集會所",
                ""
            ],
            [
                "、○○辦公室等村民聚集時陳述，始有相當影響力。被告捨",
                ""
            ],
            [
                "此不為，僅向亦與陳文山友好之江宗嘉、沈榮堂、陳義夫陳",
                ""
            ],
            [
                "述，就經驗法則而言，其意在「求證」或「告知」較為可能",
                ""
            ],
            [
                "，參以證人沈榮堂證稱要從家裡到投票所的『在路上』大家",
                ""
            ],
            [
                "就在議論，則有關陳文山「買票被抓」等情，較類似飯後談",
                ""
            ],
            [
                "聊天之資，且為街談巷議，被告是否有「明知虛構捏造」之",
                ""
            ],
            [
                "事而仍然「加以散布」，已有疑義。",
                ""
            ],
            [
                "證人江宗嘉於原審證稱「「被告是先打電話給我，講說陳文",
                ""
            ],
            [
                "山被人家抓走了，問我知不知道，被告說他也不知道；他先",
                ""
            ],
            [
                "問而已，後來他就說聽人家說被抓走了，他沒有講說很確定",
                ""
            ],
            [
                "，我說你怎麼知道，他說因為人家講說陳文山被抓了，他也",
                ""
            ],
            [
                "不知道怎麼樣，他也沒有看見；被告特地來跟我講這件事，",
                ""
            ],
            [
                "他也是關心，他問說是不是真的被人家抓走，先問我，我說",
                ""
            ],
            [
                "不知道，他說聽人家說被抓走了；他一開始是先打電話跟我",
                ""
            ],
            [
                "打聽，問看看我知不知道；後來到我家就說真的有，聽說在",
                ""
            ],
            [
                "○○買票被人抓走了；他說的時候不會高興，怎麼會高興，",
                ""
            ],
            [
                "他也說，怎麼會被抓走，是屬於關心，不然他怎麼會無緣無",
                ""
            ],
            [
                "故問我這個做什麼，他就關心說怎麼會被抓走這樣，他是說",
                ""
            ],
            [
                "「害啊」，他問我說被抓走了要怎麼辦，我說被抓走就被抓",
                ""
            ],
            [
                "走，我們也沒有辦法；被告打電話給我是要跟我求證，因為",
                ""
            ],
            [
                "我們幾個人比較有聯絡，高金泉和陳文山，我們都有在聯絡",
                ""
            ],
            [
                "，他問我知不知道陳文山被抓走，我說不知道；我聽到被告",
                ""
            ],
            [
                "跟我講完之後，我也沒有打電話給陳文山求證。」（原審卷",
                ""
            ],
            [
                "104年4月28日上午審判筆錄第49至52、54、55、56、57、62",
                ""
            ],
            [
                "、63、64頁）。由證人江宗嘉所證「他是說『害啊』…，被",
                ""
            ],
            [
                "告打電話給我是『要跟我求證』，因為我們幾個人比較有聯",
                ""
            ],
            [
                "絡，高金泉和陳文山，我們都有在聯絡」等語，已見被告係",
                ""
            ],
            [
                "因沈榮堂與告訴人陳文山較有聯絡，而向其求證。如被告知",
                ""
            ],
            [
                "悉所述為虛構而不實，以其身為○○之人脈，理當向其他投",
                ""
            ],
            [
                "票傾向不強之村民陳述，焉有冒被檢舉之危險，而向與陳文",
                ""
            ],
            [
                "山友好且較有聯絡（私誼較好）之江宗嘉「告知」。參以沈",
                ""
            ],
            [
                "榮堂亦證述「被告沒有講不要再支持陳文山了，改支持其他",
                ""
            ],
            [
                "人，沒有講這句話。」（見原審第7頁、本院卷第144頁）、",
                ""
            ],
            [
                "證人陳義夫於原審證述「被告只跟我說陳文山○○昨天被人",
                ""
            ],
            [
                "抓走，並沒有跟我說不要再支持陳文山了，換支持別人，沒",
                ""
            ],
            [
                "有這樣說，也沒有叫我去跟別人說，讓別人知道。」（見原",
                ""
            ],
            [
                "審卷第32頁），證人江宗嘉於原審也證述「被告沒有跟我說",
                ""
            ],
            [
                "，快點去跟其他人說這些消息，也沒有跟我說不要投陳文山",
                ""
            ],
            [
                "了，換支持別人，沒有這樣說。」、「他（被告）並沒有說",
                ""
            ],
            [
                "不要再支持他（陳文山），支持他也沒用」（原審卷第32頁",
                ""
            ],
            [
                "）。由被告高金泉並未向江宗嘉、沈榮堂、陳義夫提及若陳",
                ""
            ],
            [
                "文山被抓走，就改投其他兩位候選人葉明桂或鄭和義等情，",
                ""
            ],
            [
                "益徵被告向江宗嘉告知較類似求證性質。",
                ""
            ],
            [
                "又每個人對於事件之描述，常因人之觀察、知覺、記憶、敘",
                ""
            ],
            [
                "述、表達等能力，而有所不同，甚至因個人教育程度、生活",
                ""
            ],
            [
                "經驗、語言習慣之不同，每個人表達意思之能力與方式，亦",
                ""
            ],
            [
                "不盡相同，因而探究個人之「主觀」意念，應就該人整個時",
                ""
            ],
            [
                "空背景、思維模式、認知程度及敘述表達方式，綜合研判，",
                ""
            ],
            [
                "不能僅以表面語句而論斷。",
                ""
            ],
            [
                "證人沈榮堂於原審及本院作證時，固然一再聲稱「被告是來",
                ""
            ],
            [
                "向其告知陳文山被抓走」，而非來「問」（即求證），也沒",
                ""
            ],
            [
                "有說其消息是聽他人所說（見本院卷第一四七頁），然語言",
                ""
            ],
            [
                "本有其使用之習慣性，證人沈榮堂雖有上述之陳述，惟其係",
                ""
            ],
            [
                "證稱「他進來就跟我說陳文山『說』」昨晚在○○買票被抓",
                ""
            ],
            [
                "走」（同上頁）。所謂「陳文山『說』」昨晚…」，依台語",
                ""
            ],
            [
                "原意即「陳文山『（聽）說』」昨晚…」，縱非求證，亦屬",
                ""
            ],
            [
                "「不經意」的告知，並非渲染或導引沈榮堂為錯誤之認知。",
                ""
            ],
            [
                "證人江宗嘉、沈榮堂、陳義夫均稱被告提及陳文山「被抓走",
                ""
            ],
            [
                "」，如上述，然而證人陳文山則證稱：103年11月29日，有",
                ""
            ],
            [
                "人打電話告訴我，被告昨晚21時至22時許，在村內跟人家講",
                ""
            ],
            [
                "我因賄選『被收押』，我就打電話給江宗嘉，江宗嘉說被告",
                ""
            ],
            [
                "於昨日21時許，說我『被收押』，後來沈榮堂也有說被告有",
                ""
            ],
            [
                "到他家說『同樣的話』，另外陳義夫有告訴我『同樣的話』",
                ""
            ],
            [
                "等語（選他卷第3頁）。徵之上情，「陳文山買票被抓走」",
                ""
            ],
            [
                "，「抓走」在台語亦即「被帶去調查」。聽到陳文山買票「",
                ""
            ],
            [
                "被抓走」，雖可能聯想到被告「有可能被收押」，但也可能",
                ""
            ],
            [
                "聯想陳文山在「接受調查」，然而告訴人陳文山當晚即接到",
                ""
            ],
            [
                "江宗嘉、沈榮堂、陳義夫等三人「以外之人」告知陳文山，",
                ""
            ],
            [
                "被告昨晚在村內跟人家講其因賄選『被收押』，而陳文山求",
                ""
            ],
            [
                "證江宗嘉、沈榮堂、陳義夫三人，均稱被告提及陳文山『被",
                ""
            ],
            [
                "收押』。由「被抓走（查證）」演變成「被收押（羈押）」",
                ""
            ],
            [
                "，足見語言之轉述囿於信息之接受認知及敘述表達之方式，",
                ""
            ],
            [
                "極易形成誇大，尤其對於選舉之「敏感議題」，更易於因轉",
                ""
            ],
            [
                "述者之「權威心態」（有辦法得到權威信息），而形成誇大",
                ""
            ],
            [
                "，雖有不實，但顯非「故意虛捏」。",
                ""
            ],
            [
                "原審質疑被告身為現任○○，於選舉投票之意向上本具有相",
                ""
            ],
            [
                "當之影響力，其言論更為當地村民之重要消息來源，又被告",
                ""
            ],
            [
                "身為○○，本有相當之行政資源供其運用，其轄內有無候選",
                ""
            ],
            [
                "人因賄選遭逮捕或羈押，以電話向管區派出所詢問，並非難",
                ""
            ],
            [
                "事，被告捨此不為，已難謂有盡何合理之查證義務。再者，",
                ""
            ],
            [
                "被告與陳文山為舊識，兩人間之溝通管道暢通，被告卻不願",
                ""
            ],
            [
                "向陳文山求證此事，實已屬重大輕率，而達於即使誹謗他人",
                ""
            ],
            [
                "亦在所不惜，仍任意指摘或傳述之程度。然查：",
                ""
            ],
            [
                "原審認為證人簡良光（派出所所長）於原審審理中證稱：「",
                ""
            ],
            [
                "被告本屆○○○○選舉是支持葉明桂，因為我去葉明桂服務",
                ""
            ],
            [
                "處巡邏簽到的時候，被告時常都在那邊，應該是支持葉明桂",
                ""
            ],
            [
                "，我沒有看過被告有支持陳文山的具體舉動」（原審卷第13",
                ""
            ],
            [
                "4頁背面-135頁正面）、「被告本來與陳文山互動很好，這",
                ""
            ],
            [
                "一次選舉期間越走越遠，我去村裡問，村裡的人都會講被告",
                ""
            ],
            [
                "與葉明桂比較好」等語（原審卷第137頁正面及背面），認",
                ""
            ],
            [
                "為被告較支持葉明桂。然簡良光之證詞雖聲稱「我沒有看過",
                ""
            ],
            [
                "被告有支持陳文山的具體舉動」，但僅因其去巡邏簽到的時",
                ""
            ],
            [
                "候，看到被告時常都在葉明桂處，即認為此為支持葉明桂之",
                ""
            ],
            [
                "具體舉動，不僅為臆測，其立場亦不夠客觀，況證人之證詞",
                ""
            ],
            [
                "本應就其「親歷」事項作證，其證稱「被告時常都在葉明桂",
                ""
            ],
            [
                "那邊」固為親歷，然「應該是支持葉明桂」則屬臆測，在葉",
                ""
            ],
            [
                "明桂處即屬支持葉明桂，法院應為綜合各項事證之判斷，原",
                ""
            ],
            [
                "審以證人簡良光證稱被告「應該是支持葉明桂」而認為被告",
                ""
            ],
            [
                "支持葉明桂，與證據法則有所扞格。",
                ""
            ],
            [
                "況證人葉明桂於原審證稱「三個候選人中，被告應該是支持",
                ""
            ],
            [
                "陳文山，如果他支持我，我在○○村得票會是最高；我百分",
                ""
            ],
            [
                "之百確定被告不是支持我，○○若支持我的話，我就會在那",
                ""
            ],
            [
                "個村莊拿到最高票。」（見原審104年3月9日審判筆錄第24",
                ""
            ],
            [
                "、26、35、37頁）。而證人即被告之姪子許景輝於原審證稱",
                ""
            ],
            [
                "「根據我所知，被告是支持陳文山，包括他也跟我媽媽說，",
                ""
            ],
            [
                "叫我媽媽要蓋給三號的陳文山；被告沒有替葉明桂拉票；被",
                ""
            ],
            [
                "告是支持陳文山，都沒有幫別人拉過票，鄭和義不可能，葉",
                ""
            ],
            [
                "明桂應該是沒有：我只知道投票之前兩三天被告還叫我媽媽",
                ""
            ],
            [
                "要蓋三號陳文山，被告沒有說他要支持別人。」（原審104",
                ""
            ],
            [
                "年3月9日審判筆錄第6、16、22頁）。甚至支持陳文山並經",
                ""
            ],
            [
                "被告轉述之上開證人陳義夫於原審證稱「我不太暸解被告在",
                ""
            ],
            [
                "這次○○○○的選舉是支持哪個候選人，在投票以前，被告",
                ""
            ],
            [
                "是『沒有跟我拉過票』；我『沒有聽過』被告有說他這次要",
                ""
            ],
            [
                "支持葉明桂；我沒有聽村庄裡別人說過這次被告沒有要支持",
                ""
            ],
            [
                "陳文山，要改支持葉明桂。」（原審104年4月28日上午審判",
                ""
            ],
            [
                "筆錄第30、42、43頁）；證人江宗嘉於原審證稱「被告好幾",
                ""
            ],
            [
                "屆都有支持陳文山，在這次的○○○○選舉，當然他也是會",
                ""
            ],
            [
                "支持陳文山；我們村裡『沒有聽到』人家講這一次被告要改",
                ""
            ],
            [
                "支持葉明桂。」（原審104年4月28日上午審判筆錄第56、67",
                ""
            ],
            [
                "頁）；證人沈榮堂亦另證稱「因為被告是○○，每一個候選",
                ""
            ],
            [
                "人去，他都是要陪走，我也不曉得他是支持誰，我認為他是",
                ""
            ],
            [
                "○○，所以每一個候選人都會來找他，我們也認為是理所當",
                ""
            ],
            [
                "然，村庄他比較熟，一定每一個候選人他都會陪走；我們平",
                ""
            ],
            [
                "常在聊天的時候，『沒有聽說』被告這一次應該是支持葉明",
                ""
            ],
            [
                "桂；管區警員說他問起來大部分的人會說被告這次應該會支",
                ""
            ],
            [
                "持葉明桂，我想應該是因為選舉前後葉明桂時常在村庄出入",
                ""
            ],
            [
                "很頻繁，葉明桂時常在被告的姪子許景輝家泡茶，許景輝是",
                ""
            ],
            [
                "被告的姪子，可能大家因此聯想到說可能會支持葉明桂」(",
                ""
            ],
            [
                "原審卷第165頁正反面、171頁正反面）。單由關鍵證人江宗",
                ""
            ],
            [
                "嘉、沈榮堂、陳義夫三人所證「我們村裡『沒有聽到』人家",
                ""
            ],
            [
                "講這一次被告要改支持葉明桂。」等語，參以證人沈榮堂另",
                ""
            ],
            [
                "證稱「管區警員說他問起來大部分的人會說被告這次應該會",
                ""
            ],
            [
                "支持葉明桂，我想應該是因為選舉前後葉明桂時常在村庄出",
                ""
            ],
            [
                "入很頻繁，葉明桂時常在被告的姪子許景輝家泡茶，許景輝",
                ""
            ],
            [
                "是被告的姪子，可能大家因此聯想到說可能會支持葉明桂」",
                ""
            ],
            [
                "。徵之上情，支持告訴人陳文山之證人江宗嘉、沈榮堂、陳",
                ""
            ],
            [
                "義夫三人均稱『沒有聽到』村民講被告支持葉明桂，反而應",
                ""
            ],
            [
                "保持中立之派出所所長證稱「我去村裡問，村裡的人都會講",
                ""
            ],
            [
                "被告與葉明桂比較好」、被告「應該支持葉明桂」等語，亦",
                ""
            ],
            [
                "見簡良光之證詞不足採信。",
                ""
            ],
            [
                "再從另一角度而論，認為「被告身為現任○○，於選舉投票",
                ""
            ],
            [
                "之意向上本具有相當之影響力，其言論更為當地村民之重要",
                ""
            ],
            [
                "消息來源」一節，確屬的論。而陳文山與被告在訴訟前（包",
                ""
            ],
            [
                "括此次選舉）兩人並未交惡，因而設若被告改支持葉明桂，",
                ""
            ],
            [
                "有使陳文山不當選之意圖，而散布虛捏不實而不利於陳文山",
                ""
            ],
            [
                "之言詞之故意，則其為何不利用上開影響力，對於投票意願",
                ""
            ],
            [
                "尚不特定之村民「散布」上開言論，反而找支持告訴人陳文",
                ""
            ],
            [
                "山之證人江宗嘉、沈榮堂、陳義夫三人轉述，且僅單純轉述",
                ""
            ],
            [
                "，不但未進一步討論，甚至隻言未提及改支持另一候選人葉",
                ""
            ],
            [
                "明桂或鄭和義，由此應可窺見被告並無故意虛捏對陳文山不",
                ""
            ],
            [
                "利之事實而加以廣泛散布。",
                ""
            ],
            [
                "末查，在11點多的時候，所長有跟我說，他們有去○○村抓",
                ""
            ],
            [
                "陳文山的樁腳在買票，但是要抓買票的那個人，在睡覺，他",
                ""
            ],
            [
                "們晚一點會在過去（見原審卷第72頁），而葉明桂有跟許景",
                ""
            ],
            [
                "輝陳述有關陳文山涉嫌買票有去報案等情，如前所述，則許",
                ""
            ],
            [
                "景輝為被告之姪子，其自葉明桂處聽聞後情告知身為○○又",
                ""
            ],
            [
                "是候選人之被告高金泉，本為人情之常。當然轉述之過程變",
                ""
            ],
            [
                "得誇大，但確實並非「虛捏」。",
                ""
            ],
            [
                "綜上證據研析，被告高金泉並無意圖使陳文山不當選，而「",
                ""
            ],
            [
                "故意散布謠言，傳播不實」之故意。",
                ""
            ],
            [
                "七、被告高金泉是否故意不求證而散布不利陳文山之言論：",
                ""
            ],
            [
                "被告僅對與陳文山友好之江宗嘉、沈榮堂、陳義夫三人陳述",
                ""
            ],
            [
                "陳文山「被抓」，而陳文山立即接獲上開三人以外之他人轉",
                ""
            ],
            [
                "述被告稱其「被收押」，足見江宗嘉、沈榮堂、陳義夫三人",
                ""
            ],
            [
                "或不詳者之後有轉述稱「高金泉說陳文山被收押」。許景輝",
                ""
            ],
            [
                "從葉明桂處聽到「警察已經去○○村抓陳文山的樁腳在買票",
                ""
            ],
            [
                "」後，特地跑去被告家中轉述，被告再跑去向江宗嘉、沈榮",
                ""
            ],
            [
                "堂、陳義夫三人轉述「陳文山買票被抓」，該三人或他人再",
                ""
            ],
            [
                "向陳文山轉述被告稱其「被收押」。從葉明桂向許景輝陳述",
                ""
            ],
            [
                "，接著許景輝向被告轉述，被告再向江宗嘉、沈榮堂、陳義",
                ""
            ],
            [
                "夫轉述，之後又有人向陳文山轉述，由此脈絡以觀，不僅可",
                ""
            ],
            [
                "見選舉話題在村莊鄰里間傳述之迅速，更見事實不斷被「誇",
                ""
            ],
            [
                "大」。",
                ""
            ],
            [
                "被告身為○○○○，陳文山為○○○○，被告既然表示歷次",
                ""
            ],
            [
                "均支持陳文山，原審質疑「被告散布不實消息於沈榮堂、陳",
                ""
            ],
            [
                "義夫之期間，陳文山並無不能接聽電話或不願接聽電話之情",
                ""
            ],
            [
                "形，被告卻遲遲不願向陳文山求證此事」，認為被告刻意迴",
                ""
            ],
            [
                "避查證。惟被告辯稱當時曾前往陳文山服務處嘗試了解，但",
                ""
            ],
            [
                "未能遇陳文山本人，在途經葉明桂服務處附近時，因聽聞他",
                ""
            ],
            [
                "人議論許景輝向其傳述之內容，被告主觀上因而誤信為真，",
                ""
            ],
            [
                "方前往江宗嘉住處轉述陳文山因為買票在○○被抓了的言詞",
                ""
            ],
            [
                "等語。就被告是否有前往陳文山服務處查證一節雖無法證實",
                ""
            ],
            [
                "為真，但本院亦無從否定被告所述不實。另此消息既然來自",
                ""
            ],
            [
                "「葉明桂」（再傳給許景輝，經被告轉述給證人），參以證",
                ""
            ],
            [
                "人沈榮堂證稱要從家裡到投票所的「在路上」大家就在議論",
                ""
            ],
            [
                "，則有關陳文山「買票被抓」等情，足見「葉明桂」為本件",
                ""
            ],
            [
                "消息之來源，極有可能在葉明桂服務處附近傳播，因而被告",
                ""
            ],
            [
                "所辯「在途經葉明桂服務處附近時曾聽聞他人議論上情」之",
                ""
            ],
            [
                "情節，本院認為有其可信度，因而被告主觀上因而誤信為真",
                ""
            ],
            [
                "，非不可能。",
                ""
            ],
            [
                "至於被告為何不向陳文山本人求證一節，被告辯稱：乃是考",
                ""
            ],
            [
                "量果許景輝所述內容為真，則向陳文山本人求證，不無在他",
                ""
            ],
            [
                "人傷口灑鹽之感，又倘許景輝所述之內容不真實，則向陳文",
                ""
            ],
            [
                "山本人求證，反而有觸他人霉頭之慮云云，本院雖無法究明",
                ""
            ],
            [
                "被告當時之心理狀態，但就常情而論，若被告認為陳文山可",
                ""
            ],
            [
                "能真的「被抓」，則其若認為陳文山在被檢調偵訊，理論上",
                ""
            ],
            [
                "「會透過其他途徑求證」，當不敢「直接」打電話給陳文山",
                ""
            ],
            [
                "，否則恐有遭約談調查之危險。證人江宗嘉自證「為陳文山",
                ""
            ],
            [
                "之支持者，被告亦知悉此情」（見原審卷第159頁背面-160",
                ""
            ],
            [
                "頁），其於偵查中係證稱：「二十分左右，高金泉來我家，",
                ""
            ],
            [
                "跟我說『糟了』，○○因為買票被抓了，我說陳文山又沒有",
                ""
            ],
            [
                "買票，怎麼會被抓，他說在○○被抓，『問我要怎麼辦』」",
                ""
            ],
            [
                "（見選他卷第17-18頁），被告辯稱：「當時被告有表示糟",
                ""
            ],
            [
                "了，還有問江宗嘉應該怎麼辦，足見被告動機顯係基於關心",
                ""
            ],
            [
                "陳文山」，而原審解讀「被告於傳述不實消息時，是否面露",
                ""
            ],
            [
                "驚恐或憂慮，可能因其與對話者之關係，或揣測對話者對聽",
                ""
            ],
            [
                "聞後之心理感受而有不同，證人江宗嘉既證稱，其為陳文山",
                ""
            ],
            [
                "之支持者，被告亦知悉此情，則被告向江宗嘉轉述對陳文山",
                ""
            ],
            [
                "不利之消息時，並無喜悅之色，亦屬合理，並無法依此認定",
                ""
            ],
            [
                "被告係支持陳文山」。原審解讀不能因被告有對證人江宗嘉",
                ""
            ],
            [
                "表示糟了，還有問江宗嘉應該怎麼辦，即認為被告支持陳文",
                ""
            ],
            [
                "山，雖然有理，然亦不能因而即認為被告動機並非基於關心",
                ""
            ],
            [
                "陳文山之選情。質言之，上開事實縱不能解讀為被告支持陳",
                ""
            ],
            [
                "文山，但亦不能因被告有問江宗嘉「應該怎麼辦」，而排除",
                ""
            ],
            [
                "被告在經過葉明桂服務處相信陳文山被抓後，轉向陳文山之",
                ""
            ],
            [
                "支持者求證或表示關心。",
                ""
            ],
            [
                "較有疑義者為，被告身為○○，為何不向轄區派出所求證？",
                ""
            ],
            [
                "就此並未見被告能提出有力之證據解釋其之疏失。然若如上",
                ""
            ],
            [
                "所述，被告若誤認許景輝之告知屬實，則時間壓力下其僅向",
                ""
            ],
            [
                "以往經常聯絡，一向支持陳文山之江宗嘉、沈榮堂、陳義夫",
                ""
            ],
            [
                "三人轉述，而未積極求證，非不可能。",
                ""
            ],
            [
                "八、綜上所述，相互參酌。本件被告雖有起訴書所記載之客觀事",
                ""
            ],
            [
                "實，然被告向江宗嘉、沈榮堂、陳義夫告知之事實，既然由",
                ""
            ],
            [
                "其姪子許景輝轉述，顯見被告並無虛捏而散布不實之信息之",
                ""
            ],
            [
                "故意。雖被告就查證工作未落實即傳播予江宗嘉、沈榮堂、",
                ""
            ],
            [
                "陳義夫三人，而此三人均為陳文山堅定之支持者，被告並非",
                ""
            ],
            [
                "明知許景輝陳述之內容屬於故意虛構捏造之事而仍然基於實",
                ""
            ],
            [
                "質之惡意加以散布，如前所述。本院無法證實被告主觀上有",
                ""
            ],
            [
                "使陳文山不當選之意圖，而被告所轉述者，又非虛構不實或",
                ""
            ],
            [
                "虛偽訛詐之事，已如前述。本院既然不能排除被告有誤認該",
                ""
            ],
            [
                "事實而加以散布或傳播之可能，如上所述，則縱使被告因疏",
                ""
            ],
            [
                "於未能完全自行查證事實真相，揆之首開之說明，在無其他",
                ""
            ],
            [
                "積極證據足以證明被告確有主觀意圖下，且檢察官就被告有",
                ""
            ],
            [
                "觸犯刑法第310條第1項之誹謗及違反公職人員選舉罷免法第",
                ""
            ],
            [
                "104條之意圖使人不當選，以他法散布不實謠言罪之舉證，",
                ""
            ],
            [
                "尚無法讓本院形成被告有罪之確信心證，揆諸前揭法律規定",
                ""
            ],
            [
                "及判例意旨，依法應為被告無罪之判決。",
                ""
            ],
            [
                "九、原審以被告罪證明確，據以論科。然本案依本院調查證據結",
                ""
            ],
            [
                "果，認定檢察官所提出之證據，尚不足為被告有罪之積極證",
                ""
            ],
            [
                "明，所指之證明方法，亦無從說服本院以形成被告有罪之心",
                ""
            ],
            [
                "證。原審遽認被告確有上開犯行，並加以論罪科刑，容有未",
                ""
            ],
            [
                "洽。被告上訴意旨否認犯罪，指摘原判決採證不當，為有理",
                ""
            ],
            [
                "由，自應由本院將原判決撤銷，並基於無罪推定原則，改為",
                ""
            ],
            [
                "被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙中岳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    10    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  蔡崇義",
                ""
            ],
            [
                "法  官  楊清安",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "書記官  魏芝雯",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3510,20151119": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三五一○號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　高金泉",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等罪案件，不服台灣",
                ""
            ],
            [
                "高等法院台南分院中華民國一０四年九月十日第二審判決（一０",
                ""
            ],
            [
                "四年度選上訴字第五三三號，起訴案號：台灣雲林地方法院檢察",
                ""
            ],
            [
                "署一０三年度選偵字第一二三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、違反公職人員選舉罷免法第一０四條部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決以公訴意旨略謂：被告高金泉有其理由欄一、所載之",
                ""
            ],
            [
                "犯行，因認被告涉犯公職人員選舉罷免法第一百零四條之意圖使",
                ""
            ],
            [
                "人不當選，以他法散布不實謠言罪嫌云云。惟經審理結果，認不",
                ""
            ],
            [
                "能證明被告有上開犯行，因而撤銷第一審之科刑判決，改判諭知",
                ""
            ],
            [
                "被告無罪；已詳其調查證據之結果及證據取捨之理由。",
                ""
            ],
            [
                "檢察官上訴意旨略以：、告訴人陳文山指稱被告不僅向江宗嘉",
                ""
            ],
            [
                "、沈榮堂、陳義夫（下稱江宗嘉等三人）散布不實消息，於偵查",
                ""
            ],
            [
                "中更具體提出五位證人，並表示可陳報一整遊覽車名單。原審就",
                ""
            ],
            [
                "此未訊問告訴人而認定被告只散布給江宗嘉等三人，顯有證據調",
                ""
            ],
            [
                "查未盡及與卷內證據不符之違法。、本選區候選人三人，應選",
                ""
            ],
            [
                "名額二人，祇要告訴人落選，葉明桂即當選，而由： 1、被告與",
                ""
            ],
            [
                "許景輝係舅甥，許景輝與葉明桂為親戚並為葉明桂線民，而葉明",
                ""
            ],
            [
                "桂迄今未交代何人向其檢舉告訴人樁腳買票，亦無告訴人樁腳被",
                ""
            ],
            [
                "警方詢問、調查之事； 2、許景輝經葉明桂告知後，其經過告訴",
                ""
            ],
            [
                "人服務處，且與告訴人熟識，為何不親向告訴人求證？ 3、被告",
                ""
            ],
            [
                "初未坦承消息來源，直到面臨羈押，才供出來自許景輝，且其自",
                ""
            ],
            [
                "承聽到消息後未查證，其應係至葉明桂服務處與葉明桂、許景輝",
                ""
            ],
            [
                "共謀散布不實消息；依上開事實足認三人係有計畫意圖使告訴人",
                ""
            ],
            [
                "不當選甚明，原審未詳為審酌，顯違背法令。、原審認被告係",
                ""
            ],
            [
                "支持告訴人，惟： 1、證人簡良光為派出所所長，有查察賄選責",
                ""
            ],
            [
                "任，其所言應屬較深入，且客觀公正。簡良光認被告較支持葉明",
                ""
            ],
            [
                "桂，合於經驗法則。原審竟認該證述為臆測而不採； 2、葉明桂",
                ""
            ],
            [
                "、許景輝係與被告共謀，原審竟採信二人有關被告係支持告訴人",
                ""
            ],
            [
                "之證述； 3、被告明知江宗嘉等三人支持告訴人，當然不會告知",
                ""
            ],
            [
                "其改支持葉明桂，況只要告訴人落選，葉明桂即當選，被告亦無",
                ""
            ],
            [
                "需要三人支持葉明桂。原審竟以沈榮堂等三人證稱沒有聽到人家",
                ""
            ],
            [
                "講被告要改支持葉明桂等語，而為有利被告認定；原審上開採證",
                ""
            ],
            [
                "均有違證據法則。、被告苟於村里集會所、村長辦公室等村人",
                ""
            ],
            [
                "聚集時陳述不實消息，則多人聽聞，坐實其有散布之證據；又證",
                ""
            ],
            [
                "人陳義夫證稱：「高金泉跟我說陳文山被抓之後，並沒有跟我說",
                ""
            ],
            [
                "這件事還不確定，還要調查清楚，他就說告訴人被抓」；證人江",
                ""
            ],
            [
                "宗嘉證稱「他（指被告）是說陳文山在麻園被抓了」；證人沈榮",
                ""
            ],
            [
                "堂證稱：「他就肯定的這樣告訴我這件事，我還以為是真的」、",
                ""
            ],
            [
                "「被告是來告知，…並非來『問』（即求證）」各等語；足認被",
                ""
            ],
            [
                "告係在散布告訴人被抓走之消息。原審竟以被告未在村民聚會時",
                ""
            ],
            [
                "說，係意在「求證」或「告知」，並非散布，有違經驗法則及與",
                ""
            ],
            [
                "卷內資料不符之違法。、被告先供稱消息聽不認識人說的、幾",
                ""
            ],
            [
                "個人在葉明桂服務處附近說，後才供稱係聽許景輝說的，倘被告",
                ""
            ],
            [
                "係聽聞許景輝告知，何以於檢察官初訊時不為此供述？原判決認",
                ""
            ],
            [
                "是葉明桂告知許景輝，許景輝再告知被告云云，已不無可疑。又",
                ""
            ],
            [
                "縱認葉明桂證稱：「有報案警察已去麻園抓陳文山的樁腳在買票",
                ""
            ],
            [
                "」、許景輝證稱：「我確定是有【樁腳】出事情，我向被告說是",
                ""
            ],
            [
                "【陳文山的樁腳】在麻園出事」等語屬實。然被告係分別向江宗",
                ""
            ],
            [
                "嘉等三人說「告訴人買票被抓了」；被告傳述與許景輝所證述不",
                ""
            ],
            [
                "同，原判決竟認被告係轉述者之「權威心態」，而形成誇大之詞",
                ""
            ],
            [
                "，非「故意散布謠言，傳播不實」，顯與論理法則有違。、被",
                ""
            ],
            [
                "告在投票前一日晚間至投票當日上午，分別向江宗嘉等三人傳述",
                ""
            ],
            [
                "不實消息，使告訴人可能無從知悉受害，或縱知悉亦無澄清、反",
                ""
            ],
            [
                "駁機會，顯足以影響選舉結果，被告意圖使告訴人不當選之主觀",
                ""
            ],
            [
                "犯意，至屬明確。原審未斟酌上情，而為有利被告之認定，顯然",
                ""
            ],
            [
                "違背法令等語。",
                ""
            ],
            [
                "惟查：犯罪事實之認定，應憑證據，如未能發現相當證據或證據",
                ""
            ],
            [
                "不足以證明被告犯罪時，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "之基礎。而證據之取捨與證據之證明力如何，均屬事實審法院得",
                ""
            ],
            [
                "自由裁量、判斷之職權；茍其此項裁量、判斷，並不悖乎通常一",
                ""
            ],
            [
                "般人日常生活經驗之定則或論理法則，又於判決內論其何以作",
                ""
            ],
            [
                "此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第",
                ""
            ],
            [
                "三審上訴之合法理由。",
                ""
            ],
            [
                "原判決於理由已詳為說明：、被告坦承向江宗嘉等三人轉述「",
                ""
            ],
            [
                "告訴人買票被抓了」，核與證人江宗嘉等三人證述相符，此雖堪",
                ""
            ],
            [
                "以認定，然依證人葉明桂之證述（對許景輝說，伊報案有警察去",
                ""
            ],
            [
                "抓告訴人樁腳買票），及證人許景輝之證述（有問被告聽說告訴",
                ""
            ],
            [
                "人樁腳出事），足認被告轉述之內容並非全然無據或出於虛捏。",
                ""
            ],
            [
                "、依證人沈榮堂之證述，除被告外，尚有「很多人」在談論告",
                ""
            ],
            [
                "訴人是否「被抓」。而被告身為「村長」，若有使告訴人不當選",
                ""
            ],
            [
                "而「散布」之意，在村里集會所、村長辦公室等村民聚集時陳述",
                ""
            ],
            [
                "，始有相當影響力，其僅向為告訴人友好之江宗嘉等三人陳述，",
                ""
            ],
            [
                "較類似街談巷議，被告是否有「散布」之意，已有疑義。、依",
                ""
            ],
            [
                "證人江宗嘉之證述（被告打電話是「要跟我求證」），益徵被告",
                ""
            ],
            [
                "向江宗嘉告知上開消息，較類似求證性質。、證人沈榮堂雖證",
                ""
            ],
            [
                "稱被告並非來問（即求證），但依其所證被告係說告訴人「說」",
                ""
            ],
            [
                "昨晚被抓走，亦屬告知性質。、被告係向江宗嘉等三人轉述「",
                ""
            ],
            [
                "告訴人買票被抓了」，但其等向告訴人說被告係提及「告訴人被",
                ""
            ],
            [
                "收押了」，可見語言轉述，易形成誇大不實。、證人葉明桂、",
                ""
            ],
            [
                "許景輝均證稱被告支持告訴人；又證人江宗嘉等三人均證稱沒有",
                ""
            ],
            [
                "聽到村人講被告支持葉明桂；另沈榮堂證稱被告係村長，候選人",
                ""
            ],
            [
                "來都要陪，簡良光可能係因選舉期間葉明桂常來村內，又常在許",
                ""
            ],
            [
                "景輝家中泡茶，許景輝係被告姪子，而認被告支持葉明桂；依上",
                ""
            ],
            [
                "開證述，證人簡良光以常見被告在葉明桂服務處，村人都講被告",
                ""
            ],
            [
                "與葉明桂比較好，而認被告係支持葉明桂等情，係屬臆測之詞，",
                ""
            ],
            [
                "為不足採。、被告並未利用村長影響力對投票意向不特定之村",
                ""
            ],
            [
                "人散布上開言論，亦未向江宗嘉等三人告知如告訴人被抓就改投",
                ""
            ],
            [
                "其他候選人，雖其轉述之過程有誇大，但並非虛捏。、綜上，",
                ""
            ],
            [
                "被告雖身為村長而疏未向管區派出所查證，然無從證實其主觀上",
                ""
            ],
            [
                "有意圖使告訴人不當選而故意散布謠言，傳播不實之故意，因而",
                ""
            ],
            [
                "為被告有利之認定。經核其論斷並無違反經驗法則、論理法則。",
                ""
            ],
            [
                "且按：、依卷內資料，告訴人於偵查中除指稱有江宗嘉等三人",
                ""
            ],
            [
                "告知伊被告散布不實消息外，另及係劉金柏先以電話告知伊，",
                ""
            ],
            [
                "而劉金柏係聽孫進東告知等情，而上開五位證人均經檢察官傳喚",
                ""
            ],
            [
                "，劉金柏、孫進東均證述上情，孫進東並稱係伊太太聽到被告告",
                ""
            ],
            [
                "知陳義夫，伊才電話告知劉金柏等情（見選他字第二一三號偵查",
                ""
            ],
            [
                "卷第三、十六至十七頁）。依上，告訴人於偵查中所舉五位證人",
                ""
            ],
            [
                "均經傳喚到庭作證，檢察官乃依其等證述起訴指被告向江宗嘉等",
                ""
            ],
            [
                "三人散布不實消息，原審審理中檢察官並未指被告有另向他人散",
                ""
            ],
            [
                "布，亦未就此請求為如何之調查，且於審判長訊問：「尚有證據",
                ""
            ],
            [
                "請求調查？」答稱：「無」（見原審卷第一六三頁），迨於為法",
                ""
            ],
            [
                "律審之本院始為此主張，上訴意旨自非適法之上訴第三審理由",
                ""
            ],
            [
                "。、檢察官起訴並未指被告與葉明桂、許景輝三人係同謀而由",
                ""
            ],
            [
                "被告散布不實消息，於原審亦未就此為主張、舉證。又被告與許",
                ""
            ],
            [
                "景輝有親戚關係，被告於偵查之初未供出消息來自許景輝，尚屬",
                ""
            ],
            [
                "合情理，不能以此即推認二人係共謀，況檢察官一面認被告係與",
                ""
            ],
            [
                "葉明桂、許景輝三人共謀，嗣又質疑被告之消息是否來自葉明桂",
                ""
            ],
            [
                "、許景輝，前後亦有矛盾。另原判決已詳為說明證人簡良光有關",
                ""
            ],
            [
                "被告係支持葉明桂之證述，如何不足採之理由，並非僅以葉明桂",
                ""
            ],
            [
                "、許景輝之證述即為上開之認定。再原判決亦詳為說明被告聽聞",
                ""
            ],
            [
                "自許景輝之消息後於轉述予江宗嘉等三人時固有所誇大，但如何",
                ""
            ],
            [
                "認定被告並非故意捏造、虛偽，及無散布謠言、傳播不實之故意",
                ""
            ],
            [
                "等理由，上訴意旨至再執此指摘，係對於原判決已詳為論斷",
                ""
            ],
            [
                "及說明之事項，再事爭辯，並對原審採證認事之職權行使，任意",
                ""
            ],
            [
                "指摘，均非適法之上訴第三審理由。至其他上訴意旨未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決有何違背法令之情形，核與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形不相適合。本件檢察官既未提出適",
                ""
            ],
            [
                "合於證明被告有被訴犯罪事實之積極證據，並說明其證據方法與",
                ""
            ],
            [
                "待證事實之關係，原判決因而為無罪之諭知，於法洵無違誤。綜",
                ""
            ],
            [
                "上，應認檢察官關於違反選舉罷免法部分之上訴違背法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "二、刑法第三百十條第一項誹謗部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。又上訴未聲明為一部者，",
                ""
            ],
            [
                "視為全部上訴，同法第三百四十八條第一項亦有明定。檢察官不",
                ""
            ],
            [
                "服原判決，提起第三審上訴，並未聲明一部上訴，應視為全部上",
                ""
            ],
            [
                "訴。原判決就被告被訴涉犯刑法第三百十條第一項之誹謗罪嫌亦",
                ""
            ],
            [
                "為無罪諭知部分；核屬刑事訴訟法第三百七十六條第一款之案件",
                ""
            ],
            [
                "，依上開說明，既經第二審判決，自不得上訴於第三審法院。檢",
                ""
            ],
            [
                "察官對此部分之上訴，顯為法所不許，併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月   十九   日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}