{
    "id": "ULDM,91,訴,204,20030312,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C91%2C%E8%A8%B4%2C204%2C20030312%2C1",
    "history": {
        "ULDM,91,訴,204,20030312,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男四十",
                ""
            ],
            [
                "　　選任辯護人　林重仁律師",
                ""
            ],
            [
                "　　被　　　告　丙○○　女四十",
                ""
            ],
            [
                "　　被　　　告　戊○○　女四十",
                ""
            ],
            [
                "　　右二人選任",
                ""
            ],
            [
                "　　共同辯護人　藍庭光律師",
                ""
            ],
            [
                "　　　　　　　　林易玫律師",
                ""
            ],
            [
                "右被告因選舉罷免法等案件，經檢察官提起公訴（九十一年度選偵字第三五號），本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑壹年",
                ""
            ],
            [
                "，褫奪公權肆年。扣案之維盛發冬蟲夏草茶（陸拾包裝）捌盒、（在丙○○住處查獲",
                ""
            ],
            [
                "及乙○○提出）瑞春牌正蔭油（菊級）拾參瓶、第玖鄰名單肆張均沒收。",
                ""
            ],
            [
                "丙○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑肆月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日。褫奪公權參年。扣案（在丙○○住處查獲及乙○",
                ""
            ],
            [
                "○提出）之瑞春牌正蔭油（菊級）拾參瓶及第玖鄰名單肆張均沒收。又有投票權之人",
                ""
            ],
            [
                "，收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，如易科罰金，以參佰",
                ""
            ],
            [
                "元折算壹日。褫奪公權壹年。扣案（在丙○○住處查獲、陸拾包裝）之維盛發冬蟲夏",
                ""
            ],
            [
                "草茶壹盒沒收。應執行有期徒刑伍月，如易科罰金，以參佰元折算壹日。褫奪公權參",
                ""
            ],
            [
                "年。扣案（在丙○○住處查獲、陸拾包裝）之維盛發冬蟲夏草茶壹盒、（在丙○○住",
                ""
            ],
            [
                "處查獲及乙○○提出）瑞春牌正蔭油（菊級）拾參瓶及第玖鄰名單肆張均沒收。",
                ""
            ],
            [
                "戊○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑伍月",
                ""
            ],
            [
                "，如易科罰金，以參佰元折算壹日。褫奪公權參年。扣案（在丙○○住處查獲及乙○",
                ""
            ],
            [
                "○提出）之瑞春牌正蔭油（菊級）拾參瓶及第玖鄰名單肆張均沒收。又有投票權之人",
                ""
            ],
            [
                "，收受賄賂，而許以其投票權為一定之行使，處有期徒刑貳月，如易科罰金，以參佰",
                ""
            ],
            [
                "元折算壹日。應執行有期徒刑陸月，如易科罰金，以參佰元折算壹日。褫奪公權參年",
                ""
            ],
            [
                "。扣案（在丙○○住處查獲及乙○○提出）之瑞春牌正蔭油（菊級）拾參瓶及第玖鄰",
                ""
            ],
            [
                "名單肆張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為雲林縣第十七屆西螺鎮中興里里長候選人，不思遵守法令以合法正當方",
                ""
            ],
            [
                "式競選，反基於賄選之概括犯意，於民國（下同）九十一年四月底某日，委由具",
                ""
            ],
            [
                "賄選概括犯意聯絡之中興里第八（起訴書誤繕為九）鄰鄰長戊○○，將瑞春牌醬",
                ""
            ],
            [
                "油七箱及第九（起訴書誤繕為八）鄰各戶名單四紙，送至雲林縣西螺鎮○○里○",
                ""
            ],
            [
                "鄰○○路十號第九（起訴書誤繕為八）鄰鄰長丙○○住處，交付亦具賄選概括犯",
                ""
            ],
            [
                "意聯絡之丙○○，再由丙○○將上開醬油按名冊分送予該鄰有投票權之選民乙○",
                ""
            ],
            [
                "○等里民，要求乙○○等里民投票支持甲○○。甲○○並承前賄選之犯意，於九",
                ""
            ],
            [
                "十一年四月間，贈送維盛發冬蟲夏草茶禮盒（六十包裝）各一盒予具投票權之戊",
                ""
            ],
            [
                "○○及丙○○二人，要求其等投票支持甲○○，而約定其等投票權為一定之行使",
                ""
            ],
            [
                "。戊○○及丙○○二人為有投票權之人，明知上開禮盒係賄選之對價，竟予收受",
                ""
            ],
            [
                "，並同意投票予甲○○。嗣為警據報暗中查訪，並於九十一年五月二十七日由雲",
                ""
            ],
            [
                "林縣警察局會同雲林縣調查站持搜索票，在甲○○住處搜索查獲維盛發冬蟲夏草",
                ""
            ],
            [
                "茶（十五包裝）九十三盒、冬蟲夏茶（六十包裝）七盒及維盛發養生茶飲包裝紙",
                ""
            ],
            [
                "袋二十三個，在丙○○住處搜索查獲瑞春牌正蔭油（菊級）十一瓶、冬蟲夏草茶",
                ""
            ],
            [
                "（六十包裝）一盒及第九鄰名單四紙，並經警循名單調查由乙○○主動提出由丙",
                ""
            ],
            [
                "○○分送之瑞春牌正蔭油二瓶。前揭事實，並經丙○○、戊○○二人在警詢偵查",
                ""
            ],
            [
                "中自白。",
                ""
            ],
            [
                "二、案經雲林縣警察局移送臺灣雲林地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，訊據被告甲○○等三人，被告甲○○除坦承於九十一年四月二十三日",
                ""
            ],
            [
                "登記參選第十七屆西螺鎮中興里里長之事實外，矢口否認右揭賄選犯行，並與辯",
                ""
            ],
            [
                "護人同辯稱：在被告家中搜索查扣之維盛發冬蟲夏草茶及維盛發養生茶飲包裝紙",
                ""
            ],
            [
                "袋等物品，均是被告很早就已進貨販賣之物，並非用來賄選，亦未送被告丙○○",
                ""
            ],
            [
                "、戊○○二人冬蟲夏草茶，也沒有請戊○○載醬油給丙○○分送選民等語置辯。",
                ""
            ],
            [
                "被告戊○○除坦承其為中興里第八鄰鄰長外，亦矢口否認右揭行、受賄犯行，並",
                ""
            ],
            [
                "辯稱：被告並未在警詢中為如警詢筆錄所載之陳述，亦未在九十一年四月底拿醬",
                ""
            ],
            [
                "油及第九鄰名單交給丙○○，另被告家的冬蟲夏草茶是在九十年底羽球比賽後剩",
                ""
            ],
            [
                "的，亦曾拿一些給丙○○等語。被告丙○○並未在本院為答辯，共同選任辯護人",
                ""
            ],
            [
                "則辯稱：在被告丙○○家查獲之醬油禮盒是被告自己所購買，冬蟲夏草禮盒則是",
                ""
            ],
            [
                "由戊○○拿給丙○○，核被告戊○○與丙○○二人所辯相符，並無證據足以證明",
                ""
            ],
            [
                "被告二人有前開犯罪事實等語。經查：",
                ""
            ],
            [
                "（一）前揭犯罪事實，業經被告丙○○在警詢中供陳明確，並稱：被告是第九鄰鄰長",
                ""
            ],
            [
                "，查獲之冬蟲夏草茶一盒是被告甲○○於（九十一年）四月底拿來的，要被告",
                ""
            ],
            [
                "支持甲○○，冬蟲夏草茶只有鄰長才有；第八鄰鄰長即被告戊○○並於嗣後四",
                ""
            ],
            [
                "底許送七箱醬油（膏）及拿四張第九鄰里民名單來，說是甲○○的，要被告分",
                ""
            ],
            [
                "送給里民。被告就按名單分送醬油（膏）給里民多人，並告知是甲○○的，送",
                ""
            ],
            [
                "過就在里民名單上打勾等語明確。且被告戊○○亦在警詢中坦承其是第九鄰鄰",
                ""
            ],
            [
                "長，並曾於九十一年四、五月間與醬油公司員工一起送瑞春牌正蔭油菊級七箱",
                ""
            ],
            [
                "去丙○○家，是甲○○送的；另甲○○送冬蟲夏草茶一盒給被告，已經用完了",
                ""
            ],
            [
                "等語。並供稱：「（問：甲○○希望送豆油給中興里的里民，選舉的時候可以",
                ""
            ],
            [
                "投他一票讓他能當選，是不是這樣？答：）是啦！」等語相符。以上均有被告",
                ""
            ],
            [
                "二人之警詢筆錄，及警詢錄音譯文在卷可參，足信無誤。並有警方於九十一年",
                ""
            ],
            [
                "五月二十八日在被告丙○○住處搜索查扣之瑞春牌正蔭油（菊級）十一瓶、維",
                ""
            ],
            [
                "盛發冬蟲夏草茶（六十包裝）一盒及第九鄰名單四紙可資佐證，且上開里民名",
                ""
            ],
            [
                "單上大部分確有打勾之痕跡，核與被告丙○○之自白情節相符。",
                ""
            ],
            [
                "（二）又員警循上開里民名單調查時，證人乙○○並在警詢中證稱：第九鄰鄰長（即",
                ""
            ],
            [
                "丙○○）曾於今年（九十一年）五月間送瑞春牌醬油（膏）二瓶給她，並說是",
                ""
            ],
            [
                "「志霖的」等語明確。有證人之警詢筆錄附偵查卷，及警詢錄音譯文在卷可佐",
                ""
            ],
            [
                "。並有證人主動提出之瑞春牌（菊級）正蔭油二瓶扣案及證人照片二張附警卷",
                ""
            ],
            [
                "可資佐證，足信無誤。核證人之證述內容及提出之賄賂物品瑞春牌（菊級）正",
                ""
            ],
            [
                "蔭油，均與被告丙○○在前揭警訊中之自白及查扣之正蔭油吻合。",
                ""
            ],
            [
                "（三）另被告甲○○坦承其於上揭期日登記參選第十七屆西螺鎮中興里里長，與其原",
                ""
            ],
            [
                "即經營冬蟲夏草茶之生意，查獲維盛發養生茶飲包裝紙包裝是其販賣冬蟲夏草",
                ""
            ],
            [
                "茶之包裝紙盒等情，有被告提出之雲林縣西螺鎮公所九十二年一月十七日西鎮",
                ""
            ],
            [
                "民字第○九二○○○○八四八號函附該次里長選舉候選人申請登記簽到簿影本",
                ""
            ],
            [
                "一份及嚴振維之名片一紙，經本院影印附卷可參；且證人即台灣省羽球協會會",
                ""
            ],
            [
                "長丁○○亦證稱：於九十年十二月間舉辦羽球比賽感恩晚會時，被告甲○○曾",
                ""
            ],
            [
                "提供冬蟲夏草茶作為摸彩獎品等語明確（本院卷第一一四頁），並有該邀請卡",
                ""
            ],
            [
                "片在卷可按；另有在被告甲○○住處搜索查獲之維盛發冬蟲夏草茶及維盛發養",
                ""
            ],
            [
                "生茶飲包裝紙袋扣案可資佐證，足信屬實。再者，被告亦在偵查中供稱：「（",
                ""
            ],
            [
                "問：與瑞春醬油有無關係？答：）我的代書事務所向瑞春老闆鍾朱洪租的，他",
                ""
            ],
            [
                "太太是我阿姨。」等語明確（偵查卷第二七頁）。上開在被告丙○○住處查扣",
                ""
            ],
            [
                "之維勝發冬蟲夏草茶與瑞春牌（菊級）正蔭油，既均與被告甲○○有密切之關",
                ""
            ],
            [
                "係，更足見被告丙○○、戊○○二人上開警詢中之自白與事實相符。",
                ""
            ],
            [
                "（四）被告丙○○雖在偵查中翻供辯稱其在警詢中未為上開陳述，當時被告暈倒云云",
                ""
            ],
            [
                "（偵查卷第二二頁）；被告戊○○亦在本院辯稱其未在警詢中為上開陳述（本",
                ""
            ],
            [
                "院卷第六三頁）云云。然被告二人確在警詢中為上開供述之情，有被告二人之",
                ""
            ],
            [
                "警詢筆錄可參，且有該警詢錄音譯文附卷可資佐證，並經本院勘驗警詢錄音帶",
                ""
            ],
            [
                "屬實，有上開勘驗筆錄可按（本院卷第七四、七五頁）。被告二人前揭所辯未",
                ""
            ],
            [
                "為上開陳述云云，為無可採。",
                ""
            ],
            [
                "（五）辯護人雖辯稱被告丙○○為警查獲之醬油是丙○○自己買的，是購買七箱，冬",
                ""
            ],
            [
                "蟲夏草茶則是被告戊○○贈與的等語（本院卷第一一七頁）；被告戊○○則辯",
                ""
            ],
            [
                "稱其未在九十一年四月底拿醬油及名單交給丙○○（本院卷第九三頁），另被",
                ""
            ],
            [
                "告家的冬蟲夏草茶是在九十年底羽球比賽後剩的，並有拿一些給丙○○云云（",
                ""
            ],
            [
                "本院卷第一一五頁）。然被告丙○○與戊○○二人經警查獲移送地檢署偵查時",
                ""
            ],
            [
                "，經檢察官隔離訊問，被告丙○○原辯稱：扣案之醬油係伊於三月間自己向瑞",
                ""
            ],
            [
                "春公司購買一打，用掉一瓶，剩十一瓶云云。而被告戊○○卻辯稱：醬油是丙",
                ""
            ],
            [
                "○○叫我幫他買的，司機不知道路叫我幫忙帶路，丙○○叫我買七箱醬油。係",
                ""
            ],
            [
                "在九十一年四月底在她家門口，她叫我問看看哪裡買較便宜。另冬蟲夏草茶禮",
                ""
            ],
            [
                "盒是我叫主委的小姐幫我買的等語。嗣被告丙○○經檢察官質以被告戊○○為",
                ""
            ],
            [
                "何稱醬油是請戊○○購買時，又改辯稱：是請戊○○買的，是買一箱云云。以",
                ""
            ],
            [
                "上均有被告二人之偵訊筆錄（偵查卷第二一至二三頁）可按，被告二人不但在",
                ""
            ],
            [
                "偵查中所辯互有齟齬，並與其等在本院所辯之情節及在警詢中之供述均有不符",
                ""
            ],
            [
                "，顯係事後意圖卸責之詞，不足採信。",
                ""
            ],
            [
                "（六）另證人張建桁雖在本院證稱：其曾在（九十一年）二、三月間請證人之姐即被",
                ""
            ],
            [
                "告丙○○幫證人買七箱醬油，一箱六個提袋，送給客戶云云（本院卷第一一一",
                ""
            ],
            [
                "至一一三頁）。然證人是被告丙○○之弟，業經證人及辯護人陳述明確，其陳",
                ""
            ],
            [
                "述是否可靠、屬實，已有可疑；且證人原證稱：「（檢察官問：一次買的數量",
                ""
            ],
            [
                "多少？答：）不一定，每次買的數量大概有時七箱、有時十箱，有時兩、三箱",
                ""
            ],
            [
                "也有。」等語。嗣又稱：「（檢察官問：你請你姐姐買幾次？答：）忘記了，",
                ""
            ],
            [
                "我姐姐嫁來十幾年了，我從我姐姐大兒子國小時就開始了，只有這次才託我姐",
                ""
            ],
            [
                "姐的朋友買醬油，之前是買別的東西。」等語，前後不一，且既然只請被告丙",
                ""
            ],
            [
                "○○購買一次醬油，豈有忘記之理！再者，證人又稱：「（檢察官問：你總共",
                ""
            ],
            [
                "請你姐姐買幾箱？答：）買七箱，錢已經給我姐姐，一共五千六百元。」等語",
                "五千六百元"
            ],
            [
                "。然又稱：「（檢察官問：是買完給錢，還是後來才給錢？答：）我忘記了。",
                ""
            ],
            [
                "」等語。惟證人對於一般人較易淡忘之購買價金可以記憶清楚，又豈有對於錢",
                ""
            ],
            [
                "是在購買醬油之前或之後給的忘記之理！顯係恐與被告隔離訊問致供述不一，",
                ""
            ],
            [
                "所為規避之證述；且如證人所述屬實，對於被告丙○○為警查獲之醬油而言，",
                ""
            ],
            [
                "係屬重大之事項，被告豈有未於警偵訊中提及上開情事，而至本院審理時始提",
                ""
            ],
            [
                "出上開爭執之理！況且，證人亦證稱：上開醬油已經證人拿回分送給客戶云云",
                ""
            ],
            [
                "。若此，則與本件在被告丙○○住處查獲之瑞春牌（菊級）正蔭油何關！可見",
                ""
            ],
            [
                "上開證言，有諸多與日常生活經驗不合之處，顯係事後勾串之詞，不足採信。",
                ""
            ],
            [
                "（七）證人乙○○雖在偵查中證稱：不知丙○○拿上開醬油給證人之用意為何（偵查",
                ""
            ],
            [
                "卷第三六、三七頁），及在本院改證稱：丙○○拿醬油給證人，說東西有剩，",
                ""
            ],
            [
                "當時二人只有聊天，沒有說什麼云云（本院卷第一一○頁）。然與證人及被告",
                ""
            ],
            [
                "丙○○在前揭警詢之證述及自白不符；且證人亦在警詢中陳稱其當時已知被告",
                ""
            ],
            [
                "甲○○登記參選中興里里長等語明確。再者，證人經警詢其上開醬油是何時拿",
                ""
            ],
            [
                "給證人時，亦稱：「總不可能是選舉之後吧．．．」「難道只有他在買而已？",
                ""
            ],
            [
                "不要說他在買，他只有送而已。難道只有他在送？」等語，均有證人之警詢筆",
                ""
            ],
            [
                "錄附警偵卷及警詢錄音譯文在卷可按，足信無誤。故證人上開在偵查及本院所",
                ""
            ],
            [
                "為之證述，應係事後迴護之詞，尚難採信。",
                ""
            ],
            [
                "二、另被告丙○○、戊○○及證人乙○○等人均係有投票權之人，業經渠等在警詢中",
                ""
            ],
            [
                "供述明確，並有渠等之年籍資料在卷可按，足信無誤。又被告丙○○、戊○○二",
                ""
            ],
            [
                "人明知共同被告甲○○贈與之冬蟲夏草茶禮盒係賄選之對價，竟予收受；並於嗣",
                ""
            ],
            [
                "後與共同被告甲○○，以上開行為參與分工，共同以瑞春牌（菊級）正蔭油向選",
                ""
            ],
            [
                "民乙○○等人賄選，足認被告二人於收受上開冬蟲夏草茶時，已同意投票予共同",
                ""
            ],
            [
                "被告甲○○。從而，本件事證已臻明確，被告三人之犯行足以認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、核被告甲○○、戊○○及丙○○三人，共同以瑞春牌（菊級）正蔭油向有投票權",
                ""
            ],
            [
                "之乙○○等選民賄選之所為，均係犯公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "投票行賄罪。被告三人對於（除對被告戊○○及丙○○者外之）選民乙○○等人",
                ""
            ],
            [
                "之投票行賄犯行，有犯意之聯絡，及行為分擔，為共同正犯。又被告三人共同對",
                ""
            ],
            [
                "於多位選民投票行賄之行為，均時間緊接，觸犯相同之罪名，顯係基於概括之犯",
                ""
            ],
            [
                "意反覆所為，為連續犯，應依刑法第五十六條規定以一罪論，並加重其刑。被告",
                ""
            ],
            [
                "戊○○及丙○○二人，均係有投票權之人，接受被告甲○○所給與之冬蟲夏草茶",
                ""
            ],
            [
                "禮盒，而許以投票予被告甲○○之所為，均係另犯刑法第一百四十三條第一項之",
                ""
            ],
            [
                "投票受賄罪。又被告三人所犯上開共同連續投票行賄罪，業經被告丙○○、戊○",
                ""
            ],
            [
                "○二人在警詢偵查中自白，已如上述；惟候選人即被告甲○○之查獲，是因檢警",
                ""
            ],
            [
                "獲報後搜索查獲，有該搜索票、搜索扣押筆錄、扣押物品目錄表各一紙影本附警",
                ""
            ],
            [
                "卷及上開搜索查扣物品可按，並非由於被告丙○○、戊○○二人之自白而查獲，",
                ""
            ],
            [
                "故被告二人應依公職人員選舉罷免法第九十條之一第五項前段規定減輕其刑，並",
                ""
            ],
            [
                "與渠二人上開連續犯加重其刑部分，先加後減。被告戊○○及丙○○二人所犯上",
                ""
            ],
            [
                "開二罪，犯意各別，行為互殊，應予分論併罰。爰審酌被告三人雖無犯罪之前科",
                ""
            ],
            [
                "，有台灣高等法院被告全國前案紀錄表可參，然被告戊○○、丙○○均係擔任鄰",
                ""
            ],
            [
                "長公職職務，對於法定之選舉，本應保持行政中立，不應介入選舉，竟利用其鄰",
                ""
            ],
            [
                "長之身分賄選，且賄選足以導致不公平之選舉結果，破壞選舉之純潔、公平與公",
                ""
            ],
            [
                "正風氣至鉅，並參酌被告三人分別以冬蟲夏茶及瑞春牌正蔭油行、受賄之手段，",
                ""
            ],
            [
                "犯罪動機、目的、及犯後仍飾詞狡辯，並無悔意之態度等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑，並均依法宣告如主文所示褫奪公權之期限；被告丙○○及戊○○",
                ""
            ],
            [
                "二人，並分別諭知易科罰金之折算標準，及定應執行刑，以資懲儆。",
                ""
            ],
            [
                "四、末查，在被告丙○○住處查扣之維盛發冬蟲夏草茶（六十包裝）一盒及瑞春牌正",
                ""
            ],
            [
                "蔭油（菊級）十一瓶，其中冬蟲夏草茶一盒與證人乙○○提出扣案之瑞春牌正蔭",
                ""
            ],
            [
                "油（菊級）二瓶，均係被告三人交付之賄賂；丙○○住處查扣之其餘瑞春牌正蔭",
                ""
            ],
            [
                "油（菊級）十一瓶則是屬預備之賄賂。另在被告甲○○住處查扣之維盛發冬蟲夏",
                ""
            ],
            [
                "草茶（十五包裝）九十三盒、冬蟲夏茶（六十包裝）七盒及維盛發養生茶飲包裝",
                ""
            ],
            [
                "紙袋二十三個，雖係被告先前已進貨供販賣之物品，然其中冬蟲夏草茶（六十包",
                "六十"
            ],
            [
                "裝）既經被告持以向被告丙○○等人賄賂，可見被告亦有持以供預備賄賂之意思",
                ""
            ],
            [
                "，故上開查扣之冬蟲夏草茶（六十包裝）七盒，應與前開在被告丙○○住處查扣",
                ""
            ],
            [
                "之瑞春牌正蔭油（菊級）十一瓶、冬蟲夏草茶（六十包裝）一盒及證人乙○○提",
                ""
            ],
            [
                "出扣案之瑞春牌正蔭油（菊級）二瓶，依公職人員選舉罷免法第九十條之一第三",
                ""
            ],
            [
                "項規定沒收；其餘在被告甲○○住處查扣之物品，尚無證據足以證明係供預備賄",
                ""
            ],
            [
                "賂之物，故不予宣告沒收。另扣案之第九鄰里民名單四紙，為被告三人共同所有",
                ""
            ],
            [
                "，並供賄選犯罪所用之物，應依刑法第三十八條第一項第二款規定，併諭知沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項、第三項、第五項前段、第九十八條第三項，刑法第十一條前",
                ""
            ],
            [
                "段、第二十八條、第五十六條、第一百四十三條第一項、第三十七條第二項、第",
                ""
            ],
            [
                "三十八條第一項第二款、第五十一條第五款、第八款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官己○○到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　年　　　三　　　月　　十二　　日",
                ""
            ],
            [
                "臺灣雲林地方法院刑事第一庭",
                ""
            ],
            [
                "法　官",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　年　　　三　　　月　　十二　　日",
                "十二"
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或",
                ""
            ],
            [
                "為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,92,選上訴,405,20030609,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　 九十二年度選上訴字第四五號　　Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　林　國　明",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丙　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丁　○　○",
                ""
            ],
            [
                "　　　右二人共同",
                ""
            ],
            [
                "　　　選任辯護人　楊　偉　聖",
                ""
            ],
            [
                "右上訴人因賄選案件，不服臺灣雲林地方法院九十一年度訴字第二○四號中華民國九",
                ""
            ],
            [
                "十二年三月十二日第一審判決（起訴案號：臺灣雲林地方法院檢察署九十一年度選偵",
                ""
            ],
            [
                "字第三五年度），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○為雲林縣第十七屆西螺鎮中興里里長候選人，不思遵守法令以合法正當方",
                ""
            ],
            [
                "式競選，反基於賄選之概括犯意，於民國（下同）九十一年四月底某日，委由具",
                ""
            ],
            [
                "賄選概括犯意聯絡之中興里第八（起訴書誤繕為九）鄰鄰長丁○○，將瑞春牌醬",
                ""
            ],
            [
                "油七箱及第九（起訴書誤繕為八）鄰各戶名單四紙，送至雲林縣西螺鎮○○里○",
                ""
            ],
            [
                "鄰○○路十號第九（起訴書誤繕為八）鄰鄰長丙○○住處，交付亦具賄選概括犯",
                ""
            ],
            [
                "意聯絡之丙○○，再由丙○○將上開醬油按名冊分送予該鄰有投票權之選民林秀",
                ""
            ],
            [
                "蘭等里民，要求林秀蘭等里民投票支持乙○○。乙○○並承前賄選之犯意，於九",
                ""
            ],
            [
                "十一年四月間，贈送維盛發冬蟲夏草茶禮盒（六十包裝）各一盒予具投票權之丁",
                ""
            ],
            [
                "○○及丙○○二人，要求其等投票支持乙○○，而約定其等投票權為一定之行使",
                ""
            ],
            [
                "。丁○○及丙○○二人為有投票權之人，明知上開禮盒係賄選之對價，竟予收受",
                ""
            ],
            [
                "，並同意投票予乙○○。嗣為警據報暗中查訪，並於九十一年五月二十七日由雲",
                ""
            ],
            [
                "林縣警察局會同雲林縣調查站持搜索票，在乙○○住處搜索查獲維盛發冬蟲夏草",
                ""
            ],
            [
                "茶（十五包裝）九十三盒、冬蟲夏茶（六十包裝）七盒及維盛發養生茶飲包裝紙",
                ""
            ],
            [
                "袋二十三個，在丙○○住處搜索查獲瑞春牌正蔭油（菊級）十一瓶、冬蟲夏草茶",
                ""
            ],
            [
                "（六十包裝）一盒及第九鄰名單四紙，並經警循名單調查由林秀蘭主動提出由丙",
                ""
            ],
            [
                "○○分送之瑞春牌正蔭油（菊級）二瓶。前揭事實，並經丙○○、丁○○二人在",
                ""
            ],
            [
                "警詢偵查中自白。",
                ""
            ],
            [
                "二、案經雲林縣警察局移送臺灣雲林地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、右揭事實，訊據上訴人即被告乙○○等三人，被告乙○○除坦承於九十一年四月",
                ""
            ],
            [
                "二十三日登記參選第十七屆西螺鎮中興里里長之事實外，矢口否認右揭賄選犯行",
                ""
            ],
            [
                "，並與辯護人同辯稱：在被告家中搜索查扣之維盛發冬蟲夏草茶及維盛發養生茶",
                ""
            ],
            [
                "飲包裝紙袋等物品，均是被告很早就已進貨販賣之物，並非用來賄選，亦未送被",
                ""
            ],
            [
                "告丙○○、丁○○二人冬蟲夏草茶，也沒有請丁○○載醬油給丙○○分送選民等",
                ""
            ],
            [
                "語置辯。上訴人即被告丁○○除坦承其為中興里第八鄰鄰長外，亦矢口否認右揭",
                ""
            ],
            [
                "行、受賄犯行，並辯稱：被告並未在警詢中為如警詢筆錄所載之陳述，亦未在九",
                ""
            ],
            [
                "十一年四月底拿醬油及第九鄰名單交給丙○○，另被告家的冬蟲夏草茶是在九十",
                ""
            ],
            [
                "年底羽球比賽後剩的，亦曾拿一些給丙○○等語。上訴人即被告丙○○辯護人則",
                ""
            ],
            [
                "辯稱：在被告丙○○家查獲之醬油禮盒是被告自己所購買，冬蟲夏草禮盒則是由",
                ""
            ],
            [
                "丁○○拿給丙○○等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）前揭犯罪事實，業經被告丙○○在警詢中供陳明確，並稱：被告是第九鄰鄰長",
                ""
            ],
            [
                "，查獲之冬蟲夏草茶一盒是被告乙○○本身親自在（九十一年）四月底拿來，",
                ""
            ],
            [
                "送給我的，要被告支持乙○○，冬蟲夏草茶只有鄰長才有；第八鄰鄰長即被告",
                ""
            ],
            [
                "丁○○並於嗣後四月底許送七箱醬油（膏）及拿四張第九鄰里民名單來，說是",
                ""
            ],
            [
                "乙○○的，要被告分送給里民。被告就按名單分送醬油（膏）給里民多人，並",
                ""
            ],
            [
                "告知是乙○○的，送過就在里民名單上打勾等語明確。且被告丁○○亦在警詢",
                ""
            ],
            [
                "中坦承其是第八鄰鄰長，並曾於九十一年四、五月間與醬油公司員工一起送瑞",
                ""
            ],
            [
                "春牌正蔭油菊級七箱去丙○○家，是乙○○送的；另九十一年四月底由乙○○",
                ""
            ],
            [
                "親自送冬蟲夏草茶禮盒一盒給我，並向我說叫我支持他當選里長等語。並供稱",
                ""
            ],
            [
                "：「（問：乙○○希望送豆油給中興里的里民，選舉的時候可以投他一票讓他",
                ""
            ],
            [
                "能當選，是不是這樣？）是啦！」等語相符。以上均有被告二人之警詢筆錄，",
                ""
            ],
            [
                "及警詢錄音譯文在卷可參，並有警方於九十一年五月二十八日在被告丙○○住",
                ""
            ],
            [
                "處搜索查扣之瑞春牌正蔭油（菊級）十一瓶、維盛發冬蟲夏草茶（六十包裝）",
                ""
            ],
            [
                "一盒及第九鄰名單四紙可資佐證，且上開里民名單上大部分確有打勾之痕跡，",
                ""
            ],
            [
                "核與被告丙○○之自白情節相符。",
                ""
            ],
            [
                "（二）又員警循上開里民名單調查時，證人林秀蘭並在警詢中證稱：第九鄰鄰長（即",
                ""
            ],
            [
                "丙○○）曾於今年（九十一年）五月間送瑞春牌醬油（膏）二瓶給她，並說是",
                ""
            ],
            [
                "「志霖的」等語明確（九十一年度選偵字第三十五號卷第三十三頁、三十四頁",
                ""
            ],
            [
                "）；嗣於檢察官偵查時亦證稱：「警訊筆錄實在」等語（同上卷第三十六、三",
                ""
            ],
            [
                "十七頁）。有證人之警詢筆錄附偵查卷，及警詢錄音譯文在卷可佐。並有證人",
                ""
            ],
            [
                "主動提出之瑞春牌（菊級）正蔭油二瓶扣案及證人照片二張附警卷可資佐證。",
                ""
            ],
            [
                "且證人之證述內容及提出之賄賂物品瑞春牌（菊級）正蔭油，均與被告丙○○",
                ""
            ],
            [
                "在前揭警訊中之自白及查扣之正蔭油吻合，故證人林秀蘭證詞應與事實相符，",
                ""
            ],
            [
                "堪予採信。",
                ""
            ],
            [
                "（三）另被告乙○○坦承其於上揭期日登記參選第十七屆西螺鎮中興里里長，與其原",
                ""
            ],
            [
                "即經營冬蟲夏草茶之生意，查獲維盛發養生茶飲包裝紙包裝是其販賣冬蟲夏草",
                ""
            ],
            [
                "茶之包裝紙盒等情，有被告提出之雲林縣西螺鎮公所九十二年一月十七日西鎮",
                ""
            ],
            [
                "民字第０九二００００八四八號函附該次里長選舉候選人申請登記簽到簿影本",
                ""
            ],
            [
                "一份及嚴振維之名片一紙，經原審影印附卷可參；且證人即台灣省羽球協會會",
                ""
            ],
            [
                "長程俊琅亦證稱：於九十年十二月間舉辦羽球比賽感恩晚會時，被告乙○○曾",
                ""
            ],
            [
                "提供冬蟲夏草茶作為摸彩獎品等語明確（原審卷第一一四頁），並有該邀請卡",
                ""
            ],
            [
                "片在卷可按；另有在被告乙○○住處搜索查獲之維盛發冬蟲夏草茶及維盛發養",
                ""
            ],
            [
                "生茶飲包裝紙袋扣案可資佐證。再者，被告乙○○亦在偵查中供稱：「（問：",
                ""
            ],
            [
                "與瑞春醬油有無關係？）我的代書事務所向瑞春老闆鍾朱洪租的，他太太是我",
                ""
            ],
            [
                "阿姨。」等語明確（偵查卷第二七頁）。綜上各情相互參酌，上開於被告丙○",
                ""
            ],
            [
                "○住處查扣之維盛發冬蟲夏草茶與瑞春牌（菊級）正蔭油，既均與被告乙○○",
                ""
            ],
            [
                "有密切之關係，更足見被告丙○○、丁○○二人上開警詢中之自白與事實相符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被告丙○○雖在偵查中翻供辯稱其在警詢中未為上開陳述，當時被告暈倒云云",
                ""
            ],
            [
                "（偵查卷第二二頁）；被告丁○○亦在原審辯稱其未在警詢中為上開陳述（原",
                ""
            ],
            [
                "審卷第六三頁）云云。然被告二人確在警詢中為上開供述之情，有被告二人之",
                ""
            ],
            [
                "警詢筆錄可參，且有該警詢錄音譯文附卷可資佐證，並經原審勘驗警詢錄音帶",
                ""
            ],
            [
                "屬實，有上開勘驗筆錄可按（原審卷第七四、七五頁）。被告二人前揭所辯未",
                ""
            ],
            [
                "為上開陳述云云，為無可採。至被告丙○○係於警方訊問完畢，走出偵訊室時",
                ""
            ],
            [
                "始昏倒，由警方請救護車送醫等情，為承辦員警甲○○於本院審理時到庭證述",
                ""
            ],
            [
                "明確，又由卷附警詢錄音譯文，被告等答訊之口氣、內容參酌，顯係出於被告",
                ""
            ],
            [
                "等之自由意思，另所謂訊問丁○○時錄音有中斷情事，已據上揭承辦員警甲○",
                ""
            ],
            [
                "○證稱係更換電磁所致，另辯護意旨又稱被告非現行犯，在其住所扣押所得之",
                ""
            ],
            [
                "物，非凶器或贓物，如認有說明之必要，得以約談或報請檢察官簽發拘票，當",
                ""
            ],
            [
                "無視為準現行犯餘地，以現行犯逮捕，程序上並未合法等語。然查本案係依檢",
                ""
            ],
            [
                "察官指揮偵辦，業據承辦警員甲○○在本院證述明確，並有警方解送人犯報告",
                ""
            ],
            [
                "書載明可佐，縱如辯護意旨所稱逮捕程序上或有些許缺失，然被告等於警訊時",
                ""
            ],
            [
                "之供述係出於自由意思，已如前述，且被告丁○○、丙○○所供及證人林秀蘭",
                ""
            ],
            [
                "所證大致相符，是並不影響被告等警訊筆錄之證據能力，其等供述堪予採信。",
                ""
            ],
            [
                "（五）辯護人雖辯稱被告丙○○為警查獲之醬油是丙○○自己買的，是購買七箱，冬",
                ""
            ],
            [
                "蟲夏草茶則是被告丁○○贈與的等語（原審卷第一一七頁）；被告丁○○則辯",
                ""
            ],
            [
                "稱其未在九十一年四月底拿醬油及名單交給丙○○（原審卷第九三頁），另被",
                ""
            ],
            [
                "告丁○○家的冬蟲夏草茶是在九十年底羽球比賽後剩的，並有拿一些給丙○○",
                ""
            ],
            [
                "云云（原審卷第一一五頁）。然被告丙○○與丁○○二人經警查獲移送地檢署",
                ""
            ],
            [
                "偵查時，經檢察官隔離訊問，被告丙○○原辯稱：扣案之醬油係伊於三月間自",
                ""
            ],
            [
                "己向瑞春公司購買一打，用掉一瓶，剩十一瓶云云。而被告丁○○卻辯稱：醬",
                ""
            ],
            [
                "油是丙○○叫我幫他買的，司機不知道路叫我幫忙帶路，丙○○叫我買七箱醬",
                ""
            ],
            [
                "油。係在九十一年四月底在她家門口，她叫我問看看哪裡買較便宜。另冬蟲夏",
                ""
            ],
            [
                "草茶禮盒是我叫主委的小姐幫我買的等語。嗣被告丙○○經檢察官質以被告丁",
                ""
            ],
            [
                "○○為何稱醬油是請丁○○購買時，又改辯稱：不曉得四月底有否請丁○○幫",
                ""
            ],
            [
                "忙買，剛才是說請丁○○買的，是買一箱，何地請她買，忘了云云。以上均有",
                ""
            ],
            [
                "被告二人之偵訊筆錄（偵查卷第二一至二三頁）可按，被告二人不但在偵查中",
                ""
            ],
            [
                "所辯互有齟齬，並與其等在原審所辯之情節及在警詢中之供述均有不符，顯係",
                ""
            ],
            [
                "事後意圖卸責之詞，不足採信。",
                ""
            ],
            [
                "（六）另證人張建桁雖在原審證稱：其曾在（九十一年）二、三月間請證人之姐即被",
                ""
            ],
            [
                "告丙○○幫證人買七箱醬油，一箱六個提袋，送給客戶云云（原審卷第一一一",
                ""
            ],
            [
                "至一一三頁）。然證人是被告丙○○之弟，業經證人及辯護人陳述明確，其陳",
                ""
            ],
            [
                "述是否可靠、屬實，已有可疑；且證人原證稱：「（檢察官問：一次買的數量",
                ""
            ],
            [
                "多少？）不一定，每次買的數量大概有時七箱、有時十箱，有時兩、三箱也有",
                ""
            ],
            [
                "。」等語。嗣又稱：「（檢察官問：你請你姐姐買幾次？）忘記了，我姐姐嫁",
                ""
            ],
            [
                "來十幾年了，我從我姐姐大兒子國小時就開始了，只有這次才託我姐姐的朋友",
                ""
            ],
            [
                "買醬油，之前是買別的東西。」等語，前後不一，且既然只請被告丙○○購買",
                ""
            ],
            [
                "一次醬油，豈有忘記之理！再者，證人又稱：「（檢察官問：你總共請你姐姐",
                ""
            ],
            [
                "買幾箱？）買七箱，錢已經給我姐姐，一共五千六百元。」等語。然又稱：「",
                "五千六百元"
            ],
            [
                "（檢察官問：是買完給錢，還是後來才給錢？）我忘記了。」等語。惟證人對",
                ""
            ],
            [
                "於一般人較易淡忘之購買價金可以記憶清楚，又豈有對於價款是在購買醬油之",
                ""
            ],
            [
                "前或之後給付忘記之理！顯係恐與被告隔離訊問致供述不一，所為規避之證述",
                ""
            ],
            [
                "；且如證人所述屬實，對於被告丙○○為警查獲之醬油而言，係屬重大之事項",
                ""
            ],
            [
                "，被告豈有未於警偵訊中提及上開情事，而至原審審理時始提出上開爭執之理",
                ""
            ],
            [
                "！況且，證人亦證稱：上開醬油已經證人拿回分送給客戶云云。若此，則與本",
                ""
            ],
            [
                "件在被告丙○○住處查獲之瑞春牌（菊級）正蔭油何關！可見上開證言，有諸",
                ""
            ],
            [
                "多與日常生活經驗不合之處，顯係事後勾串之詞，不足採信。至辯護人等均辯",
                ""
            ],
            [
                "稱警察依查扣之第九鄰名單打勾者調查時除林秀蘭供稱丙○○五月間送瑞春牌",
                ""
            ],
            [
                "醬油二瓶給她外，其餘廖光輝、林麒麟、李坤生、程六煌、林進祥、林調、郭",
                ""
            ],
            [
                "陳寶連、翁青山及李萬居等九人，均否認曾收受丙○○餽贈之醬油二瓶等，惟",
                ""
            ],
            [
                "查前揭證人利害與被告等相同，如承認曾收受被告丙○○所替乙○○餽贈之醬",
                ""
            ],
            [
                "油二瓶即將被認收受賄賂而被起訴之危險，故自難以該等證人否認曾收受丙○",
                ""
            ],
            [
                "○餽贈之醬油二瓶即認被告丙○○等所供與事實不符。",
                ""
            ],
            [
                "（七）證人林秀蘭雖在偵查中證稱：不知丙○○拿上開醬油給證人之用意為何？（偵",
                ""
            ],
            [
                "查卷第三六、三七頁），然其同時稱警訊筆錄實在等語，及在原審改證稱：丙",
                ""
            ],
            [
                "○○拿醬油給證人，說東西有剩，當時二人只有聊天，沒有說什麼云云（原審",
                ""
            ],
            [
                "卷第一一０頁）。惟與其及被告丙○○在前揭警詢之證述及自白不符；且證人",
                ""
            ],
            [
                "林秀蘭亦在警詢中陳稱其當時已知被告乙○○登記參選中興里里長等語明確。",
                ""
            ],
            [
                "再者，證人林秀蘭經警詢其上開醬油是何時拿給證人時，亦稱：「總不可能是",
                ""
            ],
            [
                "選舉之後吧．．．」「難道只有他在買而已？不要說他在買，他只有送而已。",
                ""
            ],
            [
                "難道只有他在送？」等語，均有證人之警詢筆錄附警偵卷及警詢錄音譯文在卷",
                ""
            ],
            [
                "可按，足信無誤。故證人上開在偵查及原審所為之證述，應係事後迴護之詞，",
                ""
            ],
            [
                "尚難採信。",
                ""
            ],
            [
                "三、另被告丙○○、丁○○及證人林秀蘭等人均係有投票權之人，業經渠等在警詢中",
                ""
            ],
            [
                "供述明確，並有渠等之年籍資料在卷可按，足信無誤。又被告丙○○、丁○○二",
                ""
            ],
            [
                "人明知共同被告乙○○贈與之冬蟲夏草茶禮盒係賄選之對價，竟予收受；並於嗣",
                ""
            ],
            [
                "後與共同被告乙○○，以上開行為參與分工，共同以瑞春牌（菊級）正蔭油向選",
                ""
            ],
            [
                "民林秀蘭等人賄選，足認被告二人於收受上開冬蟲夏草茶時，已同意投票予共同",
                ""
            ],
            [
                "被告乙○○。從而，本件事證已臻明確，被告三人之犯行足以認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "四、核被告乙○○、丁○○及丙○○三人，共同以瑞春牌（菊級）正蔭油向有投票權",
                ""
            ],
            [
                "之林秀蘭等選民賄選之所為，均係犯公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "投票行賄罪。被告三人對於（除對被告丁○○及丙○○者外之）選民林秀蘭等人",
                ""
            ],
            [
                "之投票行賄犯行，有犯意之聯絡，及行為分擔，為共同正犯。又被告三人共同對",
                ""
            ],
            [
                "於多位選民投票行賄之行為，均時間緊接，觸犯相同之罪名，顯係基於概括之犯",
                ""
            ],
            [
                "意反覆所為，為連續犯，應依刑法第五十六條規定以一罪論，並加重其刑。被告",
                ""
            ],
            [
                "丁○○及丙○○二人，均係有投票權之人，接受被告乙○○所給與之冬蟲夏草茶",
                ""
            ],
            [
                "禮盒，而許以投票予被告乙○○之所為，均係另犯刑法第一百四十三條第一項之",
                ""
            ],
            [
                "投票受賄罪。又被告三人所犯上開共同連續投票行賄罪，業經被告丙○○、丁○",
                ""
            ],
            [
                "○二人在警詢偵查中自白，已如上述；惟候選人即被告乙○○之查獲，是因檢警",
                ""
            ],
            [
                "獲報後搜索查獲，有該搜索票、搜索扣押筆錄、扣押物品目錄表各一紙影本附警",
                ""
            ],
            [
                "卷及上開搜索查扣物品可按；故被告丁○○、丙○○二人應依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第五項前段規定減輕其刑，並與渠二人上開連續犯加重其刑部分",
                ""
            ],
            [
                "，先加後減。被告丁○○及丙○○二人所犯上開二罪，犯意各別，行為互殊，應",
                ""
            ],
            [
                "予分論併罰。",
                ""
            ],
            [
                "五、原審法院因認被告等犯行事證明確，適用公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項、第三項、第五項前段、第九十八條第三項，刑法第十一條前段、第二十八條",
                ""
            ],
            [
                "、第五十六條、第一百四十三條第一項、第四十一條第一項前段、第三十七條第",
                ""
            ],
            [
                "二項、第三十八條第一項第二款、第五十一條第五款、第八款之規定，並審酌被",
                ""
            ],
            [
                "告三人雖無犯罪之前科，有台灣高等法院被告全國前案紀錄表可參，然被告丁○",
                ""
            ],
            [
                "○、丙○○均係擔任鄰長公職職務，對於法定之選舉，本應保持行政中立，不應",
                ""
            ],
            [
                "介入選舉，竟利用其鄰長之身分賄選，且賄選足以導致不公平之選舉結果，破壞",
                ""
            ],
            [
                "選舉之純潔、公平與公正風氣至鉅，並參酌被告三人分別以冬蟲夏茶及瑞春牌正",
                ""
            ],
            [
                "蔭油行、受賄之手段，犯罪動機、目的、及犯後仍飾詞狡辯，並無悔意之態度等",
                ""
            ],
            [
                "一切情狀，分別量處乙○○共同連續對於有投票權之人交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年，褫奪公權肆年；丙○○共同連續對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，而約其為一定之行使，處有期徒刑肆月，如易科罰金，以參佰元折",
                ""
            ],
            [
                "算壹日。褫奪公權參年。又有投票權之人，收受賄賂，而許以其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑貳月，如易科罰金，以參佰元折算壹日。褫奪公權壹年。丁",
                ""
            ],
            [
                "○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑伍",
                ""
            ],
            [
                "月，如易科罰金，以參佰元折算壹日。褫奪公權參年。又有投票權之人，收受賄",
                ""
            ],
            [
                "賂，而許以其投票權為一定之行使，處有期徒刑貳月，如易科罰金，以參佰元折",
                ""
            ],
            [
                "算壹日。被告丁○○、丙○○部分並依序分別定應執行刑為陸月，如易科罰金，",
                ""
            ],
            [
                "以參佰元折算壹日，褫奪公權參年；伍月，如易科罰金，以參佰元折算壹日，褫",
                ""
            ],
            [
                "奪公權參年；為陸月，如易科罰金，以參佰元折算壹日，褫奪公權參年。至在被",
                ""
            ],
            [
                "告丙○○住處查扣之維盛發冬蟲夏草茶（六十包裝）一盒及瑞春牌正蔭油（菊級",
                ""
            ],
            [
                "）十一瓶，其中冬蟲夏草茶一盒與證人林秀蘭提出扣案之瑞春牌正蔭油（菊級）",
                ""
            ],
            [
                "二瓶，均係被告三人交付之賄賂；丙○○住處查扣之其餘瑞春牌正蔭油（菊級）",
                ""
            ],
            [
                "十一瓶則是屬預備之賄賂。另在被告乙○○住處查扣之維盛發冬蟲夏草茶（十五",
                ""
            ],
            [
                "包裝）九十三盒、冬蟲夏茶（六十包裝）七盒及維盛發養生茶飲包裝紙袋二十三",
                ""
            ],
            [
                "個，雖係被告先前已進貨供販賣之物品，然其中冬蟲夏草茶（六十包裝）既經被",
                ""
            ],
            [
                "告持以向被告丙○○等人賄賂，可見被告亦有持以供預備賄賂之意思，故上開查",
                ""
            ],
            [
                "扣之冬蟲夏草茶（六十包裝）七盒，應與前開在被告丙○○住處查扣之瑞春牌正",
                ""
            ],
            [
                "蔭油（菊級）十一瓶、冬蟲夏草茶（六十包裝）一盒及證人林秀蘭提出扣案之瑞",
                ""
            ],
            [
                "春牌正蔭油（菊級）二瓶，依公職人員選舉罷免法第九十條之一第三項規定沒收",
                ""
            ],
            [
                "；其餘在被告乙○○住處查扣之物品，尚無證據足以證明係供預備賄賂之物，故",
                ""
            ],
            [
                "不予宣告沒收。另扣案之第九鄰里民名單四紙，為被告三人共同所有，並供賄選",
                ""
            ],
            [
                "犯罪所用之物，應依刑法第三十八條第一項第二款規定，併諭知沒收。原審法院",
                ""
            ],
            [
                "判決認事用法並無不當、量刑亦甚妥適，被告等仍執前詞否認犯行，指摘原判決",
                ""
            ],
            [
                "不當提起上訴，核無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾銘芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年  六      月      九        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  楊    子    莊",
                ""
            ],
            [
                "法官  宋    明    蒼",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "收受賄賂部分不得上訴。",
                ""
            ],
            [
                "法院書記官  余    素    美",
                ""
            ],
            [
                "中    華    民    國      九十二      年      六      月      十        日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "刑法第一百四十三條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或",
                ""
            ],
            [
                "為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5577,20031008": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五五七七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國九",
                ""
            ],
            [
                "十二年六月九日第二審判決（九十二年度選上訴字第四０五號，起訴案號：台灣雲林",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第三五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分及乙○○、丙○○對於有投票權之人交付賄賂罪部分均撤銷，",
                ""
            ],
            [
                "發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為雲林縣第十七屆西螺鎮中興里里長候選人，不思遵守",
                ""
            ],
            [
                "法令以合法正當方式競選，反基於賄選之概括犯意，於民國九十一年四月底某日，委",
                ""
            ],
            [
                "由具賄選概括犯意聯絡之中興里第八鄰鄰長即上訴人丙○○，將瑞春牌醬油七箱及第",
                ""
            ],
            [
                "九鄰各戶名單四紙，送至雲林縣西螺鎮○○里○鄰○○路十號第九鄰鄰長即上訴人乙",
                ""
            ],
            [
                "○○住處，交付亦具賄選概括犯意聯絡之乙○○，再由乙○○將上開醬油按名冊分送",
                ""
            ],
            [
                "予該鄰有投票權之選民林秀蘭等里民，要求林秀蘭等里民投票支持甲○○。甲○○並",
                ""
            ],
            [
                "承前賄選之犯意，於九十一年四月間，贈送維盛發冬蟲夏草茶禮盒（六十包裝）各一",
                ""
            ],
            [
                "盒予具投票權之丙○○及乙○○二人，要求其等投票支持甲○○，而約定其等投票權",
                ""
            ],
            [
                "為一定之行使。丙○○及乙○○二人為有投票權之人，明知上開禮盒係賄選之對價，",
                ""
            ],
            [
                "竟予收受，並同意投票予甲○○。嗣為警據報暗中查訪，並於九十一年五月二十七日",
                ""
            ],
            [
                "由雲林縣警察局會同雲林縣調查站持搜索票，在甲○○住處搜索查獲維盛發冬蟲夏草",
                ""
            ],
            [
                "茶（十五包裝）九十三盒、冬蟲夏草茶（六十包裝）七盒及維盛發養生茶飲包裝紙袋",
                ""
            ],
            [
                "二十三個，在乙○○住處搜索查獲瑞春牌正蔭油（菊級）十一瓶、冬蟲夏草茶（六十",
                ""
            ],
            [
                "包裝）一盒及第九鄰名單四紙，並經警循名單調查由林秀蘭主動提出由乙○○分送之",
                ""
            ],
            [
                "瑞春牌正蔭油（菊級）二瓶。前揭事實，並經乙○○、丙○○二人在警訊及偵查中自",
                ""
            ],
            [
                "白犯罪等情。因而維持第一審關於論處上訴人等共同連續對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其為一定之行使罪刑部分之判決，駁回上訴人等在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：、科刑之判決書，須將認定之犯罪事實詳載於事實欄，然後於理由內逐一說",
                ""
            ],
            [
                "明其憑以認定之證據及理由，以使事實與理由兩相一致，方為合法。原判決認定上訴",
                ""
            ],
            [
                "人乙○○有將上訴人甲○○委由上訴人丙○○轉交之瑞春牌醬油分送雲林縣西螺鎮中",
                ""
            ],
            [
                "興里第九鄰有投票權之選民林秀蘭等人，要求林秀蘭等人投票支持里長候選人甲○○",
                ""
            ],
            [
                "等情，並於理由欄引用乙○○警訊中之供詞及第九鄰名單四紙為認定上訴人等有",
                ""
            ],
            [
                "此犯行之論據。然查乙○○究竟向幾位選民賄選，事實欄並未明確認定，而僅記載「",
                ""
            ],
            [
                "林秀蘭等人」，已有未合。又乙○○於警訊時供稱：伊每戶分發二瓶瑞春牌正蔭醬油",
                ""
            ],
            [
                "，有收到者在名單上打勾，已分發四十一戶等語（見雲警刑字第０九一０００五三",
                ""
            ],
            [
                "三０號警卷第二十三、二十四頁），其所述如果無訛，則丙○○交付之七箱（每箱十",
                ""
            ],
            [
                "二瓶）醬油，應僅剩二瓶，但在乙○○住處則查獲十一瓶醬油，與乙○○所述情節並",
                ""
            ],
            [
                "不相符，究竟實情如何？原審未詳查究明，亦有調查未盡之違誤。、原判決理由欄",
                ""
            ],
            [
                "說明在甲○○住處查扣之七盒冬蟲夏草茶（六十包裝）為供預備賄選之用，而依公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第三項規定諭知沒收。然查原判決事實欄並未記載查扣",
                ""
            ],
            [
                "之該七盒冬蟲夏草茶係供預備賄選之物，致理由之說明失其依據，顯有可議。又甲○",
                ""
            ],
            [
                "○辯稱：上開冬蟲夏草茶係伊購入供銷售之物，非用以賄選等語（見偵查卷第二十七",
                ""
            ],
            [
                "頁，第一審卷第六十七、一二一頁，原審卷第三十四、一三四頁），原審就此有利之",
                ""
            ],
            [
                "辯解事項未調查、說明是否屬實可採，遽以甲○○曾持冬蟲夏草茶向乙○○、丙○○",
                ""
            ],
            [
                "賄選，即推定上開七盒冬蟲夏草茶係供預備賄選之用，亦有違誤。、犯投票行賄罪",
                ""
            ],
            [
                "者，其已交付之賄賂，應依刑法第一百四十三條第二項之規定於其對向共犯所犯投票",
                ""
            ],
            [
                "受賄罪之從刑宣告追徵沒收，不得再依公職人員選舉罷免法第九十條之一第三項之規",
                ""
            ],
            [
                "定於犯投票行賄罪者之主刑下諭知沒收。原判決認第一審判決於乙○○投票受賄罪下",
                ""
            ],
            [
                "諭知沒收乙○○收受之冬蟲夏草茶一盒，又於甲○○投票行賄罪之主刑下再諭知沒收",
                ""
            ],
            [
                "該盒冬蟲夏草茶，為無不合，而予維持，其適用法則難謂適法。、訊問被告應全程",
                ""
            ],
            [
                "連續錄音，必要時並應全程連續錄影，刑事訴訟法第一百條之一第一項定有明文，該",
                ""
            ],
            [
                "條所定程序依同法第一百條之二規定，於司法警察官或司法警察詢問犯罪嫌疑人時，",
                ""
            ],
            [
                "準用之。上訴人丙○○於原審辯稱：伊之警訊供述不實在，冬蟲夏草茶與醬油均與選",
                ""
            ],
            [
                "舉無關，當時伊不承認收賄，警員即將錄音機關掉，要伊承認犯罪才要放伊回家等語",
                ""
            ],
            [
                "（見原審卷第八十、八十三、一００、一三八頁），而第一審勘驗警訊之錄音帶，亦",
                ""
            ],
            [
                "發現訊問丙○○時之錄音有三次錄音機開關之聲音（見第一審卷第七十五頁），而依",
                ""
            ],
            [
                "錄音譯文所載，關於是否收受甲○○交付之冬蟲夏草茶部分，丙○○先三次否認此事",
                ""
            ],
            [
                "，於錄音機關掉再開後始承認有此事（見第一審卷第四十九頁），則錄音中斷之事既",
                ""
            ],
            [
                "有三次之多，是否係如警員李錫源所述可能是更換電池所致，已非無疑，又為何丙○",
                ""
            ],
            [
                "○連續三次否認收受冬蟲夏草茶，於錄音中斷後又供承有此犯行？原審就此重要待證",
                ""
            ],
            [
                "事項未詳查釐清，率行判決，亦有未當。上訴意旨指摘原判決上開部分違背法令，尚",
                ""
            ],
            [
                "非全無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      八      日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  張  信  雄",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,選上更(二),482,20050113,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　何　永　福",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　右二人共同",
                ""
            ],
            [
                "　　　選任辯護人　楊　偉　聖",
                ""
            ],
            [
                "右上訴人因賄選案件，不服中華民國九十二年三月十二日臺灣雲林地方法院九十一年",
                "九十"
            ],
            [
                "度訴字第二○四號第一審判決（起訴案號：臺灣雲林地方法院檢察署九十一年度選偵",
                ""
            ],
            [
                "字第三五號），提起上訴，判決後，經最高法院第二次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於乙○○、丙○○投票行賄罪及定應執行刑部分暨關於甲○○部分均撤銷。",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，處有期徒刑陸月",
                ""
            ],
            [
                "，如易科罰金，以參佰元，折算壹日；褫奪公權貳年。扣案冬蟲夏草茶（六十包裝）",
                ""
            ],
            [
                "柒盒、（在乙○○住處查獲及林秀蘭提出）瑞春牌正蔭油（菊級）拾壹瓶、第玖鄰名",
                ""
            ],
            [
                "單肆張均沒收。",
                ""
            ],
            [
                "乙○○、丙○○共同連續對於有投票權之人交付賄賂，而約其為一定之行使，各處有",
                ""
            ],
            [
                "期徒刑參月，如易科罰金，均以參佰元，折算壹日，均褫奪公權壹年。扣案（在乙○",
                ""
            ],
            [
                "○住處查獲及林秀蘭提出）瑞春牌正蔭油（菊級）拾壹瓶、第玖鄰名單肆張均沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○為雲林縣第十七屆西螺鎮中興里里長候選人，不思遵守法令，以合法正當",
                ""
            ],
            [
                "方式競選，反基於賄選之概括犯意，於民國（下同）九十一年四月底某日，委由",
                ""
            ],
            [
                "具賄選概括犯意之中興里第八鄰（起訴書誤繕為九鄰）鄰長丙○○，將瑞春牌醬",
                ""
            ],
            [
                "油七箱（八十四瓶）及第九鄰（起訴書誤繕為八鄰）各戶名單四紙，送至雲林縣",
                ""
            ],
            [
                "西螺鎮○○里○鄰○○路十號第九鄰（起訴書誤繕為八）鄰長乙○○住處，交付",
                ""
            ],
            [
                "亦具賄選概括犯意聯絡之乙○○，再由乙○○將上開醬油，按名冊分送該鄰有投",
                ""
            ],
            [
                "票權選民林秀蘭等三十六位里民（按附表所示名單打勾者有四十一人，醬油八十",
                ""
            ],
            [
                "四瓶，每人二瓶剩二瓶，而扣案有十一瓶，減去所剩二瓶，再除以二為四‧五人",
                ""
            ],
            [
                "，約尚有五人未送出），要求林秀蘭等三十六位里民投票支持甲○○。甲○○並",
                ""
            ],
            [
                "承前賄選犯意，於九十一年四月間，贈送冬蟲夏草茶禮盒（六十包裝）給具投票",
                ""
            ],
            [
                "權丙○○及乙○○各一盒，並要求渠等投票支持甲○○，而約定渠等投票權為一",
                ""
            ],
            [
                "定之行使。丙○○及乙○○二人為有投票權之人，明知上開禮盒係賄選對價，竟",
                ""
            ],
            [
                "予收受，並同意投票予甲○○（丙○○、乙○○投票收賄部分，均經判處罪刑確",
                ""
            ],
            [
                "定）。嗣為警據報，暗中查訪，並於九十一年五月廿七日，由雲林縣警察局會同",
                ""
            ],
            [
                "雲林縣調查站持搜索票，在甲○○住處搜索查獲預備供賄選用冬蟲夏茶（六十包",
                "六十"
            ],
            [
                "裝）七盒；在乙○○住處搜索查獲渠等三人預備供賄選用瑞春牌正蔭油（菊級）",
                ""
            ],
            [
                "十一瓶及渠等三人所有供賄選用第九鄰名單四紙，並經警循名單調查，由林秀蘭",
                ""
            ],
            [
                "（未據起訴）主動提出由乙○○所分送瑞春牌正蔭油（菊級）二瓶。前揭事實，",
                ""
            ],
            [
                "並經乙○○、丙○○二人在警訊偵查中自白。",
                ""
            ],
            [
                "二、案經雲林縣警察局移送臺灣雲林地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○坦承，於九十一年四月廿三日，登記參選第十七屆西螺",
                ""
            ],
            [
                "鎮中興里里長等情，然否認有右揭賄選犯行，辯稱：在伊家中搜索查扣維盛發冬",
                ""
            ],
            [
                "蟲夏草茶及維盛發養生茶飲包裝紙袋等物品，均係伊很早就已進貨販賣之物，並",
                ""
            ],
            [
                "非用來賄選，亦未送被告乙○○、丙○○二人冬蟲夏草茶，也沒請丙○○載醬油",
                ""
            ],
            [
                "給乙○○分送選民云云。另上訴人即被告丙○○則供承，其為中興里第八鄰鄰長",
                ""
            ],
            [
                "等情，亦否認有右揭行賄犯行，辯稱：伊未在警詢為如警詢筆錄所載陳述，亦未",
                ""
            ],
            [
                "在九十一年四月底，拿醬油及第九鄰名單交給乙○○，另在伊家查獲冬蟲夏草茶",
                ""
            ],
            [
                "係九十年底羽球比賽後剩的，亦曾拿一些給乙○○云云。至上訴人即被告乙○○",
                ""
            ],
            [
                "辯稱：在伊住處查獲醬油禮盒，是伊自己所購買，名單為里民電話冊影印，而打",
                ""
            ],
            [
                "勾部分與扣押醬油並不相符，冬蟲夏草禮盒則是由丙○○給伊云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "前揭事實，業經被告乙○○在警詢供明，並稱：伊係第九鄰鄰長，查獲冬蟲夏草",
                ""
            ],
            [
                "茶一盒，是被告甲○○在九十一年四月底親自拿來，送給伊的，要伊支持甲○○",
                ""
            ],
            [
                "，冬蟲夏草茶只有鄰長才有；第八鄰鄰長即丙○○，並於嗣後四月底，送七箱醬",
                ""
            ],
            [
                "油（膏）及拿四張第九鄰里民名單來，說是甲○○的，要伊分送給里民；伊就按",
                ""
            ],
            [
                "名單分送醬油（膏）給里民多人，並告知是甲○○的，送過就在里民名單打勾等",
                ""
            ],
            [
                "語。且被告丙○○在警詢亦坦承，其是第八鄰鄰長，曾於九十一年四、五月間，",
                ""
            ],
            [
                "與醬油公司員工一起送瑞春牌正蔭油菊級七箱去乙○○家，是甲○○送的；另九",
                ""
            ],
            [
                "十一年四月底，由甲○○親自送冬蟲夏草茶禮盒一盒給伊，並向伊說要伊支持他",
                ""
            ],
            [
                "當選里長等語；並供稱：（甲○○希望送豆油給中興里里民，選舉時候可投他一",
                ""
            ],
            [
                "票讓他能當選，是不是這樣？）是啦！等語。以上有被告丙○○、乙○○警詢筆",
                ""
            ],
            [
                "錄及警詢錄音譯文在卷可稽，並有警方於九十一年五月廿八日在被告乙○○住處",
                ""
            ],
            [
                "，搜索查扣瑞春牌正蔭油（菊級）十一瓶、維盛發冬蟲夏草茶（六十包裝）一盒",
                ""
            ],
            [
                "及第九鄰名單四紙可資佐證。且上開里民名單大部分確有打勾痕跡，核與被告乙",
                ""
            ],
            [
                "○○自白相符。惟被告乙○○所稱打勾部分如已送出，則與丙○○交付數量不符",
                ""
            ],
            [
                "，因此打勾部分，係預定行賄對象，較符真相。",
                ""
            ],
            [
                "又辦案警員循上開里民名單調查時，證人林秀蘭在警訊證稱：第九鄰鄰長乙○○",
                ""
            ],
            [
                "於今年九十一年五月間，送瑞春牌醬油二瓶給她，並說是「志霖的」等語；嗣於",
                ""
            ],
            [
                "檢察官偵查中亦稱：警訊筆錄實在等語，有證人警詢筆錄附於偵查卷及警詢錄音",
                ""
            ],
            [
                "譯文在卷可佐（詳三五號偵查卷三三、三七頁）。並有證人林秀蘭主動提出瑞春",
                ""
            ],
            [
                "牌（菊級）正蔭油二瓶扣案及證人照片二張在卷可佐。且證人林秀蘭證述內容及",
                ""
            ],
            [
                "提出賄賂物品瑞春牌（菊級）正蔭油，均與被告乙○○在警訊自白及查扣正蔭油",
                ""
            ],
            [
                "相吻合，故證人林秀蘭證詞，應與事實相符，堪予採信。",
                ""
            ],
            [
                "另被告甲○○坦承於上揭期日，登記參選第十七屆西螺鎮中興里里長，與其原為",
                ""
            ],
            [
                "土地代書，兼營冬蟲夏草茶生意，查獲養生茶飲包裝紙包裝，是其販賣冬蟲夏草",
                ""
            ],
            [
                "茶包裝紙盒等情，有被告甲○○提出雲林縣西螺鎮公所九十二年一月十七日西鎮",
                ""
            ],
            [
                "民字第０九二００００八四八號函附該次里長選舉候選人申請登記簽到簿及嚴振",
                ""
            ],
            [
                "維名片在卷可參。且台灣省羽球協會會長程俊琅亦證稱：於九十年十二月間，舉",
                ""
            ],
            [
                "辦羽球比賽感恩晚會時，被告甲○○曾提供冬蟲夏草茶，作為摸彩獎品等語（詳",
                ""
            ],
            [
                "原審卷一一四頁），並有該邀請卡片在卷可按。另在被告甲○○住處，搜索查獲",
                ""
            ],
            [
                "維盛發冬蟲夏草茶及維盛發養生茶飲包裝紙袋扣案可資佐證。再被告甲○○於偵",
                ""
            ],
            [
                "查中供稱：（與瑞春醬油有無關係？）我代書事務所向瑞春老闆鍾朱洪租的，他",
                ""
            ],
            [
                "太太是我阿姨等語（詳偵查卷二七頁）。綜上各情，相互參酌，上開於被告乙○",
                ""
            ],
            [
                "○住處查扣維盛發冬蟲夏草茶與瑞春牌（菊級）正蔭油，既均與被告甲○○有密",
                ""
            ],
            [
                "切關係，足見被告乙○○、丙○○上開警詢自白，核與事實相符。",
                ""
            ],
            [
                "被告乙○○雖在偵查中改稱，其在警詢未為上開陳述，當時被告暈倒云云（詳偵",
                ""
            ],
            [
                "查卷二二頁）；被告丙○○亦在原審改稱，其未在警詢為上開陳述云云（詳原審",
                ""
            ],
            [
                "卷六三頁）。然被告乙○○、丙○○二人確在警詢為上開供述，有被告二人警詢",
                ""
            ],
            [
                "筆錄可參，且有該警詢錄音譯文在卷可憑，並經原審勘驗警詢錄音屬實，有勘驗",
                ""
            ],
            [
                "筆錄可按（詳原審卷七四至七五頁）。被告乙○○、丙○○二人所辯，未為上開",
                ""
            ],
            [
                "陳述云云，為無可採。至被告乙○○係於警訊完畢，走出偵訊室始昏倒，由警方",
                ""
            ],
            [
                "請救護車送醫等情，為承辦員警李錫源於本院審理時到庭證述明確。又由卷附警",
                ""
            ],
            [
                "詢錄音譯文，被告等答訊口氣、內容參酌，顯係出於被告等自白意思，另於訊問",
                ""
            ],
            [
                "丙○○時，錄音有中斷情事一節，已據上揭承辦警員李錫源證稱，係更換電池所",
                ""
            ],
            [
                "致，況對於錄音內容連續並不間斷，有錄音譯文在卷可按。縱或訊問時因事而暫",
                ""
            ],
            [
                "停訊問及錄音，仍不失其為連續錄音，故不得僅因錄音時錄音機有當機情形，即",
                ""
            ],
            [
                "認未連續錄音。至辯護意旨稱，被告非現行犯，在其住所扣押所得之物，非凶器",
                ""
            ],
            [
                "或贓物，認如有說明必要，得以約談或報請檢察官簽發拘票，當無視為準現行犯",
                ""
            ],
            [
                "餘地，以現行犯逮捕，程序上不合法。惟本件係依檢察官指揮偵辦，業據承辦警",
                ""
            ],
            [
                "員李錫源在本院供明，並有警方解送人犯報告書載明可佐。縱如辯護意旨所稱，",
                ""
            ],
            [
                "逮捕程序上，或有缺失，然被告等於警訊供述，係出於自由意思，已如前述，且",
                ""
            ],
            [
                "被告丙○○、乙○○所供及證人林秀蘭所證大致相符，並不影響被告等警訊筆錄",
                ""
            ],
            [
                "證據能力，渠等供述，堪予採信。",
                ""
            ],
            [
                "另被告乙○○雖辯稱，為警查獲醬油係自己購買，購買七箱，冬蟲夏草茶則是被",
                ""
            ],
            [
                "告丙○○贈與等語（詳原審卷一一七頁）。被告丙○○辯稱，其未在九十一年四",
                ""
            ],
            [
                "月底拿醬油及名單交給乙○○（詳原審卷九三頁）。另被告丙○○查獲冬蟲夏草",
                ""
            ],
            [
                "茶係九十年底羽球比賽後所剩，並拿些給乙○○云云（詳原審卷一一五頁）。然",
                ""
            ],
            [
                "被告乙○○與丙○○二人，經警查獲移送地檢署偵查時，經檢察官隔離訊問，被",
                ""
            ],
            [
                "告乙○○原辯稱：扣案醬油係伊於三月間，自己向瑞春公司購買一打，用掉一瓶",
                ""
            ],
            [
                "，剩十一瓶云云。而被告丙○○卻辯稱：醬油是乙○○叫我幫他買的，司機不知",
                ""
            ],
            [
                "道路叫我幫忙帶路，乙○○叫我買七箱醬油；係在九十一年四月底，在她家門口",
                ""
            ],
            [
                "，她叫我問看看，哪裡買較便宜；另冬蟲夏草茶禮盒是我叫主委的小姐幫我買的",
                ""
            ],
            [
                "等語。嗣被告乙○○經檢察官質以：丙○○為何稱醬油是請丙○○購買時？被告",
                ""
            ],
            [
                "乙○○則又改稱：不曉得四月底，有無請丙○○幫忙買，剛才是說請丙○○買的",
                ""
            ],
            [
                "，是買一箱，何地請她買已忘云云。以上均有被告丙○○、乙○○偵訊筆錄可按",
                ""
            ],
            [
                "（詳偵查卷第二一至二三頁）。被告二人不但在偵查中所辯互有齟齬，並與其等",
                ""
            ],
            [
                "在原審所辯情節及在警詢所為供述，均有不符，顯係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "雖證人廖威舜到庭證明，被告甲○○曾於九十年十二月間，辦理羽球賽時贈送冬",
                ""
            ],
            [
                "蟲夏草茶禮盒，但無法確定乙○○查扣冬蟲夏草茶禮盒，即為當時禮品，是其所",
                ""
            ],
            [
                "證仍難為有利被告之認定。",
                ""
            ],
            [
                "又證人張建桁在原審雖證稱：伊曾在九十一年二、三月間，請姐姐乙○○幫伊購",
                ""
            ],
            [
                "買七箱醬油，一箱六個提袋，送給客戶云云（詳原審卷一一一至一一三頁）。然",
                ""
            ],
            [
                "證人係被告乙○○胞弟，業經證人張建桁供明，是證人所證述是否屬實，已有可",
                ""
            ],
            [
                "疑；且證人張建桁原證稱：（一次買的數量多少？）不一定，每次買的數量大概",
                ""
            ],
            [
                "有時七箱、有時十箱，有時兩、三箱也有等語。嗣又供稱：（你請你姐姐買幾次",
                ""
            ],
            [
                "？）忘記了，我姐姐嫁來十幾年了，我從我姐姐大兒子國小時就開始，只有這次",
                ""
            ],
            [
                "才託我姐姐的朋友買醬油，之前是買別的東西等語，前後不一。且既然只請被告",
                ""
            ],
            [
                "乙○○購買一次醬油，豈有忘記之理！再者，證人又稱：（你總共請你姐姐買幾",
                ""
            ],
            [
                "箱？）買七箱，錢已經給我姐姐，一共五千六百元等語。然後又稱：（是買完給",
                "五千六百元"
            ],
            [
                "錢，還是後來才給錢？）我忘記了等語。惟證人對於常人較易淡忘購買價金，可",
                ""
            ],
            [
                "以記憶清楚，豈有對於價款是在購買醬油之前或之後給付忘記之理！顯係與被告",
                ""
            ],
            [
                "隔離訊問致供述不一，所為規避證述；且證人所述如果屬實，對於被告乙○○為",
                ""
            ],
            [
                "警查獲醬油而言，係屬重大事項，被告豈有未於警偵訊提及上開情事，而至原審",
                ""
            ],
            [
                "審始提出爭執之理！況證人亦證稱：上開醬油已經證人拿回分送給客戶云云。若",
                ""
            ],
            [
                "此，則與本件在被告乙○○住處查獲瑞春牌（菊級）正蔭油何關！可見上開證言",
                ""
            ],
            [
                "，有諸多與日常生活經驗不合，顯係事後勾串，不足採信。",
                ""
            ],
            [
                "至被告乙○○於警訊供稱，伊醬油已送四十一戶，而丙○○送交七箱即八十瓶，",
                ""
            ],
            [
                "為警查獲時扣押十一瓶，顯然不合一節。查丙○○送醬油時，同時交付乙○○里",
                ""
            ],
            [
                "民名單一份，而七箱醬油為八十四瓶，依乙○○所稱每一戶贈送二瓶，可剩二瓶",
                ""
            ],
            [
                "，顯有特定對象，即經研判可行賄對象，應非對全部里民發放，而七箱八十四瓶",
                "八十四"
            ],
            [
                "，預定送出八十二瓶，整箱交付七箱，自無不合。又警察依查扣第九鄰名單打勾",
                ""
            ],
            [
                "者調查時，僅證人林秀蘭供承乙○○有在五月間送瑞春牌醬油二瓶給她，其餘廖",
                ""
            ],
            [
                "光輝、林麒麟、李坤生、程六煌、林進祥、林調、郭陳寶連、翁青山及李萬居等",
                ""
            ],
            [
                "人，均否認收受乙○○餽贈醬油等情。然前揭證人因利害與被告等相同，如承認",
                ""
            ],
            [
                "曾收受被告乙○○替甲○○餽贈醬油二瓶，即有被認定收受賄賂而有被起訴危險",
                ""
            ],
            [
                "，自難以該等證人否認收受乙○○餽贈醬油，或扣押醬油數目與被告乙○○自承",
                ""
            ],
            [
                "送出數目不合，即否定被告乙○○為被告甲○○競選里長而餽醬油之事實。",
                ""
            ],
            [
                "證人林秀蘭在偵查中雖證稱：不知乙○○拿上開醬油給證人用意為何？（詳偵查",
                ""
            ],
            [
                "卷三六至三七頁）。然其同時稱警訊筆錄實在等語及在原審改證稱：乙○○拿醬",
                ""
            ],
            [
                "油給伊，說東西有剩，當時二人只聊天，沒說什麼云云（詳原審卷一一○頁）。",
                ""
            ],
            [
                "惟上述證言，核與證人林秀蘭及被告乙○○，在前揭警詢證述及自白不符；且證",
                ""
            ],
            [
                "人林秀蘭亦在警詢供稱：伊當時已知甲○○登記參選中與里里長等語。又證人林",
                ""
            ],
            [
                "秀蘭經警詢其上開醬油，是何時拿給證人時，亦稱：總不可能是選舉後吧！難道",
                ""
            ],
            [
                "只有他在買而已？不要說他在買，他只有送而已。難道只有他在送？等語，均有",
                ""
            ],
            [
                "證人警詢筆錄附警偵卷及警詢錄音譯文在卷可按，足信無誤。故證人上開在偵查",
                ""
            ],
            [
                "及原審所為證述，應係事後迴護之詞，尚難採信。",
                ""
            ],
            [
                "三、另被告乙○○、丙○○及證人林秀蘭等人均係有投票權之人，業經渠等在警詢供",
                ""
            ],
            [
                "明，並有渠等年籍資料在卷可按，足信無誤。又被告乙○○、丙○○明知被告甲",
                ""
            ],
            [
                "○○贈與冬蟲夏草茶禮盒，係賄選對價，竟與甲○○，以上開行為參與分工，共",
                ""
            ],
            [
                "同以瑞春牌（菊級）正蔭油，向中興里第九鄰選民林秀蘭等四十一人中三十六人",
                "三十六"
            ],
            [
                "賄選，足認林秀蘭等人，於收受上開醬油或冬蟲夏草茶時，已同意投票予甲○○",
                ""
            ],
            [
                "。本件事證已明，被告三人上開犯行，均堪認定。",
                ""
            ],
            [
                "四、查被告甲○○、丙○○及乙○○三人，共同以瑞春牌（菊級）正蔭油，向有投票",
                ""
            ],
            [
                "權林秀蘭等選民賄選，核其三人所為，均係犯公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項投票行賄罪。被告三人對於（除對被告丙○○及乙○○部分外）選民林秀",
                ""
            ],
            [
                "蘭等人投票行賄犯行，有犯意聯絡及行為分擔，均為共同正犯。又被告三人共同",
                ""
            ],
            [
                "對於多位選民投票行賄行為，時間緊接，觸犯相同罪名，顯係基於概括犯意反覆",
                ""
            ],
            [
                "為之，為連續犯，應依刑法第五十六條規定，論以一罪，並加重其刑。又被告三",
                ""
            ],
            [
                "人所犯共同連續投票行賄罪，業經被告乙○○、丙○○在警詢偵查中自白，已如",
                ""
            ],
            [
                "上述；惟候選人即被告甲○○查獲，是因檢警獲報後搜索查獲，有該搜索票、搜",
                ""
            ],
            [
                "索扣押筆錄、扣押物品目錄表附於警卷及上開搜索查扣物品可按。故被告丙○○",
                ""
            ],
            [
                "、乙○○二人，應依公職人員選舉罷免法第九十條之一第五項前段規定，減輕其",
                ""
            ],
            [
                "刑，並依刑法第七十一條第一項規定，先加後減其刑。",
                ""
            ],
            [
                "五、原審以被告等罪證明確，因予論罪科刑。惟查：原判決於主文所諭知宣告沒收",
                ""
            ],
            [
                "六十包裝冬蟲夏草茶，雖於理由欄載明係被告甲○○預備供賄選用物品，然原判",
                ""
            ],
            [
                "決於事實欄，則就此則未予記載認定，致所為主文諭知，失其依據，顯有疏失。",
                ""
            ],
            [
                "又本件證人由林秀蘭所提出扣案瑞春牌正蔭油（菊級）二瓶，已由被告交付證",
                ""
            ],
            [
                "人林秀蘭收受，核屬證人林秀蘭所有，已非被告預備供賄選用物品，自不應於本",
                ""
            ],
            [
                "件被告投票行賄罪項下宣告沒收。則原判決復於被告所犯投票行賄罪一併沒收，",
                ""
            ],
            [
                "自有未洽。按犯投票行賄罪者，其已交賄賂，應依刑法第一百四十三條第二項",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪之從刑宣告追徵沒收，不得再依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第三項規定，於犯投票行賄罪者之主刑下諭知沒收；本件",
                ""
            ],
            [
                "原判決對於被告乙○○收受甲○○交付冬蟲夏草茶一盒，既已在被告乙○○所犯",
                ""
            ],
            [
                "投票受賄罪項下宣告沒收，自不得再於被告甲○○所犯投票行賄罪項下宣告沒收",
                ""
            ],
            [
                "，原判決竟於被告甲○○所犯投票受賄罪項下，除了在被告甲○○住處查扣七盒",
                ""
            ],
            [
                "沒收外，又就乙○○所收受冬蟲夏草茶一盒，亦併予沒收，自有不合。爰審酌被",
                ""
            ],
            [
                "告三人，尚無犯罪前科，有臺灣高等法院被告全國前案紀錄表可參，以及被告丙",
                ""
            ],
            [
                "○○、乙○○均係擔任鄰長公職職務，對於法定選舉，本應保持行政中立，不應",
                ""
            ],
            [
                "介入選舉，竟利用其鄰長身分賄選，且賄選足以導致不公平選舉結果，破壞選舉",
                ""
            ],
            [
                "純潔、公平與公正風氣至鉅，並參酌被告三人分別以冬蟲夏草茶及瑞春牌正蔭油",
                ""
            ],
            [
                "行受賄手段，犯罪動機、目的及在本院更二審已認罪並表悔意之犯後態度等一切",
                ""
            ],
            [
                "情狀，分別量處如主文第二項、第三項所示，並就被告三人所處有期徒刑，均諭",
                ""
            ],
            [
                "知如易科罰金，以三百元折算一日之標準，以資懲儆。又依公職人員選舉罷免法",
                "三百元"
            ],
            [
                "第九十八條第三項規定，對被告分別宣告如主文第二、三項所示褫奪公權。",
                ""
            ],
            [
                "六、沒收部分：在被告甲○○住處查扣冬蟲夏茶（六十包裝）七盒，被告甲○○雖",
                ""
            ],
            [
                "辯稱，係其進貨供自食及販賣用云云。然在被告甲○○住處查扣冬蟲夏草茶（六",
                ""
            ],
            [
                "十包裝）七盒，核與在被告乙○○住處查獲冬蟲夏茶（六十包裝）一盒，係屬相",
                ""
            ],
            [
                "同，有扣案冬蟲夏草茶及卷附照片可供比對，足見在被告甲○○住處查扣冬蟲夏",
                ""
            ],
            [
                "茶（六十包裝）七盒，係被告甲○○持以供預備賄選用，所辯係進貨供自食及販",
                ""
            ],
            [
                "賣用，應不足採。故上開查扣冬蟲夏草茶（六十包裝）七盒，為被告甲○○預備",
                ""
            ],
            [
                "賄選物品，應依公職人員選舉罷免法第九十條之一第三項規定宣告沒收（義務沒",
                ""
            ],
            [
                "收）。又在被告乙○○住處查扣瑞春牌正蔭油（菊級）十一瓶，係由甲○○提",
                ""
            ],
            [
                "供給被告乙○○預備賄選，已據乙○○供明在卷，應依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第三項規定，宣告沒收（義務沒收）。另扣案第九鄰里民名單四紙，",
                ""
            ],
            [
                "為被告三人共同所有，並供賄選所用，依刑法第三十八條第一項第二款規定，宣",
                ""
            ],
            [
                "告沒收（一般沒收）。至在被告乙○○住處，同時查獲有冬蟲夏草茶（六十包",
                "六十"
            ],
            [
                "裝）一盒，係屬被告甲○○交付給被告乙○○之賄賂，已於被告乙○○所犯投票",
                ""
            ],
            [
                "受賄罪項下宣告沒收確定；而證人林秀蘭所提出，扣案瑞春牌正蔭油（菊級）二",
                ""
            ],
            [
                "瓶，則已由被告交付證人林秀蘭收受，核屬證人林秀蘭所有，已非被告預備供賄",
                ""
            ],
            [
                "選用物品，自不應於本件被告投票行賄罪項下宣告沒收。至其餘在被告甲○○住",
                ""
            ],
            [
                "處所查扣維盛發冬蟲夏草茶（十五包裝）九十三盒及養生茶飲包裝紙袋廿三個，",
                ""
            ],
            [
                "均尚無證據足以證明係供本件預備賄賂物品，故均不予宣告沒收，均併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第五項前段",
                ""
            ],
            [
                "、第九十八條第三項，刑法第十一條前段、第二十八條、第五十六條、第四十一條第",
                ""
            ],
            [
                "一項前段、第三十七條第二項、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊治宇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十四      年      一      月      十三      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  蔡    崇    義",
                ""
            ],
            [
                "法官  吳    永    宋",
                ""
            ],
            [
                "法官  董    武    全",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  黃    全    忠",
                ""
            ],
            [
                "中    華    民    國      九十四      年      一      月      十四      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}