{
    "id": "ULDM,103,選訴,7,20150331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C103%2C%E9%81%B8%E8%A8%B4%2C7%2C20150331%2C1",
    "history": {
        "ULDM,103,選訴,7,20150331,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　103年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　顏金火",
                ""
            ],
            [
                "指定辯護人　楊銷樺律師",
                ""
            ],
            [
                "被　　　告　施國欽",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（103 年度選偵字第48號、第49號、第67號）及就同一事實移",
                ""
            ],
            [
                "送併辦（104 年度選偵字第67號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "顏金火共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年捌月。緩刑年，緩刑期內付保護管束",
                ""
            ],
            [
                "，並應向指定之政府機關、政府機構、行政法人、社區或其他符",
                ""
            ],
            [
                "合公益目的之機構或團體，提供貳佰小時之義務勞務。褫奪公權",
                ""
            ],
            [
                "年。扣案之賄賂新臺幣肆仟伍佰元沒收。",
                ""
            ],
            [
                "施國欽有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩",
                ""
            ],
            [
                "刑貳年。褫奪公權貳年。扣案之賄賂新臺幣伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、施國欽設籍雲林縣虎尾鎮○○里0 鄰○○00號，係具有雲林",
                ""
            ],
            [
                "縣議會議員選舉權之人，顏金火為施國欽之鄰居，黃進生（",
                ""
            ],
            [
                "檢察官另案偵辦中）於民國103 年11月16日前3 、4 天，委",
                ""
            ],
            [
                "託顏金火擔任103 年第18屆雲林縣○○○○○○○0 ○區○",
                ""
            ],
            [
                "○0 號候選人謝００之樁腳，並交付謝００之競選文宣予顏",
                ""
            ],
            [
                "金火，黃進生於同月15日又交付新臺幣（下同）5,000 元給",
                "000"
            ],
            [
                "顏金火，請顏金火替謝００買票，顏金火允諾後，乃與黃進",
                ""
            ],
            [
                "生共同基於對於有投票權人交付賄賂而約其為一定行使之犯",
                ""
            ],
            [
                "意聯絡，由顏金火於同月16日下午3 、4 時許，前往鄰居施",
                ""
            ],
            [
                "國欽上址住處，以每票500 元之代價，共交付1,500 元賄賂",
                "500 元"
            ],
            [
                "予施國欽，要求施國欽及其家人均投票予謝００。而施國欽",
                ""
            ],
            [
                "亦基於投票受賄之犯意，收受顏金火所交付之賄賂500 元，",
                "500"
            ],
            [
                "且應允投票予謝００，但施國欽並未將其餘1,000 元賄款轉",
                ""
            ],
            [
                "交給不知情之家人，因此，顏金火尚未交付之賄款3,500 元",
                "500"
            ],
            [
                "及施國欽尚未交付其家人之賄款1,000 元部分即止於預備階",
                "000 元"
            ],
            [
                "段，嗣因民眾檢舉，經警察對顏金火之住處執行搜索而扣得",
                ""
            ],
            [
                "縣議員候選人5 號宣傳單（謝００）14張、選舉公報（縣長",
                ""
            ],
            [
                "、議員、鎮長、代表、里長）5 張，以及對施國欽之住處執",
                ""
            ],
            [
                "行搜索而扣得議員候選人謝００文宣1 張，始循線查獲上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局雲林",
                ""
            ],
            [
                "縣調查站及雲林縣警察局虎尾分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至第159條之4規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據，同法第159 條第 1",
                ""
            ],
            [
                "項、第159 條之5 第1 項定有明文。經查，本判決所引用被",
                ""
            ],
            [
                "告以外之人於審判外陳述之供述證據，檢察官、被告及辯護",
                ""
            ],
            [
                "人於本院準備程序及審理時均陳明同意作為證據使用（見本",
                ""
            ],
            [
                "院卷第27頁反面至第28頁反面、第52頁），本院審酌該等供",
                ""
            ],
            [
                "述證據作成時並無違法或不當之情況，亦無違法取證等瑕疵",
                ""
            ],
            [
                "，且與待證事實具有關聯性，認以之作為證據應屬適當，均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告2 人於警詢、偵訊及本院審理時坦",
                ""
            ],
            [
                "承不諱（見雲警虎偵字第0000000000號卷第5 至6 頁反面、",
                ""
            ],
            [
                "第1 至4 頁、選察卷第50至54頁、第28至30頁、第36至37頁",
                ""
            ],
            [
                "、選偵字第67號卷第11至13頁、第18至21頁、第23至25頁、",
                ""
            ],
            [
                "本院卷第54頁反面至第57頁反面），並均以證人身分具結證",
                ""
            ],
            [
                "述明白，且有被告施國欽之自願搜索同意書、雲林縣警察局",
                ""
            ],
            [
                "虎尾分局（受執行人施國欽）搜索扣押筆錄暨扣押物品目錄",
                ""
            ],
            [
                "表、查扣物品照片各1 份（見雲警虎偵字第0000000000號卷",
                ""
            ],
            [
                "第7 至13頁）、本院103 年聲搜字第653 號搜索票、雲林縣",
                ""
            ],
            [
                "警察局虎尾分局（受執行人顏金火）扣押筆錄暨扣押物品目",
                ""
            ],
            [
                "錄表、查扣物品照片各1 份（見雲警虎偵字第0000000000號",
                ""
            ],
            [
                "卷第14至21頁）附卷可稽，並有對被告顏金火執行搜索而扣",
                ""
            ],
            [
                "得之縣議員候選人5 號宣傳單（謝００）14張、選舉公報（",
                ""
            ],
            [
                "縣長、議員、鎮長、代表、里長）5 張、對被告施國欽執行",
                ""
            ],
            [
                "搜索而扣得之議員候選人謝００文宣1 張足以佐證，足認被",
                ""
            ],
            [
                "告2 人所為自白核與事實相符，堪以採信。關於本案被告顏",
                ""
            ],
            [
                "金火對被告施國欽買票之代價為何，雖然被告施國欽供稱：",
                ""
            ],
            [
                "顏金火有向我買票，每票300 元，我戶內共5 票，是將賄款",
                "300 元"
            ],
            [
                "1,500 元交給我，要我支持5 號縣議員候選人謝００等語（",
                "500 元"
            ],
            [
                "見雲警虎偵字第0000000000號卷第2 頁、本院卷第56頁），",
                ""
            ],
            [
                "但被告顏金火則供述：我沒有說要買幾票，我不知道施國欽",
                ""
            ],
            [
                "家有幾票。黃進生一開始拿謝００的宣傳單給我，問我有沒",
                ""
            ],
            [
                "有困難，問我有沒有幫別的議員處理，黃進生就叫我幫忙他",
                ""
            ],
            [
                "處理一下，我跟他說好，他就走了，後來隔了2 天黃進生就",
                ""
            ],
            [
                "拿了5,000 元來給我，叫我幫他處理。我以閩南語回說「如",
                "000 元"
            ],
            [
                "何處理？」，黃進生就回答「5 ？你怎麼不知道？」，我再",
                ""
            ],
            [
                "問說「5 的意思是一票500 ？還是要投謝００5 號？」，黃",
                ""
            ],
            [
                "進生回答「對啦，500 ，這樣你就知道」，講完就走了，我",
                ""
            ],
            [
                "聽到黃進生這樣說，我認為是向選民幫謝００買一票500 元",
                "500"
            ],
            [
                "，請我幫忙買到10票。我認為施國欽也知道這一筆錢就是要",
                ""
            ],
            [
                "他支持謝００的意思，我就回家了，我也沒有跟施國欽說一",
                ""
            ],
            [
                "票多少錢等語（見選察卷第51頁、選偵字第67號卷第12至13",
                ""
            ],
            [
                "頁、第19至20頁），足見被告顏金火相當清楚共犯黃進生是",
                ""
            ],
            [
                "指示其以每票500 元之代價來向選民買票，被告顏金火也未",
                "500 元"
            ],
            [
                "曾告知被告施國欽是要買多少票，只是被告施國欽因為自己",
                ""
            ],
            [
                "家中共有5 位具有投票權之家人，才會誤認為被告顏金火是",
                ""
            ],
            [
                "以每票300 元來買票，實際上，被告顏金火是依照共犯黃進",
                "300 元"
            ],
            [
                "生之指示，以每票500 元之代價來向被告施國欽買票，要求",
                "500 元"
            ],
            [
                "被告施國欽及其家人均投票給謝００。",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪，以對於有投票權之人，",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者為構成要件，且所謂「約其」不行使投",
                ""
            ],
            [
                "票權或為一定之行使，以該賄選之意思表示已經到達有投票",
                ""
            ],
            [
                "權之相對人為必要。倘賄選之意思表示尚未到達有投票權之",
                ""
            ],
            [
                "相對人，而止於預備階段者，則屬於公職人員選舉罷免法第",
                ""
            ],
            [
                "99條之1 第2 項之預備犯投票行賄罪之範圍。又所稱預備、",
                ""
            ],
            [
                "行求、期約、交付，乃階段行為，於論罪時應依其行為進行",
                ""
            ],
            [
                "之階段，論以該階段之罪名。其中預備階段，因賄選之意思",
                ""
            ],
            [
                "表示尚未到達有投票權之相對人，固不發生對方是否允諾之",
                ""
            ],
            [
                "問題；而行求階段，屬於賄選者單方之意思表示，亦不以有",
                ""
            ],
            [
                "投票權之相對人允諾為必要；至於期約、交付階段，因該罪",
                ""
            ],
            [
                "為刑法第143 條投票受賄罪之對向犯，則須以有投票權之相",
                ""
            ],
            [
                "對人有明示或默示受賄之意思，始克相當。從而犯罪行為人",
                ""
            ],
            [
                "賄選之意思表示，尚未到達有投票權之人即被查獲者，僅成",
                ""
            ],
            [
                "立投票行賄罪之預備犯，有最高法院94年度台上字第3819號",
                ""
            ],
            [
                "、96年度台上字第3088號、98年度台上字第1951號判決意旨",
                ""
            ],
            [
                "足資參照。查被告顏金火以每票500元之代繳，共交付1,500",
                "500元"
            ],
            [
                "元賄款給被告施國欽，要求被告施國欽及其家人均投票給謝",
                ""
            ],
            [
                "００，被告顏金火身上尚餘3,500 元未交付選民，而被告施",
                "500 元"
            ],
            [
                "國欽收受該筆賄款後，並未轉告或將500 元以外之賄款交付",
                "500 元"
            ],
            [
                "其有投票權之家人，則擬受賄者之一方，並未認知行求、期",
                ""
            ],
            [
                "約賄選者對其所行求之意思表示，自無約使為投票權一定之",
                ""
            ],
            [
                "行使或不行使，是被告顏金火尚未交付之賄款3,500 元及對",
                "500 元"
            ],
            [
                "被告施國欽之家人所為行賄1,000 元部分，僅止於預備階段",
                "000 元"
            ],
            [
                "。",
                ""
            ],
            [
                "是以，本案事證明確，被告2 人上開犯行均堪以認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。核被告2 人所為，被告顏",
                ""
            ],
            [
                "金火係犯違反公職人員選舉罷免法第99條第1 項之投票交付",
                ""
            ],
            [
                "賄賂罪；對於未將賄款交付予有投票權之被告施國欽之家屬",
                ""
            ],
            [
                "部分，則僅成立同法第99條第2 項之投票行賄罪之預備犯；",
                ""
            ],
            [
                "被告施國欽則係犯刑法第143 條第1 項之投票受賄罪。又公",
                ""
            ],
            [
                "職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一",
                ""
            ],
            [
                "行為同時對多數有投票權之人交付賄賂，約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使，祇侵害一個國家法益，應僅成立一投票行",
                ""
            ],
            [
                "賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階段",
                ""
            ],
            [
                "，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪。",
                ""
            ],
            [
                "則以一行為同時對多數有投票權人行賄，尚且論以一罪，其",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人部分賄選，部分尚在預備",
                ""
            ],
            [
                "賄選階段，尤僅能論以一罪（最高法院98年度台上字第 928",
                ""
            ],
            [
                "號判決意旨參照）。是以，被告顏金火行求、期約被告施國",
                ""
            ],
            [
                "欽之低度行為，為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告顏金火以一交付賄款行為向被告施國欽行賄部分，以及",
                ""
            ],
            [
                "對被告施國欽之家人預備賄選部分，亦僅論以一投票交付賄",
                ""
            ],
            [
                "賂罪。被告顏金火與共犯黃進生有犯意聯絡、行為分擔，為",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "被告顏金火就上開投票行賄之犯行，於偵查及本院審理中均",
                ""
            ],
            [
                "自白犯行，應依公職人員選舉罷免法第99條第5 項前段規定",
                ""
            ],
            [
                "，減輕其刑。被告施國欽就上開投票受賄之犯行，於偵查及",
                ""
            ],
            [
                "本院審判中自白，應依公職人員選舉罷免法第111 條第1 項",
                ""
            ],
            [
                "之規定，就所犯刑法第143 條第1 項之投票受賄罪減輕其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，選民能否評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，攸關國家政",
                ""
            ],
            [
                "治之良窳、法律之興廢、公務員之進退，影響國家根基及人",
                ""
            ],
            [
                "民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅實",
                ""
            ],
            [
                "行民主政治之真意，故賄選實為敗壞選風之主要根源，世界",
                ""
            ],
            [
                "各民主法治國家莫不懸為厲禁，全力遏止，且治安機關有鑑",
                ""
            ],
            [
                "於國內社會環境急速變遷，民眾法治觀念尚待加強，因此，",
                ""
            ],
            [
                "每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄選",
                ""
            ],
            [
                "之決心，並籲請全體候選人及民眾共同摒棄賄選，詎被告 2",
                ""
            ],
            [
                "人仍以身試法，渠等之行為足使表徵民主社會之選舉制度運",
                ""
            ],
            [
                "作結果產生錯誤，對整體選舉風氣影響匪淺，誠屬不該，但",
                ""
            ],
            [
                "考量本案賄選對象僅只1 戶，賄選金額總計僅5,000 元（含",
                ""
            ],
            [
                "既遂與預備部分），並非為候選人大規模買票，且被告2 人",
                ""
            ],
            [
                "犯後均坦承犯罪，尚知悔悟，而被告顏金火先前僅有妨害自",
                ""
            ],
            [
                "由、公共危險案件前科，被告施國欽則無任何犯罪紀錄， 2",
                ""
            ],
            [
                "人之素行尚可，有渠等之臺灣高等法院被告前案紀錄表2 份",
                ""
            ],
            [
                "在卷可憑（見本院卷第2 至4 頁），兼衡被告顏金火自陳：",
                ""
            ],
            [
                "教育程度為國小畢業，做水泥臨時工，已與配偶離婚，目前",
                ""
            ],
            [
                "獨自居住等語，被告施國欽自陳：教育程度為國小畢業，務",
                ""
            ],
            [
                "農，與配偶、父親、女兒及媳婦同住，需要照顧年長的父親",
                ""
            ],
            [
                "等語（見雲警虎偵字第0000000000號卷第1 頁、第5 頁調查",
                ""
            ],
            [
                "筆錄之受詢問人欄所載、本院卷第58頁反面）等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑，併就被告施國欽之宣告刑部分，",
                ""
            ],
            [
                "諭知易科罰金之折算標準。",
                ""
            ],
            [
                "被告顏金火前因公共危險案件，經本院以96年度虎交簡字第",
                ""
            ],
            [
                "135 號判決判處有期徒刑2 月，提起上訴後，再經本院以96",
                ""
            ],
            [
                "年度交簡上字第88號判決駁回上訴而確定，已於97年4 月29",
                ""
            ],
            [
                "日易科罰金執行完畢，另被告施國欽則無任何犯罪紀錄等情",
                ""
            ],
            [
                "，有同上臺灣高等法院被告前案紀錄表2 份可證，本院考量",
                ""
            ],
            [
                "本案之行賄金額並非甚鉅，且念及被告顏金火於偵查中曾於",
                ""
            ],
            [
                "103 年11月25日至103 年12月15日受羈押處分，供出共犯黃",
                ""
            ],
            [
                "進生，被告施國欽亦供述全案經過，被告2 人均已坦承錯誤",
                ""
            ],
            [
                "，相信歷此偵審教訓當知所警惕，已無再犯之虞，本院認對",
                ""
            ],
            [
                "被告2 人宣告之刑，均以暫不執行為當，爰分別依刑法第74",
                ""
            ],
            [
                "條第1 項第2 款、第1 款之規定，併予宣告被告顏金火緩刑",
                ""
            ],
            [
                "3 年、被告施國欽緩刑2 年，以啟自新。復為使被告顏金火",
                ""
            ],
            [
                "知所警惕，併依同條第2 項第5 款之規定，命被告顏金火於",
                ""
            ],
            [
                "緩刑期間內，向檢察官指定之政府機關、政府機構、行政法",
                ""
            ],
            [
                "人、社區或其他符合公益目的之機構或團體，提供200 小時",
                ""
            ],
            [
                "之義務勞務，同時依刑法第93條第1 項第2 款規定諭知於緩",
                ""
            ],
            [
                "刑期間內付保護管束。至於被告施國欽部分，考量其犯罪情",
                ""
            ],
            [
                "節尚輕，家中另有年邁父親需要幫忙照顧之特殊情況，爰不",
                ""
            ],
            [
                "另附緩刑負擔。",
                ""
            ],
            [
                "按犯本章（即公職人員選舉罷免法第5 章妨害選舉罷免之處",
                ""
            ],
            [
                "罰）之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以",
                ""
            ],
            [
                "上之刑者，並宣告褫奪公權，公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3 項定有明文，而此項褫奪公權之宣告，寓有強制性，為",
                ""
            ],
            [
                "刑法第37條第2 項之特別規定，不受宣告1 年以上有期徒刑",
                ""
            ],
            [
                "之限制，法院自應優先適用（最高法院81年度台非字第 246",
                ""
            ],
            [
                "號判決意旨可資參照），爰依上開規定及刑法第37條第2 項",
                ""
            ],
            [
                "規定，分別宣告被告顏金火所犯投票交付賄賂罪，褫奪公權",
                ""
            ],
            [
                "3 年、被告施國欽所犯投票受賄罪，褫奪公權2 年。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之」，此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收（最高法院",
                ""
            ],
            [
                "99年度台上字第4787號、第5835號及第6957號判決要旨可參",
                ""
            ],
            [
                "）。又數人共同實行犯罪而有犯罪所得時，因共同正犯之犯",
                ""
            ],
            [
                "罪所得係合併計算，實務上咸認應本諸正犯連帶沒收之法理",
                ""
            ],
            [
                "，為連帶沒收之諭知，以避免重複執行之不當結果。惟就實",
                ""
            ],
            [
                "際執行觀點而言，若犯罪所得業經扣押時，因本得直接執行",
                ""
            ],
            [
                "沒收，無諭知連帶沒收之必要（最高法院102 年度台上字第",
                ""
            ],
            [
                "496 號判決意旨參照）。",
                ""
            ],
            [
                "被告施國欽犯刑法第143 條第1 項之投票受賄罪所收受之賄",
                ""
            ],
            [
                "賂為500 元，已經本院扣案，應依刑法第143 條第2 項前段",
                "500 元"
            ],
            [
                "之規定，在被告施國欽之主文項下宣告沒收；被告施國欽身",
                ""
            ],
            [
                "上其餘尚未交付予家人之賄款1,000 元，以及被告顏金火身",
                "000 元"
            ],
            [
                "上之3,500 元，合計4,500 元之賄款，亦經本院扣案，則係",
                "500 元,500 元"
            ],
            [
                "被告顏金火預備用以行求期約或交付之賄賂，應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項規定，在被告顏金火之主文項下宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "至於對被告顏金火執行搜索而扣得之縣議員候選人5 號宣傳",
                ""
            ],
            [
                "單（謝００）14張、選舉公報（縣長、議員、鎮長、代表、",
                ""
            ],
            [
                "里長）5 張、對被告施國欽執行搜索而扣得之議員候選人謝",
                ""
            ],
            [
                "００文宣1 張等物，因本次縣議員選舉結束後，已無法再用",
                ""
            ],
            [
                "以犯罪，故本院認為上開物品並無宣告沒收之必要，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項前段、第111 條第1 項、",
                ""
            ],
            [
                "第113 條第3 項，刑法第11條、第28條、第143 條第1 項、第 2",
                ""
            ],
            [
                "項前段、第41條第1 項前段、第37條第2 項、第74條第1 項第 1",
                ""
            ],
            [
                "款、第2 款、第2 項第5 款、第93條第1 項第2 款，刑法施行法",
                ""
            ],
            [
                "第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李濂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官    林輝煌",
                ""
            ],
            [
                "法  官    尤開民",
                ""
            ],
            [
                "法  官    梁智賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官    蕭惠婷",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併",
                ""
            ],
            [
                "科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}