{
    "id": "ULDM,99,選訴,12,20100831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDM%2C99%2C%E9%81%B8%E8%A8%B4%2C12%2C20100831%2C1",
    "history": {
        "ULDM,99,選訴,12,20100831,1": [
            [
                "臺灣雲林地方法院刑事判決　　　　　　　99年度選訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　簡承佑律師",
                ""
            ],
            [
                "　　　　　　張育誠律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第42、44號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月，褫奪公權年。扣案用以行求之賄賂新臺",
                ""
            ],
            [
                "幣貳仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係雲林縣第19屆鄉鎮（市）民代表暨村里長選舉虎尾",
                ""
            ],
            [
                "鎮建國里里長候選人黃明正之友人，為期使不知情之黃明正",
                ""
            ],
            [
                "於民國99年6 月12日舉行之上開選舉能順利當選，竟基於對",
                ""
            ],
            [
                "有投票權人交付賄賂而約其投票權為一定行使之犯意，及對",
                ""
            ],
            [
                "有投票權人行求而約其為投票權一定行使之犯意，於99年6",
                ""
            ],
            [
                "月9 日上午10時許，前往陳蔡雲經營位於雲林縣虎尾鎮○○",
                ""
            ],
            [
                "路與中山路口之福安市場內麵攤，向設籍在雲林縣虎尾鎮建",
                ""
            ],
            [
                "國里建國一村213 號而具有投票權之陳蔡雲，以每票新臺幣",
                ""
            ],
            [
                "（下同）2 千元之代價，共交付4 千元與陳蔡雲，要求陳蔡",
                "2 千元,4 千元"
            ],
            [
                "雲及與陳蔡雲同一戶籍內亦具有投票權之陳治忠，於行使上",
                ""
            ],
            [
                "開里長選舉投票權時，投票予黃明正，而約其投票權為一定",
                ""
            ],
            [
                "之行使。陳蔡雲明知甲○○所交付之金錢係賄選之對價，仍",
                ""
            ],
            [
                "基於有投票權人收受賄賂之犯意，當場收受賄款並應允於投",
                ""
            ],
            [
                "票日投標予黃明正，而許以投票權為一定之行使（陳蔡雲所",
                ""
            ],
            [
                "涉投票受賄罪部分，業經臺灣雲林地方法院檢察署檢察官另",
                ""
            ],
            [
                "為緩起訴處分）。而陳蔡雲於甲○○離去後，隨即將甲○○",
                ""
            ],
            [
                "交付之其中2 千元轉交與其子陳治忠，並轉達甲○○要求投",
                "2 千元"
            ],
            [
                "票給黃明正擔任里長之意，惟遭陳治忠拒絕，並促請陳蔡雲",
                ""
            ],
            [
                "歸還賄款，因而此部分即止於行求階段。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官指揮暨偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力之認定）：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，",
                ""
            ],
            [
                "性質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，",
                ""
            ],
            [
                "證人、鑑定人並須具結，而實務運作時，檢察官偵查中向被",
                ""
            ],
            [
                "告以外之人所取得之陳述，原則上均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，其可信度極高，職是，被告以外之人前於偵查中",
                ""
            ],
            [
                "已具結而為證述，除反對該項供述得具有證據能力之一方，",
                ""
            ],
            [
                "已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於",
                ""
            ],
            [
                "偵查中之陳述不具證據能力。經查，陳蔡雲、陳治忠於檢察",
                ""
            ],
            [
                "官面前所為之筆錄（見選他卷第10-11 頁、第20-21 頁，選",
                ""
            ],
            [
                "偵卷第4-5 頁），係檢察官告以具結之義務及偽證之處罰後",
                ""
            ],
            [
                "所為之證述，有該證人結文附卷可稽（見選他卷第13頁、第",
                ""
            ],
            [
                "23頁，選偵卷第6 頁）。被告及其辯護人均未提及檢察官在",
                ""
            ],
            [
                "訊問時有不法取供之情形，亦未釋明上開證人之證述有何顯",
                ""
            ],
            [
                "不可信之情，在無證據顯示其等係遭受強暴、脅迫、詐欺、",
                ""
            ],
            [
                "利誘等外力干擾情形，或有影響其等心理狀況致妨礙其自由",
                ""
            ],
            [
                "陳述等顯不可信之情況下所為，依前揭規定，該等證人於檢",
                ""
            ],
            [
                "察官偵查中之陳述既無顯不可信之情況，自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 等4 條規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該陳述作成時之情況，認為適當者，亦得作",
                ""
            ],
            [
                "為證據，同法第159 條之5 第1 項定有明文。本判決後開所",
                ""
            ],
            [
                "引用之各該被告以外之人於審判外之陳述（包括言詞及書面",
                ""
            ],
            [
                "陳述），部分屬傳聞證據，惟被告及辯護人在本院審理中均",
                ""
            ],
            [
                "明示同意上開證據可供證據使用（見本院卷第16頁、第29頁",
                ""
            ],
            [
                "），本院審酌上開證據製作時之情況，並無違法不當之情事",
                ""
            ],
            [
                "，認為以之作為證據應屬適當，揆諸前開規定，應認該等供",
                ""
            ],
            [
                "述證據例外具有證據能力。",
                ""
            ],
            [
                "貳、實體部分（有罪證據力之說明）：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，核",
                ""
            ],
            [
                "與證人陳蔡雲、陳治忠於檢察官偵查中證述之情節相符（見",
                ""
            ],
            [
                "選他卷第21頁、第33頁，選偵卷第4-5 頁），並有現金4 千",
                ""
            ],
            [
                "元扣案可證（見選偵卷第22頁），及雲林縣虎尾鎮公所99年",
                ""
            ],
            [
                "7 月14日虎鎮民字第0990012031號函暨所附之雲林縣第19屆",
                ""
            ],
            [
                "鄉鎮（市）民代表暨村里長選舉建國里第16鄰建國一村213",
                ""
            ],
            [
                "號戶籍內選舉人資料1 份（見本院卷第19-20 頁）在卷可稽",
                ""
            ],
            [
                "，足認被告上開自白與事實相符，應可採信。綜上所述，本",
                ""
            ],
            [
                "案事證明確，被告犯行堪予認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。又公職人員選舉罷免法第",
                ""
            ],
            [
                "99條之罪，係對於有投票權之人，行求、期約或交付賄賂或",
                ""
            ],
            [
                "不正利益，而約其不行使投票權或為一定之行使者為構成要",
                ""
            ],
            [
                "件。其行求、期約、交付行為，係屬階段行為，其行求賄選",
                ""
            ],
            [
                "階段，屬行賄者單方意思表示行為，不以相對人允諾為必要",
                ""
            ],
            [
                "，而交付賄賂階段，除行賄者有實施交付賄賂行為外，因對",
                ""
            ],
            [
                "收受賄賂者，刑法第143 條有投票受賄罪之處罰規定，二者",
                ""
            ],
            [
                "乃必要共犯中之對向犯，以2 個以上之行為者，彼此相互對",
                ""
            ],
            [
                "立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進",
                ""
            ],
            [
                "而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其",
                ""
            ],
            [
                "他不正利益時，受交付之相對人對其交付之目的已然認識而",
                ""
            ],
            [
                "予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄",
                ""
            ],
            [
                "者方得論以交付賄賂罪。再公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之投票行賄罪，以對於有投票權之人，行求、期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者為構成要件。其中所謂「約其」不行使投票權或為一定之",
                ""
            ],
            [
                "行使，以該賄選之意思表示已經到達有投票權之相對人為必",
                ""
            ],
            [
                "要。是投票行求賄賂罪，須行賄者一方之意思表示已到達對",
                ""
            ],
            [
                "方，始克成立。若行賄者單方之意思表示，尚未到達有投票",
                ""
            ],
            [
                "權之相對人，則僅能論以投票行求賄賂罪之預備犯（最高法",
                ""
            ],
            [
                "院94年度台上字第3819號判決、98年度台上字第1951號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "被告基於投票行賄之犯意，以每票2 千元代價交付與具有投",
                "2 千元"
            ],
            [
                "票權之陳蔡雲，並囑託陳蔡雲交付與具投票權之家屬，陳蔡",
                ""
            ],
            [
                "雲已知悉被告交付款項之意涵，並予以收受，足認該現金之",
                ""
            ],
            [
                "交付、收受與約其投票權為一定行使間，具有對價關係。核",
                ""
            ],
            [
                "被告對陳蔡雲行賄部分，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項之交付賄賂罪；另被告對亦具有投票權之陳治忠行賄部",
                ""
            ],
            [
                "分，因陳蔡雲業將被告行賄之意思表示轉知陳治忠，而未為",
                ""
            ],
            [
                "陳治忠允諾，故被告此部分之所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第2 項之行求賄賂罪。",
                ""
            ],
            [
                "公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人交付賄賂，約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使，祇侵害一個國家法益，應僅成立一投票",
                ""
            ],
            [
                "行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階",
                ""
            ],
            [
                "段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪",
                ""
            ],
            [
                "。則以一行為同時對多數有投票權人行賄，尚且論以一罪，",
                ""
            ],
            [
                "其以一行為同時對多數有投票權之人部分賄選，部分尚在預",
                ""
            ],
            [
                "備賄選階段，尤僅能論以一罪（最高法院98年度台上字第92",
                ""
            ],
            [
                "8 號判決意旨參照）。被告對具有投票權之陳蔡雲行求、期",
                ""
            ],
            [
                "約之低度行為，為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "至被告對陳蔡雲交付賄賂之同時，併委託轉交賄款與陳治忠",
                ""
            ],
            [
                "，而同時對陳蔡雲本人交付賄賂及對陳治忠行求賄賂，依上",
                ""
            ],
            [
                "前揭說明，即係以一行為同時交付賄賂及行求賄賂，自應僅",
                ""
            ],
            [
                "論以交付賄賂罪。",
                ""
            ],
            [
                "被告於偵查中自白上開犯行（見選他卷第27-28 頁，選偵卷",
                ""
            ],
            [
                "第20頁），依公職人員選舉罷免法第99條第5 項前段規定，",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "按選舉制度係民主政治之基石，在於藉公平、公正之選舉活",
                ""
            ],
            [
                "動，使選民瞭解候選人之品德、操守、學識、能力、政見等",
                ""
            ],
            [
                "，以達選賢與能，俾維政治清明；據此，保障公平、公正之",
                ""
            ],
            [
                "選舉活動，使選民之投票意志不受金錢或不正利益等賄賂之",
                ""
            ],
            [
                "污染，以致操控選舉之結果，乃公民應有之民主素養，亦為",
                ""
            ],
            [
                "民主選舉制度所賴以存在之重要價值。然而政府多年來一再",
                ""
            ],
            [
                "宣導選舉不買票、不賣票，惟選舉買票、賣票之惡習，依然",
                ""
            ],
            [
                "橫行，難以根絕，蓋賄選多係透過左鄰右舍之熟人方式行之",
                ""
            ],
            [
                "，因行賄者與受賄者常存有鄉里情誼之人情關係，受賄者若",
                ""
            ],
            [
                "非因鄉愿，即係因恐懼（害怕不收受賄賂，恐難以在鄉里立",
                ""
            ],
            [
                "足）而接受賄選，致檢警查緝賄選存有高度之困難性。而立",
                ""
            ],
            [
                "法者為澄清吏治，以達公平選舉目的，於94年11月30日修正",
                ""
            ],
            [
                "施行公職人員選舉罷免法，提高賄選處罰刑度，以俾讓臺灣",
                ""
            ],
            [
                "之民主選舉有河清之日，而真正步入公平、公正之境地。本",
                ""
            ],
            [
                "院審酌被告為償還人情，不思以合法方式為其所支持之候選",
                ""
            ],
            [
                "人助選，竟私自出資為黃明正行賄買票，置國家不斷強力宣",
                ""
            ],
            [
                "導、教育不顧，又漠視政府查辦賄選之決心，敗壞選風，足",
                ""
            ],
            [
                "以導致不公平之選舉結果，破壞選舉之純潔、公平與公正，",
                ""
            ],
            [
                "影響民主政治發展，顯見其民主法治觀念薄弱，所為自不可",
                ""
            ],
            [
                "取，惟念其犯後初於檢察官偵查中即坦承犯行，尚能知錯，",
                ""
            ],
            [
                "不識字，智識不高，行賄對象非廣，礙於人情為好友行賄，",
                ""
            ],
            [
                "非有計劃性、組織性之買票行為等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並依公職人員選舉罷免法第113 條第3 項規定，併",
                ""
            ],
            [
                "予宣告褫奪公權3 年。",
                ""
            ],
            [
                "至辯護人為被告請求給予緩刑宣告部分。觀之公職人員選舉",
                ""
            ],
            [
                "罷免法之修正理由，前已敘及，立法者顯然認為賄選行為「",
                ""
            ],
            [
                "惡性」極重，且認原來所定之「5 年以下有期徒刑」經過法",
                ""
            ],
            [
                "院實務操作結果，不能「有效」「嚇阻」賄選犯行，因此藉",
                ""
            ],
            [
                "由提高最輕本刑為有期徒刑3 年，超越得易科罰金、得宣告",
                ""
            ],
            [
                "緩刑之範圍，使法院為不得易科罰金、不得緩刑之判決，以",
                ""
            ],
            [
                "「有效嚇阻」賄選犯行。從而，如果被告在被查獲後坦白承",
                ""
            ],
            [
                "認犯行，法院即給予緩刑之判決，則一直在歷次選舉中從事",
                ""
            ],
            [
                "賄選而尚未經查獲的職業樁腳，或者其他想要加入賄選行列",
                ""
            ],
            [
                "之人，將會受到法院這些緩刑判決暗示，心中因而存有「第",
                ""
            ],
            [
                "一次被抓到，只要承認，就會受到緩刑宣告，也不必入監服",
                ""
            ],
            [
                "刑。因此，在被抓到一次後，再停止賄選，就可以了」之想",
                ""
            ],
            [
                "法。本院認為被告現年52歲，以其具相當社會經驗之成年人",
                ""
            ],
            [
                "，對於不得以交付金錢方式囑他人支持特定候選人，必有所",
                ""
            ],
            [
                "知悉，卻仍以前開賄選之方式，為所支持之候選人助選，企",
                ""
            ],
            [
                "圖影響選舉之最終結果，敗壞選風，若因被告認罪即給予緩",
                ""
            ],
            [
                "刑宣告，顯然悖離立法者之本意，且無異是鼓勵行賄之人繼",
                ""
            ],
            [
                "續利用經濟、家庭狀況甚差之無知鄉民為賄選惡習，自不宜",
                ""
            ],
            [
                "對被告諭知緩刑之宣告。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第99條第3 項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143 條",
                ""
            ],
            [
                "第1 項之投票受賄罪，其所收受之賄賂應依同法條第2 項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂，自應依刑法第143 條第2",
                ""
            ],
            [
                "項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額",
                ""
            ],
            [
                "之從刑宣告，不得再依上開公職人員選舉罷免法規定沒收（",
                ""
            ],
            [
                "最高法院93年度台上字第5728號、96年度台上字第615 號判",
                ""
            ],
            [
                "決意旨參照）。據此，扣案被告行求陳治忠之2 千元，既尚",
                "2 千元"
            ],
            [
                "未交付與有投票權人收受，不問屬於犯人與否，依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3 項之規定，併予宣告沒收之。至扣案",
                ""
            ],
            [
                "被告交付陳蔡雲之2 千元賄賂，因已由陳蔡雲收受，揆諸前",
                "2 千元"
            ],
            [
                "揭說明，自應於陳蔡雲所犯投票受賄部分諭知沒收，而非於",
                ""
            ],
            [
                "本案為沒收之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項、第3 項、第5 項、第113 條第3 項，刑法第",
                ""
            ],
            [
                "11條、第37條第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳文城到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    31    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  陳定國",
                ""
            ],
            [
                "法  官  周欣怡",
                ""
            ],
            [
                "法  官  曾鴻文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  顏錦清",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    31    日",
                ""
            ],
            [
                "附錄本案論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,選上訴,935,20101111,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 99年度選上訴字第935號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　彭大勇　律師",
                ""
            ],
            [
                "　　　　　　林士龍　律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣雲林地方法院99年度選訴字第",
                ""
            ],
            [
                "12號中華民國99年8月31日第一審判決（起訴案號：臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署99年度選偵字第42、44號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑肆年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定之翌日起貳年內，向公庫支付新台幣拾萬元；依執行",
                "萬元"
            ],
            [
                "檢察官之命令，進行反賄選活動次，每次時間不得少於肆小時",
                ""
            ],
            [
                "；另向指定之政府機關、政府機構、行政法人、社區或其他符合",
                ""
            ],
            [
                "公益目的之機構或團體，提供貳佰小時之義務勞務。褫奪公權",
                ""
            ],
            [
                "年。已繳回扣案之交付賄賂金新台幣貳仟元沒收；已繳回扣案之",
                ""
            ],
            [
                "行求賄賂金新台幣貳仟元與甲○○連帶沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係雲林縣第19屆鄉鎮（市）民代表暨村里長選舉虎尾",
                ""
            ],
            [
                "鎮建國里里長候選人黃明正之友人，為期使不知情之候選人",
                ""
            ],
            [
                "黃明正於民國99年6月12日舉行之上開選舉能順利當選，竟",
                ""
            ],
            [
                "基於對有投票權人交付賄賂而約其投票權為一定行使及與甲",
                ""
            ],
            [
                "○○共同對有投票權人行求而約其為投票權一定行使之接續",
                ""
            ],
            [
                "犯意，於99年6月9日上午10時許，前往甲○○經營位於雲林",
                ""
            ],
            [
                "縣虎尾鎮○○路與中山路口之福安市場內麵攤，向設籍在雲",
                ""
            ],
            [
                "林縣虎尾鎮建國里建國一村213號而具有投票權之甲○○，",
                ""
            ],
            [
                "以每票新臺幣（下同）2,000元之代價，交付2,000元予甲○",
                "000元,000元"
            ],
            [
                "○，要求甲○○於行使上開里長選舉投票權時，投票予黃明",
                ""
            ],
            [
                "正，而約其投票權為一定之行使。甲○○明知乙○○所交付",
                ""
            ],
            [
                "之金錢係賄選之對價，仍基於有投票權人收受賄賂之犯意，",
                ""
            ],
            [
                "當場收受賄款並應允於投票日投票予黃明正，而許以投票權",
                ""
            ],
            [
                "為一定之行使（甲○○所涉投票受賄罪部分，業經緩起訴處",
                ""
            ],
            [
                "分，該賄賂2,000元於該案尚未聲請宣告沒收）。乙○○又",
                "000元"
            ],
            [
                "續以行求之意，提供2,000元予甲○○，與甲○○共同基於",
                "000元"
            ],
            [
                "投票行求之犯意聯絡，推由甲○○向其子陳治忠行求，要求",
                ""
            ],
            [
                "具有投票權之陳治忠於投票日投票予黃明正，待乙○○離開",
                ""
            ],
            [
                "上開處所後，甲○○即欲以乙○○所提供之2,000元交與其",
                "000元"
            ],
            [
                "子陳治忠，並要求陳治忠於選舉日投票給候選人黃明正，惟",
                ""
            ],
            [
                "遭陳治忠拒絕，並促請甲○○歸還賄款，乙○○、甲○○此",
                ""
            ],
            [
                "部分即止於行求階段；嗣警循線查獲，乙○○於偵查中即自",
                ""
            ],
            [
                "白有上開賄選之事實。",
                ""
            ],
            [
                "二、案經雲林縣警察局虎尾分局報請臺灣雲林地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分（證據能力之認定）",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，性",
                ""
            ],
            [
                "質上屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵查犯",
                ""
            ],
            [
                "罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證",
                ""
            ],
            [
                "人、鑑定人並須具結，而實務運作時，檢察官偵查中向被告",
                ""
            ],
            [
                "以外之人所取得之陳述，原則上均能遵守法律規定，不致違",
                ""
            ],
            [
                "法取供，其可信度極高，職是，被告以外之人前於偵查中已",
                ""
            ],
            [
                "具結而為證述，除反對該項供述得具有證據能力之一方，已",
                ""
            ],
            [
                "釋明「顯有不可信之情況」之理由外，不宜遽指該證人於偵",
                ""
            ],
            [
                "查中之陳述不具證據能力。經查，甲○○、陳治忠於檢察官",
                ""
            ],
            [
                "面前所為之筆錄（見選他卷第10-11頁、第20-21頁，選偵卷",
                ""
            ],
            [
                "第4-5頁），係檢察官告以具結之義務及偽證之處罰後所為",
                ""
            ],
            [
                "之證述，有該證人結文附卷可稽（見選他卷第13頁、第23頁",
                ""
            ],
            [
                "，選偵卷第6頁）。被告及其辯護人均未提及檢察官在訊問",
                ""
            ],
            [
                "時有不法取供之情形，亦未釋明上開證人之證述有何顯不可",
                ""
            ],
            [
                "信之情，在無證據顯示其等係遭受強暴、脅迫、詐欺、利誘",
                ""
            ],
            [
                "等外力干擾情形，或有影響其等心理狀況致妨礙其自由陳述",
                ""
            ],
            [
                "等顯不可信之情況下所為，依前揭規定，該等證人於檢察官",
                ""
            ],
            [
                "偵查中之陳述既無顯不可信之情況，自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "然被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，或當事人、代理人、辯護人知有第159條第1項之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之5亦定有明文。本判決所引用之其餘證據",
                ""
            ],
            [
                "資料（詳後引證據），其中傳聞證據部分，縱無刑事訴訟法",
                ""
            ],
            [
                "第159條之1至第159條之4或其他規定之傳聞證據例外情形，",
                ""
            ],
            [
                "但被告、辯護人及檢察官於審判期日並未聲明異議，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第2項之規定，本院審酌該證據作成之情",
                ""
            ],
            [
                "況，並無違法取得之情事，亦無證明力明顯過低之情形，認",
                ""
            ],
            [
                "為適當，應得為證據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開事實，業據被告乙○○於偵查、原審及本院審理時坦承",
                ""
            ],
            [
                "不諱，核與證人甲○○、陳治忠於檢察官偵查中證述之情節",
                ""
            ],
            [
                "相符（見選他卷第21頁、第33頁，選偵卷第4-5頁），並有",
                ""
            ],
            [
                "雲林縣虎尾鎮公所99年7月14日虎鎮民字第0990012031號函",
                ""
            ],
            [
                "暨所附之雲林縣第19屆鄉鎮（市）民代表暨村里長選舉建國",
                ""
            ],
            [
                "里第16鄰建國一村213號戶籍內選舉人資料1份在卷可稽（見",
                ""
            ],
            [
                "原審卷第19-20頁），復有現金4,000元扣案可資佐證（見選",
                "000元"
            ],
            [
                "偵卷第22頁），足認被告上開自白與事實相符，而可採信。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行堪予認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。又公職人員選舉罷免法第99",
                ""
            ],
            [
                "條之罪，係對於有投票權之人，行求、期約或交付賄賂或不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者為構成要件",
                ""
            ],
            [
                "。其行求、期約、交付行為，係屬階段行為，其行求賄選階",
                ""
            ],
            [
                "段，屬行賄者單方意思表示行為，不以相對人允諾為必要，",
                ""
            ],
            [
                "而交付賄賂階段，除行賄者有實施交付賄賂行為外，因對收",
                ""
            ],
            [
                "受賄賂者，刑法第143條有投票受賄罪之處罰規定，二者乃",
                ""
            ],
            [
                "必要共犯中之對向犯，以2個以上之行為者，彼此相互對立",
                ""
            ],
            [
                "之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而",
                ""
            ],
            [
                "為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他",
                ""
            ],
            [
                "不正利益時，受交付之相對人對其交付之目的已然認識而予",
                ""
            ],
            [
                "收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者",
                ""
            ],
            [
                "方得論以交付賄賂罪。再公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票行賄罪，以對於有投票權之人，行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "為構成要件。其中所謂「約其」不行使投票權或為一定之行",
                ""
            ],
            [
                "使，以該賄選之意思表示已經到達有投票權之相對人為必要",
                ""
            ],
            [
                "。是投票行求賄賂罪，須行賄者一方之意思表示已到達對方",
                ""
            ],
            [
                "，始克成立。若行賄者單方之意思表示，尚未到達有投票權",
                ""
            ],
            [
                "之相對人，則僅能論以投票行求賄賂罪之預備犯（最高法院",
                ""
            ],
            [
                "94年度台上字第3819號判決、98年度台上字第1951號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "三、被告基於投票行賄之犯意，以每票2,000元代價交付與具有",
                "000元"
            ],
            [
                "投票權之甲○○，甲○○已知悉被告交付款項之意涵，並予",
                ""
            ],
            [
                "以收受，足認該現金之交付、收受與約其投票權為一定行使",
                ""
            ],
            [
                "間，具有對價關係。核被告對甲○○行賄部分，係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂罪，其對具有投票權",
                ""
            ],
            [
                "之甲○○行求、期約之低度行為，為交付賄賂之高度行為所",
                ""
            ],
            [
                "吸收，不另論罪。",
                ""
            ],
            [
                "四、被告基於行求之犯意，提供2,000元予甲○○，並推由甲○",
                "000元"
            ],
            [
                "○交付予具投票權之家屬，甲○○稍後對具有投票權之陳治",
                ""
            ],
            [
                "忠行賄部分，因甲○○已將行賄之意思表示告知陳治忠，然",
                ""
            ],
            [
                "未得陳治忠之允諾，其行為僅止於行求階段，故核被告此部",
                ""
            ],
            [
                "分之所為，係犯公職人員選舉罷免法第99條第1項之行求賄",
                ""
            ],
            [
                "賂罪。又被告此部分犯行係推由甲○○為之，是其2人有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，被告此部分應與甲○○論以共同正犯。",
                ""
            ],
            [
                "五、查公職人員選舉，其前、後屆及不同公職之間，均相區隔，",
                ""
            ],
            [
                "選舉區亦已特定，以候選人實行賄選為例，通常係以該次選",
                ""
            ],
            [
                "舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基",
                ""
            ],
            [
                "於單一之犯意，以數個舉動接續進行，而侵害同一法益，在",
                ""
            ],
            [
                "時間、空間上有密切關係，依一般社會健全觀念，難以強行",
                ""
            ],
            [
                "分開，在刑法評價上，以視為數個舉動之接續實行，合為包",
                ""
            ],
            [
                "括之一行為予以評價，較為合理，於此情形，即得依接續犯",
                ""
            ],
            [
                "論以包括之一罪（最高法院99年度台上字第4356號判決意旨",
                ""
            ],
            [
                "參照）。又按公職人員選舉罷免法第91條之1第1項所定之對",
                ""
            ],
            [
                "有投票權人交付賄賂或不正利益罪之賄選行為，乃行為人基",
                ""
            ],
            [
                "於足以讓候選人當選票數之賄選目的，反覆向多數人交付賄",
                ""
            ],
            [
                "賂或其他不正利益，約定不行使投票權或為一定行使；是對",
                ""
            ],
            [
                "有投票權人交付賄賂或其他不正利益之犯行，於構成要件類",
                ""
            ],
            [
                "型上，本質上已具備反覆、接續之行為特徵，其持續多次對",
                ""
            ],
            [
                "有投票權人交付賄賂或其他不正利益即為此類犯罪之典型或",
                ""
            ],
            [
                "常態，於刑法評價上自應僅成立接續犯一罪。再按就現行法",
                ""
            ],
            [
                "制言，我國法定之政治性選舉，係採普通、平等、直接、無",
                ""
            ],
            [
                "記名方式，除受禁治產宣告尚未撤銷者外，原則上在其選舉",
                ""
            ],
            [
                "區內設籍達一定期間，年滿20歲以上之公民，即享有選舉權",
                ""
            ],
            [
                "，觀諸總統副總統選舉罷免法第2條、第12條第1項、公職人",
                ""
            ],
            [
                "員選舉罷免法第3條第1項、第15條第1項規定甚明，足見選",
                ""
            ],
            [
                "舉一定有廣大民眾參與其事，且必須相當多之票數，始能當",
                ""
            ],
            [
                "選，非但行為人無法預測某人恰為關鍵性之一票，得以影響",
                ""
            ],
            [
                "當選與否，客觀上亦難以想像會有如此戲劇性之變化。衡諸",
                ""
            ],
            [
                "競選，係以勝出為追求之目標，自不能不承認有意賄選者，",
                ""
            ],
            [
                "通常必須買至足夠當選之票數，始有其意義，絕非戔戔一票",
                ""
            ],
            [
                "即可成事，是行為人在該次選舉活動中，主觀上既以當選為",
                ""
            ],
            [
                "唯一目標，其具有買票之單一或概括犯意，乃屬當然，而客",
                ""
            ],
            [
                "觀上須有複次之作為，亦為必然，此為社會通念之所在。最",
                ""
            ],
            [
                "初之立法者，縱然未必預設投票行賄罪之構成要件，具有接",
                ""
            ],
            [
                "續反覆實行同種類行為之特徵，但衡諸實際，行為人或其同",
                ""
            ],
            [
                "夥共同正犯每多廣佈「樁腳」，備置行賄名冊，照表操作，",
                ""
            ],
            [
                "逐一買票，確與選舉活動特重公平、公正、純淨之要求大相",
                ""
            ],
            [
                "逕庭，此為投票行賄罪之規範保護目的；惟於連續犯廢止之",
                ""
            ],
            [
                "後，倘竟採一票一罪一罰處遇，就該罪之法定刑已經非輕之",
                ""
            ],
            [
                "角度言，即不免過度評價，有違罪責原則，亦與刑法之謙抑",
                ""
            ],
            [
                "性有違，是改以接續犯包括一罪之刑罰評價，符合規範目的",
                ""
            ],
            [
                "及社會通念，自較適當。查被告對具有投票權之甲○○行求",
                ""
            ],
            [
                "、期約之低度行為，為交付賄賂後，又接續與甲○○在同一",
                ""
            ],
            [
                "地點向陳治忠為行求行為，其顯以出於單一之犯意，而以數",
                ""
            ],
            [
                "個動作接續進行，進而侵害同一法益，在時間、空間上具有",
                ""
            ],
            [
                "密切關係，依一般社會健全觀念，難以強行分開，故在刑法",
                ""
            ],
            [
                "評價上，以為數個舉動之接續實行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，自應依接續犯論以包括之一罪。被告接續犯交付賄賂",
                ""
            ],
            [
                "及行求賄賂罪，自應僅論以情節較重之交付賄賂罪；又被告",
                ""
            ],
            [
                "於偵查中自白上開犯行（見選他卷第27-28頁，選偵卷第20",
                ""
            ],
            [
                "頁），依公職人員選舉罷免法第99條第5項前段規定，減輕",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "六、原審以被告罪證明確予以論罪科刑，固非無見，惟查：被",
                ""
            ],
            [
                "告係推由甲○○向陳治忠行求，則被告此部分犯行係與甲○",
                ""
            ],
            [
                "○共同為之，原判決未論以共同正犯，即有違誤。又甲○○",
                ""
            ],
            [
                "向陳治忠行求時，方可認此部分犯罪之著手，是其此部分與",
                ""
            ],
            [
                "其之前向甲○○為賄選行為，其間應存有接續犯之概念，原",
                ""
            ],
            [
                "判決並未就此說明，亦有未洽，另此部分係犯行求罪名，原",
                ""
            ],
            [
                "判決論罪法條卻引公職人員選舉罷免法第99條第2項之法條",
                ""
            ],
            [
                "，亦有疏失。原判決並未就扣案被告交付予甲○○2,000",
                ""
            ],
            [
                "元部分一併宣告沒收，亦有未洽（理由詳後述）。被告上訴",
                ""
            ],
            [
                "意旨雖未指摘上開部分，惟原判決既有上開可議之處，自應",
                ""
            ],
            [
                "由本院撤銷改判。爰審酌被告無前科紀錄，素行均屬良好，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表二份附卷可憑，然賄選與黑",
                ""
            ],
            [
                "金有密不可分的關係，而公職人員選舉為民主重要機制，賄",
                ""
            ],
            [
                "選足以導致不公平之選舉結果，破壞選舉之純潔、公平與公",
                ""
            ],
            [
                "正風氣甚鉅，為斷絕黑、金及推行公平選舉，以選出最適合",
                ""
            ],
            [
                "人選為國、為民服務，國家乃不斷強力宣導、教育人民不可",
                ""
            ],
            [
                "買、賣票，被告為幫候選人黃明正順利當選，不顧國家不斷",
                ""
            ],
            [
                "強力宣導、教育及全民利益，竟不惜從事違法之賄選行為，",
                ""
            ],
            [
                "影響民主政治發展，更見被告民主法治觀念薄弱，其行為已",
                ""
            ],
            [
                "賄選歪風，惟念其行賄買票對象一戶人家，買票金額不多，",
                ""
            ],
            [
                "對選情影響程度有限，又被告其坦承犯行，深感悔悟，態度",
                ""
            ],
            [
                "良好，其本身不識字，教育程度不高，且係礙於人情壓力而",
                ""
            ],
            [
                "為好友行賄等一切情狀，量處如主文所示之刑，並依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項規定，褫奪公權3年。至公訴人",
                ""
            ],
            [
                "雖求處有期徒刑3年，併科罰金100萬元云云。然被告僅向甲",
                "100萬元"
            ],
            [
                "○○買一票，另向陳治忠行求即被查獲等情，已如上述，是",
                ""
            ],
            [
                "其雖有賄選情事，但影響非鉅，且其為警查獲即自白犯行，",
                ""
            ],
            [
                "態度良好，所有悔意，是以本院認仍宣告如主文所示之刑，",
                ""
            ],
            [
                "並諭知其履行該附帶之義務，已足懲其惡行，公訴人之求刑",
                ""
            ],
            [
                "毋寧過重，併此敘明。",
                ""
            ],
            [
                "七、緩刑之宣告部分",
                ""
            ],
            [
                "按法院對符合刑法第74條之被告，依其犯罪情節及犯後態度",
                ""
            ],
            [
                "，足信無再犯之虞，且係初犯，又自白犯罪，有所悔意，認",
                ""
            ],
            [
                "為以暫不執行為適當，並予宣告緩刑（法院加強緩刑宣告實",
                ""
            ],
            [
                "施要點第2點第1、5款參照）。查被告未曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有台灣高等法院台南分院被告前",
                ""
            ],
            [
                "案紀錄表附卷可稽（見本院卷第17頁），其係初犯，因民主",
                ""
            ],
            [
                "觀念薄弱，而觸犯刑責，且其於犯罪後已自白犯行，深表悔",
                ""
            ],
            [
                "悟，態度誠懇，有所悔意並詳細交代涉案情節，且其不識字",
                ""
            ],
            [
                "，教育程度不高，係礙於人情壓力始為人買票，且被告於偵",
                ""
            ],
            [
                "查之初遭羈押多日，已受有一定程度之處罰，其經此偵審程",
                ""
            ],
            [
                "序已促其警惕而無再犯之虞，是以本院認其所受宣告刑，以",
                ""
            ],
            [
                "暫不執行為適當，並參酌上開加強緩刑實施要點，爰依刑法",
                ""
            ],
            [
                "第74條第1項第1款規定諭知緩刑4年。",
                ""
            ],
            [
                "本院又參以近年來，政府乃不斷強力宣導、教育人民不可買",
                ""
            ],
            [
                "、賣票，被告為幫候選人黃明正順利當選，不顧國家不斷強",
                ""
            ],
            [
                "力宣導、教育及全民利益，竟不惜從事違法之賄選行為，影",
                ""
            ],
            [
                "響民主政治發展，足見其民主法治觀念薄弱，仍存有過去選",
                ""
            ],
            [
                "舉之陋習，應由觀護人以專業知識，輔導其品德，加強其民",
                ""
            ],
            [
                "主智識，並助其改過自新，且本件並同時命其支付一定金額",
                ""
            ],
            [
                "予公庫，及依檢察官之命令，從事反賄選活動與義務勞務（",
                ""
            ],
            [
                "詳如後敘），為促其等執行上開行為及義務勞務，爰依刑法",
                ""
            ],
            [
                "第93條第1項第2款，諭知緩刑期間，交付保護管束，以觀後",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "本院再審酌被告上開所宣告之刑雖暫無執行之必要，惟為強",
                ""
            ],
            [
                "化其民主法治概念，導正其選舉陋習，以預防其再犯，使其",
                ""
            ],
            [
                "於緩刑期內能深知警惕，避免其緩刑宣告不致輕易遭到撤銷",
                ""
            ],
            [
                "，爰併依刑法第74條第2項第第5款及第8款之規定，命被告",
                ""
            ],
            [
                "應於本判決確定之翌日起2年內，並於緩刑期內，依執行檢",
                ""
            ],
            [
                "察官之命令，向指定之公益團體、地方自治團體或社區，分",
                ""
            ],
            [
                "別提供如主文所示期間之義務勞務，及檢察官之指揮，從事",
                ""
            ],
            [
                "反賄選宣導活動，以啟自新。至被告究應向何公益團體、地",
                ""
            ],
            [
                "方自治團體或社區提供義務勞務，及從事如何之反賄選宣導",
                ""
            ],
            [
                "活動，究執行屬執行之問題，應由執行檢察官斟酌全案情節",
                ""
            ],
            [
                "及各公益團體、地方自治團體或社區之需求，妥為指定。另",
                ""
            ],
            [
                "被告如未於主文所示之期間內履行本判決所諭知之負擔，情",
                ""
            ],
            [
                "節重大者，檢察官得依刑事訴訟法第476條、現行刑法第75",
                ""
            ],
            [
                "條之1之規定，聲請撤銷對其所為之緩刑宣告，併予敘明。",
                ""
            ],
            [
                "八、沒收部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依上開規定重複宣告沒收。但若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253條規定為不起訴處分，或依同法第253條之1為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第143條第2項之規定宣告",
                ""
            ],
            [
                "沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官依同",
                ""
            ],
            [
                "法第253條或第253條之1為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為",
                ""
            ],
            [
                "限，「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所",
                ""
            ],
            [
                "用、供犯罪預備或因犯罪所得之物，且必須「屬於被告者」",
                ""
            ],
            [
                "，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收",
                ""
            ],
            [
                "主義，與前揭公職人員選舉罷免法第99條第3項規定「不問",
                ""
            ],
            [
                "屬於犯人與否」均沒收之，其範圍並不相同。而該法條用語",
                ""
            ],
            [
                "既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院",
                ""
            ],
            [
                "99年度台上字第4787號判決意旨參照）。查被告用以賄選而",
                ""
            ],
            [
                "交付甲○○2,000元部分，已據繳回而扣案，業據被告供承",
                "000元"
            ],
            [
                "在卷，而甲○○雖經檢察官為緩起訴處分，然檢察官並未就",
                ""
            ],
            [
                "該2,000元單獨聲請宣告沒收等情，業經本院查明依職權屬",
                "000元"
            ],
            [
                "實，有甲○○前案紀錄表及本院公務電話查詢紀錄表可稽，",
                ""
            ],
            [
                "依上開說明，此部分仍應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定，宣告沒收。",
                ""
            ],
            [
                "再按共同正犯之犯罪所得為現款時，因合併計算，且於全部",
                ""
            ],
            [
                "或一部不能沒收時以其財產抵償之，為避免執行時發生重複",
                ""
            ],
            [
                "沒收、抵償之情形，故各共同正犯之間採連帶沒收主義，於",
                ""
            ],
            [
                "裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對",
                ""
            ],
            [
                "各該共同正犯分別重複諭知沒收。本件被告係與甲○○共同",
                ""
            ],
            [
                "犯投票行求罪名，具有共同正犯之關係，已如上述，是其等",
                ""
            ],
            [
                "共同向陳治忠用以行求之2,000元，已據繳回而扣案，業據",
                "000元"
            ],
            [
                "被告供承在卷，應依公職人員選舉罷免法第99條第3項規定",
                ""
            ],
            [
                "，予以沒收，並由被告與甲○○連帶沒收之。",
                ""
            ],
            [
                "九、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，公職人員選舉罷免法第99條第1項、第3",
                ""
            ],
            [
                "項、第5項、第113條第3項，刑法第11條、第28條、第37條",
                ""
            ],
            [
                "第3項、第74條第1項第1款、第2項第4、5、8款、第93條第1",
                ""
            ],
            [
                "項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    11    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  楊明章",
                ""
            ],
            [
                "法  官  蔡美美",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳淑貞",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}