{
    "id": "ULDV,99,選,19,20100927,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDV%2C99%2C%E9%81%B8%2C19%2C20100927%2C1",
    "history": {
        "ULDV,99,選,19,20100927,1": [
            [
                "臺灣雲林地方法院民事裁定　　　　　　　　99年度選字第19號",
                ""
            ],
            [
                "聲　請　人",
                ""
            ],
            [
                "即　被　告　吳竹棟",
                ""
            ],
            [
                "訴訟代理人　黃俊仁律師",
                ""
            ],
            [
                "相　對　人",
                ""
            ],
            [
                "即　原　告　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　楊俊哲",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，聲請人聲請停止訴訟程序，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件聲請意旨略以: 選舉訴訟程序，除公職人員選舉罷免法",
                ""
            ],
            [
                "（下稱選罷法）規定者外，準用民事訴訟法之規定，選罷法",
                ""
            ],
            [
                "第128 條前段定有明文。又訴訟之全部或一部之裁判，以他",
                ""
            ],
            [
                "訴訟之法律關係是否成立為據者，法院得在他訴訟終結前以",
                ""
            ],
            [
                "裁定停止訴訟程序，民事訴訟法第182條亦有明文規定。而",
                ""
            ],
            [
                "本件被告是否有當選無效之事由，係以被告是否確有刑事訴",
                ""
            ],
            [
                "訟程序所應調查、審認之法律關係，即被告是否確有買票行",
                ""
            ],
            [
                "賄之不法原因行為事實之存在，為裁判之基礎，為此，聲請",
                ""
            ],
            [
                "於本院被告所涉賄選行為之刑事判決明確之前，裁定停止本",
                ""
            ],
            [
                "件民事訴訟程序之進行等語。",
                ""
            ],
            [
                "二、按民事訴訟法第182 條第1 項固規定，訴訟全部或一部之裁",
                ""
            ],
            [
                "判，以他訴訟之法律關係是否成立為據者，法院得在他訴訟",
                ""
            ],
            [
                "終結前，以裁定停止訴訟程序。但為本訴訟先決問題之法律",
                ""
            ],
            [
                "關係是否成立，在本訴訟法院本可自為調查審認，若因停止",
                ""
            ],
            [
                "訴訟程序，當事人將受延滯之不利益時，仍以不裁定停止訴",
                ""
            ],
            [
                "訟程序為宜（最高法院79年度台抗字第6 號裁判意旨參照）",
                ""
            ],
            [
                "。且選舉、罷免訴訟，應先於其他訴訟審判之，以二審終結",
                ""
            ],
            [
                "，並不得提起再審之訴。各審受理之法院應於六個月內審結",
                ""
            ],
            [
                "，選罷法第127 條第1 項定有明文。即選舉訴訟有時效性，",
                ""
            ],
            [
                "應予速審速結，以保當事人及國家社會之權益，故非有必要",
                ""
            ],
            [
                "應以不裁定停止訴訟為宜。",
                ""
            ],
            [
                "三、且上開民事訴訟法第182 條第1 項所規定，訴訟之全部或一",
                ""
            ],
            [
                "部之裁判，以他訴訟之法律關係是否成立為據者，係指他訴",
                ""
            ],
            [
                "訟之法律關係是否成立，為本件訴訟先決問題者而言，若他",
                ""
            ],
            [
                "訴訟是否成立之法律關係，並非本件訴訟之先決問題，則其",
                ""
            ],
            [
                "訴訟程序即毋庸中止（裁定停止），最高法院亦著有18年抗",
                ""
            ],
            [
                "字第56號判例可參。而依選罷法第120 條第3 項規定，當選",
                ""
            ],
            [
                "無效之訴經判決確定者，不因同一事由經刑事判決無罪受影",
                ""
            ],
            [
                "響之規範意旨，可知民事當選無效之訴，並無以刑事判決所",
                ""
            ],
            [
                "認定之犯罪事實為先決問題。因此，本件聲請人依上開規定",
                ""
            ],
            [
                "，聲請裁定停止本件訴訟程序，為無理由，應予駁回。",
                ""
            ],
            [
                "中    華    民    國    99    年    9     月    27    日",
                ""
            ],
            [
                "民事第二庭審判長  法  官  黃一馨",
                ""
            ],
            [
                "法  官  陳秋如",
                ""
            ],
            [
                "法  官  蔡碧蓉",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應",
                ""
            ],
            [
                "繳納抗告費新台幣1,000 元。",
                "000"
            ],
            [
                "中    華    民    國    99    年    9     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDV,99,選,19,20110106,2": [
            [
                "臺灣雲林地方法院民事判決　　　　　　　　99年度選字第19號",
                ""
            ],
            [
                "原　　　告　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　楊俊哲",
                ""
            ],
            [
                "被　　　告　吳竹棟",
                ""
            ],
            [
                "訴訟代理人　黃俊仁律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國99年12月23日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告吳竹棟於中華民國九十九年六月十二日舉行之雲林縣第十九",
                ""
            ],
            [
                "屆鄉鎮市民代表暨村里長選舉口湖鄉埔北村村長之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起三十日內，向該管轄法院提起當選無效之訴：一、當選票",
                ""
            ],
            [
                "數不實，足認有影響選舉結果之虞。二、對於候選人、有投",
                ""
            ],
            [
                "票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害",
                ""
            ],
            [
                "他人競選、自由行使投票權或執行職務。三、有第九十七條",
                ""
            ],
            [
                "、第九十九條第一項、第一百零一條第一項、第一百零二條",
                ""
            ],
            [
                "第一項第一款、刑法第一百四十六條第一項、第二項之行為",
                ""
            ],
            [
                "。」公職人員選舉罷免法（以下稱選罷法）第120 條第1項",
                ""
            ],
            [
                "定有明文。本件被告參加民國（下同）99年6 月12日所舉行",
                ""
            ],
            [
                "之雲林縣第19屆鄉鎮市民代表暨村里長選舉（下稱本次選舉",
                ""
            ],
            [
                "），獲當選口湖鄉埔北村村長，並經雲林縣選舉委員會依選",
                ""
            ],
            [
                "罷法第38條第1 項第6 款暨同法施行細則第22條第1 項第4",
                ""
            ],
            [
                "款規定，於99年6 月18日公告，有上開公告在卷可稽（第32",
                ""
            ],
            [
                "頁至第44頁），原告以被告有選罷法第120 條第1 項第3 款",
                ""
            ],
            [
                "、第99條第1 項所規定對於有投票權之人，交付賄賂及其他",
                ""
            ],
            [
                "不正利益，而約其投票權為一定之行使之行為，因而於99年",
                ""
            ],
            [
                "7 月15日提起本件當選無效之訴，核未逾上開法定期限，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告方面：",
                ""
            ],
            [
                "、被告吳竹棟係本次選舉埔北村長登記第1 號之候選人，且經",
                ""
            ],
            [
                "雲林縣選舉委員會於99年6 月18日公告當選雲林縣口湖鄉埔",
                ""
            ],
            [
                "北村村長。惟被告在競選期間，與本次選舉登記第2 號之候",
                ""
            ],
            [
                "選人陳文獅約定本次選舉應公平競爭、不得買票，2 人並於",
                ""
            ],
            [
                "99年5 月11日至訴外人吳連春位於雲林縣口湖鄉埔北村鱉潭",
                ""
            ],
            [
                "15號家中，在吳連春、吳孟宗、吳岳樺之見證下，由吳竹棟",
                ""
            ],
            [
                "、陳文獅各自簽發新臺幣（下同）100 萬元之本票1 紙，用",
                "100 萬元"
            ],
            [
                "以表示若買票賄選者，願受罰100 萬元，並將該2 紙本票交",
                "100 萬元"
            ],
            [
                "由訴外人吳孟宗保管。",
                ""
            ],
            [
                "、詎被告為期使自己於本次選舉能順利當選，竟基於反覆對有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其為一定行使之犯意，為下列投",
                ""
            ],
            [
                "票行賄之犯行：",
                ""
            ],
            [
                "於99年6 月6 日下午3 時許，被告前往莊秋雄位於雲林縣口",
                ""
            ],
            [
                "湖鄉埔北村鱉潭5 號之住處，交付莊秋雄1000元，並約使莊",
                "1000元"
            ],
            [
                "秋雄於本次選舉時，投票予登記第1 號之候選人即被告之一",
                ""
            ],
            [
                "定行使。",
                ""
            ],
            [
                "於99年6 月上旬某日，被告前往林秀蓮位於雲林縣口湖鄉埔",
                ""
            ],
            [
                "北村鱉潭9 號之住處，交付林秀蓮3000元，並約使林秀蓮戶",
                "3000元"
            ],
            [
                "內之有投票權之3 人，於本次選舉時，投票予被告之一定行",
                ""
            ],
            [
                "使。",
                ""
            ],
            [
                "又於99年6 月12日前1 週某日，被告以裝設洪清水、林秀蓮",
                ""
            ],
            [
                "之前開住處房門1 片，未收取任何費用，以此作為不正當利",
                ""
            ],
            [
                "益（該房門之市價約2680元），並約使洪清水、林秀蓮於本",
                "2680元"
            ],
            [
                "次選舉時，投票予被告之一定行使。",
                ""
            ],
            [
                "、嗣因陳文獅於99年6 月6 日下午，聽聞吳竹棟以1000元向莊",
                "1000元"
            ],
            [
                "秋雄買票，即將此事告知吳孟宗，吳孟宗進行了解後，於同",
                ""
            ],
            [
                "日晚上9 時許，召集吳連春、吳岳樺、吳竹棟等人，在吳孟",
                ""
            ],
            [
                "宗位於雲林縣口湖鄉埔南村外埔100 號住處協調被告退選之",
                ""
            ],
            [
                "事，被告當場向吳孟宗等人承認賄選並表示願意退出本次選",
                ""
            ],
            [
                "舉，吳孟宗隨即通知陳文獅前去，並告知陳文獅關於被告承",
                ""
            ],
            [
                "認賄選並願意退出本次選舉乙事。吳孟宗另於99年6 月12日",
                ""
            ],
            [
                "選舉完畢後，將前開2 張本票交付給陳文獅。",
                ""
            ],
            [
                "、嗣經民眾檢舉，並為本署檢察官據報指揮員警於99年6 月30",
                ""
            ],
            [
                "日循線查獲，並扣得莊秋雄所繳回之賄款1000元，始查悉上",
                "1000元"
            ],
            [
                "情。為此，提起本件當選無效之訴。",
                ""
            ],
            [
                "、對於被告答辯之陳述:",
                ""
            ],
            [
                "「民事訴訟之舉證責任與刑事訴訟之舉證責任不同，負民事",
                ""
            ],
            [
                "舉證責任之一造僅須就其所主張之事實，舉證證明該事實之",
                ""
            ],
            [
                "存在具有高度蓋然性為已足，毋庸證明至「超越合理之可疑",
                ""
            ],
            [
                "」之程度，且只要是合法之證據方法，即有證據能力而得採",
                ""
            ],
            [
                "為證據，不因證人是在調查站、偵查或法院之證述而依刑事",
                ""
            ],
            [
                "訴訟法規定區別其有無證據能力。」（參見臺灣高等法院臺",
                ""
            ],
            [
                "中分院95年度選上字第16號民事判決）。故被告抗辯證人林",
                ""
            ],
            [
                "秀蓮、洪清水、莊秋雄、洪莉瑛、陳文獅、吳連春、吳岳樺",
                ""
            ],
            [
                "、吳孟宗等人於雲林地檢署偵查其等涉嫌違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件警偵訊中之證述，屬審判外之陳述，及其錄音光",
                ""
            ],
            [
                "碟無證據能力云云，顯不足採。",
                ""
            ],
            [
                "至於被告質疑檢察官訊問莊秋雄與洪清水之筆錄時間重疊部",
                ""
            ],
            [
                "分，經查係因洪清水部份之筆錄製作開始時間誤植為2 時18",
                ""
            ],
            [
                "分，實係3 時18分，故並無重疊。",
                ""
            ],
            [
                "另證人吳孟宗、洪清水、莊秋雄等人於99年10月20日本件準",
                ""
            ],
            [
                "備程序所證稱，與前開偵訊筆錄有所出入，且對本件被告較",
                ""
            ],
            [
                "有利之部分，因該偵訊筆錄內容業經鈞院刑事庭審理時勘驗",
                ""
            ],
            [
                "無誤，足見上開不符部分，顯係事後迴護被告之詞，不可採",
                ""
            ],
            [
                "信，應以該偵訊筆錄所言為準。",
                ""
            ],
            [
                "況且，被告確實於接近本次選舉時，有交付莊秋雄1 千元，",
                "1 千元"
            ],
            [
                "並請莊秋雄投票給伊乙節，亦經證人莊秋雄於本件上開準備",
                ""
            ],
            [
                "程序時證述明確。縱被告除交付莊秋雄上開金錢外，之前亦",
                ""
            ],
            [
                "曾交付其金錢屬實，然僅此次交付較多金錢，且特別告知莊",
                ""
            ],
            [
                "秋雄投票給伊。因此，被告有選罷法第99條第1 項賄選之事",
                ""
            ],
            [
                "實，足以確認等語。",
                ""
            ],
            [
                "、並聲明:如主文所示。",
                ""
            ],
            [
                "二、被告方面:",
                ""
            ],
            [
                "、被告未曾在莊秋雄位於雲林縣口湖鄉埔北村鱉潭5 號之住處",
                ""
            ],
            [
                "，交付莊秋雄1000元，並約使莊秋雄於本次選舉時，投票予",
                "1000元"
            ],
            [
                "被告。被告只是因為莊秋雄以撿破爛維生，經濟困難，惻隱",
                ""
            ],
            [
                "之心認為莊秋雄可憐，因此曾經拿一千元給莊秋雄當生活費",
                "一千元"
            ],
            [
                "用。且被告不是只有在選舉期間才如此，平日沒有選舉之時",
                ""
            ],
            [
                "，即不時給莊秋雄金錢當生活費用。被告係基於扶助貧困之",
                ""
            ],
            [
                "惻隱之心，與意圖破壞選舉投票公正性之行賄買票行為，內",
                ""
            ],
            [
                "容不同、目的不同，與村長選舉投票予特定候選人之投票權",
                ""
            ],
            [
                "一定行使，沒有關聯性，更沒有對價關係。接受吳竹棟生活",
                ""
            ],
            [
                "扶助之莊秋雄，在收受吳竹棟之1000元後，並沒有因此而改",
                "1000元"
            ],
            [
                "變投票意向之情事。",
                ""
            ],
            [
                "、被告未曾於99年6 月上旬某日，前往林秀蓮位於雲林縣口湖",
                ""
            ],
            [
                "鄉埔北村鱉潭9 號之住處，交付林秀蓮3000元，並約使林秀",
                "3000元"
            ],
            [
                "蓮戶內之有投票權人3 人，於本次北埔村村長選舉時，投票",
                ""
            ],
            [
                "予被告。",
                ""
            ],
            [
                "、被告是在選前一個多月以前接獲林秀蓮之電話，而於99年4",
                ""
            ],
            [
                "月25日去採買修理材料，整理後於同年月30日去幫林秀蓮家",
                ""
            ],
            [
                "修理房門。且被告於是日幫其修理妥當，因林秀蓮中風行動",
                ""
            ],
            [
                "不便，其丈夫洪清水當時又不在家，因此，在修理完畢後，",
                ""
            ],
            [
                "並沒有立即收錢。被告修理房門後未向林秀蓮立即收錢，不",
                ""
            ],
            [
                "是不收錢，是因為念及林秀蓮家中經濟不好，要其日後有錢",
                ""
            ],
            [
                "時再給付，不是明白表示不收，更沒有藉著不收修理房門費",
                ""
            ],
            [
                "用向其表示要以此為對價，做為買票賄選之對價期約，於本",
                ""
            ],
            [
                "次村長選舉時，投票給被告吳竹棟。且被告幫林秀蓮修理房",
                ""
            ],
            [
                "門之花費，亦非2680元，此一價格根本是無中生有。被告是",
                "2680元"
            ],
            [
                "以600 多元之材料幫忙林秀蓮修理房門，修理費用是1200元",
                "多元,1200"
            ],
            [
                "而已。被告沒有在修理房門後告知林秀蓮修理房門之價錢為",
                ""
            ],
            [
                "2680元，更沒有對其表示不收取任何房門修理費用，而以此",
                "2680元"
            ],
            [
                "作為不正當利益，並約使洪清水、林秀蓮夫妻在本次村長選",
                ""
            ],
            [
                "舉時，投票予被告之行為。",
                ""
            ],
            [
                "、且被告平日為洪清水、林秀蓮夫妻家中修理東西，沒有收錢",
                ""
            ],
            [
                "也不是只此一次，被告平日即在彼等有需要時，出手幫彼等",
                ""
            ],
            [
                "修理東西，而且也常常是在修理完畢後沒有收錢。洪清水如",
                ""
            ],
            [
                "果日後有錢要付，被告就收，其因經濟條件較不好，沒有錢",
                ""
            ],
            [
                "給付修理費用時，被告也常常是沒有收錢，甚至還會拿錢給",
                ""
            ],
            [
                "他們去買一些日用品，不但沒有收錢，還拿錢濟助他們。被",
                ""
            ],
            [
                "告這些行為都是日常行為，與選舉不選舉根本沒有任何關係",
                ""
            ],
            [
                "。原告硬將被告對人熱心之幫忙未予收費，誤解為是選舉賄",
                ""
            ],
            [
                "選之不正利益，甚至是曲解幫忙之好意，更將事實扭曲為是",
                ""
            ],
            [
                "被告以不收取修理費之不正利益，為賄選之對價，約使受助",
                ""
            ],
            [
                "之洪清水、林秀蓮於本次村長選舉時，為一定投票內容之行",
                ""
            ],
            [
                "使，此完全是悖離實情之冤枉說法。",
                ""
            ],
            [
                "、再者，原告主張被告二次對洪清水家中之洪清水以及其中風",
                ""
            ],
            [
                "妻林秀蓮、智障女洪莉瑛均反覆買票二次，亦不合常情。顯",
                ""
            ],
            [
                "係將被告助人為善、濟弱扶傾之日常生活美德行為，硬扯上",
                ""
            ],
            [
                "賄選，實在是對被告吳竹棟不公平，也違反社會常情認知。",
                ""
            ],
            [
                "、另原告所據以起訴之證據無證據能力，且與事實不符，分述",
                ""
            ],
            [
                "如下:",
                ""
            ],
            [
                "刑事共同被告林秀蓮、洪清水、洪莉瑛、莊秋雄、陳文獅、",
                ""
            ],
            [
                "吳連春、吳岳樺等人於99年06月30日所為之警訊、及在台灣",
                ""
            ],
            [
                "雲林地方法院檢察署（下稱雲林地檢署）偵查複訊筆錄陳述",
                ""
            ],
            [
                "，屬被告吳竹棟以外之人於審判外所為之傳聞陳述，沒有證",
                ""
            ],
            [
                "人能力。且其等於上開期日未經合法傳喚，即在警訊後，被",
                ""
            ],
            [
                "帶到雲林地檢署限制行動，並以之為被告或證人逕予訊問，",
                ""
            ],
            [
                "顯非在正常合理之情形下所為之自由任意陳述，其所為證言",
                ""
            ],
            [
                "，顯有不可信之情事，沒有證據能力。",
                ""
            ],
            [
                "且證人莊秋雄、洪莉瑛均以撿破爛維生，洪莉瑛並有智障，",
                ""
            ],
            [
                "該2 人根本不識字，無法朗讀具結之結文。也不知道具結之",
                ""
            ],
            [
                "意義。因此，該證人筆錄具結不合法，證詞內容也有為自己",
                ""
            ],
            [
                "脫罪之顯不可信情形，因此不具證據能力。（另莊秋雄之偵",
                ""
            ],
            [
                "訊筆錄製作當時，檢察官江柏青在同一地點、同一時段也同",
                ""
            ],
            [
                "時在偵訊另一刑事被告洪清水，筆錄製作期間顯有重疊，而",
                ""
            ],
            [
                "有不可信之情事。）",
                ""
            ],
            [
                "而陳文獅是與被告吳竹棟競選敗選之人，本件線報偵查又起",
                ""
            ],
            [
                "因於另一由陳文獅所任命之選票監察員陳文傑向警方供述選",
                ""
            ],
            [
                "票之折法有異於常情之處，而懷疑吳竹棟之勝選，遂以當選",
                ""
            ],
            [
                "之吳竹棟為賄選查辦對象。因此，陳文獅之證詞，顯有為己",
                ""
            ],
            [
                "之顯不可信情事，其證詞沒有證據能力。",
                ""
            ],
            [
                "吳孟宗於99年06月30日在沒有傳喚之下，自行出現在地檢署",
                ""
            ],
            [
                "，即由檢察官以證人命其具結供證。此一訊問證人之程序不",
                ""
            ],
            [
                "合法。因此，其證詞有證據排除法則之適用，沒有證據能力",
                ""
            ],
            [
                "。又吳孟宗是否即為本件檢舉人？否則為何自行出現地檢署",
                ""
            ],
            [
                "為證人？如為檢舉人，其證詞更有顯不可信之情形，沒有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "檢舉人與洪清水、洪莉瑛之錄音光碟，此一物證之取得程序",
                ""
            ],
            [
                "並未合乎法律程序，且所提出之物是否為原始保存證據？或",
                ""
            ],
            [
                "是經擷錄、轉拷之物？錄音之動機、目的是否合法？在尚未",
                ""
            ],
            [
                "查明之際，該錄音光碟也不可採為對被告不利認定之依據等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "、並聲明：原告之訴駁回;訴訟費用由原告負擔。",
                ""
            ],
            [
                "三、兩造爭執及不爭執之事項：",
                ""
            ],
            [
                "、不爭執事項:",
                ""
            ],
            [
                "被告吳竹棟參加本次選舉口湖鄉埔北村村長選舉登記為第1",
                ""
            ],
            [
                "號之候選人、陳文獅是登記第2 號候選人，被告吳竹棟經雲",
                ""
            ],
            [
                "林縣選舉委員會於99年6 月18日公告當選雲林縣口湖鄉埔北",
                ""
            ],
            [
                "村村長。",
                ""
            ],
            [
                "被告與陳文獅在99年5 月11日到吳連春位於雲林縣口湖鄉埔",
                ""
            ],
            [
                "北村鱉潭15號家中，在吳連春、吳孟宗、吳岳樺之見證下，",
                ""
            ],
            [
                "由被告與陳文獅各自簽發金額100 萬元之本票一張，交由吳",
                "100 萬元"
            ],
            [
                "孟宗保管，用以擔保本次選舉不買票賄選，否則願意受該10",
                ""
            ],
            [
                "0 萬元之處罰。",
                "0 萬元"
            ],
            [
                "、爭執事項:",
                ""
            ],
            [
                "本件相關人員之警偵訊筆錄有無證據能力，得否據為裁判之",
                ""
            ],
            [
                "依據?",
                ""
            ],
            [
                "被告有無於99年6 月6 日下午3 時許，前往莊秋雄位於埔北",
                ""
            ],
            [
                "村鱉潭5 號家中，交付莊秋雄1000元，要莊秋雄於本次選舉",
                "1000元"
            ],
            [
                "時，投票給被告?",
                ""
            ],
            [
                "被告有無於99年6 月上旬某日，前往林秀蓮位於雲林縣口湖",
                ""
            ],
            [
                "鄉埔北村鱉潭九號之住處，交付林秀蓮3000元，並要求林秀",
                "3000元"
            ],
            [
                "蓮戶內有投票權之3 人，在本次選舉時，投票給被告?",
                ""
            ],
            [
                "被告有無於99年6 月12日前一週某日，到洪清水、林秀蓮之",
                ""
            ],
            [
                "上開住處，修理並裝設房門一片，未收取費用，並以此為不",
                ""
            ],
            [
                "正當利益（該房門市價約2680元），約使洪清水、林秀蓮於",
                "2680元"
            ],
            [
                "本次選舉時，投票給登記第一號之候選人即被告? 又該房門",
                ""
            ],
            [
                "之修理費用係1200多元或2680元?",
                "1200多元,2680元"
            ],
            [
                "陳文獅因為聽聞被告以1000元向莊秋雄買票，於99年6 月6",
                "1000元"
            ],
            [
                "日下午將此事告知吳孟宗，由吳孟宗進行瞭解以後，在同日",
                ""
            ],
            [
                "晚間9 時許，召集吳連春、吳岳樺、吳竹棟等人在吳孟宗位",
                ""
            ],
            [
                "於口湖鄉埔南村外埔100 號住處，協調吳竹棟退選事宜，吳",
                ""
            ],
            [
                "竹棟有無當場向吳孟宗等人承認賄選並願退出競選?",
                ""
            ],
            [
                "被告交付莊秋雄1000元及為洪清水、林秀蓮夫婦修理房門未",
                "1000元"
            ],
            [
                "收取費用，是否構成賄選之對價關係，而該當於選罷法第99",
                ""
            ],
            [
                "條第1 項之賄選行為?",
                ""
            ],
            [
                "四、得心證之理由:",
                ""
            ],
            [
                "、按民事訴訟法並無如刑事訴訟法有關於證據排除法則之規定",
                ""
            ],
            [
                "; 且參酌民事訴訟法第222 條第1 項前段規定「法院為判決",
                ""
            ],
            [
                "時，應斟酌全辯論意旨及調查證據之結果，依自由心證判斷",
                ""
            ],
            [
                "事實之真偽。」，及同法第284 條第1 項規定「釋明事實上",
                ""
            ],
            [
                "之主張者，得用可使法院信其主張為真實之一切證據。但依",
                ""
            ],
            [
                "證據之性質不能即時調查者，不在此限。」等情，可見民事",
                ""
            ],
            [
                "訴訟法制並未採如刑事訴訟法規定之證據排除法則，只要是",
                ""
            ],
            [
                "合法之證據方法，即有證據能力而得採為證據，只是其證明",
                ""
            ],
            [
                "力由法院本於自由心證判斷之。因此，被告抗辯林秀蓮、洪",
                ""
            ],
            [
                "清水、莊秋雄、洪莉瑛、陳文獅、吳連春、吳岳樺、吳孟宗",
                ""
            ],
            [
                "等人於雲林地檢署99年度選他字第190 號公職人員選舉罷免",
                ""
            ],
            [
                "法案件之警偵訊筆錄，屬審判外之陳述，及其錄音光碟無證",
                ""
            ],
            [
                "據能力云云，為無足採，合先敘明。",
                ""
            ],
            [
                "、原告主張被告係本次選舉埔北村長登記第1 號之候選人，且",
                ""
            ],
            [
                "選後經雲林縣選舉委員會於99年6 月18日公告當選雲林縣口",
                ""
            ],
            [
                "湖鄉埔北村村長乙節，為被告所不爭執，並有原告提出之雲",
                ""
            ],
            [
                "林縣選舉委員會99年6 月18日雲選一字第0991350196號公告",
                ""
            ],
            [
                "及99年村里長選舉彙整表在卷可按（本院卷第32頁至第45頁",
                ""
            ],
            [
                "），足信無誤。",
                ""
            ],
            [
                "、又原告主張被告在本次選舉競選期間，曾於99年6 月6 日下",
                ""
            ],
            [
                "午3 時許，在有選舉權之村民莊秋雄位於雲林縣口湖鄉埔北",
                ""
            ],
            [
                "村鱉潭5 號住處，交付莊秋雄1000元，約使莊秋雄於本次選",
                "1000元"
            ],
            [
                "舉時，投票予被告之一定行使乙節，業據證人莊秋雄到庭證",
                ""
            ],
            [
                "稱被告確有交付其1000元屬實，且有莊秋雄於雲林地檢署99",
                "1000元"
            ],
            [
                "年度選他字第190 號選舉罷免法案件中之警偵訊筆錄及其提",
                ""
            ],
            [
                "出之1000元扣押物品目錄表在該偵查卷（下稱偵查卷）可證",
                "1000元"
            ],
            [
                "（偵查卷第8 頁至第19頁），且證人確於檢察官偵查中以自",
                ""
            ],
            [
                "由之意志為上開供證述等情，亦經本院刑事庭在本院99年度",
                ""
            ],
            [
                "選訴字第33號刑事案件準備程序中勘驗該偵訊光碟無誤，有",
                ""
            ],
            [
                "該勘驗筆錄在卷可佐（本院卷第113 頁背面至第118 頁），",
                ""
            ],
            [
                "已堪認屬實。再者:",
                ""
            ],
            [
                "證人莊秋雄於99年10月20日本院準備程序期日證稱: 「（問",
                ""
            ],
            [
                ": 【被告】這次拿一千元給你時，有無告訴你說，這次選舉",
                "一千元"
            ],
            [
                "要你投票給他【指被告】？）有。」、「（問: 吳竹棟常常",
                ""
            ],
            [
                "拿錢給你？）是的。」、「（大概都拿多少錢給你？）1 、",
                ""
            ],
            [
                "2 百元、零用錢。」、「（問: 平常都常常拿1 、2 百元給",
                "2 百元"
            ],
            [
                "你？）是的。」、「（問: 有無拿過5 百元給你？）沒有。",
                "5 百元"
            ],
            [
                "」等語明確。且其續於原告之訴訟代理人發問時證稱: 「（",
                ""
            ],
            [
                "問：6 月30日檢察官訊問，你告訴檢察官說，吳竹棟拿一千",
                ""
            ],
            [
                "元給你時有說，投票時要投給吳竹棟，你說有，是這樣嗎？",
                ""
            ],
            [
                "）是的。」、「（問：【被告】何時起給你這樣的錢？）選",
                ""
            ],
            [
                "舉之前一、二個月就曾經給我，之前也偶而給我，不是常常",
                ""
            ],
            [
                "有…」、「（問：除了這次選舉給你1 千元，有說要投給他",
                "1 千元"
            ],
            [
                "，之前幾次都沒有？）都沒有這樣說。」等語明確（本院卷",
                ""
            ],
            [
                "第72至74頁）。",
                ""
            ],
            [
                "雖證人上開證稱被告未曾拿過500 元給證人後，本院再次訊",
                "500 元"
            ],
            [
                "問時證稱: 「（問: 除了這次拿壹仟元給你外，有無拿過五",
                "壹仟元"
            ],
            [
                "百元以上給你? ）有，五百、一千都有，他看我可憐。」等",
                "百元"
            ],
            [
                "語，然再經本院續問: 「剛才我問你說，被告有無拿過五百",
                ""
            ],
            [
                "元給你，你為何說沒有? 」時，證人則「笑笑沒有答」，有",
                ""
            ],
            [
                "上開證詞筆錄在卷可佐（本院卷第73頁）。可見證人嗣後改",
                ""
            ],
            [
                "稱被告平常有給其五百、一千元之證述，應非事實。",
                "一千元"
            ],
            [
                "因此，被告係在本次選舉前一、二個月才有給證人零用錢，",
                ""
            ],
            [
                "且金額都是在一、二百元，除上開涉嫌賄款之1000元外，未",
                "一,二百元,1000元"
            ],
            [
                "曾給過證人超過五百元; 且被告給證人上開1000元時，有告",
                "五百元,1000元"
            ],
            [
                "知證人於本次選舉時，要投票給被告等情，足以確認。被告",
                ""
            ],
            [
                "辯稱未在證人之住處給證人1000元云云，不足採信。",
                "1000元"
            ],
            [
                "、又以被告平常只給予證人一、二百元，而選前則給予1000元",
                "一,二百元,1000"
            ],
            [
                "，並要求證人投票給被告之情節，原告主張被告上開給予證",
                ""
            ],
            [
                "人1000元之目的係基於行賄之犯意，而約使有投票權人為投",
                "1000元"
            ],
            [
                "票權一定之行使，且被告上開給付款項之行為，與其約使證",
                ""
            ],
            [
                "人投票權一定之行使間有對價關係，已該當於選罷法第99條",
                ""
            ],
            [
                "第1 項所規定對於有投票權之人交付賄賂而約其投票權為一",
                ""
            ],
            [
                "定之行使之行為，已足採信。被告辯稱其係基於救濟證人之",
                ""
            ],
            [
                "關係而交付上開1000元，與約使證人投票權一定之行使間無",
                "1000元"
            ],
            [
                "對價關係云云，為無足採。",
                ""
            ],
            [
                "、況且，原告主張被告在本次選舉競選期間，與登記第2 號之",
                ""
            ],
            [
                "候選人陳文獅約定本次選舉應公平競爭、不得買票，2 人並",
                ""
            ],
            [
                "於99年5 月11日至訴外人吳連春位於雲林縣口湖鄉埔北村鱉",
                ""
            ],
            [
                "潭15號家中，在吳連春、吳孟宗、吳岳樺之見證下，由被告",
                ""
            ],
            [
                "與陳文獅各自簽發100 萬元之本票各1 紙，用以表示若買票",
                "萬元"
            ],
            [
                "賄選者，願受罰100 萬元，並將該本票2 紙交由訴外人吳孟",
                "100 萬元"
            ],
            [
                "宗保管，嗣因陳文獅於99年6 月6 日下午，聽聞被告上開以",
                ""
            ],
            [
                "1000元向莊秋雄買票之情事，經告知吳孟宗後，由吳孟宗於",
                "1000元"
            ],
            [
                "同日晚上9 時許，召集吳連春、吳岳樺及被告等人，在吳孟",
                ""
            ],
            [
                "宗位於雲林縣口湖鄉埔南村外埔100 號住處協調，被告並當",
                ""
            ],
            [
                "場同意退選，且被告所簽發上開100 萬元之本票，經吳孟宗",
                "萬元"
            ],
            [
                "於選後交由陳文獅處理等情，亦經證人吳孟宗到庭結證明確",
                ""
            ],
            [
                "（本院卷第70頁背面至第72頁正面），並有陳文獅、吳連春",
                ""
            ],
            [
                "、吳岳樺及吳孟宗等人之警偵訊筆錄暨陳文獅提出被告所簽",
                ""
            ],
            [
                "之上開本票附雲林地檢署99年度選他字第190 號卷可按（偵",
                ""
            ],
            [
                "查卷第46頁背面至第54頁、第62頁至第69頁、第75頁至第82",
                ""
            ],
            [
                "頁、第92頁至第94頁及第125 頁），足信屬實。益見被告確",
                ""
            ],
            [
                "有上開賄選行為，否則被告應無平白同意退選之理。",
                ""
            ],
            [
                "、再者，原告另主張被告於99年6 月12日前1 週某日，以修理",
                ""
            ],
            [
                "證人洪清水與林秀蓮夫婦住處之房門1 片，未收取任何費用",
                ""
            ],
            [
                "，作為不正利益（該房門之市價約2680元），約使有投票權",
                "2680元"
            ],
            [
                "之洪清水家中3 人，於本次選舉時，投票予被告之一定行使",
                ""
            ],
            [
                "等情，亦據證人洪清水於雲林地檢署99年度選他字第190 號",
                ""
            ],
            [
                "選舉罷免法案件警偵訊中供證述明確，有該警偵訊筆錄在該",
                ""
            ],
            [
                "偵查卷可證（偵查卷第24頁至第28頁）。雖證人於本院審理",
                ""
            ],
            [
                "中改證稱被告係在選舉前一個多月為其修理房門，且費用經",
                ""
            ],
            [
                "被告告知一千多元，其未曾在偵查中說: 「被告修好房門時",
                "一千多元"
            ],
            [
                "，有對其說『阿水』這次選舉忙，錢不用說…（證人）會載",
                ""
            ],
            [
                "太太去投票」等語（本院卷第75頁背面至第76頁）。然查:",
                ""
            ],
            [
                "證人確於檢察官偵查中基於自由之意思為上開供述乙節，業",
                ""
            ],
            [
                "據本院刑事庭在上開刑事案件準備程序中勘驗該偵訊光碟明",
                ""
            ],
            [
                "確，有該勘驗筆錄在卷可參（本院卷第123 頁至第132 頁）",
                ""
            ],
            [
                "，足信無誤。",
                ""
            ],
            [
                "且依上開勘驗筆錄所示，證人嗣經偵訊檢察官告知其上開所",
                ""
            ],
            [
                "為已涉犯投票受賄罪嫌時，證人即開始避重就輕及辯護之情",
                ""
            ],
            [
                "節，顯然證人為上開供述時，並不認為其上開所為已涉犯投",
                ""
            ],
            [
                "票受賄罪之嫌疑。因此，證人於本院否認其在偵查中所為上",
                ""
            ],
            [
                "開供述，應屬畏罪之詞，不足採信。應以證人上開客觀之供",
                ""
            ],
            [
                "述為可採。",
                ""
            ],
            [
                "、又被告雖辯稱其為洪清水夫婦修理房門未收取費用，係因其",
                ""
            ],
            [
                "等以資源回收為生，生活貧苦，其係為救濟之善行，且被告",
                ""
            ],
            [
                "先前亦曾給予金錢或為其等免費修理東西，並非於選舉時才",
                ""
            ],
            [
                "有，另被告為洪清水修理房門之費用約1200元而已，並非26",
                "1200元"
            ],
            [
                "80元，且係在選前一個月前等語，並提出免用發票收據及估",
                "80元"
            ],
            [
                "價單各乙紙為證（本院卷第55頁）。然查:",
                ""
            ],
            [
                "被告所提出上開估價單係其自己所出具，則其金額、日期是",
                ""
            ],
            [
                "否正確，已甚有可疑。而廣易建材行所出具之免用發票收據",
                ""
            ],
            [
                "，雖載為: 日期「99年4 月25日」、金額645 元，且依本院",
                "645 元"
            ],
            [
                "刑事庭請書記官以電話詢問廣易建材行結果，被告除上開交",
                ""
            ],
            [
                "易外，並無其他與該建材行之交易乙節，有該洽辦公務電話",
                ""
            ],
            [
                "記錄單在卷可佐（本院卷第153 頁），雖足信屬實。然被告",
                ""
            ],
            [
                "既以修理家俱為業，則其平時即應有建材之需求或存貨，被",
                ""
            ],
            [
                "告上開所購買之建材應未必即係為證人洪清水修理上開房門",
                ""
            ],
            [
                "所用，應可推知。因此，尚難以上開估價單及收據即遽認被",
                ""
            ],
            [
                "告係於上開期間及價額為證人修理房門。",
                ""
            ],
            [
                "再者，被告之前未曾拿過金錢或東西贊助證人洪清水，亦未",
                ""
            ],
            [
                "曾有免費為證人修理東西等情，亦據證人於本院證述明確（",
                ""
            ],
            [
                "本院卷第76頁）。被告辯稱其先前曾給予證人金錢或為其等",
                ""
            ],
            [
                "免費修理東西，並非於選舉時才有，其為洪清水夫婦修理房",
                ""
            ],
            [
                "門未收取費用，係為救濟其等之善行所為，並非賄選之對價",
                ""
            ],
            [
                "云云，顯與事實不符，亦無可採。",
                ""
            ],
            [
                "、依上開情節，顯見被告有以為證人洪清水修理房門不收取費",
                ""
            ],
            [
                "用之不當利益做為代價，要求有選舉權之洪清水及其家人於",
                ""
            ],
            [
                "本次選舉，投票予被告之賄選行為，足以認定。",
                ""
            ],
            [
                "、綜上所述，原告主張被告對於有投票權之人莊秋雄交付賄賂",
                ""
            ],
            [
                "、對於洪清水及其戶內有投票權人3 人以不正利益，而約使",
                ""
            ],
            [
                "其等於本次選舉投票予被告之賄選行為，足以採信。被告以",
                ""
            ],
            [
                "其所為，係屬救濟之行為，與選舉無關，與約使投票權為一",
                ""
            ],
            [
                "定之行使無對價關係，不構成賄選云云，為無可採。從而，",
                ""
            ],
            [
                "原告本於選罷法第120 條第1 項第3 款、第99條第1 項規定",
                ""
            ],
            [
                "，請求宣告被告於99年6 月12日舉行之雲林縣第19屆鄉鎮市",
                ""
            ],
            [
                "民代表暨村里長選舉口湖鄉埔北村村長之當選無效，為有理",
                ""
            ],
            [
                "由，應予准許。",
                ""
            ],
            [
                "、至於原告依訴外人洪莉瑛（證人洪清水與林秀蓮所生之女）",
                ""
            ],
            [
                "於警偵訊中之供述（雲林地檢署99年度選他字第190 號偵查",
                ""
            ],
            [
                "卷第30頁背面至第34頁），主張被告於99年6 月上旬某日，",
                ""
            ],
            [
                "前往林秀蓮位於雲林縣口湖鄉埔北村鱉潭9 號之住處，交付",
                ""
            ],
            [
                "林秀蓮3000元，並約使林秀蓮戶內之有投票權之3 人，於本",
                "3000元"
            ],
            [
                "次選舉時，投票予被告之一定行使乙節，為被告所否認。而",
                ""
            ],
            [
                "查:",
                ""
            ],
            [
                "上開情事為洪莉瑛之母即訴外人林秀蓮於警偵訊中所否認，",
                ""
            ],
            [
                "有本院刑事庭上開勘驗林秀蓮之偵訊光碟筆錄在卷可按（本",
                ""
            ],
            [
                "院卷第104 頁背面至第112 頁），且證人洪清水亦於本院作",
                ""
            ],
            [
                "證及在上開違反選罷法刑事案件警偵訊中所否認，有該證詞",
                ""
            ],
            [
                "筆錄在卷（本院卷第74頁至第75頁）及警偵訊筆錄附上開偵",
                ""
            ],
            [
                "查卷可按（偵查卷第24頁至第30頁）。",
                ""
            ],
            [
                "而訴外人洪莉瑛係屬智障人士，業據證人即該女之父洪清水",
                ""
            ],
            [
                "到庭證述明確（本院卷第74頁至第75頁），參酌洪莉瑛在本",
                ""
            ],
            [
                "院刑事庭審理99年度選訴字第33號違反公職人員選舉罷免法",
                ""
            ],
            [
                "案件到庭作證時，對於法官為人別訊問時，就其自己之年齡",
                ""
            ],
            [
                "、住址、出生年月日、身分證字號等均不知曉，無法正確回",
                ""
            ],
            [
                "答之情節，有該審理筆錄在卷可佐（本院卷第157 頁至第16",
                ""
            ],
            [
                "0 頁），洪莉瑛有智障，且其認知能力不足，應足認定。因",
                ""
            ],
            [
                "此，尚難僅憑其上開警偵訊中之陳述，即據為認定被告確有",
                ""
            ],
            [
                "上開賄選之事實。",
                ""
            ],
            [
                "況且，洪莉瑛於上開刑事案件審理中到庭作證時，亦表明其",
                ""
            ],
            [
                "對於「犯法、被關在監獄」會害怕等情，亦有該審理筆錄載",
                ""
            ],
            [
                "明可按（本院卷第159 頁至第160 頁）。而依該案勘驗洪莉",
                ""
            ],
            [
                "瑛於偵查中之偵訊光碟所示，洪莉瑛原否認被告有拿3000元",
                "3000"
            ],
            [
                "給其母林秀蓮之事實，惟經Ａ女對洪莉瑛說: 「你現在說沒",
                ""
            ],
            [
                "有會被抓去關捏！有還是沒有? 」等語後，洪莉瑛才開始回",
                ""
            ],
            [
                "答「有」之陳述，有該勘驗筆錄在卷可佐（本院卷第96頁至",
                ""
            ],
            [
                "第101 頁），堪認其上開供稱被告有拿3000元給其母林秀蓮",
                "3000元"
            ],
            [
                "等語，應係因害怕所為附和Ａ女及偵查人員之供述，難信與",
                ""
            ],
            [
                "事實相符。",
                ""
            ],
            [
                "再者，被告既已以為洪清水修理房門未收取費用之不正利益",
                ""
            ],
            [
                "為代價，而約使洪清水及家人共3 位有選舉權人於本次選舉",
                ""
            ],
            [
                "，投票給被告，則被告應無重複賄選之理由。從而，原告主",
                ""
            ],
            [
                "張被告於上開期日，在林秀蓮住處交付林秀蓮3000元之賄款",
                "3000元"
            ],
            [
                "云云，難認屬實，併此敘明。",
                ""
            ],
            [
                "五、兩造其餘攻擊或防禦方法及未經援用之證據，經本院審酌後",
                ""
            ],
            [
                "，認為均不足以影響本判決之結果，自毋庸逐一詳予論駁，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "六、結論：原告之訴為有理由，依公職人員選舉罷免法第128 條",
                ""
            ],
            [
                "、民事訴訟法第78條規定，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    100   年    1     月    6     日",
                ""
            ],
            [
                "民事第二庭審判長  法   官  黃一馨",
                ""
            ],
            [
                "法   官  陳秋如",
                ""
            ],
            [
                "法   官  蔡碧蓉",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    100   年    1     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,100,選上,7,20110520,1": [
            [
                "臺灣高等法院臺南分院裁定　100年度選上字第7號",
                ""
            ],
            [
                "上　訴　人　吳竹棟",
                ""
            ],
            [
                "訴訟代理人　黃俊仁　律師",
                ""
            ],
            [
                "被 上 訴人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　楊俊哲",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國100年1月",
                ""
            ],
            [
                "6日臺灣雲林地方法院第一審判決（99年度選字第19號）提起上",
                ""
            ],
            [
                "訴，本院裁定如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "本件準備程序終結。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    20    日",
                ""
            ],
            [
                "民事第二庭        受命法官  李 文 賢",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    20    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,100,選上,7,20110628,2": [
            [
                "臺灣高等法院臺南分院民事判決　100年度選上字第7號",
                ""
            ],
            [
                "上　訴　人　吳竹棟",
                ""
            ],
            [
                "訴訟代理人　黃俊仁　律師",
                ""
            ],
            [
                "被 上 訴人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　楊俊哲",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國一百年一",
                ""
            ],
            [
                "月六日臺灣雲林地方法院第一審判決（九十九年度選字第一九號",
                ""
            ],
            [
                "）提起上訴，本院於一百年六月十四日言詞辯論終結，判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法第九十九條第一項規定，對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使之行為者，檢察官得以當",
                ""
            ],
            [
                "選人為被告，自公告當選人名單之日起三十日內，向該管轄",
                ""
            ],
            [
                "法院提起當選無效之訴，此參公職人員選舉罷免法第一百二",
                ""
            ],
            [
                "十條第一項第三款規定甚明。查上訴人係雲林縣口湖鄉埔北",
                ""
            ],
            [
                "村第十九屆村長選舉之候選人，於民國九十九年六月十八日",
                ""
            ],
            [
                "經雲林縣選舉委員會公告當選為第十九屆村長乙情，此有雲",
                ""
            ],
            [
                "林縣選舉委員會公告在卷（參見原審卷第三二頁、第四三頁",
                ""
            ],
            [
                "反面）可按。被上訴人以上訴人於選舉期間有投票行賄犯行",
                ""
            ],
            [
                "為由，於九十九年七月十五日提起本件當選無效之訴，並未",
                ""
            ],
            [
                "逾法定三十日期間，揆諸上開說明，即無不合，先予敘明。",
                ""
            ],
            [
                "二、被上訴人主張：上訴人係雲林縣口湖鄉埔北村第十九屆村長",
                ""
            ],
            [
                "選舉之１號候選人，並於九十九年六月十八日經雲林縣選舉",
                ""
            ],
            [
                "委員會公告當選為第十九屆村長。惟上訴人於該屆村長選舉",
                ""
            ],
            [
                "期間，為期使自己於該屆選舉順利當選，竟基於反覆對有投",
                ""
            ],
            [
                "票權之人交付賄賂或不正利益，而約其為一定行使之犯意，",
                ""
            ],
            [
                "於：九十九年六月六日下午三時許，在埔北村鱉潭五號莊",
                ""
            ],
            [
                "秋雄住處，交付莊秋雄新台幣（下同）一千元，並約使莊秋",
                "一千元"
            ],
            [
                "雄於該屆選舉時投票予上訴人；九十九年六月上旬某日，",
                ""
            ],
            [
                "在埔北村鱉潭九號林秀蓮住處，交付林秀蓮三千元，並約使",
                "三千元"
            ],
            [
                "林秀蓮戶內之有投票權人三人，於該屆選舉時投票予上訴人",
                ""
            ],
            [
                "；九十九年六月十二日前一週之某日，至埔北村鱉潭九號",
                ""
            ],
            [
                "洪清水、林秀蓮夫婦住處，以不收取費用方式換裝房門一片",
                ""
            ],
            [
                "而交付不正利益二千六百八十元，並約使洪清水、林秀蓮於",
                "二千六百八十元"
            ],
            [
                "該屆選舉時投票予上訴人；上訴人所為上開行為，涉有公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項之投票行賄罪嫌，其當選",
                ""
            ],
            [
                "應為無效。為此，本於公職人員選舉罷免法第一百二十條第",
                ""
            ],
            [
                "一項第三款規定提起本訴，求為判決宣告上訴人之當選無效",
                ""
            ],
            [
                "。原審為上訴人敗訴判決，並無不合；並聲明：上訴駁回",
                ""
            ],
            [
                "。第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "三、上訴人則以：伊未曾於被上訴人指訴之時間、地點，交付一",
                ""
            ],
            [
                "千元或三千元予訴外人莊秋雄或林秀蓮，以約使其二人在該",
                "千元,三千元"
            ],
            [
                "屆村長選舉時投票予伊。伊因憐憫莊秋雄以撿破爛維生，經",
                ""
            ],
            [
                "濟困難，基於惻隱之心，平日即時常給予莊秋雄金錢作為其",
                ""
            ],
            [
                "生活費用，並非於選舉期間，刻意交付一千元以行賄莊秋雄",
                "一千元"
            ],
            [
                "。且伊於選前一個月前接獲林秀蓮電話，於九十九年四月二",
                ""
            ],
            [
                "十五日採買修理材料後，於同年月三十日至林秀蓮家修理房",
                ""
            ],
            [
                "門；當日換修房門後，因林秀蓮行動不便，其夫洪清水復未",
                ""
            ],
            [
                "在家，而未立即收錢，惟伊並未向林秀蓮或洪清水表示不收",
                ""
            ],
            [
                "費用，或以此為對價，約使洪清水、林秀蓮二人在該屆村長",
                ""
            ],
            [
                "選舉時投票予伊。伊平日對於經濟不佳之村民，時以金錢濟",
                ""
            ],
            [
                "助或不收修理費用之公益善行，與選舉無關；被上訴人逕認",
                ""
            ],
            [
                "伊所為上述公益善行，係投票行賄行為者，並非事實等情詞",
                ""
            ],
            [
                "，資為抗辯；並聲明：原判決廢棄。被上訴人在第一審",
                ""
            ],
            [
                "之訴駁回。第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "四、被上訴人主張：上訴人係雲林縣口湖鄉埔北村第十九屆村長",
                ""
            ],
            [
                "選舉之１號候選人，並於九十九年六月十八日經雲林縣選舉",
                ""
            ],
            [
                "委員會公告當選為第十九屆村長者，業據被上訴人於原審提",
                ""
            ],
            [
                "出而為上訴人所不爭之公告、村里長選舉彙整表在卷（參見",
                ""
            ],
            [
                "原審卷第四三頁反面、第四五頁）可佐，堪信被上訴人之上",
                ""
            ],
            [
                "開主張為真實。其次，被上訴人主張上訴人於該屆村長選舉",
                ""
            ],
            [
                "期間，於：九十九年六月六日下午三時許，在埔北村鱉潭",
                ""
            ],
            [
                "五號莊秋雄住處，交付莊秋雄一千元；九十九年六月上旬",
                "一千元"
            ],
            [
                "某日，在埔北村鱉潭九號林秀蓮住處，交付林秀蓮三千元；",
                "三千元"
            ],
            [
                "九十九年六月十二日前一週之某日，至洪清水、林秀蓮夫",
                ""
            ],
            [
                "婦住處，以不收取費用方式換裝房門一片而交付不正利益，",
                ""
            ],
            [
                "並分別約使莊秋雄、洪清水、林秀蓮等人於該屆選舉時投票",
                ""
            ],
            [
                "予上訴人等語，則為上訴人否認，並以上情置辯；是上訴人",
                ""
            ],
            [
                "是否向訴外人莊秋雄、洪清水、林秀蓮等人交付賄賂或不正",
                ""
            ],
            [
                "利益？是否約使莊秋雄等人投票予上訴人？厥為本件當選無",
                ""
            ],
            [
                "效訴訟首應審究之爭點。",
                ""
            ],
            [
                "五、按當選人有「對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使」之行為",
                ""
            ],
            [
                "者，其當選無效，此觀公職人員選舉罷免法第一百二十條第",
                ""
            ],
            [
                "一項第三款規定自明。次按民主國家之選舉制度，必植基於",
                ""
            ],
            [
                "公平、公正以及公開之基本要求，並以之作為擔保於此制度",
                ""
            ],
            [
                "所產生之當選人必符合剛正不阿、無以營私且遵守法治等最",
                ""
            ],
            [
                "低標準之手段，苟候選人以不正之方法破壞選舉之公平性與",
                ""
            ],
            [
                "純潔性，縱其行為之程度非屬嚴重，範圍亦非廣大，惟其剝",
                ""
            ],
            [
                "奪或影響人民自由表達政治上意見之權利，不具備民主法治",
                ""
            ],
            [
                "制度之基本要求，要難允其擔任公職。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）上訴人於九十九年六月六日下午三時許，交付一千元賄賂",
                "一千元"
            ],
            [
                "予有投票權人莊秋雄，約使莊秋雄於該屆村長選舉時投票",
                ""
            ],
            [
                "予上訴人：",
                ""
            ],
            [
                "被上訴人主張此部分之事實，除據證人莊秋雄在刑事案件",
                ""
            ],
            [
                "偵查中，於九十九年六月三十日檢察官訊問時供證：「吳",
                ""
            ],
            [
                "竹棟有拿給我，要求村長選舉投票給他。他到我家中拿一",
                ""
            ],
            [
                "千元給我，買家中一票，我不知道他登記幾號，他是親手",
                "千元"
            ],
            [
                "拿給我。」等語（參見雲林地檢署九十九年度選他字第一",
                ""
            ],
            [
                "九０號偵查影印卷第一八頁）；嗣於原審法院九十九年十",
                ""
            ],
            [
                "月二十日審理時則供證：「九十九年六月十二日有投票給",
                ""
            ],
            [
                "吳竹棟，吳竹棟選前有拿一千元給我，告訴我這次選舉要",
                "一千元"
            ],
            [
                "投票給他。」等語明確（參見原審卷第七二頁反面、第七",
                ""
            ],
            [
                "三頁）。",
                ""
            ],
            [
                "其次，檢察官訊問證人莊秋雄時，整個訊問過程採連續錄",
                ""
            ],
            [
                "音錄影，一問一答方式進行，莊秋雄之身體未受拘束。偵",
                ""
            ],
            [
                "訊過程中，莊秋雄多半坐在椅子上回答，有時也會站立回",
                ""
            ],
            [
                "答，其語氣平和，態度自然，侃侃而談，於檢察官訊問完",
                ""
            ],
            [
                "畢時，並跟檢察官表示謝謝，未見有何驚恐情形，對於檢",
                ""
            ],
            [
                "察官詢問，多半能切題回答。偵訊過程中，檢察官之語氣",
                ""
            ],
            [
                "平和、和善懇切，未有大聲恐嚇或脅迫莊秋雄情形，亦無",
                ""
            ],
            [
                "要求莊秋雄應為如何陳述，或打斷莊秋雄陳述；莊秋雄之",
                ""
            ],
            [
                "陳述內容均係其連續陳述之內容者，為刑事一審法院於受",
                ""
            ],
            [
                "理九十九年度選訴字第三三號刑事案件時，當庭勘驗檢察",
                ""
            ],
            [
                "官之偵訊光碟後審認明確之事實，此參兩造不爭執真正之",
                ""
            ],
            [
                "勘驗筆錄影本自明（原審卷第一一七頁反面至第一一八頁",
                ""
            ],
            [
                "）。是證人莊秋雄在檢察官偵訊過程中，對於檢察官詢問",
                ""
            ],
            [
                "事項，既能連續陳述切題回答，且其語氣平和，態度自然",
                ""
            ],
            [
                "，侃侃而談，足見其於偵查中所為上揭證述內容，確係出",
                ""
            ],
            [
                "於自由意志所為之陳述者甚明。上訴人抗辯：證人莊秋雄",
                ""
            ],
            [
                "於檢察官訊問時之陳述，係因內心驚恐下所為之自白云云",
                ""
            ],
            [
                "，委無足採。",
                ""
            ],
            [
                "又證人吳孟宗於原審法院審理時到場結證：「選前陳文獅",
                ""
            ],
            [
                "有來跟我說吳竹棟有買票，但是吳竹棟說沒有。」、「吳",
                ""
            ],
            [
                "竹棟自己告訴我說，因為莊秋雄可憐，所以拿一千元給他",
                "一千元"
            ],
            [
                "當生活費用。」、「後來我有建議吳竹棟乾脆不要選，吳",
                ""
            ],
            [
                "竹棟也有答應說他不要選。」等語（參見原審卷第七０頁",
                ""
            ],
            [
                "反面至第七二頁）；對照證人吳連春、吳岳樺二人於刑事",
                ""
            ],
            [
                "案件偵查中，均證述：「九十九年六月六日在吳孟宗家，",
                ""
            ],
            [
                "吳竹棟承認有買票的行為，協調後吳竹棟有說要退選。」",
                ""
            ],
            [
                "等語者（參見上揭偵查影印卷第六八頁、第八一頁），亦",
                ""
            ],
            [
                "相吻合；再佐以證人吳孟宗等三人與上訴人既無利害或恩",
                ""
            ],
            [
                "怨糾葛，衡情，當無誣陷上訴人之理以觀，堪認證人吳孟",
                ""
            ],
            [
                "宗等三人證述「吳竹棟承認有買票的行為，協調後吳竹棟",
                ""
            ],
            [
                "有說要退選。」者，與實情相符，均堪採信。",
                ""
            ],
            [
                "基上，證人莊秋雄在刑事案件偵查中及原審法院審理時，",
                ""
            ],
            [
                "前後訊問時間雖間隔四月有餘，惟仍為相同之證述，且有",
                ""
            ],
            [
                "莊秋雄自行交出而由檢警扣案之一千元賄款（參見上揭偵",
                "一千元"
            ],
            [
                "查影印卷第一九頁）可資佐證；按諸常情，莊秋雄平日以",
                ""
            ],
            [
                "資源回收為業，且經濟欠佳，苟非收受上訴人交付賄賂一",
                ""
            ],
            [
                "千元，並允諾投票者，豈有一千元交付檢警機關而予扣案",
                "千元,一千元"
            ],
            [
                "可能？再佐以證人吳孟宗、吳連春、吳岳樺等三人證述：",
                ""
            ],
            [
                "吳竹棟於協調後同意退選乙情觀之，衡情，若上訴人所交",
                ""
            ],
            [
                "付之一千元，並非作為向莊秋雄買票之對價，上訴人何須",
                "一千元"
            ],
            [
                "同意退選？凡此種種，益見上訴人於該屆村長選舉期間，",
                ""
            ],
            [
                "於九十九年六月六日下午三時許，交付一千元賄賂予有投",
                "一千元"
            ],
            [
                "票權人莊秋雄，約使莊秋雄於該屆選舉時投票予上訴人者",
                ""
            ],
            [
                "，應堪肯認。",
                ""
            ],
            [
                "（二）上訴人於九十九年六月十二日前一週之某日，至埔北村鱉",
                ""
            ],
            [
                "潭九號洪清水、林秀蓮夫婦住處，以不收取費用方式換裝",
                ""
            ],
            [
                "房門一片而交付不正利益，約使有投票權人洪清水夫婦於",
                ""
            ],
            [
                "該屆村長選舉時投票予上訴人：",
                ""
            ],
            [
                "被上訴人主張此部分之事實，除據證人洪清水在刑事案件",
                ""
            ],
            [
                "偵查中，於九十九年六月三十日檢察官訊問時供證：「六",
                ""
            ],
            [
                "月十二日是選舉日，我是在選舉前一星期請吳竹棟幫我修",
                ""
            ],
            [
                "理房間門，他有將我房門拿回去修，二天後將門拿來給我",
                ""
            ],
            [
                "，要我在這次選舉中幫忙，錢不要收。我說好，我一定幫",
                ""
            ],
            [
                "忙，我會載我太太去投票。」、「修理門約一千八百元，",
                "一千八百元"
            ],
            [
                "連同工資八百元及材料費八十元，共二千六百八十元，我",
                "八百元,八十元,二千六百八十元"
            ],
            [
                "要給他工資，是他說不用，他叫我幫忙。」等語明確（參",
                ""
            ],
            [
                "見上揭偵查影印卷第二七頁）。",
                ""
            ],
            [
                "其次，檢察官訊問證人洪清水時，整個訊問過程採連續錄",
                ""
            ],
            [
                "音錄影，一問一答方式進行。偵訊光碟內容與洪清水之偵",
                ""
            ],
            [
                "訊筆錄相符，並無違背洪清水之真意，亦無誤解洪清水所",
                ""
            ],
            [
                "表示之意思。偵訊過程中，洪清水之身體未受拘束，檢察",
                ""
            ],
            [
                "官之語氣平和、和善懇切，未有大聲恐嚇或脅迫洪清水情",
                ""
            ],
            [
                "形，亦無限制或要求洪清水該如何為陳述之情形。洪清水",
                ""
            ],
            [
                "對於檢察官之發問均侃侃而談，在檢察官問到最近有無修",
                ""
            ],
            [
                "理門時，洪清水自己將吳竹棟替其修理門之整個經過，連",
                ""
            ],
            [
                "續陳述出來，且在檢察官詢問為何之前修理門時，說總共",
                ""
            ],
            [
                "要二千六百八十元時，洪清水尚逐一向檢察官解釋金額如",
                "二千六百八十元"
            ],
            [
                "何計算得出；嗣檢察官說明其收受房門之利益，可能構成",
                ""
            ],
            [
                "收賄罪時，仍與檢察官爭執，並一直向檢察官說「法律不",
                ""
            ],
            [
                "是這樣做」、「法律變的不正常」等語，惟未見有驚恐表",
                ""
            ],
            [
                "情者，為刑事一審法院當庭勘驗檢察官之偵訊光碟後審認",
                ""
            ],
            [
                "明確之事實，此參兩造不爭執真正之勘驗筆錄影本自明（",
                ""
            ],
            [
                "參見原審卷第一三二頁正、反面）。此外，證人洪清水於",
                ""
            ],
            [
                "檢察官訊問時，經檢察官告知其行為犯法時，重複陳述：",
                ""
            ],
            [
                "「我哪有犯法，我哪有犯法，我哪有犯法。我沒有犯法，",
                ""
            ],
            [
                "如果我有跟他拿錢我就是犯罪。我沒拿他的錢，怎樣犯法",
                ""
            ],
            [
                "。我沒拿錢」等語，並當場掩面哭泣乙情，並為刑事一審",
                ""
            ],
            [
                "法院於勘驗偵訊光碟時，審認明確並記明於勘驗筆錄之事",
                ""
            ],
            [
                "實（參見原審卷第一二九頁）。是證人洪清水在檢察官偵",
                ""
            ],
            [
                "訊過程中，對於吳竹棟為其修理房門之整個經過，連續陳",
                ""
            ],
            [
                "述侃侃而談，足見其於偵查中所為上揭證述內容，確係出",
                ""
            ],
            [
                "於自由意志所為之陳述甚明。",
                ""
            ],
            [
                "證人洪清水於原審法院審理時，雖否認曾於檢察官偵查時",
                ""
            ],
            [
                "證述：「上訴人要我在這次選舉中幫忙，錢不要收。我說",
                ""
            ],
            [
                "好，我一定幫忙，我會載我太太去投票。」等語，並改口",
                ""
            ],
            [
                "陳稱：「上訴人係於選舉一個多月前為其修理房門，且費",
                ""
            ],
            [
                "用為一千多元，上訴人說沒有錢沒有關係，以後再拿」云",
                "一千多元"
            ],
            [
                "云（參見原審卷第七五頁反面至第七六頁）；惟證人洪清",
                ""
            ],
            [
                "水於檢察官訊問時，經檢察官告知其行為犯法後，雖不斷",
                ""
            ],
            [
                "否認並未犯法，惟其於訊問時當場掩面哭泣，足見其在接",
                ""
            ],
            [
                "受檢察官訊問初期，所陳述者確係出於真誠陳述，並無任",
                ""
            ],
            [
                "何隱瞞，嗣因檢察官闡明收賄罪行之意義時，其內心深受",
                ""
            ],
            [
                "衝擊，而真情流露當庭哭泣者，核與一般常人在同樣情境",
                ""
            ],
            [
                "下，呈現的情緒反應完全相同。是證人洪清水於檢察官訊",
                ""
            ],
            [
                "問初期，不知情其行為可能構成投票收賄罪嫌，因而坦白",
                ""
            ],
            [
                "陳述且條理分明；其後知悉其行為可能構成收賄罪嫌後，",
                ""
            ],
            [
                "態度丕變，甚至於原審法法院審理時，就曾經明確陳述之",
                ""
            ],
            [
                "內容亦矢口否認。準此，堪認證人洪清水於檢察官訊問時",
                ""
            ],
            [
                "，證述「於選舉前一週之某日，請上訴人修理房門完畢後",
                ""
            ],
            [
                "，上訴人要求在選舉中幫忙，錢則不用收」者，與實情相",
                ""
            ],
            [
                "符，應堪憑採。至於洪清水於原審法院審理時所為「修理",
                ""
            ],
            [
                "房門費用為一千多元，上訴人說沒有錢沒有關係，以後再",
                "一千多元"
            ],
            [
                "拿」等語，核與事後畏罪之遁詞，委無足採。",
                ""
            ],
            [
                "再者，上訴人自陳為訴外人洪清水修理其住處房門一片，",
                ""
            ],
            [
                "且迄未向洪清水收取費用等語，核與證人洪清水在刑事案",
                ""
            ],
            [
                "件偵查中證述：「上訴人於修理房門完畢後，要求其夫婦",
                ""
            ],
            [
                "在選舉時幫忙，錢則不用收」等語，大致相符；再佐以上",
                ""
            ],
            [
                "訴人自陳平日對於經濟不佳之村民，時以金錢濟助或不收",
                ""
            ],
            [
                "修理費用等情觀之，亦足認洪清水於檢察官訊問時所為上",
                ""
            ],
            [
                "述證述，並無狹怨報復或誣陷上訴人之可能。凡此種種，",
                ""
            ],
            [
                "具見上訴人在該屆村長選舉期間，於選舉前一週為訴外人",
                ""
            ],
            [
                "洪清水夫婦修理房門後，以不收取費用方式，交付不正利",
                ""
            ],
            [
                "益予洪清水夫婦，約使洪清水夫婦投票予上訴人者，亦堪",
                ""
            ],
            [
                "肯認。",
                ""
            ],
            [
                "（三）被上訴人主張：上訴人於九十九年六月上旬某日，在埔北",
                ""
            ],
            [
                "村鱉潭九號林秀蓮住處，交付林秀蓮三千元，並約使林秀",
                "三千元"
            ],
            [
                "蓮戶內之有投票權人三人，於該屆村長選舉時投票予上訴",
                ""
            ],
            [
                "人者，尚屬無法證明：",
                ""
            ],
            [
                "被上訴人主張上訴人有如上之投票行賄犯行者，無非以訴",
                ""
            ],
            [
                "外人洪莉瑛於刑事案件警詢及偵查中之供述為其論據；惟",
                ""
            ],
            [
                "為上訴人否認；證人即洪莉瑛之父母林秀蓮、洪清水於刑",
                ""
            ],
            [
                "事案件偵查中亦均予否認（參見上揭偵查影印卷宗第二七",
                ""
            ],
            [
                "頁、第一一三頁至第一一四頁）。對照訴外人洪莉瑛係智",
                ""
            ],
            [
                "障人士者，為證人洪清水於原審法院審理證述明確之事實",
                ""
            ],
            [
                "（參見原審卷第七四頁反面、第七五頁）；再佐以訴外人",
                ""
            ],
            [
                "洪莉瑛於刑事一審法院審理時到場，對於法官訊問其年齡",
                ""
            ],
            [
                "、住址、出生年月日、身分證字號等事項，及對於上訴人",
                ""
            ],
            [
                "投票行賄事項之發問，均無法了解而為明確回答者，並有",
                ""
            ],
            [
                "刑事一審法院審理筆錄影本在卷（參見原審卷一五七頁至",
                ""
            ],
            [
                "第一六六頁）可資佐證。是訴外人洪莉瑛既係心智有缺陷",
                ""
            ],
            [
                "之人，並無充分之陳述能力，則其於刑事案件之警詢及偵",
                ""
            ],
            [
                "查中所為證述，是否為真實非虛？已非無疑。被上訴人並",
                ""
            ],
            [
                "未提出其他積極事證以資相互參照，俾供審認洪莉瑛所為",
                ""
            ],
            [
                "證述內容之真實性，乃逕以陳述能力顯有欠缺之人之陳述",
                ""
            ],
            [
                "，遽認上訴人即有交付賄賂三千元予林秀蓮，並約使林秀",
                "三千元"
            ],
            [
                "蓮戶內之有投票權人三人，於該屆選舉時投票予上訴人者",
                ""
            ],
            [
                "，即嫌速斷而無足採。",
                ""
            ],
            [
                "（四）綜參上開各情，上訴人在埔北村第十九屆村長選舉期間，",
                ""
            ],
            [
                "於九十九年六月六日下午三時許，交付一千元賄賂予有投",
                "一千元"
            ],
            [
                "票權人莊秋雄，及於同年六月十二日前一週之某日，至埔",
                ""
            ],
            [
                "北村鱉潭九號洪清水、林秀蓮夫婦住處，以不收取費用方",
                ""
            ],
            [
                "式換裝房門一片而交付不正利益予有投票權人洪清水夫婦",
                ""
            ],
            [
                "，而約使莊秋雄及洪清水夫婦於該屆選舉時投票予上訴人",
                ""
            ],
            [
                "者，已如上述。上訴人雖抗辯：伊平日即不定時交付數額",
                ""
            ],
            [
                "不等之金錢予莊秋雄或洪清水夫婦，或為其等免費修理物",
                ""
            ],
            [
                "品云云；惟不論上訴人平日是否確有濟貧之公益善行，核",
                ""
            ],
            [
                "係他事，此與上訴人假藉該屆村長選舉時，以交付賄賂一",
                ""
            ],
            [
                "千元予莊秋雄，及以不收取費用方式換裝房門而交付不正",
                "千元"
            ],
            [
                "利益予洪清水夫婦，要求莊秋雄及洪清水夫婦投票予上訴",
                ""
            ],
            [
                "人之事實無關。此外，上訴人於選前交付一千元賄賂，及",
                "一千元"
            ],
            [
                "為洪清水夫婦免費修理房門，與要求莊秋雄及洪清水夫婦",
                ""
            ],
            [
                "投票予上訴人之行為間，具有對價關係，上訴人所為上開",
                ""
            ],
            [
                "行為自係投票行賄之行為者至明。",
                ""
            ],
            [
                "七、綜上所述，上訴人於雲林縣口湖鄉埔北村第十九屆村長選舉",
                ""
            ],
            [
                "期間，以交付賄賂一千元予訴外人莊秋雄，交付二千六百八",
                "一千元,二千六百"
            ],
            [
                "十元不正利益予訴外人洪清水夫婦，而約使莊秋雄及洪清水",
                "十元"
            ],
            [
                "夫婦投票予上訴人者，涉有公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第一項之投票行賄罪嫌，依同法第一百二十條第一項第三款",
                ""
            ],
            [
                "規定，其當選為無效。從而，被上訴人本於公職人員選舉罷",
                ""
            ],
            [
                "免法第一百二十條第一項第三款規定，提起本件當選無效之",
                ""
            ],
            [
                "訴，求為判命上訴人就雲林縣口湖鄉埔北村第十九屆村長之",
                ""
            ],
            [
                "當選無效者，為有理由，應予准許。原審據此而為上訴人敗",
                ""
            ],
            [
                "訴判決，認事用法均無不合，上訴意旨猶執前詞，指摘原判",
                ""
            ],
            [
                "決不當，求予廢棄改判，為無理由，應予駁回其上訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊防禦方法之主張、陳述，",
                ""
            ],
            [
                "均與判決結果無涉，爰不一一論述。上訴人於本院言詞辯論",
                ""
            ],
            [
                "終結後，以傳訊證人為由，聲請再開言詞辯論云云；惟上訴",
                ""
            ],
            [
                "人於該屆村長選舉期間，確有以不收取費用方式換裝房門一",
                ""
            ],
            [
                "片，而交付不正利益予洪清水夫婦之投票行賄犯行，為本院",
                ""
            ],
            [
                "審酌一切情狀後認定之事實；至於上訴人究竟於何時購買材",
                ""
            ],
            [
                "料？於該屆村長選舉期間中，換修房門之確切時間為何，均",
                ""
            ],
            [
                "不影響上訴人所為上開投票行賄犯行之成立，即無審究必要",
                ""
            ],
            [
                "；上訴人聲請再開言詞辯論云云，即屬無據，併此敘明。",
                ""
            ],
            [
                "九、 據上論結，本件上訴為無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "一百二十八條、民事訴訟法第四百四十九條第一項、第七",
                ""
            ],
            [
                "十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    28    日",
                ""
            ],
            [
                "民事第二庭    審判長法  官  陳 光 秀",
                ""
            ],
            [
                "法  官  曾 平 杉",
                ""
            ],
            [
                "法  官  李 文 賢",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "本判決不得上訴。",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}