{
    "id": "ULDV,94,選,1,20060607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDV%2C94%2C%E9%81%B8%2C1%2C20060607%2C1",
    "history": {
        "ULDV,94,選,1,20060607,1": [
            [
                "臺灣雲林地方法院民事判決　　　　　　　　 94年度選字第1號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　甲○",
                ""
            ],
            [
                "訴訟代理人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳惠如律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國95年5月24日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "一、聲明：求為判決被告甲○當選雲林縣第15屆四湖鄉鄉長無效",
                ""
            ],
            [
                "及訴訟費用由被告負擔。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "、兩造均參與雲林縣第15屆四湖鄉鄉長選舉，經抽籤登記原告",
                ""
            ],
            [
                "為第1 號、被告為第2 號候選人，民國94年12月3 日經選區",
                ""
            ],
            [
                "選舉人投票結果，被告總得票數8632票當選，原告則以5250",
                ""
            ],
            [
                "票落選，並經雲林縣選舉委員會公告在案。",
                ""
            ],
            [
                "、被告於94年間之競選期間，由蔡進丁等人交付賄賂，受賄有",
                ""
            ],
            [
                "投票權之選民甚多，至少有上千名選民，共同連續對有投票",
                ""
            ],
            [
                "權人交付賄賂，而約定一定行為行使，受賄有投票權之選民",
                ""
            ],
            [
                "應該超過1 千名以上之選民，依選舉開票結果，原告獲得52",
                ""
            ],
            [
                "50票，被告僅多3382票，顯然已足認有影響選舉結果之虞者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、公職人員選舉罷免法（以下簡稱選罷法）第103 條第1 項各",
                ""
            ],
            [
                "款有關當選無效事由之規定，第1 款並不以確有影響選舉結",
                ""
            ],
            [
                "果為要件，而僅以足認有影響選舉結果之虞者為必要，再者",
                ""
            ],
            [
                "，第2 款甚且規定只要有對於候選人、有投票權人或選務人",
                ""
            ],
            [
                "員，以強暴、脅迫或其他非法方法，妨害他人競選、自由行",
                ""
            ],
            [
                "使投票權或執行職務者之事實，無論對選舉結果有何影響，",
                ""
            ],
            [
                "皆構成候選人當選無效之原因，則第4 款所稱足認有影響選",
                ""
            ],
            [
                "舉結果之虞者，亦應為相同之解釋，且本案既有相當數量之",
                ""
            ],
            [
                "公民投票傾向會受影響，自是足認有影響選舉結果之虞，蓋",
                ""
            ],
            [
                "渠等若未受賄，究會如何投票，無人能知，故該法僅以足認",
                ""
            ],
            [
                "有影響選舉結果之虞者即足，含有懲處之性質，是其重點在",
                ""
            ],
            [
                "有無足認之事實，倘有即有影響之虞，倘無則反之，是本案",
                ""
            ],
            [
                "基上說明，顯已構成要件該當。又第4 款所謂「足認有影響",
                ""
            ],
            [
                "選舉結果之虞者」之要件，係以賄選人行為時之主客觀環境",
                ""
            ],
            [
                "加以判斷，並非以事後得票結果而加以認定，本案被告於行",
                ""
            ],
            [
                "為時，有計劃性組織性進行賄選買票之主觀犯意，而從客觀",
                ""
            ],
            [
                "上言之，本案競選時競爭激烈，被告以賄賂影響選民之行為",
                ""
            ],
            [
                "，自當在客觀上足認為有影響選舉結果之虞，且退步言，本",
                ""
            ],
            [
                "條規定足認有影響選舉結果之虞之要件，係以賄選人行為時",
                ""
            ],
            [
                "之主客觀環境加以判斷，並非以事後驗票結果為斷，蓋倘以",
                ""
            ],
            [
                "事後輸贏票數比例計算，將造成判決有、無理由端以計算機",
                ""
            ],
            [
                "運比例為準，並造成相同危害社會之賄選犯行，其選舉結果",
                ""
            ],
            [
                "有效、無效，將繫諸於開票箱開箱一剎那之數目。綜上所述",
                ""
            ],
            [
                "，被告利用賄選之行為，足認有影響選舉結果之虞，應認此",
                ""
            ],
            [
                "行為與選罷法第103 條第1 項第4 款所定「足認有影響選舉",
                ""
            ],
            [
                "結果之虞者」之要件符合。",
                ""
            ],
            [
                "三、證據：提出2005年12月4 日自由時報剪報影本乙份、台灣省",
                ""
            ],
            [
                "雲林縣四湖鄉第15屆鄉長選舉選舉公報影本乙份、雲林縣選",
                ""
            ],
            [
                "舉委員會公告、開票結果統計表各乙件。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "一、聲明：如主文所示。",
                ""
            ],
            [
                "二、陳述：",
                ""
            ],
            [
                "、按「對於有投票權之人，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者，處5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣40萬元以上4 百萬元以下罰金」，又",
                "40萬元,4 百萬元"
            ],
            [
                "「當選人」有前開選罷法第91條之1 第1 項所列之行為，而",
                ""
            ],
            [
                "且「足認有影響選舉結果之虞」者，依同法第103 條第1項",
                ""
            ],
            [
                "第4 款規定始得由選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人，以當選人為被告，自公告當選人名單之日起15日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴。又「當事人主張有利於己之",
                ""
            ],
            [
                "事實者，就其事實有舉證之責任。」民事訴訟法第277 條定",
                ""
            ],
            [
                "有明文。原告依選罷法第90條之1 第1 項、第103 條第1項",
                ""
            ],
            [
                "第4 款，提起本件當選無效之訴，自應就被告賄選行為及影",
                ""
            ],
            [
                "響選舉結果等要件負舉證責任。",
                ""
            ],
            [
                "、然依原告起訴狀載之陳述以觀，原告主張被告於競選期間與",
                ""
            ],
            [
                "蔡進丁等人共同連續對有投票權人交付賄賂，受賄選民超過",
                ""
            ],
            [
                "1 千名以上云云，卻未見原告就此提出任何證據以實其說，",
                ""
            ],
            [
                "顯係誣指：原告提出94年12月4 日自由時報A12版之新聞所",
                ""
            ],
            [
                "載，「雲林地檢署昨天也查獲一起疑似現金賄選案．．．吳",
                ""
            ],
            [
                "姓婦人坦承接獲鄉民蔡進丁發送3 人，共6 千元賄款，要求",
                "6 千元"
            ],
            [
                "支持縣長許舒博、縣議員蘇金煌、四湖鄉長甲○等人．．．",
                ""
            ],
            [
                "．」，實未能由此見被告甲○有何該當選罷法第90條之1第1",
                ""
            ],
            [
                "項行賄之事。更何況新聞報紙載陳之事件尚未經檢察官偵查",
                ""
            ],
            [
                "、起訴、亦未有法院審理判決，是否果有如報載之事尚待查",
                ""
            ],
            [
                "證，原告依此遽謂被告於競選期間與訴外人蔡進丁有共同連",
                ""
            ],
            [
                "續行賄之事，無非為臆測之詞，毫無依據。",
                ""
            ],
            [
                "、原告除提出前揭新聞影本外，別無提出其他證據，亦未見原",
                ""
            ],
            [
                "告就其所謂之被告行賄賂，或所謂之受賄賂選民超過1 千名",
                ""
            ],
            [
                "以上之事云云提出任何說明及證據，由此益見原告所言實係",
                ""
            ],
            [
                "空泛指摘，顯無理由。此外，依雲林縣選舉委員會公告，被",
                ""
            ],
            [
                "告以得票8632票當選雲林縣第15屆四湖鄉鄉長，而原告則以",
                ""
            ],
            [
                "得票5250票落選，兩者有3382票之差距，此一差距占原告得",
                ""
            ],
            [
                "票數有百分之64之多！退步言，設若果真有1 千名之選民受",
                ""
            ],
            [
                "賄（實則原告未能提出任何證據），原被告得票數差距如此",
                ""
            ],
            [
                "之多，又怎麼可能「足認有影響選舉結果之虞」？綜上，原",
                ""
            ],
            [
                "　　告主張被告於競選期間與蔡進丁等人共同連續對有投票權人",
                ""
            ],
            [
                "　  交付賄賂，受賄選民超過1 千名以上云云，毫無依據。原告",
                ""
            ],
            [
                "既未能舉證證明被告有何該當選罷法第90條之1 第1 項之行",
                ""
            ],
            [
                "為，再者原被告兩者得票數差距如此之大，縱依原告主張之",
                ""
            ],
            [
                "事實，亦無影響選舉結果之可能，原告依選罷法第103 條第",
                ""
            ],
            [
                "1 項第4 款請求判決被告當選無效，顯無理由，應予駁回。",
                ""
            ],
            [
                "丙、本院依職權向雲林縣選舉委員會函調雲林縣第15屆四湖鄉長",
                ""
            ],
            [
                "選舉結果之當選公告、雲林縣第15屆鄉鎮長選舉候選人在各",
                ""
            ],
            [
                "投開票所得票數一覽表各乙份。並調閱本院95年度選訴字第",
                ""
            ],
            [
                "4 號、95年度選簡字第5 號卷宗、台灣雲林地方法院檢察署",
                ""
            ],
            [
                "94年度選偵字第30、117 號、94年度選他字第490 號卷宗及",
                ""
            ],
            [
                "台灣高等法院被告前案紀錄表乙份。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按選舉當選無效訴訟，同一選舉區之候選人得以當選人為被",
                ""
            ],
            [
                "告，自公告當選人名單之日起15日內，以當選人具有當選無",
                ""
            ],
            [
                "效之事由，向該管法院提起之，選罷法第103 條第1 項定有",
                ""
            ],
            [
                "明文。查雲林縣四湖鄉第15屆鄉長選舉人數為22,621人，兩",
                ""
            ],
            [
                "　　造均登記為鄉長候選人，選舉結果原告得票數為5,250票，",
                ""
            ],
            [
                "　被告得票數為8,632 票，被告業經台灣省雲林縣選舉委員會",
                ""
            ],
            [
                "於94年12月9 日以雲選一字第0941350570號公告當選等情，",
                ""
            ],
            [
                "業據兩造陳述在卷，且有原告提出雲林縣選舉委員會上開公",
                ""
            ],
            [
                "告為證（本院卷第15頁），復經本院依職權向雲林縣選舉委",
                ""
            ],
            [
                "員會查明屬實，有該委員會95年1 月11日雲選一字第095130",
                ""
            ],
            [
                "0062號函檢附之候選人當選名單公告、雲林縣第15 屆 鄉長",
                ""
            ],
            [
                "選舉候選人在各投開票所得票數一覽表在卷可稽（本院卷第",
                ""
            ],
            [
                "28至30頁），堪可認定。從而，原告於94年12月12日以當選",
                ""
            ],
            [
                "人甲○為被告，向管轄法院即本院提起宣告當選無效訴訟，",
                ""
            ],
            [
                "揆諸前揭說明，關於其起訴程序之遵守，即符合法律規定，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "乙、實體部份：",
                ""
            ],
            [
                "一、原告起訴主張：兩造均為雲林縣四湖鄉第15屆鄉長候選人，",
                ""
            ],
            [
                "選舉結果被告當選為四湖鄉鄉長。惟被告當選鄉長係因訴外",
                ""
            ],
            [
                "人蔡進丁等人買票賄選之結果，受賄有投票權之選民甚多，",
                ""
            ],
            [
                "至少有上千名選民，顯然已足認有影響選舉結果之虞者，應",
                ""
            ],
            [
                "認被告行為與選罷法第103 條第1 項第4 款所定之要件相符",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、被告則以訴外人蔡進丁等人個別賄選行為與被告無關，依原",
                ""
            ],
            [
                "告提出之報載內容亦無從認定被告有賄選行為，原告依此遽",
                ""
            ],
            [
                "謂被告於競選期間與訴外人蔡進丁有共同連續行賄之事，無",
                ""
            ],
            [
                "非為臆測之詞。又被告得票8,632 票當選雲林縣第15屆四湖",
                ""
            ],
            [
                "鄉鄉長，而原告則以得票5,250 票落選，兩者有3,382 票之",
                ""
            ],
            [
                "差距，原告既未能舉證證明被告有何該當選罷法第90條之1",
                ""
            ],
            [
                "第1 項之行為，再者原被告兩者得票數差距如此之大，縱依",
                ""
            ],
            [
                "原告主張之事實，亦無影響選舉結果之可能，原告依選罷法",
                ""
            ],
            [
                "第103 條第1 項第4 款規定請求判決被告當選無效，顯無理",
                ""
            ],
            [
                "由等語",
                ""
            ],
            [
                "三、按當選人有選罷法第90條之1 第1 項行為，足認有影響選舉",
                ""
            ],
            [
                "結果之虞者，同一選區候選人得以當選人為被告，向法院提",
                ""
            ],
            [
                "起宣告當選無效之訴，為選罷法第103 條第1 項第4 款所明",
                ""
            ],
            [
                "定。又同條項第4 款所謂「足認有影響選舉結果之虞者」之",
                ""
            ],
            [
                "規定，在於避免原告舉證困難，以及避免原告濫訴而設，所",
                ""
            ],
            [
                "謂「足認有影響選舉結果之虞者」，應係以賄選行為人所從",
                ""
            ],
            [
                "事之賄選活動之方式、規模，在客觀上足以左右相當人數選",
                ""
            ],
            [
                "民之投票意向，因而有影響選舉結果之可能或危險。本件應",
                ""
            ],
            [
                "予審究者，乃被告有無共同或教唆訴外人蔡進丁等人為投票",
                ""
            ],
            [
                "行賄行為？又訴外人蔡進丁之投票行賄行為，是否足認有影",
                ""
            ],
            [
                "響選舉結果，而符合選罷法第103 條第1 項第4 款當選無效",
                ""
            ],
            [
                "之要件？經查：",
                ""
            ],
            [
                "、當事人主張有利於己之事實者，就其事實有舉證之責任（參",
                ""
            ],
            [
                "見民事訴訟法第277 條規定），故原告提起本件訴訟，依舉",
                ""
            ],
            [
                "據責任分配原則，須先證明被告確有違反選舉罷免法第90條",
                ""
            ],
            [
                "之1 第1 項規定，且足以影響選舉結果之事實，始為適法。",
                ""
            ],
            [
                "再所謂舉證，係指就爭訟事實提出足供法院對其主張為有利",
                ""
            ],
            [
                "認定之證據而言，若所舉證據，不能對其爭訟事實為相當之",
                ""
            ],
            [
                "證明，自無從認定其主張為真實，合先敘明。",
                ""
            ],
            [
                "、原告主張訴外人蔡進丁等人為期被告能當選雲林縣四湖鄉鄉",
                ""
            ],
            [
                "長，基於行求期約交付賄賂之犯意，而為投票行賄之行為，",
                ""
            ],
            [
                "嗣後訴外人蔡進丁經本院判處有期刑徒刑6 月確定在案，亦",
                ""
            ],
            [
                "據調閱本院94年度選訴字第4 號、95年度選簡字第5 號卷宗",
                ""
            ],
            [
                "查明無訛。原告主張訴外人蔡進丁等人所為之賄選行為，係",
                ""
            ],
            [
                "被告共同或教唆一節，雖提出自由時報1 份為據，惟為被告",
                ""
            ],
            [
                "所否認，訴外人蔡進丁於警詢、偵查中及本院刑事庭審理時",
                ""
            ],
            [
                "，均稱其發送之賄選金錢由一名綽號「黑猴」的朋友，並否",
                ""
            ],
            [
                "認其賄選行為係與被告共同為之或受被告教唆而為，有本院",
                ""
            ],
            [
                "94 年 度選訴字第4 號、95年度選簡字第5 號卷證資料可稽",
                ""
            ],
            [
                "，而原告提出之上開剪報資料，係新聞記者報導之訊息，並",
                ""
            ],
            [
                "不足以作為證明訴外人蔡進丁所為賄選行為，係與被告共同",
                ""
            ],
            [
                "為之或受被告教唆使然。況被告並未曾涉嫌賄選行為，有台",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1 份在卷足憑（本院卷第35頁）",
                ""
            ],
            [
                "，益徵被告並無原告所主張之共同或教唆賄選行為甚明。此",
                ""
            ],
            [
                "外，原告並未能舉出其他積極證據，證明被告與訴外人蔡進",
                ""
            ],
            [
                "丁等人有何共同或教唆為選罷法第103 條第1 項第4 款之行",
                ""
            ],
            [
                "為，則原告起訴主張被告有共同或教唆訴外人蔡進丁等人為",
                ""
            ],
            [
                "賄選行為，自屬無據。",
                ""
            ],
            [
                "、又選罷法第103 條第1 項第4 款所謂違反同法第90條之1 第",
                ""
            ],
            [
                "1 項（對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或一定之行使者），足認有影響",
                ""
            ],
            [
                "選舉結果之虞，構成當選無效之事由者，其行為者應以當選",
                ""
            ],
            [
                "人為限，此乃當然之解釋。本件原告主張被告違反選罷法第",
                ""
            ],
            [
                "90 條 之1 第1 項規定，無非係以訴外人蔡進丁等人涉犯該",
                ""
            ],
            [
                "罪嫌，經檢察官提起公訴，再經本院刑事庭判處有罪為依據",
                ""
            ],
            [
                "，然依檢察官起訴書及本院上開刑事判決均未認定被告有與",
                ""
            ],
            [
                "訴外人蔡進丁等人共同謀議或教唆渠等為賄選行為，而訴外",
                ""
            ],
            [
                "人蔡進丁亦未指明其賄選行為，係由被告授意、教唆或提供",
                ""
            ],
            [
                "資金買票之情事，且被告亦未曾涉嫌違反選罷法第90條之1",
                ""
            ],
            [
                "第1項 罪嫌，均如前述。從而，原告指摘兩造參與之四湖鄉",
                ""
            ],
            [
                "鄉長選舉違反選罷法第90條之1 第1 項之規定者，由上開相",
                ""
            ],
            [
                "關卷證觀之，應僅係訴外人蔡進丁，核與被告無涉，是被告",
                ""
            ],
            [
                "既非違反選罷法第90條之1 第1 項之行為人，自與選罷法第",
                ""
            ],
            [
                "103 條第1 項第4 款規定須當選人為「行為人」之要件不符",
                ""
            ],
            [
                "。故兩造另一爭執要點，即被告行為是否該當「足認有影響",
                ""
            ],
            [
                "選舉結果之虞」之要件，自無審酌之必要。",
                ""
            ],
            [
                "、綜上所述，原告既不能證明被告有何共同或教唆訴外人蔡進",
                ""
            ],
            [
                "丁等人賄選買票之行為，則原告依選罷法第103 條第1 項第",
                ""
            ],
            [
                "4 款之規定，訴請判決被告甲○當選雲林縣第15屆四湖鄉鄉",
                ""
            ],
            [
                "　　長無效，為無理由，自應予駁回。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造其餘攻擊或防禦方法及未經援用之",
                ""
            ],
            [
                "證據資料，經本院斟酌後，核與判決之結果不生影響，爰不",
                ""
            ],
            [
                "一一論究，併此敘明。",
                ""
            ],
            [
                "五、結論：本件原告之訴為無理由，依選罷法第110 條前段，民",
                ""
            ],
            [
                "事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　7 　　日",
                ""
            ],
            [
                "選舉法庭    審判長法  官  紀文勝",
                ""
            ],
            [
                "法  官  陳秋如",
                ""
            ],
            [
                "法  官  趙思芸",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　7 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "ULDV,94,選,1,20060628,2": [
            [
                "臺灣雲林地方法院民事裁定　　　　　　　　 94年度選字第1號",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "被　上訴人　　甲○",
                ""
            ],
            [
                "訴訟代理人　蔡碧仲律師",
                ""
            ],
            [
                "　　　　　　陳惠如律師",
                ""
            ],
            [
                "上列上訴人與被上訴人甲○因94年度選字第1 號當選無效事件上",
                ""
            ],
            [
                "訴人提起上訴到院，查本件訴訟應徵第二審裁判費新台幣4,500",
                "500"
            ],
            [
                "元未據上訴人繳納，茲依民事訴訟法第442 條第2 項規定，限該",
                ""
            ],
            [
                "上訴人於收受本裁定後5 日內如數向本院繳納，逾期即駁回其上",
                ""
            ],
            [
                "訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　28　　日",
                ""
            ],
            [
                "　　　　　　　　　民事第二庭　　法　官　紀文勝",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "本裁定不得抗告",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　28　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,95,選上,6,20061003,1": [
            [
                "臺灣高等法院臺南分院民事判決　　　　　 95年度選上字第6號",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "被　上訴人　甲　○",
                ""
            ],
            [
                "訴訟代理人　蔡碧仲　律師",
                ""
            ],
            [
                "複　代理人　陳振榮　律師",
                ""
            ],
            [
                "訴訟代理人　陳惠如　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國95年6月7",
                ""
            ],
            [
                "日台灣雲林地方法院94年度選字第1號第一審判決提起上訴，本",
                ""
            ],
            [
                "院於95年9月19日言詞辯論終結，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、上訴人方面：",
                ""
            ],
            [
                "一、聲明：原判決廢棄。上廢棄部分，被上訴人當選雲林縣",
                ""
            ],
            [
                "第15屆四湖鄉鄉長無效。第一審廢棄部分及第二審訴訟費",
                ""
            ],
            [
                "用均由被上訴人負擔。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱：",
                ""
            ],
            [
                "　　被上訴人於民國（下同）94年之競選期間，由訴外人蔡進丁",
                ""
            ],
            [
                "等人交付賄賂，受賄有投票權之選民甚多，合理預見至少有",
                ""
            ],
            [
                "上千名選民，共同連續對有投票權人交付賄賂，而約定一定",
                ""
            ],
            [
                "行為行使，受賄有投票權之選民應該超過1000名以上之選民",
                ""
            ],
            [
                "，依選舉開票結果，上訴人獲得5250票，被上訴人僅多3382",
                ""
            ],
            [
                "票，顯然已足認有影響選舉結果之虞者。是被上訴人利用賄",
                ""
            ],
            [
                "選行為，足認有影響選舉結果之虞，上訴人自得依選舉罷免",
                ""
            ],
            [
                "法第一百零三條第一項第四款規定提起本訴。被上訴人既有",
                ""
            ],
            [
                "買票，因此其當選無效。",
                ""
            ],
            [
                "三、證據：援用第一審所提證據。",
                ""
            ],
            [
                "乙、被上訴人方面：",
                ""
            ],
            [
                "一、聲明：上訴駁回。第一、二審訴訟費用均由上訴人負擔",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱：",
                ""
            ],
            [
                "　上訴人以原審判決之認事用法有誤而提起上訴，然上訴人皆",
                ""
            ],
            [
                "　  僅空言指摘，迄今均未能就其所指提出證據以實其說，其所",
                ""
            ],
            [
                "言不實至為顯然。上訴人依公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）之相關規定提起本訴，其自應就被上訴人有賄選行為及",
                ""
            ],
            [
                "是否影響選舉結果等要件負舉證責任。",
                ""
            ],
            [
                "按選罷法第一百零三條第一項第四款所謂違反同法第九十條",
                ""
            ],
            [
                "之一第一項「對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或一定之行使者」，足認",
                ""
            ],
            [
                "有影響選舉結果之虞，構成當選無效之事由者，其行為者應",
                ""
            ],
            [
                "以當選人為限，此乃當然之解釋。上訴人主張被上訴人違反",
                ""
            ],
            [
                "選罷法第九十條之一第一項規定，無非係以訴外人蔡進丁等",
                ""
            ],
            [
                "人涉犯該罪嫌，經檢察官提起公訴並經法院為刑事有罪判決",
                ""
            ],
            [
                "為依據，然被上訴人未曾與訴外人蔡進丁等人共同謀議或教",
                ""
            ],
            [
                "唆之賄選行為，業經原審調閱相關卷證查無此事認定在案，",
                ""
            ],
            [
                "從而被上訴人既非違反選罷法第九十條之一第一項之行為人",
                ""
            ],
            [
                "，自與選罷法第一百零三條第一項第四款規定須當選人為「",
                ""
            ],
            [
                "行為人」之要件不符，是上訴人之主張並無理由。",
                ""
            ],
            [
                "　此外，依雲林縣選舉委員會公告，被上訴人以得票8632票當",
                ""
            ],
            [
                "　  選雲林縣第15屆四湖鄉鄉長，而上訴人則以得票5250票落選",
                ""
            ],
            [
                "，二者有3382票之差距，此一差距占上訴人得票數有64％之",
                ""
            ],
            [
                "多！退步言，若果真有1000多名選民受賄（實則上訴人未能",
                ""
            ],
            [
                "提出任何證據），被上訴人得票數差距如此之多，又怎麼可",
                ""
            ],
            [
                "能「足認有影響選舉結果之虞」？",
                ""
            ],
            [
                "綜上，上訴人主張被上訴人於競選期間與蔡進丁等人共同連",
                ""
            ],
            [
                "續對有投票權之人交付賄賂，受賄選民有1000名以上云云，",
                ""
            ],
            [
                "毫無依據。上訴人既未能舉證證明，其上訴顯無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "三、證據：援用第一審所提證據。",
                ""
            ],
            [
                "丙、本院依職權調閱台灣雲林地方法院檢察署94年度選偵字第30",
                ""
            ],
            [
                "號、第117號、第118號等刑事卷宗。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按「當選人有左列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "　　選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "　  起十五日內，向該管轄法院提起當選無效之訴：一、當選票",
                ""
            ],
            [
                "數不實，足認有影響選舉結果之虞者。二、對於候選人、有",
                ""
            ],
            [
                "投票權人或選務人員，以強暴、脅迫或其他非法之方法，妨",
                ""
            ],
            [
                "害他人競選、自由行使投票權或執行職務者。三、有第八十",
                ""
            ],
            [
                "九條、第九十一條第一款、刑法第一百四十六條第一項之行",
                ""
            ],
            [
                "為者。四、有第九十條之一第一項之行為，足認有影響選舉",
                ""
            ],
            [
                "結果之虞者。」，公職人員選舉罷免法（下稱選罷法）第一",
                ""
            ],
            [
                "百零三條第一項第四款定有明文。茲查雲林縣四湖鄉第15屆",
                ""
            ],
            [
                "鄉長選舉人數為22,621人，兩造均登記為鄉長候選人，選舉",
                ""
            ],
            [
                "結果上訴人得票數為5250票，被上訴人得票數為8632票，被",
                ""
            ],
            [
                "上訴人業經台灣省雲林縣選舉委員會於94年12月9日以雲選",
                ""
            ],
            [
                "一字第0941350570號公告當選各情，業據兩造陳述在卷，並",
                ""
            ],
            [
                "有上訴人提出雲林縣選舉委員會上開公告為證（原審卷第15",
                ""
            ],
            [
                "頁），復經原審法院依職權向雲林縣選舉委員會查明屬實，",
                ""
            ],
            [
                "有上開選舉委員會94年12月30日雲選一字第0941302407號函",
                ""
            ],
            [
                "檢附之候選人當選名單公告、雲林縣第15（8）屆鄉鎮（市",
                ""
            ],
            [
                "）長選舉候選人在各投票所得票數一覽表各乙份在卷可稽（",
                ""
            ],
            [
                "原審卷第28頁至第30頁），堪可認定。從而，上訴人於94年",
                ""
            ],
            [
                "12月12日以當選人甲○為被告，向原審法院起訴，請求宣告",
                ""
            ],
            [
                "被上訴人當選無效，揆諸上揭說明，於程序上核無不合，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、上訴人於原審起訴主張：本件兩造均參與雲林縣第15屆四湖",
                ""
            ],
            [
                "鄉鄉長選舉，經抽籤登記上訴人為第1號、被上訴人為第2號",
                ""
            ],
            [
                "候選人，於94年12月3日經選區選舉人投票結果，被上訴人",
                ""
            ],
            [
                "總得票數8632票當選，上訴人則以5250票落選，並經雲林縣",
                ""
            ],
            [
                "選舉委員會公告在案。查被上訴人於94年間之競選期間，由",
                ""
            ],
            [
                "訴外人蔡進丁等人交付賄賂，受賄有投票權之選民甚多，至",
                ""
            ],
            [
                "少有上千名選民，共同連續對有投票權人交付賄賂，而約定",
                ""
            ],
            [
                "一定行為行使，受賄有投票權之選民應該超過1000名以上，",
                ""
            ],
            [
                "依選舉開票結果，上訴人獲得5250票，被上訴人僅多3382票",
                ""
            ],
            [
                "，顯然已足認有影響選舉結果之虞者。為此依選罷法第一百",
                ""
            ],
            [
                "零三條第一項第四款規定提起本訴，請求判決被上訴人當選",
                ""
            ],
            [
                "雲林縣第15屆四湖鄉鄉長無效云云。（原審判決駁回上訴人",
                ""
            ],
            [
                "之訴）",
                ""
            ],
            [
                "二、被上訴人則以：上訴人迄今未能就其所指事實舉證以實其說",
                ""
            ],
            [
                "，其所言不實至為顯然。上訴人主張被上訴人違反選罷法第",
                ""
            ],
            [
                "九十條之一第一項規定，無非係以訴外人蔡進丁等人涉犯該",
                ""
            ],
            [
                "罪嫌，經檢察官提起公訴並經法院為刑事有罪判決為依據，",
                ""
            ],
            [
                "然被上訴人未曾與訴外人蔡進丁等人共同謀議或教唆之賄選",
                ""
            ],
            [
                "行為。此外，依雲林縣選舉委員會公告，被上訴人以得票86",
                ""
            ],
            [
                "32票當選雲林縣第15屆四湖鄉鄉長，而上訴人則以得票5250",
                ""
            ],
            [
                "票落選，二者有3382票之差距，此一差距占上訴人得票數有",
                ""
            ],
            [
                "64％之多！退步言，若果真有1000多名選民受賄（實則上訴",
                ""
            ],
            [
                "人未能提出任何證據），被上訴人得票數差距如此之多，顯",
                ""
            ],
            [
                "無法影響系爭選舉結果等語，資為抗辯。",
                ""
            ],
            [
                "三、上訴人主張：本件兩造均參與雲林縣第15屆四湖鄉鄉長選舉",
                ""
            ],
            [
                "，於94年12月3日經選區選舉人投票結果，被上訴人以總得",
                ""
            ],
            [
                "票數8632票當選，上訴人則以5250票落選，並經雲林縣選舉",
                ""
            ],
            [
                "委員會公告在案各情，經原審法院依職權向雲林縣選舉委員",
                ""
            ],
            [
                "會查明屬實，並有上開選舉委員會94年12月30日雲選一字第",
                ""
            ],
            [
                "0941302407號函檢附之候選人當選名單公告、雲林縣第15（",
                ""
            ],
            [
                "8）屆鄉鎮（市）長選舉候選人在各投票所得票數一覽表各",
                ""
            ],
            [
                "乙份在卷可稽業如上述，復為兩造所不爭（本院卷第26頁）",
                ""
            ],
            [
                "，上訴人上開主張，堪信真正。",
                ""
            ],
            [
                "四、本件應審究之爭點，在於「被上訴人有無教唆或與訴外人蔡",
                ""
            ],
            [
                "進丁等人共同為投票賄選行為？」、「訴外人蔡進丁之投票",
                ""
            ],
            [
                "行賄行為，是否足認有影響選舉結果，而符合選罷法第一百",
                ""
            ],
            [
                "零三條第一項第四款被上訴人當選無效之要件？」，爰分述",
                ""
            ],
            [
                "之：",
                ""
            ],
            [
                "　被上訴人有無教唆或共同與訴外人蔡進丁等人為投票賄選行",
                ""
            ],
            [
                "　  為？經查：",
                ""
            ],
            [
                "　上訴人主張訴外人蔡進丁等人為期被上訴人能當選雲林縣四",
                ""
            ],
            [
                "　  湖鄉鄉長，基於行求期約交付賄賂之犯意，而為投票賄選之",
                ""
            ],
            [
                "行為云云。按訴外人蔡進丁因違反公職人員選舉罷免法等案",
                ""
            ],
            [
                "件，刑事部分經原審法院判處有期刑徒刑6月，如易科罰金",
                ""
            ],
            [
                "，以300元折算1日，褫奪公權2年，緩刑2年確定在案，此經",
                "300元"
            ],
            [
                "本院調閱台灣雲林地方法院檢察署94年度選偵字第30號、第",
                ""
            ],
            [
                "117號、第118號偵查卷及原審法院95年度選簡字第5號刑事",
                ""
            ],
            [
                "卷宗查明屬實在卷，上訴人主張訴外人蔡進丁在雲林縣第15",
                ""
            ],
            [
                "屆四湖鄉鄉長選舉中為賄選行為，堪信為真實。",
                ""
            ],
            [
                "惟上訴人主張訴外人蔡進丁之行賄行為係被上訴人共同或教",
                ""
            ],
            [
                "唆乙節，雖提出自由時報報紙1份為據，但為被上訴人所否",
                ""
            ],
            [
                "認。且按訴外人蔡進丁於警訊、偵查中及原審法院刑事庭審",
                ""
            ],
            [
                "理時，均稱其發送之賄選金錢由一名綽號「黑猴」的朋友，",
                ""
            ],
            [
                "並否認其賄選行為係與被上訴人共同為之或受被上訴人教唆",
                ""
            ],
            [
                "而為，此有上開刑事卷證資料可稽。而上訴人提出之上開剪",
                ""
            ],
            [
                "報資料，係新聞記者報導之訊息，並不足供作證明訴外人蔡",
                ""
            ],
            [
                "進丁所以為賄選行為，係與被上訴人共同為之，或受被上訴",
                ""
            ],
            [
                "人教唆所致。況且上開刑事判決並未認定被上訴人有與蔡進",
                ""
            ],
            [
                "丁共同為賄選行為，被上訴人亦無涉嫌賄選行為遭受刑事追",
                ""
            ],
            [
                "訴或判刑確定之犯行，亦有台灣高等法院被告前案紀錄表1",
                ""
            ],
            [
                "份在卷足憑（原審卷第35頁）。此外，上訴人並無其他積極",
                ""
            ],
            [
                "證據證明被上訴人與訴外人蔡進丁等人有何共同或教唆為選",
                ""
            ],
            [
                "罷法第九十條之一第一項之行為之事證，上訴人空言主張訴",
                ""
            ],
            [
                "外人蔡進丁之行賄行為係被上訴人共同或教唆，應屬無據。",
                ""
            ],
            [
                "　訴外人蔡進丁之投票賄選行為，是否足認有影響選舉結果，",
                ""
            ],
            [
                "　  而符合選罷法第一百零三條第一項第四款被上訴人當選無效",
                ""
            ],
            [
                "之要件？茲查：",
                ""
            ],
            [
                "　按「當選人有左列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起十五日內，向該管轄法院提起當選無效之訴：一、當選票",
                ""
            ],
            [
                "數不實，足認有影響選舉結果之虞者。二、對於候選人、有",
                ""
            ],
            [
                "投票權人或選務人員，以強暴、脅迫或其他非法之方法，妨",
                ""
            ],
            [
                "害他人競選、自由行使投票權或執行職務者。三、有第八十",
                ""
            ],
            [
                "九條、第九十一條第一款、刑法第一百四十六條第一項之行",
                ""
            ],
            [
                "　　為者。四、有第九十條之一第一項之行為，足認有影響選舉",
                ""
            ],
            [
                "結果之虞者。」、「對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約定其不行使投票權或一定之行使者",
                ""
            ],
            [
                "，處三年以上十年以下有期徒刑得併科新台幣一百萬元以上",
                "一百萬元"
            ],
            [
                "一千萬元以下罰金」，公職人員選舉罷免法第一百零三條第",
                "一千萬元"
            ],
            [
                "一項、第九十條之一第一項分別定有明文。依上規定，有選",
                ""
            ],
            [
                "罷法第九十條之一第一項之行為，足認有影響選舉結果之虞",
                ""
            ],
            [
                "，構成當選無效之事由者，僅以「當選人」本人有賄選行為",
                ""
            ],
            [
                "為限。",
                ""
            ],
            [
                "本件上訴人主張被上訴人違反選罷法第九十條之一第一項規",
                ""
            ],
            [
                "定，係以訴外人蔡進丁等人涉犯該罪嫌，經檢察官提起公訴",
                ""
            ],
            [
                "，再經原審法院判決確定，惟依起訴書及原審法院刑事判決",
                ""
            ],
            [
                "內容，均無認定訴外人蔡進丁等人之賄選行為，係與被上訴",
                ""
            ],
            [
                "人共同謀議或出於被上訴人之教唆。此外，訴外人蔡進丁亦",
                ""
            ],
            [
                "未供述其賄選行為，係出於被上訴人授意、教唆或由被上訴",
                ""
            ],
            [
                "人提供買票之資金，上訴人於本院準備程序期日亦自認：「",
                ""
            ],
            [
                "（問：是蔡進丁買票，並不是被上訴人買票？）選舉不可能",
                ""
            ],
            [
                "是候選人本人去買票。」等語（本院卷第26頁），足見上訴",
                ""
            ],
            [
                "人亦認被上訴人本人並無賄選之行為。依上所述，上訴人所",
                ""
            ],
            [
                "主張本件違反選罷法第九十條之一第一項之規定者，應僅係",
                ""
            ],
            [
                "訴外人蔡進丁個人之行為，與被上訴人無涉，被上訴人既無",
                ""
            ],
            [
                "違反選罷法第九十條之一第一項之行為，自無選罷法第一百",
                ""
            ],
            [
                "零三條條第一項第四款規定適用之餘地，上訴人上開主張，",
                ""
            ],
            [
                "為無理由。",
                ""
            ],
            [
                "上訴意旨另主張「訴外人蔡進丁等人交付賄賂，受賄有投票",
                ""
            ],
            [
                "權之選民甚多，合理預見至少有上千名選民，共同連續對有",
                ""
            ],
            [
                "投票權人交付賄賂，而約定一定行為行使，受賄有投票權之",
                ""
            ],
            [
                "選民應該超過一千名以上之選民，依選舉開票結果，上訴人",
                ""
            ],
            [
                "獲得5250票，被上訴人僅多3382票，顯然已足認有影響選舉",
                ""
            ],
            [
                "結果之虞者，被上訴人利用訴外人蔡進丁賄選行為，足認有",
                ""
            ],
            [
                "影響選舉結果之虞」云云。但查，選罷法第一百零三條第一",
                ""
            ],
            [
                "項第四款所定「足認有影響選舉結果之虞者」之規定，係在",
                ""
            ],
            [
                "避免原告之舉證困難及濫訴而設，故所謂「足認有影響選舉",
                ""
            ],
            [
                "結果之虞者」，係以賄選行為人所從事之賄選活動之方式、",
                ""
            ],
            [
                "規模，在客觀上足以左右相當人數選民之投票意向，因而有",
                ""
            ],
            [
                "影響選舉結果之可能或危險為已足，固不以實際影響選舉結",
                ""
            ],
            [
                "果為必要。惟上訴人並無法證明被上訴人有利用或教唆訴外",
                ""
            ],
            [
                "人蔡進丁為賄選行為，業如上述，其非第一百零三條第一項",
                ""
            ],
            [
                "第四款所稱之行為人，本院自無需就被上訴人有無「影響選",
                ""
            ],
            [
                "舉結果之虞」之要件加以審究，併予敘明。",
                ""
            ],
            [
                "五、綜上所述，雲林縣第15屆四湖鄉鄉長選舉，上訴人並不能證",
                ""
            ],
            [
                "明訴外人蔡進丁等人賄選買票之行為，係出於被上訴人之教",
                ""
            ],
            [
                "唆或與被上訴人共同之行為，與選罷法第一百零三條第一項",
                ""
            ],
            [
                "第四款規定之要件有間。從而，上訴人依上開選罷法之規定",
                ""
            ],
            [
                "，訴請判決被上訴人當選雲林縣第15屆四湖鄉鄉長無效，並",
                ""
            ],
            [
                "無理由，原審為上訴人敗訴之判決，經核並無違誤，上訴意",
                ""
            ],
            [
                "旨指摘原判決不當，求為廢棄改判，非有理由，應予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核",
                ""
            ],
            [
                "與本件判決結果不生影響，不予一一論述，併予敘明。",
                ""
            ],
            [
                "結論：本件上訴為無理由，依公職人員選舉罷免法第一百十條前",
                ""
            ],
            [
                "段、民事訴訟法第四百四十九條第一項、第七十八條判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　 10　　月　　3　　日",
                ""
            ],
            [
                "　　　　　　　　　民事第三庭　　　審判長法　官  陳光秀",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　        法　官  李文賢",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　        法　官  曾平杉",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　 10　　月　　5　　日",
                ""
            ],
            [
                "書記官　葉秀珍",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}