{
    "id": "ULDV,99,選,6,20101215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDV%2C99%2C%E9%81%B8%2C6%2C20101215%2C1",
    "history": {
        "ULDV,99,選,6,20101215,1": [
            [
                "臺灣雲林地方法院民事判決　　　　　　　　 99年度選字第6號",
                ""
            ],
            [
                "原　　　告　張和平",
                ""
            ],
            [
                "訴訟代理人　蘇顯騰律師",
                ""
            ],
            [
                "被　　　告　林聖爵",
                ""
            ],
            [
                "訴　　　訟",
                ""
            ],
            [
                "共同代理人　張智學律師",
                ""
            ],
            [
                "　　　　　　劉炯意律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國99年11月24日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告林聖爵於中華民國九十八年十二月五日舉行之雲林縣議會第",
                ""
            ],
            [
                "十七屆縣議員選舉第一選舉區之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：一、當選票數",
                ""
            ],
            [
                "不實，足認有影響選舉結果之虞。二、對於候選人、有投票",
                ""
            ],
            [
                "權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他",
                ""
            ],
            [
                "人競選、自由行使投票權或執行職務。三、有第97條、第99",
                ""
            ],
            [
                "條第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法",
                ""
            ],
            [
                "第146 條第1 項、第2 項之行為。」公職人員選舉罷免法（",
                ""
            ],
            [
                "以下稱選罷法）第120 條第1 項定有明文。本件被告參加民",
                ""
            ],
            [
                "國（下同）98年12月5 日所舉行之臺灣省雲林縣議會第17屆",
                ""
            ],
            [
                "議員選舉（下稱本次選舉），獲當選為第一選區議員，並經",
                ""
            ],
            [
                "中央選舉委員會依選罷法第38條第1 項第6款 暨同法施行細",
                ""
            ],
            [
                "則第22條第4 款規定，於98年12月11日以中選一字第098310",
                ""
            ],
            [
                "0370號公告為本次選舉第一選舉區議員之當選人，有上開公",
                ""
            ],
            [
                "告附本院99年度選訴字第9 號刑事卷（第68頁）可稽。同一",
                ""
            ],
            [
                "選舉區之候選人即原告張和平以被告有選罷法第99 條 第1",
                ""
            ],
            [
                "項之行為，因而於99年1 月11日提起本件訴訟，核未逾上開",
                ""
            ],
            [
                "法定期限，合先敘明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "、被告曾任雲林縣斗六市市民代表，於98年11、12月間登記為",
                ""
            ],
            [
                "本次選舉第1 選舉區（斗六市、林內鄉、莿桐鄉）之候選人",
                ""
            ],
            [
                "；訴外人陳怡樵曾擔任前立法委員陳劍松之斗六服務處主任",
                ""
            ],
            [
                "，後擔任張麗善服務處秘書，嗣於三年前擔任被告林聖爵競",
                ""
            ],
            [
                "選雲林縣斗六市民代表時之競選總幹事，於被告參選本次選",
                ""
            ],
            [
                "舉時，亦擔任被告之競選總部總幹事（或稱主任委員），甚",
                ""
            ],
            [
                "至在被告因另案於98年10月27日，因聚眾至水資局湖山岩水",
                ""
            ],
            [
                "庫工務所抗議並毀損辦公設備及出言恐嚇案，經檢察官聲請",
                ""
            ],
            [
                "法院裁定羈押之後，亦由陳怡樵替被告在雲林縣斗六市民代",
                ""
            ],
            [
                "表會召開記者會說明，足見陳怡樵為最核心競選幹部，幫忙",
                ""
            ],
            [
                "林聖爵籌劃、運籌全盤之縣議員競選事宜；又訴外人黃松興",
                ""
            ],
            [
                "係雲林縣斗六市溪洲里社區發展協會理事長；訴外人李應皇",
                ""
            ],
            [
                "係設址雲林縣斗六市○○里○○路64之26號「德龍宮」之廟",
                ""
            ],
            [
                "祝。訴外人劉秋益係林聖爵之樁腳。渠等為圖使自己或使林",
                ""
            ],
            [
                "聖爵順利當選縣議員，而基於對有投票權之人期約、交付賄",
                ""
            ],
            [
                "賂之犯意聯絡，於下列時地，進行買票行為：",
                ""
            ],
            [
                "陳怡樵親自買票之犯行：",
                ""
            ],
            [
                "陳怡樵於98年12月5 日中午11、12時許，在雲林縣斗六市溪",
                ""
            ],
            [
                "洲里投開票所（里活動中心），經林慶忠詢問「走路工如何",
                ""
            ],
            [
                "發放，為何跳過我的部分」等語後，為求隱密，不欲人知，",
                ""
            ],
            [
                "即與林慶忠前往斗六市○○路918 號（與竹圍路交岔）林慶",
                ""
            ],
            [
                "忠所經營之「山中」檳榔店內，交付林慶忠新台幣（下同）",
                ""
            ],
            [
                "1萬元現金，囑咐林慶忠以1 票500 元向宗族親友買票，其",
                "1萬元,500 元"
            ],
            [
                "中並包括行賄林慶忠本人及家屬共4 票2 千元。林慶忠於取",
                "2 千元"
            ],
            [
                "得該1 萬元後，旋即交付3 千元於隨後到場之胞兄林慶宗（",
                "1 萬元,3 千元"
            ],
            [
                "陳怡樵於此時仍在山中檳榔攤），並於嗣後交付到場之張永",
                ""
            ],
            [
                "當1 千元。嗣林慶忠於同日中午時分，再前往斗六市○○里",
                "1 千元"
            ],
            [
                "○○路90之1 號林其春（林慶忠五叔）住處，交與林其春50",
                ""
            ],
            [
                "0 元；復至溪洲里竹圍路106 號林葉菊（林慶忠之四嬸）住",
                "0 元"
            ],
            [
                "處，交與林葉菊500 元；最後至斗六市○○里○○路106 之",
                "500 元"
            ],
            [
                "2 號林許丹圓（林慶忠之三嬸）住處，交與林許丹圓500 元",
                ""
            ],
            [
                "。林慶忠於交付林慶宗、張永當、林其春、林葉菊及林許丹",
                ""
            ],
            [
                "圓等人買票現金時，均告知投票予10號之「阿雀」林聖爵。",
                ""
            ],
            [
                "陳怡樵經由黃松興、李應皇之共同買票犯行：",
                ""
            ],
            [
                "黃松興係雲林縣斗六市溪洲里社區發展協會理事長，李應皇",
                ""
            ],
            [
                "係雲林縣斗六市○○里○○路64之26號「德龍宮」之廟祝，",
                ""
            ],
            [
                "陳怡樵、黃松興為使林聖爵當選，竟基於以現金買票行賄選",
                ""
            ],
            [
                "民之犯意聯絡，於98年12月4 日前某日，謀議由黃松興找尋",
                ""
            ],
            [
                "樁腳，陳怡樵則提供現金，共同為林聖爵買票。謀議既定，",
                ""
            ],
            [
                "黃松興即於98年12月4 日晚間7 時許，前至德龍宮，要求李",
                ""
            ],
            [
                "應皇以1 票500 元向附近居民買票。李應皇允諾後，黃松興",
                "500 元"
            ],
            [
                "即交與1 萬元之現金，其中500 元行賄李應皇本身1 票，其",
                "1 萬元,500 元"
            ],
            [
                "餘9,500 元由李應皇持向選民買票。李應皇並隨即於同日晚",
                "500 元"
            ],
            [
                "間7 時至9 時許，至下列至地點，向有投票權之溪洲里",
                ""
            ],
            [
                "里民張風、呂柱結、張萬居、黃翠芳、鄭永欣、陳明展等",
                ""
            ],
            [
                "人（均在李應皇案件中一併提起公訴）買票，同時指示應於",
                ""
            ],
            [
                "98年12月5 日投票予登記第10號之「阿雀」林聖爵：",
                ""
            ],
            [
                "在斗六市○○里○○路92之2 號張風住處，交與張風5",
                ""
            ],
            [
                "票之現金2,500 元。",
                ""
            ],
            [
                "在斗六市○○路74號呂柱結住處，交與呂柱結5 票之現金2,",
                ""
            ],
            [
                "500 元，呂柱結於收受後，隨即轉交1 千元予知情、並有收",
                "500 元,1 千元"
            ],
            [
                "受賄賂犯意之其母呂張英美及其父呂江樹。",
                ""
            ],
            [
                "在斗六市○○路84號張萬居住處，交與張萬居2 票現金1 千",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "在斗六市○○路64之26號黃翠芳住處（與李應皇之戶號不同",
                ""
            ],
            [
                "），交與黃翠芬1 票之現金500 元（李應皇本欲交付2 票1",
                "500 元"
            ],
            [
                "千元，惟因黃翠芳之配偶無法返鄉投票，故僅交付1 票之現",
                "千元"
            ],
            [
                "金）。",
                ""
            ],
            [
                "在斗六市○○路860 號鄭永欣住處，交與鄭永欣2 票之現金",
                ""
            ],
            [
                "1千元。",
                ""
            ],
            [
                "李應皇於12月4 日晚間11時許，原先以電話聯絡住在斗六市",
                ""
            ],
            [
                "鎮○路180 號之陳明展前來德龍宮取款，惟陳明展業已就寢",
                ""
            ],
            [
                "，陳明展因而於翌日即投票日上午7 時聯繫李應皇，並前往",
                ""
            ],
            [
                "德龍宮收取2 票之現金1千元。",
                "1千元"
            ],
            [
                "劉秋益與不詳年籍、姓名之人共同買票之犯行：",
                ""
            ],
            [
                "劉秋益以打零工為業，收入欠佳，上須扶養年近八旬老父，",
                ""
            ],
            [
                "下須隔代養育3 孫，且配偶患有慢性肝炎、肝硬化等疾病，",
                ""
            ],
            [
                "亦倚賴其照顧，並無資力為人買票行賄，為使不知情之本次",
                ""
            ],
            [
                "選舉第1 選舉區第10號候選人林聖爵（臺語綽號「阿雀」）",
                ""
            ],
            [
                "得以當選，與真實姓名年籍不詳之成年人共同基於以現金賄",
                ""
            ],
            [
                "賂有投票權里民之犯意聯絡，由上開真實姓名年籍不詳之成",
                ""
            ],
            [
                "年人提供4 千元之現金後，再由劉秋益持之以每票500 元之",
                "4 千元,500"
            ],
            [
                "代價，接續先於98年12月4 日晚間7 時許，在斗六市○○里",
                ""
            ],
            [
                "○○路64之33號陳雪如住處，交與陳雪如2 千元之賄賂，約",
                "2 千元"
            ],
            [
                "定陳雪如及其有投票權之家屬共4 人於翌日投票予登記第10",
                ""
            ],
            [
                "號之林聖爵，旋又前往隔壁鄰居張錦塔位於溪州里竹圍路64",
                ""
            ],
            [
                "號住處，交與張錦塔2 千元之賄賂，並約定張錦塔及其有投",
                "2 千元"
            ],
            [
                "票權之家屬共4 人投票予林聖爵。陳雪如、張錦塔均知悉劉",
                ""
            ],
            [
                "秋益上開所交付之金錢係賄選之對價，竟各基於有投票權人",
                ""
            ],
            [
                "收受賄賂之犯意，當場予以收受並默示同意為投票權之一定",
                ""
            ],
            [
                "行使。",
                ""
            ],
            [
                "、被告之核心競選幹部、樁腳等所為上述賄選買票之行為，案",
                ""
            ],
            [
                "經台灣雲林地方法院檢察署（下稱雲林地檢署）檢察官指揮",
                ""
            ],
            [
                "雲林縣警察局暨所屬斗六、斗南、西螺、虎尾、北港及台西",
                ""
            ],
            [
                "等分局偵辦，並將陳怡樵、黃松興、林慶忠、林慶宗、林其",
                ""
            ],
            [
                "春、林葉菊、張永當等人提起公訴（以上7 人經雲林地檢署",
                ""
            ],
            [
                "以98年度選偵字第50號、99年度選偵字第8 號、99年度選緝",
                ""
            ],
            [
                "偵字第2 號提起公訴，刻由鈞院99年度選訴字第11號違反公",
                ""
            ],
            [
                "職人員選舉罷免法等案件審理中），及將李應煌、呂柱結、",
                ""
            ],
            [
                "呂江樹、呂張英美、張風、張萬居、黃翠芳、鄭永欣、陳",
                ""
            ],
            [
                "明展等人提起公訴（以上9 人經雲林地檢署以98年度選偵字",
                ""
            ],
            [
                "第52號、99年度選偵字第9 號提起公訴，刻由鈞院99年度選",
                ""
            ],
            [
                "訴字第9 號違反公職人員選舉罷免法等案件審理中），暨將",
                ""
            ],
            [
                "劉秋益、陳雪如、張錦塔等人提起公訴（以上3 人經雲林地",
                ""
            ],
            [
                "檢署以98年度選偵字第51號提起公訴，業由鈞院99年度選訴",
                ""
            ],
            [
                "字第8 號違反公職人員選舉罷免法等案件判處罪刑）在案。",
                ""
            ],
            [
                "凡此，有上開偵審案卷相關人之筆錄、扣案證物、起訴書、",
                ""
            ],
            [
                "追加起訴書及判決可證。",
                ""
            ],
            [
                "、對於被告答辯之陳述:",
                ""
            ],
            [
                "依96年11月7 日修正公佈之舉罷法第120 條第1 項第3 款及",
                ""
            ],
            [
                "第99條第1 項規定，已將舊法「足認有影響選舉結果之虞者",
                ""
            ],
            [
                "」之規定刪除，且本法雖嗣經97年11月26日及98年5 月18日",
                ""
            ],
            [
                "兩次修正，但並未修正上開條文內容。是依上開規定，只要",
                ""
            ],
            [
                "有選罷法第99條第1 項規定之賄選行為，即構成當選無效之",
                ""
            ],
            [
                "事由，無須再考量賄選行為人所從事之賄選活動方式、規模",
                ""
            ],
            [
                "，在客觀上是否足以左右相當人數選民之投票意向，因而有",
                ""
            ],
            [
                "影響選舉結果之可能或危險，茲先辯明。",
                ""
            ],
            [
                "被告雖抗辯稱：其於98年10月27日即因另案聚眾至水資局湖",
                ""
            ],
            [
                "山岩水庫工務所抗議並毀損辦公設備及出言恐嚇案，經檢察",
                ""
            ],
            [
                "官聲請法院裁定羈押，至98年12月15日始具保停止羈押，故",
                ""
            ],
            [
                "在競選期間及上述陳怡樵等人從事賄選期間，其均被羈押在",
                ""
            ],
            [
                "看守所，無從從事賄選行為，且陳怡樵、黃松興、李應皇、",
                ""
            ],
            [
                "劉秋益等人之賄選行為，與其無關云云。惟查：",
                ""
            ],
            [
                "基於上述陳怡樵、黃松興、李應皇、劉秋益等人所從事之賄",
                ""
            ],
            [
                "選行為，單就渠等在斗六市溪州里一個里，從事賄選活動而",
                ""
            ],
            [
                "被查獲，並被起訴之被告即有19人，賄選金額23,500元，每",
                "500元"
            ],
            [
                "票500 元，要行求、期約及交付有投票權之選民，即有47人",
                "500 元"
            ],
            [
                "之多，可見渠等係有集團性、組織性及廣泛性之組織犯罪行",
                ""
            ],
            [
                "為，而非單獨起意或個人單方贊助賄選之行為。",
                ""
            ],
            [
                "樁腳劉秋益雖辯稱賄選的錢是其個人出的云云，然其目前以",
                ""
            ],
            [
                "打零工為業，收入欠佳，其配偶何明霞罹患慢性肝炎、肝硬",
                ""
            ],
            [
                "化等疾病，父親劉春福年近八旬並患有續發性巴金森氏症、",
                ""
            ],
            [
                "心臟節律不整等病症，其子劉容成復因案入獄服刑，且有3",
                ""
            ],
            [
                "名孫子、女均尚在就學，上開家庭成員皆倚賴其扶養、照顧",
                ""
            ],
            [
                "，生活相當清苦，家中應無多餘閒錢供其賄賂他人。且其對",
                ""
            ],
            [
                "於賄選款項來源交代不清，難信為真實。",
                ""
            ],
            [
                "李應皇賄選款項係由黃松興所交付，黃松興雖否認有其他共",
                ""
            ],
            [
                "犯，辯稱係其自掏腰包為林聖爵買票賄選云云。然查黃松興",
                ""
            ],
            [
                "與陳怡樵為同里里民，且黃松興於98年12月26日晚間10時22",
                ""
            ],
            [
                "分及98年12月5 日投票日上午8 時12分，確有與陳怡樵聯繫",
                ""
            ],
            [
                "（黃松興持用0000000000電話，陳怡樵持用0000000000電話",
                ""
            ],
            [
                "，其通聯紀錄附於黃松興偵緝卷），又黃松興既為林聖爵買",
                ""
            ],
            [
                "票賄選，依常理並無自掏腰包之理，黃松興所辯，應非可採",
                ""
            ],
            [
                "。黃松興之賄選款項，應係源自陳怡樵所交付。",
                ""
            ],
            [
                "由上述李應皇、黃松興及劉秋益之供述，均坦承為被告林聖",
                ""
            ],
            [
                "爵買票賄選，且與檢舉人Ａ1 所檢舉之內容完全相符，足認",
                ""
            ],
            [
                "檢舉人檢舉指認陳怡樵在幕後為林聖爵賄選，指示黃松興等",
                ""
            ],
            [
                "人進行買票，應屬實情。",
                ""
            ],
            [
                "又陳怡樵於本件賄選刑事案件中，自承其家產已變賣殆盡，",
                ""
            ],
            [
                "破產了，現賃居在房租便宜之斗六市○○路現居處等語，故",
                ""
            ],
            [
                "難認其有以自有資金進行買票之可能，故買票之資金應為其",
                ""
            ],
            [
                "他共犯（包括被告林聖爵或其家屬）所提供。",
                ""
            ],
            [
                "且從事賄選行為，本無需候選人本人親自為之，通常係透過",
                ""
            ],
            [
                "候選人與核心競選幹部謀議如何進行賄選事宜，故候選人只",
                ""
            ],
            [
                "需作決策及提供賄選資金即可，在此種情況下，候選人與其",
                ""
            ],
            [
                "核心競選幹部間仍有賄選犯罪之犯意聯絡，為共同正犯。又",
                ""
            ],
            [
                "此種賄選之犯意聯絡，在被告林聖爵被羈押前或羈押期間，",
                ""
            ],
            [
                "均有可能為之，故被告林聖爵辯稱其當時已被羈押，不可能",
                ""
            ],
            [
                "從事賄選行為云云，應非可採。",
                ""
            ],
            [
                "再者:",
                ""
            ],
            [
                "選罷法第120 條第1 項第3 款所規定「當選人有第99條第1",
                ""
            ],
            [
                "項之行為」者，係指當選人當選前而尚為候選人之時，其本",
                ""
            ],
            [
                "人及其直接或間接選任或監督而認可為其從事競選工作之人",
                ""
            ],
            [
                "，有為該候選人為選罷法第99條第1 項所規定之行為者而言",
                ""
            ],
            [
                "，不限於必須「當選人」親自為之，否則與現今選舉投入大",
                ""
            ],
            [
                "量之人力物力，成立競選團隊統籌選戰之進行，並分層負責",
                ""
            ],
            [
                "之事實不符。且將上開所稱「當選人之行為」之法義範圍如",
                ""
            ],
            [
                "僅限於候選人本人親為之行為，則各候選人豈非人人皆得卸",
                ""
            ],
            [
                "由其所成立之競選團隊甚或周圍之助選人員擔以賄選之刑責",
                ""
            ],
            [
                "，而均得脫免其選罷法規定之相關公平選舉責任，則選罷法",
                ""
            ],
            [
                "為維護選舉之公平、公正與清潔之相關規定將成具文。",
                ""
            ],
            [
                "基於「損益同歸」之原理，無論候選人之競選工作團隊組織",
                ""
            ],
            [
                "如何構成，只要該工作人員係當選人認可之工作人員或工作",
                ""
            ],
            [
                "組織、團隊所選任、容認其為當選人從事競選工作，則該工",
                ""
            ],
            [
                "作人員即屬當選人直接或間接認可為其服勞務之人，且該工",
                ""
            ],
            [
                "作人員之行為，即為當選人之機關或手足之延伸，而屬當選",
                ""
            ],
            [
                "人自己之行為，故當選人對其工作人員，自應善盡選任、監",
                ""
            ],
            [
                "督之責。如當選人或其競選工作組織、團隊對其工作人員，",
                ""
            ],
            [
                "未設任何選任、監督機制，或未設足夠之選任、監督機制，",
                ""
            ],
            [
                "而任由其所屬工作人員對於該選舉區內之投票權人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使，以遂其使候選人當選之目的，並造成選舉公平性之",
                ""
            ],
            [
                "損害，實與當選人於擔任候選人時自己所親為，並無二致，",
                ""
            ],
            [
                "該競選團隊工作人員所為之行為，即應由當選人與自己之行",
                ""
            ],
            [
                "為負同一之責任；否則，當選人一方面享受其工作人員以自",
                ""
            ],
            [
                "己名義行賄使投票權人投票給候選人之成果，另方面卻完全",
                ""
            ],
            [
                "無庸對其競選團隊工作人員之行為負責，顯非選罷法第120",
                ""
            ],
            [
                "條第1 項之規範本旨。",
                ""
            ],
            [
                "本件被告林聖爵雖然在押，卻仍透過接見方式，指揮其親屬",
                ""
            ],
            [
                "及競選幹部從事買票賄選之行為，且實際上其競選重要幹部",
                ""
            ],
            [
                "陳怡樵在斗六市溪洲里，確實有自己從事買票賄選或透過黃",
                ""
            ],
            [
                "松興、李應皇、劉秋益從事買票賄選之行為，應認被告林聖",
                ""
            ],
            [
                "爵本人及其直接或間接選任或監督而認可為其從事競選工作",
                ""
            ],
            [
                "之人，確實均有為該候選人林聖爵為選罷法第99條第1 項所",
                ""
            ],
            [
                "規定之行為者，故其當選應為無效等語。",
                ""
            ],
            [
                "、並聲明如主文所示。",
                ""
            ],
            [
                "二、被告方面：",
                ""
            ],
            [
                "、按「當事人主張有利於己之事實者，就其事實有舉證之責任",
                ""
            ],
            [
                "。」民事訴訟法第277 條定有明文，故原告提起本件訴訟，",
                ""
            ],
            [
                "依舉據責任分配原則，須先證明被告林聖爵確有違反選罷法",
                ""
            ],
            [
                "第99條規定，且足以影響選舉結果之事實，始為適法。再所",
                ""
            ],
            [
                "謂舉證，係指就爭訟事實提出足供法院對其主張為有利認定",
                ""
            ],
            [
                "之證據而言，若所舉證據，不能對其爭訟事實為相當之證明",
                ""
            ],
            [
                "，自無從認定其主張為真實，合先敘明。經查：",
                ""
            ],
            [
                "依原告起訴狀所載之陳述以觀，原告主張李應皇有買票行為",
                ""
            ],
            [
                "云云，卻未見原告就此提出任何證據以實其說，實未能由此",
                ""
            ],
            [
                "見被告林聖爵有何該當賄選之事。更何況原告所主張之事件",
                ""
            ],
            [
                "尚未經檢察官偵查、起訴、亦未有法院審理判決，是否果有",
                ""
            ],
            [
                "其之事尚待查證。",
                ""
            ],
            [
                "況選舉期間，被告林聖爵當時遭羈押，不可能有任何賄選之",
                ""
            ],
            [
                "行為。縱使李應皇有賄選之行為，也與被告林聖爵無關。",
                ""
            ],
            [
                "且被告未曾涉嫌賄選之行為。此外，原告亦未能舉出其他積",
                ""
            ],
            [
                "極證據證明被告確有賄選之事實，則原告起訴主張被告有當",
                ""
            ],
            [
                "選無效之理由，應屬無據。",
                ""
            ],
            [
                "又選罷法第120 條第1 項第3 款所謂違反同法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或一定之行使，足認有影響選舉結果之",
                ""
            ],
            [
                "虞，構成當選無效之事由者，其行為者應以當選人為限，此",
                ""
            ],
            [
                "乃當然之解釋。本件原告主張李應皇違反選罷法第99條規定",
                ""
            ],
            [
                "，惟被告未曾涉嫌違反選罷法第99條之罪嫌，自與選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款所規定須當選人為「行為人」之要件不",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "、又查:",
                ""
            ],
            [
                "陳怡樵並未擔任被告林聖爵競選雲林縣斗六市民代表時之競",
                ""
            ],
            [
                "選總幹事，更沒有擔任林聖爵競選總部總幹事，林聖爵競選",
                ""
            ],
            [
                "總幹事為賴坤立，原告明顯誤會。",
                ""
            ],
            [
                "陳怡樵是否有進行買票的行為，是存有疑問，林慶忠所陳述",
                ""
            ],
            [
                "內容明顯有違常情，應該是林慶忠個人想要進行買票之行為",
                ""
            ],
            [
                "，況且1 萬元並非鉅款，一般人身邊多有如此數額之金錢。",
                "1 萬元"
            ],
            [
                "實際上李應皇之資金係由黃松興所提供，與陳怡樵沒有關係",
                ""
            ],
            [
                "，陳怡樵也沒有參與賄選之行為。",
                ""
            ],
            [
                "劉秋益應該是有固定工作之人，4 千元之現金並不是多大的",
                "4 千元"
            ],
            [
                "金額，不需要由所謂真實姓名年籍不詳之成年人提供，至於",
                ""
            ],
            [
                "黃松興也是具有相當的經濟能力，且其有提出資金來源的證",
                ""
            ],
            [
                "明，可見黃松興及劉秋益的行為均為單獨起意，個人單方贊",
                ""
            ],
            [
                "助賄選的行為，沒有組織性、集團性可言。",
                ""
            ],
            [
                "核算原告所述有爭議受賄人員為張永當、林其春、林葉菊、",
                ""
            ],
            [
                "、林許丹圓、張風、呂柱結、張萬居、黃翠芬、鄭永欣、",
                ""
            ],
            [
                "、陳明展、陳雪如及張錦塔等人，相較於雲林縣第一選區內",
                ""
            ],
            [
                "之有投票權選舉人數為數萬人，所佔比例、規模及影響層面",
                ""
            ],
            [
                "尚稱微小，稱不上廣泛性的行為。",
                ""
            ],
            [
                "且選舉結果兩造得票數相差達4325票，縱然將有爭議之個別",
                ""
            ],
            [
                "賄選行為可能影響之選票全部算入原告之得票數內，並自被",
                ""
            ],
            [
                "告之得票數中扣除，被告之得票數亦顯然較原告為高，仍然",
                ""
            ],
            [
                "足以當選，顯不足認有影響選舉結果之可能或危險。",
                ""
            ],
            [
                "況且，林聖爵對系爭之個別賄選行為並未授意、指示，亦非",
                ""
            ],
            [
                "知情，與渠等並無賄選之犯意聯絡或行為分擔，自與選罷法",
                ""
            ],
            [
                "第120 條第1 項第3 款（答辯狀誤繕為第103 條第1 項第4",
                ""
            ],
            [
                "款，以下逕予更正）所指：須「當選人之賄選行為」之要件",
                ""
            ],
            [
                "迥不相符。",
                ""
            ],
            [
                "原告應該具體指明究竟林聖爵係以何種方式參與賄選，從那",
                ""
            ],
            [
                "個帳戶提領金錢，在何時、地交付金錢，以何種行為指示，",
                ""
            ],
            [
                "本件原告僅是以單純臆測構建起訴事實，並不適當，有虛構",
                ""
            ],
            [
                "事實的嫌疑。",
                ""
            ],
            [
                "陳怡樵是從事營造工作，每月固定收入至少有四、五萬元以",
                "四,五萬元"
            ],
            [
                "上；黃松興也有相當資產；劉秋益經濟狀況尚可。與原告所",
                ""
            ],
            [
                "指稱瀕臨破產的情狀，完全不符。",
                ""
            ],
            [
                "檢舉人A1檢具內容與本件原告起訴事實不符，且與李應皇、",
                ""
            ],
            [
                "黃松興及劉秋益陳述不一致，且檢舉人為求得檢舉獎金，多",
                ""
            ],
            [
                "有可能虛構事實之嫌疑，且所陳述內容是否為其本人見聞之",
                ""
            ],
            [
                "事實存有疑問，應該是沒有證據能力。",
                ""
            ],
            [
                "、林聖爵對系爭之個別賄選行為並未授意、指示，亦非知情，",
                ""
            ],
            [
                "與渠等並無賄選之犯意聯絡或行為分擔，自與選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款所指：須「當選人之賄選行為」之要件迥不",
                ""
            ],
            [
                "相符等語。",
                ""
            ],
            [
                "、並聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "三、兩造不爭執事項及爭點：",
                ""
            ],
            [
                "、不爭執事項：",
                ""
            ],
            [
                "兩造均為參加本次縣議員選舉第1 選舉區（含斗六市、林內",
                ""
            ],
            [
                "鄉、莿桐鄉）之候選人，被告為登記第10號候選人，開票結",
                ""
            ],
            [
                "果得票數8384票，經中央選舉委員會於98年12月11日公告當",
                ""
            ],
            [
                "選。而原告為登記第11號候選人，開票結果得票數4059票，",
                ""
            ],
            [
                "為落選人中之最高得票數者。",
                ""
            ],
            [
                "被告另案於98年10月27日因聚眾至水資局湖山岩水庫工務所",
                ""
            ],
            [
                "抗議並毀損辦公設備及出言恐嚇案，經檢察官聲請法院裁定",
                ""
            ],
            [
                "羈押，至98年12月15日始具保停止羈押。",
                ""
            ],
            [
                "訴外人陳怡樵曾擔任前立法委員陳劍松之斗六服務處主任，",
                ""
            ],
            [
                "後擔任張麗善服務處秘書。",
                ""
            ],
            [
                "黃松興係雲林縣斗六市溪州里社區發展協會理事長，李應皇",
                ""
            ],
            [
                "係雲林縣斗六市○○里○○路64之26號「德龍宮」之廟祝。",
                ""
            ],
            [
                "黃松興為使林聖爵於本次選舉當選，基於以現金買票行賄選",
                ""
            ],
            [
                "民之犯意，於98年12月4 日前某日，找尋樁腳為林聖爵買票",
                ""
            ],
            [
                "。並於98年12月4 日晚間7 時許，前至德龍宮，要求李應皇",
                ""
            ],
            [
                "以1 票500 元之代價向附近居民買票。李應皇允諾後，黃松",
                "500 元"
            ],
            [
                "興即交付李應皇1 萬元現金，其中500 元行賄李應皇本身1",
                "1 萬元,500 元"
            ],
            [
                "票，其餘9,500 元由李應皇持向選民買票。李應皇並隨即於",
                "500 元"
            ],
            [
                "同日晚間7 時至9 時許，至下列至地點，向有投票權之",
                ""
            ],
            [
                "溪州里里民張風、呂柱結、張萬居、黃翠芳、鄭永欣、陳",
                ""
            ],
            [
                "明展等人買票，同時指示應於98年12月5 日投票予登記第10",
                ""
            ],
            [
                "號之綽號「阿雀」之被告林聖爵：",
                ""
            ],
            [
                "在斗六市○○里○○路92之2 號張風住處，交與張風5",
                ""
            ],
            [
                "票之現金2,500 元。",
                "500"
            ],
            [
                "在斗六市○○路74號呂柱結住處，交與呂柱結5 票之現金2,",
                ""
            ],
            [
                "500 元，呂柱結於收受後，隨即轉交1 千元予知情、並有收",
                "500 元,1 千元"
            ],
            [
                "受賄賂犯意之其母呂張英美及其父呂江樹。",
                ""
            ],
            [
                "在斗六市○○路84號張萬居住處，交與張萬居2 票現金1 千",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "在斗六市○○路64之26號黃翠芳住處（與李應皇之戶號不同",
                ""
            ],
            [
                "），交與黃翠芳1 票之現金500 元（李應皇本欲交付2 票1",
                "500 元"
            ],
            [
                "千元，惟因黃翠芳之配偶無法返鄉投票，故僅交付1 票之現",
                "千元"
            ],
            [
                "金）。",
                ""
            ],
            [
                "在斗六市○○路860 號鄭永欣住處，交與鄭永欣2 票之現金",
                ""
            ],
            [
                "1 千元。",
                ""
            ],
            [
                "李應皇於12月4 日晚間11時許，原先以電話聯絡住在斗六市",
                ""
            ],
            [
                "鎮○路180 號之陳明展前來德龍宮取款，惟陳明展業已就寢",
                ""
            ],
            [
                "，陳明展因而於翌日即投票日上午7 時聯繫李應皇，並前往",
                ""
            ],
            [
                "德龍宮收取2 票之現金1 千元。",
                ""
            ],
            [
                "「劉秋益為使被告於本次縣議員選舉得以當選，以每票500",
                ""
            ],
            [
                "元之代價，接續先於98年12月4 日晚間7 時許左右，在斗六",
                ""
            ],
            [
                "市○○里○○路64之33號陳雪如住處，交與陳雪如2 千元之",
                ""
            ],
            [
                "賄賂，約定陳雪如及其有投票權之家屬共4 人於翌日投票予",
                ""
            ],
            [
                "登記第10號之林聖爵，旋又前往隔壁鄰居張錦塔位於溪州里",
                ""
            ],
            [
                "竹圍路64號住處，交與張錦塔2 千元之賄賂，並約定張錦塔",
                "2 千元"
            ],
            [
                "及其有投票權之家屬共4 人投票予林聖爵。陳雪如、張錦塔",
                ""
            ],
            [
                "均知悉劉秋益上開所交付之金錢係賄選之對價，竟各基於有",
                ""
            ],
            [
                "投票權人收受賄賂之犯意，當場予以收受並默示同意為投票",
                ""
            ],
            [
                "權之一定行使。」之賄選行為，經本院刑事庭以99年選訴字",
                ""
            ],
            [
                "第8 號判決有罪確定。",
                ""
            ],
            [
                "林慶忠、陳怡樵之賄選案件，經本院99年度選訴字第11號刑",
                ""
            ],
            [
                "事判決有罪後，陳怡樵上訴中，林慶忠則未上訴，且林慶忠",
                ""
            ],
            [
                "於該案偵審中自承：「於98年12月5 日投票當日中午11、12",
                ""
            ],
            [
                "時許，於溪州里投開票所遇到陳怡樵，主動詢問陳怡樵：走",
                ""
            ],
            [
                "路工如何發放，為何跳過我的部分。隨後陳怡樵與林慶忠一",
                ""
            ],
            [
                "同到林慶忠經營之『山中檳榔』攤，陳怡樵付1 萬元給林慶",
                "1 萬元"
            ],
            [
                "忠發落。」等語。",
                ""
            ],
            [
                "、爭點事項：",
                ""
            ],
            [
                "陳怡樵是否為被告參加本次選舉之競選總部之總幹事（或稱",
                ""
            ],
            [
                "主任委員）或重要幹部？陳怡樵是否於98年10月28日率領被",
                ""
            ],
            [
                "告之支持者，在雲林縣斗六市民代表會召開記者會說明及聲",
                ""
            ],
            [
                "援林聖爵?98 年11月4 日被告之競選總部大會成立時，是否",
                ""
            ],
            [
                "由陳怡樵主持?",
                ""
            ],
            [
                "陳怡樵有無為被告從事買票賄選之行為？",
                ""
            ],
            [
                "陳怡樵對於黃松興、李應皇、劉秋益等人上開賄選行為有無",
                ""
            ],
            [
                "共謀?",
                ""
            ],
            [
                "陳怡樵與被告林聖爵有無共謀在本次選舉時為被告從事買票",
                ""
            ],
            [
                "賄選之行為。",
                ""
            ],
            [
                "被告林聖爵是否有於本次選舉，從事買票賄選之行為？",
                ""
            ],
            [
                "被告林聖爵對於陳怡樵、黃松興、李應皇、劉秋益之為其賄",
                ""
            ],
            [
                "選買票之行為事實，是否知情?",
                ""
            ],
            [
                "四、得心證之理由:",
                ""
            ],
            [
                "、原告主張兩造均為參加本次縣議員選舉第1 選舉區（斗六市",
                ""
            ],
            [
                "、林內鄉、莿桐鄉）之候選人，被告為登記第10號之候選人",
                ""
            ],
            [
                "，開票結果得票數8384票，經中央選舉委員會於98年12月11",
                ""
            ],
            [
                "日公告當選。而原告為登記第11號之候選人，開票結果得票",
                ""
            ],
            [
                "數4059票，為落選人中之最高得票數者等情，為兩造所是認",
                ""
            ],
            [
                "，並有雲林縣選舉委員會99年3 月3 日雲選一字第09913002",
                ""
            ],
            [
                "85號函附候選人登記冊及中央選舉委員會98年12月11日中",
                ""
            ],
            [
                "選一字第098100370 號公告當選人名單附本院99年度選訴字",
                ""
            ],
            [
                "第9 號刑事卷（第65至69頁）可參，足信無誤。",
                ""
            ],
            [
                "、且被告另案因聚眾至水資局湖山岩水庫工務所抗議並毀損辦",
                ""
            ],
            [
                "公設備及出言恐嚇案，經雲林地檢署檢察官於98年10月27日",
                ""
            ],
            [
                "向本院聲請裁定准予羈押，至98年12月15日始具保停止羈押",
                ""
            ],
            [
                "乙節，亦為兩造所是認，且有台灣雲林看守所99年6 月17日",
                ""
            ],
            [
                "雲所戒字第0993000595號函附之被告在押期間接見明細表1",
                ""
            ],
            [
                "份（本院卷第138 至143 頁）及接見錄音光碟1 片（外放證",
                ""
            ],
            [
                "件存置袋）可佐，亦足信屬實。",
                ""
            ],
            [
                "、又訴外人黃松興係雲林縣斗六市溪州里社區發展協會理事長",
                ""
            ],
            [
                "，李應皇係雲林縣斗六市○○里○○路64之26號「德龍宮」",
                ""
            ],
            [
                "之廟祝，黃松興為使被告林聖爵於本次選舉當選，竟基於以",
                ""
            ],
            [
                "現金買票行賄選民之犯意，於98年12月4 日前某日，找尋樁",
                ""
            ],
            [
                "腳為林聖爵買票。並於98年12月4 日晚間7 時許，前至德龍",
                ""
            ],
            [
                "宮，要求李應皇以1 票500 元向附近居民為被告林聖爵買票",
                "500 元"
            ],
            [
                "。李應皇允諾後，黃松興即交付李應皇1 萬元之現金，其中",
                "1 萬元"
            ],
            [
                "500 元行賄李應皇本身1 票，其餘9, 500元由李應皇持向選",
                "500 元,500元"
            ],
            [
                "民買票。李應皇並隨即於同日晚間7 時至9 時許，至斗六",
                ""
            ],
            [
                "市○○里○○路92之2 號張風住處，交與張風5 票之現",
                ""
            ],
            [
                "金2,500 元。竹圍路74號呂柱結住處，交與呂柱結5 票之",
                ""
            ],
            [
                "現金2,500 元，呂柱結於收受後，隨即轉交1 千元予知情、",
                "500 元,1 千元"
            ],
            [
                "並有收受賄賂犯意之其母呂張英美及其父呂江樹。竹圍路",
                ""
            ],
            [
                "84號張萬居住處，交與張萬居2 票現金1 千元。竹圍路64",
                ""
            ],
            [
                "之26號黃翠芳住處，交與黃翠芳1 票之現金500 元。萬年",
                ""
            ],
            [
                "路860 號鄭永欣住處，交與鄭永欣2 票之現金1 千元。又",
                ""
            ],
            [
                "李應皇於12月4 日晚間11時許，原先以電話聯絡住在斗六市",
                ""
            ],
            [
                "鎮○路180 號之陳明展前來德龍宮取款，惟因陳明展業已就",
                ""
            ],
            [
                "寢，陳明展因而於翌日即投票日上午7 時始聯繫李應皇，並",
                ""
            ],
            [
                "前往德龍宮收取2 票之現金1 千元，向有投票權之溪州里里",
                "1 千元"
            ],
            [
                "民張風、呂柱結、張萬居、黃翠芳、鄭永欣、陳明展等人",
                ""
            ],
            [
                "買票，同時指示應於98年12月5 日投票予登記第10號之綽號",
                ""
            ],
            [
                "「阿雀」之被告林聖爵等情，亦為兩造所不爭執，並經證人",
                ""
            ],
            [
                "黃松興到庭證稱其確有拿1 萬元給李應皇處理等語（本院卷",
                "1 萬元"
            ],
            [
                "第147 頁），且有上開行受賄人李應皇、呂柱結、呂江樹、",
                ""
            ],
            [
                "呂張英美、張風、張萬居、黃翠芳、鄭永欣、陳明展等人",
                ""
            ],
            [
                "在雲林地檢署98年選偵字第52號、99年度選偵字9 號之警偵",
                ""
            ],
            [
                "訊筆錄、扣押賄款資料，和本院99年度選訴字9 號刑事案卷",
                ""
            ],
            [
                "之審理筆錄及選舉人名冊，與訴外人黃松興於雲林地檢署99",
                ""
            ],
            [
                "年度選偵緝字第2 號及本院99年度選訴字第11號之偵審筆錄",
                ""
            ],
            [
                "可參，足信屬實。",
                ""
            ],
            [
                "、而訴外人劉秋益為使被告於本次縣議員選舉得以當選，以每",
                ""
            ],
            [
                "票500 元之代價，接續先於98年12月4 日晚間7 時許，在斗",
                "500 元"
            ],
            [
                "六市○○里○○路64之33號陳雪如住處，交與陳雪如2 千元",
                ""
            ],
            [
                "之賄賂，約定陳雪如及其有投票權之家屬共4 人於翌日（同",
                ""
            ],
            [
                "年月5 日）投票予登記第10號之被告林聖爵，旋又前往隔壁",
                ""
            ],
            [
                "鄰居張錦塔位於斗六市○○里○○路64號住處，交與張錦塔",
                ""
            ],
            [
                "2 千元之賄賂，並約定張錦塔及其有投票權之家屬共4 人投",
                "2 千元"
            ],
            [
                "票予林聖爵。且陳雪如、張錦塔均知悉劉秋益上開所交付之",
                ""
            ],
            [
                "金錢係賄選之對價，竟各基於有投票權人收受賄賂之犯意，",
                ""
            ],
            [
                "當場予以收受並默示同意為投票權之一定行使等情，亦有上",
                ""
            ],
            [
                "開行賄選人在警偵之自白及證詞筆錄、賄款照片及扣押物品",
                ""
            ],
            [
                "清單附雲林地檢署98年度選偵字第51號卷，及渠等在審判中",
                ""
            ],
            [
                "之自白筆錄、個人基本資料查詢結果、戶籍謄本附本院99年",
                ""
            ],
            [
                "度選訴字第8 號刑事案卷可參，且渠等上開行賄選之行為，",
                ""
            ],
            [
                "業經本院以上開刑事判決罪刑確定乙節，亦為兩造所不爭執",
                ""
            ],
            [
                "，並有該判決附本院上開刑事案卷可稽，足信為真正。",
                ""
            ],
            [
                "、又原告主張訴外人陳怡樵意圖使被告於本次縣議員選舉得以",
                ""
            ],
            [
                "當選，於98年12月5 日中午11、12時許，在斗六市○○路91",
                ""
            ],
            [
                "8 號（與竹圍路交岔路口），訴外人林慶忠所經營之「山中",
                ""
            ],
            [
                "檳榔攤」內，交付林慶忠1 萬元現金，囑咐林慶忠以1 票50",
                "1 萬元"
            ],
            [
                "0 元向宗族親友為被告買票，其中包括行賄林慶忠本人及其",
                "0 元"
            ],
            [
                "家屬共4 票2 千元。且林慶忠於取得該1 萬元後，旋即交付",
                "2 千元,1 萬元"
            ],
            [
                "3 千元於隨後到「山中檳榔攤」之胞兄林慶宗，並於嗣後交",
                "3 千元"
            ],
            [
                "付到場之張永當1 千元。嗣林慶忠於同日中午時分，再前往",
                "1 千元"
            ],
            [
                "斗六市○○里○○路90之1 號林其春（林慶忠之五叔）住處",
                ""
            ],
            [
                "，交與林其春500 元；復至溪洲里竹圍路106 號林葉菊（林",
                "500 元"
            ],
            [
                "慶忠之四嬸）住處，交與林葉菊500 元；最後至斗六市○○",
                "500 元"
            ],
            [
                "里○○路106 之2 號林許丹圓（林慶忠之三嬸）住處，交與",
                ""
            ],
            [
                "林許丹圓500 元。林慶忠於交付林慶宗、張永當、林其春、",
                ""
            ],
            [
                "林葉菊及林許丹圓等人買票現金時，均告知投票予10號之「",
                ""
            ],
            [
                "阿雀」林聖爵等情，業據訴外人林慶忠於雲林地檢署98選偵",
                ""
            ],
            [
                "字第50號及本院99年度選訴第11號違反公職人員選舉罷免法",
                ""
            ],
            [
                "等刑事案件偵審中陳述明確（見該偵查卷第10至11頁、第11",
                ""
            ],
            [
                "5 至116 頁、本院99年度選訴字第11號卷一第126 至128 頁",
                ""
            ],
            [
                "）; 並有訴外人林慶宗、林其春、林葉菊及張永當等人在上",
                ""
            ],
            [
                "開偵審案件中之供證述筆錄及扣押賄款資料可資佐證，且陳",
                ""
            ],
            [
                "怡樵及林慶忠等人上開共同賄選犯行，亦經本院以上開刑事",
                ""
            ],
            [
                "案件判處渠等罪刑可參（本院卷第253 至275 頁），足信屬",
                ""
            ],
            [
                "實。被告及證人陳怡樵到庭空言否認有上開共同賄選行為云",
                ""
            ],
            [
                "云，難信屬實。",
                ""
            ],
            [
                "、再者，原告主張被告因另案於98年10月27日，因聚眾至水資",
                ""
            ],
            [
                "局湖山岩水庫工務所抗議並毀損辦公設備及出言恐嚇案，經",
                ""
            ],
            [
                "檢察官聲請法院裁定羈押後，由陳怡樵替被告在雲林縣斗六",
                ""
            ],
            [
                "市民代表會召開記者會說明，並於同年11月4 日主持被告本",
                ""
            ],
            [
                "次選舉之競選總部成立大會等情，亦經證人陳怡樵到庭結證",
                ""
            ],
            [
                "屬實（本院卷152 頁），並有證人即聯合報記者鄭旭凱之證",
                ""
            ],
            [
                "述（本院卷第106 至107 頁）及被告成立競選總部之聯合影",
                ""
            ],
            [
                "音網光碟暨畫面（本院卷第62至87頁及被放證件存置袋）可",
                ""
            ],
            [
                "參，足信為真正。被告空言否認，亦無可採。",
                ""
            ],
            [
                "、另原告主張被告對於訴外人黃松興、李應皇、劉秋益等人上",
                ""
            ],
            [
                "開為其賄選之事實知情，並係由被告授權其競選總部總幹事",
                ""
            ],
            [
                "（或稱主任委員）陳怡樵所籌劃、運籌全盤之競選事宜，被",
                ""
            ],
            [
                "告及陳怡樵與上開人員之賄選有共同之犯意聯絡等情，雖亦",
                ""
            ],
            [
                "為被告及陳怡樵所否認，被告並提出其聘請訴外人賴坤立為",
                ""
            ],
            [
                "總幹事之競選聘書1 紙為證（本院卷第248 頁）。然查:",
                ""
            ],
            [
                "陳怡樵與被告關係密切，且對於被告參加本次選舉之競選活",
                ""
            ],
            [
                "動事宜介入甚深，有上開被告因另案羈押後，由陳怡樵替被",
                ""
            ],
            [
                "告在斗六市民代表會召開記者會說明，並主持被告本次選舉",
                ""
            ],
            [
                "競選總部之成立大會等情可參。",
                ""
            ],
            [
                "且依被告林聖爵在上開因另案被羈押看守所期間，陳怡樵、",
                ""
            ],
            [
                "被告之前配偶賴雅琪（原名賴莉莉）、女友秀惠、與斗六市",
                ""
            ],
            [
                "民代表許百芳、卓指文等人到看守所辦理接見之通話紀錄所",
                ""
            ],
            [
                "示:",
                ""
            ],
            [
                "98年10月28日部分:",
                ""
            ],
            [
                "檔名000000000接見錄音部分：",
                ""
            ],
            [
                "「（卓指文: ）召集鄉親開記者會，效果不錯，很多鄉親，",
                ""
            ],
            [
                "咱決定要戰到底。」、「（卓指文: ）你在這裡安心，咱和",
                ""
            ],
            [
                "〝怡樵〞（按是陳怡樵）等人，都會在外面幫你戰。」「（",
                ""
            ],
            [
                "陳怡樵: ）我跟你說，你好好在裏面靜養，今天記者會氣氛",
                ""
            ],
            [
                "很好，我主持的，大家哭的很厲害，這種對你來說不一定是",
                ""
            ],
            [
                "壞，我剛跟你說會給你撿到。」、「（陳怡樵：）你放心啦",
                ""
            ],
            [
                "！我早就跟你說過，你就算在內牢裏，我也要讓你當選，你",
                ""
            ],
            [
                "免煩惱，我會跟〝阿清〞、〝大董仔〞大家研究好看要怎樣",
                ""
            ],
            [
                "，會較好不會較壞。」、「（被告：）〝怡樵〞剛才有寫＜",
                ""
            ],
            [
                "三個字＞，那三個字一定要做。」、「（被告:）我有跟怡",
                ""
            ],
            [
                "憔講啦！兩個字的啦！再來三個字的那個看有那個喔…看有",
                ""
            ],
            [
                "沒有辦法特見。」等語。",
                ""
            ],
            [
                "檔名000000000之接見錄音紀錄部分：",
                ""
            ],
            [
                "「（陳怡樵：）你免煩惱啦！我早就跟你講，你就在裏面，",
                ""
            ],
            [
                "這快慢這個厄運，你在裏面我也要讓你當選，選舉是選樁仔",
                ""
            ],
            [
                "腳，我常跟你講，免煩惱，你就安心和清心，該做的我來幫",
                ""
            ],
            [
                "你做。」「（被告：）好啦！」、「（陳怡樵：）你隴免在",
                ""
            ],
            [
                "那兒煩惱，我內底再那個…」、「（被告：）了解，好啦！",
                ""
            ],
            [
                "謝謝！」等語。",
                ""
            ],
            [
                "檔名000000000之接見錄音部分：",
                ""
            ],
            [
                "「（陳怡樵：）反正你跑過的，我都知道，你安心靜養，選",
                ""
            ],
            [
                "舉我比你內行，今天開記者會有200 多人…，11月1 號競選",
                ""
            ],
            [
                "總部如期進行，競選期間我叫你太太掛彩帶作你的分身。」",
                ""
            ],
            [
                "「（被告：）好啦！」「（陳怡樵：）湖山水庫那裡換我帶",
                ""
            ],
            [
                "人來向他們問個公道。」「（被告：）好啦！」「（陳怡樵",
                ""
            ],
            [
                "：）你隴免煩惱，反正該怎麼戰我都會，要該怎麼戰我都會",
                ""
            ],
            [
                "。」「（被告：）好啦！」等語。",
                ""
            ],
            [
                "98年10月29日部分（檔名000000000 之接見錄音）：",
                ""
            ],
            [
                "「（被告：）那拿20萬元過去服務處。」、「（被告：）明",
                "20萬元"
            ],
            [
                "天叫〝阿文〞( 卓指文代表) 和我大哥來看我，我有事要交",
                ""
            ],
            [
                "代他們，你車上的簿子，都拿給〝阿文〞。我在裡面O.K.，",
                ""
            ],
            [
                "免煩惱，電話不能說，說O.K.妳（按指賴莉莉）就知道意思",
                ""
            ],
            [
                "了。…還有重點是你們那兒要隨人小心！」、「（被告：）",
                ""
            ],
            [
                "11月1 日總部成立大會，〝怡樵〞（陳怡樵）上台說話就好",
                ""
            ],
            [
                "了。」",
                ""
            ],
            [
                "98年11月1日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告：）（競選總部成立大會）誰主持？」「（賴莉莉",
                ""
            ],
            [
                "：）大哥（陳怡樵）啊！」「（被告：）你叫〝明德〞載〝",
                ""
            ],
            [
                "怡樵〞（陳怡樵）去找他載我去過的。」等語。",
                ""
            ],
            [
                "98年11月3日（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（副座【代表會副主席許百芳】：）外面現在〝怡樵〞（",
                ""
            ],
            [
                "陳怡樵）在幫你主持，你知道哦！」「（被告：）嗯！」、",
                ""
            ],
            [
                "「（被告：）你跟我太太說我車上盒子有之前拜訪過的二區",
                ""
            ],
            [
                "資料，叫他交給〝怡樵〞（陳怡樵），我〝第二仔〞那兒也",
                ""
            ],
            [
                "有資料，原本我叫他交給〝阿文〞( 卓指文代表) ，你叫他",
                ""
            ],
            [
                "拿給〝怡樵〞（陳怡樵）。…叫〝怡樵〞辦特見來看我。」",
                ""
            ],
            [
                "98年11月4 日部分（檔名000000000 之接見錄音）：",
                ""
            ],
            [
                "「（被告：）應該都O.K.？你叫〝明德〞載〝怡樵〞（陳怡",
                ""
            ],
            [
                "樵）下去跑，他就知道了。」「（賴莉莉：）我們都有處理",
                ""
            ],
            [
                "了，你免煩惱，那都處理好了。」、「（被告：）你叫〝怡",
                ""
            ],
            [
                "樵〞（陳怡樵）這陣子過來一下，下星期抽簽後動員資料都",
                ""
            ],
            [
                "要做好。」等語。",
                ""
            ],
            [
                "98年11月5日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告：）現在外面選情怎樣？」「（秀惠：）〝怡樵〞",
                ""
            ],
            [
                "（陳怡樵）叫我跟你說〝放心啦〞！「（被告：）回去電〝",
                ""
            ],
            [
                "阿達仔〞講我說，不要擱那兒、、，照步來就對，叫他給我",
                ""
            ],
            [
                "匯過去就對了，如不信叫他來跟我會客。」等語。",
                ""
            ],
            [
                "98年11月11日部分（檔名000000000 之接見錄音）：",
                ""
            ],
            [
                "「（秀惠：）〝阿文〞( 卓指文代表)3點多打電話說要向我",
                ""
            ],
            [
                "拿錢。」「（被告：）外面也要有人幫忙跑。」「（秀惠：",
                ""
            ],
            [
                "）有啦！〝叔仔〞對他很不信任啦！」、「（被告：）好啦",
                ""
            ],
            [
                "！不然你跟他說隴（都）拿給〝怡樵〞就好了。」「（秀惠",
                ""
            ],
            [
                "：）我就說我這兒都沒有了。」「（被告：）你都拿給〝怡",
                ""
            ],
            [
                "樵〞嗎？」「（秀惠：）我拿給你前妻，他都拿去了。」「",
                ""
            ],
            [
                "（被告：）喔！那他有拿給〝怡樵〞吧？」「（秀惠：）應",
                ""
            ],
            [
                "該有吧！」「（被告：）有，就好了。」等語。",
                ""
            ],
            [
                "98年11月12日（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告：）回去跟〝秀惠〞講15號溪洲後援會要成立。」",
                ""
            ],
            [
                "「（阿叔：）之前就講好了，現在都〝怡樵〞（陳怡樵）在",
                ""
            ],
            [
                "用（做）。」「（被告：）現在都O.K.吧？」「（阿叔：）",
                ""
            ],
            [
                "O.K.！目前看起來順順的。」、「（被告：）〝怡樵〞現在",
                ""
            ],
            [
                "呢？〝吉仔〞？」「（阿叔：）〝怡樵〞（陳怡樵）和我在",
                ""
            ],
            [
                "一起，〝吉仔〞在開車，都叫回歸隊了。」「（被告：）裡",
                ""
            ],
            [
                "面也都O.K.啦！不能說太多啦！」「（阿叔：）我知道，〝",
                ""
            ],
            [
                "怡樵〞（陳怡樵）這次很認真，O.K.啦！應該沒問題，會加",
                ""
            ],
            [
                "很多票。」等語。",
                ""
            ],
            [
                "99年11月16日部分（檔名000000000 之接見錄音）:",
                ""
            ],
            [
                "「（被告：）15號溪洲那邊有成立？人是多或少？」「（賴",
                ""
            ],
            [
                "莉莉：）那邊如有30人就拍手了，…那邊是在胡搞！不知〝",
                ""
            ],
            [
                "阿文〞跟〝國津仔〞答應什麼，〝國津仔〞一直說要找我，",
                ""
            ],
            [
                "帶我去那裡。」、「（賴莉莉：）我簡單一句話，〝深淵仔",
                ""
            ],
            [
                "〞( 按是市民代表李深淵) 跟〝阿文〞接頭了，我說接頭你",
                ""
            ],
            [
                "就知道了。」、「（被告：）你找〝怡樵〞了嗎？」「賴莉",
                ""
            ],
            [
                "莉：）他是神秘客。」、「（被告：）明天叫〝秀惠〞來會",
                ""
            ],
            [
                "客，一些票和工作我跟他交代。」等語。",
                ""
            ],
            [
                "98年11月17日部分（檔名000000000 之接見錄音）：",
                ""
            ],
            [
                "「（被告：）現在外面選情怎樣？你要來的前一晚打〝怡樵",
                ""
            ],
            [
                "〞（陳怡樵）電話（前段有說是0000000000）問問。」等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "98年11月23日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告：）你看狀況怎樣？」「（賴莉莉：）拚啦！」「",
                ""
            ],
            [
                "（被告：）有希望嗎？」「（賴莉莉：）有是有，但是缺一",
                ""
            ],
            [
                "不可啊！」、「（被告：）〝怡樵〞（即陳怡樵）那兒都沒",
                ""
            ],
            [
                "問題吧？」「（欽姨：）〝怡樵〞那兒，我也有在盯，不用",
                ""
            ],
            [
                "煩惱，等好消息。」等語。",
                ""
            ],
            [
                "98年11月25日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告：）開會都〝怡樵〞（按是陳怡樵）在主持嗎？」",
                ""
            ],
            [
                "「（賴莉莉：）都總幹事，他什麼都不會。」「（被告: ）",
                ""
            ],
            [
                "那是派系整合，你不必聽他的。…」、「（被告：）…他們",
                ""
            ],
            [
                "溪州那邊啦！你要叫怡樵過去找那個「松興」啦！」「（賴",
                ""
            ],
            [
                "莉莉：）有啦！可是我覺得那邊…不知道耶，成立好幾十天",
                ""
            ],
            [
                "了，也都沒有動作。…」、「（賴莉莉：）現在家裏有7 萬",
                ""
            ],
            [
                "多元，可能缺2 、3 萬元，〝大仔〞  說要先出。」等語。",
                "3 萬元"
            ],
            [
                "98年11月30日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告：）那個、、那個他要借我們那個，你要跟、、你",
                ""
            ],
            [
                "跟怡樵溝通，看能不能不要那麼、、那個。不要跟他借那麼",
                ""
            ],
            [
                "多，我跟妳講，妳現在就是一直走，一直跟人拜託就好。剩",
                ""
            ],
            [
                "下妳都、、妳聽懂我的意思嗎？」「（賴莉莉：）我知道阿",
                ""
            ],
            [
                "！本來就是這樣子了，本來現在就是這樣了。」「（被告：",
                ""
            ],
            [
                "）人家要怎樣、、甘那個、、」「（賴莉莉：）反正現在本",
                ""
            ],
            [
                "來就是走而已，那已經是很保守的估計了。」「（被告：）",
                ""
            ],
            [
                "蛤？」「（賴莉莉：）那是很保守的估計了。」「（被告：",
                ""
            ],
            [
                "）這樣喔！」「（賴莉莉：）那是現在有的。」等語。",
                ""
            ],
            [
                "98年12月3日（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（被告向女友秀惠稱：）你晚上打電話問〝怡樵〞（陳怡",
                ""
            ],
            [
                "樵），看到底有機會沒有？你再來跟我說一下。」等語。",
                ""
            ],
            [
                "98年12月4日（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（女友秀惠拿文宣給林聖爵看）（被告: ）〝怡樵〞（陳",
                ""
            ],
            [
                "怡樵）說怎樣？」「（秀惠：）他說沒問題，叫你不用煩惱",
                ""
            ],
            [
                "。」「（被告：）說會過嗎？」「（秀惠：）昨晚〝怡樵〞",
                ""
            ],
            [
                "和大嫂有來，他說沒問題，叫你不用煩惱。」等語。",
                ""
            ],
            [
                "98年12月7日（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（陳怡樵：）我跟你答應的代誌( 事) ，都有做到了。」",
                ""
            ],
            [
                "「（被告：）有啦！謝謝！」「（陳怡樵：）…那三里(按",
                ""
            ],
            [
                "指溪洲里、長安里、十三里)我們也拿的很漂亮！」等語。",
                ""
            ],
            [
                "等情，有被告所不爭執之台灣雲林看守所99年6 月17日雲所",
                ""
            ],
            [
                "戒字第0993000595號函附之被告羈押期間之接見明細表1份",
                ""
            ],
            [
                "及接見錄音光碟1 片（本院卷第138 至143 頁、外放證件存",
                ""
            ],
            [
                "置袋）、暨原告提出上開接見錄音譯文全文、節本在卷可按",
                ""
            ],
            [
                "（本院卷第170 至210 頁）。",
                ""
            ],
            [
                "綜上情節，足認訴外人賴坤立只是被告本次選舉因派系整合",
                ""
            ],
            [
                "而表面上聘任之競選總幹事，陳怡樵才是被告授權於本次選",
                ""
            ],
            [
                "舉實際負責籌劃、運籌全盤競選事宜之人，且被告亦有透過",
                ""
            ],
            [
                "前妻、女友等人幫忙提供助選資料及調度資金供陳怡樵統籌",
                ""
            ],
            [
                "運用，足以認定。被告及證人陳怡樵否認上開事實，委難採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "且依一般社會通常之經驗，候選人對於選舉之全面策略有決",
                ""
            ],
            [
                "定權，輔選人員在依候選人指示執行輔選、拉票之事務，應",
                ""
            ],
            [
                "無動機及必要在未經候選人同意及決定下，自為違反選罷法",
                ""
            ],
            [
                "之犯行，且若遭警查獲，不僅使自身涉及刑責，並可能因而",
                ""
            ],
            [
                "拖累候選人之政治前途，而遭候選人怪罪。因此，原告主張",
                ""
            ],
            [
                "被告對於訴外人黃松興、李應皇、劉秋益等人上開為其賄選",
                ""
            ],
            [
                "之事實知情，被告並授權由陳怡樵實際負責統籌，被告及陳",
                ""
            ],
            [
                "怡樵與上開人員之賄選行為有共同之犯意聯絡等情，亦足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "、況且，當選人當選前，因享受該競選工作人員為其服勞務，",
                ""
            ],
            [
                "而受有利益，自應對該工作人員負有選任、監督之責，並對",
                ""
            ],
            [
                "該工作人員之行為負責，而不論該競選工作人員為競選人服",
                ""
            ],
            [
                "勞務，係屬有償、無償或是否受領任何形式之薪資或報酬。",
                ""
            ],
            [
                "就現行民法而言，民法第188 條第1 項規定：「受僱人因執",
                ""
            ],
            [
                "行職務，不法侵害他人之權利者，由僱用人與行為人連帶負",
                ""
            ],
            [
                "損害賠償責任。但選任受僱人及監督其職務之執行，已盡相",
                ""
            ],
            [
                "當之注意或縱加以相當之注意而仍不免發生損害者，僱用人",
                ""
            ],
            [
                "不負賠償責任」，亦係基於同一法理。職故，祇要該工作人",
                ""
            ],
            [
                "員係當選人認可之工作人員，而為當選人從事競選工作，則",
                ""
            ],
            [
                "該工作人員即屬當選人直接或間接認可為其服勞務之人，且",
                ""
            ],
            [
                "該工作人員之行為，即為當選人之機關或手足之延伸，而屬",
                ""
            ],
            [
                "當選人自己之行為，故當選人對其工作人員，自應善盡選任",
                ""
            ],
            [
                "、監督之責。而該工作人員為達成使候選人當選之目的，所",
                ""
            ],
            [
                "造成選舉公平性損害之行為，實與當選人於擔任候選人時自",
                ""
            ],
            [
                "己所親為，並無二致，自應由當選人為其工作人員之行為負",
                ""
            ],
            [
                "責；否則，當選人一方面享受其工作人員行賄之成果，另方",
                ""
            ],
            [
                "面卻完全無庸對工作人員之行為負責，顯非選罷法第102 條",
                ""
            ],
            [
                "第1 項第1 款未限制其行為主體之規範本旨。又法務部每逢",
                ""
            ],
            [
                "選舉期間所推動之查察賄選工作，除宣示將加強查緝賄選犯",
                ""
            ],
            [
                "行外，並大力宣導反賄選，鼓勵民眾勇於檢舉不法，選舉如",
                ""
            ],
            [
                "果採取賄選之不正手段，面對刑事追訴及當選無效訴訟之風",
                ""
            ],
            [
                "險甚高，候選人、競選幹部及工作人員應有充分之認知。參",
                ""
            ],
            [
                "與選舉之候選人於登記競選後，所為之競選活動絕非1 人所",
                ""
            ],
            [
                "得完成，須由整體競選團隊群策群力，榮辱成敗共享，當選",
                ""
            ],
            [
                "絕非候選人1 人之榮耀，而係整體競選團隊之榮耀。在刑事",
                ""
            ],
            [
                "犯罪，基於罪刑法定主義，非候選人之買票犯罪行為，當然",
                ""
            ],
            [
                "不得處罰候選人；但在民事當選無效之訴，競選團隊之行為",
                ""
            ],
            [
                "，因選舉結果歸屬於競選團隊（候選人、競選幹部、助選員",
                ""
            ],
            [
                "、椿腳、政黨），故競選團隊之違法行為，在民事上應歸屬",
                ""
            ],
            [
                "於候選人，始符政黨政治及選舉實際。",
                ""
            ],
            [
                "、因此，本件縱認被告所辯其對於上開賄選行為不知情屬實。",
                ""
            ],
            [
                "然其既授權陳怡樵統籌全盤競選事宜，陳怡樵係被告競選之",
                ""
            ],
            [
                "主要幹部，且依上開接見錄音，被告亦指示陳怡樵找黃松興",
                ""
            ],
            [
                "幫忙為其助選，則陳怡樵、黃松興以賄選之手段為被告助選",
                ""
            ],
            [
                "，被告亦應就該2 人之賄選行為負責。",
                ""
            ],
            [
                "、至於被告所辯兩造得票數相差達4325票，縱然將有爭議之賄",
                ""
            ],
            [
                "選行為可能影響之選票全部算入原告之得票數內，並自被告",
                ""
            ],
            [
                "之得票數中扣除，被告之得票數亦顯然較原告為高，不足認",
                ""
            ],
            [
                "有影響選舉結果之可能或危險云云。然上開選罷法第120 條",
                ""
            ],
            [
                "第1 項第3 款規定，自96年11月7 日修正公佈後，即將修正",
                ""
            ],
            [
                "前之選罷法第103 條第1 項第4 款原規定當選無效之訴，需",
                ""
            ],
            [
                "以「足認有影響選舉結果之虞者」之要件刪除，即修正後之",
                ""
            ],
            [
                "上開規定，只要有選罷法第99條第1 項規定之賄選行為，即",
                ""
            ],
            [
                "構成當選無效之事由，並不以「足認有影響選舉結果之虞者",
                ""
            ],
            [
                "」為要件。因此，無須再考量賄選行為人所從事之賄選活動",
                ""
            ],
            [
                "方式、規模，在客觀上是否足以左右相當人數選民之投票意",
                ""
            ],
            [
                "向，因而有影響選舉結果之可能或危險。被告上開所辯，應",
                ""
            ],
            [
                "有誤會，併此敘明。",
                ""
            ],
            [
                "、從而，原告主張被告有與訴外人陳怡樵、黃松興、李應皇及",
                ""
            ],
            [
                "劉秋益等人共同對於有投票權之人，交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使之行為，足以採信。被告空言否認，為無可採。從",
                ""
            ],
            [
                "而，原告本於選罷法第99條第1 項、第120 條第1 項第3 款",
                ""
            ],
            [
                "規定，請求宣告被告於98年12月5 日舉行之雲林縣議會第17",
                ""
            ],
            [
                "屆縣議員選舉第1 選舉區之當選無效，為有理由，應予准許",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、兩造其餘攻擊或防禦方法及未經援用之證據，經本院斟酌後",
                ""
            ],
            [
                "，認為均不足以影響本判決之結果，自毋庸逐一詳予論駁，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "六、結論：原告之訴為有理由，依公職人員選舉罷免法第128 條",
                ""
            ],
            [
                "、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    15    日",
                ""
            ],
            [
                "民事第二庭審判長法   官  黃一馨",
                ""
            ],
            [
                "法   官  陳秋如",
                ""
            ],
            [
                "法   官  蔡碧蓉",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,100,選上,5,20111129,1": [
            [
                "臺灣高等法院臺南分院民事判決　100年度選上字第5號",
                ""
            ],
            [
                "上　訴　人　林 聖 爵",
                ""
            ],
            [
                "訴訟代理人　黃 俊 仁　律師",
                ""
            ],
            [
                "　　　　　　劉  意　律師",
                ""
            ],
            [
                "被上　訴人　張 和 平",
                ""
            ],
            [
                "訴訟代理人　蘇 顯 騰　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國99年12月",
                ""
            ],
            [
                "15日臺灣雲林地方法院第一審判決（99年度選字第06號），提起",
                ""
            ],
            [
                "上訴，本院於100年11月15日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "三十日內，向該管轄法院提起當選無效之訴：當選票數不",
                ""
            ],
            [
                "實，足認有影響選舉結果之虞。對於候選人、有投票權人",
                ""
            ],
            [
                "或選務人員，以強暴、脅迫或其他非法之方法，妨害他人競",
                ""
            ],
            [
                "選、自由行使投票權或執行職務。有第九十七條、第九十",
                ""
            ],
            [
                "九條第一項、第一百零一條第一項、第一百零二條第一項第",
                ""
            ],
            [
                "一款、刑法第一百四十六條第一項、第二項之行為，公職人",
                ""
            ],
            [
                "員選舉罷免法（下稱選罷法）第一百二十條第一項定有明文",
                ""
            ],
            [
                "。本件上訴人參加民國（下同）九十八年十二月五日所舉行",
                ""
            ],
            [
                "之臺灣省雲林縣議會第十七屆議員選舉（下稱系爭選舉），",
                ""
            ],
            [
                "獲當選為第一選區議員，並經中央選舉委員會依選罷法第三",
                ""
            ],
            [
                "十八條第一項第六款暨同法施行細則第二十二條第四款規定",
                ""
            ],
            [
                "，於九十八年十二月十一日以中選一字第0983100370號公告",
                ""
            ],
            [
                "為系爭選舉第一選舉區議員之當選人，有上開公告附於原審",
                ""
            ],
            [
                "另件刑事（99年度選訴字第09號）卷宗可稽（見該刑事卷第",
                ""
            ],
            [
                "68頁）。茲同一選舉區之候選人即被上訴人以上訴人有選罷",
                ""
            ],
            [
                "法第九十九條第一項之行為，因而於九十九年一月十一日向",
                ""
            ],
            [
                "原法院提起本件當選無效民事訴訟，經核未逾上開法定期限",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、本件被上訴人於原審起訴主張：",
                ""
            ],
            [
                "一、上訴人曾任雲林縣斗六市市民代表，於九十八年十一、十二",
                ""
            ],
            [
                "月間登記為系爭選舉第一選舉區（斗六市、林內鄉、莿桐鄉",
                ""
            ],
            [
                "）之縣議員候選人；訴外人陳怡樵曾擔任前立法委員陳劍松",
                ""
            ],
            [
                "之斗六服務處主任，後擔任張麗善服務處秘書，嗣於三年前",
                ""
            ],
            [
                "擔任上訴人林聖爵競選雲林縣斗六市民代表時之競選總幹事",
                ""
            ],
            [
                "，於上訴人參選系爭選舉時，亦擔任上訴人之競選總部總幹",
                ""
            ],
            [
                "事（或稱主任委員）一職，甚至在上訴人因另於九十八年十",
                ""
            ],
            [
                "月二十七日因聚眾至水資局湖山岩水庫工務所抗議並毀損辦",
                ""
            ],
            [
                "公設備及出言恐嚇案，經臺灣雲林地方法院檢察署（下稱雲",
                ""
            ],
            [
                "林地檢署）檢察官聲請法院裁定羈押後，亦由陳怡樵替上訴",
                ""
            ],
            [
                "人在雲林縣斗六市民代表會召開記者會說明，足見陳怡樵為",
                ""
            ],
            [
                "其最核心競選幹部，幫忙上訴人籌劃、運籌全盤之縣議員競",
                ""
            ],
            [
                "選事宜；又訴外人黃松興係雲林縣斗六市溪洲里社區發展協",
                ""
            ],
            [
                "會理事長，訴外人李應皇係設址雲林縣斗六市○○里○○路",
                ""
            ],
            [
                "六十四之二十六號「德龍宮」之廟祝，訴外人劉秋益則係上",
                ""
            ],
            [
                "訴人林聖爵之樁腳；詎渠等為圖使自己或使上訴人順利當選",
                ""
            ],
            [
                "縣議員，而基於對有投票權之人期約、交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，於下列所示時地，進行買票行為，即：",
                ""
            ],
            [
                "陳怡樵親自買票部分：",
                ""
            ],
            [
                "陳怡樵於九十八年十二月五日中午十一、二時許，在雲林縣",
                ""
            ],
            [
                "斗六市溪洲里投開票所（里活動中心），經林慶忠詢問：「",
                ""
            ],
            [
                "走路工如何發放，為何跳過我的部分」等語後，為求隱密，",
                ""
            ],
            [
                "不欲人知，即與林慶忠前往斗六市○○路九一八號（與竹圍",
                ""
            ],
            [
                "路交岔處）林慶忠所經營之「山中」檳榔店內，交付林慶忠",
                ""
            ],
            [
                "新台幣（下同）一萬元現金，囑咐林慶忠以一票五百元代價",
                "一萬元,五百元"
            ],
            [
                "向宗族親友買票，其中並包括行賄林慶忠本人及家屬共四票",
                ""
            ],
            [
                "之二千元。嗣林慶忠取得該一萬元後，旋即交付三千元予隨",
                "二千元,一萬元,三千元"
            ],
            [
                "後到場之胞兄林慶宗（陳怡樵此時仍在該檳榔攤），並於嗣",
                ""
            ],
            [
                "後交付到場之張永當一千元。後林慶忠於同日中午時分，又",
                "一千元"
            ],
            [
                "前往斗六市○○里○○路九十之一號林其春（林慶忠五叔）",
                ""
            ],
            [
                "住處，交與林其春五百元；再至溪洲里竹圍路一○六號林葉",
                "五百元"
            ],
            [
                "菊（林慶忠之四嬸）住處，交予林葉菊五百元；最後至斗六",
                "五百元"
            ],
            [
                "市○○里○○路一○六之二號林許丹圓（林慶忠之三嬸）住",
                ""
            ],
            [
                "處，交予林許丹圓五百元。而林慶忠於交付林慶宗、張永當",
                "五百元"
            ],
            [
                "、林其春、林葉菊及林許丹圓等人買票現金時，均告知渠等",
                ""
            ],
            [
                "投票予十號之「阿雀」即上訴人林聖爵。",
                ""
            ],
            [
                "陳怡樵經由黃松興、李應皇之共同買票部分：",
                ""
            ],
            [
                "黃松興係雲林縣斗六市溪洲里社區發展協會理事長，李應皇",
                ""
            ],
            [
                "係雲林縣斗六市○○里○○路六十四之二十六號「德龍宮」",
                ""
            ],
            [
                "之廟祝；嗣陳怡樵、黃松興為使上訴人當選，竟基於以現金",
                ""
            ],
            [
                "買票行賄選民之犯意聯絡，於九十八年十二月四日前某日，",
                ""
            ],
            [
                "謀議由黃松興找尋樁腳，陳怡樵則提供現金，共同為上訴人",
                ""
            ],
            [
                "買票，謀議既定，黃松興即於九十八年十二月四日晚間七時",
                ""
            ],
            [
                "許，至「德龍宮」要求李應皇以一票五百元向附近居民買票",
                "五百元"
            ],
            [
                "；李應皇允諾後，黃松興即交與一萬元之現金，其中五百元",
                "一萬元"
            ],
            [
                "行賄李應皇本身一票，其餘九千五百元由則李應皇持向選民",
                "九千五百元"
            ],
            [
                "買票。李應皇隨即於同日晚間七時至九時許，先在斗六市○",
                ""
            ],
            [
                "○里○○路九十二之二號張風住處，交與張風五票之現",
                ""
            ],
            [
                "金即二千五百元；又在斗六市○○路七十四號呂柱結住處，",
                "二千五百元"
            ],
            [
                "交與呂柱結五票之現金二千五百元，呂柱結於收受後，隨即",
                "二千五百元"
            ],
            [
                "轉交一千元予知情、並有收受賄賂犯意之呂江樹、呂張英美",
                "一千元"
            ],
            [
                "（為呂柱結父母）；另在斗六市○○路八十四號張萬居住處",
                ""
            ],
            [
                "，交與張萬居二票現金一千元；復在斗六市○○路六十四之",
                "一千元"
            ],
            [
                "二十六號黃翠芳住處（與李應皇之戶號不同），交與黃翠芬",
                ""
            ],
            [
                "一票之現金五百元（李應皇本欲交付2票1千元，惟因黃翠芳",
                "五百元,1千元"
            ],
            [
                "之配偶無法返鄉投票，故僅交付01票之現金）；後在斗六市",
                ""
            ],
            [
                "○○路八六○號鄭永欣住處，交與鄭永欣二票之現金一千元",
                ""
            ],
            [
                "；另李應皇於同日晚間十一時許，原先以電話聯絡住在斗六",
                ""
            ],
            [
                "市鎮○路一百八十號之陳明展前來「德龍宮」取款，惟陳明",
                ""
            ],
            [
                "展已就寢，陳明展因而於翌日即投票日上午七時聯繫李應皇",
                ""
            ],
            [
                "，並前往「德龍宮」收取二票之現金一千元；而分別向有投",
                "一千元"
            ],
            [
                "票權之溪洲里里民張風、呂柱結、張萬居、黃翠芳、鄭永",
                ""
            ],
            [
                "欣、陳明展等人（均在李應皇刑事案件一併提起公訴）買票",
                ""
            ],
            [
                "，同時指示應於九十八年十二月五日投票予登記第十號之「",
                ""
            ],
            [
                "阿雀」即上訴人林聖爵。",
                ""
            ],
            [
                "劉秋益與不詳年籍、姓名者共同買票部分：",
                ""
            ],
            [
                "劉秋益以打零工為業，收入欠佳，上需扶養年近八旬老父，",
                ""
            ],
            [
                "下需隔代養育三位孫子，且配偶患有慢性肝炎、肝硬化等疾",
                ""
            ],
            [
                "病，亦倚賴其照顧，並無資力為人買票行賄；惟為使不知情",
                ""
            ],
            [
                "之系爭選舉候選人即上訴人林聖爵得以當選，與真實姓名年",
                ""
            ],
            [
                "籍不詳之成年人共同基於以現金賄賂有投票權里民之犯意聯",
                ""
            ],
            [
                "絡，由該姓名年籍不詳之成年人提供四千元現金後，再由劉",
                "四千元"
            ],
            [
                "秋益持之以每票五百元之代價，接續先於九十八年十二月四",
                "五百元"
            ],
            [
                "日晚間七時許，在斗六市○○里○○路六十四之三十三號陳",
                ""
            ],
            [
                "雪如住處，交與陳雪如二千元之賄賂，約定陳雪如及其有投",
                "二千元"
            ],
            [
                "票權之家屬共四人於翌日投票予上訴人林聖爵；旋又前往隔",
                ""
            ],
            [
                "鄰張錦塔位在溪州里竹圍路六十四號住處，交與張錦塔二千",
                ""
            ],
            [
                "元之賄賂，並約定張錦塔及其有投票權之家屬共四人投票予",
                ""
            ],
            [
                "上訴人林聖爵。而陳雪如、張錦塔均知悉劉秋益上開所交付",
                ""
            ],
            [
                "之金錢係賄選之對價，竟各基於有投票權人收受賄賂之犯意",
                ""
            ],
            [
                "，當場予以收受並默示同意為投票權之一定行使。",
                ""
            ],
            [
                "二、上訴人之核心競選幹部、樁腳等所為上揭賄選買票之行為，",
                ""
            ],
            [
                "已經雲林地檢署檢察官指揮雲林縣警察局暨所屬斗六、斗南",
                ""
            ],
            [
                "、西螺、虎尾、北港及台西等分局偵辦，並將訴外人陳怡樵",
                ""
            ],
            [
                "、黃松興、林慶忠、林慶宗、林其春、林葉菊及張永當等人",
                ""
            ],
            [
                "，以違反公職人員選舉罷免法提起公訴（98年度選偵字第50",
                ""
            ],
            [
                "號、99年度選偵字第08號、99年度選緝偵字第02號），並由",
                ""
            ],
            [
                "法院（99年度選訴字第11號）審理中；又將訴外人李應煌、",
                ""
            ],
            [
                "呂柱結、呂江樹、呂張英美、張風、張萬居、黃翠芳、鄭",
                ""
            ],
            [
                "永欣、陳明展等人提起公訴（98年度選偵字第52號、99年度",
                ""
            ],
            [
                "選偵字第9號），並由法院（99年度選訴字第9號）審理中；",
                ""
            ],
            [
                "暨將訴外人劉秋益、陳雪如、張錦塔等人提起公訴（98年度",
                ""
            ],
            [
                "選偵字第51號），並由原法院以違反公職人員選舉罷免法等",
                ""
            ],
            [
                "（99年度選訴字第08號）判處罪刑在案。",
                ""
            ],
            [
                "三、選罷法第一百二十條第一項第三款所規定「當選人有第九十",
                ""
            ],
            [
                "九條第一項之行為」者，係指當選人當選前而尚為候選人之",
                ""
            ],
            [
                "時，其本人及其直接或間接選任或監督而認可為其從事競選",
                ""
            ],
            [
                "工作之人，有為該候選人為選罷法第九十九條第一項所規定",
                ""
            ],
            [
                "之行為者而言，不限於必須「當選人」親自為之，否則與現",
                ""
            ],
            [
                "今選舉投入大量之人力、物力，成立競選團隊統籌選戰之進",
                ""
            ],
            [
                "行，並分層負責之事實不符。且將上開所稱「當選人之行為",
                ""
            ],
            [
                "」之法義範圍如僅限於候選人本人親為之行為，則各候選人",
                ""
            ],
            [
                "豈非人人皆得卸由其所成立之競選團隊，甚或周圍之助選人",
                ""
            ],
            [
                "員承擔賄選之刑責，而均得脫免其選罷法規定之相關公平選",
                ""
            ],
            [
                "舉責任，則選罷法為維護選舉之公平、公正與清潔之相關規",
                ""
            ],
            [
                "定將成具文。",
                ""
            ],
            [
                "四、基於「損益同歸」之原理，無論候選人之競選工作團隊組織",
                ""
            ],
            [
                "如何構成，祇要該工作人員係當選人認可之工作人員或工作",
                ""
            ],
            [
                "組織、團隊所選任、容認其為當選人從事競選工作，則該工",
                ""
            ],
            [
                "作人員即屬當選人直接或間接認可為其服勞務之人；且該工",
                ""
            ],
            [
                "作人員之行為，即為當選人之機關或手足之延伸，而屬當選",
                ""
            ],
            [
                "人自己之行為，故當選人對其工作人員，自應善盡選任、監",
                ""
            ],
            [
                "督之責。如當選人或其競選工作組織、團隊對其工作人員，",
                ""
            ],
            [
                "未設任何選任、監督機制，或未設足夠之選任、監督機制，",
                ""
            ],
            [
                "而任由其所屬工作人員對於該選舉區內之投票權人，行求期",
                ""
            ],
            [
                "約、交付賄賂、為其他不正利益而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使，以遂其使候選人當選之目的，並造成選舉公平性",
                ""
            ],
            [
                "之損害，實與當選人於擔任候選人時自己所親為，並無二致",
                ""
            ],
            [
                "，該競選團隊工作人員所為之行為，即應由當選人與自己之",
                ""
            ],
            [
                "行為負同一之責任；否則，當選人一方面享受其工作人員以",
                ""
            ],
            [
                "自己名義行賄使投票權人投票給候選人之成果，另方面卻完",
                ""
            ],
            [
                "全無庸對其競選團隊工作人員之行為負責，顯非選罷法第一",
                ""
            ],
            [
                "百二十條第一項之規範本旨。",
                ""
            ],
            [
                "五、本件上訴人林聖爵於系爭選舉期間雖然在押，卻仍透過接見",
                ""
            ],
            [
                "方式，指揮其親屬及競選幹部從事買票賄選之行為，且實際",
                ""
            ],
            [
                "上其競選重要幹部陳怡樵在斗六市溪洲里，確實有自己從事",
                ""
            ],
            [
                "買票賄選或透過黃松興、李應皇、劉秋益從事買票賄選之行",
                ""
            ],
            [
                "為，應認上訴人本人及其直接、間接選任或監督而認可為其",
                ""
            ],
            [
                "從事競選工作之人，確實均有為上訴人為選罷法第九十九條",
                ""
            ],
            [
                "第一項所規定之行為者，故其當選應為無效。",
                ""
            ],
            [
                "六、依上，爰提起本件訴訟，求為判命：上訴人林聖爵於九十八",
                ""
            ],
            [
                "年十二月五日舉行之雲林縣議會第十七屆縣議員選舉第一選",
                ""
            ],
            [
                "舉區之當選無效之判決等語（原審為被上訴人勝訴之判決，",
                ""
            ],
            [
                "嗣上訴人不服向本院提起上訴，故被上訴人答辯聲明：求為",
                ""
            ],
            [
                "判決駁回上訴）。",
                ""
            ],
            [
                "貳、上訴人於本院審理時之陳述除與原審判決記載相同者予以引",
                ""
            ],
            [
                "用外，並補以下列等語，資為抗辯：",
                ""
            ],
            [
                "一、上訴人並無任何違犯公職人員選舉罷免法之行賄買票犯行，",
                ""
            ],
            [
                "甚至未以涉嫌而被檢察官查辦，豈會因違犯行賄買票之規定",
                ""
            ],
            [
                "而有當選無效之情事？被上訴人在上訴人當選縣議員之後，",
                ""
            ],
            [
                "空口指控上訴人在系爭縣議員選舉中有違法不當行賄買票之",
                ""
            ],
            [
                "行為，根本與實際情形完全不合之無稽指控。",
                ""
            ],
            [
                "二、被上訴人起訴主張上訴人有從事賄選買票之事實，無非是以",
                ""
            ],
            [
                "其個人之推測臆斷，推測陳怡樵、黃松興、李應皇、劉秋益",
                ""
            ],
            [
                "等人所涉犯之刑事起訴內容行為為上訴人所明知，並參與該",
                ""
            ],
            [
                "賄選買票行為之決策為據，誠屬無據之詞。非但無獨立舉證",
                ""
            ],
            [
                "，證據不足，且與所據之刑事卷證資料不符。因：",
                ""
            ],
            [
                "起訴主張陳怡樵有親自買票之犯行，因此上訴人有當選無效",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "本件未見被上訴人舉證證明係陳怡樵要林慶忠去買票？要去",
                ""
            ],
            [
                "買何人的票？更未見被上訴人舉證證明為何陳怡樵之買票行",
                ""
            ],
            [
                "為，會致使上訴人有公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "之行為？況收受林慶忠買票賄款之林其春並未投票，而林葉",
                ""
            ],
            [
                "菊、張永當都是在投完票之後才由林慶忠處收受賄款，顯見",
                ""
            ],
            [
                "林慶忠根本不是為幫上訴人拉票始行賄買票。又張永當是另",
                ""
            ],
            [
                "一候選人張和平（即被上訴人）之親戚，林慶忠與他為好朋",
                ""
            ],
            [
                "友，對於張永當支持張和平之事，不可能不知情，陳怡樵與",
                ""
            ],
            [
                "林慶忠根本不是為上訴人行賄買票。被上訴人在無任何具體",
                ""
            ],
            [
                "舉證情形下，遽行猜測上訴人明知且參與決策陳怡樵之買票",
                ""
            ],
            [
                "行為，顯然是徒託空言，毫無實據，誠難為其有利之認定。",
                ""
            ],
            [
                "又因陳怡樵之上開行為顯係臨時起意所為之個人行為，為其",
                ""
            ],
            [
                "個人與林慶忠巧遇後之偶發行為，因此該行為顯然不可能會",
                ""
            ],
            [
                "由陳怡樵與當時人在看守所之上訴人間有任何意思表示之聯",
                ""
            ],
            [
                "絡方式。另原法院相關刑事判決（99年度選訴字第09號、99",
                ""
            ],
            [
                "年度選訴字第11號）中，亦明白肯認：上訴人林聖爵是不知",
                ""
            ],
            [
                "情之候選人（見該判決書第04頁）；上訴人既是不知情之候",
                ""
            ],
            [
                "選人，在當選後，對於上開陳怡樵之行為，當然也是不知情",
                ""
            ],
            [
                "，此乃事理當然。",
                ""
            ],
            [
                "起訴主張陳怡樵有經由黃松興、李應皇之共同買票犯行，因",
                ""
            ],
            [
                "此上訴人有當選無效部分：",
                ""
            ],
            [
                "黃松興於偵訊筆錄時（99年01月18日）表示：「（如何交待",
                ""
            ],
            [
                "李應皇）我拜託他說議員林聖爵對社區有幫忙，我拿一萬元",
                ""
            ],
            [
                "給李應皇，請他去處理。」「（一萬元來源）自己出的。」",
                "一萬元"
            ],
            [
                "、「（何人交一萬元給你）沒有。」「（為何你要自己出錢",
                "一萬元"
            ],
            [
                "）我看林聖爵對社區有幫助，我出一點力幫他的。」「（錢",
                ""
            ],
            [
                "是否由陳怡樵交給你的）不是。」",
                ""
            ],
            [
                "黃松興於九十九年一月十八日檢察官聲請羈押而在法院訊問",
                ""
            ],
            [
                "時表示：「（你賺不多，為何願意拿錢幫忙選舉）他對我們",
                ""
            ],
            [
                "社區很好，常常參加我們的活動，我只是覺得感動要回報他",
                ""
            ],
            [
                "，不知道那麼嚴重。」「（檢察官認你自掏腰包幫別人買票",
                ""
            ],
            [
                "不符合常情，你有無意見）他常常幫我們忙，這是我自己的",
                ""
            ],
            [
                "心意，我不知道這麼嚴重，請檢察官、法官原諒我。」「（",
                ""
            ],
            [
                "到底錢是否是別人給你的）不是，是我自己的。」",
                ""
            ],
            [
                "黃松興又在原法院準備程序（99年3月9日）時表示：「（對",
                ""
            ],
            [
                "於檢察官起訴之犯罪事實是否承認）我承認我有交錢給李應",
                ""
            ],
            [
                "皇，但是跟陳怡樵沒有關係，我雖然認識陳怡樵，但是檢察",
                ""
            ],
            [
                "官起訴的這筆錢不是陳怡樵交給我的。」「（從哪個帳戶領",
                ""
            ],
            [
                "出來的）應該是第一銀行。」「我是自己想要支持林聖爵，",
                ""
            ],
            [
                "說不定這一萬元人家還不覺得有什麼。」",
                "一萬元"
            ],
            [
                "台灣雲林地方法院檢察署檢察官在起訴書（98年度偵字第52",
                ""
            ],
            [
                "號、99年度偵字第09號）對李應皇及收受其賄款之呂柱結、",
                ""
            ],
            [
                "呂江樹、呂張英美、張風、張萬居、黃翠芳、鄭永欣、陳",
                ""
            ],
            [
                "明展等人亦斷言：「李應皇、黃松興二人謀議既定」等語，",
                ""
            ],
            [
                "認定李應皇與黃松興是二人謀議，陳怡樵並未參與。",
                ""
            ],
            [
                "由上可見，黃松興交付李應皇買票之一萬元資金，並非來自",
                "一萬元"
            ],
            [
                "陳怡樵所提供，已與陳怡樵無關。而黃松興、李應皇之買票",
                ""
            ],
            [
                "行為，更與上訴人無關，上訴人也不知情，更無參與決策。",
                ""
            ],
            [
                "被上訴人在無任何具體舉證情形下，遽行猜測上訴人明知且",
                ""
            ],
            [
                "參與決策由陳怡樵提供資金、黃松興找尋椿腳之買票行為，",
                ""
            ],
            [
                "顯然是徒託空言，毫無實據，誠難為其有利之認定。",
                ""
            ],
            [
                "原法院之相關刑事判決（99年度選訴字第09號、99年度選訴",
                ""
            ],
            [
                "字第11號）中，也明白肯認：上訴人是不知情之候選人（見",
                ""
            ],
            [
                "該判決第04頁），上訴人既是不知情之候選人，在當選後，",
                ""
            ],
            [
                "對於上開被上訴人起訴主張陳怡樵經由黃松興、李應皇之共",
                ""
            ],
            [
                "同買票犯行，當然也不知情，上訴人（當時被羈押）就無與",
                ""
            ],
            [
                "陳怡樵為犯意聯絡之機會，原審就此有所誤會。何況黃松興",
                ""
            ],
            [
                "、李應皇之行為與陳怡樵無關，被上訴人起訴主張被告知情",
                ""
            ],
            [
                "、且參與決策，甚至是與陳怡樵為之云云，顯與上開事證不",
                ""
            ],
            [
                "合，無由採認。",
                ""
            ],
            [
                "起訴主張劉秋益有與不詳年籍、姓名之人共同買票之犯行，",
                ""
            ],
            [
                "因此上訴人有當選無效部分：",
                ""
            ],
            [
                "劉秋益向陳雪如、張錦塔買票行賄，及預備向彼等家人買票",
                ""
            ],
            [
                "之行為，上訴人林聖爵是不知情之人，已經刑事確定判決確",
                ""
            ],
            [
                "認。",
                ""
            ],
            [
                "劉秋益於原法法院刑事案件（99年度選訴字第08號）準備程",
                ""
            ],
            [
                "序時（99年3月10日及14日）分別供稱：「我的錢也沒有很",
                ""
            ],
            [
                "多，我私底下買的，希望可以讓他當選，我不知道這是犯法",
                ""
            ],
            [
                "的。」「錢是我個人工作贊助的‧‧。我就把我工作幾千元",
                ""
            ],
            [
                "贊助，不是別人拿給我的。林聖爵常常關心我的家庭‧‧我",
                ""
            ],
            [
                "才拿幾千元，看是否可以選上。」「我沒有跟他拿錢。他叫",
                "幾千元"
            ],
            [
                "我來，我自己來的時候，從頭至尾他們問我沒有就是沒有，",
                ""
            ],
            [
                "真的是我個人贊助的。」",
                ""
            ],
            [
                "另劉秋益之買票資金已經刑事判決確定並無其他共犯存在，",
                ""
            ],
            [
                "（本院99年度選上訴字第441號刑事判決書第9頁），且賄選",
                ""
            ],
            [
                "時，上訴人遭羈押中，亦無機會與渠等為賄選犯意之連絡。",
                ""
            ],
            [
                "則被上訴人起訴主張所謂：由上開真實姓名年籍不詳之成年",
                ""
            ],
            [
                "人提供四千元之現金後，再由劉秋益持之以每票五百元之代",
                "四千元,五百元"
            ],
            [
                "價去買票云云，乃與實際情形不相符合之臆測，並非實在，",
                ""
            ],
            [
                "無從為其有利之採認，甚為灼然。",
                ""
            ],
            [
                "上訴人既經刑事判決確認係不知情之人，對劉秋益之行賄買",
                ""
            ],
            [
                "票行為不知情，則更不可能會參與劉秋益之行賄買票行為或",
                ""
            ],
            [
                "決策。被上訴人起訴之主張根本是無據之猜測，非但不是事",
                ""
            ],
            [
                "實，且與卷證資料及劉秋益之供述、確定刑事判決所確認之",
                ""
            ],
            [
                "事實，均不相符。",
                ""
            ],
            [
                "上訴人既是不知情之候選人，在當選後，對於被上訴人起訴",
                ""
            ],
            [
                "主張劉秋益之買票犯行，當然不知情。原判決卻未依卷證資",
                ""
            ],
            [
                "料，即誤認上訴人對於劉秋益之賄選事實知情，並授權由陳",
                ""
            ],
            [
                "怡樵實際負責統籌，上訴人與陳怡樵及上開人員之賄選行為",
                ""
            ],
            [
                "有共同之犯意聯絡云云，而為不利上訴人之判斷，誠屬違背",
                ""
            ],
            [
                "事實，且有未依卷證之違誤。",
                ""
            ],
            [
                "三、上訴人於九十八年十二月五日投票日獲得八千三百八十四票",
                "八千三百八十"
            ],
            [
                "之得票，與被上訴人主張之他人買票行為間，並無任何不當",
                ""
            ],
            [
                "連結之關係，亦無任何卷證可證上訴人有因該不知情之買票",
                ""
            ],
            [
                "行為，而產生「使投票發生不正確之結果」的不當違法行為",
                ""
            ],
            [
                "。更遑論收受賄款之人，許多人根本會去投票，僅屬於預備",
                ""
            ],
            [
                "買票之階段，且收受賄款交付之人也有在收受賄款前即已投",
                ""
            ],
            [
                "票完成，甚至是表明支持與上訴人競選之被上訴人，而非支",
                ""
            ],
            [
                "持上訴人，卻仍收受交付買票之款項，如此之金錢交付，對",
                ""
            ],
            [
                "於收受之人的投票行為及意向，根本無對價關係，亦無因果",
                ""
            ],
            [
                "關係存在。",
                ""
            ],
            [
                "四、被上訴人起訴主張之買票行為中：陳怡樵交付林慶忠之一",
                ""
            ],
            [
                "萬元，為其個人偶遇臨時交付，非來自上訴人。黃松興交",
                "萬元"
            ],
            [
                "付李應皇之一萬元，也是黃松興自己由銀行提領之金錢。",
                "一萬元"
            ],
            [
                "劉秋益交付買票之四千元，亦係自己之金錢，並沒有共犯。",
                "四千元"
            ],
            [
                "基上所述，上訴人根本沒有要陳怡樵調度資金供上開買票之",
                ""
            ],
            [
                "情事，更無授權陳怡樵調度資金之情事。原審僅憑上訴人羈",
                ""
            ],
            [
                "押中之會客錄音譯文，認定陳怡樵與上訴人間有犯意之聯絡",
                ""
            ],
            [
                "，但從未指出何段對話為犯意之聯絡，更未讓上訴人解釋對",
                ""
            ],
            [
                "話之真意，而僅憑猜測，顯屬草率。",
                ""
            ],
            [
                "五、上訴人競選經費有限，此由上訴人與證人賴雅琪、張秀妃之",
                ""
            ],
            [
                "會客譯文可知，且上訴人於選舉期間遭羈押，故有關競選策",
                ""
            ],
            [
                "略細節及競選費用，完全無法參與，此有其被羈押期間有多",
                ""
            ],
            [
                "人會客，其中以上訴人家屬居多，會客內容雖曾談到選情，",
                ""
            ],
            [
                "但上訴人及家屬多次表示經費拮据，多次強調不斷拜票，從",
                ""
            ],
            [
                "未談及以金錢賄選之對話譯文可證；上訴人競選經費拮据，",
                ""
            ],
            [
                "只能請家人更辛勞拜票，家中小孩開銷都成問題，何來餘錢",
                ""
            ],
            [
                "賄選。",
                ""
            ],
            [
                "六、被上訴人提出之譯文乃經其節錄其中部分對話所為，無法看",
                ""
            ],
            [
                "出上訴人有賄選之意圖，亦無指示他人為賄選之行為，原審",
                ""
            ],
            [
                "竟加以認定，且未詳細說明認定理由，其呼應被上訴人斷章",
                ""
            ],
            [
                "取義，擅自解讀，而未綜觀全篇之譯文內容之真意，尚有疏",
                ""
            ],
            [
                "漏。",
                ""
            ],
            [
                "七、被上訴人主張證人陳怡樵為上訴人之競選總幹事，統籌競選",
                ""
            ],
            [
                "活動，並就陳怡樵交付賄款給黃松興、劉秋益等人之賄選行",
                ""
            ],
            [
                "為應有參與決策與支援，構成賄選之行為等，純屬被上訴人",
                ""
            ],
            [
                "個人主觀臆測、猜測之詞；因綜覽全案卷證毫無具體事證足",
                ""
            ],
            [
                "以證明陳怡樵為上訴人之競選總幹事，更無證據證明上訴人",
                ""
            ],
            [
                "與陳怡樵、黃松興、劉秋益等人有賄選犯意之連絡，故原審",
                ""
            ],
            [
                "就此事實認定，顯有錯誤。",
                ""
            ],
            [
                "八、幫忙上訴人之人員皆屬無給職之義工，可來可不來，上訴人",
                ""
            ],
            [
                "對其無指揮監督關係，並無適用民法第一百八十八條僱傭關",
                ""
            ],
            [
                "係法理之餘地。若原審見解可採，則任何當選人皆可因對手",
                ""
            ],
            [
                "故意栽贓而提起當選無效之訴，尤其是一對一之選舉，假設",
                ""
            ],
            [
                "敵對陣營收買對方陣營某縣市之重要競選幹部，而故意行賄",
                ""
            ],
            [
                "選之行為，於查獲時再自白犯罪（可減輕其刑），如依原審",
                ""
            ],
            [
                "見解，將可推翻選舉結果，嚴重影響選舉之公平性。",
                ""
            ],
            [
                "九、依上，上訴聲明求為判決：廢棄原判決，並駁回被上訴人在",
                ""
            ],
            [
                "第一審之訴。",
                ""
            ],
            [
                "參、兩造不爭執之事實：",
                ""
            ],
            [
                "一、兩造均為參加雲林縣選舉委員會於九十八年十二月五日所舉",
                ""
            ],
            [
                "行之雲林縣議會第十七屆議員選舉第一選舉區（含斗六市、",
                ""
            ],
            [
                "林內鄉及莿桐鄉）之候選人，上訴人為該選舉區登記第十號",
                ""
            ],
            [
                "候選人，選舉開票結果得票數為八千三百八十四票，嗣經雲",
                ""
            ],
            [
                "林縣選舉委員會於九十八年十二月十一日公告為本次系爭選",
                ""
            ],
            [
                "舉第一選舉區議員之當選人。而被上訴人為系爭選舉區登記",
                ""
            ],
            [
                "第十一號候選人，開票結果得票數為四千零五十九票，乃為",
                ""
            ],
            [
                "落選人中之最高得票數者（見原法院99年度選訴字第09號刑",
                ""
            ],
            [
                "事卷第65至69頁）。",
                ""
            ],
            [
                "二、上訴人另案於九十八年十月二十七日因聚眾至水資局湖山岩",
                ""
            ],
            [
                "水庫工務所抗議並毀損辦公設備及出言恐嚇案，經雲林地檢",
                ""
            ],
            [
                "署檢察官向原法院刑事庭聲請羈押，原法院於同日裁定准予",
                ""
            ],
            [
                "羈押，期間至同年十二月十五日始准予具保而停止羈押（見",
                ""
            ],
            [
                "原審卷第138至143頁）。",
                ""
            ],
            [
                "三、上訴人經雲林地檢署檢察官向原法院聲請並裁定准予羈押後",
                ""
            ],
            [
                "，由其家屬及支持者於九十八年十月二十八日在雲林縣斗六",
                ""
            ],
            [
                "市民代表會召開記者會說明及聲援上訴人，訴外人陳怡樵為",
                ""
            ],
            [
                "該記者會主持人之一；嗣並於同年十一月四日成立競選總部",
                ""
            ],
            [
                "大會，陳怡樵亦有參加大會。",
                ""
            ],
            [
                "四、訴外人陳怡樵曾擔任前立法委員陳劍松在雲林縣斗六市服務",
                ""
            ],
            [
                "處之主任，後擔任前立法委員張麗善服務處之秘書。",
                ""
            ],
            [
                "五、訴外人黃松興係雲林縣斗六市「溪州里社區發展協會」理事",
                ""
            ],
            [
                "長，訴外人李應皇係同里竹圍路六四之二六號「德龍宮」之",
                ""
            ],
            [
                "廟祝，渠等二人均設籍在雲林縣斗六市溪洲里。",
                ""
            ],
            [
                "六、黃松興為使上訴人於系爭選舉能當選，基於以現金買票行賄",
                ""
            ],
            [
                "選民之犯意，於九十八年十二月四日前某日，找尋樁腳為上",
                ""
            ],
            [
                "訴人買票；並於同年月四日晚間七時許，前至「德龍宮」要",
                ""
            ],
            [
                "求李應皇以一票五百元之代價向附近居民買票。嗣李應皇允",
                "五百元"
            ],
            [
                "諾後，黃松興即交付李應皇一萬元現金，其中五百元行賄李",
                "一萬元,五百元"
            ],
            [
                "應皇本身一票，其餘九千五百元由李應皇持向選民買票。李",
                "九千五百元"
            ],
            [
                "應皇並隨即於同日晚間七時至九時許，至附表所示之地點（",
                ""
            ],
            [
                "見本院卷第0147頁），向有投票權之溪州里里民張風、呂",
                ""
            ],
            [
                "柱結、張萬居、黃翠芳、鄭永欣菎及陳明展等人（均在李應",
                ""
            ],
            [
                "皇案件中一併提起公訴）買票，同時指示應於同年月五日投",
                ""
            ],
            [
                "票予登記第十號之綽號「阿雀」之上訴人。",
                ""
            ],
            [
                "七、上揭行為業經雲林地檢署檢察官於九十九年一月二十九日起",
                ""
            ],
            [
                "訴（98年度選偵字第52號、99年度選偵字第09號），及於同",
                ""
            ],
            [
                "年三月五日追加起訴（99年度選偵緝字第02號），並經原法",
                ""
            ],
            [
                "院刑事庭於同年九月十日以九十九年度選訴字第九、一一號",
                ""
            ],
            [
                "判決有罪確定在案（指訴外人黃松興及李應皇部分）。而該",
                ""
            ],
            [
                "刑事判決事實欄記載：「‧‧黃松興於民國九十八年雲林縣",
                ""
            ],
            [
                "議會第十七屆縣議員選舉期間，為使不知情之雲林縣第一選",
                ""
            ],
            [
                "區登記第十號縣議員候選人林聖爵順利當選，‧‧」（見原",
                ""
            ],
            [
                "審卷第147、253至275頁）。",
                ""
            ],
            [
                "八、訴外人劉秋益為使上訴人於系爭選舉得以當選，由姓名年籍",
                ""
            ],
            [
                "不詳之成年人提供四千元現金後，再由劉秋益持之以每票五",
                "四千元"
            ],
            [
                "百元之代價，先於九十八年十二月四日晚間七時許在雲林縣",
                "百元"
            ],
            [
                "斗六市○○里○○路六四之三三號陳雪如住處，交予陳雪如",
                ""
            ],
            [
                "二千元之賄賂，約定陳雪如及其有投票權之家屬共四人於翌",
                "二千元"
            ],
            [
                "日投票予登記第十號之上訴人；旋又前往隔壁鄰居張錦塔位",
                ""
            ],
            [
                "在同路六四號住處，交予張錦塔二千元之賄賂，並約定張錦",
                "二千元"
            ],
            [
                "塔及其有投票權之家屬共四人投票予上訴人。陳雪如、張錦",
                ""
            ],
            [
                "塔均知悉劉秋益上開所交付之金錢係賄選之對價，竟各基於",
                ""
            ],
            [
                "有投票權人收受賄賂之犯意，當場予以收受並默示同意為投",
                ""
            ],
            [
                "票權之一定行使。嗣渠等上揭賄選行為，業經雲林地檢署檢",
                ""
            ],
            [
                "察官於九十九年一月二十九日以九十八年度選偵字第五一號",
                ""
            ],
            [
                "起訴，並經原法院刑事庭於九十九年四月七日以九十九年度",
                ""
            ],
            [
                "選訴字第八號判決有罪；嗣檢察官對於劉秋益部分不服，提",
                ""
            ],
            [
                "起上訴，雖本院（刑事庭）於同年六月二十二日以九十九年",
                ""
            ],
            [
                "度選上訴字第四四一號判決將原判決關於劉秋益部分廢棄，",
                ""
            ],
            [
                "惟經判處有期徒刑一年六月，褫奪公權二年確定在案；而該",
                ""
            ],
            [
                "案一、二審判決事實欄記載：「劉秋益‧‧，為使不知情之",
                ""
            ],
            [
                "雲林縣第十七屆縣議員選舉（於民國98年12月05日投票）第",
                ""
            ],
            [
                "一選區第十號候選人林聖爵（臺語綽號「阿雀」）得以當選",
                ""
            ],
            [
                "，‧‧」（見本院卷第59至60頁）。",
                ""
            ],
            [
                "九、訴外人林慶忠、陳怡樵之賄選案件，經雲林地檢署檢察官於",
                ""
            ],
            [
                "九十九年三月五日以九十八年度選偵字第五○號、九十九年",
                ""
            ],
            [
                "度選偵字第八號起訴，並經原法院刑事庭於九十九年九月十",
                ""
            ],
            [
                "日以九十九年度選訴字第一一號判決有罪後，其中陳怡樵不",
                ""
            ],
            [
                "服，向本院提起上訴中，至林慶忠則未提起上訴，而林慶忠",
                ""
            ],
            [
                "於該刑事案件偵審中自承：「於九十八年十二月五日投票當",
                ""
            ],
            [
                "日中午十一、十二時許，於溪州里投開票所遇到陳怡樵，主",
                ""
            ],
            [
                "動詢問陳怡樵：走路工如何發放，為何跳過我的部分。隨後",
                ""
            ],
            [
                "陳怡樵與林慶忠一同到林慶忠經營之『山中檳榔』攤，陳怡",
                ""
            ],
            [
                "樵付一萬元給林慶忠發落。」另該案判決書事實欄記載：「",
                "一萬元"
            ],
            [
                "‧‧陳怡樵於九十八年雲林縣議會第十七屆縣議員選舉期間",
                ""
            ],
            [
                "，為使不知情之雲林縣第一選區登記第十號縣議員候選人林",
                ""
            ],
            [
                "聖爵順利當選，‧‧」（見雲林地檢署98年度選偵字第50號",
                ""
            ],
            [
                "偵查卷第09至10、115至116頁，原法院99年度選訴字第11號",
                ""
            ],
            [
                "卷第126至128頁，原審卷第253至275頁）。",
                ""
            ],
            [
                "肆、兩造爭執之事項：",
                ""
            ],
            [
                "一、陳怡樵是否為上訴人參加系爭選舉成立競選總部之總幹事（",
                ""
            ],
            [
                "或稱主任委員）或重要幹部？是否於九十八年十月二十八日",
                ""
            ],
            [
                "率領上訴人之支持者，在雲林縣斗六市市民代表會召開記者",
                ""
            ],
            [
                "會說明及聲援上訴人？另上訴人之競選總部於同年十一月四",
                ""
            ],
            [
                "日大會成立時，是否由陳怡樵主持？",
                ""
            ],
            [
                "二、陳怡樵有無實際上為上訴人從事買票賄選之行為？",
                ""
            ],
            [
                "三、陳怡樵與黃松興、李應皇、劉秋益等人間，有無共同謀議在",
                ""
            ],
            [
                "系爭縣議員選舉時，為上訴人從事買票賄選之行為？",
                ""
            ],
            [
                "四、陳怡樵與上訴人間有無共同謀議在系爭選舉時，為上訴人從",
                ""
            ],
            [
                "事買票賄選之行為？",
                ""
            ],
            [
                "五、上訴人是否有於系爭選舉時，實際從事買票賄選之行為？",
                ""
            ],
            [
                "六、上訴人對陳怡樵（若有賄選行為）、黃松興、李應皇及劉秋",
                ""
            ],
            [
                "益等人為其賄選買票之行為，是否知情？對於渠等之賄選行",
                ""
            ],
            [
                "為是否應負責？",
                ""
            ],
            [
                "伍、本院之判斷：",
                ""
            ],
            [
                "一、按當選無效之訴乃係形成公法上權利為目的之訴訟，其判決",
                ""
            ],
            [
                "可直接使一定法律關係產生創設、變更或消滅之效果。是選",
                ""
            ],
            [
                "罷法所規定之當選無效之訴，本質上乃屬具公益性質之公法",
                ""
            ],
            [
                "上之形成之訴，其訴訟標的之法律關係為公法上之形成權，",
                ""
            ],
            [
                "僅因法律上之特別規定，而依民事訴訟程序予以實現。惟究",
                ""
            ],
            [
                "其法律性質與固有之民事訴訟係以確定當事人間之私法上法",
                ""
            ],
            [
                "律關係者，迥然不同；是以有關選舉罷免之訴訟，自不能完",
                ""
            ],
            [
                "全以民事訴訟之一般原則衡量之，此觀諸選罷法第一百二十",
                ""
            ],
            [
                "七條（不得提起再審之訴）、第一百二十八條就關於捨棄、",
                ""
            ],
            [
                "認諾、訴訟上自認或不爭執事實之效力等規定，於當選無效",
                ""
            ],
            [
                "之訴並不在準用之列自明。又民主國家之選舉制度，必植基",
                ""
            ],
            [
                "於公平、公正以及公開之基本要求，並以之作為依此制度所",
                ""
            ],
            [
                "產生之當選人均能符合遵守法治最低標準之擔保，苟候選人",
                ""
            ],
            [
                "以不正當之方法破壞選舉之公平、公正性，縱其行為之程度",
                ""
            ],
            [
                "非屬嚴重，範圍亦非廣大，然其仍不具備民主制度對代議士",
                ""
            ],
            [
                "之基本要求。因之，如有候選人以交付賄賂或不正利益等方",
                ""
            ],
            [
                "式，對有投票權之人行求、期約為一定之投票行為或不為一",
                ""
            ],
            [
                "定之投票行為，則已剝奪或影響人民自由表達政治上意見之",
                ""
            ],
            [
                "權利，破壞民主制度之真諦。顯然，公職人員選舉之結果，",
                ""
            ],
            [
                "關乎國家施政、法律興廢及公務員進退，影響國家根基及人",
                ""
            ],
            [
                "民權益至深且鉅。是以妨害投票之公正、公平及純潔，將戕",
                ""
            ],
            [
                "害民主政治之健全發展，敗壞選風，腐蝕民主政治之根基。",
                ""
            ],
            [
                "故當選無效之訴，自應斟酌上述立法意旨，在符合「文義可",
                ""
            ],
            [
                "能」之範圍內採目的論理解釋，始符合選罷法之立法精神，",
                ""
            ],
            [
                "並得為正確妥當之適用。次按多年來中央選舉委員會、行政",
                ""
            ],
            [
                "院法務部等主管機關，於每次選舉前均透過電視、報章、雜",
                ""
            ],
            [
                "誌等媒體強力宣導參與選舉不得為賄選之行為，一般社會大",
                ""
            ],
            [
                "眾對於不得任意收受候選人以任何名義所餽贈之財物乙事，",
                ""
            ],
            [
                "亦知之甚明。主管機關除宣示加強查緝賄選犯行外，另大力",
                ""
            ],
            [
                "宣導「反賄選」，鼓勵民眾勇於檢舉不法。依此，候選人若",
                ""
            ],
            [
                "選擇採取賄選之不正手段時，因有面對刑事犯罪追訴及民事",
                ""
            ],
            [
                "當選無效訴訟之高度風險，斯時候選人已較少採取傳統之親",
                ""
            ],
            [
                "身言明買票之賄選方式，而多假手他人或藉由他人或團體之",
                ""
            ],
            [
                "名義，充為「白手套」、或另以捐贈、贊助及頒獎等名義，",
                ""
            ],
            [
                "而為金錢或其他不正利益之交付，以行賄選之實，並圖規避",
                ""
            ],
            [
                "主管機關所為之賄選查察；此為社會上一般稍具常識者所知",
                ""
            ],
            [
                "悉。因之，於當選無效訴訟中，法院在認定候選人有無賄選",
                ""
            ],
            [
                "行為時，應就行為人實質上主觀意思及客觀行為綜合為判斷",
                ""
            ],
            [
                "，不宜僅就候選人有無對有投票權之人為具體明示買票之行",
                ""
            ],
            [
                "為，而為表象判斷之唯一依據。另按證明應證事實之證據資",
                ""
            ],
            [
                "料，並不以可直接單獨證明之直接證據為限。凡先綜合其他",
                ""
            ],
            [
                "情狀，證明某事實，再由某事實為推理的證明應證事實，該",
                ""
            ],
            [
                "證明某事實之間接證據，亦包括在內。又證明應證事實之證",
                ""
            ],
            [
                "據資料，並不以可直接單獨證明之直接證據為限。凡先綜合",
                ""
            ],
            [
                "其他情狀，證明某事實，再由某事實為推理的證明應證事實",
                ""
            ],
            [
                "，該證明某事實之間接證據，自包括在內（最高法院86年度",
                ""
            ],
            [
                "台上字第0611號及92年度台上字第1499號判決參照）。再者",
                ""
            ],
            [
                "，檢察官不起訴處分，無拘束民事訴訟之效力，又刑事判決",
                ""
            ],
            [
                "所為事實之認定，於獨立民事訴訟之裁判時，本不受其拘束",
                ""
            ],
            [
                "，原審斟酌全辯論意旨及調查證據之結果，依自由心證，為",
                ""
            ],
            [
                "與刑事判決相異之認定，不得謂為違法（最高法院41年台上",
                ""
            ],
            [
                "字第1307號判例參照）。質言之，刑事法院對犯罪行為之認",
                ""
            ],
            [
                "定，所採之證據法則，與民事法院有所不同；又刑事訴訟判",
                ""
            ],
            [
                "決所認定之事實，並非當然有拘束民事訴訟判決之效力，民",
                ""
            ],
            [
                "事法院仍得調查刑事訴訟原有之證據，斟酌其結果以判斷事",
                ""
            ],
            [
                "實之真偽，並於判決內記明其得心證之理由。另本件兩造均",
                ""
            ],
            [
                "表明引用相關刑事訴訟之卷證資料，本院自得調查刑事訴訟",
                ""
            ],
            [
                "中原有之證據，斟酌其結果以判斷其事實。從而，本件上訴",
                ""
            ],
            [
                "人是否與賄選無涉，須經綜合一切情狀、證據，依調查證據",
                ""
            ],
            [
                "及斟酌全辯論意旨之結果認定，倘上訴人涉有賄選，則揆諸",
                ""
            ],
            [
                "前揭說明，本院自不受檢察官之不起訴處分或未據起訴之拘",
                ""
            ],
            [
                "束，合先說明。",
                ""
            ],
            [
                "二、查本件被上訴人主張兩造均為參加本次系爭選舉第一選舉區",
                ""
            ],
            [
                "（斗六市、林內鄉、莿桐鄉）之候選人，上訴人為登記第十",
                ""
            ],
            [
                "號之候選人，開票結果得票數為八千三百八十四票，後經中",
                ""
            ],
            [
                "央選舉委員會於九十八年十二月十一日公告當選。而被上訴",
                ""
            ],
            [
                "人為登記第十一號之候選人，開票結果得票數為四千零五十",
                ""
            ],
            [
                "九票，為系爭選舉區落選人中之最高得票數者等情，已為兩",
                ""
            ],
            [
                "造所不爭執，並有雲林縣選舉委員會九十九年三月三日函（",
                ""
            ],
            [
                "雲選一字第0991300285號）附及內附之候選人登記冊及中",
                ""
            ],
            [
                "央選舉委員會九十八年十二月十一日公告（中選一字第0981",
                ""
            ],
            [
                "00370號）當選人名單附於原法院刑事卷（99年度選訴字第9",
                ""
            ],
            [
                "號可稽（見該刑事卷第65至69頁），自屬真實。",
                ""
            ],
            [
                "三、上訴人前因聚眾至水資局湖山岩水庫工務所抗議並毀損辦公",
                ""
            ],
            [
                "設備及出言恐嚇案，已經雲林地檢署檢察官於九十八年十月",
                ""
            ],
            [
                "二十七日日向原法院刑事庭聲請裁定准予羈押，迄九十八年",
                ""
            ],
            [
                "十二月十五日始經檢察官諭知具保停止羈押乙情，則為兩造",
                ""
            ],
            [
                "所不爭執，並有台灣雲林看守所九十九年六月十七日函（雲",
                ""
            ],
            [
                "所戒字第0993000595號）附之上訴人於押期間接見明細表一",
                ""
            ],
            [
                "份（見原審卷第138至143頁）及接見錄音光碟一片（外放證",
                ""
            ],
            [
                "件存置袋）附卷可憑，自屬真實。",
                ""
            ],
            [
                "四、被上訴人主張訴外人黃松興係雲林縣斗六市「溪州里社區發",
                ""
            ],
            [
                "展協會」理事長，李應皇係雲林縣斗六市○○里○○路六十",
                ""
            ],
            [
                "四之二十六號「德龍宮」之廟祝；嗣黃松興為使上訴人於系",
                ""
            ],
            [
                "爭選舉能當選，竟基於以現金買票行賄選民之犯意，於九十",
                ""
            ],
            [
                "八年十二月四日前某日，找尋樁腳為上訴人買票，並於同年",
                ""
            ],
            [
                "月四日晚間七時許，至「德龍宮」要求李應皇以一票五百元",
                ""
            ],
            [
                "向附近居民買票；李應皇允諾後，黃松興即交與一萬元之現",
                "一萬元"
            ],
            [
                "金，其中五百元行賄李應皇本身一票，其餘九千五百元由則",
                "五百元,九千五百元"
            ],
            [
                "李應皇持向選民買票。李應皇隨即於同日晚間七時至九時許",
                ""
            ],
            [
                "，先在斗六市○○里○○路九十二之二號張風住處，交與",
                ""
            ],
            [
                "張風五票之現金即二千五百元；又在斗六市○○路七十四",
                "二千五百元"
            ],
            [
                "號呂柱結住處，交與呂柱結五票之現金二千五百元，呂柱結",
                "二千五百元"
            ],
            [
                "於收受後，隨即轉交一千元予知情、並有收受賄賂犯意之呂",
                "一千元"
            ],
            [
                "江樹、呂張英美（為呂柱結父母）；另在斗六市○○路八十",
                ""
            ],
            [
                "四號張萬居住處，交與張萬居二票現金一千元；復在斗六市",
                "一千元"
            ],
            [
                "○○路六十四之二十六號黃翠芳住處（與李應皇之戶號不同",
                ""
            ],
            [
                "），交與黃翠芬一票之現金五百元（李應皇本欲交付2票1千",
                "五百元"
            ],
            [
                "元，惟因黃翠芳之配偶無法返鄉投票，故僅交付01票之現金",
                ""
            ],
            [
                "）；後在斗六市○○路八六○號鄭永欣住處，交與鄭永欣二",
                ""
            ],
            [
                "票之現金一千元；另李應皇於同日晚間十一時許，原先以電",
                "一千元"
            ],
            [
                "話聯絡住在斗六市鎮○路一百八十號之陳明展前來「德龍宮",
                ""
            ],
            [
                "」取款，惟陳明展已就寢，陳明展因而於翌日即投票日上午",
                ""
            ],
            [
                "七時聯繫李應皇，並前往「德龍宮」收取二票之現金一千元",
                ""
            ],
            [
                "；而分別向有投票權之溪洲里里民張風、呂柱結、張萬居",
                ""
            ],
            [
                "、黃翠芳、鄭永欣、陳明展等人買票，同時指示應於九十八",
                ""
            ],
            [
                "年十二月五日投票予登記第十號之「阿雀」即上訴人林聖爵",
                ""
            ],
            [
                "等情；已據被上訴人於原審及本院審理時陳述在卷，且為上",
                ""
            ],
            [
                "訴人所不爭執，而證人黃松興於原審審理時已具結證稱：其",
                ""
            ],
            [
                "確有拿一萬元給李應皇處理，幫上訴買票拉票等語無訛在卷",
                "一萬元"
            ],
            [
                "（見原審卷第0147頁）。再者，李應皇、呂柱結、呂江樹、",
                ""
            ],
            [
                "呂張英美、張風、張萬居、黃翠芳、鄭永欣及陳明展等人",
                ""
            ],
            [
                "上揭行、賄選行為，已經雲林地檢署檢察官以九十八年度選",
                ""
            ],
            [
                "偵字第五二號、九十九年度選偵字第九號予以起訴，並經原",
                ""
            ],
            [
                "法院刑事庭於九十九年九月十日以九十九年度選訴字第九號",
                ""
            ],
            [
                "判決，判處黃松興有期徒刑二年，緩刑五年；李應皇應執行",
                ""
            ],
            [
                "有期徒刑二年，緩刑五年；另於九十九年五月三十一日以九",
                ""
            ],
            [
                "十九年度選簡字第三號，判處呂柱結等八人各有期徒刑三月",
                ""
            ],
            [
                "，均緩刑二年，並均已確定在案；有上揭刑事判決書各一份",
                ""
            ],
            [
                "在卷可憑，自堪信為真實。",
                ""
            ],
            [
                "五、又被上訴人又主張訴外人劉秋益為使上訴人於系爭選舉得以",
                ""
            ],
            [
                "當選，以每票五百元之代價，先於九十八年十二月四日晚上",
                "五百元"
            ],
            [
                "七時許，在雲林縣斗六市○○里○○路六十四之二十三號陳",
                ""
            ],
            [
                "雪如住處，交與陳雪如二千元之賄賂，約定陳雪如及其有投",
                "二千元"
            ],
            [
                "票權之家屬共四人於翌日（同年月05日）投票予登記第十號",
                ""
            ],
            [
                "之上訴人；又前往隔鄰張錦塔位在同市○○路六十四號住處",
                ""
            ],
            [
                "，交與張錦塔二千元之賄賂，並約定張錦塔及其有投票權之",
                "二千元"
            ],
            [
                "家屬共四人投票予上訴人；且陳雪如、張錦塔均知悉劉秋益",
                ""
            ],
            [
                "所交付之金錢係賄選之對價，竟各基於有投票權人收受賄賂",
                ""
            ],
            [
                "之犯意，當場予以收受並默示同意為投票權之一定行使等情",
                ""
            ],
            [
                "；亦據被上訴人於原審及本院審理時陳述在卷，並為上訴人",
                ""
            ],
            [
                "所不爭執，且有上開行賄選人在刑事警訊偵查中之自白及證",
                ""
            ],
            [
                "詞筆錄、賄款照片、扣押物品清單、審判中之自白筆錄、個",
                ""
            ],
            [
                "人基本資料查詢結果及戶籍謄本等附於雲林地檢署偵查卷（",
                ""
            ],
            [
                "98年度選偵字第51號）及原法院（99年度選訴字第08號）刑",
                ""
            ],
            [
                "事卷可按；再徵諸渠等上揭賄選行為，業經雲林地檢署檢察",
                ""
            ],
            [
                "官於九十九年一月二十九日以九十八年度選偵字第五一號予",
                ""
            ],
            [
                "以起訴，並經原法院刑事庭於九十九年四月七日以九十九年",
                ""
            ],
            [
                "度選訴字第八號分別判處罪刑（劉秋益判處有期徒刑1年06",
                ""
            ],
            [
                "月，褫奪公權3年，陳雪如及張錦塔各判處有期徒刑06月）",
                ""
            ],
            [
                "；嗣檢察官對於劉秋益部分不服，提起上訴，雖本院（刑事",
                ""
            ],
            [
                "庭）於同年六月二十二日以九十九年度選上訴字第四四一號",
                ""
            ],
            [
                "判決將原判決關於劉秋益部分廢棄，惟仍經判處有期徒刑一",
                ""
            ],
            [
                "年六月，褫奪公權二年確定在案，而有上揭刑事判決書各一",
                ""
            ],
            [
                "份在卷可參以察，自亦屬真實。",
                ""
            ],
            [
                "六、被上訴人另主張訴外人陳怡樵意圖使上訴人於系爭選舉得以",
                ""
            ],
            [
                "當選，於九十八年十二月五日中午十一、十二時許，在雲林",
                ""
            ],
            [
                "縣斗六市○○路九一八號（與竹圍路交岔路口），即訴外人",
                ""
            ],
            [
                "林慶忠所經營之「山中檳榔攤」內，交付林慶忠一萬元現金",
                "一萬元"
            ],
            [
                "，囑咐林慶忠以一票五百元向宗族親友為上訴人買票，其中",
                "五百元"
            ],
            [
                "包括行賄林慶忠本人及其家屬共四票二千元；且林慶忠於取",
                "二千元"
            ],
            [
                "得該一萬元後，旋即交付三千元予隨後到「山中檳榔攤」之",
                "一萬元,三千元"
            ],
            [
                "胞兄林慶宗，並於嗣後交付到場之張永當一千元。後林慶忠",
                "一千元"
            ],
            [
                "於同日中午時分，又前往斗六市○○里○○路九十之一號林",
                ""
            ],
            [
                "其春（林慶忠之五叔）住處，交與林其春五百元；再至同市",
                "五百元"
            ],
            [
                "○○里○○路一○六號林葉菊（林慶忠之四嬸）住處，交與",
                ""
            ],
            [
                "林葉菊五百元；最後至斗六市○○里○○路一○六之二號林",
                "五百元"
            ],
            [
                "許丹圓（林慶忠之三嬸）住處，交與林許丹圓五百元；而林",
                "五百元"
            ],
            [
                "慶忠於交付林慶宗、林其春、張永當、林葉菊及林許丹圓等",
                ""
            ],
            [
                "人買票現金時，均告知投票予十號之「阿雀」即上訴人等情",
                ""
            ],
            [
                "，仍據被上訴人於原審及本院審理時陳述在卷，核與訴外人",
                ""
            ],
            [
                "林慶忠因違反公職人員選舉罷免法於雲林地檢署檢察官偵查",
                ""
            ],
            [
                "（98選偵字第50號）及原法院刑事庭審理（99年度選訴第11",
                ""
            ],
            [
                "號）時陳所述之情節相符（見上揭偵查卷第10至11、115至1",
                ""
            ],
            [
                "16頁，同上刑事卷第126至128頁），並有訴外人林慶宗、",
                ""
            ],
            [
                "林其春、林葉菊及張永當等人在上開偵審案件中之供證述筆",
                ""
            ],
            [
                "錄及扣押賄款資料可資佐證；再者。陳怡樵及林慶忠等人上",
                ""
            ],
            [
                "開共同賄選之犯行，已經雲林地檢署檢察官於九十九年三月",
                ""
            ],
            [
                "五日以九十八年度選偵字第五○號、九十九年度選偵字第八",
                ""
            ],
            [
                "號追加起訴，並經原法院刑事庭於九十九年九月十日以九十",
                ""
            ],
            [
                "九年度選訴字第十一號判決，判處陳怡樵有期徒刑四年，褫",
                ""
            ],
            [
                "奪公權四年；林慶忠有期徒刑一年，褫奪公權三年（確定）",
                ""
            ],
            [
                "；其中陳怡樵不服，向本院提起上訴，惟經本院於一○○年",
                ""
            ],
            [
                "七月二十八日以九十九年度選上訴字第一一六三號判決駁回",
                ""
            ],
            [
                "上訴，現由最高法院審理中，則有上揭刑事判決書各一份在",
                ""
            ],
            [
                "卷可憑，自亦堪信為真實。",
                ""
            ],
            [
                "七、再被上訴人主張上訴人前於九十八年十月二十七日因聚眾至",
                ""
            ],
            [
                "水資局湖山岩水庫工務所抗議並毀損辦公設備與出言恐嚇等",
                ""
            ],
            [
                "案件，經雲林地檢署檢察官聲請法院裁定羈押後，由陳怡樵",
                ""
            ],
            [
                "替上訴人在雲林縣斗六市民代表會召開記者會說明，並於同",
                ""
            ],
            [
                "年十一月四日主持上訴人系爭選舉之競選總部成立大會等情",
                ""
            ],
            [
                "，已經證人陳怡樵於原審審理時具結證述在卷（見原審卷01",
                ""
            ],
            [
                "52頁），核與證人即聯合報記者鄭旭凱於原審審理時之證述",
                ""
            ],
            [
                "內容相符（見原審卷第106至107頁），並有上訴人成立競選",
                ""
            ],
            [
                "總部之聯合影音網光碟暨畫面在卷可按（見原審卷第62至87",
                ""
            ],
            [
                "頁及證件存置袋），應堪信為真正。",
                ""
            ],
            [
                "八、另被上訴人主張上訴人對於訴外人黃松興、李應皇、劉秋益",
                ""
            ],
            [
                "等人上揭為其賄選之事實確已知情，並係由上訴人授權其競",
                ""
            ],
            [
                "選總部總幹事（或稱主任委員）陳怡樵所籌劃、運籌全盤之",
                ""
            ],
            [
                "競選事宜，上訴人及陳怡樵與上揭人員之賄選行為有共同之",
                ""
            ],
            [
                "犯意聯絡等情，雖為上訴人所否認，並提出其聘請訴外人賴",
                ""
            ],
            [
                "坤立為系爭選舉競選總部總幹事之競選聘書一紙為證（見原",
                ""
            ],
            [
                "審卷第0248頁）。惟查:",
                ""
            ],
            [
                "訴外人陳怡樵與上訴人間關係密切，且對於上訴人參加系爭",
                ""
            ],
            [
                "選舉之競選活動事宜介入甚深，此由上揭上訴人因另件刑事",
                ""
            ],
            [
                "案件經羈押後，確由陳怡樵代替上訴人在雲林縣斗六市民代",
                ""
            ],
            [
                "表會召開記者會說明，並主持上訴人系爭選舉競選總部之成",
                ""
            ],
            [
                "立大會等情，可資證明。",
                ""
            ],
            [
                "又依上訴人林聖爵於上揭因另件刑事案件經羈押看守所期間",
                ""
            ],
            [
                "，訴外人陳怡樵、上訴人之前配偶賴雅琪（原名賴莉莉）、",
                ""
            ],
            [
                "女友張秀妃（即錄音之秀惠）與雲林縣斗六市民代表許百芳",
                ""
            ],
            [
                "、卓指文等人到雲林看守所辦理接見時與上訴人之通話紀錄",
                ""
            ],
            [
                "內容（見原審卷第138至143、170至210頁），為：",
                ""
            ],
            [
                "九十八年十月二十八日部分:",
                ""
            ],
            [
                "檔名000000000接見錄音部分：",
                ""
            ],
            [
                "「（卓指文：）召集鄉親開記者會，效果不錯，很多鄉親，",
                ""
            ],
            [
                "咱決定要戰到底。」「（卓指文：）你在這裡安心，咱和『",
                ""
            ],
            [
                "怡樵』（即陳怡樵）等人，都會在外面幫你戰。」「（陳怡",
                ""
            ],
            [
                "樵：）我跟你說，你好好在裏面靜養，今天記者會氣氛很好",
                ""
            ],
            [
                "，我主持的，大家哭的很厲害，這種對你來說不一定是壞，",
                ""
            ],
            [
                "我剛跟你說會給你撿到。」「（陳怡樵：）你放心啦！我早",
                ""
            ],
            [
                "就跟你說過，你就算在內牢裏，我也要讓你當選，你免煩惱",
                ""
            ],
            [
                "，我會跟『阿清』、『大董仔，大家研究好看要怎樣，會較",
                ""
            ],
            [
                "好不會較壞。」「（上訴人：）『怡樵』剛才有寫『三個字",
                ""
            ],
            [
                "』，那三個字一定要做。」「（上訴人：）我有跟怡憔講啦",
                ""
            ],
            [
                "！兩個字的啦！再來三個字的那個看有那個喔‧‧看有沒有",
                ""
            ],
            [
                "辦法特見。」",
                ""
            ],
            [
                "檔名000000000之接見錄音紀錄部分：",
                ""
            ],
            [
                "「（陳怡樵：）你免煩惱啦！我早就跟你講，你就在裏面，",
                ""
            ],
            [
                "這快慢這個厄運，你在裏面我也要讓你當選，選舉是選樁仔",
                ""
            ],
            [
                "腳，我常跟你講，免煩惱，你就安心和清心，該做的我來幫",
                ""
            ],
            [
                "你做。」「（上訴人：）好啦！」「（陳怡樵：）你隴免在",
                ""
            ],
            [
                "那兒煩惱，我內底再那個，‧‧」「（上訴人：）了解，好",
                ""
            ],
            [
                "啦！謝謝！」",
                ""
            ],
            [
                "檔名000000000之接見錄音部分：",
                ""
            ],
            [
                "「（陳怡樵：）反正你跑過的，我都知道，你安心靜養，選",
                ""
            ],
            [
                "舉我比你內行，今天開記者會有200多人‧‧，11月1號競選",
                ""
            ],
            [
                "總部如期進行，競選期間我叫你太太掛彩帶作你的分身。」",
                ""
            ],
            [
                "「（上訴人：）好啦！」「（陳怡樵：）湖山水庫那裡換我",
                ""
            ],
            [
                "帶人來向他們問個公道。」「（上訴人：）好啦！」「（陳",
                ""
            ],
            [
                "怡樵：）你隴免煩惱，反正該怎麼戰我都會，要該怎麼戰我",
                ""
            ],
            [
                "都會。」「（上訴人：）好啦！」",
                ""
            ],
            [
                "九十八年十月二十九日部分（檔名0000000000之接見錄音）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "「（上訴人：）那拿20萬元過去服務處。」「（上訴人：）",
                "20萬元"
            ],
            [
                "明天叫『阿文』（即卓指文）和我大哥來看我，我有事要交",
                ""
            ],
            [
                "代他們，你車上的簿子，都拿給『阿文』。我在裡面O.K.，",
                ""
            ],
            [
                "免煩惱，電話不能說，說O.K.妳（即賴莉莉）就知道意思了",
                ""
            ],
            [
                "。‧‧還有重點是你們那兒要隨人小心！」「（上訴人：）",
                ""
            ],
            [
                "十一月一日總部成立大會，『怡樵』上台說話就好了。」",
                ""
            ],
            [
                "九十八年十一月一日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（上訴人：）競選總部成立大會誰主持？」「（賴莉莉：",
                ""
            ],
            [
                "）大哥（陳怡樵）啊！」「（上訴人：）你叫『明德』載『",
                ""
            ],
            [
                "怡樵』（陳怡樵）去找他載我去過的。」",
                ""
            ],
            [
                " 九十八年十一月三日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（許百芳：）外面現在『怡樵』（陳怡樵）在幫你主持，",
                ""
            ],
            [
                "你知道哦！」「（上訴人：）嗯！」「（上訴人：）你跟我",
                ""
            ],
            [
                "太太說我車上盒子有之前拜訪過的二區資料，叫他交給『怡",
                ""
            ],
            [
                "樵』（陳怡樵），我『第二仔』那兒也有資料，原本我叫他",
                ""
            ],
            [
                "交給『阿文』（即卓指文），你叫他拿給『怡樵』。‧‧叫",
                ""
            ],
            [
                "『怡樵』辦特見來看我。」",
                ""
            ],
            [
                "九十八年十一月四日部分（檔名000000000 之接見錄音）：",
                ""
            ],
            [
                "「（上訴人：）應該都O.K.？你叫『明德』載『怡樵』（陳",
                ""
            ],
            [
                "怡樵）下去跑，他就知道了。」「（賴莉莉：）我們都有處",
                ""
            ],
            [
                "理了，你免煩惱，那都處理好了。」「（上訴人：）你叫『",
                ""
            ],
            [
                "怡樵』（陳怡樵）這陣子過來一下，下星期抽簽後動員資料",
                ""
            ],
            [
                "都要做好。」",
                ""
            ],
            [
                "九十八年十一月五日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（上訴人：）現在外面選情怎樣？」「（秀惠：）『怡樵",
                ""
            ],
            [
                "』叫我跟你說放心啦！」「（上訴人：）回去電『阿達仔』",
                ""
            ],
            [
                "講我說，不要擱那兒‧‧，照步來就對，叫他給我匯過去就",
                ""
            ],
            [
                "對了，如不信叫他來跟我會客。」",
                ""
            ],
            [
                "九十八年十一月十一日部分（檔名000000000之接見錄音）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "「（秀惠：）『阿文』（即卓指文）三點多打電話說要向我",
                ""
            ],
            [
                "拿錢。」「（上訴人：）外面也要有人幫忙跑。」「（秀惠",
                ""
            ],
            [
                "：）有啦！『叔仔』對他很不信任啦！」「（上訴人：）好",
                ""
            ],
            [
                "啦！不然你跟他說隴（都）拿給『怡樵』就好了。」「（秀",
                ""
            ],
            [
                "惠：）我就說我這兒都沒有了。」「（上訴人：）你都拿給",
                ""
            ],
            [
                "『怡樵』嗎？」「（秀惠：）我拿給你前妻，他都拿去了。",
                ""
            ],
            [
                "」「（上訴人：）喔！那他有拿給『怡樵』吧？」「（秀惠",
                ""
            ],
            [
                "：）應該有吧！」「（上訴人：）有，就好了。」",
                ""
            ],
            [
                "九十八年十一月十二日部分（檔名0000000000之接見錄音）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "「（上訴人：）回去跟『秀惠』講十五號溪洲後援會要成立",
                ""
            ],
            [
                "。」「（阿叔：）之前就講好了，現在都『怡樵』（陳怡樵",
                ""
            ],
            [
                "）在用（做）。」「（上訴人：）現在都O.K.吧？」「（阿",
                ""
            ],
            [
                "叔：）O.K.！目前看起來順順的。」「（上訴人：）『怡樵",
                ""
            ],
            [
                "』現在呢？『吉仔』？」「（阿叔：）『怡樵』（陳怡樵）",
                ""
            ],
            [
                "和我在一起，『吉仔』在開車，都叫回歸隊了。」「（上訴",
                ""
            ],
            [
                "人：）裡面也都O.K.啦！不能說太多啦！」「（阿叔：）我",
                ""
            ],
            [
                "知道，『怡樵』（陳怡樵）這次很認真，O.K.啦！應該沒問",
                ""
            ],
            [
                "題，會加很多票。」",
                ""
            ],
            [
                "九十九年十一月六日部分（檔名000000000之接見錄音）:",
                ""
            ],
            [
                "「（上訴人：）十五號溪洲那邊有成立？人是多或少？」「",
                ""
            ],
            [
                "（賴莉莉：）那邊如有三十人就拍手了，‧‧那邊是在胡搞",
                ""
            ],
            [
                "！不知『阿文』跟『國津仔』答應什麼，『國津仔』一直說",
                ""
            ],
            [
                "要找我，帶我去那裡。」「（賴莉莉：）我簡單一句話，『",
                ""
            ],
            [
                "深淵仔』（即市民代表李深淵）跟『阿文』接頭了，我說接",
                ""
            ],
            [
                "頭你就知道了。」、「（上訴人：）你找『怡樵』了嗎？」",
                ""
            ],
            [
                "「賴莉莉：）他是神秘客。」「（上訴人：）明天叫『秀惠",
                ""
            ],
            [
                "』來會客，一些票和工作我跟他交代。」",
                ""
            ],
            [
                "九十八年十一月十七日部分（檔名0000000000之接見錄音）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "「（上訴人：）現在外面選情怎樣？你要來的前一晚打『怡",
                ""
            ],
            [
                "樵』（陳怡樵）電話（前段有說是0000000000）問問。」",
                ""
            ],
            [
                "九十八年十一月二十三日部分（檔名0000000000之接見錄音",
                ""
            ],
            [
                "）：",
                ""
            ],
            [
                "「（上訴人：）你看狀況怎樣？」「（賴莉莉：）拚啦！」",
                ""
            ],
            [
                "「（上訴人：）有希望嗎？」「（賴莉莉：）有是有，但是",
                ""
            ],
            [
                "缺一不可啊！」「（上訴人：）『怡樵』（即陳怡樵）那兒",
                ""
            ],
            [
                "都沒問題吧？」「（欽姨：）『怡樵』那兒，我也有在盯，",
                ""
            ],
            [
                "不用煩惱，等好消息。」",
                ""
            ],
            [
                "九十八年十一月二十五日部分（檔名0000000000之接見錄音",
                ""
            ],
            [
                "）：",
                ""
            ],
            [
                "「（上訴人：）開會都『怡樵』（按是陳怡樵）在主持嗎？",
                ""
            ],
            [
                "」「（賴莉莉：）都總幹事，他什麼都不會。」「（上訴人",
                ""
            ],
            [
                ":）那是派系整合，你不必聽他的。」、「（上訴人：）‧",
                ""
            ],
            [
                "‧他們溪州那邊啦！你要叫『怡樵』過去找那個「松興」啦",
                ""
            ],
            [
                "！」「（賴莉莉：）有啦！可是我覺得那邊‧‧不知道耶，",
                ""
            ],
            [
                "成立好幾十天了，也都沒有動作。‧‧」、「（賴莉莉：）",
                ""
            ],
            [
                "現在家裏有七萬多元，可能缺二、三萬元，『大仔』說要先",
                "七萬多元,二,三萬元"
            ],
            [
                "出。」",
                ""
            ],
            [
                "九十八年十一月三十日部分（檔名00000000 0之接見錄音）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "「（上訴人：）那個‧‧那個他要借我們那個，你要跟‧‧",
                ""
            ],
            [
                "你跟『怡樵』溝通，看能不能不要那麼‧。‧那個。不要跟",
                ""
            ],
            [
                "他借那麼多，我跟妳講，妳現在就是一直走，一直跟人拜託",
                ""
            ],
            [
                "就好。剩下妳都‧‧妳聽懂我的意思嗎？」「（賴莉莉：）",
                ""
            ],
            [
                "我知道阿！本來就是這樣子了，本來現在就是這樣了。」「",
                ""
            ],
            [
                "（上訴人：）人家要怎樣‧‧甘那個‧‧」「（賴莉莉：）",
                ""
            ],
            [
                "反正現在本來就是走而已，那已經是很保守的估計了。」「",
                ""
            ],
            [
                "（上訴人：）蛤？」「（賴莉莉：）那是很保守的估計了。",
                ""
            ],
            [
                "」「（上訴人：）這樣喔！」「（賴莉莉：）那是現在有的",
                ""
            ],
            [
                "。」",
                ""
            ],
            [
                "九十八年十二月三日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（上訴人向女友秀惠稱：）你晚上打電話問『怡樵』（陳",
                ""
            ],
            [
                "怡樵），看到底有機會沒有？你再來跟我說一下。」",
                ""
            ],
            [
                "九十八年十二月四日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（女友秀惠拿文宣給林聖爵看）（上訴人:）『怡樵』（",
                ""
            ],
            [
                "陳怡樵）說怎樣？」「（秀惠：）他說沒問題，叫你不用煩",
                ""
            ],
            [
                "惱。」「（上訴人：）說會過嗎？」「（秀惠：）昨晚『怡",
                ""
            ],
            [
                "樵』和大嫂有來，他說沒問題，叫你不用煩惱。」",
                ""
            ],
            [
                "九十八年十二月七日部分（檔名000000000之接見錄音）：",
                ""
            ],
            [
                "「（陳怡樵：）我跟你答應的代誌（事），都有做到了。」",
                ""
            ],
            [
                "「（上訴人：）有啦！謝謝！」「（陳怡樵：）‧‧那三里",
                ""
            ],
            [
                "（指溪洲里、長安里、十三里）我們也拿的很漂亮！」",
                ""
            ],
            [
                "依上訴外人陳怡樵等人與上訴人之通話紀錄內容觀之，顯然",
                ""
            ],
            [
                "訴外人賴坤立僅是上訴人於系爭選舉時，為派系整合而表面",
                ""
            ],
            [
                "上聘任之競選總幹事而已；質言之，訴外人陳怡樵始為上訴",
                ""
            ],
            [
                "人授權於系爭選舉過程實際負責籌劃、運籌全盤競選事宜者",
                ""
            ],
            [
                "；再徵諸上訴人亦透過前妻、女友等人幫忙提供助選資料及",
                ""
            ],
            [
                "調度資金予陳怡樵統籌運用以觀，應堪認定；上訴人及證人",
                ""
            ],
            [
                "陳怡樵、賴坤立、賴莉莉及張秀妃等人於原審或本院審理時",
                ""
            ],
            [
                "否認上揭事實，並辯稱：賴坤立才是系爭選舉之實際負責籌",
                ""
            ],
            [
                "劃、運籌者云云，尚與事實不符，自不足採。至於上訴人被",
                ""
            ],
            [
                "羈押期間之會客記錄次數甚多，縱有部分會客記錄內容僅談",
                ""
            ],
            [
                "及經費拮据，多次強調不斷拜票，並未談及以金錢賄選等情",
                ""
            ],
            [
                "，惟衡諸常理及法定證據原則，被上訴人既已從上揭證據資",
                ""
            ],
            [
                "料及會客記錄錄音譯文內容等，舉證上訴人確有賄選行為之",
                ""
            ],
            [
                "事實，自尚難僅憑上訴人片面摘取而與被上訴人所舉證明上",
                ""
            ],
            [
                "訴人有賄選之非同一天發生之會客記錄錄音譯文（見原審卷",
                ""
            ],
            [
                "第172、175、187至188頁），遽為反面推認其無賄選行為或",
                ""
            ],
            [
                "被上訴人所舉之證據及其所證明之賄選事實非真正。",
                ""
            ],
            [
                "九、訴外人黃松興與陳怡樵同為雲林縣斗六市溪州里里民，且黃",
                ""
            ],
            [
                "松興於九十八年十一月二十六日晚上十時二十二分及同年十",
                ""
            ],
            [
                "二月五日投票日上午八時十二分，確有與陳怡樵聯繫（即黃",
                ""
            ],
            [
                "松興持用之0000000000電話，陳怡樵持用0000000000電話，",
                ""
            ],
            [
                "其通聯紀錄附於黃松興之刑事偵緝卷宗），又黃松興既為上",
                ""
            ],
            [
                "訴人買票賄選，依常理並無自己掏腰包之理？況黃松興於原",
                ""
            ],
            [
                "審準備程序期日（99年06月23日）已具結證述：「我已經退",
                ""
            ],
            [
                "休可以生活，女兒也有工作給我錢，打零工不一定，現在也",
                ""
            ],
            [
                "還有在打零工，每月大約賺壹萬多元（指主要收入來源）。",
                "壹萬多元"
            ],
            [
                "」「收入每月一萬多元，一萬元我身上有的（指每月收入大",
                "一萬多元,一萬元"
            ],
            [
                "約一萬多元，為何有錢拿來買票）。」究其經濟情況及與上",
                "一萬多元"
            ],
            [
                "訴人之情誼，其每月收入僅一萬多元，竟自己支出一萬元為",
                "一萬多元,一萬元"
            ],
            [
                "不是很熟之上訴人買票賄選，顯不符常情及一般經驗定則，",
                ""
            ],
            [
                "再參以上揭接見錄音書面譯文所示，上訴人確有指示其配偶",
                ""
            ],
            [
                "賴莉莉就溪州里之選舉，要叫陳怡樵去找黃松興處理賄選之",
                ""
            ],
            [
                "事以觀，益徵黃松興所持之賄選款項，應係源自陳怡樵所交",
                ""
            ],
            [
                "付者，應堪認定。",
                ""
            ],
            [
                "十、訴外人劉秋益前係以打零工為業，收入欠佳，其配偶何明霞",
                ""
            ],
            [
                "罹患慢性肝炎、肝硬化等疾病，父親劉春福年近八旬並患有",
                ""
            ],
            [
                "續發性巴金森氏症、心臟節律不整等病症，其子劉容成又因",
                ""
            ],
            [
                "案入獄服刑，且有三名孫子、女均尚在就學，上揭家庭成員",
                ""
            ],
            [
                "皆倚賴劉秋益扶養、照顧，已據其於原審審理刑事庭供述在",
                ""
            ],
            [
                "卷（見原法院99年度選訴字第08號刑事卷宗第49至50頁，及",
                ""
            ],
            [
                "同案偵查卷第26至30頁）；並有劉秋益之全戶戶籍謄本、何",
                ""
            ],
            [
                "月霞之臺大醫院雲林分院出院病歷摘要、劉春福之臺大醫院",
                ""
            ],
            [
                "雲林分院病歷專用紙各一份在卷足憑（見原審卷第52至第64",
                ""
            ],
            [
                "頁），應堪信為真實；據此，足認劉秋益之家庭經濟狀況甚",
                ""
            ],
            [
                "差，且為家中唯一之經濟支柱，並有多名家庭成員仰賴其扶",
                ""
            ],
            [
                "養及照顧，生活已相當清苦，家中應已無多餘閒錢供其向其",
                ""
            ],
            [
                "他選舉人買票。另賄選買票罪名若成立，刑責相當嚴峻，且",
                ""
            ],
            [
                "經政府廣為宣導及教育，應為劉秋益所知悉；衡情其若係欲",
                ""
            ],
            [
                "還上訴人人情，理應會選擇讓對方知情之方式為之，豈有以",
                ""
            ],
            [
                "此秘密賄選方式償還之理？況陳怡樵與黃松興、劉秋益均係",
                ""
            ],
            [
                "斗六市溪洲里之里民，而依上揭上訴人之接見錄音紀錄書面",
                ""
            ],
            [
                "譯文顯示，就溪洲里部分，僅由陳怡樵負責拜訪拉票，且做",
                ""
            ],
            [
                "得非常認真，而上訴人至少提供十萬元以上之金額供陳怡樵",
                "十萬元"
            ],
            [
                "或溪洲後援會於系爭選舉運用，堪認劉秋益買票之款項，應",
                ""
            ],
            [
                "與陳怡樵或黃松興有關。",
                ""
            ],
            [
                "、上訴人雖辯稱：檢察官歷此嚴格謹慎之偵查程序調查結果，",
                ""
            ],
            [
                "皆未發現有不利上訴人之賄選犯罪事證，益徵上訴人確無共",
                ""
            ],
            [
                "同參與行賄選民之情事至明等語。查本件固無直接證據足以",
                ""
            ],
            [
                "證明被上訴人與陳怡樵、黃松興、劉秋益等人間有共同賄選",
                ""
            ],
            [
                "之犯意聯絡，惟按應證之事實雖無直接證據足資證明，但可",
                ""
            ],
            [
                "應用經驗法則，依已明瞭之間接事實，推定其真偽。是以證",
                ""
            ],
            [
                "明應證事實之證據資料，並不以可直接單獨證明之直接證據",
                ""
            ],
            [
                "為限，凡先綜合其他情狀，證明某事實，再由某事實為推理",
                ""
            ],
            [
                "的證明應證事實，而該間接事實與應證事實之間，依經驗法",
                ""
            ],
            [
                "則及論理法則已足推認其有因果關係存在者，自非以直接證",
                ""
            ],
            [
                "明應證事實為必要（最高法院98年度台上字第2035號判決參",
                ""
            ],
            [
                "照）。又按共同正犯之意思聯絡，原不以數人間直接發生者",
                ""
            ],
            [
                "為限，即有間接之聯絡者，亦包括在內（最高法院77年台上",
                ""
            ],
            [
                "字第2135號判例參照）。本件訴外人陳怡樵為上訴人授權於",
                ""
            ],
            [
                "系爭選舉過程實際負責籌劃、運籌全盤競選事宜者，而黃松",
                ""
            ],
            [
                "興、劉秋益、李應皇與陳怡樵同為雲林縣斗六市溪州里里民",
                ""
            ],
            [
                "，渠等間於系爭舉具有直接之信任關係，且係有系統、有計",
                ""
            ],
            [
                "畫透過溪州里行賄該選區具有選舉權之公民，並以「白手套",
                ""
            ],
            [
                "」方式迂迴將賄款交付予樁腳，再由樁腳向選民行賄，則揆",
                ""
            ],
            [
                "諸前述之情況證據，再參以一般證據法則，足認上訴人與陳",
                ""
            ],
            [
                "怡樵確有共同賄選之犯意聯絡無疑。至上訴人與行賄樁腳間",
                ""
            ],
            [
                "，固難認定有直接之共同賄選犯意聯絡，惟共同正犯之意思",
                ""
            ],
            [
                "聯絡，原即不以數人間直接發生者為限，即有間接之聯絡者",
                ""
            ],
            [
                "，亦包括在內，已如前述；再觀諸政府於國內競選期間，為",
                ""
            ],
            [
                "推動查察賄選工作，除宣示將加強查緝賄選犯行外，並大力",
                ""
            ],
            [
                "在平面及電子媒體宣導反賄選活動，鼓勵民眾勇於檢舉不法",
                ""
            ],
            [
                "，選舉如果採取賄選之不正當手段，將受刑事追訴及當選無",
                ""
            ],
            [
                "效訴訟之風險，此事攸關候選人之政治前途及法律責任，顯",
                ""
            ],
            [
                "為候選人、親友及競選團隊成員所得普遍認知之常識。依此",
                ""
            ],
            [
                "，上揭成員中如有為候選人賄選買票之行為，何有不告知候",
                ""
            ],
            [
                "選人，使之為衡量利害關係之理；況上訴人與陳怡樵間關係",
                ""
            ],
            [
                "緊密，非比常人，陳怡樵為上訴人為上開賄選買票時，豈會",
                ""
            ],
            [
                "擅自主張，於未徵得上訴人同意前，即推由黃松興等人向選",
                ""
            ],
            [
                "民為賄選買票之行為，究此無異將斷送上訴人政治前途，顯",
                ""
            ],
            [
                "然上訴人對此已有同意或默許之意，否則陳怡樵豈有此舉賄",
                ""
            ],
            [
                "選買票行為。再者，依一般常情，於選戰中候選人是否採取",
                ""
            ],
            [
                "賄選之手段，對選情之影響甚大，而賄選並需投入鉅額資金",
                ""
            ],
            [
                "與動用眾多之人力，尤非一人或少數人可以完成，更使眾多",
                ""
            ],
            [
                "參與賄選之人，身陷被追訴判罪處刑之風險，其影響層面至",
                ""
            ],
            [
                "深且廣，身為候選人者，又與選舉結果有最密切之利害關係",
                ""
            ],
            [
                "，若謂其可置身事外，全不參與決策，顯然違背一般之經驗",
                ""
            ],
            [
                "定則。因之上訴人前揭所辯，核屬違背吾人之一般經驗定則",
                ""
            ],
            [
                "及論理法則，尚難採信。故上訴人與陳怡樵、黃松興間既有",
                ""
            ],
            [
                "共同賄選之犯意聯絡，縱上訴人與行賄樁腳間並無直接共同",
                ""
            ],
            [
                "賄選之犯意聯絡，仍無解於上訴人與陳怡樵、黃松興間共同",
                ""
            ],
            [
                "賄選之犯意聯絡，應堪認定。",
                ""
            ],
            [
                "、另本件上訴人雖非上揭刑事案件之被告，且為被上訴人所不",
                ""
            ],
            [
                "爭執。惟按刑事判決所為事實之認定，於為獨立民事訴訟之",
                ""
            ],
            [
                "裁判時本不受其拘束，原審斟酌全辯論意旨及調查證據之結",
                ""
            ],
            [
                "果，依自由心證為與刑事判決相異之認定，不得謂為違法；",
                ""
            ],
            [
                "又民事法院就當事人主張之事實及聲明之證據，仍應自行調",
                ""
            ],
            [
                "查斟酌，決定取捨（最高法院29年上字第1640號、69年台上",
                ""
            ],
            [
                "字第2674號判例參照）。查本件上訴人固非上揭刑事案件之",
                ""
            ],
            [
                "被告，惟當選人對其親友、或競選團隊成員、樁腳之賄選行",
                ""
            ],
            [
                "為，如有事證足認有共同參與、或授意、或容許等不違背其",
                ""
            ],
            [
                "本意之事證，仍應認有共同參與賄選之行為，已如前述。又",
                ""
            ],
            [
                "選風至關政治之良窳，選罷法第一百二十條規定之選舉委員",
                ""
            ],
            [
                "會、檢察官或同一選舉區之候選人得以當選人為被告提起當",
                ""
            ],
            [
                "選無效之訴，性質核屬公益糾舉之代表，自不以當選人是否",
                ""
            ],
            [
                "已經檢察官以賄選罪嫌提起公訴為要件，檢察官如尚未對上",
                ""
            ],
            [
                "訴人提起公訴，上訴人雖非刑事案件之被告，本院仍得依調",
                ""
            ],
            [
                "查證據之結果，本於自由心證，判斷事實之真偽，獨立認定",
                ""
            ],
            [
                "上訴人有無與陳怡樵及樁腳間共同參與賄選行為、或有授意",
                ""
            ],
            [
                "、容許上開之人為賄選行為，要無以檢察官未對上訴人提起",
                ""
            ],
            [
                "公訴，執以證明上訴人無共同賄選事實之適用。至上訴人雖",
                ""
            ],
            [
                "非選罷法第九十九條第一項之刑事被告，惟本院本於事實之",
                ""
            ],
            [
                "認定，並斟酌上開所述相關事證與一般經驗定則、論理法則",
                ""
            ],
            [
                "之結果，已足認定上訴人有與陳怡樵、黃松興共為共同賄選",
                ""
            ],
            [
                "意思之連絡及行為之分擔，則如前述。又當選人有同法第九",
                ""
            ],
            [
                "十九條第一項者，選舉委員會、檢察官或同一選舉區之候選",
                ""
            ],
            [
                "人得以當選人為被告，自公告當選人名單之日起三十日內，",
                ""
            ],
            [
                "向該管轄法院提起當選無效之訴；選罷法第一百二十條第一",
                ""
            ],
            [
                "項第三款定有明文。又同法第九十九條第一項規定：對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者，處三年以上十年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。依上",
                "一百萬元,一千萬元"
            ],
            [
                "，選罷法第一百二十條第一項規定賄選之主體，明定為「當",
                ""
            ],
            [
                "選人」，要之法文文義已明確，依文義解釋法理，固不宜捨",
                ""
            ],
            [
                "文義而就其他，再以論理擴張解釋之方法，將之及於當選人",
                ""
            ],
            [
                "以外之人。惟觀察臺灣選舉現況，參選人除需有參選意願外",
                ""
            ],
            [
                "，另尚有自己參選之先前籌備及計畫作業等諸多考量，是參",
                ""
            ],
            [
                "選人往往至所有事項安排底定始對外宣佈參選之確定結論，",
                ""
            ],
            [
                "然而實際上在對外宣佈之前即已開始進行參選之規劃及活動",
                ""
            ],
            [
                "，此現今選舉之實際作業情形，當為社會一般稍具常識者所",
                ""
            ],
            [
                "知悉。又選罷法自第八十六條以下均係有關妨害選舉罷免之",
                ""
            ],
            [
                "處罰規定，是候選人除身分犯有關規定外，其以故意行為實",
                ""
            ],
            [
                "現各該構成要件時，仍會因個人單獨犯罪或二人以上之多數",
                ""
            ],
            [
                "人共同違犯等情節之不同，而各異其型態，即刑法上之共同",
                ""
            ],
            [
                "正犯概念在選罷法有關刑事處罰中仍有其適用餘地。而選罷",
                ""
            ],
            [
                "法第一百二十條第一項第三款之「當選人」依上揭闡述之同",
                ""
            ],
            [
                "一法理，行為人之概念自不僅限於當選人本身自為者為限，",
                ""
            ],
            [
                "如當選人與他人具有「共犯概念涵攝」之範圍者，應認仍在",
                ""
            ],
            [
                "該條之文義範圍內。且自現今社會之選舉模式，絕非各候選",
                ""
            ],
            [
                "人單打獨門，通常係動員親朋好友組成競選團隊，規畫全局",
                ""
            ],
            [
                "進行廣泛之選舉策略並各有職司之情形，應屬平常，則競選",
                ""
            ],
            [
                "團隊之幹部、樁腳為候選人贏得勝選之目標下，在候選人授",
                ""
            ],
            [
                "權、監督下從事選舉各相關事務，而與候選人間形成緊密之",
                ""
            ],
            [
                "共同體，在此種選舉型態運作模式下，若仍將選罷法第一百",
                ""
            ],
            [
                "二十條第一項第三款規定之「當選人」，僅限於候選人本人",
                ""
            ],
            [
                "，而讓各候選人皆得由其成立之競選團隊人員或樁腳負擔責",
                ""
            ],
            [
                "任而得以脫免自身應負之相關責任者，顯已悖選舉現實，並",
                ""
            ],
            [
                "將使選罷法為維護選舉之公平、公正與涓潔之立法意旨消失",
                ""
            ],
            [
                "殆盡，並使相關規定成為具文。是以，祇要工作人員係當選",
                ""
            ],
            [
                "人認可之工作人員，而為當選人從事競選工作，則該工作人",
                ""
            ],
            [
                "員即屬當選人直接或間接認可為其服勞務之人，且該工作人",
                ""
            ],
            [
                "員之行為，即為當選人之機關或手足之延伸，而屬當選人自",
                ""
            ],
            [
                "己之行為，故當選人對其工作人員，自應善盡選任、監督之",
                ""
            ],
            [
                "責。而該工作人員為達成使候選人當選之目的，所造成選舉",
                ""
            ],
            [
                "公平性損害之行為，實與當選人於擔任候選人時自己所親為",
                ""
            ],
            [
                "，並無二致，自應由當選人為其工作人員之行為負責；亦即",
                ""
            ],
            [
                "依照一般經驗法則，候選人對於選舉之全面策略當有決定權",
                ""
            ],
            [
                "，輔選人員或樁腳在依候選人指示執行輔選、拉票之事務，",
                ""
            ],
            [
                "應無動機及必要在未經候選人同意及決定下，自為違反選罷",
                ""
            ],
            [
                "法之犯行，因若遭警查獲，不僅使自身涉及刑責，且可能因",
                ""
            ],
            [
                "而拖累候選人之政治前途，而遭候選人怪罪。因認競選團隊",
                ""
            ],
            [
                "人員、樁腳之賄選違法行為，均經候選人指示及決策，在民",
                ""
            ],
            [
                "事上亦應歸屬於候選人，如此始與社會一般人民之法感認知",
                ""
            ],
            [
                "相同，並符合現行選舉文化之特質。據上，如有直接證據或",
                ""
            ],
            [
                "綜合其他間接事證，足以證明當選人對其親友、或競選團隊",
                ""
            ],
            [
                "成員之賄選行為，有共同參與、授意或同意等不違背其本意",
                ""
            ],
            [
                "，而推由該等人實行賄選之行為者，應係當選人與該等之人",
                ""
            ],
            [
                "為共同賄選之行為，自符合選罷法第一百二十條第一項規範",
                ""
            ],
            [
                "之對象，堪屬認定。",
                ""
            ],
            [
                "、再者，選罷法第一百二十條第一項、第九十九條第一項於修",
                ""
            ],
            [
                "正（96年11月07日）前，分別為同法第一百零三條第一項第",
                ""
            ],
            [
                "四款、第九十條之一第一項，依該第一百零三條第一項第四",
                ""
            ],
            [
                "款規定：「當選人有第九十條之一第一項之行為，足認有影",
                ""
            ],
            [
                "響選舉結果之虞者，選舉委員會、檢察官或同一選舉區之候",
                ""
            ],
            [
                "選人得以當選人為被告，自公告當選人名單之日起十五日內",
                ""
            ],
            [
                "，向該管轄法院提起當選無效之訴。」惟於修正後已將「足",
                ""
            ],
            [
                "認有影響選舉結果之虞者」之要件予以刪除，究其目的係為",
                ""
            ],
            [
                "維護選舉之公平、公正與潔淨，對賄選結果是否有足以影響",
                ""
            ],
            [
                "選舉結果之虞已不予考量。況所謂足認有影響選舉結果之虞",
                ""
            ],
            [
                "者，係在於避免舉證之困難，避免濫訴而設，應以賄選行為",
                ""
            ],
            [
                "人所從事之賄選活動之方式、規模，在客觀上足以左右相當",
                ""
            ],
            [
                "人數選民之投票意向，因而有影響選舉結果之可能或危險為",
                ""
            ],
            [
                "已足，並不以賄選行為人實際賄選之票數，已對選舉結果發",
                ""
            ],
            [
                "生影響為必要；因之，上訴人所辯於法尚有誤會，自不能採",
                ""
            ],
            [
                "為有利於其之認定。",
                ""
            ],
            [
                "、依上，本件被上訴人主張上訴人有與訴外人陳怡樵、黃松興",
                ""
            ],
            [
                "、李應皇及劉秋益等人共同對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其為一定之行使的行為，洵堪認定。從而，被上訴人本",
                ""
            ],
            [
                "於選罷法第九十九條第一項、第一百二十條第一項第三款規",
                ""
            ],
            [
                "定，請求宣告上訴人於九十八年十二月五日舉行之雲林縣議",
                ""
            ],
            [
                "會第十七屆縣議員選舉第一選舉區之當選無效，自屬於法有",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "陸、綜上所述，本件已堪認定上訴人有與訴外人陳怡樵、黃松興",
                ""
            ],
            [
                "為共同賄選意思之連絡及行為之分擔，而為上揭交付賄賂而",
                ""
            ],
            [
                "約使投票予其之行為；被上訴人本於選罷法第一百二十條第",
                ""
            ],
            [
                "一項第三款當選無效規定，自中央選舉委員會公告當選人名",
                ""
            ],
            [
                "單之日起三十日內，提起本件當選無效之訴，請求判決：宣",
                ""
            ],
            [
                "告上訴人於九十八年十二月五日舉行之雲林縣議會第十七屆",
                ""
            ],
            [
                "縣議員選舉第一選舉區之當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "原審為被上訴人勝訴之判決，經核於法並無違誤。上訴人上",
                ""
            ],
            [
                "訴意旨，指摘原判決為不當，求予廢棄改判駁回被上訴人在",
                ""
            ],
            [
                "第一審之訴，為無理由，應駁回其上訴。",
                ""
            ],
            [
                "柒、本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，核",
                ""
            ],
            [
                "與本件判決結果不生影響，爰不一一詳為審酌，附此敘明。",
                ""
            ],
            [
                "捌、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九",
                ""
            ],
            [
                "條第一項、第七十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    29    日",
                ""
            ],
            [
                "民事第五庭    審判長法  官  張世展",
                ""
            ],
            [
                "法  官  王明宏",
                ""
            ],
            [
                "法  官  顏基典",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}