{
    "id": "ULDV,99,選,11,20110131,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=ULDV%2C99%2C%E9%81%B8%2C11%2C20110131%2C1",
    "history": {
        "ULDV,99,選,11,20110131,1": [
            [
                "臺灣雲林地方法院民事判決　　　　　　　　99年度選字第11號",
                ""
            ],
            [
                "原　　　告　楊景瑞",
                ""
            ],
            [
                "訴訟代理人　汪玉蓮律師",
                ""
            ],
            [
                "被　　　告　張素真",
                ""
            ],
            [
                "上列當事人間請求宣告當選無效事件，本院於民國100 年1 月25",
                ""
            ],
            [
                "日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張素真當選雲林縣土庫鎮奮起里第十九屆里長無效。",
                ""
            ],
            [
                "訴訟費用新台幣柒仟壹佰柒拾陸元由被告張素真負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、原告方面：",
                ""
            ],
            [
                "壹、聲明：",
                ""
            ],
            [
                "一、被告就民國（下同）99年雲林縣第19屆里長選舉，經雲林縣",
                ""
            ],
            [
                "選舉委員會於99年6 月18日公告之雲林縣土庫鎮奮起里里長",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "二、訴訟費用由被告負擔。",
                ""
            ],
            [
                "貳、陳述：",
                ""
            ],
            [
                "一、被告明知證人張春東（被告之四叔，與被告之父親為親兄弟",
                ""
            ],
            [
                "）、訴外人曾素貞（張春東之配偶）、張博凱（張春東之兒",
                ""
            ],
            [
                "子）、楊美珍（被告配偶之姪女）、證人楊孟芳（祖父楊藏",
                ""
            ],
            [
                "與被告之配偶為堂兄弟）、楊宋玉（被告配偶之堂兄弟）等",
                ""
            ],
            [
                "人無長久居住在土庫鎮奮起里之意思，亦無真正遷居事實，",
                ""
            ],
            [
                "竟基於使被告當選之意思，以不實遷入戶籍方式取得投票權",
                ""
            ],
            [
                "，張春東等上開六人並於選舉當日參與投票，致本件選舉投",
                ""
            ],
            [
                "票發生不正確結果。",
                ""
            ],
            [
                "二、證人張春東、陳毛生於開庭時亦自認證人張春東、訴外人曾",
                ""
            ],
            [
                "素貞、張博凱未住在土庫鎮奮起里綺湖75號證人陳毛生戶內",
                ""
            ],
            [
                "，經鈞院派警查看係屬幽靈人口。證人張春東雖稱：家人不",
                ""
            ],
            [
                "平安，去證人陳毛生設的神壇問神，玄天上帝說把戶籍移到",
                ""
            ],
            [
                "代聖壇那裡，可以保平安，但神壇是設在85號之9 ，非奮起",
                ""
            ],
            [
                "里綺湖75號，且其稱運氣不好賺不到錢已很久了，太太身體",
                ""
            ],
            [
                "不好已十幾年了，忘了兒子何時發生車禍。為何運氣不好、",
                ""
            ],
            [
                "太太身體不好已十幾年，早不遷戶籍，等到選舉前之99年1",
                ""
            ],
            [
                "月18日才遷戶籍，且又非遷到神壇設址，顯示其對遷移戶籍",
                ""
            ],
            [
                "之動機與常情未合，應為杜撰之詞。",
                ""
            ],
            [
                "三、證人楊孟芳自承98年10月至99年9 月7 日在大溪當兵，並未",
                ""
            ],
            [
                "居住於奮起里1 鄰秀潭36號證人楊藏戶內，係二叔楊明發遷",
                ""
            ],
            [
                "戶籍，且選後又由二叔楊明發將戶籍遷回原戶籍地。證人楊",
                ""
            ],
            [
                "藏雖於鈞院證稱：證人楊孟芳本住台北，後來我身體不好，",
                ""
            ],
            [
                "他回來幫我種田，回來幫忙種田已將近一年，但證人楊藏之",
                ""
            ],
            [
                "說詞與證人楊孟芳不一。且回來幫忙種田，何必於選舉前遷",
                ""
            ],
            [
                "戶口，於選後又將戶籍遷回？故證人楊藏之說法與事實不符",
                ""
            ],
            [
                "。又訴外人楊明發與被告住同地址，又是被告指定之監票員",
                ""
            ],
            [
                "，此遷戶籍與被告亦有犯意聯絡。",
                ""
            ],
            [
                "四、證人楊宋玉雖稱要作泥作工程才遷戶籍，但要作泥作工程與",
                ""
            ],
            [
                "遷戶籍有何關連？故證人楊宋玉與證人楊和進之說詞與常情",
                ""
            ],
            [
                "相違。原告所住之住家面對被告張素真家，於99年10月26日",
                ""
            ],
            [
                "開庭時，因訴訟代理人遞狀聲請傳訊證人楊宋玉，於隔日（",
                ""
            ],
            [
                "99年10月27日）原告即見證人楊宋玉由北部返回被告家，共",
                ""
            ],
            [
                "商對策，顯然證人楊宋玉與被告皆有犯意聯絡。",
                ""
            ],
            [
                "五、訴外人楊美珍叫被告張素真四嬸（楊美珍父親楊竹村與被告",
                ""
            ],
            [
                "張素真丈夫為親兄弟），且訴外人楊美珍原居住在石廟里，",
                ""
            ],
            [
                "卻於98年12月29日才寄居證人楊藏戶內遷入奮起里，顯為被",
                ""
            ],
            [
                "告張素真選舉而遷入。且其結婚及離婚後並未回來住在秀潭",
                ""
            ],
            [
                "36號。證人楊藏與被告替訴外人楊美珍撰擬之陳述書雖皆稱",
                ""
            ],
            [
                "因本身有工作，怕影響二姐楊淑惠殘障生活津貼，惟未見訴",
                ""
            ],
            [
                "外人楊美珍舉證，況訴外人楊美珍稱因黃秀蘭石廟里住處房",
                ""
            ],
            [
                "子要出售，希望其遷出該戶籍，但亦未見訴外人楊美珍舉證",
                ""
            ],
            [
                "。且為何於選舉前之98年12月29日才遷戶籍。故證人楊藏之",
                ""
            ],
            [
                "證詞及訴外人楊美珍之陳述書顯與事實不符。",
                ""
            ],
            [
                "六、按上開證人張春東等人均為被告親友，關係密切，被告為求",
                ""
            ],
            [
                "勝選必充分掌握主客觀情勢，以便規劃選舉策略，因此競選",
                ""
            ],
            [
                "策略、選區內選舉人數多寡、預估可能當選票數、助選人員",
                ""
            ],
            [
                "事務分配等事項，必與親友互相磋商，尤其證人楊孟芳、訴",
                ""
            ],
            [
                "外人楊美珍遷入之戶籍與被告相同，被告當知其情。且幫證",
                ""
            ],
            [
                "人楊孟芳遷戶籍之人又是被告指定之監察員，上開幽靈人",
                ""
            ],
            [
                "口與被告均有親戚關係。",
                ""
            ],
            [
                "七、綜上各情，證人張春東等人所述遷移戶籍之動機，均悖於情",
                ""
            ],
            [
                "理，渠等工作、住居所及子女就學等生活重心，仍在原住所",
                ""
            ],
            [
                "，未曾改變，僅虛設戶籍於土庫鎮奮起里，且上開之人與被",
                ""
            ],
            [
                "告有親戚關係各情，足認渠等遷移戶籍之舉，確係出於取得",
                ""
            ],
            [
                "投票權，以利被告當選，並無遷入及居住本件選舉選區之事",
                ""
            ],
            [
                "實。至於證人張春東等人供稱渠等遷徙戶籍非為本件選舉，",
                ""
            ],
            [
                "及被告辯稱其未要求渠等遷戶籍，係事後迴護或卸責之詞。",
                ""
            ],
            [
                "八、本件證人張春東等人遷徙戶籍，或出於被告指使或渠等間具",
                ""
            ],
            [
                "有意思聯絡及行為分擔，業如前述，亦即被告有意使非真正",
                ""
            ],
            [
                "居住於本件選舉選區之人，以虛偽遷徙戶籍方式，使主辦機",
                ""
            ],
            [
                "關將張春東等人列入本件選舉選區之選舉人名冊內，取得投",
                ""
            ],
            [
                "票選舉權，參與投票，進而使該選舉區之選舉人數及投票數",
                ""
            ],
            [
                "為不實之增加，足以使投票發生不正確欴結果，顯然該當刑",
                ""
            ],
            [
                "法第146 條第2 項之構成要件，至於是否足以影響選舉結果",
                ""
            ],
            [
                "，參照最高法院91年度台上字第6260號刑事判決要旨，在所",
                ""
            ],
            [
                "不論。故被告將幽靈人口移遷至雲林縣土庫鎮奮起里，顯係",
                ""
            ],
            [
                "為第19屆土庫鎮奮起里里長之選舉，其以幽靈人口之非法方",
                ""
            ],
            [
                "法，使投票發生不正確之結果，而原告亦為同一選區之候選",
                ""
            ],
            [
                "人，依公職人員選舉罷免法第120 條第1 項第3 款提起本件",
                ""
            ],
            [
                "當選無效之訴。",
                ""
            ],
            [
                "乙、被告方面：",
                ""
            ],
            [
                "壹、聲明：",
                ""
            ],
            [
                "一、原告之訴駁回。",
                ""
            ],
            [
                "二、訴訟費用由原告負擔。",
                ""
            ],
            [
                "貳、陳述：",
                ""
            ],
            [
                "一、證人張春東在第一次出庭時證稱（99.10.26），其戶籍遷至",
                ""
            ],
            [
                "綺湖75號之理由，乃因家事不平安，獲神明指示，需將自己",
                ""
            ],
            [
                "、配偶及兒子之戶籍遷至該址以獲取神明保佑。且該址實際",
                ""
            ],
            [
                "上在神壇未遷至85號之9 以前，證人張春東亦證稱：「以前",
                ""
            ],
            [
                "常常去，我從小就常住在那裡」，故原告認為證人張春東等",
                ""
            ],
            [
                "三人皆未住在綺湖75號，含意模糊，事實是，以前住過，目",
                ""
            ],
            [
                "前因代聖壇搬遷到85-9號才改前往現址。且由證人張春東、",
                ""
            ],
            [
                "陳毛生出庭時所陳述之證詞可知，代聖壇宮主即證人陳毛生",
                ""
            ],
            [
                "其舉家雖遷至85-9號，但其戶籍並未隨之異動，仍在75號，",
                ""
            ],
            [
                "故證人張春東依神明指示遷徙戶籍時，才遷到75號，與宮主",
                ""
            ],
            [
                "同戶籍，此乃依神明指示辦理，因為神明並未指示需將戶籍",
                ""
            ],
            [
                "遷至85 -9 號神壇新址去才得以獲得庇佑。另外原告說鈞院",
                ""
            ],
            [
                "曾派警查看，證人張春東係屬幽靈人口，此應是原告單方面",
                ""
            ],
            [
                "刻意扭曲員警初步查證結果之陳訴，任何人在未經法院查明",
                ""
            ],
            [
                "之前，有誰敢直接認定某人是幽靈人口，此點被告持懷疑之",
                ""
            ],
            [
                "態度。",
                ""
            ],
            [
                "二、訴外人楊美珍提出於鈞院之陳述書由何人繕打，那是她的權",
                ""
            ],
            [
                "利，他人無從置喙。至於訴外人楊美珍離婚後，是否住在娘",
                ""
            ],
            [
                "家，在訴外人楊美珍所提出的「陳述書」裡已經講得很清楚",
                ""
            ],
            [
                "，她離婚後即搬回娘家居住，這是人之常情，其何時遷入，",
                ""
            ],
            [
                "是憲法賦予楊美珍的遷徙自由，由其自身決定，原告如果認",
                ""
            ],
            [
                "為訴外人楊美珍實際上並未搬回娘家居住，應提出具體事證",
                ""
            ],
            [
                "證明。又訴外人楊美珍有工作，怕影響其二姐楊淑惠殘障生",
                ""
            ],
            [
                "活津貼補助乃事實，有雲林縣政府編印《身心障礙者生活補",
                ""
            ],
            [
                "助審查作業手冊》為證。",
                ""
            ],
            [
                "三、證人楊孟芳乃證人楊藏之長孫，童年時期在秀潭36號住過多",
                ""
            ],
            [
                "年，後隨父親遷居北部做生意，36號乃其祖居地，全家有空",
                ""
            ],
            [
                "或過年過節即經常回祖居地探望其祖父母或親朋好友，怎麼",
                ""
            ],
            [
                "可能會如原告所云，從未居住過秀潭36號。另外，證人楊孟",
                ""
            ],
            [
                "芳戶籍遷回北部，是由其父親楊明宏直接在北部戶政機關代",
                ""
            ],
            [
                "辦，根本就不是由訴外人楊明發代辦。且證人楊藏說他身體",
                ""
            ],
            [
                "不好，楊孟芳回來幫忙種田已將近一年，其說法又有何不妥",
                ""
            ],
            [
                "。證人楊藏的原意是指證人楊孟芳雖處當兵期間，但知道其",
                ""
            ],
            [
                "身體不好，基於他是楊家長孫與一片孝心，故經常利用休假",
                ""
            ],
            [
                "之餘，回證人楊藏處幫忙，已近一年，有何不妥或證詞不一",
                ""
            ],
            [
                "之問題。況且證人楊藏近年來身體欠佳，乏力於粗重之農事",
                ""
            ],
            [
                "，因而囑咐證人楊孟芳如尚未規劃好退伍後將從事何種職業",
                ""
            ],
            [
                "，可先回祖居地幫其耕作農事，並取得加入農保的機會，依",
                ""
            ],
            [
                "農保參加資格之一，為同戶滿一年之直系血親且依法從事農",
                ""
            ],
            [
                "業工作連續經營滿一年始可參加，之後，會再將戶籍遷回北",
                ""
            ],
            [
                "部，乃基於個人對農事缺乏興趣，經與家人商量後，獲得證",
                ""
            ],
            [
                "人楊藏之諒解，再由其父親楊明宏幫忙將戶籍再次遷走，故",
                ""
            ],
            [
                "其戶籍之異動，自始至終即無選舉考量，更不是原告所說，",
                ""
            ],
            [
                "是為了幫助被告之選舉而虛遷戶籍。又訴外人楊明發與被告",
                ""
            ],
            [
                "雖屬同一地址，但戶籍不同，且各居不同建物（傳統農村三",
                ""
            ],
            [
                "合院建築均是如此）。其受被告所託，為選舉時指定之監票",
                ""
            ],
            [
                "員，被告與訴外人楊明發之權利義務關係則僅止於此，訴外",
                ""
            ],
            [
                "人楊明發要再代替何人做何事，被告無權制止，訴外人楊明",
                ""
            ],
            [
                "發也無義務要向被告報告或取得同意。故其受證人楊孟芳委",
                ""
            ],
            [
                "託代遷戶籍，與被告何干，豈可因此而認定訴外人楊明發與",
                ""
            ],
            [
                "被告之間即有犯意上之聯絡。",
                ""
            ],
            [
                "四、證人楊宋玉將其戶籍遷回秀潭原住居處，乃基於照顧母親、",
                ""
            ],
            [
                "方便信件之收受及工作上連絡的方便性（可拜託其堂弟楊和",
                ""
            ],
            [
                "進代為收受信件，以及工作上的聯繫），戶籍遷異純屬個人",
                ""
            ],
            [
                "生活所需，戶籍有所異動，與選舉何關。至於原告陳稱10月",
                ""
            ],
            [
                "26日開庭，隔日（27日）證人楊宋玉即由北部返回被告家，",
                ""
            ],
            [
                "共商對策之語，乃天大的謊言，公然作偽證。27日證人楊宋",
                ""
            ],
            [
                "玉根本就沒有回秀潭，況且當日被告根本就沒有在家，而是",
                ""
            ],
            [
                "與土庫鎮宮北里（宮北里里長陳進和）合辦99年度村里鄰長",
                ""
            ],
            [
                "文康活動，往北部兩日。",
                ""
            ],
            [
                "五、被告與上開諸人是親戚是事實，被告並未否認。但被告已連",
                ""
            ],
            [
                "任過兩屆里長，拜票都是親自挨家挨戶拜託，尚不需要麻煩",
                ""
            ],
            [
                "親戚共商所謂的選舉對策。並且上開諸人為求溫飽，平時忙",
                ""
            ],
            [
                "於各自的工作，對選舉之事其實並不熱衷。至於證人楊孟芳",
                ""
            ],
            [
                "、訴外人楊美珍遷入之戶籍與被告並不相同，只是同門牌號",
                ""
            ],
            [
                "碼而已，這是傳統農村三合院的戶籍以及門牌編號方式。",
                ""
            ],
            [
                "六、證人張春東、訴外人曾素貞、張博凱、楊美珍、證人楊孟芳",
                ""
            ],
            [
                "、楊宋玉等人，自始至終，並未有任何為協助他人選舉而虛",
                ""
            ],
            [
                "遷戶籍，以取得投票權而為投票之違法意圖，這由歷次出庭",
                ""
            ],
            [
                "筆錄證人之證詞、陳述書與被告答辯狀中所陳述的內容（包",
                ""
            ],
            [
                "括所附證據），已詳述清楚。原告如認為被告與相關證人所",
                ""
            ],
            [
                "言不實，應提出具體事證反駁。況且上開證人張春東等六人",
                ""
            ],
            [
                "從未有意思表示，其遷移戶籍是受被告之指使，或經雙方合",
                ""
            ],
            [
                "意而有虛遷戶籍之行為，渠等遷移戶籍，完全是個人生活所",
                ""
            ],
            [
                "需與被告無關。更遑論其他相關證人陳毛生、楊藏、楊和進",
                ""
            ],
            [
                "、訴外人楊明發等人，就更不可能與被告或其他證人，會有",
                ""
            ],
            [
                "所謂的意思聯絡及行為分擔的事實。因此被告與相關證人，",
                ""
            ],
            [
                "既沒有觸犯到刑法第146 條第1 項、第2 項之罪行，當然原",
                ""
            ],
            [
                "告所主張其依據選罷法第120 條第1 項第3 款規定，所提被",
                ""
            ],
            [
                "告當選無效之訴為無理由，應予駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選無效訴訟，依選罷法第120 條第1 項規定，選舉委員",
                ""
            ],
            [
                "會、檢察官、或同一選區之候選人，得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30日內，向該管轄法院提起。本件被",
                ""
            ],
            [
                "告係參加雲林縣土庫鎮奮起里第19屆里長選舉，並獲當選，",
                ""
            ],
            [
                "經雲林選舉委員會於99年6 月18日公告當選，為兩造所不爭",
                ""
            ],
            [
                "執，故原告於99年6 月29日提起本件訴訟，未逾前開法定期",
                ""
            ],
            [
                "限，合先敘明。",
                ""
            ],
            [
                "貳、兩造不爭執事項：",
                ""
            ],
            [
                "一、兩造同為第19屆雲林縣土庫鎮奮起里里長選舉之候選人，經",
                ""
            ],
            [
                "99年6 月12日投票後被告張素真以最高票數當選，由雲林縣",
                ""
            ],
            [
                "選舉委員會於同年6 月18日公告為奮起里里長當選人。",
                ""
            ],
            [
                "二、被告張素真於雲林縣土庫鎮奮起里第19屆里長選舉中選派訴",
                ""
            ],
            [
                "外人楊明發擔任第84投開票所監票人員。",
                ""
            ],
            [
                "三、證人張春東、訴外人曾素貞、張博凱三人之戶籍於99年1 月",
                ""
            ],
            [
                "18日由土庫鎮越港里遷入同鎮奮起里13鄰綺湖75號，至今未",
                ""
            ],
            [
                "遷出；訴外人楊美珍於98年12月29日由石廟里遷入奮起里1",
                ""
            ],
            [
                "鄰秀潭36號至今未遷出；證人楊孟芳於99年1 月12日由台北",
                ""
            ],
            [
                "縣五股鄉遷入奮起里1 鄰秀潭36號，於99年8 月19日遷回原",
                ""
            ],
            [
                "遷入地；證人楊宋玉於99年1 月25日由順天里遷入奮起里4",
                ""
            ],
            [
                "鄰秀潭61號至今未遷出。",
                ""
            ],
            [
                "四、證人張春東是被告之四叔；訴外人楊美珍是被告配偶之兄的",
                ""
            ],
            [
                "女兒；證人楊孟芳是證人楊藏的孫子；證人楊藏是被告配偶",
                ""
            ],
            [
                "的堂兄；證人楊宋玉跟被告之配偶是同一位曾祖父的堂兄弟",
                ""
            ],
            [
                "，不同祖父。",
                ""
            ],
            [
                "五、張春東、曾素貞、張博凱、楊孟芳、楊宋玉五人於雲林縣土",
                ""
            ],
            [
                "庫鎮奮起里第19屆里長選舉投票日均有前往投票。",
                ""
            ],
            [
                "、兩造爭執之事項：",
                ""
            ],
            [
                "一、張春東、曾素貞、張博凱、楊美珍、楊孟芳、楊宋玉六人是",
                ""
            ],
            [
                "否為使被告當選雲林縣土庫鎮奮起里第19屆里長，而將戶籍",
                ""
            ],
            [
                "遷入雲林縣土庫鎮奮起里並行使投票權？",
                ""
            ],
            [
                "二、張春東、曾素貞、張博凱、楊孟芳、楊宋玉五人上開遷移戶",
                ""
            ],
            [
                "籍的行為與被告間有無意思聯絡（即被告有無選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款所定當選無效之情形）？",
                ""
            ],
            [
                "肆、法院的判斷：",
                ""
            ],
            [
                "一、按有選舉權人在各該選舉區繼續居住4 個月以上者，為公職",
                ""
            ],
            [
                "人員選舉各該選舉區之選舉人；選舉人、候選人年齡及居住",
                ""
            ],
            [
                "期間之計算，均以算至投票日前一日為準，並以戶籍登記資",
                ""
            ],
            [
                "料為依據；前項居住期間之起算，以戶籍遷入登記之日起算",
                ""
            ],
            [
                "，選罷法第15條第1項、第4條分別定有明文。觀其立法意旨",
                ""
            ],
            [
                "無非以民選公職人員係代表人民行使公權力，其應由各該選",
                ""
            ],
            [
                "舉區選出者，自應獲得各該選舉區居民多數之支持與認同，",
                ""
            ],
            [
                "始具有實質代表性，並符合選賢與能及主權在民的精神。又",
                ""
            ],
            [
                "刑法第146 條之規定，其立法目的在杜絕任何選舉舞弊，以",
                ""
            ],
            [
                "達選舉之純正及公平，且為導正選舉風氣，前於96年1 月24",
                ""
            ],
            [
                "日增訂第二項「意圖使特定候選人當選，以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權而為投票者，亦同。」此因遷徙自由，固為憲法第",
                ""
            ],
            [
                "10條所保障之基本權利，惟基於公益事由，亦得以法律為適",
                ""
            ],
            [
                "度之限制。故而虛偽為戶籍遷移登記之行為，戶籍法第25條",
                ""
            ],
            [
                "及第54條規定授權主管機關得為撤銷戶籍登記。如虛偽遷入",
                ""
            ],
            [
                "戶籍，實際上未確實居住之情形，僅為符合選罷法繼續居住",
                ""
            ],
            [
                "4 個月以上規定之形式，以達投票予某一候選人之目的，如",
                ""
            ],
            [
                "有使特定候選人當選之意圖，即應認為構成刑法第146 條第",
                ""
            ],
            [
                "2 項之妨害投票罪。則當選人僅須有虛偽遷徙非居住於選舉",
                ""
            ],
            [
                "區內之人之戶籍進入選舉區而取得選舉權，且該員並於選舉",
                ""
            ],
            [
                "期日進行投票者，不問人數之多寡，均構成刑法第146 條第",
                ""
            ],
            [
                "2 項之行為，依據選罷法第120 條第1 項第3 款，該當選人",
                ""
            ],
            [
                "之當選即為無效，至於該虛偽遷徙戶籍之人數是否足以影響",
                ""
            ],
            [
                "選舉結果則非所論。",
                ""
            ],
            [
                "二、張春東、曾素貞、張博凱、楊美珍、楊孟芳、楊宋玉六人是",
                ""
            ],
            [
                "否為使被告當選雲林縣土庫鎮奮起里第19屆里長，而將戶籍",
                ""
            ],
            [
                "遷入雲林縣土庫鎮奮起里並行使投票權？",
                ""
            ],
            [
                "又證人張春東、楊孟芳、楊宋玉於本院準備程序到庭時陳稱",
                ""
            ],
            [
                "：證人張春東、訴外人曾素貞、張博凱、證人楊孟芳、楊宋",
                ""
            ],
            [
                "玉五人，均有於99年6 月12日投票日行使投票權（參見本院",
                ""
            ],
            [
                "99年10月26日準備程序筆錄第8 頁、99年11月30日準備程序",
                ""
            ],
            [
                "筆錄第5 頁、第7 頁）。",
                ""
            ],
            [
                "證人張春東、訴外人曾素貞、張博凱將戶籍遷入雲林縣土庫",
                ""
            ],
            [
                "鎮（以下不引縣、鎮名）奮起里13鄰綺湖75號即證人陳毛生",
                ""
            ],
            [
                "戶籍地址部分：",
                ""
            ],
            [
                "１證人張春東、訴外人曾素貞、張博凱三人於99年1 月18日由",
                ""
            ],
            [
                "越港里遷入奮起里13鄰綺湖75號，為兩造所不爭執。依據雲",
                ""
            ],
            [
                "林縣警察局虎尾分局函覆本院之訪查報告書，說明三：「張",
                ""
            ],
            [
                "春東及其配偶（曾素貞）與其子張博凱等三人於99年1 月18",
                ""
            ],
            [
                "日由雲林縣土庫鎮○○里○ 鄰○○路123 號住變寄居於奮起",
                ""
            ],
            [
                "里13鄰綺湖75號陳毛生戶內，三人並未實際居住於奮起里。",
                ""
            ],
            [
                "」有該分局99年9 月20日雲警虎偵字第0990012164號函在卷",
                ""
            ],
            [
                "可稽。",
                ""
            ],
            [
                "２據奮起里13鄰綺湖75號戶長即證人陳毛生於99年10月26日本",
                ""
            ],
            [
                "院行準備程序時到庭證稱：伊從綺湖75號搬到綺湖85之9 號",
                ""
            ],
            [
                "居住已近10年，綺湖75號自伊搬到綺湖85之9 號後，就沒有",
                ""
            ],
            [
                "人住，沒有租給他人等語。證人張春東證稱：自從神壇搬到",
                ""
            ],
            [
                "綺湖85之9 號，就沒有去過75號，現在戶籍還在綺湖75號，",
                ""
            ],
            [
                "伊及配偶曾素貞、其子張博凱於第19屆奮起里里長選舉都有",
                ""
            ],
            [
                "去投票等語。",
                ""
            ],
            [
                "３證人張春東雖證稱因其運氣不好賺不到錢，其配偶身體不好",
                ""
            ],
            [
                "及其子因常發生車禍所以依神明指示遷戶籍至綺湖75號云云",
                ""
            ],
            [
                "，但以遷移戶籍的方式求取神明保祐，係屬無稽之談，難以",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "４證人張春東、訴外人曾素貞、張博凱集中於本件選舉投票日",
                ""
            ],
            [
                "（99年06月12日）前之99年1 月18日遷徙戶籍，符合選舉權",
                ""
            ],
            [
                "人應於各該選舉區繼續居住4 個月以上之法定期間，足認證",
                ""
            ],
            [
                "人張春東等三人係以支持特定候選人為目的，為符合選罷法",
                ""
            ],
            [
                "第15條第1 項之規定，而遷徙戶籍，取得投票權，並均於投",
                ""
            ],
            [
                "票日前往投票，故本院認定彼等有刑法第146 條第2 項之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "證人楊孟芳遷入奮起里秀潭36號即證人楊藏戶籍地址部分：",
                ""
            ],
            [
                "１證人楊孟芳於99年1 月12日由台北縣五股鄉遷入奮起里1",
                ""
            ],
            [
                "鄰秀潭36號，於99年8 月19日遷回原遷入地，為兩造所不爭",
                ""
            ],
            [
                "執。依證人楊藏於本院99年11月30日準備程序時到庭證稱：",
                ""
            ],
            [
                "因伊身體不好，證人楊孟芳回來幫忙種田近一年等語，而證",
                ""
            ],
            [
                "人楊孟芳證稱：本來伊要回來幫忙，但快退伍的時候又遷回",
                ""
            ],
            [
                "台北，伊在98年10月入伍，99年9 月7 日退伍等語。然查幫",
                ""
            ],
            [
                "忙耕作與戶籍設於何地並不相干，證人楊孟芳若真是為了幫",
                ""
            ],
            [
                "忙耕作，並不需要遷移戶籍，何楊孟芳將戶籍遷入奮起里",
                ""
            ],
            [
                "1 鄰秀潭36號之期間，均在服役期間，其幫忙耕作之說，更",
                ""
            ],
            [
                "不可信。",
                ""
            ],
            [
                "２被告雖辯稱證人楊藏近年來身體欠佳，乏力於粗重之農事，",
                ""
            ],
            [
                "因而囑咐證人楊孟芳如尚未規劃好退伍後將從事何種職業，",
                ""
            ],
            [
                "可先回祖居地幫其耕作農事，並取得加入農保的機會，故其",
                ""
            ],
            [
                "戶籍之異動，自始至終即無選舉考量云云，惟證人楊孟芳戶",
                ""
            ],
            [
                "籍之遷進遷出均在其服役期間，相隔亦未滿一年，並無法取",
                ""
            ],
            [
                "得加入農保之機會，被告上開所辯，顯不足採信。",
                ""
            ],
            [
                "３楊孟芳於本次選舉投票後之98年8 月19日又將戶籍遷回原址",
                ""
            ],
            [
                "，足認證人楊孟芳係以支持特定候選人為目的，為符合選罷",
                ""
            ],
            [
                "法第15條第1 項之規定，而遷徙戶籍，取得投票權，並於投",
                ""
            ],
            [
                "票日前往投票，故本院認定楊孟芳有刑法第146 條第2 項之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "證人楊宋玉遷入奮起里秀潭61號即楊和進戶籍地址部分：",
                ""
            ],
            [
                "１證人楊宋玉於99年1 月25日由順天里遷入奮起里4 鄰秀潭",
                ""
            ],
            [
                "61 號 ，至今未遷出，為兩造所不爭執。",
                ""
            ],
            [
                "２依證人楊宋玉及秀潭61號戶長即證人楊和進於本院99年11月",
                ""
            ],
            [
                "30日準備程序時到庭均陳稱：證人楊宋玉平時就是在土庫和",
                ""
            ],
            [
                "三重之間來來去去，且其配偶及兒子亦是長住北部並未回來",
                ""
            ],
            [
                "，而將戶籍遷回來看有沒有工作等語。然查找建築泥水的工",
                ""
            ],
            [
                "作並不需要遷戶籍，此由其經常在北部工作並未將戶籍遷至",
                ""
            ],
            [
                "北部可以印證。又證人楊宋玉對於原告之訴訟代理人詢問其",
                ""
            ],
            [
                "將戶籍遷到秀潭61號究竟是住東邊或西邊都無法明確說明，",
                ""
            ],
            [
                "有違經驗法則，所稱為了找工作而將戶籍遷到秀潭61號不足",
                ""
            ],
            [
                "採信。堪認證人楊宋玉係以支持特定候選人為目的，為符合",
                ""
            ],
            [
                "選罷法第15條第1 項之規定，而遷徙戶籍，取得投票權，並",
                ""
            ],
            [
                "於投票日前往投票，故本院認定楊宋玉有刑法第146 條第2",
                ""
            ],
            [
                "項之行為。",
                ""
            ],
            [
                "訴外人楊美珍遷入奮起里1 鄰秀潭36號即證人楊藏戶籍地址",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "１訴外人楊美珍於98年12月29日由石廟里遷入奮起里1 鄰秀潭",
                ""
            ],
            [
                "36號至今未遷出，為兩造所不爭執。依雲林縣土庫鎮戶政事",
                ""
            ],
            [
                "務所提供楊美珍之戶籍謄本，該記事欄上記載楊美珍結婚前",
                ""
            ],
            [
                "戶籍原在秀潭36號，離婚後再遷回原址未再遷出。",
                ""
            ],
            [
                "２依秀潭36號戶長即證人楊藏於99年11月30日本院行準備程序",
                ""
            ],
            [
                "時到庭證稱：楊美珍因離婚，要把戶籍遷回，如果遷到她父",
                ""
            ],
            [
                "親家中，因家中有一位姊姊領殘障津貼，她有收入，怕影響",
                ""
            ],
            [
                "姊姊不能領殘障津貼，所以請伊讓她遷到伊家等語，核與常",
                ""
            ],
            [
                "情無違。而原告僅主張訴外人楊美珍離婚後並未居住秀潭36",
                ""
            ],
            [
                "號及質疑訴外人楊美珍為何於選舉前之98年12月29日才遷戶",
                ""
            ],
            [
                "籍云云，惟迄未提出相關證據證明。本院認為尚不足以認定",
                ""
            ],
            [
                "楊美珍遷移戶籍之行為，係意圖使被告當選，而遷徙戶籍，",
                ""
            ],
            [
                "取得投票權，並於投票日前往投票，即不足以認定楊美珍有",
                ""
            ],
            [
                "刑法第146 條第2 項之行為。",
                ""
            ],
            [
                "三、張春東、曾素貞、張博凱、楊孟芳、楊宋玉五人上開遷移戶",
                ""
            ],
            [
                "籍的行為與被告間有無意思聯絡（即被告有無選罷法第120",
                ""
            ],
            [
                "條第1 項第3 款所定當選無效之情形）？",
                ""
            ],
            [
                "查證人張春東是被告之四叔；證人楊孟芳是證人楊藏的孫子",
                ""
            ],
            [
                "；證人楊藏是被告配偶的堂兄；證人楊宋玉跟被告之配偶是",
                ""
            ],
            [
                "同一位曾祖父的堂兄弟，不同祖父，為兩造所不爭執，亦即",
                ""
            ],
            [
                "證人張春東、訴外人曾素貞、張博凱、證人楊孟芳、楊宋玉",
                ""
            ],
            [
                "五人與被告均有親戚關係，被告雖辯稱與證人張春東等5 人",
                ""
            ],
            [
                "雖有親戚關係，但選舉時不一定支持被告云云。然查張春東",
                ""
            ],
            [
                "一家三口是遷入陳毛生戶內；楊孟芳是遷入楊藏戶內；楊宋",
                ""
            ],
            [
                "玉遷入與楊和進相同之戶籍地址。其中陳毛生已到庭證稱於",
                ""
            ],
            [
                "投票時支持被告，若張春東一家三口支持之對象與陳毛生不",
                ""
            ],
            [
                "同，陳毛生必不會在選前同意張春東一家三口遷入。又張春",
                ""
            ],
            [
                "東、曾素貞、張博凱、楊孟芳、楊宋玉五人再加上同意他們",
                ""
            ],
            [
                "遷入的家庭，有選舉權的人口數必不在少數，這麼多親友於",
                ""
            ],
            [
                "選舉時若不支持被告，被告如何還能參加里長之選舉？",
                ""
            ],
            [
                "一般村、里長之選舉競爭相當激烈，常有得票僅差1 、2 票",
                ""
            ],
            [
                "之情形，本件有張春東、曾素貞、張博凱、楊孟芳、楊宋玉",
                ""
            ],
            [
                "五人於選前遷移戶籍，取得投票權，再加上同意他們遷入的",
                ""
            ],
            [
                "家庭，有選舉權的人口數必不在少數，此情足以影響被告",
                ""
            ],
            [
                "對於選情之評估，至為明顯，按諸經驗法則，被告不可能不",
                ""
            ],
            [
                "知悉並參與其事。故本院認定被告與於選前遷移戶籍，取得",
                ""
            ],
            [
                "投票權之張春東、曾素貞、張博凱、楊孟芳、楊宋玉五人就",
                ""
            ],
            [
                "上開於選前遷移戶籍，取得投票權，並於投票日前往投票情",
                ""
            ],
            [
                "事，必有意思聯絡，進而足認被告亦有刑法第146 條第2項",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第120 條第1 項第3 款規定：當選人",
                ""
            ],
            [
                "有刑法第146 條第1 項、第2 項之行為者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人，得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起三十日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "。本件被告既經認定有刑法第146 條第2 項之行為，則原告",
                ""
            ],
            [
                "依選罷法第103 條第1 項第3 款之規定，請求判決被告當選",
                ""
            ],
            [
                "無效，即屬有據，應予准許。",
                ""
            ],
            [
                "五、本件既依上述理由而為判決，兩造其餘主張及舉證，與上開",
                ""
            ],
            [
                "論斷無涉或無違，不再一一審酌。",
                ""
            ],
            [
                "伍、本件訴訟費用是包括裁判費3,000 元、證人日、旅費4,176",
                "000 元"
            ],
            [
                "元（有六位證人，其中五位領取日、旅費各546 元，一位領",
                "546 元"
            ],
            [
                "取日、旅費1446元）。",
                "1446元"
            ],
            [
                "陸、據上論結，本件原告之訴為有理由，依選罷法第128 條前段",
                ""
            ],
            [
                "、民事訴訟法第78條判決如主文。",
                ""
            ],
            [
                "中    華    民    國    100     年    1   月    31    日",
                ""
            ],
            [
                "民事第一庭    審判長法  官  邱瑞裕",
                ""
            ],
            [
                "法  官  蔣得忠",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    100     年    1   月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,100,選上,10,20110614,1": [
            [
                "臺灣高等法院臺南分院民事判決　100年度選上字第10號",
                ""
            ],
            [
                "上　訴　人　張素真",
                ""
            ],
            [
                "訴訟代理人　林俊欽　律師",
                ""
            ],
            [
                "被 上訴 人　楊景瑞",
                ""
            ],
            [
                "訴訟代理人　汪玉蓮　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國100年1月",
                ""
            ],
            [
                "31日臺灣雲林地方法院第一審判決（99年度選字第11號）提起上",
                ""
            ],
            [
                "訴，本院於100年5月31日言詞辯論終結，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、上訴人方面：",
                ""
            ],
            [
                "一、聲明：原判決廢棄。被上訴人在第一審之訴駁回。第",
                ""
            ],
            [
                "一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：",
                ""
            ],
            [
                "姑不論訴外人張春東、曾素貞、張博凱、楊孟芳、楊宋玉等",
                ""
            ],
            [
                "五人基於各種理由遷移戶籍是否正當，或是否該當刑法第14",
                ""
            ],
            [
                "6條第2項之犯罪行為，縱其等遷籍理由均屬無稽而不可信，",
                ""
            ],
            [
                "且該當刑法第146條第2項之犯罪行為，充其量僅屬於其等之",
                ""
            ],
            [
                "個人行為，惟原審僅因張春東等五人與上訴人有親屬關係，",
                ""
            ],
            [
                "在毫無任何直接或間接證據可證上訴人知悉或犯意聯絡之下",
                ""
            ],
            [
                "（其等均自行或委託他人辦理遷移戶籍），即率以「經驗法",
                ""
            ],
            [
                "則」認定上訴人知悉而有犯意聯絡。然就本案而言，即使其",
                ""
            ],
            [
                "等與上訴人間具有親屬關係，仍無法推斷出上訴人必然知悉",
                ""
            ],
            [
                "證人有虛偽遷移戶籍或與之有犯意聯絡之應證事實，其間更",
                ""
            ],
            [
                "無經驗法則上之必然性。",
                ""
            ],
            [
                "系爭選舉僅為區區一里之選舉，居住在同里之中的選舉權人",
                ""
            ],
            [
                "與上訴人具有親屬關係，亦屬常態，張春東等五人投選上訴",
                ""
            ],
            [
                "人亦屬當然之理，但終究不能僅因其等以遷徙戶籍之不當方",
                ""
            ],
            [
                "式協助上訴人，即遽謂上訴人必然知悉或與之具有犯意聯絡",
                ""
            ],
            [
                "。進而言之，上訴人連任奮起里里長已有兩屆，對於全里之",
                ""
            ],
            [
                "狀況早已瞭若指掌，若果真要與張春東等五人共謀以虛偽遷",
                ""
            ],
            [
                "徙戶籍之手法當選，豈會發生其中訴外人張春東遷至陳毛生",
                ""
            ],
            [
                "早已未居住「綺湖75號」之荒謬情形。再從此次選舉之結果",
                ""
            ],
            [
                "觀之，兩造之得票尚有差距，非如原審所稱「一般村、里長",
                ""
            ],
            [
                "之選舉競爭相當激烈，常有得票僅差1、2票情形」，上訴人",
                ""
            ],
            [
                "果要與張春東等人共謀，理當更大量遷移才是正辦，豈會任",
                ""
            ],
            [
                "令張春東僅遷移其五位家人中之三人而已。",
                ""
            ],
            [
                "本件相關證人均證述遷籍係其個人行為，無一證述其遷移戶",
                ""
            ],
            [
                "籍之舉係在上訴人授意或合意下所為，竟在無任何證據證明",
                ""
            ],
            [
                "上訴人知悉或參與其事之情形下，即認定上訴人與張春東等",
                ""
            ],
            [
                "五人，就其等於選前遷移戶籍，取得投票權，並於投票日前",
                ""
            ],
            [
                "往投票之情事，必有意思聯絡，進而認定上訴人有刑法第14",
                ""
            ],
            [
                "6條第2項之行為，而為上訴人當選無效之判決，顯有違背證",
                ""
            ],
            [
                "據法則之疏謬。",
                ""
            ],
            [
                "三、證據：援用原審提出之證據方法。",
                ""
            ],
            [
                "乙、被上訴人方面：",
                ""
            ],
            [
                "一、聲明：上訴駁回。第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：",
                ""
            ],
            [
                "訴外人張春東等五人遷籍有各種虛構理由（依神明指示、幫",
                ""
            ],
            [
                "祖父耕作、欲找工作），然其遷移目的均湊巧在選舉最後遷",
                ""
            ],
            [
                "移期限之前半個月；其中訴外人楊孟芳於本次選舉投票後，",
                ""
            ],
            [
                "即於99年8月19日將戶籍遷回原址；且張春東等五人均未實",
                ""
            ],
            [
                "際居住於系爭選舉選區之奮起里，然卻於系爭選舉當天前往",
                ""
            ],
            [
                "投票，渠等實屬幽靈人口。",
                ""
            ],
            [
                "張春東等五人均與上訴人有親戚關係，若非事前由上訴人以",
                ""
            ],
            [
                "選舉投票給伊，以增加上訴人之得票數，徵得渠等同意再辦",
                ""
            ],
            [
                "理遷籍，否則絕無如此巧合之事，如認張春東等五人遷移戶",
                ""
            ],
            [
                "籍行為與上訴人無關，則法律之規定將流為具文，且昧於社",
                ""
            ],
            [
                "會事實。",
                ""
            ],
            [
                "三、證據：援用原審提出之證據方法。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被上訴人主張：上訴人係雲林縣土庫鎮奮起里第十九屆里長",
                ""
            ],
            [
                "選舉（下稱系爭里長選舉）當選人，上訴人於該次里長選舉",
                ""
            ],
            [
                "前之98年12月及99年1、2月間，明知訴外人張春東、曾素貞",
                ""
            ],
            [
                "、張博凱、楊美珍、楊孟芳、楊宋玉等人實際上並未居住該",
                ""
            ],
            [
                "選舉區，竟基於共同犯意之聯絡，由張春東、曾素貞、張博",
                ""
            ],
            [
                "凱、楊美珍、楊孟芳、楊宋玉等人將戶籍遷入雲林縣土庫鎮",
                ""
            ],
            [
                "奮起里區域內，使成為該次里長選舉之選舉人，張春東等人",
                ""
            ],
            [
                "並於選舉當日參與里長選舉之投票，致投票產生不正確之結",
                ""
            ],
            [
                "果，被上訴人為同一選舉區候選人，為此，依公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項第3款之關係，求為判決宣告上訴人當",
                ""
            ],
            [
                "選雲林縣土庫鎮奮起里第十九屆里長無效等語。（原審為被",
                ""
            ],
            [
                "上訴人勝訴之判決）",
                ""
            ],
            [
                "二、上訴人則以：張春東等五人遷徙戶籍均因個人生活上之理由",
                ""
            ],
            [
                "，並未有任何為協助選舉而虛遷戶籍，以取得投票權而為投",
                ""
            ],
            [
                "票之違法意圖。縱使其等遷籍理由均屬無稽而不可信，且該",
                ""
            ],
            [
                "當刑法第146條第2項之犯罪行為，充其量僅屬於其等之個人",
                ""
            ],
            [
                "行為，不得僅因其等與上訴人有親屬關係，即遽認其等遷移",
                ""
            ],
            [
                "戶籍之舉係在上訴人授意或合意下所為云云，資為抗辯。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "兩造均為第十九屆雲林縣土庫鎮奮起里里長選舉之候選人，",
                ""
            ],
            [
                "於99年6月12日舉行選舉，上訴人張素真以最高票數當選，",
                ""
            ],
            [
                "由雲林縣選舉委員會於同年6月18日公告為奮起里里長當選",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "上訴人張素真於雲林縣土庫鎮奮起里第十九屆里長選舉中，",
                ""
            ],
            [
                "選派訴外人楊明發擔任第84投開票所監票人員。",
                ""
            ],
            [
                "訴外人張春東、曾素貞、張博凱等三人戶籍於99年1月18日",
                ""
            ],
            [
                "由「土庫鎮越港里」遷入「同鎮奮起里13鄰綺湖75號」，至",
                ""
            ],
            [
                "今未遷出。訴外人楊美珍於98年12月29日由「石廟里」遷入",
                ""
            ],
            [
                "「奮起里1鄰秀潭36號」，至今未遷出。證人楊孟芳於99年1",
                ""
            ],
            [
                "月12日由「台北縣五股鄉」遷入「奮起里1鄰秀潭36號」，",
                ""
            ],
            [
                "於99年8月19日遷回原遷入地。證人楊宋玉於99年1月25日由",
                ""
            ],
            [
                "「順天里」遷入「奮起里4鄰秀潭61號」，至今未遷出。",
                ""
            ],
            [
                "訴外人張春東是上訴人之四叔。訴外人楊美珍是上訴人配偶",
                ""
            ],
            [
                "之兄的女兒。訴外人楊孟芳是訴外人楊藏（上訴人配偶的堂",
                ""
            ],
            [
                "兄）之孫子。證人楊宋玉跟上訴人配偶是同一位曾祖父的堂",
                ""
            ],
            [
                "兄弟，不同祖父。",
                ""
            ],
            [
                "訴外人張春東、曾素貞、張博凱、楊孟芳、楊宋玉五人於雲",
                ""
            ],
            [
                "林縣土庫鎮奮起里第十九屆里長選舉投票日均有前往投票。",
                ""
            ],
            [
                "以上事項，有雲林縣土庫鎮戶政事務所100年1月12日雲土戶",
                ""
            ],
            [
                "字第1000000079號函覆暨附件戶籍謄本在卷可稽（原審卷第",
                ""
            ],
            [
                "131頁），並經原審調取雲林縣土庫鎮奮起里第十九屆里長",
                ""
            ],
            [
                "選舉公告用選舉人名冊核閱無訛，且為兩造所不爭執，應信",
                ""
            ],
            [
                "為真正。",
                ""
            ],
            [
                "四、被上訴人主張「上訴人為求在系爭里長選舉中當選，與張春",
                ""
            ],
            [
                "東等人（按：訴外人張美珍部分，經原審認定並無虛偽遷徙",
                ""
            ],
            [
                "戶籍之情事後，被上訴人於本院未再主張此證據方法，本院",
                ""
            ],
            [
                "不再論述）共同以虛偽遷徙戶籍之非法方法參與選舉投票，",
                ""
            ],
            [
                "使投票票數產生不正確之結果，其當選應屬無效」等語，為",
                ""
            ],
            [
                "上訴人否認，並以前開情詞置辯。是本件應審酌者為：張",
                ""
            ],
            [
                "春東、曾素貞、張博凱、楊孟芳、楊宋玉等五人是否有為使",
                ""
            ],
            [
                "上訴人當選而虛偽遷徙戶籍並行使投票權之情事？若有，",
                ""
            ],
            [
                "其等行為與上訴人間有無關聯？爰分述如下：",
                ""
            ],
            [
                "訴外人張春東、曾素貞、張博凱、楊孟芳、楊宋玉等人是否",
                ""
            ],
            [
                "為使上訴人當選，而虛偽遷徙戶籍並行使投票權之情事？經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "按「選舉人、候選人年齡及居住期間之計算，均以算至投票",
                ""
            ],
            [
                "日前一日為準，並以戶籍登記資料為依據」、「前項居住期",
                ""
            ],
            [
                "間之起算，以戶籍遷入登記之日起算」、「有選舉權人在各",
                ""
            ],
            [
                "該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉",
                ""
            ],
            [
                "區之選舉人」，公職人員選舉罷免法第4條第1、2項及第15",
                ""
            ],
            [
                "條第1項分別定有明文。茲查雲林縣土庫鎮奮起里第十九屆",
                ""
            ],
            [
                "里長選舉係於99年6月12日舉行投票，依上開規定，於99年2",
                ""
            ],
            [
                "月12日以前遷入該選區者，始符合選舉人之要件，合先說明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "訴外人張春東、曾素貞、張博凱部分：",
                ""
            ],
            [
                "訴外人張春東及其配偶曾素貞及其子張博凱等三人雖於99年",
                ""
            ],
            [
                "1月18日由「雲林縣土庫鎮（以下不引用縣、鎮○○○○里○",
                ""
            ],
            [
                "鄰○○路123號」以寄居名義遷入「奮起里13鄰綺湖75號」",
                ""
            ],
            [
                "戶內，惟訴外人張春東、曾素貞、張博凱等三人並未居住於",
                ""
            ],
            [
                "奮起里各情，有該三人戶籍謄本、雲林縣警察局虎尾分局99",
                ""
            ],
            [
                "年9月20日雲警虎偵字第0990012164號函附訪查報告書附卷",
                ""
            ],
            [
                "可稽（原審卷第32至33頁、第132至134頁）。證人即「奮起",
                ""
            ],
            [
                "里13鄰綺湖75號」戶長陳毛生於原審證稱：「我在綺湖85之",
                ""
            ],
            [
                "9號，我是從75號遷過去的，到現在已經快10年了」、「（",
                ""
            ],
            [
                "75號多久沒人住了？）我搬到85之9號後，就沒人住了，我",
                ""
            ],
            [
                "的東西都在那裡，沒有租給他人」（原審卷第46頁反面至第",
                ""
            ],
            [
                "47頁正面）；此外，證人張春東亦自承：「（你已經10年沒",
                ""
            ],
            [
                "有去過75號了？）是。」（原審卷第48頁反面），足見訴外",
                ""
            ],
            [
                "人張春東、曾素貞及張博凱等三人僅遷徙戶籍至奮起里區域",
                ""
            ],
            [
                "內，並無實際遷入該戶籍地居住之意甚明。",
                ""
            ],
            [
                "訴外人張春東到庭雖謂：「伊與配偶及么子等人運氣不好，",
                ""
            ],
            [
                "依神明指示將戶籍遷至綺湖75號。」云云。惟以遷移戶籍的",
                ""
            ],
            [
                "方式求取神明保佑之說，並無佐證，已難憑信。倘訴外人張",
                ""
            ],
            [
                "春東等三人果有此特殊宗教信仰，其等為改運而遷徙戶籍，",
                ""
            ],
            [
                "其改運目的應已達到，惟渠等實際上不僅未居住於遷徙地，",
                ""
            ],
            [
                "反而越區（與實際住所不同選區）參與奮起里里長選舉之投",
                ""
            ],
            [
                "票（原審卷第49頁反面），應認訴外人張春東等人所以將戶",
                ""
            ],
            [
                "籍遷徙至奮起里，其目的係為選舉支持特定候選人而已，所",
                ""
            ],
            [
                "辯「為改運而遷徙」之理由，應係臨訟編造，不足採信。",
                ""
            ],
            [
                "參以訴外人張春東、曾素貞及張博凱遷入之戶籍地，其戶長",
                ""
            ],
            [
                "陳毛生為奮起里第13鄰鄰長，依目前地方自治行政規定，鄰",
                ""
            ],
            [
                "長一職係由里長指派，足證陳毛生與上訴人（原任里長）關",
                ""
            ],
            [
                "係匪淺，在政治上有相互依存之利害關係，況證人陳毛生於",
                ""
            ],
            [
                "原審亦稱：「（這次選里長，證人支持何人？）支持舊的，",
                ""
            ],
            [
                "就是張素真，他當很久了。」（原審卷第47頁反面），陳毛",
                ""
            ],
            [
                "生係上訴人重要的支持者，應可肯認。依一般經驗法則，若",
                ""
            ],
            [
                "訴外人張春東等三人支持之對象與陳毛生不同，則擔任鄰長",
                ""
            ],
            [
                "之陳毛生不可能同意訴外人張春東等三人戶籍遷入其戶內。",
                ""
            ],
            [
                "且查，訴外人張春東為上訴人之叔叔，與配偶曾素貞及么子",
                ""
            ],
            [
                "張博凱與上訴人間具有血緣關係，渠等三人集中於本件選舉",
                ""
            ],
            [
                "投票日前五個月左右遷徙戶籍，恰可符合里長選舉人設籍四",
                ""
            ],
            [
                "個月之要件，綜合上情，訴外人張春東、曾素貞及張博凱等",
                ""
            ],
            [
                "三人所以虛偽遷徙戶籍，其目的係為取得里長選舉投票權及",
                ""
            ],
            [
                "參與投票，應堪認定。",
                ""
            ],
            [
                "訴外人楊孟芳部分：",
                ""
            ],
            [
                "訴外人楊孟芳於99年1月12日自「台北縣五股鄉」遷入「奮",
                ""
            ],
            [
                "起里秀潭36號」，該「奮起里秀潭36號」戶長楊藏為楊孟芳",
                ""
            ],
            [
                "之祖父，上訴人亦設籍且居住於同址，楊孟芳於99年8月19",
                ""
            ],
            [
                "日遷回原遷入地一情，為兩造所不爭執，並有戶籍謄本在卷",
                ""
            ],
            [
                "可稽（原審卷第111頁、第136頁）。而訴外人楊孟芳於原審",
                ""
            ],
            [
                "自陳伊於98年10月入伍服兵役、於99年9月7日始退伍。亦即",
                ""
            ],
            [
                "，楊孟芳於遷址於奮起里七個月，係仍在服兵役期間，應無",
                ""
            ],
            [
                "實際遷居奮起里之可能。",
                ""
            ],
            [
                "證人楊藏於原審雖證稱：「（楊孟芳本來住在何處？）台北",
                ""
            ],
            [
                "，後來我身體不好，他回來幫我種田」、「（他幫忙種田多",
                ""
            ],
            [
                "久？）將近一年」云云，另證人楊孟芳亦證稱：「（為何遷",
                ""
            ],
            [
                "去那裡？）本來我要回來幫忙，但快退伍的時候又遷回台北",
                ""
            ],
            [
                "去了」、「我在大溪當兵」云云（原審卷第82至83頁），惟",
                ""
            ],
            [
                "幫忙耕作與戶籍設於何地並無關連性與必要性，訴外人楊孟",
                ""
            ],
            [
                "芳倘為幫忙祖父楊藏耕作，應無遷移戶籍之必要。況且楊孟",
                ""
            ],
            [
                "芳將戶籍遷入奮起里1鄰秀潭36號之期間，均在服兵役期間",
                ""
            ],
            [
                "，其幫忙耕作之說，顯不可採。上訴人復辯稱：「楊藏近年",
                ""
            ],
            [
                "來身體欠佳，乏力於粗重之農事，因而囑咐楊孟芳如尚未規",
                ""
            ],
            [
                "劃好退伍後之職業，可先回祖居地幫忙耕作，取得加入農保",
                ""
            ],
            [
                "的機會，並無選舉考量。」云云。惟訴外人楊孟芳戶籍之遷",
                ""
            ],
            [
                "進、遷出均在服役期間，相隔亦未滿一年，並無法取得加入",
                ""
            ],
            [
                "農保之機會，上訴人上開所辯，亦非可取。",
                ""
            ],
            [
                "另查，訴外人楊孟芳係稱呼上訴人為嬸婆（楊孟芳祖父楊藏",
                ""
            ],
            [
                "與上訴人配偶為堂兄弟，原審卷第81頁反面），楊孟芳於本",
                ""
            ],
            [
                "次選舉前約末五個月自「台北縣五股鄉」遷入「奮起里秀潭",
                ""
            ],
            [
                "36號（按：與上訴人同址）」，恰可符合取得本件選舉投票",
                ""
            ],
            [
                "資格，斯時楊孟芳既在桃園縣大溪服兵役，並未實際遷居至",
                ""
            ],
            [
                "奮起里，竟於本次選舉投票日特地遠自桃園至雲林積極地參",
                ""
            ],
            [
                "與投票（原審卷第83頁正面），且在選舉完畢後約二個月之",
                ""
            ],
            [
                "98年8月19日旋即將戶籍遷回原址，總結證人楊孟芳遷移戶",
                ""
            ],
            [
                "籍期間七個月，參與當次里長選舉後即將戶籍遷回原址，益",
                ""
            ],
            [
                "證訴外人楊孟芳係為支持上訴人而虛偽遷徙戶籍，渠取得投",
                ""
            ],
            [
                "票權後並實際參與投票之事實，堪予認定。",
                ""
            ],
            [
                "訴外人楊宋玉部分：",
                ""
            ],
            [
                "訴外人楊宋玉與上訴人配偶是同位曾祖父的堂兄弟（不同祖",
                ""
            ],
            [
                "父），其於99年1月25日由「順天里三民街32號」遷入「奮",
                ""
            ],
            [
                "起里秀潭61號（按：該址由楊宋玉堂弟楊和進擔任戶長，楊",
                ""
            ],
            [
                "和進與上訴人間亦為六親等姻親）」，至今尚未遷出，此有",
                ""
            ],
            [
                "戶籍謄本附卷可稽（原審卷第137頁），且為兩造所不爭執",
                ""
            ],
            [
                "。而訴外人楊宋玉於原審雖證稱確有居住「秀潭61號」，然",
                ""
            ],
            [
                "伊對於究竟住該屋東邊抑或西邊（該址為三合院），竟無法",
                ""
            ],
            [
                "明確說明（原審卷第84頁反面），難認訴外人楊宋玉確實居",
                ""
            ],
            [
                "住於該址。",
                ""
            ],
            [
                "訴外人楊宋玉於原審到庭雖證稱：「伊遷戶籍是為了看看有",
                ""
            ],
            [
                "沒有工作。」云云。惟找建築泥水的工作並不需要遷戶籍，",
                ""
            ],
            [
                "此由訴外人楊宋玉遷籍奮起里之前，原係設籍於同在土庫鎮",
                ""
            ],
            [
                "內之順天里（原設籍地為楊宋玉母親住處），楊宋玉復自陳",
                ""
            ],
            [
                "：「伊與配偶及子女居住於台北縣三重地區，但伊經常往返",
                ""
            ],
            [
                "於土庫與三重之間」（原審卷第83頁反面），可知即使楊宋",
                ""
            ],
            [
                "玉經常於北部工作，亦無須遷徙戶籍之必要。況楊宋玉原即",
                ""
            ],
            [
                "設籍於土庫鎮內其母住處（僅不同里），若為返回雲林找工",
                ""
            ],
            [
                "作，衡諸常情，亦無僅遷移里別之必要，所辯遷徙戶籍之理",
                ""
            ],
            [
                "由，殊難採信。",
                ""
            ],
            [
                "綜觀上情，訴外人楊宋玉與上訴人配偶是同一位曾祖父的堂",
                ""
            ],
            [
                "兄弟（不同祖父），其與配偶及子女一直居住於台北縣三重",
                ""
            ],
            [
                "地區，於本次選舉前約五個月自原設籍地即母親住處「順天",
                ""
            ],
            [
                "里三民街32號」遷入「奮起里秀潭61號」，僅在土庫鎮內不",
                ""
            ],
            [
                "同里別間遷移，卻恰可符合取得本件奮起里里長之選舉投票",
                ""
            ],
            [
                "資格，其亦積極返回土庫鎮奮起里參與本次投票（原審卷第",
                ""
            ],
            [
                "84頁正面），堪認訴外人楊宋玉確有為支持上訴人而虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權、並參與投票之情事。",
                ""
            ],
            [
                "訴外人張春東等人上開虛偽遷移戶籍之行為，與上訴人間有",
                ""
            ],
            [
                "無關聯？經查：",
                ""
            ],
            [
                "按「當選人有刑法第146條第1項、第2項之行為者，選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選人得以當選人為被告，自",
                ""
            ],
            [
                "公告當選人名單之日起30日內，向該管轄法院提起當選無效",
                ""
            ],
            [
                "之訴」、「以詐術或其他非法之方法，使投票發生不正確之",
                ""
            ],
            [
                "結果或變造投票之結果者，處五年以下有期徒刑。意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦",
                ""
            ],
            [
                "同。前二項之未遂犯罰之」，公職人員選舉罷免法第120條",
                ""
            ],
            [
                "第1項第3款、刑法第146條分別定有明文。又刑法第146條之",
                ""
            ],
            [
                "規定，其立法目的在杜絕任何選舉舞弊，以達選舉之純正及",
                ""
            ],
            [
                "公平，且為導正選舉風氣，前於96年1月24日增訂第2項「意",
                ""
            ],
            [
                "圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票",
                ""
            ],
            [
                "者，亦同」，此因遷徙自由，固為憲法第10條所保障之基本",
                ""
            ],
            [
                "權利，惟基於公益事由，亦得以法律為適度之限制。故而虛",
                ""
            ],
            [
                "偽為戶籍遷移登記之行為，戶籍法第25條及第54條規定授權",
                ""
            ],
            [
                "主管機關得為撤銷戶籍登記。如虛偽遷入戶籍，實際上未確",
                ""
            ],
            [
                "實居住之情形，僅為符合選罷法繼續居住4個月以上規定之",
                ""
            ],
            [
                "形式，以達投票予某一候選人之目的，如有使特定候選人當",
                ""
            ],
            [
                "選之意圖，即應認為構成刑法第146條第2項之妨害投票罪（",
                ""
            ],
            [
                "最高法院95年度台上字第3657號刑事判決要旨參照）。則當",
                ""
            ],
            [
                "選人僅須有虛偽遷徙非居住於選舉區內之人之戶籍進入選舉",
                ""
            ],
            [
                "區而取得選舉權，且該員並於選舉期日進行投票者，不問人",
                ""
            ],
            [
                "數之多寡，均構成公職人員選舉罷免法第120條第1項第3款",
                ""
            ],
            [
                "之行為，得依該條規定，請求宣告該當選人之當選為無效，",
                ""
            ],
            [
                "至於該虛偽遷徙戶籍之人數是否足以影響選舉結果則非所論",
                ""
            ],
            [
                "，且不以該當選人經依刑事判決有罪為要件，合先說明。",
                ""
            ],
            [
                "茲查，本件訴外人張春東、曾素貞、張博凱、楊孟芳、楊宋",
                ""
            ],
            [
                "玉遷徙戶籍有各種虛構理由(依神明指示、幫祖父耕作、欲",
                ""
            ],
            [
                "找工作)，然其遷移日期均湊巧在取得選舉資格最後遷入期",
                ""
            ],
            [
                "限之前五個月(按本件系爭選舉日期為99年6月12日，依規定",
                ""
            ],
            [
                "必須於99年2月12日前將戶籍遷入系爭選舉之選區內)，且楊",
                ""
            ],
            [
                "孟芳於本次選舉投票後之99年8月19日又將戶籍遷回原址。",
                ""
            ],
            [
                "故上開五人並未實際居住於系爭選區之奮起里，卻於系爭選",
                ""
            ],
            [
                "舉當天前往投票，足認渠等所以虛偽遷徙戶籍，係意圖使特",
                ""
            ],
            [
                "定候選人當選，其等有妨害選舉之行為，至為灼然。",
                ""
            ],
            [
                "上訴人雖辯稱：「此為其等之個人行為，伊與其等並無意思",
                ""
            ],
            [
                "聯絡。」云云，惟訴外人張春東、曾素貞及張博凱一家三口",
                ""
            ],
            [
                "遷入陳毛生戶內，陳毛生不僅為上訴人支持者，更為上訴人",
                ""
            ],
            [
                "所指派之鄰長，彼此間關係匪淺，至於訴外人楊孟芳、楊宋",
                ""
            ],
            [
                "玉斯時均長住北部，與奮起里原無任何牽連關係，竟在選舉",
                ""
            ],
            [
                "前約五個月遷移戶籍，其中楊孟芳更遷籍與上訴人同址，而",
                ""
            ],
            [
                "楊孟芳及楊宋玉更積極地遠從北部返回南部參與本次選舉，",
                ""
            ],
            [
                "渠等五人復均與上訴人或其配偶具有親戚關係，若謂渠等為",
                ""
            ],
            [
                "支持上訴人而虛偽遷徒戶籍一事，上訴人未曾參與協助其事",
                ""
            ],
            [
                "且均不知情，顯然昧於社會事實，而悖於社會生活經驗法則",
                ""
            ],
            [
                "。從而，被上訴人主張「上訴人與於選前遷移戶籍取得投票",
                ""
            ],
            [
                "權之張春東、曾素貞、張博凱、楊孟芳、楊宋玉等五人就上",
                ""
            ],
            [
                "開於選前遷移戶籍，取得投票權，並於投票日前往投票情事",
                ""
            ],
            [
                "，應有意思聯絡，認上訴人有公職人員選舉罷免法第120條",
                ""
            ],
            [
                "第1項第3款之行為」乙節，即堪採信。",
                ""
            ],
            [
                "五、綜上所述，上訴人既有刑法第146條第2項虛設戶籍妨害投票",
                ""
            ],
            [
                "之行為，則被上訴人依公職人員選舉罷免法第103條第1項第",
                ""
            ],
            [
                "3款之法律關係，訴請判決上訴人當選雲林縣土庫鎮奮起里",
                ""
            ],
            [
                "第十九屆里長無效，於法有據，原審予以准許，經核並無違",
                ""
            ],
            [
                "誤，上訴意旨指摘原判決不當，求為廢棄改判，非有理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核",
                ""
            ],
            [
                "與本件判決結果不生影響，不予一一論述，併予敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依公職人員選舉罷免法第128條",
                ""
            ],
            [
                "前段、民事訴訟法第449條第1項、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    14    日",
                ""
            ],
            [
                "民事第二庭    審判長法  官  陳光秀",
                ""
            ],
            [
                "法  官  莊俊華",
                ""
            ],
            [
                "法  官  曾平杉",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    16    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}