{"JID":"CHDV,107,選,9,20190724,1","JYEAR":"107","JCASE":"選","JNO":"9","JDATE":"20190724","JTITLE":"當選無效","JFULL":"臺灣彰化地方法院民事判決　107年度選字第9號\r\n原　　　告　許廷彬　\r\n被　　　告　蕭家銘　\r\n\r\n訴訟代理人　陳益軒律師\r\n複代理人　　陳志隆律師\r\n　　　　　　周健右　\r\n上列當事人間請求當選無效事件，本院於民國108年7月10日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用新台幣參仟元由原告負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n一、按當選人有當選票數不實，足認有影響選舉結果之虞者，選\r\n    舉委員會、檢察官或同一選舉區之候選人得以當選人為被告\r\n    ，自公告當選人名單之日起30日內，向該管轄法院提起當選\r\n    無效之訴，此觀公職人員選舉罷免法（下稱選罷法）第120\r\n    條第1項第1款規定可明。查被告為彰化縣第21屆鄉鎮市民代\r\n    表選舉田中鎮第二選區鎮民代表候選人，於民國（下同）\r\n    107年11月24日進行投開票，經彰化縣選舉委員會於107年11\r\n    月30日以彰選一字第1073150278號公告被告當選為彰化縣田\r\n    中鎮第21屆鎮民代表。原告為同一選區之候選人，以被告當\r\n    選票數不實，足認有影響選舉結果之虞，於107年12月10日\r\n    提起本件當選無效訴訟，有起訴狀上之本院收文戳印在卷可\r\n    稽，揆諸前開規定，原告提起本件訴訟，應屬適法，合先敘\r\n    明。\r\n二、本件原告經合法通知，未於言詞辯論期日到場，核無民事訴\r\n    訟法第386條所列各款情形，爰依被告之聲請，由其一造辯\r\n    論而為判決。\r\n貳、實體部分：\r\n一、原告起訴主張略以：原告為彰化縣第21屆鄉鎮市民代表田中\r\n    鎮第二選區之鎮民代表選舉（下稱系爭鎮民代表選舉）之候\r\n    選人，系爭鎮民代表選舉結果公告原告得票數為1267票，與\r\n    第四名當選人即被告蕭家銘得票數1271票僅相差4票，即僅\r\n    千分之3.147差距。惟本次九合一選舉因與公投合併舉辦，\r\n    而有「一邊投票，一邊開票」的嚴重瑕疵情形，為中選會及\r\n    行政院所自承，難謂對選舉結果無影響。且經原告派駐各投\r\n    開票所人員觀察，亦發現本次選舉有諸多瑕疵，例如：於北\r\n    路里開票所選務人員對於無效票之認定未出示供民眾觀看，\r\n    亦未登錄於看板上，且投開票看板上所記載之票數與公所查\r\n    看之票數不同；田中國小東路里761投開票所，延遲開票，\r\n    且由民眾幫忙運送選票。另外選務人員對於選票有無效之認\r\n    定有誤，亦足以影響本次選舉結果之正確性。原告爰依選罷\r\n    法第120條第1項第1款規定提起本件當選無效訴訟。又本件\r\n    若僅以選務單位認定之無效票作為審酌依據尚有缺漏，其他\r\n    候選人之有效票，是否在開票計算過程均完美無暇，應一併\r\n    重新審視。原告係為爭取為民服務機會，聲請重新驗票不可\r\n    謂為浪費社會資源，況各法院對於票數相差極微之選舉爭執\r\n    ，亦不乏以重新驗票方式釐清真相，是本件調查應重新查驗\r\n    全部有效及無效票。並聲明：被告於民國107年11月24日\r\n    舉行之臺灣省各鄉（鎮、市）民代表會第21屆代表選舉之彰\r\n    化縣田中鎮第二選舉區鎮民代表選舉之當選無效。訴訟費\r\n    用由被告負擔。\r\n二、被告則以：\r\n  本件原告以兩造間票數差距僅在千分之3.147之間，聲請重\r\n    新驗票，於法未合。次按法院對於已依法定程序完成開票、\r\n    計票之選舉結果，若允許候選人動輒驗票，除將耗費大量人\r\n    力、物力外，亦損及選務機關之公信力及其他候選人權益，\r\n    故提起當選無效之候選人，至少應就選舉客觀上存有瑕疵一\r\n    節為相當之釋明，使法院對當選票數不實產生合理之懷疑，\r\n    始有重新檢驗選票之必要。\r\n  又依選罷法第128條準用民事訴訟法第277條規定，原告應就\r\n    其主張「當選票數不實」乙節負舉證責任。本件原告雖聲稱\r\n    開票程序中，選務人員未出示無效票供民眾觀看，亦未登錄\r\n    於看板上；投開票看板上所記載之票數與公所查看之票數不\r\n    同；延遲開票及由民眾幫忙運送選票等瑕疵，以致被告當選\r\n    票數有不實之情形。然而，投開票所之人員配置、資格、教\r\n    育訓練及投開票程序均有嚴格規定，如發生違反選舉相關事\r\n    項，致使「當選票數不實，足認有影響選舉之結果之虞」，\r\n    選務人員必定當下即發現或糾正，且在場觀看開票之民眾亦\r\n    必定提出異議，然北路里投開票所及田中國小東路里761投\r\n    開票所當天均無任何人對當選票數不實或選務人員違反規定\r\n    等異議，原告不得於事後空口主張選舉開票過程有「當選票\r\n    數不實，足認有影響選舉之結果之虞」之情形。況且，當天\r\n    同時舉行彰化縣長及議員選舉，迄今亦未聽聞北路里及東路\r\n    里之投開票所有任何選務人員因違反規定遭違規舉報之情形\r\n    。惟相同選務人員、相同開票程序，何以僅於鎮民代表選舉\r\n    違規？是原告對其主張，自須更提出證據釋明。\r\n  至原告主張本次鎮民代表選舉係九合一選舉及公投合併舉辦\r\n    ，有一邊投票、一邊開票之嚴重瑕疵，對選舉結果自有影響\r\n    云云。惟查系爭彰化縣田中鎮第二選區鎮民代表選舉，因投\r\n    票權人較少，各選區在107年11月下午4點前即已完成投票，\r\n    並無原告指稱一邊投票及一邊開票之情形，於選舉結果自無\r\n    影響。再者，原告既然主張其所派駐之監票人員目睹鎮民代\r\n    表開票，卻從未提出任何異議，亦徵原告就上開投開票所之\r\n    開票過程在客觀上存有爭議乙節，無法為相當之釋明，其所\r\n    主張不過出於個人主觀臆測，其空言指摘上開投開票所之開\r\n    票程序有瑕疵，並無所據。本件並無重驗選票之必要性。被\r\n    告當選票數並無不實之情事，選舉委員會公告被告當選鎮民\r\n    代表，當屬適法。並為答辯聲明：原告之訴駁回。訴訟\r\n    費用由原告負擔。\r\n三、得心證之理由：\r\n  原告主張系爭鎮民代表選舉因屬九合一選舉及公民投票合併\r\n    舉辦，投開票、計票程序混亂，及就選票認定有無效有誤等\r\n    瑕疵，有致當選票數不實，而足認有影響選舉結果之虞云云\r\n    ，為被告所否認，並以前開情詞置辯。是本件應審酌之爭點\r\n    為：系爭鎮民代表選舉是否有因計票、開票之程序瑕疵，或\r\n    認定選票有無效有誤，致當選票數不實，並足以影響選舉結\r\n    果？\r\n  按選舉、罷免訴訟程序，除選罷法規定者外，準用民事訴訟\r\n    法之規定。為選罷法第128條前段所明定。而民事訴訟法第\r\n    277條前段規定，當事人主張有利於己之事實，應就其事實\r\n    負舉證之責任。又投票所於投票完畢後，即改為開票所，當\r\n    眾唱名開票。開票完畢，開票所主任管理員與主任監察員即\r\n    依投開票報告表宣布開票結果，除於開票所門口張貼外，並\r\n    應將同一內容之投開票報告表副本，當場簽名交付推薦候選\r\n    人之政黨，及非經政黨推薦之候選人所指派之人員；其領取\r\n    以一份為限。又開票應公開為之，逐張唱名開票，並設置參\r\n    觀席，備民眾入場參觀開票。選罷法第57條第5項及選罷法\r\n    施行細則第33條分別定有明文。職是，各該開票所既應遵守\r\n    上開規定，進行公開、公正之開票程序，且有各候選人之支\r\n    持者在內之多數民眾在場檢視開票過程，且選務人員開票過\r\n    程中，除有選務人員相互檢視、監督外，復有多數民眾在場\r\n    注視、監督，乃屬常態。衡諸經驗法則，各候選人得票總數\r\n    之計算結果，誤算之可能性較低，是以開票所主任管理員與\r\n    主任監察員依上開規定宣布之開票結果，應先推定為正確。\r\n    從而，原告主張選務人員開票過程有瑕疵，致候選人得票數\r\n    計算不實，自應就此例外、變態事實負舉證責任。\r\n  原告主張系爭選舉關於無效票之認定，僅由選務人員另外放\r\n    置桌上，未出示供民眾觀看，亦未登錄於看板上，且投開票\r\n    所看板上所記載之票數與公所查看之票數不同等語，似不足\r\n    認為被告有「當選票數不實」之情形。且經本院調借得系爭\r\n    鎮民代表選舉北路里第756投開票所、田中國小東路里第761\r\n    投開票所全部無效票及中央選舉委員會編印之公職人員選舉\r\n    選舉票有效與無效之認定圖例，並會同兩造於108年5月21日\r\n    準備程序中當庭勘驗全部無效票，勘驗結果為：田中北路\r\n    里756投開票所選舉票無效票有29張，勘驗後29張全部均為\r\n    無效票。田中國小東路里761投開票所選舉票無效票有23\r\n    張，勘驗後23張全部均為無效票，有本院準備程序筆錄可稽\r\n    （見本院卷第87頁、88頁），足見系爭鎮民代表選舉北路里\r\n    第756投開票所及東路里第761投開票所選務人員認定有選舉\r\n    票有無效之標準，並無違反選罷法第64條第1項規定及中選\r\n    會所訂定之標準，藉此亦可反證原告首開主張，顯為其臆測\r\n    之詞，尚難逕採。\r\n  原告雖復主張應勘驗全部選舉票云云，惟法院對於已依法定\r\n    程序完成開票、計票之選舉結果，若允許候選人動輒重新檢\r\n    驗選票，除將耗費大量人力、物力外，亦損及選務機關公信\r\n    力及其他候選人權益，選務機關依法所為開票計票程序，自\r\n    不能因當事人主觀臆測之詞，而逕予推翻。且選舉訴訟並非\r\n    選舉複查程序，故對於當事人所為「開箱驗票」之聲請應否\r\n    准許，應視：當事人是否已提出充足之釋明，使法院對「\r\n    當選票數不實」有合理之懷疑；是否透過「開箱驗票」之\r\n    程序即足以使當選人之主張真實與否獲得肯定之答案；倘\r\n    當事人所主張「當選票數不實」之事屬實，是否即應為當選\r\n    無效之宣告而定。是以，候選人如以當選人有選罷法第120\r\n    條第1項第1款「當選票數不實，足認有影響選舉結果之虞」\r\n    之情事，提起當選無效之訴，而請求勘驗選票，自應就有當\r\n    選票數不實之事實，為相當之釋明，以使法院相信確有勘驗\r\n    選票之必要，否則任一候選人於落選後，隨意以當選人有當\r\n    選票數不實為由提起當選無效之訴，而得請求法院為全面驗\r\n    票，將造成落選之候選人以提起選舉訴訟為請求全面驗票之\r\n    手段，難謂符合選罷法第120條第1項第1款規定之立法目的\r\n    。審酌原告請求重新全面驗票之理由及依據，多屬無確切實\r\n    據之臆測之詞，尚不足使本院合理懷疑被告有當選票數不實\r\n    之情況，且依卷附彰化縣田中鎮公所108年1月24日田鎮民字\r\n    第1080001066號函檢附北路里第756投開票所、東路里761投\r\n    開票所11月24日記錄表（本院卷第25～31頁），亦無原告指\r\n    稱相關瑕疵之記載，益徵原告請求系爭鎮民代表選舉全面重\r\n    新開箱驗票乙節，於法不合，並無必要，本院自不予准許。\r\n  又按「足以影響選舉結果」為選舉無效之要件，係因考量選\r\n    舉事務之瑣碎，投開票作業程序之繁雜，工作人員之眾多，\r\n    不宜僅偶因一人或一事稍有疏忽或瑕疵，而不論實質上有無\r\n    影響選舉票有效、無效之認定、統計或選舉之結果，均須宣\r\n    告整個投開票上之無效，而影響選舉之安定與和諧，且選舉\r\n    乃訴諸選舉人理性選擇之多數決定，多數選舉人基於公平、\r\n    公正之準則，而作之決定，所產生之選舉結果，自應受尊重\r\n    ，此乃民主政治所使然。本件原告另主張本次選舉北路里第\r\n    756投開票所有遲未開票、及由民眾協助運送選票等瑕疵云\r\n    云。惟公職人員選舉，以普通、平等、直接及無記名單記投\r\n    票法行之（選罷法第3條第1項），選舉行政有「大量性」、\r\n    「時限性」之特質，動員之人力（含選監人員、全國之選民\r\n    ）、物力龐大、且事務龐雜，並須於短短不到24小時之限時\r\n    內完成投票、開票、計票等作業程序，自無法期待事事精準\r\n    無誤，快速、經濟、依一定之程序有效達成投開票結果，以\r\n    保障人民之參政權，同為選舉行政所應追求之目標，除有確\r\n    切具體之事證可證，尚難以選務工作微有瑕疵，逕行推認足\r\n    以影響選舉之結果。從而，姑不論原告所指摘上開情節是否\r\n    確有其事，縱認系爭鎮民代表選舉於北路里第756投開票所\r\n    開票程序確有若干瑕疵，惟原告並未提出確切具體之事證足\r\n    以佐證因該選務工作之些微瑕疵，足以導致當選人當選票數\r\n    不實，而有影響選舉結果之虞，故原告就此所陳，亦無可採\r\n    。是原告既不能對其爭訟事實為相當之證明，自無從認定其\r\n    主張為真正。則原告起訴請求宣告107年11月24日舉行之臺\r\n    灣省各鄉（鎮、市）民代表會第21屆代表選舉之彰化縣田中\r\n    鎮第二選舉區鎮民代表選舉之當選無效，顯無理由，不能准\r\n    許。\r\n  至於原告復指摘系爭鎮民代表選舉適逢九合一選舉與公民投\r\n    票同時開票及計票，有「一邊投票、一邊開票」的嚴重瑕疵\r\n    。惟所謂「一邊投票、一邊開票」，是指在個別投票所投票\r\n    完畢後，即進行開票並公開個別開票所之開票結果，未全部\r\n    投票完畢後再一起進行開票，並任由仍在排隊等候投票之選\r\n    舉權人使用通訊器材，致尚未完成投票之選舉人得以知悉開\r\n    票結果並相互討論，進而於投票過程中影響選舉人判斷及投\r\n    票意向，最終影響選舉結果的情形。惟於本件情形，原告一\r\n    方面並未舉證說明系爭鎮民代表確有其所指稱之「一邊投票\r\n    、一邊開票」的情況，他方面亦未舉證說明系爭選舉當時有\r\n    何選舉權人於尚未投票時預先知悉開票進度致影響其投票意\r\n    向及選擇，僅空言指摘「一般投票、一邊開票之嚴重瑕疵，\r\n    並經中選會所自承，而行政院更認為選務過程之處置，確有\r\n    不當…」云云，更遑論足以證明前開情形與本件當選票數不\r\n    實之選舉結果間，有何因果關係存在，是原告上開指摘，自\r\n    不足憑採，併此說明。\r\n四、綜上所述，彰化縣第21屆鄉鎮市民代表田中鎮第二選區之鎮\r\n    民代表選舉，查無何不法行為及影響開票程序之情事，並無\r\n    當選票數不實，足認有影響選舉結果之可能，原告亦未能舉\r\n    證系爭鎮民代表選舉有何選票數計算或判定選票有效或無效\r\n    有何錯誤發生，致票數不實或有影響其當選之事實，原告前\r\n    開主張，顯不足採，其依公職人員選舉罷免法第120條第1項\r\n    第1款之規定，請求判決宣告被告當選彰化縣第21屆鎮民代\r\n    表無效，於法無據，不應准許，應予駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦及舉證，與判決結果\r\n    不生影響，爰不另一一論述。\r\n六、據上論結，本件原告之訴為無理由，依公職人員選舉罷免法\r\n    第128條、民事訴訟法第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    24    日\r\n                  選舉法庭    審判長法  官  洪榮謙\r\n                                    法  官  鍾孟容\r\n                                    法  官  林于人\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    24    日\r\n                                    書記官  魏嘉信"}