{
  "JID": "ILDM,104,選簡,2,20160105,1",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20160105",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事簡易判決　　　　　104年度選簡字第2號\r\n聲　請　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　何銘豪\r\n　　　　　　何明信\r\n　　　　　　許櫻美\r\n　　　　　　何明祥\r\n　　　　　　李秀茵\r\n上列被告等因妨害投票案件，經檢察官提起公訴（104年度選偵\r\n字第38號、第45號），被告等於本院審理時自白犯罪（104年度\r\n選訴字第13號），本院認宜以簡易判決處刑，改依簡易程序判決\r\n如下：\r\n    主  文\r\n何銘豪、李秀茵、何明祥、許櫻美、何明信共同意圖使特定候選\r\n人當選，以虛偽遷徙戶籍取得投票權而為投票，各處有期徒刑\r\n月，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年，並\r\n應於判決確定後陸個月內，各向公庫支付新臺幣萬元，均褫奪\r\n公權壹年。\r\n    事實及理由\r\n一、緣謝耀寬（由本院另行審理）為民國103年宜蘭縣大同鄉第\r\n    20屆鄉民代表第2選區候選人，阮明榮（由本院另行審理）\r\n    、何銘豪為謝耀寬之友人，渠等均明知鄉民代表選舉為小區\r\n    域選舉，以虛偽遷徙戶籍方式增加選舉權人，即足以影響選\r\n    舉結果，且知悉公職人員選舉罷免法第15條第1項規定，在\r\n    各該選舉區繼續居住四個月以上者，方取得各該選舉區之選\r\n    舉人資格，為求謝耀寬能順利當選，共同基於虛偽遷徙戶籍\r\n    取得投票權而為投票，藉以使投票發生不正確結果之犯意聯\r\n    絡，謝耀寬、阮明榮、何銘豪於103年4月初某日晚間，在宜\r\n    蘭縣大同鄉復興村「櫻花餐廳」，共同謀議由阮明榮提供戶\r\n    籍供人遷入，何銘豪負責找並未實際居住在該選區內而願意\r\n    將戶籍遷入阮明榮位於宜蘭縣大同鄉復興村○○○路00號住\r\n    處之人，何銘豪再將此事告知其弟何明信，何銘豪、何明信\r\n    再告知渠等親屬許櫻美（何明信之妻）、何明祥（何明豪之\r\n    弟）、李秀茵（何明豪前妻）、何錦坤、何宜靜（何明信子\r\n    女，經臺灣宜蘭地方法院檢察署檢察官為緩起訴處分），何\r\n    明信、何明祥、李秀茵、何錦坤、何宜靜、許櫻美亦與阮明\r\n    榮、何銘豪、謝耀寬共同基於虛偽遷徙戶籍取得投票權而為\r\n    投票，藉以使投票發生不正確結果之犯意聯絡，雖均無實際\r\n    居住在阮明榮位於宜蘭縣大同鄉復興村○○○路00號之戶籍\r\n    之意，仍均同意將渠等戶籍遷徙至阮明榮之前揭戶籍，並提\r\n    供身分證、照片等以便辦理；謝耀寬、阮明榮、何銘豪、許\r\n    櫻美、何明信等遂於104 年4 月10日，共同至大同鄉戶政事\r\n    務所，以何明信為代辦人，辦理許櫻美、何明祥、李秀茵、\r\n    何錦坤、何宜靜之戶籍遷入事宜，惟因李秀茵、何錦坤、何\r\n    宜靜所檢附之資料不足，當日僅完成許櫻美、何明祥2 人之\r\n    戶籍遷移。\r\n    謝耀寬再向阮明榮拿其戶籍之戶口名簿等證件，於103年4月\r\n    25日，以鄭萬億為代辦人，辦理李秀茵、何錦坤、何宜靜之\r\n    戶籍遷入事宜，許櫻美、何明祥、李秀茵、何錦坤、何宜靜\r\n    因而取得本次上開鄉民代表選舉之投票權。並經戶政機關將\r\n    許櫻美等5人列入選舉人名冊，許櫻美等5人乃於103年11月\r\n    29日投票日，均前往投票所領取選票及投票。\r\n二、證據：\r\n  被告何銘豪、李秀茵、何明祥、許櫻美、何明信之自白。\r\n  同案被告謝耀寬、阮明榮之證述。\r\n  選舉人名冊、遷入戶籍登記申請書、委託書、許櫻美、何明\r\n    祥、李秀茵、何錦坤、何宜靜戶籍資料。\r\n四、論罪科刑：\r\n  核被告何銘豪、李秀茵、何明祥、許櫻美、何明信所為，均\r\n    係犯刑法第146條第2項意圖使特定候選人當選，以虛偽遷徙\r\n    戶籍取得投票權而為投票罪。\r\n  共同正犯之意思聯絡，原不以數人間直接發生者為限，即有\r\n    間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖\r\n    乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成\r\n    立（最高法院77年台上字第2135號判例意旨參照）；共同正\r\n    犯之意思聯絡，原不以事前有所謀議，數人間有直接聯絡者\r\n    為限，若於行為當時，以共同犯罪之意思參與，而為間接之\r\n    聯絡者，自包括在內（最高法院81年度台上字第6601號、88\r\n    年度台上字第1406號判決意旨參照）。犯罪之行為，係指發\r\n    生刑法效果之意思活動而言；自其發展過程觀之，乃先有動\r\n    機，而後決定犯意，進而預備、著手及實行。次按犯罪型態\r\n    有一人單獨為之者，有二人以上為之者；依行為時刑法第28\r\n    條規定「二人以上共同實施犯罪之行為者，皆為正犯」，其\r\n    參與犯罪構成要件之行為者，固為共同正犯；至於以自己共\r\n    同犯罪之意思，事先同謀，而由其中一部分人實施犯罪之行\r\n    為者，亦為共同正犯，對於全部行為所發生之結果，亦同負\r\n    責任（司法院釋字第109號解釋理由參照）。本件係由被告\r\n    何銘豪、謝耀寬、阮明榮先行共謀議定分配之工作，再由被\r\n    告何銘豪將此事告知被告何明信，被告何銘豪、何明信再告\r\n    知被告許櫻美、何明祥、李秀茵、何錦坤、何宜靜並取得同\r\n    意，渠等就上開犯行，雖非於犯罪之每一階段均有參與，但\r\n    渠等間既有直接或間接之犯意聯絡，又有如事實欄所載之行\r\n    為，揆諸前揭判例、判決意旨，均應均屬本案犯行之共同正\r\n    犯。\r\n  爰審酌被告何銘豪、李秀茵、何明祥、許櫻美、何明信為使\r\n    被告謝耀寬當選，竟以虛報遷入戶籍取得投票權之方式，取\r\n    得選舉權而參與投票，影響選舉之純正、公平及正確性，法\r\n    治觀念偏差，惟犯後已坦承犯行，態度尚佳，並參諸其等犯\r\n    罪之動機、目的、手段、素行、智識程度等一切情狀，分別\r\n    量處如主文所示之刑，並各諭知易科罰金之折算標準。\r\n  犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨害\r\n    投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職\r\n    人員選舉罷免法第113條第3項定有明文，而公職人員選舉罷\r\n    免法第113條第3項關於褫奪公權之宣告，寓有強制性，為刑\r\n    法第37條第2項之特別規定，法院自應優先適用之（最高法\r\n    院81年度台非字第246號判決意旨參照），惟所宣告褫奪公\r\n    權之「被褫奪之資格」與「褫奪期間」，公職人員選舉罷免\r\n    法並未規定，自應回歸適用刑法之規定，是所宣告之褫奪公\r\n    權期間，仍為一年以上十年以下。被告五人係犯刑法分則第\r\n    六章之罪，且均經宣告有期徒刑，揆諸前揭說明，自均應依\r\n    公職人員選舉罷免法第113 條第3 項之規定，審酌被告何銘\r\n    豪、李秀茵、何明祥、許櫻美、何明信之犯罪情節，併各宣\r\n    告褫奪公權一年。\r\n  被告何銘豪、李秀茵、何明祥、許櫻美、何明信前均未曾因\r\n    故意犯罪受有期徒刑以上刑之宣告，有卷附台灣高等法院被\r\n    告前案紀錄表可按，其因人情之故一時失慮同意虛偽遷籍，\r\n    致罹刑典，惡性尚非重大，經此起訴審判，當知所警惕，信\r\n    無再犯之虞，本院認所宣告之刑以暫不執行為適當，並諭知\r\n    緩刑2年，以啟自新。又為使被告何銘豪、李秀茵、何明祥\r\n    、許櫻美、何明信深切反省，爰依刑法第74條第2項第4款之\r\n    規定，諭知被告五人均應於判決確定後六個月內，各向公庫\r\n    支付新臺幣3 萬元。倘被告五人違反上開所定負擔情節重大\r\n    ，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\r\n    ，依刑法第75條之1 第1 項第4 款規定，得撤銷渠等緩刑之\r\n    宣告。\r\n五、據上論斷，依刑事訴訟法第449條第2項、第3項、第450條第\r\n    1項，公職人員選舉罷免法第113條第3項，刑法第11條、第\r\n    28條、第146條第2項、第41條第1項前段、第37條第2項、第\r\n    74條第1項第1款、第75條之1第1項第4款，判決如主文。\r\n六、如不服本判決，應於判決送達後10日內向本院提出上訴狀。\r\n中    華    民    國   105    年    1     月    5     日\r\n                  刑事第三庭法  官  王耀興\r\n以上正本證明與原本無異。\r\n                            書記官  林嘉萍\r\n中    華    民    國   105    年    1     月    5     日\r\n附錄本案論罪法條全文\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n公職人員選舉罷免法第113條\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\r\n故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}