{
  "JID": "TNHV,104,選上,19,20160623,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "19",
  "JDATE": "20160623",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第19號\r\n上　訴　人　蘇西華\r\n訴訟代理人　李宗益　　律師\r\n　　　　　　楊智綸　　律師\r\n被　上訴人　臺灣雲林地方法院檢察署檢察官\r\n訴訟代理人　楊俊哲\r\n上列當事人間當選無效事件，上訴人對於中華民國104年6月25日\r\n臺灣雲林地方法院第一審判決（104年度選字第13號）提起上訴\r\n，本院於105年5月26日言詞辯論終結，判決如下：\r\n    主      文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用均由被上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人為民國（下同）103年11月29日所舉\r\n    行第20屆雲林縣北港鎮水埔里里長選舉之當選人，為求該次\r\n    選舉順利當選連任，利用門牌號碼雲林縣北港鎮○○里○○\r\n    00號及72之1號房屋供訴外人蘇振欽、莊于德、蘇耀坤、莊\r\n    靜茹、林秀金、蘇淑惠、蘇麗美、蘇瑞福、陳芷芸等9人虛\r\n    偽設籍；另訴外人蘇甘露、蘇玉汝、蘇榮輝、郭榮裕等4人\r\n    亦配合其將戶籍遷徙至雲林縣北港鎮水埔里，然未實際居住\r\n    在遷徙後之設籍處，而以此等虛偽遷徙戶籍之方法，使蘇振\r\n    欽等13人取得系爭選舉之投票權並參與投票，有刑法第146\r\n    條第2項之行為，爰依公職人員選舉罷免法（下稱選罷法）\r\n    第120條第1項規定，自公告當選人名單之日起30日內提起本\r\n    件當選無效之訴，並聲明求為判決：上訴人於103年11月29\r\n    日舉行之第20屆雲林縣北港鎮水埔里里長選舉之當選無效等\r\n    語【原審為被上訴人勝訴之判決，上訴人不服，提起上訴，\r\n    聲明：原判決廢棄，被上訴人於第一審之訴駁回；被上訴人\r\n    則聲明：上訴駁回】。\r\n二、上訴人則以下列情詞置辯，並求為判決駁回被上訴人本件請\r\n    求：（一）憲法第十條明揭人民有居住及遷徙之自由，故人\r\n    民可同時擁有數個實際居住地，並得任擇其一設籍作為選舉\r\n    、兵役、教育等公法上行為之準據，且不須在數個實際居地\r\n    之間選擇居住時間最長或生活重心之處所設籍；另參酌刑法\r\n    第146條第2項之立法理由，亦可知刑法第146條第2項所規定\r\n    之「虛偽遷徙戶籍」行為，應限縮解釋為「與戶籍地無經濟\r\n    上或情感上連繫關係，純為選舉而遷徙戶籍」之行為；是遷\r\n    徙戶籍地倘屬遷徙者實際居住地之一，即無虛偽遷徙戶籍可\r\n    言。（二）候選人之配偶、五親等內血親或三親等內姻親，\r\n    縱有為支持候選人而遷徙戶籍之行為，應不具可罰違法性或\r\n    非難必要性，而不在刑法第146條第2項之處罰範圍內。（三\r\n    ）選罷法第15條第1項所規定之「繼續居住四個月」，應解\r\n    釋為「持續登記四個月未為戶籍遷出」而言，並非指「連續\r\n    不中斷實際居住四個月」之意。（四）雲林縣北港鎮水埔里\r\n    係蘇振欽、莊于德、蘇耀坤、莊靜茹、林秀金、蘇淑惠、蘇\r\n    麗美、蘇瑞福、陳芷芸、蘇甘露、蘇玉汝、蘇榮輝、郭榮裕\r\n    等13人的實際居住地之一，其等並與水埔里具有經濟上或情\r\n    感上之密切連繫關係，自無虛偽遷徙戶籍可言。（五）蘇振\r\n    欽、林秀金、蘇麗美、蘇瑞福、蘇耀坤、蘇淑惠、莊于德、\r\n    莊靜茹等8人，均為上訴人之直系血親或直系姻親，縱認其\r\n    等係為支持上訴人參選而遷徙戶籍，基於情、理、法之調和\r\n    與社會通念之容許，亦應認為不具有可罰違法性或非難必要\r\n    性。（六）蘇甘露、蘇玉汝、陳芷芸、郭榮裕等4人，皆非\r\n    上訴人之親屬，其等遷徙戶籍均非上訴人所辦理，且其等所\r\n    遷入之處所亦非上訴人所有，其等遷籍之原因、時間、事實\r\n    更未告知上訴人，另刑事起訴書亦認定上訴人與其等4人及\r\n    蘇榮輝之遷籍行為並無犯意聯絡，且無任何事證足認彼此間\r\n    有犯意聯絡，自難認其等4人及蘇榮輝主觀上有使上訴人當\r\n    選之不法犯意。\r\n三、下列事實為兩造所不爭（見本院卷一第319～320頁、第497\r\n    ～502頁、本院卷二第9～11頁、第376～379頁），應堪信為\r\n    真實：\r\n  （一）上訴人於103年9月間登記參加第20屆雲林縣北港鎮水埔\r\n        里里長選舉（下稱本次選舉），嗣於103年11月29日舉\r\n        行投開票後，上訴人得票255票，另一候選人郭世文得\r\n        票135票，經雲林縣選舉委員會以103年12月5日雲選一\r\n        字第0000000000號公告當選。\r\n  （二）本次選舉中，上訴人戶籍所在地「雲林縣北港鎮○○里\r\n        0鄰○○00號」（其內外狀態詳如原審卷第230～231頁\r\n        、第234～235頁），選舉人共27人（詳如原審卷第68～\r\n        69頁所附本次選舉第269投票所選舉人名冊第29～30頁\r\n        ），實際行使投票權者有23人。\r\n  （三）蘇振欽為上訴人之長子、蘇瑞福、蘇耀坤為蘇振欽之子\r\n        上訴人之孫，原設籍在新北市○○區○○里00鄰○○街\r\n        000巷0弄000號，林秀金為上訴人之長媳、蘇淑惠為上\r\n        訴人之孫女，原設籍在新北市○○區○○里00鄰○○街\r\n        000巷0弄000號，分別於103年5月5日、7月24日出具委\r\n        託書委託蘇留桂（即上訴人配偶）將戶籍遷移至上訴人\r\n        戶籍所在地，取得本次選舉之投票權，並於系爭選舉參\r\n        與投票。\r\n  （四）蘇振欽、蘇瑞福、蘇耀坤、蘇淑惠於設籍新北市板橋區\r\n        海山里10鄰長安街如前項不爭執事項戶籍地址之前，自\r\n        渠等出生時起，渠等出生登記之戶籍均在上訴人上開戶\r\n        籍地址。\r\n  （五）林秀金自出生時起，即設籍在雲林縣北港鎮扶朝里，與\r\n        上訴人之長子蘇振欽為青梅竹馬，婚後遷入上訴人父親\r\n        蘇承佳戶籍（雲林縣北港鎮水埔里），之後再於同址另\r\n        立新戶。\r\n  （六）蘇振欽、林秀金二人於遷移戶籍前後均在板橋工作，工\r\n        作期間大部分居住在板橋，逢年過節等不定期日或農地\r\n        收成時會返回戶籍地，每月返回戶籍地約1至2次，且未\r\n        曾在雲林縣北港鎮農會（下稱北港農會）辦理農保。\r\n  （七）蘇耀坤於遷移戶籍前後均在臺北市中正區工作，每月返\r\n        回戶籍地1至2次。\r\n  （八）蘇淑惠現就讀於中原大學室內設計系，上課期間於中壢\r\n        賃屋而居，除了唸大學在中壢外，都居住在新北市板橋\r\n        區長安街住處，每月返回北港鎮水埔里1次。\r\n  （九）蘇瑞福現就讀於政治大學國發所，上課期間居住在學校\r\n        宿舍或新北市板橋區長安街住處，每月返回北港鎮水埔\r\n        里約1至2次。\r\n  （十）莊于德為上訴人外孫（上訴人之女蘇麗雲之子）、莊靜\r\n        茹為上訴人外孫女（上訴人之女蘇麗雲之女），原設籍\r\n        在臺南市○里區○○里00鄰○○路000巷0號，於103年2\r\n        月18日出具委託書委託蘇留桂將戶籍遷移至上訴人戶籍\r\n        所在地，取得本次選舉之投票權，並於系爭選舉參與投\r\n        票。\r\n  （十一）莊于德迄104年6月大學畢業之前，每月返回北港鎮水\r\n          埔里1次。\r\n  （十二）莊靜茹自103年底起任職中原大學公共事務中心約聘\r\n          人員，假日會回北港鎮水埔里，每月返回北港鎮水埔\r\n          里約3至4次。\r\n  （十三）蘇麗美為上訴人之三女，自60年7月21日出生時起，\r\n          出生登記戶籍地為上訴人戶籍所在地，自99年4月結\r\n          婚後始設籍在高雄市○○區○○里00鄰○○○街00巷\r\n          00號，嗣於103年2月14日出具委託書委託蘇留桂將戶\r\n          籍遷移至上訴人戶籍所在地，取得本次選舉之投票權\r\n          ，並於系爭選舉參與投票。\r\n  （十四）蘇麗美擔任104資訊科技股份有限公司人資顧問講師\r\n          ，在公司行號內上班，每月回北港鎮水埔里之次數不\r\n          一定，在中部有個案進行時，會住在北港鎮水埔里，\r\n          北部有個案時會住在新北市板橋區長安街蘇振欽住處\r\n          ，高雄有個案時會住在高雄婆家。\r\n  （十五）蘇甘露為上訴人之姪子，自56年5月14日出生時起，\r\n          出生登記在北港鎮水埔里，後於79年1月16日遷籍至\r\n          新北市○○區○○里0鄰○○街00巷0號，於103年7月\r\n          4日出具委託書委託其父蘇西樹將戶籍遷移至雲林縣\r\n          北港鎮○○里0鄰○○00○0號，取得本次選舉之投票\r\n          權，並於系爭選舉參與投票。\r\n  （十六）蘇甘露於遷移戶籍前後均在臺北工作，擔任計程車司\r\n          機，現半退休，逢年過節等假日會不定期返回雲林縣\r\n          北港鎮水埔里，且未曾在雲林縣北港鎮農會（下稱北\r\n          港農會）辦理農保。\r\n  （十七）蘇玉汝為上訴人堂妹，原設籍在雲林縣北港鎮○○里\r\n          ○○路00號，於103年5月8日親自至雲林縣北港鎮戶\r\n          政事務所，將戶籍遷移至「雲林縣北港鎮○○里0鄰\r\n          ○○0○00號」，取得系爭選舉水埔里里長投票權，\r\n          並於系爭選舉參與投票。\r\n  （十八）陳芷芸為上訴人堂妹蘇玉汝之媳，101年12月5日與蘇\r\n          宏翔結婚，原設籍並賃屋居住在新北市○○區○○里\r\n          0鄰○○街00巷00號，於103年7月25日出具委託書委\r\n          託其公公蘇汰絃將戶籍遷徙至雲林縣北港鎮○○里0\r\n          鄰○○00○0號，取得本次選舉之投票權，並於系爭\r\n          選舉參與投票。\r\n  （十九）陳芷芸出社會之後都在臺北從事美容業，平常與任消\r\n          防員之先生蘇宏翔（上訴人之姪子）住臺北。認識上\r\n          訴人，且知悉上訴人競選本次水埔里里長。\r\n  （二十）被上訴人於103年12月31日以上訴人為被告，提起雲\r\n          林縣北港鎮水埔里里長選舉之當選無效訴訟（下稱本\r\n          件訴訟），已遵期起訴。\r\n  （二一）蘇榮輝在水埔里有不動產，且為返鄉祭祀而遷移戶籍\r\n          ，其遷移行為與系爭選舉無關連性。\r\n  （二二）郭榮裕與另一候選人郭世文為堂兄弟，於91年9月1日\r\n          起由第17屆水埔里里長遴聘為水埔里第1鄰鄰長，現\r\n          仍為該鄰鄰長，為符合規定而遷回原戶籍。\r\n四、依據兩造不爭執事項（一）、（二十），本件被上訴人主張\r\n    ：上訴人為103年11月29日所舉行第20屆雲林縣北港鎮水埔\r\n    里里長選舉之當選人；本件係自公告當選人名單之日起30日\r\n    內提起本件當選無效之訴等情，固堪信為真實。惟本件有關\r\n    被上訴人主張：上訴人為求該次選舉順利當選連任，利用門\r\n    牌號碼雲林縣北港鎮○○里○○00號及72之1號房屋供訴外\r\n    人蘇振欽、莊于德、蘇耀坤、莊靜茹、林秀金、蘇淑惠、蘇\r\n    麗美、蘇瑞福、陳芷芸等9人虛偽設籍；另訴外人蘇甘露、\r\n    蘇玉汝、蘇榮輝、郭榮裕等4人亦配合其將戶籍遷徙至雲林\r\n    縣北港鎮水埔里，然未實際居住在遷徙後之設籍處，而以此\r\n    等虛偽遷徙戶籍之方法，使蘇振欽等13人取得系爭選舉之投\r\n    票權並參與投票，有刑法第146條第2項之行為，依選罷法第\r\n    120條第1項規定，應宣告其當選無效等情，既為上訴人所否\r\n    認，並以前揭情詞置辯，則本件自應審究：蘇振欽、莊于德\r\n    、蘇耀坤、莊靜茹、林秀金、蘇淑惠、蘇麗美、蘇瑞福、陳\r\n    芷芸、蘇甘露、蘇玉汝、蘇榮輝、郭榮裕等13人，是否為使\r\n    上訴人順利於本次選舉當選，而虛偽遷徙戶籍取得投票權並\r\n    參與投票？茲分述如下：\r\n  （一）按「人民有居住及遷徙之自由」，為我國憲法第十條所\r\n        明定。而依民法規定，自然人得同時設立住所及居所；\r\n        另依民事訴訟法規定，當事人得以住所、居所或寄寓地\r\n        法院為其管轄法院；再依戶籍法規定，我國國民得自由\r\n        選定其戶籍地；足見在我國現行法律體制下，人民可同\r\n        時擁有多處實際居住地，並得任擇其一設立戶籍作為選\r\n        舉、兵役或教育等公法上行為之準據（法務部96年1月\r\n        12日法律決字第0000000000號函參照），亦得任擇其一\r\n        選定為住居所，且不須在數個實際居住地之間選擇居住\r\n        時間最長或生活重心之處所設立戶籍。\r\n  （二）次按「以詐術或其他非法之方法，使投票發生不正確之\r\n        結果或變造投票之結果者，處五年以下有期徒刑」、「\r\n        意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n        為投票者，亦同」，固為刑法第146條第1、2項所分別\r\n        明定。然觀諸96年1月24日增訂刑法第146條第2項規定\r\n        之立法理由明載：「三、現未實際居住於戶籍地者有數\r\n        百萬人，其因就業、就學、服兵役未實際居住於戶籍地\r\n        ，或為子女學區、農保、都會區福利給付優渥、保席次\r\n        或其他因素而遷籍於未實際居住地，其原因不一，然此\r\n        與意圖支持特定候選人當選，進而遷徙戶籍之情形不同\r\n        ，並非所有籍在人不在參與投票均須以刑罰相繩，是以\r\n        第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者，\r\n        為處罰之對象」等語，可知刑法第146條第2項規定，係\r\n        以意圖使特定候選人當選而虛偽遷徙戶籍投票者，作為\r\n        其處罰之對象。準此，人民為因應就業、就學、服兵役\r\n        、子女學區或為福利給付等因素而遷籍，致脫離戶籍所\r\n        在而住居他處，但有常回住之事實，而與原戶籍地仍保\r\n        持相當之聯繫關係，之後因某特定因素而為回遷之事實\r\n        ，乃遷徙自由之內涵，此與單純意圖支持特定候選人當\r\n        選，而虛偽遷入戶籍而取得選舉權之妨害投票正確罪者\r\n        有別（最高法院96年度台上字第5377號刑事裁判要旨參\r\n        照）。又刑法第146條並非禁止人民為選舉遷徙戶籍之\r\n        誡命規範，純因就業、就學、服兵役未實際居住於戶籍\r\n        地，或為子女學區、農保、都會區福利給付優渥、保席\r\n        次或其他因素而遷籍於未實際居住地者，與意圖支持特\r\n        定候選人當選，進而遷徙戶籍之情形不同，並非所有籍\r\n        在人不在參與投票均以刑罰相繩，故本條第2項之罪，\r\n        其構成要件應限縮在行為人遷移戶籍至特定地點時，主\r\n        觀上意圖使特定候選人當選，客觀上為虛偽遷移戶籍並\r\n        因而取得投票權而為投票者，始足成立（最高法院100\r\n        年度台上字第4940號刑事裁判要旨參照）。是刑法第\r\n        146條第2項所規定之「虛偽遷徙戶籍」行為，既應限縮\r\n        解釋為「與戶籍地無經濟上或情感上連繫關係，純為選\r\n        舉而遷徙戶籍」之行為；則遷徙戶籍地倘屬遷徙者實際\r\n        居住地之一，即難認該遷徙者有虛偽遷徙戶籍之行為。\r\n        經查：\r\n        1.依據兩造不爭執事項（三）～（十四），上訴人主張\r\n          ：蘇振欽為上訴人之長子、林秀金為上訴人之長媳、\r\n          蘇瑞福與蘇耀坤皆為上訴人之孫、蘇淑惠為上訴人之\r\n          孫女、莊于德為上訴人外孫、莊靜茹為上訴人外孫女\r\n          、蘇麗美為上訴人之三女；其中蘇振欽、蘇瑞福、蘇\r\n          耀坤、蘇淑惠、蘇麗美等人自渠等出生時起，戶籍均\r\n          設在上訴人之戶籍地內；林秀金和上訴人之長子蘇振\r\n          欽為青梅竹馬，與蘇振欽婚後即遷入上訴人父親蘇承\r\n          佳位於雲林縣北港鎮水埔里之戶籍內；蘇振欽、林秀\r\n          金二人於遷移戶籍前後均在板橋工作，但逢年過節等\r\n          不定期日或農地收成時會返回北港鎮水埔里，每月返\r\n          回約1至2次；蘇瑞福現就讀於政治大學國發所，每月\r\n          返回北港鎮水埔里約1至2次；蘇耀坤於遷移戶籍前後\r\n          均在臺北市中正區工作，每月返回北港鎮水埔里1至2\r\n          次；蘇淑惠現就讀於中原大學室內設計系，每月返回\r\n          北港鎮水埔里1次；莊于德迄104年6月大學畢業之前\r\n          ，每月返回北港鎮水埔里1次；莊靜茹假日會回北港\r\n          鎮水埔里，每月返回北港鎮水埔里約3至4次；蘇麗美\r\n          每月返回北港鎮水埔里之次數不一定，在中部有個案\r\n          進行時，會住在北港鎮水埔里等情，應堪信為真實。\r\n          堪認蘇振欽、林秀金、蘇瑞福、蘇耀坤、蘇淑惠、莊\r\n          于德、莊靜茹、蘇麗美等8人與上訴人間具有直系血\r\n          親或直系姻親之密切親屬關係，並確有頻繁居住雲林\r\n          縣北港鎮○○里00號上訴人戶籍地之事實，而與雲林\r\n          縣北港鎮水埔里保持密切之聯繫關係，雲林縣北港鎮\r\n          ○○里00號上訴人之戶籍地實應認係其等實際居住地\r\n          之一，是依上說明，蘇振欽、林秀金、蘇瑞福、蘇耀\r\n          坤、蘇淑惠、莊于德、莊靜茹、蘇麗美等8人如前揭\r\n          不爭執事項所載遷徙其等戶籍之行為，要屬遷徙自由\r\n          之表現，此與遷徙者與戶籍地毫無經濟上或情感上連\r\n          繫關係，純為選舉而遷徙戶籍之行為，顯有不同，自\r\n          難遽認其等8人有「虛偽遷徙戶籍取得投票權」之行\r\n          為。\r\n        2.蘇榮輝為上訴人之堂弟，於本件選舉投票前之103年7\r\n          月24日，固由其本人持上訴人所出具之「遷入借住同\r\n          意書」，將其本人及其已成年之子蘇建豪、蘇建成、\r\n          蘇建順等4人之戶籍遷徙至雲林縣北港鎮○○里○○\r\n          00號上訴人戶籍內。惟查：\r\n         (1)蘇榮輝父親蘇承溪係於102年7月19日死亡，而蘇承\r\n            溪生前即設籍在雲林縣北港鎮○○里○○00號，此\r\n            有蘇承溪個人基本資料查詢結果1紙在卷可稽（見\r\n            原審卷第349頁）；又蘇榮輝於雲林縣北港鎮○○\r\n            里○○00號上訴人同一戶籍地址旁有1棟屋齡約20\r\n            餘年之鐵皮屋，門牌號碼亦為雲林縣北港鎮○○里\r\n            ○○00號，鐵皮屋內有客廳、3間房間、廚房及衛\r\n            浴各1間等情，復經原審會同兩造至現場履勘明確\r\n            ，製有勘驗筆錄及現場照片在卷可參（見原審卷第\r\n            228頁、第230頁、第233頁）；則蘇榮輝陳稱：其\r\n            於父親過世對年後，因祭祀祖先之故，將其本人及\r\n            三個兒子之戶籍遷回雲林縣北港鎮○○里○○00號\r\n            等語，尚非不可採信。\r\n         (2)蘇榮輝雖於上開時地將其本人及其三個兒子蘇建豪\r\n            、蘇建順、蘇建成之戶籍遷徙至雲林縣北港鎮○○\r\n            里○○00號，然於系爭里長選舉時，僅蘇榮輝前往\r\n            投票，其子三人均未前往投票，此有選舉人名冊在\r\n            卷可憑（見原審卷第69頁）。苟蘇榮輝係因身為上\r\n            訴人堂弟，意圖使上訴人當選而虛偽遷移戶籍，則\r\n            蘇榮輝豈有不偕同蘇建豪、蘇建順、蘇建成一同前\r\n            往投票支持上訴人之理？\r\n         (3)是蘇榮輝既與雲林縣北港鎮○○里○○00號具有親\r\n            情上（為其祖厝、其有祭拜祖先之需要）、不動產\r\n            管理（其有共有土地及房屋坐落該處）之密切關係\r\n            ，此與遷徙者與戶籍地毫無經濟上或情感上連繫關\r\n            係，純為選舉而遷徙戶籍之行為，顯有不同；依照\r\n            其與其三個兒子蘇建豪、蘇建順、蘇建成遷徙戶籍\r\n            及參與投票情形觀之，亦難遽認其係意圖使上訴人\r\n            當選而虛偽遷移戶籍，依上說明，自難遽認蘇榮輝\r\n            有「虛偽遷徙戶籍取得投票權」之行為。\r\n        3.郭榮裕與本件選舉之另一里長候選人郭世文為堂兄弟\r\n          ，自91年9月1日起由第17屆水埔里里長遴聘為水埔里\r\n          第1鄰鄰長，現仍為該鄰鄰長，其係為符合規定並經\r\n          北港鎮公所通知後將其戶籍遷回水埔里等情，為兩造\r\n          所肯認（見兩造不爭執事項二二、本院卷二第304頁\r\n          ），並經原審向北港鎮公所電詢無訛（見原審卷第30\r\n          1頁），自難認郭榮裕有「虛偽遷徙戶籍取得投票權\r\n          」之行為。\r\n        4.依據兩造不爭執事項（十五）～（十九），上訴人主\r\n          張：蘇甘露、蘇玉汝、陳芷芸等3人遷徙戶籍之行為\r\n          皆非上訴人所為，且其等3人戶籍遷入之處所亦均非\r\n          上訴人所有；蘇甘露於遷移戶籍前後均在臺北工作，\r\n          逢年過節等假日會不定期返回雲林縣北港鎮水埔里等\r\n          情，應堪信為真實。而被上訴人又未舉證證明蘇甘露\r\n          、蘇玉汝、陳芷芸等3人之遷徙戶籍行為，與上訴人\r\n          間究有如何之犯意交換或聯絡，自難以蘇甘露為上訴\r\n          人之姪子、蘇玉汝為上訴人堂妹、陳芷芸為蘇玉汝之\r\n          媳婦，且其等3人於本件選舉前確有遷徙戶籍之舉動\r\n          ，即遽認其等3人係「意圖使上訴人當選，以虛偽遷\r\n          徙戶籍取得投票權而為投票」。況查：\r\n         (1)蘇甘露係在雲林縣北港鎮○○里○○00號出生，有\r\n            其戶籍謄本在卷可參（見本院卷二第375頁），其\r\n            父蘇西樹現仍住在水埔里67-1號，有原審勘驗筆錄\r\n            可稽，堪認蘇甘露確有時常返鄉探望照顧其父之需\r\n            要，且蘇甘露在水埔里擁有農地，此有土地所有權\r\n            狀在卷可稽（見原審卷第413頁），亦有供其生活\r\n            起居的房間，此有原審於該址之勘驗筆錄在卷可憑\r\n            ，堪認蘇甘露確與水埔里有親屬、不動產管理之密\r\n            切連繫關係，依上說明，自難認蘇甘露將戶籍遷往\r\n            水埔里係「虛偽遷徙戶籍取得投票權」之行為。\r\n         (2)蘇玉汝（原名蘇玉梅）係在雲林縣北港鎮水埔里出\r\n            生，嫁給同里之蘇汰絃，有其戶籍謄本在卷可參（\r\n            見本院卷二第357頁、第369～371頁），婚後其係\r\n            與夫婿共同住在水埔72之1號，有其夫婿蘇汰絃之\r\n            戶籍謄本足憑（見同上），且蘇玉汝係於103年11\r\n            月25日在水埔72之1號收受地檢署傳票，並在同址\r\n            同意警方搜索，此有同意搜索筆錄在卷可參，再觀\r\n            諸其所有LXB－193號重型機車行車執照及C5－3315\r\n            號自小客車104年全期使用牌照稅繳款書（見本院\r\n            卷二第525～527頁），該行車執照所載地址為「雲\r\n            林縣北港鎮○○里○○00號之1」，原發照日期為\r\n            75年6月6日，補照日期為83年9月14日，有效日期\r\n            為85年6月6日，而104年牌照稅繳款書所載之車籍\r\n            地址為「雲林縣北港鎮○○里○○00○0號」，堪\r\n            認蘇玉汝數十年來，皆居住於水埔72之1號，且以\r\n            該址為對外通訊之地址，水埔72之1號確為蘇玉汝\r\n            之實際居住地之一。雖然蘇玉汝將其戶籍遷至水埔\r\n            6之18號，然此仍無礙其長期居住於水埔72之1號之\r\n            事實，且前後兩處戶籍所在地既均屬水埔里，本不\r\n            影響其里長選舉之投票權，再水埔6之18號係蘇玉\r\n            汝與其配偶蘇汰絃共同養雞之工作場所，且與其實\r\n            際居住地72之1號同屬水埔里，相隔不遠，堪認此\r\n            二處皆屬蘇玉汝生活起居、勞動之場所。是其既與\r\n            水埔里有居住、工作、不動產管理之密切連繫關係\r\n            ，依上說明，自難認蘇玉汝將戶籍遷往水埔里係「\r\n            虛偽遷徙戶籍取得投票權」之行為。\r\n         (3)陳芷芸係於101年12月5日與蘇玉汝之子蘇宏翔結婚\r\n            ，成為蘇玉汝之媳婦，又蘇宏翔自出生迄今均設籍\r\n            在出生地雲林縣北港鎮○○里○○00○0號，此有\r\n            戶籍謄本在卷可稽（見本院卷二第371～373頁），\r\n            則陳芷芸於103年7月25日遷移戶籍至夫家，與夫婿\r\n            同一戶籍，本為人倫之常，且夫妻結婚後，妻究欲\r\n            何時將其戶籍遷與夫同籍，本屬其自由，婚後馬上\r\n            遷或隔數週、數月、數年後再遷，均無不可，自難\r\n            以其遷籍時間點不同，遽予論斷其遷籍原因係屬虛\r\n            偽。\r\n         (4)綜上，本件自難遽認蘇甘露、蘇玉汝、陳芷芸等3\r\n            人有「虛偽遷徙戶籍取得投票權」之行為。\r\n  （三）再按法律為顧及配偶、親子間之特殊親情，本於謙抑原\r\n        則在特定事項猶為適度之限縮，例如實體法上關於特定\r\n        犯罪，須告訴乃論、得（或應）減輕或免除其刑；在訴\r\n        訟法上得拒絕證言、對於直系尊親屬或配偶，不得提起\r\n        自訴等，以兼顧倫理。是本此原則，因求學、就業等因\r\n        素，未實際居住於戶籍地者，原本即欠缺違法性；縱曾\r\n        將戶籍遷出，但為支持其配偶、父母競選，復將戶籍遷\r\n        回原生家庭者，亦僅恢復到遷出前（即前述籍在人不在\r\n        ）之狀態而已，於情、於理、於法應為社會通念所容許\r\n        ，且非法律責難之對象（最高法院97年度台上字第6856\r\n        號刑事裁判要旨參照）。經查：蘇振欽為上訴人之長子\r\n        、林秀金為上訴人之長媳、蘇瑞福與蘇耀坤皆為上訴人\r\n        之孫、蘇淑惠為上訴人之孫女、莊于德為上訴人外孫、\r\n        莊靜茹為上訴人外孫女、蘇麗美為上訴人之三女，已如\r\n        前述，是其等8人與上訴人間既具有二親等以內之直系\r\n        血親或直系姻親密切親屬關係，依上說明，其等為支持\r\n        上訴人參與本件選舉，而將戶籍遷徙至上訴人戶籍所在\r\n        地，於情、於理、於法應為社會通念所容許，且非法律\r\n        責難之對象，尤難認其等8人有「虛偽遷徙戶籍取得投\r\n        票權」之行為。\r\n  （四）就此，被上訴人雖又主張：選罷法第15條第1項係規定\r\n        ：「有選舉權人在各該選舉區繼續居住四個月以上者，\r\n        為公職人員選舉各該選舉區之選舉人」等語，故倘未在\r\n        選舉區實際繼續居住達四個月以上者，即屬虛偽遷徙戶\r\n        籍取得投票權之幽靈人口云云。惟查：\r\n        1.依據選罷法第4條第1、2項規定：「選舉人、候選人\r\n          年齡及居住期間之計算，均以算至投票日前一日為準\r\n          ，並以戶籍登記資料為依據。前項居住期間之計算，\r\n          自戶籍遷入登記之日起算」等語，可知選罷法就投票\r\n          權之取得，係以戶籍登記資料為準，並不以實際居住\r\n          為準，蓋戶籍登記清楚明確，方便選務作業之準備。\r\n          此再對照選罷法第20條第1項規定，戶政機關依據投\r\n          票前20日之戶籍登記資料編造選舉人名冊；投票日前\r\n          20日以後遷出之選舉人，仍應在原選舉區行使選舉權\r\n          ，益徵投票權之取得，確係依戶籍登記為準。又觀諸\r\n          選務工作之實況，如為子女能就讀明星學區而設籍，\r\n          但未前往居住者，仍應在設籍地投票，更足以印證投\r\n          票權之取得，乃依戶籍登記為據，而非以實際居住地\r\n          為據。\r\n        2.投票權之取得，既係以戶籍登記資料為準，並不以實\r\n          際居住為準，則選罷法第15條第1項所稱「繼續居住\r\n          四個月」，自應解釋為「持續登記四個月，未為戶籍\r\n          遷出」，始符合現行法體系及選舉實務。此觀每逢選\r\n          舉時，政府或各政黨均鼓勵在國內設籍而旅居海外之\r\n          台商、僑胞返鄉投票，然從未聽聞選務機關要求台商\r\n          、僑胞於返鄉投票時，要提出已入境四個月，或實際\r\n          居住戶籍地四個月之證明，始核發選票，即可得證。\r\n          被上訴人主張：未在選舉區實際繼續居住達四個月以\r\n          上者，即屬虛偽遷徙戶籍取得投票權之幽靈人口云云\r\n          ，亦非可採。\r\n五、綜上所述，本件被上訴人主張：上訴人使蘇振欽、莊于德、\r\n    蘇耀坤、莊靜茹、林秀金、蘇淑惠、蘇麗美、蘇瑞福、陳芷\r\n    芸、蘇甘露、蘇玉汝、蘇榮輝、郭榮裕等13人虛偽遷徙戶籍\r\n    取得投票權而為投票，有刑法第146條第2項之行為云云，並\r\n    不足採，從而，被上訴人依據選罷法第120條第1項規定提起\r\n    本件當選無效之訴，即屬無理由，不應准許。原審疏未詳查\r\n    ，遽為被上訴人勝訴之判決，自有未洽，上訴意旨求予廢棄\r\n    改判，為有理由，爰由本院將原判決廢棄，改判如主文第二\r\n    項所示。\r\n六、本件事證已臻明確，兩造其餘主張及攻擊或防禦方法並所提\r\n    舉證資料，經本院斟酌後，認均不生影響本院所為上開論斷\r\n    ，自無再予逐一審論之必要，併此敘明。\r\n七、據上論結，本件上訴為有理由，依民事訴訟法第450條、第\r\n    78條，判決如主文。\r\n中    華    民    國   105    年    6     月    23    日\r\n                  選舉法庭      審判長法  官  高明發\r\n                                      法  官  李杭倫\r\n                                      法  官  王金龍\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    6     月    24    日\r\n                                      書記官  林宛妮"
}