{
  "JID": "TNHV,104,選上,37,20160621,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "37",
  "JDATE": "20160621",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　　　　 104年度選上字第37號\r\n上　訴　人　蕭平和\r\n訴訟代理人　林世勳　律師\r\n　　　　　　郭群裕　律師\r\n被上 訴 人　臺灣臺南地方法院檢察署檢察官\r\n訴訟代理人　劉華欣\r\n上列當事人間當選無效事件，上訴人對於中華民國104年9月9日\r\n臺灣臺南地方法院第一審判決（103年度選字第32號），提起上\r\n訴，本院於105年5月31日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1項、第101條第1項、第102條第1項第1款、刑法第146條\r\n    第1項、第2項之行為。又按對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使者，處3年以上10年以下有期徒刑，得併科新臺幣（下\r\n    同）100萬元以上1,000萬元以下罰金；公職人員選舉罷免法\r\n    （下稱選罷法）第120條第1項、第99條第1項分別定有明文\r\n    。查臺南市選舉委員會於民國（下同）103年11月29日舉辦\r\n    103年直轄市臺南市第2屆里長選舉第10選區（○○區）○○\r\n    里里長選舉（下稱系爭選舉），上訴人為系爭選舉之候選人\r\n    ，並於103年12月5日經臺南市選舉委員會公告當選，而被上\r\n    訴人主張上訴人有選罷法第99條第1項之投票行賄行為，依\r\n    同法第120條第1項第3款之規定，於103年12月31日向臺灣臺\r\n    南地方法院（下稱原審法院）提起本件當選無效之訴等情，\r\n    有被上訴人提出之民事起訴狀、臺南市選舉委員會103年12\r\n    月5日南市○○○○0000000000號函附之臺南市里長選舉當\r\n    選人名單在卷可參（見原審卷第6、7、23至49頁），經核於\r\n    法並無不合，合先敘明。\r\n貳、實體部分：\r\n一、被上訴人於原審起訴主張：\r\n  上訴人為順利當選系爭選舉之里長，適因陳進義（業經臺灣\r\n    臺南地方法院檢察署檢察官，【下簡稱檢察官】，另行提起\r\n    公訴，經原審法院以103年度選訴字第5號判決無罪在案）亦\r\n    為期能順利當選103年直轄市臺南市第2屆市議員選舉第10選\r\n    區（○○區）市議員，遂由蔡尚舜（業經檢察官另行提起公\r\n    訴）即陳進義競選總部主任於103年10月間某日，前往上訴\r\n    人位在臺南市○○區○○里○○○○路000巷0弄00號住處，\r\n    表示要贊助上訴人選舉之開銷，且知悉上訴人在當地掌有相\r\n    當之票源，遂請求上訴人至少可以讓陳進義獲得上訴人家族\r\n    之30票壓票箱，即由蔡尚舜交付現金10萬元予上訴人，讓上\r\n    訴人可以作為自身里長選舉之用，並囑託上訴人以該筆款項\r\n    ，交付賄款予籍設臺南市○○區有選舉投票權之人，而約其\r\n    於市議員選舉時投票予陳進義，上訴人收受上開金額並予應\r\n    允。陳進義、上訴人及蔡尚舜遂共同基於對有投票權之人交\r\n    付賄賂，而約使有投票權之人投票予陳進義、上訴人之犯意\r\n    聯絡，分別為下列之投票行賄行為：\r\n  上訴人知悉有投票權之王春風（另經檢察官為緩起訴處分）\r\n    本即支持自己參選本屆里長，仍於103年11月10日晚上7至8\r\n    時許，利用王春風前往上訴人位於上址之住處，獲悉王春風\r\n    家中投票權人為3票後，即交付賄款予市議員、里長選舉有\r\n    投票權之王春風1,500元，約使王春風本人、其兒子王奕翔\r\n    及女兒王珮甄等有投票權之人於市議員、里長選舉時投票予\r\n    陳進義、上訴人，王春風當場收受現金後，允諾轉交賄款於\r\n    其兒女，並於市議員、里長選舉時投票予陳進義、上訴人。\r\n  上訴人於103年11月10日後某日白天不詳時間，前往有投票\r\n    權之黃蔎位在臺南市○○區○○里○○○○路000巷0弄00○\r\n    0號住處，因知悉黃蔎家族中很多人有投票權，即評估黃蔎\r\n    家中應該可以有4票同意支持陳進義、上訴人，遂交付賄款\r\n    予市議員、里長選舉有投票權之人黃蔎2,000元，約使黃蔎\r\n    及其家有投票權之4人，於市議員、里長選舉時投票予陳進\r\n    義、上訴人，黃蔎當場收受現金後，允諾於市議員、里長選\r\n    舉時投票予陳進義、上訴人。\r\n  上訴人於103年11月13日晚上7至8時許，前往有投票權之吳\r\n    進威（另經檢察官為緩起訴處分）位在臺南市○○區○○里\r\n    ○○○○路000巷00號住處，交付茶葉1斤及香菸1條於市議\r\n    員、里長選舉有投票權之人吳進威，約使吳進威及其家有投\r\n    票權之人於市議員選舉時投票予陳進義、里長選舉時投票予\r\n    上訴人，吳進威當場收受茶葉及香菸後，允諾於市議員、里\r\n    長選舉時投票予陳進義、上訴人。\r\n  上訴人上開賄選行為，已該當選罷法第99條第1項之要件，\r\n    是上訴人當選系爭選舉之臺南市○○區○○里里長，有當選\r\n    無效之情事。又法務部每逢選舉期間所推動之查察賄選工作\r\n    ，除宣示將加強查緝賄選犯行外，並大力宣導反賄選，鼓勵\r\n    民眾勇於檢舉不法，故選舉如採取賄選之不正手段，面對刑\r\n    事追訴風險甚高，候選人、競選幹部及工作人員就此均應有\r\n    充分之認知；況選舉當選之利益，係由候選人享受，故是否\r\n    採取賄選策略，與候選人之政治前途乃息息相關，而上訴人\r\n    本身既為里長候選人，依常理，實難認其交付賄款及茶葉予\r\n    證人王春風、黃蔎及吳進威，主觀上無出於為自己行賄之目\r\n    的，是上訴人已於刑事羈押庭中坦承交付賄款，請判決上訴\r\n    人於系爭選舉當選無效。\r\n  據上，依選罷法第120條第1項規定提起本件當選無效訴訟，\r\n    聲明求為判決上訴人當選無效（原審為上訴人敗訴之判決，\r\n    上訴人不服，提起本件上訴，上訴聲明：1.原判決廢棄；2.\r\n    被上訴人在第一審之訴駁回；被上訴人答辯聲明：上訴駁回\r\n    ）。\r\n二、上訴人則以下列等語資為抗辯：\r\n  按選罷法第120條第1項第3款規定：「當選人有第99條第1項\r\n    之行為者」，即係以「當選人有第99條第1項對於有投票權\r\n    之人行求期約或交付賄賂或其他不正利益而約其不行使投票\r\n    權或為一定之行使之行為者」，為其構成當選無效之事由及\r\n    成立要件，始足當之，否則當選人對於無因果關係之選舉，\r\n    無處罰之必要；若否，即係以法院判決推翻民主政治由選民\r\n    自由抉擇，而與當選無效訴訟之立法精神相違。本次系爭選\r\n    舉為九合一選舉，計有市長、市議員、里長等等九種選舉合\r\n    併舉行，依選舉之條件，各投票權人各有不同，被上訴人未\r\n    詳為調查上訴人是否對同時具備享有選舉「市議員」、「里\r\n    長」投票權人王春風、黃蔎二人，係同時有「市議員」、「\r\n    里長」選舉賄選，抑或僅就「市議員」選舉賄選。\r\n  其次，被上訴人主張訴外人蔡尚舜交付10萬元予上訴人，係\r\n    囑託上訴人以該筆款項，交付賄款予籍設臺南市○○區有選\r\n    舉投票權之人，約其於市議員選舉時投票予陳進義、里長選\r\n    舉時投票予上訴人乙節，顯有違誤；蓋上訴人交付賄款予有\r\n    投票權之王春風、黃蔎，僅有約其市議員選舉時投票予陳進\r\n    義，但並無提及自己之里長選舉；且證人吳進威之證述顯屬\r\n    臆測，更不足採；易言之，上訴人於自身之里長選舉，並無\r\n    賄選之情，該里長之當選與賄選行為並無因果關係，實無適\r\n    用選罷法第120條第l項第3款規定之餘地。\r\n  就本次「里長選舉部分」，上訴人與王春風、黃蔎並無就投\r\n    票權約為一定行使或不行使之意思表示達成合致之對價關係\r\n    ，與選罷法第99條第1項之投票交付賄賂罪之要件不符，被\r\n    上訴人以此主張上訴人當選無效，洵無理由。由王春風、黃\r\n    蔎渠等之證述可知上訴人之行賄，與收賄者王春風、黃蔎僅\r\n    於「市議員選舉投票予陳進義」達成意思表示合致有對價關\r\n    係。是以，關於里長選舉部分，上訴人實不得以選罷法第99\r\n    條第1項之投票交付賄賂罪相繩。再上訴人為○○里之老里\r\n    長，連任9屆（台南縣升格台南市前，擔任第11屆至18屆；\r\n    升格後擔任第1屆），耕耘基層多年，盡心盡力，期間更為\r\n    ○○里民爭取到每人每月最低1,814元且免繳健保費之補助\r\n    ，本有相當支持度，此由上訴人歷次選舉結果均以壓倒性的\r\n    選票差距當選可知；上訴人於本屆里長選舉結果獲得433票\r\n    ，對手蕭樺聰僅獲得255票，上訴人之選票超過對手甚多，\r\n    可證明本次里長選舉，上訴人顯無賄選之動機及必要性。\r\n  上訴人實無基於為陳進義或自己當選之意思交付茶葉、香菸\r\n    予有選舉權之吳進威，被上訴人主張與事實悖離，委不足採\r\n    。基此，被上訴人所舉系爭羈押庭訊問筆錄，既與勘驗內容\r\n    不符，實不得作為本件之證據；而被上訴人以此遽謂上訴人\r\n    蕭平和於自身之里長選舉，有賄選之情，顯不足採。\r\n  綜上所述，就本屆里長選舉，上訴人顯無涉選罷法第99條第\r\n    1項規定之投票交付賄賂罪；從而，上訴人欠缺選罷法第120\r\n    條第l項第3款規定構成當選無效之事由及成立要件，被上訴\r\n    人主張上訴人當選無效，顯無理由。\r\n三、兩造不爭執之事實（見本院卷第467至468頁）：\r\n  103年臺南市第2屆里長選舉，訴外人蕭樺聰及上訴人各為臺\r\n    南市○○區○○里里長1號及2號候選人，嗣於103年11月29\r\n    日投票結果，蕭樺聰獲得255票，上訴人獲得433票，由上訴\r\n    人獲得當選○○里里長；並有臺南市選舉委員會103年12月5\r\n    日南市○○○○0000000000號函附之臺南市里長選舉當選人\r\n    名單、103年臺南市村里長選舉○○區各村里候選人在各投\r\n    開票所得票數一覽表附卷可參（見原審卷第23至49頁、第67\r\n    頁）。\r\n  臺南市選舉委員會係於103年12月5日公告臺南市第二屆里長\r\n    當選人名單。\r\n  上訴人因違反選罷法案件，經檢察官以103年度選偵字第11\r\n    、23、29、51、74、84號提起公訴，經原審法院以103年度\r\n    選訴字第5號刑事判決，就被訴市議員選舉投票行賄部分，\r\n    認共同犯選罷法第99條第1項之交付賄賂罪，處有期徒刑1年\r\n    8月，緩刑5年，褫奪公權2年；被訴里長選舉投票行賄部分\r\n    ，不另為無罪之諭知。嗣檢察官不服而提起上訴，由本院刑\r\n    事庭以104年度選上訴字第993號案件審理中。\r\n四、得心證之理由：\r\n  按選罷法第90條之1（現修正為第99條）第1項之賄選罪係以\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使為構成要件。亦即須視\r\n    行為人主觀上是否具有行賄之犯意，而約使有投票權人為投\r\n    票權一定之行使或不行使；客觀上行為人所行求期約或交付\r\n    之賄賂或不正利益是否可認係約使投票權人為投票權之一定\r\n    行使或不行使之對價；以及所行求、期約、交付之對象是否\r\n    為有投票權人而定。上開對價關係，在於行賄者之一方，係\r\n    認知其所行求、期約或交付之意思表示，乃為約使有投票權\r\n    人為投票權一定之行使或不行使；在受賄者之一方，亦應認\r\n    知行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n    為投票權一定之行使或不行使。且對有投票權人交付之財物\r\n    或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會\r\n    價值觀念、授受雙方之認知及其他客觀情事而為判斷（最高\r\n    法院92年台上字第893號刑事判例參照）。又證明應證事實\r\n    之證據資料，並不以可直接單獨證明之直接證據為限。凡先\r\n    綜合其他情狀，證明某事實，再由某事實為推理的證明應證\r\n    事實，該證明某事實之間接證據，亦包括在內（最高法院86\r\n    年度台上字第611號、92年度台上字第1499號判決參照）。\r\n    是以本件上訴人是否涉有被上訴人主張選罷法第99條第1項\r\n    規定之賄選行為，尚須綜合一切情狀、證據，依調查證據及\r\n    斟酌全辯論意旨之結果予以認定。故如有直接證據或綜合其\r\n    他間接事證，足以證明當選人對有投票權之人，有進行賄選\r\n    之事實，即不規避自己為候選人之特別身分，而為他候選人\r\n    進行賄選，兼使自己選舉獲利之情形（即一舉兩得之情），\r\n    本於推理之作用，仍得以候選人有上開事實之證據，認定當\r\n    選人有選罷法第99條第1項之賄選行為，而符合選罷法第120\r\n    條第1項規定之立法意旨。否則選罷法為維護選舉公平與純\r\n    正性所建構之當選無效訴訟制度，將因無法發揮遏止賄選歪\r\n    風之功能而形同具文，類似之負面競選方式勢必層出不窮，\r\n    嚴重戕害民主政治之發展，終至偏離立法意旨，而掏空系爭\r\n    規範之實質意涵。如當選人對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使者，檢察官自得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，此觀選罷法\r\n    第120條第1項第3款、第99條第1項前段自明。\r\n  上訴人就103年臺南市第2屆里長選舉，是否對王春風、黃蔎\r\n    、吳進威之有投票權人為交付賄賂，而約其投票權為一定之\r\n    行使？\r\n  有關有投票權人吳進威部分：\r\n    被上訴人主張：上訴人對吳進威有交付香菸、茶葉，要求其\r\n    於系爭選舉投票給上訴人之行為，涉嫌選罷法第99條第1項\r\n    之投票行賄罪等情，並以吳進威於臺灣臺南地方法院檢察署\r\n    之陳述及證述、另案扣押之長壽牌7號香菸4包為證。經查：\r\n  證人吳進威籍設臺南市○○區○○里○○○○路000巷00號\r\n    ，於103年臺南市第2屆○○區○○里長選舉為有投票權人乙\r\n    情，經證人吳進威自承在卷（見刑事偵查卷103年度選他字\r\n    第275號卷第26頁），復有其個人戶籍資料附卷可佐（見同\r\n    上卷第20頁），堪信為真實。\r\n  吳進威於103年11月27日上午11時43分許在檢察官偵訊時陳\r\n    稱：警方在我○○路0段00巷00號住處查扣到之4包香菸，是\r\n    被告（按即上訴人，下同）在選舉這段期間分3至4次拿給我\r\n    的，上訴人有來拜託，拿香菸給我吃的。地點是在○○○○\r\n    路000巷00號（戶籍地）附近私人拜拜的地方（按即鎮海堂\r\n    ，下同）拿給我的，只有一次在拜拜那邊，昨天（103年11\r\n    月26日）是在他家給我的，這3、4次都是在這兩個地方拿的\r\n    。上訴人還有給我茶葉，是在拜拜那邊跟我說有1包香菸要\r\n    給我吃還有茶葉，他說他放在我機車的手把下面的置物箱，\r\n    我要回家的時候有去拿香菸，但是我不喝茶，所以沒有注意\r\n    茶葉的部分，之後茶葉去哪邊我不清楚。上訴人給我香菸跟\r\n    茶葉是要我支持他選里長，他說拜託選給他，投給2號里長\r\n    、6號市議員這樣，我都說好等語（見同上卷第26、27頁）\r\n    。\r\n  證人吳進威復於同日中午12時31分許在檢察官偵訊時具結證\r\n    稱：查扣到之4包香菸是上訴人給我並請我支持他選里長的\r\n    香菸，被告全部給我的香菸有5包，1包我還沒抽完，另外4\r\n    包由警方查扣。香菸是選舉這1、2個月拿給我的，他是分2\r\n    次以上拿給我的，大約3至4次，每次有時1包、有時2包，1\r\n    次還是2次是在我戶籍地那邊給我的，昨天晚上在他家拿給\r\n    我。上訴人給我香菸跟茶葉可能沒有人知道，因為是他自己\r\n    拿去放的。他是當面跟我說有茶葉，當時我們原來在拜拜那\r\n    邊聊天，他就出去一下，回來他跟我說有放香菸跟茶葉在我\r\n    機車那邊。他跟我講之後沒有多久我沒有菸抽時我去機車那\r\n    邊拿，我從機車把手下面放東西的地方有拿到一包香菸…。\r\n    上訴人給我香菸跟茶葉是要我支持他選里長，他說他要選里\r\n    長，拜託我支持他，我都說好，因為他不放心所以一直來拜\r\n    託，他都是打電話來找我，我才回戶籍地，鎮海堂就是我與\r\n    上訴人聊天跟拜拜的地方等情（見同上卷第28至30頁）。\r\n  證人吳進威再於同日下午2時10分許在檢察官偵訊時亦具結\r\n    證稱：上訴人在我戶籍地拜拜的地方有拿香菸跟茶葉給我，\r\n    他是拿去我機車把手那邊的洞放的，不是直接拿給我，時間\r\n    我沒有去記，大約10-11月的事，前一天晚上8點多打電話給\r\n    我，他拜託我支持他選里長，並且叫我去戶籍地那邊，我隔\r\n    天晚上9點多就有過去，我去那邊有遇到他，那邊也有好幾\r\n    個人在聊天，我說我沒有香菸要去買菸，他就說我沒有菸了\r\n    ，他有一包菸要給我吃還有茶葉，他就叫我支持他，之後我\r\n    去機車那邊有拿到香菸，我有抽，後來我回到家有看到機車\r\n    那邊有茶葉。上訴人除了叫我支持他選里長外，也有叫我太\r\n    太、兒子要投給他。上訴人是拜託我里長投給他，市議員部\r\n    分沒有直接拜託等語（見同上卷第31至33頁）。\r\n  綜合吳進威歷次之陳述，就上訴人交付香菸、茶葉之地點、\r\n    數量、次數、放置之處所及上訴人交付之目的陳述綦詳，前\r\n    後大致相符，且與上訴人素無恩怨，難認其會甘冒偽證罪之\r\n    風險遽入人罪，復有原審法院搜索票、臺南市政府警察局搜\r\n    索扣押筆錄、扣押物品目錄表、現場照片7張附卷可佐（見\r\n    同上卷第9至13頁、第22至25頁）；是其證述，堪信為真。\r\n    至證人吳進威於本院證稱：「我沒有助選」「他說拜託，並\r\n    沒有要我選誰」「我沒有講他要選里長拜託我支持他」「沒\r\n    有看到茶葉」「香煙給我是請我去拜票」等語（本院卷第26\r\n    6至272頁），核與上開調查結果不一，究之乃事後迴護之詞\r\n    ，尚不能採為有利上訴人之認定。\r\n  上訴人固抗辯：交與上訴人香菸1、2包，係請求吳進威幫忙\r\n    拉票之用，而茶葉係上訴人帶去鎮海堂要與選民泡茶聊天所\r\n    用，因鎮海堂對面的選民（如杜燈發、許文壽等人）邀同喝\r\n    酒，而上訴人機車停放位置較遠，故上訴人先將茶葉放置在\r\n    吳進威的機車上（該機車停放在鎮海堂廟口前），即過去喝\r\n    酒，吳進威當天酒醉後誤將茶葉載走，上開物品並非上訴人\r\n    賄選之用云云。然查：\r\n  上訴人於103年11月27日9時30分許，在原審法院法官羈押庭\r\n    訊問中陳稱：昨天（103年11月26日）他晚上來我那裡坐，\r\n    我拿1包菸請他，我想他有抽菸，又拿了2、3包菸請他。我\r\n    拿2、3包菸給吳進威，是說幫我去拉票，投票投給我等語（\r\n    刑事偵查卷103年度選偵字第23號卷宗第89頁）。嗣因上訴\r\n    人就前揭羈押庭筆錄內容存有疑義，遂由原審法院調閱上開\r\n    訊問光碟，勘驗內容如下：（法官問：你拿2、3包煙給吳進\r\n    威，你有無跟他說投票要投給陳進義？）我沒有叫他投給陳\r\n    進義。（法官問：不然是叫他投給誰？投給你嗎？）我有說\r\n    拜託他幫忙，去那裡幫我投票。（法官問：要投給誰你有說\r\n    嗎？投你嗎？）對。…（法官問：我是在問你拿2、3包煙那\r\n    時，是跟他說投票投給你，而不是投給市議員陳進義？）我\r\n    是叫他說這些請你，幫我投票，幫忙拉票（見原審卷第192\r\n    頁背面）。觀上開筆錄記載之內容，與上訴人之陳述並無差\r\n    異，準此，上訴人確曾自承於103年11月26日晚上某時許，\r\n    拿2、3包香菸給吳進威，目的在於投票予己並幫其拉票，並\r\n    非單純請求吳進威拿香菸與他人幫其拉票，此亦與證人吳進\r\n    威證述103年11月26日晚上上訴人拿香菸給予伊之情節吻合\r\n    ，故上訴人交與吳進威之香菸即為投票予己之對價無訛，上\r\n    訴人上開就交付香菸之抗辯，尚難採信。\r\n  次查，證人杜燈發於原審法院審理中具結證稱：吳進威已經\r\n    搬到外面了，偶爾會回來○○區○○里，偶爾會去鎮海堂聊\r\n    天，我看過2至3次，鎮海堂就是我家，我如果在那裡喝酒，\r\n    他若是自旁邊經過就會過來與我們聊天。去年11月份某天，\r\n    我與吳進威在我住的地方前面喝酒時，上訴人將機車停放在\r\n    金爐旁邊，即下機車時，手拿一罐茶葉，要邀請我至我家對\r\n    面泡茶，我跟上訴人說「里長伯，你茶先拿去放，你先過來\r\n    喝二杯，然後再回來泡茶。」，我不知道上訴人將茶葉拿去\r\n    那裡放置，但上訴人之前常去○○○○路000巷00號泡茶，\r\n    即鎮海堂涼亭對面的房子，只知道上訴人後來是空手進來等\r\n    語（見原審卷第137頁至140頁）。另於原審法院刑事庭審理\r\n    中具結證稱：我在那邊很多人拜拜，有時候看到里長伯從那\r\n    邊經過，就會叫他來喝一下酒，吳進威是跟我喝兩次或三次\r\n    ，都在我們神壇那邊，上訴人不是到我神壇那邊泡茶，是到\r\n    我神壇對面那裡泡，可以幾乎說每天去那邊泡茶，不會把茶\r\n    葉拿過去鎮海堂喝，因為我們那邊沒有人在喝茶等情（見原\r\n    審卷第180至183頁）。是證人杜燈發之證述，僅能證明其與\r\n    上訴人、吳進威等曾於103年11月份同在鎮海堂喝酒聊天乙\r\n    事，惟無法釐清上訴人係將茶葉誤放吳進威之機車上。況依\r\n    證人之證述，上訴人幾乎每天至鎮海堂涼亭對面房子泡茶聊\r\n    天，如當天確攜帶茶葉過去，在杜燈發及吳進威邀請入內喝\r\n    酒前，應會將手上之茶葉放置在該房屋內，豈有隨手置放於\r\n    吳進威之機車上讓其載走，且事後未再向吳進威查明之理。\r\n    是上訴人辯稱：係將茶葉誤放在吳進威機車云云，顯與事理\r\n    有違，該茶葉亦應係作為投票予己之對價無訛。\r\n  又證人吳進威自承：平日並未住在戶籍地，係上訴人打電話\r\n    來找才會回戶籍地，而於103年10、11月間某日，上訴人前\r\n    一天晚上8點多打電話給我，他拜託我支持他選里長，並且\r\n    叫我去戶籍地那邊，我隔天晚上9點多有過去遇到他，上訴\r\n    人說有一包菸要給我吃還有茶葉，就叫我支持他，之後我去\r\n    機車那邊有拿到香菸，後來我回到家有看到機車那邊有茶葉\r\n    等語（見偵查卷3第32頁、原審卷第75頁），已如前述；參\r\n    以證人杜燈發亦證稱吳進威早已搬離戶籍地，偶爾才會回來\r\n    等語（見原審卷第137頁背面、第228頁）。綜上，吳進威既\r\n    已搬離戶籍地，其返回戶籍地均係受上訴人之邀，故其會在\r\n    戶籍地附近遇見上訴人，實非偶然，且雙方碰面時，吳進威\r\n    均會收取上訴人交付之香菸、茶葉，故上訴人欲以香菸、茶\r\n    葉作為吳進威投票予己之對價，其意圖不言可諭。\r\n  另證人吳進威於原審法院刑事庭審理中，雖翻異前詞改口證\r\n    稱不清楚另案扣押之4包香菸係均由上訴人所給；上訴人交\r\n    付香菸時沒有拜託拉票或投票等語，部分證述與先前在檢察\r\n    官偵訊中證述之內容有所出入，然亦自承在檢察官偵訊當天\r\n    所述為實在；上訴人有給與香菸3、4次（見原審卷第173頁\r\n    背面、第171、174頁），況吳進威先前在檢察官偵訊中亦非\r\n    就訊問之問題全盤承認，上訴人也未抗辯檢察官有脅迫、利\r\n    誘證人為不實陳述之情節，故認證人吳進威在檢察官偵訊當\r\n    天所述，應與事實較為相符，其嗣於原審法院刑事庭審理中\r\n    之證述，恐迫於與上訴人之私交或壓力，而為迴護上訴人之\r\n    詞，尚非可採。\r\n  綜據上述，上訴人於103年10、11月間，分3至4次在上訴人\r\n    住處或鎮海堂，陸續交與吳進威計有香菸5包（其中4包於另\r\n    案扣押中）、茶葉1包（未扣案），究其目的在於要求吳進\r\n    威於系爭選舉投票予己，具有一定之對價關係，自該當於選\r\n    罷法第99條第1項之投票行賄行為，並符合同法第120條第1\r\n    項第3款當選無效之要件。\r\n  有關有投票權人王春風、黃蔎部分：\r\n  1.本件被上訴人主張：訴外人蔡尚舜交付10萬元予上訴人，囑\r\n    託上訴人以該筆款項，交付賄款予籍設臺南市○○區有選舉\r\n    投票權之王春風、黃蔎，約其於市議員選舉時投票予陳進義\r\n    等情，業經上訴人迭於本院坦承不諱（見本院卷第338、358\r\n    頁）；刑事部分上訴人及訴外人蔡尚舜均涉嫌違反公職人員\r\n    選舉罷免法案件，經檢察官提起公訴，並均為原審法院判決\r\n    有罪在案，為兩造所不爭，有原審法院刑事判決書附卷可稽\r\n    （見本院卷第133至160頁）；而上訴人所述關於「對證人王\r\n    春風、黃蔎買票」以及「自共同被告蔡尚舜處收取現金10萬\r\n    元」等節，經核與.證人王春風偵訊時之證述：大約11月1\r\n    0日晚上7、8時許，蕭平和到我家。他問我這次市議員要投\r\n    給誰，不然投給6號參選人陳進義。他問我家裡有幾票，我\r\n    說有我、我女兒、我兒子3票，他就拿1,500元給我。我拿了\r\n    就留作生活費，沒有交給我家人等語（見卷附偵3卷第49頁\r\n    背面）；.證人黃蔎偵訊時之證述：蕭平和有拿2,000元給\r\n    我，時間我不記得了，地點在我家門口。他講什麼錢我聽不\r\n    清楚，我問他這是什麼錢，他都沒有說話就走了，我把錢拿\r\n    去買東西花掉了等語（見卷附偵查4卷第74頁背面）大致相\r\n    符；並有上開原審刑事判決可稽。足認上訴人上開自白應與\r\n    事實相符，堪以採信。則上訴人之違反公職人員選舉罷免法\r\n    之投票行賄犯行，堪以認定。\r\n  2.上訴人抗辯：上訴人交付賄款予有投票權之王春風、黃蔎，\r\n    僅有約其市議員選舉時投票予陳進義，但並無提及自己之里\r\n    長選舉；易言之，上訴人於自身之里長選舉，並無賄選之情\r\n    ，羈押庭法官對於台語並不是很了解，就認定上訴人有承認\r\n    ，其實上訴人是否認里長選舉部分有賄選，該里長之當選與\r\n    賄選行為並無因果關係，實無適用選罷法第120條第l項第3\r\n    款規定之餘地云云。惟查：\r\n  上訴人除對有投票權人吳進威交付上開香菸、茶葉之上開投\r\n    票行賄行為外，亦不爭執渠有交付上開金額予王春風、黃蔎\r\n    ，而約其於選舉時投票等情，尚且不規避自己同為系爭選舉\r\n    （該次同時有「市議員」、「里長」之選舉）為候選人之特\r\n    別身分，而為他候選人進行賄選，兼使自己選舉獲利之情形\r\n    （即一舉兩得之情），即上訴人之當選里長無法切割上開選\r\n    舉獲利情節。\r\n  經本院勘驗兩造爭執之原審羈押庭法官詢問筆錄，上訴人固\r\n    對於該法官詢問之「有無叫王春風投票給市議員陳進義？」\r\n    問題，回答「我不是要為了買我自己的」，羈押庭法官再詢\r\n    問一次「除了投票給你之外，還有投給陳進義？」，上訴人\r\n    也有回應「是有的，我是另外的（台語）」，但再強調「不\r\n    是要買我的」等語，有本院當庭勘驗之筆錄附卷可稽（見本\r\n    院卷第363頁），形式上亦為兩造所不爭；依上開對話，上\r\n    訴人固有回應「不是要買我的」等語，但同時亦有就「除了\r\n    投票給你之外，還有投給陳進義？」問題，直陳「是有的」\r\n    等語，已難以排除上訴人亦有為己選舉之意義。\r\n  依上說明，本於推理之作用，被上訴人仍得以候選人有上開\r\n    事實之證據，認定當選人有選罷法第99條第1項之賄選行為\r\n    ，而符合選罷法第120條第1項之規定。否則選罷法為維護選\r\n    舉公平與純正性所建構之當選無效訴訟制度，將因無法發揮\r\n    遏止賄選歪風之功能而形同具文，類似之負面競選方式勢必\r\n    層出不窮花樣百出，嚴重戕害民主政治之發展，終至偏離立\r\n    法本旨，而流失系爭規範之實質意涵。況候選人應以自身行\r\n    為才識、能力、責任為基礎，供人民審酌選舉，乃民主政治\r\n    之重要表徵，選舉制度使選民評斷候選人之才學、操守、政\r\n    見而選賢與能，實攸關國家政治之良窳及人民福祉甚鉅，而\r\n    賄選足以破壞候選人間之公平競爭，上訴人涉有上開行為違\r\n    反選罷法之規定，日後亦難執為風範，上訴人所辯尚無可取\r\n    。\r\n  按「刑事判決所為事實之認定，於獨立民事訴訟之裁判時本\r\n    不受其拘束，…則原審依自由心證為與刑事判決相異之認定\r\n    ，即無違法之可言」（最高法院50年台上字第872號民事判\r\n    例參照）。上訴人雖經檢察官以103年度選偵字第11、23、2\r\n    9、51、74、84號提起公訴，嗣經原審法院以103年度選訴字\r\n    第5號刑事判決，就被訴市議員選舉投票行賄部分，認共同\r\n    犯公職人員選舉罷免法第99條第1項之交付賄賂罪，處有期\r\n    徒刑1年8月，緩刑5年，褫奪公權2年；被訴里長選舉投票行\r\n    賄部分，不另為無罪之諭知；檢察官不服而提起上訴，由本\r\n    院刑事庭另以104年度選上訴字第993號案件審理在案，為兩\r\n    造所不爭；惟查獨立民事訴訟之裁判時本不受刑事判決拘束\r\n    ；上訴人被訴市議員選舉投票行賄部分經判有罪在案，被訴\r\n    里長選舉投票行賄部分，雖經原審不另為無罪之諭知；然有\r\n    關上訴人系爭選舉里長當選無效，既經認定如上，則本院依\r\n    卷內所附之證據資料加以取捨、判斷，而為事實之認定及法\r\n    律之適用致與上開原審刑事判決相異之認定，自於法無違。\r\n五、綜上所述，上訴人之抗辯，並無可採；上訴人對有投票權人\r\n    分別交付上開香菸、茶葉、金錢等之行為，違反選罷法第99\r\n    條第1項規定，則被上訴人依同法第120條第1項第3款規定，\r\n    提起本件當選無效之訴，請求宣告上訴人就系爭選舉里長當\r\n    選無效，洵屬有據，為有理由，應予准許。原審為上訴人敗\r\n    訴之判決，於法並無違誤。上訴意旨指摘原判決不當，求予\r\n    廢棄改判，為無理由，應予駁回。\r\n六、本件事證已明，兩造其餘攻擊、防禦及舉證，核與本判決結\r\n    果不生影響，毋庸逐一論述，併此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    6     月    21    日\r\n\r\n                  選舉法庭      審判長法  官  張世展\r\n\r\n                                      法  官  夏金郎\r\n\r\n                                      法  官  莊俊華\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    6     月    23    日\r\n\r\n                                      書記官  歐貞妙"
}