{
  "JID": "KSHV,104,選上,45,20160629,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "45",
  "JDATE": "20160629",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第45號\r\n上　訴　人　林宗俉\r\n訴訟代理人　鄭曉東律師\r\n　　　　　　魏緒孟律師\r\n被上訴人　　王志豐\r\n訴訟代理人　柳聰賢律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年10\r\n月21日臺灣屏東地方法院104年度選字第27號第一審判決提起上\r\n訴，本院於105年6月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：兩造均為民國103 年11月29日所舉行屏東\r\n    縣第18屆縣議員選舉（下稱系爭選舉）第3 選區之候選人，\r\n    被上訴人為求順利當選，授意其支持者即訴外人王益銘為其\r\n    賄選。王益銘乃於103 年11月19日或20日之某時，在屏東縣\r\n    潮州鎮（下稱潮州鎮）五魁里某處，交付新臺幣（下同）12\r\n    ,000元予訴外人戴倚榮，由戴倚榮挑選潮州鎮萬巒鄉佳和村\r\n    （下稱佳和村）選區有投票權之人，以每票500 元進行賄選\r\n    。戴倚榮於同年11月22日11時許至訴外人何國伍在潮州鎮耕\r\n    種之田地交付何國伍4,000 元，請託何國伍及其親屬投票支\r\n    持被上訴人，並囑何國伍將其中500 元轉交其大哥何國銘且\r\n    為同一請託，經何國伍收受並允諾；嗣何國伍於當日18時許\r\n    將500 元轉交何國銘並轉達戴倚榮請託投票支持被上訴人之\r\n    意。戴倚榮另於同年11月下旬某日20時許，在潮州鎮某處交\r\n    付訴外人劉貴榮2,000 元，並請託其及親屬共4 人投票支持\r\n    被上訴人，亦經劉貴榮允收。其後被上訴人經中央選舉委員\r\n    會（下稱中選會）公告當選，惟其前揭所為構成公職人員選\r\n    舉罷免法（下稱選罷法）第99條第1 項之賄選行為，爰依同\r\n    法第120 條第1 項規定，求為宣告被上訴人於系爭選舉之當\r\n    選無效。原審判決上訴人敗訴，上訴人不服提起上訴，聲明\r\n    ：原判決廢棄，餘如原審訴之聲明。\r\n二、被上訴人則以：王益銘並非伊之競選幹部或椿腳，所為純屬\r\n    個人自發性之行為，非出於伊之指使或授意，且王益銘係提\r\n    領自己郵局帳戶存款作為買票資金，伊並未提供等語，資為\r\n    抗辯。並於本院答辯聲明：上訴駁回。\r\n三、兩造均為系爭選舉第3選區之候選人，被上訴人於103年12月\r\n    5 日經中選會公告當選各節，有中選會103 年12月5 日以中\r\n    選務字第00000000000 號公告在卷可稽（原審卷第4 頁）。\r\n    上訴人於103 年12月29日提起本件當選無效之訴，未逾選罷\r\n    法第120 條第1 項所定30日之起訴期間。又王益銘、戴倚榮\r\n    、何國伍、何國銘、劉貴榮經臺灣屏東地方法院檢察署檢察\r\n    官提起公訴，原審法院刑事庭103 年度選訴字第3 號判決依\r\n    投票行賄罪判處王益銘、戴倚榮有期徒刑；依投票行賄罪及\r\n    受賄罪判處何國伍有期徒刑；依投票受賄罪判處何國銘、劉\r\n    貴榮有期徒刑。王益銘不服提起上訴，經本院刑事庭104 年\r\n    度選上訴字第12號判決依同一罪名判處有期徒刑，刻上訴第\r\n    三審中，以上各情有歷審判決附卷足憑（原審卷第67-71 頁\r\n    、本院卷第62-69 、56頁，下統稱系爭刑案）。\r\n四、被上訴人有無選罷法第99條第1項之賄選行為？\r\n  按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者；檢察官得\r\n    以當選人為被告，向該管轄法院提起當選無效之訴，選罷法\r\n    第99條第1項及第120條第1項第3款定有明文。而在候選人假\r\n    他人之手為賄選之行為者，該候選人本即有賄選之意思，並\r\n    利用、假藉他人之行為以實施賄選之行為，自已符上開有該\r\n    行為而其當選無效之成立要件。故如有直接證據或綜合間接\r\n    事證足以證明當選人對其親友、或競選團隊成員之賄選行為\r\n    ，有共同參與、授意或同意等不違背其本意，而推由該等人\r\n    實行賄選之行為者，應係當選人與該等之人為共同賄選之行\r\n    為，自符合選罷法第120 條第1 項第3 款之規定。反之，如\r\n    無直接或間接事證足佐當選人對行賄者之賄選行為有參與、\r\n    授意或不違其本意，即無從構成前揭條款所定之當選無效事\r\n    由。次按，選舉、罷免訴訟程序，除本法規定者外，準用民\r\n    事訴訟法之規定，選罷法第128 條前段亦有明文。又當事人\r\n    主張有利於己之事實者，就其事實有舉證之責任，此為民事\r\n    訴訟法第277 條前段所明定。\r\n  經查，王益銘於系爭刑案警詢、偵查中均稱：伊與被上訴人\r\n    從小認識，雙方父親交情甚好，伊於103年10月曾交付12,00\r\n    0 元予戴倚榮，以供購買啤酒、飲料宴請友人或於競選車隊\r\n    經過時幫忙放鞭炮，為被上訴人拉票等詞【外放系爭刑案警\r\n    詢影卷（下稱警詢影卷）第1 頁背面至第2 頁背面；103 年\r\n    度選偵字第41號影卷（下稱41號偵查影卷）第22頁背面至第\r\n    26頁】，而否認該12,000元之用途係為買票。嗣於系爭刑案\r\n    一審審理中始坦認交款予戴倚榮係兼為買票（外放系爭刑案\r\n    一審影卷第10頁背面）。又戴倚榮於系爭刑案警、偵中陳述\r\n    曾分別於前述時地交付賄款4,000 元、2,000 元予何國伍、\r\n    劉貴榮，為被上訴人向該2 人及其等親屬買票，並囑何國伍\r\n    將其中500 元轉交何國銘各情（警詢影卷第5-6 頁、41號偵\r\n    查影卷第3 頁背面至第5 頁），核與何國伍、劉貴榮於系爭\r\n    刑案警、偵或一審審理中坦認之受賄情節（警詢影卷第7-8\r\n    、11-12 頁；41號偵查影卷第22頁背面至第26頁），大致無\r\n    異。又何國銘於系爭刑案警、偵中所稱何國伍轉交500 元予\r\n    伊、告知係戴倚榮交付，並囑伊投票支持被上訴人等情（警\r\n    詢影卷第9-10頁、41號偵查影卷第20頁背面至第21頁），亦\r\n    與何國伍於同案警、偵所述轉交賄款並請託支持被上訴人之\r\n    經過，互核互符（警詢影卷第8 頁、41號偵查影卷第23頁）\r\n    。是王益銘確有為被上訴人買票賄選之行為，堪予認定；其\r\n    於本院審理中證稱交款係供為工作或動員費，非為買票云云\r\n    （本院卷第76頁），係屬事後翻異之詞，要無可採。\r\n  上訴人雖主張王益銘係經被上訴人授意而為其買票。惟王益\r\n    銘於系爭刑案一審審理中陳稱其係出於己意而為（系爭刑案\r\n    一審影卷第70頁）。又戴倚榮於系爭刑案警詢、一審法院10\r\n    3年11月27日聲請押訊問中固稱：103年10月間王益銘對我\r\n    表示，王志豐有意在佳和村一帶，以每票500 元買票，問我\r\n    可以處理幾票；【王志豐（被上訴人）如何拿錢給你？】王\r\n    志豐叫王益銘拿給我的等詞【警詢影卷第5 頁背面倒數1 、\r\n    2 行至第6 頁第1 行、外放103 年度聲字第218 號影卷（\r\n    下稱聲字影卷）第4 頁背面】。惟其於偵查及原審法院聲\r\n    請羈押訊問中另稱：（王益銘是王志豐指使的嗎？）我不清\r\n    楚，從頭到尾王志豐都沒有跟我接觸，王益銘錢的來源我不\r\n    清楚；（王益銘是王志豐指使的嗎？）不了解等語（41號偵\r\n    查影卷第4 頁、聲字影卷第5 頁），與前引其所述王益銘\r\n    曾對其表示被上訴人有意賄選，或被上訴人囑由王益銘交錢\r\n    予其等詞，相互矛盾，已難認其前引證述為真。遑論，王益\r\n    銘於系爭刑案二審審理中陳稱：伊是在103 年11月19日在訴\r\n    外人鄞永崑住處拿12,000元給他，要讓他幫忙王志豐，伊有\r\n    跟他說要買票用，1 人500 元，要讓鄞永崑自己處理，伊不\r\n    是交給戴倚榮，鄞永崑住在伊隔壁，伊與戴倚榮沒有什麼接\r\n    觸，只知道他是鄞永崑的女婿，伊是交待鄞永崑，鄞永崑也\r\n    有答應要幫忙支持王志豐，伊請鄞永崑去處理買票的對象是\r\n    佳和村的選民，但他要去處理哪些選民伊不知道，伊沒有過\r\n    問，伊住潮州卻去向佳和村的選民買票是因為鄞永崑說他女\r\n    婿有朋友住在佳和村那裡，伊是透過鄞永崑，鄞永崑再透過\r\n    他女婿才能到佳和村買票；伊當初被查獲時沒有說鄞永崑，\r\n    是因做筆錄的人就說伊錢是給戴倚榮等語（見本院卷第63頁\r\n    反面至第64頁）。核與系爭刑案檢舉人A1於警、偵中所述情\r\n    節【見外放103 年度選他字第71號影卷（下稱71號偵查影卷\r\n    ）第9 頁背面至第10頁、第15頁背面至第16頁、第21頁背面\r\n    至第22頁），大致相符。且戴倚榮於系爭刑案二審審理中亦\r\n    更正稱：王益銘所交付予其之賄款，實際係經由其岳父鄞永\r\n    崑轉交，其於警、偵中有所隱瞞係為避免牽連其岳父等詞（\r\n    見本院卷第63頁背面）。鑑此，堪認王益銘係將買票賄款\r\n    12,000元交付鄞永崑而非戴倚榮，戴倚榮係再受鄞永崑之託\r\n    而交付買票賄款予何國伍、劉貴榮等人，與王益銘並無直接\r\n    接觸。是益可認戴倚榮所稱王益銘告知被上訴人有意賄選，\r\n    或被上訴人指示王益銘拿錢予其云云，並非本於親身真實經\r\n    歷所為，洵無可採。職故，戴倚榮前引證述自不足採為王益\r\n    銘係經被上訴人授意而為其買票賄選之論據。\r\n  至檢舉人A1於系爭刑案警詢中固稱：王志豐（被上訴人）於\r\n    103 年10月某日晚間趁至屏東縣萬巒鄉佳佐村拜票時，透過\r\n    綽號「PULU」者（即王益銘）要求某人提供家族中有投票權\r\n    人之名冊以供買票云云（71號偵查影卷第10、16頁）。惟於\r\n    偵查中陳稱：王益銘尋索投票權人名冊、交付買票賄款時，\r\n    伊均不在場，伊係聽某人與親友談話時得知王益銘有交付賄\r\n    款等語（同上影卷第21頁背面）。由是可知，檢舉人係聽聞\r\n    他人傳述始知王益銘有要求提供名冊及交付賄款之舉，並無\r\n    親歷其境，衡情當無從確知王益銘係自發性為被上訴人買票\r\n    或係受被上訴人指示而賄選。故以，檢舉人A1於警詢中所為\r\n    王益銘係受被上訴人指使而尋索投票權人名冊之陳述，並無\r\n    從採為不利於被上訴人之判斷。另劉貴榮於系爭刑案警詢中\r\n    固證述：戴倚榮第一次跟我講的時候說，這次王志豐有要拿\r\n    錢出來，你們要不要，講完之後再說「你們家中有幾票告訴\r\n    我」，我跟他說4 票云云（警詢影卷第11頁背面）。惟戴倚\r\n    榮並無直接與王益銘接觸，而係受鄞永崑轉交賄款；且於系\r\n    爭刑案偵查及原審法院聲請羈押訊問中均稱不明瞭王益銘是\r\n    否受被上訴人指使而買票，俱如前述。是劉貴榮所述前詞縱\r\n    屬非虛，衡情亦僅為戴倚榮個人之揣測之詞，並非其確有受\r\n    王益銘如此告知。故此，劉貴榮所稱前情亦無從採為被上訴\r\n    人有授意王益銘賄選之認定。\r\n  再者，王益銘於系爭刑案偵查中陳稱其任職潮州鎮公所清潔\r\n    隊，月薪32,000元（41號偵查影卷第27頁）。上訴人援引此\r\n    節主張以王益銘前揭收入扣除家庭負擔後當無餘額，其交付\r\n    12,000元賄款予鄞永崑之資金來源堪予質疑等語。查：\r\n  檢舉人A1於系爭刑案警詢中陳稱王益銘係於103 年11月17日\r\n    下午交付1 萬餘元與鄞永崑（71號偵查影卷第16頁），與戴\r\n    倚榮所稱其係於103 年11月19日向鄞永崑拿取12,000元（戴\r\n    倚榮於系爭刑案二審審理中僅就拿取賄款之對象更正稱實際\r\n    係由鄞永崑而非王益銘交付，就拿取時間並無更正，見警詢\r\n    影卷第6 頁、41號偵查影卷第4 頁），兩者時間甚為接近，\r\n    且檢舉人A1並未親歷交款過程，已如前述，難期所述完全精\r\n    準，故可認王益銘當係103 年11月17日至19日間交付賄款予\r\n    鄞永崑。是以，王益銘於系爭刑案偵查中所稱其係於103 年\r\n    10月間交款云云（41號偵查影卷第27頁），應屬記憶有誤，\r\n    無足憑採。\r\n  其次，王益銘於偵查、本院審理中陳稱其係由自己郵局帳戶\r\n    提款交付鄞永崑，並提出交易明細資料及存摺影本為證（41\r\n    號偵查影卷第61頁背面；本院卷第23、35頁）。依上開交易\r\n    明細及存摺影本顯示，王益銘在岡山仁壽路郵局所開設帳號\r\n    00000000000000號帳戶於103 年11月11日有一筆10萬元之現\r\n    金存款，截至同年20日止陸續提領4 萬元、4 萬元、1 萬元\r\n    ，與檢舉人A1及戴倚榮所證述之前揭交款時間，尚無明顯出\r\n    入，可認王益銘所稱其係自該郵局帳戶內提款以交付鄞永崑\r\n    供為買票使用，尚非子虛。又據中華郵政股份有限公司高雄\r\n    郵局函覆本院敘稱：上開10萬元係在潮州南進路郵局臨櫃以\r\n    現金存入等詞，有該局105 年2 月22日高營字第0000000000\r\n    號函在卷可稽（本院卷第70頁）。且上訴人自承潮州南進路\r\n    郵局（址設潮州鎮長興路1-13號）與王益銘之住所相近（本\r\n    院卷第20頁）。王益銘並於本院調查中證稱該筆款項係其囑\r\n    由其妻前去存入乙語（本院卷第25頁）。承上，以上述10萬\r\n    元存入之地點距王益銘住處甚近，則王益銘所稱交付現金囑\r\n    咐其妻前往南進路郵局存款，尚無悖於社會生活常情。\r\n  王益銘就該10萬元現金之來源，於本院證稱：伊有兼職養鴿\r\n    子提供給人賽鴿，如有入賞（即得名之意），對方會來跟伊\r\n    買鴿子做配種，該10萬元即為伊出售2 隻入賞鴿子的收入，\r\n    買主叫黃瑞圻，住新北市樹林區等語（本院卷第74頁背面至\r\n    第75頁背面、第77頁）。又證人黃瑞圻具結證稱：伊從事裝\r\n    潢油漆業，興趣是養賽鴿，有時也會向人出（貨）鴿子來比\r\n    賽，南部伊只有跟王益銘出鴿子，約從102 年起到現在陸續\r\n    都有，伊都是打電話叫他出鴿子，伊來屏東抓，當面交現金\r\n    給他；103 年有跟王益銘買鴿子，因為他的鴿子有入賞，好\r\n    像是11月初來抓的，買了2 隻，1 隻5 萬元等詞（本院卷第\r\n    125 頁背面至第127 頁背面）。而王益銘所使用門號000000\r\n    0000號之行動電話（申用人為其妻蔡翠容）於103 年11月9\r\n    日有3 通與黃瑞圻所使用門號0000000000號行動電話之通話\r\n    紀錄，亦有遠傳電信股份有限公司105 年4 月21日遠傳（發\r\n    ）字第00000000000 號函暨所檢附之通話明細、電子閘門行\r\n    動電話申用紀錄存卷可考（本院卷第90、102 、113-114 頁\r\n    ）。基上，以王益銘與黃瑞圻間通話之時點（103 年11月9\r\n    日）距上開10萬元存入之時間（103 年11月11日）相距切近\r\n    ，且前揭通話紀錄事後偽造之可能性低微，而王益銘與黃瑞\r\n    圻所證述買賣賽鴿之模式（賽鴿得後先電話連絡再親往抓\r\n    取並付現）及本次交易金額，互核尚無二致且與上揭通話紀\r\n    錄相符，是足認王益銘證稱上開10萬元係其出售賽鴿得款後\r\n    存入，尚非虛構。\r\n  綜合前述，王益銘固有為被上訴人買票賄選，惟依系爭刑案\r\n    所存人、事證，均不足證明其所為係出於被上訴人授意，且\r\n    亦無證據可佐其賄選之資金係源自於被上訴人。此外，上訴\r\n    人亦未能舉證證明王益銘於競選期間曾與被上訴人連繫或參\r\n    與助選事務。揆諸首揭說明，上訴人既未能證實被上訴人就\r\n    王益銘之賄選行為共同謀議、授意或知情而不違反其本意，\r\n    而推由王益銘實施，其主張被上訴人有選罷法第99條第1 項\r\n    之賄選行為，自無從採信。\r\n五、從而，上訴人依選罷法第120 條第1 項第3 款規定，求為宣\r\n    告被上訴人於系爭選舉之當選無效，為無理由，不應准許。\r\n    原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決\r\n    不當，求予廢棄改判，為無理由，應駁回上訴。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    6    月    29     日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  楊國祥\r\n                                法      官  甯  馨\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    6    月    29     日\r\n                                書  記  官  廖素珍"
}