{
  "JID": "KSHV,105,選上,2,20160615,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20160615",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　105年度選上字第1號\r\n　　　　　　　　　　　　　　　　　　　105年度選上字第2號\r\n上　訴　人　李進和　　高雄市○○區○○路000巷0號\r\n訴訟代理人　柯彩燕律師\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　呂信立\r\n　　　　　　許炳華\r\n　　　　　　董凱勝\r\n被　上訴人　黃揚文\r\n訴訟代理人　梁宗憲律師\r\n　　　　　　吳建勛律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104 年12\r\n月31日臺灣高雄地方法院103 年度選字第6 號、104 年度選字第\r\n8 號第一審判決提起上訴，經本院合併辯論，於105 年5 月18日\r\n言詞辯論終結，判決如下：\r\n    主      文\r\n原判決廢棄。\r\n民國一０三年十一月二十九日舉行之高雄市第二屆里長選舉之林\r\n園區五福里里長公告當選人為被上訴人之當選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人為高雄縣市合併後第2 屆高雄市里長\r\n    選舉（下稱系爭選舉）高雄市林園區五福里（下稱系爭選區\r\n    ）候選人，為求順利當選，與訴外人即其妻洪月珍及其競選\r\n    總幹事黃天財共同基於對有投票權人行求或交付賄賂，而約\r\n    定其投票權為一定行使之犯意聯絡，由洪月珍於民國103 年\r\n    11月21日下午5 時許，獨自前往訴外人即里民李秀琴位在高\r\n    雄市○○區○○路○段00巷00號之住處，將裝有現金新臺幣\r\n    （下同）4,000 元之信封交予李秀琴，並要求李秀琴及其戶\r\n    籍內有投票權之家屬投票予被上訴人。又黃天財於同年11月\r\n    上旬某日晚間，獨自前往訴外人即里民詹淑喜位在高雄市○\r\n    ○區○○路○段00巷00弄0 號住處，交付現金1,000 元予詹\r\n    淑喜，要求其投票予被上訴人。被上訴人嗣經高雄市選舉委\r\n    員會（下稱選委會）依103 年11月29日投票結果，於103 年\r\n    12月5 日公告為里長當選人。惟被上訴人因對有投票權之人\r\n    交付賄賂而當選，已有公職人員選舉罷免法（下稱選罷法）\r\n    第120 條第1 項第3 款及第99條第1 項規定之當選無效情形\r\n    ，爰依前開規定提起本件訴訟，並求予宣告被上訴人當選無\r\n    效。\r\n二、被上訴人則以：系爭選區僅上訴人李進和與被上訴人兩位候\r\n    選人，其競選情形與99年11月27日舉行之高雄市第1 屆里長\r\n    選舉相同，而被上訴人在高雄市第1 屆里長選舉中即以1,05\r\n    3 票大勝李進和之624 票，雙方得票數差距懸殊，而被上訴\r\n    人在里長任職內，勤於服務，並深受里民愛戴及支持，無論\r\n    選舉氣勢及支持度均高於李進和，選情看好，實無賄選之動\r\n    機，此由系爭選舉開票後，被上訴人得票數較李進和票數多\r\n    255 票，觀之甚明。又上訴人指訴被上訴人涉犯選罷法第99\r\n    條第1 項賄選罪嫌，業經台灣高雄地方法院檢察署（下稱高\r\n    雄地檢署）檢察官作成不起訴處分，並經台灣高等法院高雄\r\n    分院檢察署（下稱高雄高分檢）駁回再議確定，益徵被上訴\r\n    人並未賄選。再者，洪月珍遭指訴涉犯行賄罪嫌部分，經查\r\n    明李秀琴係遭調查人員以詐欺、脅迫等不正方法取供後，不\r\n    得已始陳稱自洪月珍收受賄款後，業經本院104 年度選上訴\r\n    字第16號判決（下稱刑事第二審判決）撤銷原第一審有罪判\r\n    決，改諭知無罪在案；而黃天財遭指訴涉犯行賄罪嫌部分，\r\n    黃天財並非被上訴人之競選總幹事，且黃天財於刑事調查及\r\n    偵審中始終陳稱係依同居女友李秀蘭之囑託，轉交飲料費1,\r\n    000 元予詹淑喜，上開款項交付與系爭選舉並無關聯，縱刑\r\n    事第二審判決仍認黃天財有行賄情事，亦屬黃天財之個人行\r\n    為，其所為並非出於被上訴人之授權或容任，自不影響被上\r\n    訴人之當選結果等語置辯。\r\n三、原審判決駁回上訴人之訴，上訴人不服，提起上訴，並於本\r\n    院聲明：原判決廢棄。系爭選舉之系爭選區公告里長當\r\n    選人為被上訴人之當選無效。被上訴人則聲明：上訴駁回。\r\n四、兩造不爭執事項：\r\n  李進和與被上訴人均為系爭選舉系爭選區之里長候選人，於\r\n    103 年11月29日選舉結果，經選委會於103 年12月5 日公告\r\n    被上訴人當選。\r\n  李進和、高雄地檢署自103 年12月5 日公告系爭選舉當選人\r\n    名單之日起30日內，分別於103 年12月11日、同年月25日向\r\n    台灣高雄地方法院（下稱高雄地院）提起被上訴人當選無效\r\n    之訴，均未逾選罷法第120 條第1 項規定之30日不變期間。\r\n  洪月珍為被上訴人之妻，其於系爭選舉期間，與被上訴人均\r\n    設籍在高雄市○○區○○路○段00號。\r\n  黃天財之同居人李秋蘭受僱於被上訴人之競選總部。\r\n  李秀琴、詹淑喜均為系爭選舉系爭選區有投票權之人，與李\r\n    秀琴同一戶籍內，另有3 位有投票權人即李秀琴之配偶、子\r\n    、女各1 人。\r\n  被上訴人涉犯違反選罷法案件，經高雄地檢署檢察官以103\r\n    年度選偵字第87號、103 年度選偵字第182 號案件偵查終結\r\n    ，以被上訴人犯罪嫌疑不足為由，作成不起訴處分，並依職\r\n    權送請高雄高分檢再議，經高雄高分檢以104 年度上職議字\r\n    第1458號處分書駁回再議確定。\r\n  詹淑喜、李秀琴於刑事偵查中，因坦承分別自黃天財、洪月\r\n    珍各收取賄款1,000 元、4,000 元，經高雄地檢署分別以10\r\n    3 年度選偵字第182 號、第87號及第104 年度選偵字第23號\r\n    作成緩起訴處分確定在案。\r\n  黃天財、洪月珍因在系爭選舉中分別向詹淑喜、李秀琴交付\r\n    賄款各1,000 元、4,000 元，期約詹淑喜、李秀琴投票予被\r\n    上訴人，經高雄地院以104 年度選訴字第15號判決判處黃天\r\n    財有期徒刑3 年4 月，洪月珍有期徒刑3 年6 月在案，黃天\r\n    財、洪月珍不服提起上訴，經本院以104 年度選上訴字第16\r\n    號判決改判洪月珍無罪，並駁回黃天財之上訴。案經檢察官\r\n    及黃天財聲明不服，分別提起第三審上訴，現由最高法院審\r\n    理中（以下合稱系爭刑事案件）。\r\n五、本件爭點：黃天財在系爭選舉中，有無行賄有投票權之人\r\n    ？洪月珍在系爭選舉中，有無行賄有投票權之人？若有\r\n    ，應否宣告被上訴人之當選無效？茲將本院判斷分述如下：\r\n  黃天財在系爭選舉中，有無行賄有投票權之人？\r\n  上訴人主張：黃天財為被上訴人之競選總幹事，與被上訴人\r\n    共同基於對有投票權人行求或交付賄賂，而約其投票權為一\r\n    定行使之意思聯絡，推由黃天財於103 年11月上旬某日晚間\r\n    ，獨自前往詹淑喜住處，交付現金1,000 元予詹淑喜，要求\r\n    詹淑喜投票予被上訴人等語。被上訴人固不否認黃天財於系\r\n    爭選舉期間有交付現金1,000 元予詹淑喜，惟辯稱：被上訴\r\n    人之競選總幹事為訴外人陳志雄，黃天財並非被上訴人之競\r\n    選總幹事、輔選幹部或椿腳，亦未參與任何競選總部之工作\r\n    及活動，充其量僅係被上訴人之支持者，再由詹淑喜於刑事\r\n    調查中證稱：黃天財交付伊金錢時，既未一併交付被上訴人\r\n    之競選文宣，亦未向伊提及任何競選、拜票話語等情，及黃\r\n    天財陳稱：伊係受李秋蘭之囑託，交付飲料費予詹淑喜等語\r\n    ，可見黃天財並未行賄詹淑喜。\r\n  經查：\r\n  黃天財在系爭選舉期間係被上訴人之支持者、椿腳及輔選幹\r\n    部之事實，業據被上訴人於103 年11月27日系爭刑事案件偵\r\n    查中自承：「我的輔選幹部及椿腳有黃新盛、張明泰、田鎮\r\n    雄、黃乙洲、黃天財、邱進成、李秋蘭等人，其中李秋蘭是\r\n    在我的競選總部負責煮飯、打掃的工作」、「李秋蘭除了在\r\n    我的競選總部擔任打掃工作外，她本身也是五福里第17鄰的\r\n    鄰長，她與我族兄黃天財是好朋友」、「洪月珍、田鎮雄、\r\n    黃天財、邱進成、李秋蘭、黃新盛、張明泰及黃乙洲等人都\r\n    是我競選五福里里長的椿腳及支持我的選民」、「我有請他\r\n    們幫我拉票，因為他們都是我的椿腳及輔選幹部」等情明確\r\n    （見高雄地檢署103 年度選偵字第77號卷，下稱選偵77號卷\r\n    第76頁背面至77頁），復陳稱：黃天財平常是到競選總部關\r\n    心伊，幫伊拉票，一有空就會來，幾乎每天都會來，…黃天\r\n    財之同居人李秋蘭則每天都在伊之競選總部幫忙煮飯或打掃\r\n    （見選偵77號卷第82頁背面）等語，堪認黃天財乃被上訴人\r\n    在競選期間可動員之人力之一，其於系爭選舉中有為被上訴\r\n    人助選情事。佐以黃天財於系爭刑事案件偵查中自承：「黃\r\n    揚文跟我是堂兄弟，黃揚文的祖父跟我的祖父是同一宗族，\r\n    算是遠親」、「黃揚文有找我擔任競選幹部，但我很忙，沒\r\n    有答應」等語（見選偵77號卷第71頁背面），可知黃天財雖\r\n    未應邀出任被上訴人之競選幹部，惟被上訴人既有意使黃天\r\n    財擔任其競選幹部，足見黃天財頗獲被上訴人信賴，其關係\r\n    已超越一般支持者與候選人，不可謂不密切。至於黃天財是\r\n    否就任被上訴人之競選總幹事，或為競選總部編制內之人員\r\n    ，則非判斷黃天財有無為被上訴人從事助選活動，及其間關\r\n    係密切與否之唯一標準，故被上訴人請求傳喚證人陳志雄，\r\n    以證明黃天財並非被上訴人之競選總部人員云云（見本院10\r\n    5 年度選上字第1 號卷，下稱選上1 號卷第168 頁），尚不\r\n    影響前開判斷結果，而無傳喚必要，附此敘明。\r\n  又黃天財在系爭選舉期間，於103 年11月上旬某日交付詹淑\r\n    喜現金1,000 元之事實，經黃天財、詹淑喜於系爭刑事案件\r\n    偵查中坦承不諱（見選偵77號卷第68頁背面、第44、49頁，\r\n    ），並為兩造所不爭執，應認真實。證人詹淑喜就黃天財交\r\n    付伊1,000 元之目的，雖先證稱：黃天財獨自一人前去伊住\r\n    處…，伊基於禮貌打開紗門站在屋內…，詢問黃天財要否進\r\n    來坐一下，黃天財回應說不用，並拿出1 張千元紙鈔給伊，\r\n    伊還來不及反應過來，黃天財就跑掉了，黃天財並未向伊提\r\n    及那1,000 元要作何用途（見選偵77號卷第44頁）云云，但\r\n    由詹淑喜於系爭刑事案件偵查中自承：伊與黃天財平日很難\r\n    見面，黃天財不知伊之投票傾向，伊與黃天財平常沒有在交\r\n    談（見選偵77號卷第49頁）等情，及詹淑喜雖陳稱伊不知黃\r\n    天財係為被上訴人輔選、助選之人，惟經檢察官追問伊怎麼\r\n    可能不知道黃天財是為被上訴人輔選、助選之人？是否知悉\r\n    黃天財交付1,000 元是要伊支持被上訴人的對價？等問題時\r\n    ，卻分別答稱：「基本上可能有一點知道」、「應該有」等\r\n    語，並在檢察官詢問倘黃天財交付伊之1,000 元係飲料費，\r\n    不可能一句話都不提時，答稱：「我在想可能彼此間都有默\r\n    許，要我支持黃揚文」等語（見選偵77號卷第49頁正、反面\r\n    ），衡諸黃天財與詹淑喜平日素無往來，自不可能憑白無故\r\n    交付1,000 元予詹淑喜，黃天財於競選期間餽贈現金之舉動\r\n    ，與詹淑喜認知黃天財乃為被上訴人輔選、助選之人之身分\r\n    相連結，一般人均足判斷該金錢給付與選舉投票權之行使間\r\n    有關聯性，無需言明等一切情事以觀，足認黃天財於交付1,\r\n    000 元予詹淑喜時，雖未以言辭表明該筆款項旨在使詹淑喜\r\n    投票支持被上訴人，惟其目的已昭然若揭，且為詹淑喜所明\r\n    知。\r\n  證人詹淑喜在系爭刑事案件審理中，固改稱：伊並未向檢察\r\n    官表明伊與黃天財間就收款1,000 元以支持被上訴人乙事有\r\n    默契存在，伊係遭疲勞訊問，且在檢察官威嚇引導下始附和\r\n    其陳詞（見高雄地院104 年度選訴字第15號卷，下稱選訴15\r\n    號卷第102 至103 、110 頁）云云，然而詹淑喜在偵查中之\r\n    訊問係以一問一答方式完成，且檢察官於偵訊時業依刑事訴\r\n    訟法第95條規定踐行告知程序，並諭知證人具結義務及偽證\r\n    處罰，使詹淑喜朗讀結文後具結，檢察官之訊問語氣平順，\r\n    並無大聲威嚇或強暴脅迫情形，而詹淑喜作證時全程站立，\r\n    回答語氣平穩，並無打呵欠或要求坐著應訊，最後檢察官詢\r\n    問詹淑喜是否承認其收受黃天財1,000 元，涉嫌投票收賄罪\r\n    時，詹淑喜則主動點頭表示承認等情，有勘驗筆錄在卷可稽\r\n    （見選訴字第15號卷第115 至121 頁），足認詹淑喜於偵查\r\n    中係按其自由意志而為陳述，並非出於疲勞或遭威嚇脅迫所\r\n    為陳述。至於檢察官在偵查中向詹淑喜曉諭「你不要拿這種\r\n    理由硬掰，我不會想追究你的部分，但你要配合，若你要這\r\n    樣拗，我不可能把這種瞎掰的話當真」等語，僅在向詹淑喜\r\n    闡明證人之真實陳述義務，要難謂有何威嚇脅迫致詹淑喜不\r\n    能自由陳述情事，詹淑喜執此合理化其事後翻異證詞之行為\r\n    ，難予採信。\r\n  再者，黃天財在系爭刑事案件偵審中陳稱：伊交詹淑喜之1,\r\n    000 元乃被上訴人競選總部向詹淑喜訂購愛玉冰的飲料費云\r\n    云，固有證人李秋蘭證稱：伊於103 年10月、11月間曾向詹\r\n    淑喜訂愛玉仙草綜合飲料送到競選總部，…後來伊有叫黃天\r\n    財拿1,000 元過去給詹淑喜（見選訴字第15號卷第123 頁背\r\n    面、第126 頁）等語為憑，惟前開證詞顯與詹淑喜於103 年\r\n    11月27日首次在法務部調查局高雄市調查處（下稱高雄市調\r\n    處）接受調查時供稱：黃天財之配偶（即李秋蘭）於10月間\r\n    或11月初，曾向伊訂購1,500 元飲料，要伊送到被上訴人之\r\n    競選服務處，伊依其指示將飲料送抵上開服務處後，不名身\r\n    分不詳之女子就拿1,500 元給伊，伊就離開了，黃天財之配\r\n    偶只向其訂過1 次飲料（見系爭刑事案件警卷第35頁）乙節\r\n    不合，況詹淑喜既證稱伊將飲料送抵服務處時，即已向競選\r\n    總部人員收取貨款1,500 元，衡情當無事後再向黃天財或李\r\n    秋蘭重覆收款1,000 元之理，而李秋蘭事後於系爭刑事案件\r\n    審理中改稱：「我要他（即詹淑喜）幫我用30斤，送到總部\r\n    ，多少錢再跟我講」、「詹淑喜將飲料送到總部時我不在」\r\n    、「我心想是我跟大姐（即詹淑喜）買的，大姐可能會跟我\r\n    收錢，沒想到是總部的人付錢」、「之後我在路上騎機車時\r\n    與詹淑喜擦身而過，我跟她說我改天再跟她算，她就點頭」\r\n    、「後來我想說先拿1,000 元給黃天財拿去給大姐，不夠的\r\n    話，大姐會再跟我講」、「我不知道是多少錢，那天我在總\r\n    部很忙，…我身上也只有剩1,000 元，沒有多的錢」云云（\r\n    見選訴字第15號卷第123 至126 頁），則與消費者付款時當\r\n    結算應付帳款金額，並向商家表明清償貨款意思之日常生活\r\n    經驗法則不符，顯見黃天財交付詹淑喜之1,000 元現金並非\r\n    李秋蘭向詹淑喜買飲料之貨款，李秋蘭為迴護黃天財所為前\r\n    開證詞，殊非可採。\r\n  從而，黃天財在系爭選舉競選期間，交付1,000 元現金予詹\r\n    淑喜，約其投票予被上訴人，而有違反選罷法第99條第1 項\r\n    之投票交付賄賂行為，應堪認定。\r\n  洪月珍在系爭選舉中，有無行賄有投票權之人？\r\n  上訴人主張：洪月珍為被上訴人之配偶，為被上訴人綜理財\r\n    務，其與被上訴人共同基於對有投票權人行求或交付賄賂，\r\n    而約其投票權為一定行使之意思聯絡，推由洪月珍於103 年\r\n    11月21日下午5 時許，獨自前往李秀琴住處，將裝有現金4,\r\n    000 元之信封交付李秀琴，並要求李秀琴及其家屬中有投票\r\n    權之人，投票支持被上訴人等情。被上訴人否認之，並辯稱\r\n    ：洪月珍未曾交付任何金錢予李秀琴，李秀琴因遭調查局人\r\n    員提供之錯誤訊息誤導及言語脅迫，為附和調查局人員之說\r\n    詞，始指證洪月珍有為被上訴人賄選情事，李秀琴之證詞欠\r\n    缺信憑性，不能執此遽為不利於被上訴人之判斷。\r\n  經查：\r\n  洪月珍為被上訴人之配偶，被上訴人之財務及家中經濟、平\r\n    日開銷向由洪月珍控管之事實，業據被上訴人陳明在卷（見\r\n    選上1 號卷第134 頁，選偵77號卷第77頁背面），而洪月珍\r\n    自99年12月被上訴人當選第1 屆五福里里長後，即協助被上\r\n    訴人服務里民，在系爭選舉競選期間，亦有協助發放競選文\r\n    宣、掃街拜票，拜託里民投票支持被上訴人等情，亦據洪月\r\n    珍陳述至明（見選偵77號卷第86頁背面、第88頁），堪認洪\r\n    月珍與被上訴人關係密切，且為掌管被上訴人競選資金之人\r\n    。\r\n  洪月珍交付李秀琴4,000 元，約李秀琴戶籍內有投票權人投\r\n    票支持被上訴人乙節，有證人李秀琴於103 年11月27日在高\r\n    雄市調處接受調查時供稱：伊一戶有投票權人共4 人，即伊\r\n    與配偶、子女各1 人…，洪月珍於103 年11月21日下午5 、\r\n    6 時許，騎機車到伊戶籍地，拿一個裡面裝有現金4,000 元\r\n    的信封袋給伊，…向伊表示，希望伊與家人能在系爭選舉中\r\n    支持被上訴人，…洪月珍另向伊表示，由於伊夫婦倆均無工\r\n    作，這個錢就當作里長慰問伊等之用…（見選偵77號卷第54\r\n    頁正、反面、第55頁背面）等語為憑，對照黃天財在系爭選\r\n    舉競舉期間，確有依1 投票權人1,000 元之對價行賄詹淑喜\r\n    之事實，業經本院審認如前，佐以高雄市調處人員於103 年\r\n    11月27日持法院核發之搜索票前往洪月珍之住處執行搜索，\r\n    查扣洪月珍紫色包包內之現金15,000元（共1,000 元紙鈔15\r\n    張，即扣押物編號1 ），棕色皮夾內之現金14,000元（共1,\r\n    000 元紙鈔14張，即扣押物編號2 ），及五福里具低收入、\r\n    中低收入、身障、單親、中低老人資格之里民名單（即扣押\r\n    物編號3 ），並在洪月珍平日使用之車號000-000 機車車廂\r\n    中，查扣白色信封袋48個（即扣押物編號2-1 ）、被上訴人\r\n    之競選文宣13張（即扣押物編號2-2 ），暨被上訴人所書寫\r\n    ，其上記載人名、代號及數字之表單1 張（即扣押物編號4\r\n    ，下稱扣案手寫表單）之事實，有扣押物封條及查封現場照\r\n    片為憑（見選偵77號卷第90至91頁），復據證人洪月珍證稱\r\n    ：扣押物編號1 、2 所示現金係伊用來支付家庭開銷及支持\r\n    被上訴人參選里長之費用（見選偵77號卷第86頁背面至87頁\r\n    ）等語明確，足認洪月珍遭扣押之現金係供被上訴人競選使\r\n    用，再參諸日常生活經驗法則，競選期間欲行賄期約有投票\r\n    權人行使投票權，非掌握選區內有投票權人之名單，無從為\r\n    之，另為掩人耳目，通常將賄款以信封分裝，並按投票權人\r\n    個別發給千元鈔或百元鈔以利分派等一切情事以觀，堪認洪\r\n    月珍係依被上訴人在原里長任期內所獲悉，有經濟上困難之\r\n    里民名單，假藉關懷慰問之名，行給付金錢期約賄選之實。\r\n  被上訴人雖辯稱：李秀琴於103 年11月27日因遭高雄市調處\r\n    人員迭以已經跟蹤並掌握洪月珍行賄之監視錄影畫面，及其\r\n    他涉案人筆錄暨證據等手法矇騙，使其誤以為洪月珍確有行\r\n    賄里民在先，高雄市調處人員再以李秀琴倘反於調查事證而\r\n    為陳述，將遭收押，其家人亦將遭調查訊問等話術，使李秀\r\n    琴承受莫大心理壓力在後，嗣以李秀琴倘主動向檢察官交付\r\n    犯罪所得，則保證可獲不起訴處分之不正手法，脅迫利誘李\r\n    秀琴指證洪月珍行賄，李秀琴不得已始附和調查人員之說詞\r\n    ，指稱有自洪月珍收受賄款，其證詞欠缺任意性，且與事實\r\n    不符，自不能作為指證被上訴人行賄期約有投票權之人之唯\r\n    一證據，系爭刑事案件亦以李秀琴所為之陳述不具據能力為\r\n    由，判決洪月珍無罪在案等語，並引用系爭刑事案件於104\r\n    年11月23日準備程序，勘驗103 年11月27日高雄市調處人員\r\n    詢問李秀琴之錄音光碟內容之筆錄為證（下稱系爭勘驗筆錄\r\n    ，見選上1 號卷第97至104 頁）。但查：\r\n  按檢察官不起訴處分，無拘束民事訴訟之效力，又刑事判決\r\n    所為事實之認定，於獨立民事訴訟之裁判時，本不受其拘束\r\n    ，原審斟酌全辯論意旨及調查證據之結果，依自由心證，為\r\n    與刑事判決相異之認定，不得謂為違法。有最高法院41年台\r\n    上字第1307號判例要旨足資參照。故本件關於李秀琴所為證\r\n    詞是否具備證據能力之判斷，自不受刑事判決或檢察官不起\r\n    訴處分之拘束，應由本院本於斟酌全辯論意旨及調查證據之\r\n    結果，獨立判斷。合先敘明。\r\n  依系爭勘驗筆錄記載，高雄市調處人員於103 年11月27日詢\r\n    問李秀琴時，曾向李秀琴陳稱：「我們跟你說實話，我真的\r\n    有跟蹤到」、「我們在那邊繞了好幾天，最少跟蹤一、兩個\r\n    月了」、「你要是說沒有，其他人都說有，你才來說要過去\r\n    ，就已經不符合」、「你講話不老實，給你押1 個月」、「\r\n    我們的證據已經錄到哪裡了，掌握到哪裡了，…你如果自白\r\n    就是有符合剛才跟你講的」、「你不講，到時候他（指檢察\r\n    官）就會用選罷法把你起訴，3 年以下喔，你自己衡量一下\r\n    」、「有的人有承認，但你沒有承認，有承認的人沒有被起\r\n    訴，到最後在法律上沒有刑責，搞到最後變成只有你有事」\r\n    、「我跟你老公講話，我不敢太激動，…今天要是你說沒有\r\n    ，我們給你看的證據卻有，我們會將全家都找來，…你不要\r\n    承認沒關係，我們等一下出去將你兒子、女兒、先生都帶過\r\n    來，也是要問一次相同筆錄而且鬧到公司去不好看」、「你\r\n    錢交出來，跟你卡一條案件，而且不一定只有你，還有你兒\r\n    子和女兒，…你們家4 戶4 票」、「你現在沒講，我假設你\r\n    替他收，…他有罪耶」、「我假設你要跟我回答說沒有收到\r\n    錢，沒關係…我就下去叫人去把他們（指李秀琴家人）帶來\r\n    ，帶來之後我們就說畫面（指跟監錄影畫面）說有收到」、\r\n    「我們跟蹤很久了，電話也有聽（指監聽）」等語（見選上\r\n    1 號卷第97頁正反面、第98頁、第99頁正反面、第100 頁）\r\n    ，且李秀琴一開始並未主動作任何陳述，直到高雄市調處人\r\n    員向其表示將罪及其配偶、子女，甚至影響其子女工作後，\r\n    始鬆口承認「我有罪」（見選上1 號卷第100 頁）等情，固\r\n    屬實在，且遍閱系爭刑事案件偵查卷證，亦僅有拍攝洪月珍\r\n    買菜返家，清點信封袋，並將信封袋與文宣一同放入機車置\r\n    物箱內手提袋，且攜該手提袋前往拜訪里民，進入屋內與里\r\n    民聊天之跟監畫面（見選偵77號卷第7 、19至21頁），而無\r\n    直擊洪月珍向里民行賄之跟監畫面。惟：\r\n  高雄市調處人員於103 年11月27日確有持法院核發之搜索票\r\n    ，前往洪月珍之住處搜索，並自洪月珍之包包、皮包內扣押\r\n    千元鈔共29張，及信封、宣傳文宣、里民民單及系爭手寫表\r\n    單之事實，已如前述，並有103 年11月1 日蒐證作業報告、\r\n    扣押物封條及照片為憑（見選偵77號卷第4 至5 、90至91頁\r\n    ），而黃天財於103 年11月27日坦承有交付1,000 元予詹淑\r\n    喜，詹淑喜同日接受高雄市調處人員訊問，亦坦承自黃天財\r\n    收取賄款1,000 元，約其投票支持被上訴人等情，亦經本院\r\n    審認如前，並有調查筆錄為憑（見選偵77號卷第68頁背面、\r\n    第44、49頁），可見高雄市調處人員向李秀琴表示其已掌握\r\n    相當證據，足以指證被上訴人涉嫌行賄期約有投票權之里民\r\n    情事，非全屬無稽，而與設詞構陷之釣魚取供情形有別。況\r\n    由李秀琴在高雄市調處人員告知有拍到收錢的跟監畫面時，\r\n    答稱：「畫面怎麼可能會有」、「可是繞也不一定是啊」等\r\n    語（見選上1 號卷第100 、101 頁），可見李秀琴對於高雄\r\n    市調處人員之說詞虛實，仍有自主判斷力，要難謂調查人員\r\n    訛詐取供。\r\n  又高雄市調處人員向李秀琴提及要否提訊其家屬、能否獲不\r\n    起訴處分等情，乃在說明賄選案件之偵查流程及其可能面臨\r\n    收賄、偽證等罪責之法律上利害關係，要難謂以不正方法脅\r\n    迫李秀琴，此由李秀琴在調查人員分析其自身涉案利弊階段\r\n    ，始終未主動為任何涉及行賄、收賄情節之陳述，觀之甚明\r\n    。雖然李秀琴在調查人員向其提及可能子女會有罪的情況下\r\n    ，立即坦承自己有罪（見選上1 號卷第100 頁），惟觀諸李\r\n    秀琴在承認自己收賄後，就向其行賄之人究係被上訴人或洪\r\n    月珍，仍多有保留陳述，並主動向調查人員表示：「好像是\r\n    他（即被上訴人）老婆」、「我是想說寫黃揚文會不會罪比\r\n    較輕，他老婆（即洪月珍）就沒有罪了」、「如果說寫黃揚\r\n    文，這樣可以嗎？」、「那就寫黃揚文好了」、「不然寫他\r\n    老婆啊」、「不能寫說是我自己去服務處拿的？」、「如果\r\n    說寫黃揚文，是不是就不用把她老婆拉下來？」、「我這樣\r\n    變他老婆有罪了」、「感覺寫他老婆比較不好意思，還是寫\r\n    黃揚文他自己一個擔就好了，不是？」、「寫黃揚文好不好\r\n    ？」等語（見選上1 號卷第101 至102 、103 頁），可知李\r\n    秀琴為了維護洪月珍，不願讓洪月珍被判決有罪，而不斷要\r\n    求調查人員配合其意思攀指被上訴人本人行賄，足見李秀琴\r\n    在接受調查中，不僅有自由、自主陳述的能力，更有與調查\r\n    人員周旋之膽識，並非四神無主、膽小慎微之人，尚難謂李\r\n    秀琴關於行賄者為洪月珍之供詞亦出於不正取供。佐以李秀\r\n    琴於103 年11月27日在高雄市調處接受訊問後，經移由檢察\r\n    官複訊，洪月珍在檢察官面前亦坦承確有自洪月珍收賄4,00\r\n    0 元，並約其投票支持被上訴人等語無訛，並稱洪月珍所交\r\n    付之現金均已花掉，伊繳還地檢署之4,000 元賄款係另借款\r\n    而來等語（見選偵77號卷第40頁背面），而系爭刑事案件勘\r\n    驗李秀琴偵查中之偵訊錄影光碟亦顯示：李秀琴在檢察官面\r\n    前之回答語氣清楚，沒有發抖緊張現象，開庭到一半還可自\r\n    由走動到法庭後方拿出4,000 元借據要給檢察官看，檢察官\r\n    並無誘導李秀琴證詞，且在最後詢問李秀琴是否認罪時，特\r\n    別向李秀琴闡明並沒有一定要認罪，可基於其自由意志決定\r\n    ，李秀琴最後還是承認（見選訴15號卷第100 頁）等情，益\r\n    徵李秀琴關於受賄並約其投票支持被上訴人之證詞，係屬真\r\n    實。\r\n  再者，李秀琴於系爭刑事案件審理中，雖翻異前詞改稱伊在\r\n    高雄市調處所為證詞均係出於自己編造，並稱：「因為他們\r\n    （指調查人員）來問我，我的矛頭已經說到她（指洪月珍）\r\n    了，後來我認為錯了，就說那是因為我先生生病，所給的撫\r\n    慰金，我就開始說錯了」、「當時我矛頭對著她，就一直錯\r\n    下去了」、「（辯護人問：到檢察官面前，你還是講同樣內\r\n    容？）是的，問我我就坦承，我就一直錯下去」、「矛頭錯\r\n    了，就一直錯下去，越錯越離譜，有錯誤」、「完全沒有人\r\n    給我（錢），沒有人叫我怎麼做」、「（受命法官問：你不\r\n    知道這4,000 元那裡來的，就說不知道就好了，為何要扯一\r\n    堆？）本來要這樣講，結果他們一直問，所以我一開始就說\r\n    錯，就一直錯下去」云云（見選訴15號卷第93至94、96至98\r\n    頁），惟李秀琴前開陳詞與前述系爭勘驗筆錄顯示，李秀琴\r\n    在調查人員訊問時，不斷要求記載被上訴人為行賄人，以免\r\n    洪月珍遭刑事處罰之事實，已有未合，為不可採。\r\n  另參諸李秀琴在接受高雄市調處訊問翌日103 年11月28日，\r\n    即前往被上訴人住處，將其受偵訊情形一五一十告知被上訴\r\n    人及洪月珍之事實，業經被上訴人錄音，並作成錄音譯文在\r\n    案（見本院104 年度選上訴字第16號卷，下稱選上訴16號卷\r\n    第57至67頁）。依兩造不爭執真正之錄音譯文記載，李秀琴\r\n    告知被上訴人及洪月珍，伊只向調查人員坦承係收取慰問金\r\n    而己，沒有什麼，並要被上訴人配合其說詞說是慰問金就好\r\n    ，復向被上訴人及洪月珍透露有人咬出黃天財行賄一事（見\r\n    選上訴16號卷第57、58、62、63頁），惟被上訴人堅稱並無\r\n    給予慰問金一事，復偕洪月珍向李秀琴表示要請律師告伊，\r\n    讓伊以誣告罪被關（見選上訴16號卷第57、58、59、64），\r\n    被上訴人復迭以：「有人教你這樣講吧」、「你有什麼苦衷\r\n    跟我講」、「他們要咬你，硬要逼你，給你誤導」、「調查\r\n    員給你誤導」、「你受人所逼」等問題試圖套問、引導李秀\r\n    琴答話，惟李秀琴僅答稱：「不知道」、「他們（指調查員\r\n    ）在問，我在想只有慰問而已，里長只有這種關心而已，沒\r\n    什麼」、「我只有這樣說，沒有說什麼」、「他們一直不是\r\n    ，他們一直反覆，反覆一直講這不能寫這些」、「我只有說\r\n    慰撫金」、「沒有，完全沒有」等語（見選上訴16號卷第61\r\n    、62頁、第64頁正反面、第65頁正反面），更於被上訴人迭\r\n    次向其提問「我太太（指洪月珍）這段期間有沒有跟你接觸\r\n    」時，央求被上訴人不要再講了（見選上訴16號卷第65頁）\r\n    ，並未附和指稱遭調查人員逼迫取供。而洪月珍於上開對話\r\n    中向李秀琴要求：「你跟他們講我沒拿錢給你就好」時，李\r\n    秀琴則答稱：「只有給我們關心，因為我們現在比較沒有，\r\n    …他（指調查員）說傳圖、夾傳單沒，我講沒，沒有這些，\r\n    不過他太太（指洪月珍）跟我們講，你們拜託支持一下…」\r\n    等語，並未附和洪月珍沒有給錢的說詞（見選上訴16號卷第\r\n    63頁）；當洪月珍向李秀琴一再強調「我沒有拿給你，我沒\r\n    有拿一毛錢給你，我都沒有接觸到，選舉這一段時間都沒有\r\n    接觸到」等語，李秀琴則僅回應：「我了解」（見選上訴16\r\n    號卷第64頁背面），並未改變其曾與洪月珍接觸，並拿取金\r\n    錢的陳詞，可見被上訴人、洪月珍事後要求李秀琴陳述之情\r\n    節與其親身經歷之事實並不相同。再佐以前開對話之在場人\r\n    李秋蘭迭次出言為李秀琴緩頰，稱：「不要讓人家說押來強\r\n    迫」、「阿珍、揚文，不要一直講，不要讓他（指李秀琴）\r\n    反咬我們強迫」等語（見選上訴16號卷第64頁背面、第65頁\r\n    ），益徵被上訴人及洪月珍試圖透過前開對話，對李秀琴施\r\n    以人情及心理上之壓力，以達使李秀琴更改證詞之目的，其\r\n    所為連在場之第三人李秋蘭亦同感壓力，自不能排除李秀琴\r\n    事後因受被上訴人影響，而在法院審理程序中翻異最初證詞\r\n    之可能，李秀琴在系爭刑事案件審理中所為與調查程序歧異\r\n    之證詞，因乏信憑性，為不可採。\r\n  此外，李秀琴在系爭刑事案件審理中，並不否認其於系爭選\r\n    舉競選期間確有收受4,000 元之事實，僅就其取得4,000 元\r\n    賄款之過程先後證稱：「洪月珍真的沒有拿錢給我，沒有跟\r\n    我接觸，錢是從我家鐵門的門縫跟著宣傳單投進來的」、「\r\n    錢是跟宣傳單夾在一起，有黃揚文的宣傳單，也有李進和的\r\n    ，這樣投進來我真的不知道是誰的」、「（審判長問：這4,\r\n    000 元是在你的信箱內拿到的？）是」、「我們沒有特別的\r\n    信箱，就是投進來到我家門裡面」、「（審判長問：你有無\r\n    覺得奇怪怎麼會收到4,000 元？有無問隔壁有無收到？）沒\r\n    有，只有我收到」等語（見選訴15號卷第87、88、96至97頁\r\n    ），並證稱：「我不想要害人，李進和跟黃揚文我都不要害\r\n    」、「（受命法官問：你所謂矛頭錯，應該是指另一人？）\r\n    真的都不是，是我的無知與錯誤」、「我不能說錯她（指洪\r\n    月珍）」、「李進和真的也沒有，他們兩個都沒有，是我自\r\n    己亂編的」、「（受命法官問：所以這4,000 元是你無中生\r\n    有？）也不是無中生有，就是一緊張而這樣說」云云（見選\r\n    訴15號卷第98至99頁），綜觀其前後陳詞可知，李秀琴雖欲\r\n    為候選人及洪月珍開脫行賄罪責，卻始終無法就其如何取得\r\n    4,000 元一事自圓其說，只好聲稱是自己亂編，惟前開陳詞\r\n    尚不足以推翻其於市調處及偵查中所為，係自洪月珍受領4,\r\n    000 元之證詞。衡情李秀琴倘未曾收受4,000 元賄款，自與\r\n    收賄罪無涉，斷無另借款籌措4,000 元繳還檢察官之理。刑\r\n    事法院固以李秀琴之證詞不具證據能力，且檢察官扣押之4,\r\n    000 元現金，及市調處調查員之跟監蒐證作業報告、蒐證照\r\n    片暨扣押物品均不足以證明洪月珍行賄李秀琴為由，本於罪\r\n    疑唯輕之法理，判決洪月珍無罪（見選上2 號卷第30至34頁\r\n    ），惟刑事訴訟係採行嚴格證據主義，與民事訴訟係採證據\r\n    優勢主義不同，本院依前開證據綜合判斷，基於證據優勢原\r\n    則，認上訴人主張洪月珍有行賄期約李秀琴投票支持被上訴\r\n    人之事實，應屬可信。\r\n  從而，洪月珍有行賄系爭選區之有投票權人，約其投票支持\r\n    被上訴人之行為，而有選罷法第99條第1 項禁止之不正情事\r\n    ，亦堪認定。\r\n  至於上訴人李進和執扣案手寫表單，主張被上訴人另有行賄\r\n    該表單所載代號「東隆宮」選民5,000 元乙節，乃李進和於\r\n    第二審始提出之新攻防方法，且未釋明有何民事訴訟法第44\r\n    7 條第1 項但書規定之各款情形存在，致不及於第一審法院\r\n    言詞辯論終結前提出該攻防方法，依同條第3 項規定，法院\r\n    自應駁回之。\r\n  本件應否宣告被上訴人之當選無效？\r\n  按當選人有選罷法第99條第1 項對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定行使之情事者，選舉委員會、檢察官或同一選區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30日內，向該\r\n    管法院提起當選無效之訴。選罷法第120 條第1 項第3 款定\r\n    有明文。次按民主國家之選舉制度，必植於公平、公正及公\r\n    開之基本要求，並以此作為循此制度所產生之當選人均能守\r\n    法之最低標準擔保，苟候選人候選人以交付賄賂或不正利益\r\n    等方式，對有投票權之人行求、期約為一定之投票行為或不\r\n    為一定之投票行為，乃以不正方法剝奪或影響人民自由表達\r\n    政治上意見之權利，破壞民主制度之真諦，縱其行為之程度\r\n    非屬嚴重，範圍亦非廣大，仍不具備民主選舉制度之基本要\r\n    求。又公職人員選舉結果，攸關國家施政、法律興廢及公務\r\n    人員進退，影響國家根基及人民權益至深且鉅。舉凡妨害投\r\n    票公正、公平及純潔之行為，均將戕害民主政治之健全發展\r\n    ，敗壞選風，腐蝕民主政治之根基，是在當選無效訴訟，自\r\n    應斟酌前揭立法意旨，採立法目的之解釋方法解釋法律文義\r\n    ，始合乎選罷法之立法精神，並為正確妥當之適用。準此，\r\n    選罷法第120 條第1 項第3 款規定所規範之當選人，其行為\r\n    人之概念不僅限於當選人本人親自為之，倘當選人與他人同\r\n    在共犯概念涵攝之範圍內，雖由他人實行構成要件行為，該\r\n    當選人仍應受前條規定所規範，蓋現今選戰動員投入之人力\r\n    物力甚為龐大，各候選人為統籌選戰之進行，無不為此目的\r\n    成立專責之競選團隊全力以赴，其組織分層各司其責，該團\r\n    隊之重要幹部在為候選人贏得勝選之目標下，由候選人授權\r\n    、監督從事選舉之各相關事務，其與各候選人原即形成緊密\r\n    之共同體，由前揭競選模式及所動員之人力、物力以觀，倘\r\n    採文義解釋方法，謂選罷法第120 條所稱「當選人」僅限候\r\n    選人本人，將使候選人得藉此卸免刑責，以脫免選罷法規範\r\n    ，則選罷法為維護選舉公平、公正及純潔之相關規定，將成\r\n    具文，顯不適當，是應採立法目的之解釋方法，在有直接證\r\n    據或綜合其他間接事證，足證當選人對其親友、或競選團隊\r\n    成員之賄選行為，有共同參與、授意、知情並容任等不違背\r\n    其本意，而推由該等人實行賄選行為之情形下，應認當選人\r\n    之當選乃其與行賄者共同賄選之結果，該當選人仍應為該條\r\n    所規範之對象，而涵攝在當選無效之範圍內。\r\n  查黃天財、洪月珍於系爭選舉競選期間，分別向詹淑喜、李\r\n    秀琴各交付賄款1,000 元、4,000 元，約其投票支持被上訴\r\n    人之事實，業經本院審認如前，而黃天財為被上訴人之宗親\r\n    ，乃為被上訴人輔選、助選之人；洪月珍為被上訴人之配偶\r\n    ，掌管綜理被上訴人競選經費，彼等與被上訴人關係密切，\r\n    且屬被上訴人從事競選活動所動員人力之一，被上訴人對黃\r\n    天財、洪月珍所為當無不知之理，堪認被上訴人對彼等之賄\r\n    選行為，縱無共同參與或明白授意，卻有知情並容認買票行\r\n    為，且其所為並不違背被上訴人之本意，揆諸前引規定及說\r\n    明，基於選罷法第120 條規定之立法目的解釋，應認黃天財\r\n    與洪月珍係經被上訴人知情並容任，而為賄選行為，應認本\r\n    件已該當選罷法第120 條第1 項第3 款要件，應予宣告被上\r\n    訴人之當選無效。\r\n六、綜上所述，上訴人依選罷法第120 條規定，請求宣告103 年\r\n    11月29日舉行之系爭選舉系爭選區里長公告當選人為被上訴\r\n    人之當選無效，係有理由，應予准許。原審判決上訴人敗訴\r\n    ，於法尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判\r\n    ，為有理由，自應由本院廢棄改判如主文第2項所示。\r\n七、據上論結，本件上訴為有理由，依民事訴訟法第450 條、第\r\n    78條，判決如主文。\r\n中    華    民    國  105     年    6     月    15    日\r\n                          選舉法庭\r\n                              審判長法官  徐文祥\r\n                              法      官  李昭彥\r\n                              法      官  賴文姍\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    6     月    15    日\r\n                              書  記  官  黃瓊芳"
}