{"JID":"TCHV,108,選上,10,20190820,1","JYEAR":"108","JCASE":"選上","JNO":"10","JDATE":"20190820","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　　　　 108年度選上字第10號\r\n上　訴　人　林孟辰　\r\n被　上訴人　陳友龍　\r\n上列當事人間當選無效事件，上訴人對於民國108年4月19日臺灣\r\n臺中地方法院 107年度選字第 9號第一審判決提起上訴，本院於\r\n108年8月6日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實與理由\r\n壹、上訴人主張：\r\n    兩造均為○○市第○屆○區○○里里長候選人，被上訴人並\r\n    當選○○市第○屆○區○○里里長（下稱○○里里長），惟\r\n    被上訴人於民國（下同） 107年11月24日投票日（下稱系爭\r\n    投票日），站在投票所附近與選民互動，違反公職人員選舉\r\n    罷免法（下稱選罷法）第56條第 2款規定，且妨害伊及他人\r\n    競選，爰依選罷法第120條第 1項第2款之規定，聲明求為命\r\n    ：確認○○市第○屆○區○○里里長當選人即被上訴人當選\r\n    無效。\r\n貳、被上訴人則以：\r\n    伊未接近投票所30公尺以內，且未以任何手勢暗示選民投票\r\n    ，亦未向選民提及支持幾號，僅向不知投開票所之選民指示\r\n    方向，並無違反選罷法等語，資為抗辯。\r\n、原審經審酌兩造所提出之攻擊防禦方法後，以被上訴人並無\r\n    該當選罷法第120條第1項各款所規定當選無效之事由，從而\r\n    ，上訴人本於該條規定，請求宣告被上訴人於 107年11月24\r\n    日所舉行○○里里長選舉之當選無效，為無理由，應予駁回\r\n    。而為上訴人敗訴之判決，上訴人不服，提起上訴。上訴聲\r\n    明：確認○○市第○屆○區○○里里長當選人即被上訴人當\r\n    選無效。並補陳：被上訴人於投票日與民眾聚集於投票所附\r\n    近，與選舉人交談，指引投票等行為是否違法，每個見解未\r\n    必相同，而原判決理由未說明被上訴人於投票日是否站在投\r\n    票所30公尺內等語。\r\n    被上訴人答辯聲明：上訴駁回。並補稱：伊並無違法之行為\r\n    等語。\r\n肆、得心證之理由：\r\n一、上訴人主張兩造為○○里里長候選人，被上訴人並於該次選\r\n    舉當選○○里里長，被上訴人於系爭投票日出現在投票所附\r\n    近之事實，業據提出錄影光碟為證，且為被上訴人所不爭執\r\n    ，並有○○里里長候選人登記冊、候選人名單公告、當選人\r\n    名單公告及○○市 107年度地方公職人員選舉第1219、1220\r\n    、1221投開票所報告表（見原審卷第 41-57頁）附卷可按，\r\n    自堪信上訴人主張之事實為真實。惟被上訴人則以前揭等語\r\n    置辯。是所應審酌者為被上訴人於系爭投票日出現在投票所\r\n    附近，是否有從事競選之活動，而該當於選罷法第120條第1\r\n    項第2款規定當選無效之情事。\r\n二、按政黨及任何人，不得於投票日從事競選、助選或罷免活動\r\n    ，選罷法第56條第 2款定有明文。經查，上訴人雖主張被上\r\n    訴人於系爭投票日出現在投票所附近，並提出錄影光碟為證\r\n    。惟，經原審會同兩造勘驗結果：「畫面中穿橘色衣服的人\r\n    為被告，有一位穿條紋上衣的男士說 4號來了，問原告為什\r\n    麼沒有穿原告的衣服來，有一個人說不能穿，後來又有一位\r\n    穿藍色上衣的男士對其他路過的人說往前走看空地左邊，被\r\n    告有跟一位穿紅色上衣撐洋傘的女士，用手指比向前方，但\r\n    沒有聽到說什麼內容」，此有勘驗筆錄附卷可佐（見原審卷\r\n    第67頁反面）。據此，被上訴人於系爭投票日固曾站在投開\r\n    票所附近，惟僅向路過民眾以手指示前方，並未以手指比出\r\n    「○」號，亦未聽聞「請投給○號」，或「拜託支持○號」\r\n    等語句，矧且被上訴人亦未穿著有姓名、號次之競選衣服或\r\n    背心之情狀。如是，被上訴人於系爭投票日既無從事競選活\r\n    動之行為，即核與選罷法第56條第 2款規定不符，是上訴人\r\n    主張被上訴人於系爭投票日，在投開票所附近有從事競選活\r\n    動，委無足採。\r\n三、至於上訴人雖主張原判決理由未說明被上訴人於投票日是否\r\n    站在投票所30公尺內云云。惟，在投票所四周30公尺內，喧\r\n    嚷或干擾勸誘他人投票或不投票，經警衛人員制止後仍繼續\r\n    為之者，處1年以下有期徒刑、拘役或科新臺幣1萬5000元以\r\n    下罰金，選罷法第108條第2項固定有明文。查，被上訴人於\r\n    系爭投票日固出現在投票所附近，惟僅向路過民眾以手指示\r\n    前方，並未以手指比出「○」號，亦未聽聞「請投給○號」\r\n    ，或「拜託支持○號」等語句，矧且被上訴人亦未穿著有姓\r\n    名、號次之競選衣服或背心之情狀，被上訴人並無從事競選\r\n    活動之行為，有如前述，是縱使被上訴人係在投票所四周30\r\n    公尺內，然上訴人亦未舉證證明被上訴人有何喧嚷或干擾勸\r\n    誘他人投票或不投票，且經警衛人員制止後仍繼續為之之事\r\n    實及證據，是上訴人此之主張，亦不足採。\r\n四、綜上所述，被上訴人於系爭投票日並無從事競選活動之行為\r\n    ，亦無有何喧嚷或干擾勸誘他人投票或不投票，且經警衛人\r\n    員制止後仍繼續為之之事實。從而，上訴人依選罷法第 120\r\n    條第1項第2款之規定，請求宣告被上訴人於 107年11月24日\r\n    所舉行○○里里長之當選無效，為無理由，應予駁回。原審\r\n    為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應予駁回。\r\n伍、上訴人雖聲請訊問 107年11月24日以前設籍於○○市○區○\r\n    ○里年滿20歲以上民眾，用以證明被上訴人有無拉票之行為\r\n    （見本院卷第39頁），惟本件依上訴人自行蒐證之錄影光碟\r\n    ，業經原審勘驗結果，被上訴人並無從事競選活動，有如前\r\n    述，況依○○市 107年度地方公職人員選舉第1219、1220、\r\n    1221投開票所報告表（見原審卷第 41-57頁），選舉人數合\r\n    計3640人，實際投票人數合計2633人，縱使予以傳訊，亦與\r\n    本件判決之基礎及結果無影響，是以本院審酌並無予以傳訊\r\n    之必要，併此敘明。\r\n陸、據上結論：本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   108    年    8     月    20    日\r\n                  選舉法庭    審判長法  官  吳惠郁\r\n                                    法  官  簡燕子\r\n                                    法  官  顏世傑                          \r\n正本係照原本作成。       \r\n不得上訴。\r\n                                    書記官  劉雅玲\r\n \r\n中    華    民    國   108    年    8     月    20    日"}