{
  "JID": "TYDM,99,選簡上,1,20100322,2",
  "JYEAR": "99",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20100322",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 99年度選簡上字第1號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告妨害投票案件，不服本院98年度壢選簡字第2\r\n號中華民國98年11月16日第一審簡易判決（聲請簡易判決處刑書\r\n案號：98年度緝偵字第7 號），提起上訴，本院管轄之第二審合\r\n議庭判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，未遂，處有期徒刑肆月，如易科罰金，以銀元佰元\r\n即新臺幣玖佰元折算壹日，減為有期徒刑貳月，如易科罰金，以\r\n銀元佰元即新臺幣玖佰元折算壹日，緩刑貳年，並褫奪公權貳\r\n年。\r\n    事  實\r\n一、甲○○原非設籍於桃園縣新屋鄉，為使邱佳亮能於民國95年\r\n    6 月10日舉辦之桃園縣新屋鄉鄉民代表選舉中勝選，明知該\r\n    選舉之選舉區為小區域選舉，以人為方式增加選舉權人之選\r\n    票，即足以影響選舉結果，且為符合公職人員選舉罷免法第\r\n    15條第1 項在各該選舉區繼續居住4 個月以上，為該選舉區\r\n    之選舉人之規定，竟與邱佳亮、蘇桂蘭及徐美如（均另經本\r\n    院以97年度壢簡字第294 號判決在案），共同基於意圖使侯\r\n    選人邱佳亮當選之犯意聯絡，由蘇桂蘭指示徐美如於95年2\r\n    月9 日，持甲○○預先交付之身分證件及印章，前往桃園縣\r\n    新屋鄉戶政事務所，將無實際居住在桃園縣新屋鄉意思之甲\r\n    ○○戶籍虛偽遷徙至桃園縣新屋鄉○○路301 號謝五郎住處\r\n    ，致使桃園縣選舉委員會，將此不實事項編造入桃園縣95年\r\n    新屋鄉鄉民代表暨村長選舉之選舉人名冊中，使甲○○因此\r\n    取得投標權。嗣因臺灣桃園地方法院檢察署接獲此一檢舉案\r\n    偵辦後，甲○○乃未在投票當日前往投票而未遂。\r\n二、案經臺灣桃園地方法院檢察署檢察官主動簽分偵查後，聲請\r\n    簡易判決處刑。\r\n    理  由\r\n一、訊據被告甲○○對上揭犯罪事實坦承不諱，核與證人即同案\r\n    被告蘇貴蘭、徐美如及王中佃之證詞相符，並有選舉人名冊\r\n    、戶籍謄本、臺灣桃園地方法院檢察署勘驗筆錄各1 份在卷\r\n    可稽，足認被告具任意性之自白與事實相符，本件事證明確\r\n    ，被告犯行堪予認定，應依法論科。\r\n二、查被告行為後，刑法及刑法施行法部分條文業經修正公布，\r\n    除修正後刑法第146 條第2 項、第3 項係自96年1 月26日施\r\n    行外，餘均於95年7 月1 日施行。修正後刑法第2 條第1 項\r\n    之規定，係規範行為後法律變更所生新舊法律比較適用之準\r\n    據法，於修正後刑法施行後，應適用修正後刑法第2 條第1\r\n    項規定之「從舊從輕」之原則為比較；修正後刑法第2 條第\r\n    2 項，則為同條第1 項之特別規定，於修正後刑法施行後，\r\n    關於非拘束人身自由之保安處分，應依修正後刑法第2 條第\r\n    2 項之規定，適用裁判時之法律。又修正後刑法第35條，乃\r\n    刑之重輕之法定次序與標準，應適用裁判時之修正後刑法第\r\n    35條之規定。修正後刑法第2 條第1 項係採「從舊從輕」原\r\n    則，適用最有利於行為人之法律。既曰法律，自較刑之範圍\r\n    為廣；除法律有特別規定者（如修正後刑法第2 條第2 項非\r\n    拘束人身自由之保安處分適用裁判時法，修正後刑法施行法\r\n    第9 條之3 規定之情形），應依其規定；或事關執行之緩刑\r\n    之宣告，或犯罪在刑法修正施行前，自首在刑法施行後之自\r\n    首部分，或程序之規定（程序從新，如刑法第40條沒收宣告\r\n    之程序規定），應適用裁判時之修正後刑法之規定外；依修\r\n    正後刑法第2 條第1 項比較時，應就「罪、刑」有關之共犯\r\n    、未遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減\r\n    輕暨其他法定加減原因（如身分加減）與加減例等一切情形\r\n    ，綜其全部之結果而為比較後，予以整體適用，不能割裂而\r\n    分別適用有利益之條文。關於易科罰金之折算標準、易服勞\r\n    役之折算標準及期限、罰金與死刑是否併予執行、多數有期\r\n    徒刑定應執行之刑時之最高刑期之限制等之修正，事涉行為\r\n    人易刑折算標準金額之多寡與期限之長短及定執行刑時能否\r\n    就罰金刑併予執行或有期徒刑定應執行之刑時最高度之限制\r\n    ，亦均屬依修正後刑法第二條第一項所應比較適用法律之範\r\n    圍。拘束人身自由之保安處分，並非屬修正後刑法第2 條第\r\n    2 項規定應適用裁判時法之範圍，除有特別規定者外，亦屬\r\n    應依修正後刑法第2 條第1 項比較適用之法律；從刑附屬於\r\n    主刑，除法律有特別規定者外，依主刑所適用之法律（以上\r\n    參考最高法院95年5 月23日刑事庭第8 次會議決議及最高法\r\n    院24年上字第4634號、24年上字第5292號、27年上字第2615\r\n    號判例）。其次，法律有變更而須為新、舊法之比較以定其\r\n    適用之目的，厥唯保障行為人之既有法律地位不致因法律之\r\n    修正而惡化或受到更不利益之結果並兼謀行為人之利益，此\r\n    為最高之價值，非必斤斤於法律體系適用之完整性，況或基\r\n    於法規之性質，如程序性之法律、事涉執行之緩刑規定，依\r\n    法理係均應適用新法，或因法律另有規定，如修正後刑法第\r\n    2 條第2 項規定「非拘束人身自由之保安處分係適用裁判時\r\n    之法律」，修正後刑法施行法第3 條之1 第2 項規定「於九\r\n    十四年一月七日刑法修正施行前犯併合處罰數罪中之一罪，\r\n    且該數罪均符合第四十一條第一項得易科罰金之規定者，適\r\n    用九十年一月四日修正之刑法第四十一條第二項規定」，即\r\n    有此情形係一律適用行為時法之舊法，由是可見遇有法律修\r\n    正而須選擇適用新法或舊法時，應依法規之性質或視法律之\r\n    規定各自決之，不受其他法規如何適用之羈絆，在選法適用\r\n    時，本即寓有可據個別之特性而割裂分別適用新法或舊法之\r\n    容許性，縱令須為利、弊之比較以定如何適用之法規亦無不\r\n    同，至數項經修正之法律須整體比較以同其新、舊法之適用\r\n    俾維持法律體系之完整性，核係各該法律在適用上因具「依\r\n    附及相互關聯」之特性使然，非屬新、舊法應比較利、弊藉\r\n    資保障行為人之既有法律地位兼謀其利益之立法意旨所必然\r\n    。準此以解，就「罪、刑」有關之規定諸如共犯、未遂犯、\r\n    連續犯、牽連犯、結合犯以及累犯加重、自首減輕暨其他法\r\n    定加減原因（如身分加減）與加減例等一切情形，應綜其全\r\n    部之結果而為比較後，予以整體適用，不能割裂而分別適用\r\n    有利益之條文，固如前述，惟究其緣由，實係著眼於因各該\r\n    規定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加、\r\n    減暨加減之幅度，並進而影響法定刑或處斷刑之範圍，換言\r\n    之，各該「罪、刑」之規定須經綜合考量整體適用後，方能\r\n    據以限定法定刑或處斷刑之範圍，嗣始得於該範圍內為一定\r\n    刑之宣告，易詞以言，個別宣告刑雖屬單一之結論，然實係\r\n    經綜合考量整體適用各相關「罪、刑」規定之所得，因之，\r\n    宣告刑所據以決定之各相關「罪、刑」規定，顯具適用上之\r\n    「依附及相互關聯」之特性，自須同其新、舊法之適用，第\r\n    查，「易刑」或「定執行刑」係規範宣告刑得或應如何執行\r\n    之法律，核屬為刑之宣告後始生應否適用問題之規定，非屬\r\n    宣告刑所據以決定因而須先行確定如何適用新、舊之法規，\r\n    依其性質，在未為刑之宣告前亦無可能確定應否適用而預先\r\n    選定須適用新或舊法，復無此必要，不寧唯是，該規定所涵\r\n    攝之「小前提」係「宣告刑」，猶與「罪、刑」規定涵攝之\r\n    「小前提」為「歷史社會事實」迥異，職是，「易刑」及「\r\n    定執行刑」之規定，不論涵攝之「小前提」、決定應否適用\r\n    之階段及適用後所得之法律效果，與「罪、刑」之規定皆不\r\n    相侔，與之顯不具適用上之「依附及相互關聯」之特性，依\r\n    前述，要毋須與「罪、刑」之規定同其新、舊法之適用，自\r\n    得秉其本身之性質而各據應涵攝之「小前提」為新、舊、利\r\n    、弊之比較後個別定其法律之適用，尤應敘明。茲首就與本\r\n    案有關且於為刑之宣告前須先行及連帶確定應如何適用之法\r\n    律修正情形列述如下：\r\n(一)與罪、刑有關且須依修正後刑法第2 條第1 項規定為利、弊\r\n    之比較以定如何適用之法律變更部分：\r\n  1.刑法第28條原規定：「二人以上共同實施犯罪之行為者，皆\r\n    為正犯」，經修正為：「二人以上共同實行犯罪之行為者，\r\n    皆為正犯」，亦即將共同正犯限縮僅於「實行」階段始有其\r\n    存在。\r\n  2.經綜合適用修正前、後之罪、刑相關規定予以比較結果，修\r\n    正後之規定顯非較修正前之規定對被告有利，因之，依現行\r\n    即修正後刑法第2 條第1 項前段規定，此部分自應整體適用\r\n    修正前刑法之有關規定，合先敘明。\r\n(二)毋須依修正後刑法第2 條第1 項規定為利、弊之比較以定如\r\n    何適用之法律修正部分：\r\n  1.刑法第146 條固增列第2 項，規定「意圖使特定候選人當選\r\n    ，以虛偽遷徙戶籍取得投票權而為投票者，亦同」，並將該\r\n    罪未遂犯之規定自同條第2 項移列至第3 項，惟上開行為在\r\n    實務上，向來按刑法第146 條第1 項：「以詐術或其他非法\r\n    之方法，使投票發生不正確之結果或變造投票之結果者，處\r\n    5 年以下有期徒刑」之規定處罰（此部分條文未經修正），\r\n    顯然此部分修正僅屬實務見解之明文化，要非處罰範圍有所\r\n    更異，抑且，二者之法定刑度猶無不同，此非屬修正後刑法\r\n    第2 條第1 項所稱之「法律變更」，毋須依該條項規定為新\r\n    、舊法之比較，自應循一般法律適用之原則，而適用裁判時\r\n    法。\r\n  2.有關未遂犯處罰之規定雖有修正，然僅係將修正前分列於刑\r\n    法第25條第2 項之「未遂犯之處罰，以有特別規定者，為限\r\n    」、第26條前段之「未遂犯之處罰，得按既遂犯之刑減輕之\r\n    」等規定，整併列為修正後刑法第25條第2 項，規定「未遂\r\n    犯之處罰，以有特別規定者為限，並得按既遂犯之刑減輕之\r\n    」，此亦不涉及可罰性之範圍及效果之更迭，同非屬修正後\r\n    刑法第2 條第1 項所稱之「法律變更」，自毋須依該條項規\r\n    定為新、舊法之比較，仍應循一般法律適用之原則而適用裁\r\n    判時法。\r\n  3.另被告行為後，公職人員選舉罷免法部分條文業於96年11月\r\n    7 日修正公布全文134 條，並自公布日施行，其中第98條第\r\n    3 項「犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有\r\n    期徒刑以上之刑者，並宣告褫奪公權」之規定，移列為第11\r\n    3 條第3 項，因其規定內容完全相同，非屬法律變更，無比\r\n    較新舊法之問題（最高法院95年第21次刑事庭會議參照），\r\n    附此說明。\r\n三、核被告甲○○所為，係犯修正後刑法第146 條第2 項、第3\r\n    項、刑法第146 條第1 項之妨害投票正確未遂罪。原審以被\r\n    告犯行明確，依法論罪科刑，固非無見。惟原審判處被告有\r\n    期徒刑4 月，減為有期徒刑2 月，並未同時依修正前公職人\r\n    員選舉罷免法第98條第3 項規定諭知褫奪公權，尚有未合，\r\n    故公訴人上訴為有理由。原判決既有可議之處，此部分即屬\r\n    無可維持，應由本院將原判決撤銷改判。爰審酌被告選舉為\r\n    民主政治之基石，而如何維護選舉之公正性，又係選舉之首\r\n    要事務，由是論之，被告為協助邱佳亮競選桃園縣新屋鄉鄉\r\n    民代表，而以虛偽遷入戶籍之方式取得投票權，所為足以影\r\n    響選舉之公正性，間接腐蝕民主政治之根本，犯行所生危害\r\n    非輕及其犯後態度等情狀，量處如主文所示之刑。次查，刑\r\n    法易科罰金之規定亦經修正，修正前刑法第41條第1 項前段\r\n    規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而\r\n    受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業\r\n    、家庭之關係或其他正當事由，執行顯有困難者，得以一元\r\n    以上三元以下折算一日，易科罰金。」，此折算標準並應適\r\n    用修正前罰金罰鍰提高標準條例第2 條規定，就其原定數額\r\n    提高為一百倍折算一日，亦即被告行為時之易科罰金折算標\r\n    準，應以銀元10 0元以上300 元以下之數額折算1 日，經換\r\n    算為新臺幣，則應以新臺幣300 元以上900 元以下折算1 日\r\n    。惟95年7 月1 日施行之刑法第41條第1 項前段規定：「犯\r\n    最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\r\n    下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或\r\n    三千元折算一日，易科罰金」，於同日並廢除罰金罰鍰提高\r\n    標準條例第2 條之規定，亦即係以新臺幣1,000 元、2,000\r\n    元或3,000 元折算1 日，經比較結果，修正後之規定顯非較\r\n    有利於行為人，依修正後刑法第2 條第1 項前段規定，此部\r\n    分應適用行為時法，爰依修正前刑法第41條第1 項前段、刪\r\n    除前罰金罰鍰提高標準條例第2 條規定，併諭知對被告所宣\r\n    告之刑易科罰金之折算標準。又查，中華民國九十六年罪犯\r\n    減刑條例業於96年7 月16日施行，本件被告之犯罪時間係在\r\n    96年4 月24日以前，合於該條例第2 條第1 項第3 款之規定\r\n    ，另其係於減刑條例施行後之97年1 月16日始經發布通緝，\r\n    有臺灣桃園地方法院檢察署通緝書1 份在卷可按，並無該條\r\n    例第5 條所定不得減刑規定之適用，因之，應依前揭規定減\r\n    其刑期二分之一，並仍就減得之刑再諭知易科罰金之折算標\r\n    準。末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有台灣高等法院被告前案紀錄表1 份存卷足佐，素行尚端\r\n    ，僅因一時失慮，致罹刑典，既親歷本案偵查過程，復受本\r\n    次罪刑之科處，自已得有相當之教訓，要足收警惕懲儆之效\r\n    ，信無再犯之虞，本院因認對其宣告之刑以暫不執行為適當\r\n    ，爰依修正後刑法第74條第1 項第1 款之規定，併諭知緩刑\r\n    2 年，以啟自新。末查，刑法第74條新增訂第5 項「緩刑之\r\n    效力不及於從刑與保安處分之宣告。」規定，褫奪公權為從\r\n    刑，新法施行後宣告緩刑，其效力不及褫奪公權甚明，同時\r\n    不須依刑法第2 條第1 項作新舊法比較，應適用新法（臺灣\r\n    高等法院暨所屬法院因應新修正刑法施行座談會彙編問題20\r\n    參照），故應逕依修正後刑法第37條第2 項宣告被告褫奪公\r\n    權2 年。\r\n四、依刑事訴訟法第455條之1第3項、第369條第1項前段、第364\r\n    條、第299 條第1 項前段，修正前公職人員選舉罷免法第98\r\n    條第3 項，修正後刑法第2 條第1 項前段、第146 條第2 項\r\n    、第3 項、第25條第2 項、第74條第1 項第1 款，刑法第14\r\n    6 條第1 項，修正前刑法第28條、第41條第1 項前段，刪除\r\n    前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單位折\r\n    算新台幣條例第2 條，中華民國九十六年罪犯減刑條例第2\r\n    條第1 項第3 款、第7 條、第9 條，判決如主文。\r\n中    華    民    國    99    年    3     月    22    日\r\n                  刑事第七庭審判長法  官  蕭世昌\r\n                                  法  官  毛松廷\r\n                                  法  官  蔡羽玄\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n                                  書記官  陳玉芳\r\n中    華    民    國    99    年    3     月    22    日\r\n附錄論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}