{
  "JID": "HLHV,104,選上,15,20160408,2",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "15",
  "JDATE": "20160408",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　 104年度選上字第15號\r\n上　訴　人　朱國華\r\n被上訴人　　傅萁\r\n訴訟代理人　林武順律師\r\n被上訴人　　花蓮縣選舉委員會\r\n法定代理人　謝公秉\r\n訴訟代理人　張正萍\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年8月\r\n31 日臺灣花蓮地方法院104年度選字第11號第一審判決提起上訴\r\n，本院於105年3月17日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n甲、程序部分\r\n一、按依其他法律規定不得登記為候選人者，不得登記為候選人\r\n    ；候選人名單公告後，經發現候選人在公告前或投票前有不\r\n    得登記為候選人者，投票前由選舉委員會撤銷其候選人登記\r\n    ；當選後依第 121條規定提起當選無效之訴；當選人有第29\r\n    條第 1項所列各款之一規定情事者，選舉委員會、檢察官或\r\n    同一選舉區之候選人得以當選人為被告，於其任期或規定之\r\n    日期屆滿前，向該管轄法院提起當選無效之訴；公職人員選\r\n    舉罷免法（以下稱選罷法）第 27條第1項第5款、第29條第1\r\n    項第2款、第121 條第1項分別定有明文。本件上訴人與被上\r\n    訴人傅萁均參加民國103年9月2日所舉行103年第17屆縣市\r\n    長選舉（以下簡稱系爭選舉），並由被上訴人傅萁獲當選\r\n    花蓮縣縣長，經中央選舉委員會依據選罷法第38條第1項第6\r\n    款、同法施行細則第22條第23款規定，於103年12月5日公告\r\n    被上訴人傅萁當選，任期至107 年12月24日止，上訴人以\r\n    同一選區候選人身分，於上開任期屆滿前之104 年8月6日對\r\n    當選人之被上訴人，以上述事由提起本件當選無效訴訟（原\r\n    審卷第5頁），未逾上開法定期限。\r\n二、原審以花蓮縣第17屆縣長當選名單，已經中央選舉委員會於\r\n    103年12月5日公告，上訴人於104 年8月6日提起本件訴訟，\r\n    已逾選罷法第120 條第1項第3款所定30日之規定，認法律上\r\n    顯無理由，而依民事訴訟法第249條第2項之規定，不經言詞\r\n    辯論，駁回上訴人之訴，程序上顯有重大瑕疵，惟經兩造當\r\n    庭同意由二審法院就本件為審判（本院卷第101 頁），依民\r\n    事訴訟法第451條第2項之規定，自應由本院審判，併予說明\r\n    。\r\n乙、實體部分\r\n一、上訴人主張：被上訴人傅萁與上訴人均係系爭選舉之候選\r\n    人，當日選舉結果由被上訴人傅萁當選，並於103年12月5\r\n    日公告，惟被上訴人傅萁於87年間因違反證券交易法案件\r\n    ，經判處有期徒刑3年9月，業已確定，且有假離婚，經判處\r\n    有期徒刑6 月等案件，自應宣告其當選無效。另被上訴人花\r\n    蓮縣選舉委員會違背職務圖利他人，故意違背對於第三人應\r\n    執行之職務，致第三人受有損害，依民法第185、186條規定\r\n    應負損害賠償責任。爰以花蓮縣選舉人口數約20萬人，法定\r\n    每人新台幣（下同）30元，計60萬元（此為上訴人起訴狀記\r\n    載之金額），及選舉保證金20萬元，以及其他費用10萬元，\r\n    共計90萬元計算，依據侵權行為規定，請求損害賠償，原審\r\n    未盡審查調查之能事，以其他理由搪塞，模糊焦點，上訴人\r\n    對於原審判決不服而提起上訴，爰聲明請求：\r\n    (一)廢棄原判決。\r\n    (二)被上訴人傅萁應確認當選無效。\r\n    (三)被上訴人花蓮縣選舉委員會應給付新臺幣90萬元。\r\n    (四)訴訟費用由被上訴人負擔。\r\n二、被上訴人傅萁則以：目前證券交易法案件尚未判決確定，\r\n    並無上訴人所述之當選無效事由，是上訴人之上訴顯無理由\r\n    ，爰聲明:上訴駁回。\r\n三、被上訴人花蓮縣選舉委員會則請求駁回上訴人之上訴，並稱\r\n    :被上訴人傅萁係由中央選舉委員會於103 年12月5日以中\r\n    選務字第00000000000 號發布當選人公告，花蓮縣選舉委員\r\n    會乃依法辦理選務，被上訴人花蓮縣選舉委員會並無上訴人\r\n    所指民法第186條之情事。\r\n四、本院之判斷：\r\n(一)按當選人有第29條第1項所列各款之一或第2項規定情事者，\r\n    選舉委員會、檢察官或同一選舉區之候選人得以當選人為被\r\n    告，於其任期或規定之日期屆滿前，向該管轄法院提起當選\r\n    無效之訴；候選人名單公告後，經發現候選人在公告前或投\r\n    票前有下列情事之一者，投票前由選舉委員會撤銷其候選人\r\n    登記；當選後依第121條規定提起當選無效之訴：二、有第2\r\n    6條或第27 條第一項、第三項之情事。有下列情事之一者，\r\n    不得登記為候選人：四、犯前三款以外之罪，判處有期徒刑\r\n    以上之刑確定，尚未執行或執行未畢。但受緩刑宣告者，不\r\n    在此限。選罷法第121條第1項、第29條第2款、第26條第4款\r\n    分別定有明文。經查：本件上訴人主張，被上訴人傅萁於\r\n    87年間因違反證券交易法案件，經判處有期徒刑3年9月，業\r\n    已確定等情，為被上訴人傅萁否認，經上訴人聲請本院調\r\n    取臺灣高等法院被告全國前案紀錄表查詢之結果為：本件被\r\n    上訴人傅萁雖於83年間，因違反證券交易法案件，經檢察\r\n    官起訴，惟歷經20年之審判程序，前於103年7月17日經最高\r\n    法院發回原審法院，目前仍於臺灣高等法院臺中分院以103\r\n    年度重金上更字第11號審理中，有臺灣高等法院被告前案\r\n    紀錄表附於本院卷第75、76頁可按，此外查無被上訴人傅\r\n    萁有何經判處有期徒刑確定，尚未執行完畢之狀況，有臺灣\r\n    高等法院被告全國前案紀錄表附於本院卷第48、69至77、80\r\n    頁可資為證，本院於105年2月17日準備程序當庭將前科紀錄\r\n    表提示上訴人（見本院卷第88頁），上訴人並無法舉出其他\r\n    證據證明被上訴人傅萁有其所主張之情形，上訴人之主張\r\n    ，自無足取。\r\n(二)被上訴人花蓮縣選舉委員會部分：\r\n    上訴人主張被上訴人花蓮縣選舉委員會包庇被上訴人傅萁\r\n    ，明知其已受有期徒刑宣告而尚未執行完畢，而不得登記為\r\n    候選人，仍讓其參選，而有侵害上訴人權利之行為等情，亦\r\n    為被上訴人花蓮縣選舉委員會所否認，被上訴人傅萁並無\r\n    已經判處有期徒刑確定，未執行完畢之情形，已如前述，且\r\n    被上訴人傅萁任縣長候選人資格，業經中央選舉委員會審\r\n    定合格，有該會103年10月20日中選務字第0000000000h號在\r\n    卷可依（原審卷第22頁），是被上訴人花蓮縣選舉委員會依\r\n    據上級機關即中央選舉委員會核定之資格，認定被上訴人傅\r\n    萁得登記參選，即無違背職務圖利他人之情事。而上訴人\r\n    參與競選落選，因得票數未達各該選舉區當選票數三分之一\r\n    以上，致無法獲得競選費用每票30元之補貼，並遭沒入保證\r\n    金，依據選罷法第32 條第4項第2款、第43條第1項之規定，\r\n    均屬被上訴人花蓮縣選舉委員會依法行使職權之結果，並無\r\n    不法。至於上訴人另行請求其他費用10萬元，乃為其競選之\r\n    花費或其他費用，亦非被上訴人花蓮縣選舉委員會侵權行為\r\n    所致之損害，上訴人之主張，並無足取。\r\n(三)本件上訴為無理由：\r\n  1.被上訴人傅萁部分：\r\n    原審判決以上訴人起訴已逾選罷法第120條第1項所定之30日\r\n    而駁回上訴人之起訴，理由雖屬不當，然上訴人既無法證明\r\n    被上訴人傅萁確實有如上訴人所指經判處有期徒刑尚未執\r\n    行完畢之狀況，上訴人之起訴即屬無據，本院之認定與原審\r\n    認定之理由雖不同，結論仍屬一致，上訴人之上訴為無理由\r\n    ，應予駁回。\r\n  2.被上訴人花蓮縣選舉委員會部分：\r\n    原審判決認上訴人花蓮縣選舉委員會並無不法圖利，關於保\r\n    證金之沒收，亦屬依法執行職務，並無任何侵權行為可言，\r\n    認事用法，並無不合。上訴意旨指摘原判決不當，求予廢棄\r\n    改判，為無理由，應予駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\r\n    ，核與本件判決所得心證及結果不生影響，毋庸逐一論述，\r\n    附此敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第2項、第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    8     日\r\n              選舉法庭  審判長法  官  王紋瑩\r\n                              法  官  邱志平\r\n                              法  官  康存真\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    4     月    8     日\r\n                              書記官  林鈺明"
}