{
  "JID": "KSDV,100,選,17,20110704,2",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "17",
  "JDATE": "20110704",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第17號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官王柏敦\r\n　　　　　　臺灣高雄地方法院檢察署檢察官李宛凌\r\n　　　　　　臺灣高雄地方法院檢察署檢察官殷玉龍\r\n共　　　同\r\n訴訟代理人　檢察事務官許炳華\r\n　　　　　　檢察事務官翁智偉\r\n　　　　　　檢察事務官嚴寶明\r\n被　　　告　李清義\r\n訴訟代理人　李佳冠律師\r\n上列當事人間當選無效事件，經本院於民國100 年6 月24日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告就民國九十九年十一月二十七日舉行之高雄市第一屆里長選\r\n舉，經高雄市選舉委員會於民國九十九年十二月二日公告之高雄\r\n市甲仙區關山里里長當選無效。\r\n訴訟費用新臺幣仟元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按當選人有公職人員選舉罷免法（以下簡稱選罷法）第97條\r\n    、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款\r\n    、刑法第146 條第1 項、第2 項之行為之一者，選舉委員會\r\n    、檢察官或同一選舉區之候選人得以當選人為被告，自公告\r\n    當選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n    ，選罷法第120 條第1 項第3 款定有明文。\r\n二、本件被告為民國99年11月27日所舉行之99年高雄市第一屆里\r\n    長選舉高雄市甲仙區關山里里長候選人，且經高雄市選舉委\r\n    員會於99年12月2 日公告當選，此有高雄市選舉委員會99年\r\n    12 月2日高市選一字第0990450681號當選公告附卷可稽（見\r\n    院卷第3 頁、第4 頁），原告為臺灣高雄地方法院檢察署檢\r\n    察官，其以被告於該次選舉中有賄選行為，於99年12月30日\r\n    向本院提起當選無效之訴（見院卷第1 頁），未逾前揭法定\r\n    30日期間，亦符合上開法條規定之程序要件，合先說明。\r\n貳、實體方面：\r\n一、原告主張：被告為謀求順利當選高雄縣市合併後之第1 屆甲\r\n    仙區關山里里長之選舉（下稱系爭選舉），除於99年11月23\r\n    日18時許，在高雄縣甲仙鄉關山村（現已改制為高雄市甲仙\r\n    區）嘉雲巷25號，以現金新臺幣（下同）1,500 元向張陳雪\r\n    行賄，尋求其投票支持而約其為投票權之一定行使外；另與\r\n    訴外人即其胞兄李清修共同基於對於有投票權人交付賄賂而\r\n    約其投票權為一定行使之犯意聯絡，由被告於99年11月23日\r\n    晚間7 時許，至李清修位在高雄縣甲仙鄉○○村○○街17號\r\n    住處，將3 萬元現金（2,000 元紙鈔15張）交予李清修，委\r\n    由李清修以每票2,000 元之代價交付予鄰近嘉雲巷住戶，李\r\n    清修收受上開款項後，竟於附表所示之時、地，交付附表所\r\n    示款項予該選區內有投票權之選民吳清水等人，並請求渠等\r\n    於99年11月27日系爭選舉時投票支持被告當選，以此交付賄\r\n    賂之方式，而約渠等為投票權之一定行使。嗣經臺灣高雄地\r\n    方法院檢察署檢察官指揮法務部調查局高雄市調查處及原高\r\n    雄縣政府警察局（現改制高雄市政府警察局）刑警大隊查獲\r\n    張陳雪、吳清水及劉富貴等人收受賄賂，並扣得渠等所收受\r\n    之賄款。為此，爰依據選罷法第120 條第1 項第3 款規定，\r\n    提起當選無效之訴。並聲明：被告就99年11月27日舉行之高\r\n    雄市第一屆里長選舉，經高雄市選舉委員會於民國99年12月\r\n    2 日公告之高雄市甲仙區關山里里長當選無效。\r\n二、被告則以：張陳雪於偵訊係處於焦躁、精神狀態不佳之情況\r\n    ，所為證述是否可信，並非無疑，相較之下，張陳雪於本院\r\n    100 年度選訴字第34號刑事案件（下稱系爭刑事案件）審理\r\n    供證否認被告有金錢，應訊當時身心均屬正常，所為證述自\r\n    應可採。再李清修、吳蔡寶丹就交付款項之時間所為證述不\r\n    一；另吳清水證稱僅收受李清修所交付之金錢，惟不知李清\r\n    修何因交付，顯認吳清水並非基於受賄意思而收受賄賂。李\r\n    清修雖證述曾交付金錢予陳輝男、陳時檀、劉富貴及戴日東\r\n    等人，惟為其等所否認。況經民主進步黨甲仙鄉黨部執行委\r\n    員劉玉芬於系爭刑事案件審理時已證稱被告及李清修均於99\r\n    年11月23日藉民進黨候選人拜票活動之便，併進行系爭選舉\r\n    之拜票，自當日17時30分許至20時許止始結束，且行進路線\r\n    未經過嘉雲巷，亦與張陳雪、李清修所供稱之交付金錢時間\r\n    迥異，益認李清修所為證述顯不可採。至於自被告住處所查\r\n    扣載有「關山區：7 尾：12中：8 內：11 38 ×200 ＝7600\r\n    0 」字句之紙條，並非供被告賄選所用等語，資為抗辯。並\r\n    聲明：原告之訴駁回。\r\n三、兩造不爭執之事項：\r\n  被告為系爭選舉之候選人，系爭選舉經於99年11月27日選舉\r\n    結果，經高雄市選舉委員會於99年12月2 日公告被告當選關\r\n    山里之里長。\r\n  李清修為被告之胞兄。\r\n  張陳雪及附表所示之行賄對象吳清水等人均設籍於高雄縣甲\r\n    仙鄉，於系爭選舉均有投票權人。\r\n  臺灣高雄地方法院檢察署檢察官以被告、李清修涉犯選罷法\r\n    第99條第1 項對有投票權之人交付賄賂，約其為投票權之一\r\n    定行使罪嫌，以99年度選偵字第208 號、第216 號起訴書提\r\n    起公訴，經本院以系爭刑事案件審理後，認定被告、李清修\r\n    確有賄選行為，分別判處被告有期徒刑3 年4 月、李清修有\r\n    期徒刑1 年2 月，尚未確定。\r\n四、本件之爭點：原告主張被告該當選罷法第120 條第1 項第3\r\n    款之規定，請求判決被告就系爭選舉當選無效，有無理由？\r\n    即被告有無向張陳雪賄選？被告有無透過李清修向附表所示\r\n    吳清水等人賄選？\r\n五、本院得心證之理由:\r\n  按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，惟民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其心證之理由，即\r\n    非法所不許，有最高法院49年度台上字第929 號判例意旨可\r\n    供參照。本件兩造均聲明引用本件刑事訴訟之卷證資料，法\r\n    院自得調查刑事訴訟中原有之證據，斟酌其結果以判斷其事\r\n    實，合先敘明。\r\n  被告確有向張陳雪賄選，張陳雪於偵訊中所為之供證，應屬\r\n    可採：\r\n  被告辯以張陳雪於偵訊係處分焦躁、精神狀態不佳之情況，\r\n    所為證述並非可採，相較之下，其於系爭刑事案件審理中，\r\n    應訊時身心均屬正常，進供證否認被告曾交付金錢，應較可\r\n    採云云。\r\n  惟查，被告確於99年11月23日18時許，在高雄縣甲仙鄉關山\r\n    村嘉雲巷25號即張陳雪住處，以現金1,500 元向張陳雪行賄\r\n    ，尋求其投票支持而約其為投票權之一定行使一情，業據張\r\n    陳雪於99年11月27日偵訊中結證：「我設籍在高雄縣甲仙鄉\r\n    關山村嘉雲巷25號，戶籍內有我、兒子及媳婦，還有兩個國\r\n    小的孫子」、「我認識李清義，他在甲仙養豬、養雞，我都\r\n    叫他『狗義仔』或『山豬義』，他就是關山里登記2 號的里\r\n    長候選人。」、「我大約在2 、3 天前晚上6 點多，在住處\r\n    門口，收到李清義本人送來1,500 元，是3 張500 元鈔票，\r\n    李清義拜託我支持一下，我家裡共3 票，1 票500 元。我自\r\n    己把錢收下，沒有拿給我兒子或媳婦，剛才已經請家裡人交\r\n    給警察了。」等語明確【見臺灣高雄地方檢察署檢察官99年\r\n    度選偵字第208 號偵查卷（下稱偵查一卷）第4 頁至第6 頁\r\n    ）】，並有張陳雪提出上開賄款1,500 元（500 元鈔票3 張\r\n    ）扣於系爭刑事案件為憑。\r\n  雖張陳雪嗣於系爭刑事案件審理中翻異前詞，改稱其並無收\r\n    到買票賄款，扣案之1,500 元係伊摘取瓜籐菜之收入，伊於\r\n    偵查中因身體不適，所以亂說話云云，固有系爭刑事案件之\r\n    100 年3 月25日審判筆錄附卷可參（見院卷第101 頁至第10\r\n    4 頁）。然經本院刑事庭當庭勘驗張陳雪於偵訊錄影光碟，\r\n    其於檢察官訊問時，雖有不時以手摸額頭、喝水，並於如廁\r\n    後，以礦泉水塗抹後頸部及額頭，及以手掌輕拍頭頂之舉動\r\n    ，惟其經檢察官詢以「現在精神狀況是否可以做筆錄？」時\r\n    ，答稱：「可以」等語明確（見偵一卷第4 頁）；顯見其對\r\n    於檢察官訊問之問題，均能理解回答，且於偵訊中除二度提\r\n    及被告拿錢給伊當「所費」（臺語），為偵訊筆錄未為紀錄\r\n    以，其餘偵訊筆錄所載內容，與錄影內容大致相符等情，業\r\n    據本院調取系爭刑事案件之勘驗筆錄審閱無訛（見院卷第10\r\n    4 頁反面），足證張陳雪於偵訊中並非處於焦躁、精神不佳\r\n    之情況。況衡諸常情，如張陳雪確未收受被告交付賄款，豈\r\n    有無端將自己費力工作所得收入1,500 元提出扣案之理？益\r\n    證其於系爭刑事案件審理中改稱因偵查中身體不適亂說話云\r\n    云，應非屬實，顯係規避其本身因此涉犯投票受賄罪刑責，\r\n    進為迴護被告之詞，是以張陳雪於系爭刑事案件審理所為供\r\n    證，確有隱瞞事實之心態甚難憑採，自應以偵查中之證述為\r\n    可採。職是，被告確有交付1,500 元予張陳雪，係為使張陳\r\n    雪及其家人於本次選舉投票予被告一情，堪予認定。\r\n  被告確有透過李清修向附表所示吳清水等人賄選之事實，業\r\n    據李清修於下列所載之警、偵訊及本院系爭刑事案件審理中\r\n    供述明確：\r\n  於99年11月26日法務部調查局高雄市調查處詢問時供稱：「\r\n    99 年11 月23日晚間7 時餘，我弟弟李清義交給我1 張紙條\r\n    ，上面註記『水付10000 』、『高明付6000』、『陳時檀60\r\n    00』、『男8000』等字樣，並將2,000 元鈔票15張，金額共\r\n    3 萬元交給我，要我前往關山里嘉雲巷，向住在嘉雲巷16號\r\n    之吳清水、嘉雲巷11之1 號之劉高明（即劉富貴之子，並係\r\n    戴日東之夫）、嘉雲巷15號之陳時檀、嘉雲巷13號之陳輝男\r\n    等人買票賄選‧‧‧其中吳清水家中有5 位投票權人，我就\r\n    交付5 張2,000 元鈔票即10,000元給吳清水；劉高明家中有\r\n    3 位投票權人（包括劉高明夫婦及劉富貴），我就交付3 張\r\n    2,00 0元鈔票即6,000 元；陳時檀家中有3 位投票權人，我\r\n    就交付3 張2,000 元鈔票即6,000 元給陳時檀；陳輝男家中\r\n    有4 位投票權人，我就交付4 張2,000 元鈔票即8,000 元給\r\n    陳輝男。於交付買票賄選款項之同時，有向吳清水、劉高明\r\n    的太太、陳時檀、陳輝男等人要求於關山里里長投票時，投\r\n    票支持關山里長候選人登記第2 號的李清義。吳清水等人都\r\n    有答應會要求渠等家人投票給李清義。」等語明確（見偵一\r\n    卷第38頁至第39頁）。\r\n  於99年11月27日檢察官偵訊時，仍陳稱：「我有於99年11月\r\n    23 日 晚上幫李清義送錢，他在住處交給我3 萬元，是從他\r\n    口袋拿出來，都是2,000 元鈔票，他交代我送給4 戶，其中\r\n    吳清水10,000元、劉高明6, 000元、陳時檀6,000 元、陳輝\r\n    男8, 000元。我有親手將錢交給吳清水等人，我係基於兄弟\r\n    情誼，幫李清義送錢」等語（見偵一卷第44頁、第47頁、第\r\n    51頁至第53頁、第56頁）。\r\n  於99年12月10日法務部調查局高雄市調查處詢問時，供陳：\r\n    「99年11月23日晚間7 時餘，我弟弟李清義交給我15張2,00\r\n    0 元鈔票，金額共計3 萬元，要我到嘉雲巷向吳清水、劉高\r\n    明、陳時檀、陳輝男等4 戶人家買票。我第一站前往吳清水\r\n    家中，因吳清水家中有5 位投票權人，我將5 張2,000 元鈔\r\n    票當面交給吳清水收受，並要求投票支持李清義。之後我前\r\n    往劉高明住處，雖然劉高明家中有5 位投票權人，包括劉高\r\n    明夫婦、劉文琦夫婦及劉高明的父親劉富貴。但劉文琦夫婦\r\n    長期支持民進黨籍候選人，此次里長選舉不會支持李清義，\r\n    因此劉高明部分，李清義指示我只要交付6,000 元給劉高明\r\n    夫婦與劉富貴。因為我在劉高明家中沒看到劉富貴在家，所\r\n    以我只先交付2 張2, 000元鈔票共計4,000 元給劉高明的太\r\n    太（戴日東）收下，但我離開劉高明住處後，在附近碰到劉\r\n    富貴，就將1 張2,00 0元鈔票塞進劉富貴的外套夾克口袋內\r\n    ，當面交給劉富貴。之後我轉往陳輝男住所，當面交付4 張\r\n    2,000 元鈔票共計8, 000元給陳輝男收下，並要求陳輝男投\r\n    票支持李清義。之後我再轉往陳時檀位在嘉雲巷15號的住處\r\n    ，並當面交付3 張2, 000元鈔票共計6,000 元給陳時檀收下\r\n    ，要求陳時檀投票支持李清義」等語綦詳（見偵一卷第80頁\r\n    至第82頁）。\r\n  於99年12月10日檢察官偵訊時，以證人身分結稱：「李清義\r\n    是在99年11月23日晚間7 點左右，在高雄縣甲仙鄉○○街17\r\n    號老家，交付3 萬元現金給我，李清義告訴我要拿多少錢給\r\n    某個人、拿多少錢給某個人等等，我心裡知道是要買票的錢\r\n    ，要我拿去發，我有抄在一張紙上，記載『水付10000 』、\r\n    『高明付6000』、『陳時檀6000』、『男8000』，後來我把\r\n    紙丟掉了。『水付10000 』是要給吳清水1 萬元，我知道李\r\n    清義的意思是要買票，1 萬元是李清義已先告訴我特定的金\r\n    額。有些人比較多，有些人比較少，我知道是因投票人數不\r\n    同。『高明付6000』是要給劉高明6,000 元、『陳時檀6000\r\n    』是要給陳時檀6,000 元、『男8000』是要給陳輝男8,000\r\n    元。李清義給的3 萬元都是2,000 元鈔票，我先去吳清水家\r\n    裡，交給吳清水本人收下5 張2,000 元鈔票，共10,000元，\r\n    時間大約是在當天晚上7 、8 點，當時吳清水的太太（吳蔡\r\n    寶丹）在旁邊有看到，我向吳清水說這是10,000元，拜託支\r\n    持李清義，吳清水說好啊會支持。我接下來送往劉高明住處\r\n    ，我交給劉高明的太太（戴日東）2 張2,000 元鈔票共4,00\r\n    0 元，也是大約晚上7 、8 點，送錢給劉高明的太太時，我\r\n    也是像對吳清水表示的方式一樣，劉高明的太太說好啊會支\r\n    持。接下來我在劉高明住處附近遇到劉富貴，我就將1 張2,\r\n    00 0元鈔票塞在劉富貴的外套口袋，他知道意思是要拜託他\r\n    這次選舉支持李清義。接下來也是晚上7 、8 點，我在陳輝\r\n    男住處，交給他本人4 張2,000 元鈔票共8,000 元，我對陳\r\n    輝男說這是8,00 0元，拜託支持，陳輝男心裡知道，嘴巴上\r\n    講『不用、不用』，但還是有收。接下來我交錢給陳時檀，\r\n    也是晚上7 、8 點，我在陳時檀住處，親自交給他3 張2,00\r\n    0 元鈔票共6,000 元，並對陳時檀說拜託支持，陳時檀說『\r\n    不用、不用』，作勢要拿還給我，最後還是收下這6,000 元\r\n    。」、「吳清水、戴日東、劉富貴、陳輝男、陳時檀都知道\r\n    我交付現金是要拜託他們支持李清義，他們在收款時也都答\r\n    應要支持李清義」等語明確（見偵一卷第86頁至第89頁）。\r\n  於100 年1 月13日檢察官偵訊時，再度以證人身分結稱：「\r\n    上次庭訊（即99年12月10日偵訊）證述是否實在？屬實」、\r\n    「承認替李清義向劉高明、陳時檀、陳輝男、吳清水等人買\r\n    票？承認。」等語（見偵一卷第114 頁）。\r\n  於系爭刑事案件之100 年2 月11日準備程序期日、同年3 月\r\n    4 日審判期日，屢屢坦承確為李清義向吳清水、戴日東、劉\r\n    富貴、陳輝男、陳時檀等人買票等情不諱（見偵一卷第114\r\n    頁，院卷第88頁至第90頁、第95頁所附系爭刑事案件之100\r\n    年2 月11日準備程序筆錄、3 月4 日審判筆錄）。\r\n  雖李清修於本院系爭刑事案件之100 年3 月4 日審判程序時\r\n    ，以其與被告為兄弟關係，援引刑事訴訟法第180 條及第18\r\n    1 條之規定拒絕證言。然參酌其歷次應訊之內容，除於本院\r\n    上揭審判期日，依法行使拒絕證言權外，餘就被告透過其向\r\n    吳清水等人賄選之時間、地點及對話內容等細節，均敘述詳\r\n    盡、大體情節一致。參以李清修為被告胞兄，長期居住高雄\r\n    市區，未居住系爭選舉之選區，係於被告競選期間，特地返\r\n    鄉為其助選一情，亦據證人李清修證述如前，足見其兄弟之\r\n    間應無仇隙恩怨，情誼甚篤，應無彼此誣陷之理。雖李清修\r\n    供出被告，可獲得選罷法第99條第5 項減輕其刑之利益，惟\r\n    亦因而自證己罪，且審酌其於戴日東、劉富貴、陳輝男及陳\r\n    時檀等人均稱未收受賄賂之情形下，仍堅持自白有對彼等交\r\n    付賄賂，而為不利於己之供述，當無可能僅為圖不確定之減\r\n    刑利益，不惜兄弟反目，而為上開指證被告且未必有利於己\r\n    之證述。另審酌李清修之住所及工作均在高雄市區，殊少返\r\n    鄉，對於關山里居民個人政治傾向，原難以知悉，故其於調\r\n    查局詢問時所供稱：「雖然劉高明家中有5 位投票權人，包\r\n    括劉高明夫婦、劉文琦夫婦及劉高明的父親劉富貴。但劉文\r\n    琦夫婦長期支持民進黨籍之候選人，此次里長選舉不會支持\r\n    李清義，因此劉高明部分，李清義指示我只要交付6,000 元\r\n    給劉高明夫婦與劉富貴」等語（見偵一卷第80頁），足徵其\r\n    確係受被告指示交付賄賂無疑。由是而論，李清修應無虛構\r\n    誣陷被告之可能，其證述被告透過其向吳清水等人賄選之情\r\n    節，應堪採信。\r\n  李清修已向附表所示吳清水等人，交付如各該編號所示之款\r\n    項：\r\n  證人即吳清水之妻吳蔡寶丹於99年11月26日偵訊中供稱：「\r\n    買票過程？李清修到我家，拿錢給我先生吳清水，當時我在\r\n    我先生旁邊，李清修拿錢給我先生的時候，叫我們要支持李\r\n    清義今年投票選舉得時候，要投票投給他」、「以一票多少\r\n    錢的代價買票？新臺幣2000元。」、「2000元是壹張2000元\r\n    大鈔或貳張1000元大鈔？是壹張2000元大鈔，所以我先生共\r\n    拿到10000 元。」、「2000元買票錢是否會影響你的投票意\r\n    願？會，因為收錢後不好意思不投。」、「李清修跟你買票\r\n    時，怎麼說？李清修告訴我先生，要支持2 號李清義，將票\r\n    投給他，我先生說好」等語明確（偵一卷第1 頁至第2 頁）\r\n    ；嗣於系爭刑事案件之100 年3 月25日審判程序審理中，亦\r\n    證述：「選舉之前，有無人拿錢到你們家要跟你們買票？有\r\n    ，他哥哥李清修有拿錢來」、「是否記得那時候拿多少錢？\r\n    10000 元。」、「這10000 元是如何給付？2000元紙鈔，總\r\n    共五張」、「他只叫我先生於選舉時要投給李清義」等語（\r\n    見偵一卷第114 頁，院卷第109 頁至第111 頁所附系爭刑事\r\n    案件之100 年3 月25日審判筆錄）。再參酌吳蔡寶丹上開偵\r\n    訊筆錄所載，其係於99年11月26日於住處（即高雄縣甲仙鄉\r\n    關山村嘉雲巷16號）應訊（見偵一卷第1 頁）；李清修則於\r\n    同日17時5 分許，於法務部調查局高雄市調查處製作詢問筆\r\n    錄（見偵一卷第34頁），分處二地，然彼此間就李清修以每\r\n    票2,000 元，且以同額現鈔買票一情均供陳相符，益證李清\r\n    修前開所述當可採信，進認李清修確有於99年11月23日交付\r\n    10,000元予吳清水，向吳清水及其家人買票，以使其等於系\r\n    爭選舉投票予被告甚明。\r\n  證人吳清水（即吳蔡寶丹之配偶）就李清修確於99年11月23\r\n    日交付10,000元，並於交付曾言明支持被告一情，迭據其於\r\n    調查局詢問、偵查及本院系爭刑事案件之100 年3 月25日審\r\n    判期日證述：「李清修及一名少年在2 、3 天前晚上，二人\r\n    騎一台摩托車來我家‧‧‧李清修叫那名少年拿5 票的錢出\r\n    來給我，那少年就從他褲袋掏出錢來，他拿5 張2000元的紙\r\n    鈔給我，李清修就要我支持他弟弟李清義」、「在選舉之前\r\n    ，你就此選舉有無收到人家買票的錢？有，我有收到李清修\r\n    的錢。」、「李清修帶他朋友來，叫我投給他弟弟。」、「\r\n    共拿了五張2000元紙鈔。」等語明確（見偵一卷第8 頁至第\r\n    12 頁 ，院卷第105 頁至第108 頁所附系爭刑事案件之100\r\n    年3 月25日審判筆錄），佐以證人吳蔡寶丹前開證述，益證\r\n    李清修確於前開時、地交付賄款予吳清水。\r\n  被告雖執李清修、吳蔡寶丹就交付款項之時間所為證述不一\r\n    ，另吳清水雖收受李清修所交付之金錢，惟不知李清修何因\r\n    交付，顯認吳清水並非基於受賄意思而收受賄賂云云。惟查\r\n    ，本院審認吳清水、吳蔡寶丹所為陳述，渠等就李清修所交\r\n    付均為面額2,000 元之紙鈔，共5 張，交付地點為其等住處\r\n    ，交付時間為晚上七點許，交付當時其二人均在場等情，均\r\n    相吻合，被告空以時間不一，推翻其等證述，顯無可採。再\r\n    者，本院參酌吳清水於系爭刑事案件審判程序由檢察官進行\r\n    主詰問時，即已明確陳述李清修係拿5 張2,000 元之紙鈔，\r\n    並叫他將票選給他弟弟（即被告）一情，有前開審判筆錄在\r\n    卷可稽，雖證人嗣於被告刑事辯護人進行反詰問時，改稱不\r\n    知道這是李清修用來買票得錢云云，惟依該筆錄記載，該證\r\n    人於被告辨護人進行反詰問時，原仍陳稱李清修拿錢給我，\r\n    並叫我把票選給他弟弟等語甚明，嗣僅為迎合被告辯護人所\r\n    為詰問，始翻異前開供述，有前開審判筆錄足稽，是被告主\r\n    張吳清水全部供述皆不實云云，委無可採。\r\n  附表編號2 至5 所示之證人戴日東（劉高明之妻）、劉富貴\r\n    （劉高明之父）、陳輝男、陳時檀雖於警、偵訊及本院系爭\r\n    刑事案件100 年3 月25日審判期日均否認有收受李清修所交\r\n    付之賄款（見偵一卷第15頁至第16頁、第19頁、第24頁至第\r\n    26頁、第32頁至第33頁、第56頁、第107 頁至第109 頁，院\r\n    卷第111 頁至第130 頁所附系爭刑事案件之100 年3 月25日\r\n    審判筆錄）。然審酌前開證人證述內容，其等雖均否認曾自\r\n    李清修處收受賄款，卻一致陳稱雖曾看過李清修，惟或不認\r\n    識或未熟識等語明確，參諸李清修長期居住高雄市區，自未\r\n    能與前開證人相識，惟其卻可明確知悉前揭證人就系爭選舉\r\n    有投票權之人數為何（戴日東2 人、陳輝男4 人），該人數\r\n    亦與戴日東、陳輝男所供陳相符，除可認定李清修前開陳述\r\n    該人數係由熟知系爭選舉選舉人數之被告所告知屬實外，亦\r\n    認前開證人所為否認收受賄款之陳述，是否可採，非無疑問\r\n    。此外，本院審酌戴日東、劉富貴、陳輝男及陳時檀因涉收\r\n    受賄賂罪嫌，尚經檢察官另案偵查中，為本身與被告共同之\r\n    利害關係，自有迴護被告之動機，其證言之憑信性容有可疑\r\n    ，實難輕信。\r\n  另被告以證人即民主進步黨甲仙鄉黨部執行委員劉玉芬於系\r\n    爭刑事案件審理時到庭所為之證述內容，認與張陳雪、李清\r\n    修所供稱之交付金錢時間迥異為辯。是查，證人即民主進步\r\n    黨甲仙鄉黨部執行委員劉玉芬雖結證：李清義、李清修兄弟\r\n    二人均有於99年11月23日，藉民進黨市長候選人拜票活動之\r\n    便，一併進行李清義參選關山里里長之拜票行程，拜票活動\r\n    自當天下午5 點半左右開始，挨家挨戶拜票，直到晚間8點\r\n    半才解散，行進路線未經過嘉雲巷等語（見院卷第137 頁至\r\n    第146 頁所附系爭刑事案件之100 年3 月25日審判筆錄）。\r\n    雖與證人張陳雪於偵查中證稱被告交付賄賂時間，及李清修\r\n    證述交付賄賂予吳清水、戴日東、劉富貴、陳輝男、陳時檀\r\n    等人之時間或有重疊。張陳雪於偵查時雖證稱：李清義交付\r\n    賄款之時間係在晚間6 點多等語，然復供稱：當時伊係聽到\r\n    家犬之吠聲，出門查看，李清義來到門口交付賄款等語（見\r\n    偵一卷第5 頁），是其所記憶之時間，本非精確，自不能僅\r\n    以時間上之誤差，遽推翻所為李清義交付賄款1,500 元之供\r\n    證。至於證人李清修雖證稱：李清義係於99年11月23日晚間\r\n    7 時許，交付伊3 萬元賄款，並指示伊前往嘉雲巷發放，伊\r\n    則於當日晚間7 、8 時許，陸續交付賄款予吳清水、戴日東\r\n    、劉富貴、陳輝男、陳時檀等人等語。然其所稱各該時點，\r\n    原即係記憶中大概之時點，本難期精確，且其所稱：李清義\r\n    於「晚間7 時許」交付伊3 萬元賄款，伊則於晚間「7 、8\r\n    時許」前往嘉雲巷交付賄款等語，與證人劉玉芬所稱：拜票\r\n    集合時間約「下午5 點半」，結束時間約「晚間8 點半」，\r\n    前後差距又非過大，自難以證人記憶中概括時點之前後誤差\r\n    ，強認彼此間有所重疊，援為被告不在場證明，於此尚不足\r\n    推翻證人李清修證述確有交付賄賂，並有扣案賄款佐證之事\r\n    實。況且，李清修於劉玉芬為前開證述後，仍陳稱：我於99\r\n    年11月23日確有參與上開拜票行程，我係於當日下午6 時許\r\n    ，自高雄返回甲仙老家，快6 點時前往劉玉芬位於甲仙鄉中\r\n    和巷住處集合後出發拜票，差不多快到8 點時結束拜票行程\r\n    ，我就到嘉雲巷找吳清水、戴日東、劉富貴、陳輝男、陳時\r\n    檀他們。李清義將賄款交給我的時間是在拜票之前，在關山\r\n    里老家交給我等語（見院卷第157 頁至第162 頁所附系爭刑\r\n    事案件之100 年3 月25日審判筆錄），然仍堅稱確自被告處\r\n    收受賄款，並轉交予吳清水等人不移。是此，本院認證人劉\r\n    玉芬係以政黨地方黨部執行委員身分辦理候選人拜票活動，\r\n    對於活動起迄時間應較為注意亦較為精準，雖可認當日確係\r\n    於下午5 時30分以後集合出發拜票，並於晚間8 時30分許結\r\n    束拜票行程無誤，惟依李清修所言，被告交付賄款3 萬元時\r\n    間，係在拜票活動之前，即下午5 時30分前某時；而被告交\r\n    付賄款予張陳雪，及李清修交付賄款予吳清水、戴日東、劉\r\n    富貴、陳輝男、陳時檀等人之時間，均在拜票活動結束之後\r\n    ，即晚間8 時30分後某時，故不能以證人彼此間所述時間之\r\n    誤差，即謂被告並無交付賄賂之犯行，被告前開主張，即無\r\n    可取。\r\n  選罷法第120 條第1 項第3 款規定「當選人有第99條第1 項\r\n    之行為」者，應擴張解釋包含樁腳之行為在內，亦即賄選之\r\n    行為主體，應不限於當選人本人親自為之，只要當選人當選\r\n    前而尚為候選人之時，其本人或其直接、間接認可為其從事\r\n    競選工作之人，有該法第99條第1 項所規定之行為，即應視\r\n    為當選人本人所為，而得由法院依該法第120 條第1 項第3\r\n    款規定，宣告當選人當選無效：\r\n  按選罷法第120 條第1 項第3 款規定當選人有同法第99條第\r\n    1 項之行為（即對於有投票權之人，行求期約或交付賄賂或\r\n    其他不正利益，而約其不行使投票權或為一定之行使者，即\r\n    賄選），即得由選舉委員會、檢察官或同一選舉區之候選人\r\n    對之提起當選無效之訴。惟該法第120 條第1 項第3 款規定\r\n    「當選人有第99條第1 項之行為」者，其中所稱之「候選人\r\n    」依目的解釋、論理解釋，應擴張解釋包含樁腳之行為在內\r\n    ，不應僅限於「當選人」本人，若係當選人直接、間接認可\r\n    為其從事競選工作之人亦應包括在內，以免選罷法有關當選\r\n    人為賄選行為而侵害選舉公平與純正性而設計之當選無效訴\r\n    訟制度，因舉證責任之問題而流於具文，無法達到遏止選舉\r\n    賄選之歪風；況實際上，當選人若欲進行賄選，幾乎不可能\r\n    自己親手為之，為避免賄選查察，必然係假其工作人員或親\r\n    朋好友之手，如當選人之工作人員有此情事，自符合該法第\r\n    120 條第1 項第3 款之規定，而得由選舉委員會、檢察官或\r\n    同一選舉區之候選人以當選人為被告，向該管轄法院提起當\r\n    選無效之訴，並由法院判決該當選人當選無效，否則無法貫\r\n    徹該法第99條第1 項並未限定行為主體，以節約舉證責任之\r\n    目的，勢將使該款條文成為具文。蓋該法第99條第1 項規定\r\n    ，刻意未指明或設限其行為主體，即係考量賄選之查察不易\r\n    ，候選人如指使其工作人員進行賄選，蒐證上極為困難，法\r\n    律如嚴格限制需舉證至候選人本人親自行賄，或親自指使其\r\n    工作人員行賄，勢將形成大量無法舉證之『行賄黑數』，無\r\n    異漠視候選人假工作人員之手行賄而不管，對我國選舉制度\r\n    之公平、公正及民主政治，更造成莫大傷害。\r\n  次按現今選戰動員投入之人力物力原即甚為龐大，各候選人\r\n    為統籌選戰之進行，無不為勝選之目的成立專責之競選團隊\r\n    全力以赴，其組織分層各司其責原即平常，且該團隊之重要\r\n    幹部在為候選人贏得勝選之目標下，乃由候選人之直接或間\r\n    接授權、監督從事選舉之各項相關事務，專責競選團隊人員\r\n    與候選人間即形成緊密之共同體，單由候選人獨力參與、規\r\n    劃全局之狀況於現今選戰實已屬無法想像。是則，依現今選\r\n    舉莫不以競選團隊整體作戰之模式並動員周遭可觀之事務性\r\n    輔助人力觀之，由候選人自力親為對於該選舉區內之眾多投\r\n    票權人行求期約或交付賄賂或其他不正利益而約其投票予該\r\n    候選人之情形，對於此種區域性普選之選舉效益而言，實屬\r\n    力薄而效弱，顯為不可想像之舉措。是選罷法第120 條所稱\r\n    「當選人之行為」之法義範圍如僅限於候選人本人親為之行\r\n    為，則各候選人豈非人人皆得卸由其所成立之競選團隊甚或\r\n    周圍之助選人員擔以刑責，而均得脫免其選罷法規定之相關\r\n    公平選舉責任，則選罷法為維護選舉之公平、公正與清潔之\r\n    相關規定將成具文。是候選人統籌指揮監督其競選團隊、助\r\n    選人員，其競選團隊、助選人員如對選民行賄，即應認該當\r\n    選之候選人授權或默許其競選團隊、助選人員為賄選行為，\r\n    而有當選無效之情事。\r\n  承前已述，被告與李清修係兄弟關係，縱李清修能未掛名被\r\n    告競選團隊之輔選幹部或助選人員，仍係被告極親密之親人\r\n    。據此，身為被告親人之李清修為達被告當選之目的，而以\r\n    不正之手段賄選，倘謂被告全然不知，而未同意，實屬異於\r\n    常情？況且，依李清修所證述，其乃係受被告之託為被告進\r\n    行賄選，其等間確基於共同賄選之犯意聯絡，由李清修向吳\r\n    清水等人賄選。嗣李清修將賄款交予吳清水等人，達成賄選\r\n    之意思合致，即應視為被告與吳清水等人就賄選一情達成合\r\n    意甚明。被告既否認知悉並共同參與其事，應由被告就此事\r\n    實舉證以實其說，惟被告僅空言否認知悉、參與李清修所涉\r\n    賄選情事，並未提出任何證據證明，前開主張要非可採，至\r\n    為明悉。被告對李清修前揭賄選行為，應認知悉並參與情事\r\n    ，洵堪認定。\r\n  據此，被告確有選罷法第99條第1 項交付賄賂之賄選行為，\r\n    原告依據選罷法第120 條第1 項第3 款規定，請求宣告被告\r\n    就系爭選舉之當選無效，即為有理由，應予准許。\r\n六、綜上所述，被告既有交付賄賂而約使投票予其之行為，原告\r\n    依選罷法第120 條第1 項第3 款規定，自高雄市選舉委員會\r\n    公告當選人名單之日起30日內，提起本件當選無效之訴，請\r\n    求判決宣告被告就99年11月27日舉行之第一屆高雄市里長選\r\n    舉，經高雄市選舉委員會於99年12月2 日公告之高雄市甲仙\r\n    區關山里里長當選無效，為有理由，應予准許。\r\n七、按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴\r\n    訟法第87條第1 項定有明文。查本件訴訟費用為第一審裁判\r\n    費3,000 元，應由敗訴之被告負擔，爰確定如主文第2 項所\r\n    示。\r\n八、據上論結，本件原告之訴為有理由，依公職人員選舉罷免法\r\n    第128 條前段、民事訴訟法第87條第1 項、第78條，判決如\r\n    主文。\r\n中    華    民    國   100    年    7     月    4     日\r\n                    選舉法庭  審判長法  官  黃國川\r\n                                    法  官  劉定安\r\n                                    法  官  張維君\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    7     月    4     日\r\n                                    書記官  呂怜勳\r\n┌──┬────┬──────┬───────┬────┬────┐\r\n│編號│行賄對象│行賄時間    │行賄地點      │交付金額│行賄人  │\r\n├──┼────┼──────┼───────┼────┼────┤\r\n│ 1  │吳清水  │99年11月23日│高雄市甲仙區關│10,000元│李清修  │\r\n│    │        │19時30分    │山里嘉雲巷16號│        │        │\r\n│    │        │            │吳清水住處    │        │        │\r\n├──┼────┼──────┼───────┼────┼────┤\r\n│ 2  │陳輝男  │99年11月23日│高雄市甲仙區關│8,000元 │李清修  │\r\n│    │        │20時30分後某│山里嘉雲巷13號│        │        │\r\n│    │        │時          │陳輝男住處    │        │        │\r\n├──┼────┼──────┼───────┼────┼────┤\r\n│ 3  │戴日東  │99年11月23日│高雄市甲仙區關│4,000元 │李清修  │\r\n│    │        │20時30分後某│山立嘉雲巷11-1│        │        │\r\n│    │        │時          │號戴日東住處  │        │        │\r\n├──┼────┼──────┼───────┼────┼────┤\r\n│ 4  │劉富貴  │99年11月23日│高雄市甲仙區關│2,000元 │李清修  │\r\n│    │        │20時30分後某│山里嘉雲巷11號│        │        │\r\n│    │        │時          │劉富貴住處    │        │        │\r\n├──┼────┼──────┼───────┼────┼────┤\r\n│ 5  │陳時檀  │99年11月23日│高雄市甲仙區關│6,000元 │李清修  │\r\n│    │        │20時30分後某│山里嘉雲巷15號│        │        │\r\n│    │        │時          │陳時檀住處    │        │        │\r\n└──┴────┴──────┴───────┴────┴────┘"
}