{
  "JID": "KSDV,100,選,3,20110701,1",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20110701",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　100年度選字第3號\r\n原　　　告　台灣高雄地方法院檢察署檢察官王柏敦\r\n　　　　　　台灣高雄地方法院檢察署檢察官李宛凌\r\n　　　　　　台灣高雄地方法院檢察署檢察官殷玉龍\r\n　　　　　　台灣高雄地方法院檢察署檢察官李茂增\r\n前列四人共同\r\n訴訟代理人　嚴寶明\r\n　　　　　　翁智偉\r\n　　　　　　許炳華\r\n被　　　告　楊見福\r\n訴訟代理人　蔡錫欽律師\r\n　　　　　　李建宏律師\r\n上列當事人間請求當選無效事件，經本院於民國100 年6 月15日\r\n言詞辯論終結，判決如下：\r\n    主      文\r\n民國九十九年十一月二十七日舉行之高雄市第一屆市議員選舉第\r\n九選區公告當選人楊見福之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告為前高雄縣鳳山市市民代表會主席，並登記\r\n    參選高雄縣市合併後於民國99年11月27日舉行之第一屆高雄\r\n    市議員選舉（下稱系爭選舉），而訴外人張簡春和為前鳳山\r\n    市市民代表，訴外人許玉兒、許金釵姐妹為鳳山市富甲里里\r\n    民，訴外人陳嘉得為被告友人，四人均係被告競選市議員之\r\n    重要樁腳。被告為求當選，竟與許玉兒、許金釵、張簡春和\r\n    、陳嘉得共同基於對有投票權人行求、期約與交付賄賂，而\r\n    約其為投票權一定行使之犯意聯絡，以每票新台幣（下同）\r\n    500 元之代價，針對選區選民為下列賄選行為：\r\n（一）富甲里部分：許玉兒與許金釵共同出資，於99年10月間，\r\n      在訴外人即其堂弟媳吳美麗位於高雄市鳳山區○○○路64\r\n      巷59弄9 號住處，將8,500 元現金交付予吳美麗，請託吳\r\n      美麗針對鳳山市富甲里地區選民進行如附表一所示之賄選\r\n      行為，約使附表一之有投票權人及其親屬投票支持被告（\r\n      行賄對象、時間、地點、金額詳如附表一所示）。\r\n（二）文山里部分：張簡春和於99年10月某日，在高雄市○○區\r\n      ○○街12號鐵皮屋前，交付賄款4,000 元予鐘沈時，由鐘\r\n      沈時針對鳳山市文山里地區選民如附表二所示之林遜敏進\r\n      行賄選行為，約使林遜敏及其親屬投票支持被告；又鐘沈\r\n      時誤以為附表二所示之蔡金英係具有投票權人，遂以每票\r\n      500 元之代價，共交付2,000 元予蔡金英，約使蔡金英及\r\n      其有投票權之親屬投票支持被告（行賄對象、時間、地點\r\n      、金額詳如附表二所示）。\r\n（三）武慶里部分：陳嘉得於99年10月初某日，邀約登記參選鳳\r\n      山區武慶里里長之候選人葉貴合前往高雄縣鳳山市（現改\r\n      制為高雄市鳳山區○○○路上之「大成傢俱行」見面，葉\r\n      貴合依約於某日午後前往，陳嘉德當場交付50,000元現金\r\n      予葉貴合，並指示葉貴合「支持」被告。葉貴合收取上開\r\n      現金後，再與王金裝分別於附表三所示時間，前往如附表\r\n      三所示高雄市鳳山區武慶里有投票權之選民住處，發放每\r\n      票500 元之賄選金予上述有投票權人，並同時要求收受上\r\n      開賄選金之有投票權之選民及其等之家屬，於99年11 月\r\n      27日投票予被告及葉貴合（行賄時間、地點詳如附表三所\r\n      示）。\r\n（四）本件係由被告主導，分別透過許玉兒、許金釵、張簡春和\r\n      、陳嘉得等四人共犯上開賄選犯行，被告確有公職人員選\r\n      舉罷免法第99條第1 項之賄選行為，而有同法第120 條第\r\n      1 項第3 款選舉無效事由，爰依上揭法條之規定，提起本\r\n      件當選無效之訴等語。並聲明：民國99年11月27日舉行之\r\n      高雄市第一屆市議員選舉第9 選區公告當選人楊見福之當\r\n      選無效。\r\n二、被告則以：許玉兒、許金釵、張簡春和、陳嘉得均非被告競\r\n    選市議員之樁腳，其等買票之犯行均與被告無關，原告亦未\r\n    就被告與上開四人有犯意聯絡、行為分擔之事實舉證以實其\r\n    說。而許玉兒於上開刑事案件中已供稱「係因四年前被告將\r\n    其兒子引進鳳山清潔隊，欠被告人情，本來有包一包紅包要\r\n    給被告，但被告不收，所以自願幫忙被告，請吳美麗買票」\r\n    ，顯見許玉兒係為還被告人情，而自願幫被告買票，該行為\r\n    係出於許玉兒個人之意思，未徵得被告同意，被告未曾授意\r\n    ，亦未與許玉兒共同謀議或參與許玉兒買票之行為，自難以\r\n    被告曾將許玉兒兒子引進鳳山清潔隊即認被告有參與或共犯\r\n    上開賄選行為。張簡春和於上開刑事案件中亦供稱被告並未\r\n    拜託其幫忙買票，亦未拿錢請其幫忙買票，其亦未幫被告以\r\n    1 票500 元之代價買票，被告只是口頭上同事間的拜託而已\r\n    ，足見被告並無授意張簡春和為被告買票，縱張簡春和確有\r\n    買票行為，惟其行賄金額僅4,000 元，難認張簡春和無法負\r\n    擔，本件亦無其他事證證明被告與張簡春和之間有何共同謀\r\n    議或參與買票之行為，自難以被告曾與張簡春和為同事即認\r\n    有參與或共犯上開買票之賄選行為。陳嘉得於上開刑事案件\r\n    中亦供稱「拿錢給葉貴合是為了還他小孩幫忙其兒子的人情\r\n    ，並非買票，與楊見福無關」等語，足見陳嘉得係為還葉貴\r\n    合人情而贊助葉貴合參選里長，與被告無涉，且陳嘉得之行\r\n    為係出於其個人之意思，未得被告同意，被告亦未曾授意或\r\n    共謀及參與陳嘉得之買票行為，自難以被告與陳嘉得相識即\r\n    認被告有參與或共犯上開賄選行為。故原告主張被告有公職\r\n    人員選舉罷免法第120 條第1 項第3 款之當選無效事由，自\r\n    屬無據等語，資為抗辯。並聲明：駁回原告之訴。\r\n三、兩造不爭執事項及爭點：\r\n（一）不爭執事項：\r\n  １、被告為99年11月27日舉辦之高雄市第1 屆市議員選舉第9\r\n      選區登記第12號之市議員候選人，在參選之第9 選區獲得\r\n      12,329票，並經中央選舉委員會於99年12月3 日號公告當\r\n      選高雄市議會第1 屆第9 選區市議員，有中央選舉委員會\r\n      中選務字第099310 0297 號公告、各投開票所得票數一覽\r\n      表在卷可稽（卷第3 至8 頁、第30頁）。\r\n  ２、吳美麗、鐘沈時、葉貴合確有分別於附表一編號1 至6 、\r\n      附表二、附表三所示之時間、地點，交付附表一編號1 至\r\n      6 、附表二、附表三所列之人，如附表一編號1 至6 、附\r\n      表二、附表三所列之賄選金額。\r\n  ３、許玉兒、許金釵、吳美麗因涉嫌為如附表一所示之投票行\r\n      賄行為而約有投票權之人於系爭選舉投票予被告，及盧義\r\n      和涉嫌收受賄賂，而許以在系爭選舉投票予被告，業經檢\r\n      察官提起公訴，現由本院刑事庭以100 年度選訴字第12號\r\n      審理中，有該署99年度選偵字第109 、258 、360 號起訴\r\n      書及刑事卷影卷在卷可稽。\r\n  ４、張簡春和、鐘沈時因涉嫌為如附表二所示之投票行賄行為\r\n      而約有投票權之人於系爭選舉投票予被告，業經檢察官提\r\n      起公訴，現由本院刑事庭以100 年度選訴字第82號審理中\r\n      ，有該署99年度選偵字第342 、100 年度選偵字第77號起\r\n      訴書及刑事卷影卷在卷可稽。\r\n  ５、葉貴合、王金裝、陳嘉得因涉嫌為如附表三所示之投票行\r\n      賄行為而約有投票權之人於系爭選舉投票予被告，及王金\r\n      裝因涉嫌收受賄賂，而許以在系爭選舉投票予被告，業經\r\n      檢察官提起公訴。葉貴合、王金裝於本院刑事庭審理中坦\r\n      承確有上開賄選犯行，業經本院刑事庭以99年度選訴字第\r\n      7 號，判處葉貴合有期徒刑1 年10月，緩刑5 年；王金裝\r\n      有期徒刑4 月（收受賄賂部份）、1 年6 月（交付賄賂部\r\n      份），並定應執行刑1 年8 月，緩刑3 年在案，有該署99\r\n      年度選偵字第47、78、79、93、169 號起訴書，本院99年\r\n      度選訴字第7 號刑事判決（卷二第8 頁以下）及影卷在卷\r\n      可稽。陳嘉得之上開行賄行為犯嫌，業經檢察官以100 年\r\n      度偵緝字第113 號追加起訴書提起公訴，現由本院刑事庭\r\n      以100 年度選訴字第37號審理中，有100 年度偵緝字第11\r\n      3 號追加起訴書及刑事卷影卷在卷可稽。\r\n（二）本件爭點：\r\n      被告是否與許玉兒、許金釵、張簡春和、陳嘉得基於投票\r\n      行賄之意思，而為如附表一、二、三所示之投票行賄行為\r\n      ？\r\n四、本院之判斷：\r\n（一）許玉兒、許金釵、張簡春和、陳嘉得是否有如附表一、二\r\n      、三所示之投票行賄行為？\r\n  １、許玉兒、許金釵部份：\r\n    許玉兒部份：\r\n      經查，許玉兒為使被告順利當選市議員，而與吳美麗共同\r\n      基於對有投票權人行求、期約、交付賄賂，而約其投票權\r\n      為一定行使及預備對有投票權人行賄而約其為投票權一定\r\n      行使之犯意聯絡，於附表一所示之時、地，以附表所示之\r\n      方式，向附表所示之人行賄，業據許玉兒於本院刑事庭10\r\n      0 年度選訴字第12號審理中，坦承確有上開賄選犯行，並\r\n      經吳美麗及附表一所示之人於刑事案件偵審中陳述及證述\r\n      屬實在卷，許玉兒之上開賄選犯行，並經本院刑事庭判處\r\n      有期徒刑1 年6 月，緩刑3 年在案，足認許玉兒確有上開\r\n      賄選行為。\r\n    許金釵部份：\r\n      經查，吳美麗於上開刑事案件之99年11月10日在法務部調\r\n      查局最初接受詢問時，固曾證稱係許金釵拜託伊向他人買\r\n      票支持被告楊見福，因伊欠楊見福人情，想在這次選舉時\r\n      幫楊見福順利當選，才會請伊幫忙買票等語（99選他字第\r\n      340 號偵查卷第127 頁），惟吳美麗於其後之調查局詢問\r\n      、偵查及刑事案件審理時，均已陳明許玉兒才是唆使伊去\r\n      買票的人，許玉兒說要還楊見福人情，所以才以1 票500\r\n      元代價拜託伊去找經濟不佳的鄰居買票，其當初係誤以為\r\n      是許金釵要還楊見福人情，才會說成是許金釵等語（同偵\r\n      查卷第222 頁、第223 頁，刑事一審卷第112 頁），其嗣\r\n      後之陳述，核與許玉兒於偵訊及刑事案件審理時均供述係\r\n      其所為一致，是吳美麗最初陳稱係許金釵出資要求買票行\r\n      賄，應堪認確係錯誤之陳述。此再佐以許玉釵確曾捐獻政\r\n      治獻金10萬元予被告楊見福，有檢警於被告競選總部查扣\r\n      之禮金簿（禮金簿影印節本見本院卷第74頁、第75頁）之\r\n      記載可稽。故許金釵辯稱其已捐獻現金10萬元用以答謝被\r\n      告，已償還被告人情，並無再利用買票以還被告人情之必\r\n      要，其並無上開賄選行為之抗辯，應堪採信，原告主張許\r\n      金釵有此部份之賄選行為，即不足採。\r\n  ２、張簡春和部份：\r\n    張簡春和雖否認有於上開時地交付賄款4,000 元予鐘沈時\r\n      ，由鐘沈時針對附表二編號1 所示之林遜敏進行賄選行為\r\n      之行為，惟查，鐘沈時於99年度選他字第565 號之偵訊中\r\n      已明確供述及證稱「（是何人何時地找你買票？）約選舉\r\n      日的一個月前的傍晚4 、5 點左右，張簡春和在我住處附\r\n      近的路上遇到我... 他就問我是否有在幫忙拉選票，並請\r\n      我去問別人是否願意幫忙投議員候選人楊見福的票，他這\r\n      樣講我就知道他的意思，因為我家是選舉世家，他這樣講\r\n      我大概瞭解他的意思，在這之後的3 、4 天之間我有去幫\r\n      他問姓林及姓蔡這二戶，就是我在警詢所指認這二戶人家\r\n      ，我就跟他們講有人在拜託可否支持議員候選人楊見福，\r\n      姓林的那戶我是在路上遇到林遜敏（油漆工）就問他是否\r\n      可投票支持楊見福，他就說好，我問他你家幾票，他說4\r\n      票，姓蔡的那戶是我傍晚去他家問蔡金英，當時只有蔡金\r\n      英在家，我也是請她拜託支持投票給楊見福，我也問她你\r\n      家幾票，她說4 票，後來隔了一個禮拜左右的下午，張簡\r\n      春和在路上遇到我，便問我問的如何，我說我不太敢問，\r\n      只有問二戶，各4 票，他又問我家有幾票，我說我家不用\r\n      ，意思是不用收錢的意思，我們家有工作，有飯可吃。後\r\n      來他就從他褲子口袋裡拿出4 張一千元給我。」、「（張\r\n      簡春和有告訴你一票是多少？）他說一戶4 票2000元，所\r\n      以一票是500 元。」、「（錢是如何拿給蔡、林二戶？）\r\n      姓林的那戶，我是張簡春和拿給我錢之後隔天早上就拿給\r\n      他，因為他到我們樓下附近的路邊要開車時，我到他車旁\r\n      那時他正要開車門坐上駕駛座，我就上前拿2 張一千元及\r\n      楊見福的宣傳單一張給他，跟他講要支持楊見福，他說好\r\n      好。... 」等語（99年度選他字第565 號卷第28-31 、\r\n      34-40 頁），其所供述及證述之賄選情節，核與林遜敏於\r\n      警偵訊中證稱「（鐘沈時於何時？何地向你現金買票，當\r\n      時情形如何？有無聲明要你投給何人？）大約在選舉前一\r\n      個月左右，我叫我兒子林信成先去發動我停在她家旁的箱\r\n      型車VI -1083，待我過去要開車時，碰到她時，她就問我\r\n      家有幾個人有投票權，我就說四個人，她就拿了二千元及\r\n      楊見福的選舉宣傳單給我，要我家人投票給他。」、「99\r\n      年10月底11月初早上7 時許，我要去開車，歐巴桑來到我\r\n      副駕駛座旁，拿2000元（2 張1 千元）及楊見福的宣傳單\r\n      放在副駕駛座上，要我投票給楊見福，我就說好，但當時\r\n      我不敢將那2000元收下，就放在副駕駛座上。她有先問我\r\n      說我們家是不是有4 票，我說對，他就丟2000元在我副駕\r\n      駛座上，拜託我投給楊見福。」等語（99年度選他字第\r\n      565 號卷第3-16頁），就行賄之時間、地點、金額，及係\r\n      於林遜敏早上要到鐘沈時樓下附近的路邊開車時行賄等，\r\n      只有其二人才能知悉之過程細節等，互核均相符，則鐘沈\r\n      時及林遜敏之供細及證述，自足採信。是張簡春和有此部\r\n      份之行賄行為，足認屬實。\r\n    惟就附表二編號2 所示之蔡金英部份，蔡金英於99年12月\r\n      9 日之警詢筆錄陳稱「（鐘沈時稱渠曾向你買票賄選，有\r\n      無此事？）他給我錢時並未告訴我要投給誰。」、「（鐘\r\n      沈時供稱，渠係以每票500 元之代價向你買票賄選，並要\r\n      你於本次三合一選舉中，在市議員部分，將票投給候選人\r\n      楊見福，你如何解釋？）他沒說要投給誰，也沒說是投市\r\n      長或投給市議員，只說事後再告訴我，結果都沒遇上我，\r\n      所以到現在都還沒跟我說要投給誰。而且他也沒說要以每\r\n      票500 元代價向我買票。」等語（99年度選他字第565 號\r\n      卷第52-56 頁），之後於100 年2 月22日之偵訊中則陳稱\r\n      「（99年11月高雄市三合一選舉，你有無投票權？）沒有\r\n      」、「（既然沒有投票權，為何鐘沈時要給你2 千元行賄\r\n      ？）那不是行賄，他於選舉前的某一天下午5 、6 點時，\r\n      當時我從文中街家裡要出去丟垃圾在路上遇到他，他說你\r\n      這2 仟元先拿著，他說他才要來跟我說，但她一直沒有來\r\n      找我。」、「（你收到他的2 千元時，有無問他作何用？\r\n      ）我沒有問，因為我本身有幫慈濟收善款，當時我以為這\r\n      2 千元是她寄給要東西或交善款的，事後我被警察傳詢時\r\n      ，我有去找他，他才跟我講，那2 千元是要我幫他買藥的\r\n      。」等語（99年度選偵字第342 號卷第238 頁），其就鐘\r\n      沈時交付之2 千元是否係買票之賄款，前後供述不一，其\r\n      證詞是否屬實，已足懷疑，且其第1 次之供述，已陳明鐘\r\n      沈時「並沒說要投給誰，也沒說是投市長或投給市議員，\r\n      只說事後再告訴我，結果都沒遇上我，所以到現在都還沒\r\n      跟我說要投給誰。而且他也沒說要以每票500 元代價向我\r\n      買票。」，其既未陳明對象，即欠缺犯罪行為之客體，自\r\n      不足以成立行賄之犯罪行為，故鐘沈時即不成立此部份之\r\n      賄選行為，鐘沈時既不足此部份之行賄行為，則張簡春和\r\n      自亦不成立此部份之賄選行為。\r\n  ３、陳嘉得部份：\r\n    葉貴合確有原告所主張之由陳嘉得於99年10月初某日，在\r\n      高雄縣鳳山市○○路上之「大成傢俱行」交付50,000元現\r\n      金予葉貴合，並指示葉貴合支持被告向武慶里具有投票權\r\n      之里民賄選，葉貴合於收取上開現金後再與王金裝於附表\r\n      三所示時、地，交付每票500 元之賄選金額予附表三所示\r\n      之里內選民，要求其等及其家屬於99年11月27日投票予被\r\n      告之行賄犯行，業據葉貴合於本院刑事庭審理中坦承確有\r\n      上開賄選犯行，並經王金裝及如附表三所示之人於刑事案\r\n      件偵審中證述屬實在卷，葉貴合之上開賄選犯行，並經本\r\n      院刑事庭以99年度選訴字第7 號，判處有期徒刑1 年10月\r\n      ，緩刑5 年確定在案，足認葉貴合確有上開賄選行為。\r\n    就陳嘉得部份：\r\n    陳嘉得於本院刑事庭以100 年度選訴字第37號偵審中，雖\r\n      辯稱：其雖有交付50,000元給葉貴合，但係因葉貴合之子\r\n      曾協助伊兒子學好，欠葉貴合人情，適葉貴合欲參選武慶\r\n      里里長，乃交付50,000元給葉貴合，供葉貴合製作競選旗\r\n      幟及提供米粉給協助競選之人員吃等之用以償還人情，伊\r\n      當場並未指示葉貴合支持楊見福及賄選，葉貴合將50,000\r\n      元用以替楊見福買票，係葉貴合自行決定，與其無關云云\r\n      。惟查：\r\n    a.陳嘉得交付現金50,000元予葉貴合時確實示意葉貴合替市\r\n      議員參選人楊見福買票乙節，業據葉貴合於上開99年度選\r\n      訴字第7 號刑事案件之警詢及偵查中，在有選任之辯護人\r\n      洪條根律師在場陪同之情形下陳稱：陳嘉得交付50,000元\r\n      時，即跟伊說要給楊見福支持，要伊替楊見福向里民買票\r\n      等語（見99選他262 卷第299 背面、304 頁），參以葉貴\r\n      合於檢察官訊問除自白陳述上開情節外，並同時向檢察官\r\n      檢舉武慶里之另一位侯選人也有買票之行為，另武漢里之\r\n      里長也有涉嫌為楊見福買票之行為等語（見99 選 他262\r\n      卷第305 頁之偵訊筆錄），其既除自白之外，並同時出於\r\n      自願檢舉他人，足見其上開自白係出於真誠，且與事實相\r\n      符；另再參以葉貴合收取上開50,000元後，亦確實有如附\r\n      表三所示之交付每票500 元之賄款，要求該等選民及有投\r\n      票權之家屬投票給楊見福之賄選犯行，而與其上開於警、\r\n      偵查中自白之情節相符等情，則葉貴合於上開警、偵查中\r\n      自白之情節，自足認確與事實相符，而足以採信，故陳嘉\r\n      得於交付葉貴合50,000元現金時，確有示意葉貴合用以替\r\n      楊見福賄選，其與葉貴合間有犯意聯絡及行為分擔，應成\r\n      立交付賄賂之共同正行，堪足認定。\r\n    b.至葉貴合於陳嘉得涉犯上開賄選犯嫌之本院刑事庭100 年\r\n      度選訴字第37號審理中，以證人身分作證時，雖改稱：陳\r\n      嘉得交付50,000元時，並未說明用途，亦未告知要用以買\r\n      票或作為支持楊見福之用，係因其之前至被告家中，陳嘉\r\n      得提及若楊見福出來競選，要幫忙支持，伊主觀認為該筆\r\n      50,000元是陳嘉得要伊幫楊見福買票，故自行決定將該筆\r\n      現金用以替自己競選里長買票，順便替楊見福買票云云（\r\n      100 選訴37號卷第40、43頁），與前段所述之可信情形，\r\n      顯然不符。又葉貴合就當時收取50,000元之情形，證稱：\r\n      陳嘉得並未與伊交談，交付50,000元後，伊即離去；就何\r\n      時聽陳嘉得提及要幫忙支持楊見福，證稱：約99年4 月間\r\n      在陳嘉得家中談及，但陳嘉得並未提到支持方式，以及是\r\n      否包含賄選等語，並稱：自99年4 月至同年10月中旬至被\r\n      告家中期間，陳嘉得均未再提及楊見福競選市議員之事等\r\n      語（100 選訴37號卷第41、45頁）；而陳嘉得就是否向葉\r\n      貴合提及要幫忙支持楊見福之情節，則稱其係在99年2 、\r\n      3 月時，在張坤裕服務處，跟葉貴合及其他友人聊天時表\r\n      示楊見福及另二名人選劉得林、張漢忠均不錯，其只是說\r\n      這樣的話給他們聽，並非僅單指楊見福而已（100 選訴37\r\n      號卷第19頁），則自陳嘉得向葉貴合提及幫忙支持楊見福\r\n      至被告交付50, 000 元之時止，已相隔半年之久，而半年\r\n      後陳嘉得交付50,000元時既全無表示，葉貴合竟可依半年\r\n      前兩人之隨意談話，且於陳嘉得全未提及以賄選方式支持\r\n      楊見福，及陳嘉得表示楊見福及另二名人選劉得林、張漢\r\n      忠均不錯，並非僅單指楊見福而已之情形下，自行推認陳\r\n      嘉得交付現金係作為替楊見福賄選之用，顯與常情不符。\r\n      綜上事證及情節，葉貴合於本院刑事庭100 年度選訴字第\r\n      37號審理中之上開證述，顯係事後迴護陳嘉得之詞，不足\r\n      採信。\r\n    c.陳嘉得雖又辯稱交付葉貴合之50,000元係償還葉貴合之子\r\n      曾於4 年前協助其子學好之人情云云，惟陳嘉得就此並未\r\n      舉證以實其說，已難採信，且縱認確有葉貴合之子於4 年\r\n      前協助其子學好之情形，亦屬時隔4 年之久之事，何以不\r\n      於4 年前事情發生之時即償還人情，而遲至4 年後方突然\r\n      想到要還人情，已不合常理。又如是償還人情，陳嘉得事\r\n      前自應告知葉貴合，使葉貴合知悉其感激之心，然陳嘉得\r\n      竟未於事前告知葉貴合，另償還人情係光明正大之事，自\r\n      可光明正大交付，且望子成龍乃父母親之最大願望，葉貴\r\n      合之子協助陳嘉得之子學好之人情，陳嘉得之妻身為人母\r\n      自甚為高興而無反對之理，陳嘉得竟陳稱因害怕其妻知道\r\n      ，而不敢告訴其妻，且交付50,000元之方式，竟不敢光明\r\n      正大交付，而係以廣告紙包著之方式交予葉貴合，葉貴合\r\n      於接過之後亦未打開看，且亦未詢問係何物或道謝之情形\r\n      下即離去，亦均與常情不符。故陳嘉得此部份所辯，顯不\r\n      足採信。\r\n    d.惟就附表三編號7 陳愛綢及9 李蔡玉英2 人部份，葉貴合\r\n      於交付賄選金額予陳愛綢、李蔡玉英時，並未一併交付楊\r\n      見福之競選宣傳單，口頭亦未表示要求其2 人支持楊見福\r\n      ，業據葉貴合於100 選訴37號刑事案件審理中證稱：因當\r\n      時未帶楊見福之宣傳單，故交付陳愛綢、李蔡玉英金錢後\r\n      即離去，口頭上亦未要求兩人支持楊見福等語（100 選訴\r\n      37號卷第43、51頁），核與陳愛綢證稱：葉貴合於99 年\r\n      10月20日夜間曾在里長服務處表示會將競選總部邀請卡投\r\n      至每人之家中信箱，伊於99年10月21日打開家裡信箱時，\r\n      發現裡面確有葉貴合之競選文宣及現金1,000 元等語（見\r\n      99選他262 號卷第205 頁背面、217 頁），及李蔡玉英證\r\n      稱：葉貴合曾至其家中拜訪，請其在里長選舉時支持他，\r\n      並有交付500 元之現金及印有葉貴合姓名、相片之宣傳單\r\n      ，但並未交付其他市議員侯選人的宣傳文宣等語相符（見\r\n      99選他262 號卷第280 、289 頁），因葉貴合就陳愛綢、\r\n      李蔡玉英2 人，並未要求其二人將選票投給楊見福，應認\r\n      只是其個人部份之賄選行為，而與陳嘉得與葉貴合就替楊\r\n      見福賄選之共犯部份無關，故陳嘉得就陳愛綢、李蔡玉英\r\n      2 人部份，不足以認有共同交付賄賂之行為，而不成立此\r\n      部份之犯罪。\r\n    綜上事證，陳嘉得就附表三編號1-6 及9 部份，與葉貴合\r\n      間有犯意聯絡及行為分擔，應成立交付賄賂之共同正犯，\r\n      足堪認定屬實。\r\n（二）被告是否參與許玉兒、張簡春和、陳嘉得等人所為上開投\r\n      票行賄行為？\r\n  １、被告是否與許玉兒、張簡春和共犯部份：\r\n      按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，民事訴訟法第277 條前段定有明文，而此規定依選罷法\r\n      第128 條前段之規定，為選罷法所準用，故選舉罷免訴訟\r\n      除選罷法另規定者外，其舉證責任與民事訴訟同。次按「\r\n      民事訴訟如係由原告主張權利者，應先由原告負舉證之責\r\n      ，若原告先不能舉證，以證實自己主張之事實為真實，則\r\n      被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累\r\n      ，亦應駁回原告之請求。」，有最高法院17年上字第917\r\n      號判例意旨可資參照。本件原告主張被告係與許玉兒、張\r\n      簡春和共犯上開投票行賄行為之事實，惟為被告所否認，\r\n      則依上開法條規定及最高法院判例要旨之說明，原告自必\r\n      須就被告與許玉兒、張簡春和間，有何犯意聯絡及行為分\r\n      擔之共犯要件事實，負舉證之責任。經查，原告主張被告\r\n      係與許玉兒、張簡春和共犯上開賄選行為，並未提出具體\r\n      之證據，諸如通聯紀錄、資金來源證明、證人之證述...\r\n      等積極證據為證，而是僅以許玉兒稱其曾包6,000 元之紅\r\n      包要還被告之人情，因被告不收，所以才主動幫被告買票\r\n      償還人情，且買票為犯罪行為，許玉兒以此方式償還人情\r\n      ，有違經驗法則，又候選人對於各投開票所票數之估算必\r\n      經規劃、安排，縱許玉兒係自願幫忙買票，亦會告知被告\r\n      並經其同意，始能達到買票之效果而償還被告人情等，加\r\n      以憶測，而僅空言主張，自不足以其已其盡其舉證之責任\r\n      ，其此部份之主張已不足採信。另許玉兒於上開刑事案件\r\n      之偵審中已陳明，其係係為還被告將其子引進清潔隊工作\r\n      之人情，而自願幫忙被告買票等語，張簡春和於上開刑事\r\n      案件之偵查中亦陳稱，被告並未拜託其幫忙買票，亦未拿\r\n      錢請其幫忙買票，被告只是口頭上同事間的拜託而已等語\r\n      ，經核許玉兒、張簡春和上開買票之金額分別只有8,500\r\n      元及4,000 元，其金額甚小，以一般人稍有經濟能力之人\r\n      ，均隨時可以有此等小筆之金額，而其等就此小額金錢既\r\n      有自主供應之能力，以其等自願提此為被告賄選之原因本\r\n      即有諸多可能，並無法排除其等所辯之上開理由，在原告\r\n      未提出具體證據以證明得自被告之情形下，自難認上開金\r\n      錢係由被告所交付。再原告雖又主張吳美麗、張簡春和、\r\n      葉貴合等人於上開刑事案件之偵查及本件所委任之辯護人\r\n      均為蔡錫欽律師、李建宏律師（刑事案件嗣後始解除委任\r\n      ），檢察官亦於被告住處扣得蔡錫欽律師與張簡春和於高\r\n      雄看守所會面時所購買之飲料收據，足見被告係與張簡春\r\n      等人係共犯賄選行為等語，惟查委任何律師及是否委任同\r\n      一律師，係其等及被告基於信任關係得自行決定之基本權\r\n      利，自不得僅以吳美麗、張簡春和、葉貴合及被告等人委\r\n      任之辯護人及訴訟代理人均為蔡錫欽律師、李建宏律師，\r\n      及被告住處有蔡錫欽律師與張簡春和於高雄看守所會面時\r\n      所購買之飲料收據，即認被告與張簡春等人係共犯。故原\r\n      告此部份之主張，因其無法舉證以實其說，而不足採信。\r\n  ２、被告是否與陳嘉得共犯部份：\r\n      經查，陳嘉得交付予葉貴合之現金高達50,000元，係一般\r\n      上班族將近2 個月之薪水，其金額非為少數，此即非為一\r\n      般經濟能力薄弱之人可取出，故就此50,000元現金之來源\r\n      ，如陳嘉得無法合法交待其來源，自無從認係來自於陳嘉\r\n      得本人，而可認定係來自於他人。而就此筆50,000元現金\r\n      之來源，陳嘉得於偵查中陳稱「這筆錢是我自己的」等語\r\n      （100 年度偵緝字第113 號卷第15頁），於100 年度選訴\r\n      字第37號刑事案件準備程序中陳稱「我的店裡（指大成傢\r\n      俱行）剛好有五萬元現金，所以就把五萬元交給葉貴合」\r\n      等語（100 年度選訴字第37號卷第18頁），於100 年度選\r\n      訴字第37號之言詞辯論期日則證稱「（你給葉貴合的5 萬\r\n      元，何來？）有的時侯我會去幫忙作板模工所賺，算是我\r\n      的私房錢，傢俱行的錢是我太太在管，我不敢動用。」、\r\n      「（你的私房錢5 萬元，存多久？）大約4 、5 個月，這\r\n      些錢都是我作板模工賺來的，板模工每月平均會有一萬元\r\n      的收入，我會存私房錢是因為我自己要用，不用經過我太\r\n      太。」」等語（100 年度選訴字第37號卷第66頁），其就\r\n      該筆50,000元現金之來源，究係其自己所有，或是店裡（\r\n      指大成傢俱行）所有，係剛好有一筆5 萬元現金，或是其\r\n      作板模工存了大約4 、5 個月才有之供述前後矛盾，所辯\r\n      是否真實已有可疑，再參以陳嘉得98年並無所得收入，且\r\n      因積欠地價稅未繳經合併前之高雄縣政府地方稅務局移送\r\n      執行後，因執行無效果而發給債權憑證，有其稅務電子閘\r\n      門財產所得調件明細表及高雄縣政府地方稅務局行政執行\r\n      案件移送書在卷可稽（卷一第264 、265 頁），及其於偵\r\n      查中自承其小孩曾在網咖遭詐騙幾十萬元，其為了還這筆\r\n      錢，花了很大的心血等語（100 年度偵緝字第113 號卷第\r\n      21頁），足認陳嘉得於當時應係無甚資力之人，此50,000\r\n      元現金對其而言應非少數，衡情其不可能，亦無能力，自\r\n      行支出或提出此筆金額替被告買票賄選，所辯並無足採，\r\n      而此筆50,000元現金既顯非來自於陳嘉得本人，此自應係\r\n      來自於他人所交付。而依上開所述之陳嘉得於交付葉貴合\r\n      50,000元現金時，確有示意葉貴合用以替楊見福賄選之情\r\n      形以斷，交付陳嘉得此筆50,0 00 元現金之人，在此件相\r\n      關人等均未言及尚有他人介入之情形下，依諸常情，受益\r\n      者既為被告，此金額之交付係來自於被告，應屬合理之推\r\n      斷，被告所辯應無足採。則此筆金額既是來自於被告，被\r\n      告與陳嘉得即顯有賄選之犯意聯絡及行為分擔，堪足認定\r\n      。\r\n五、綜上所述，本件被告與陳嘉得間確有就如附表三編號1-6 及\r\n    9 所示部份，共為違反公職人員選舉罷免法第99條第1 項，\r\n    對有投票權人行求期約或交付賄賂或其他不正利益，而約其\r\n    投票權為一定行使之行為，而違反同法第120 條第1 項第3\r\n    款規定，故原告請求宣告被告當選無效，為有理由，應予准\r\n    許。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   100    年    7     月    1     日\r\n                    選舉法庭    審判長法  官  黃宏欽\r\n                                      法  官  楊淑儀\r\n                                      法  官  郭文通\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    7     月    1     日\r\n                                      書記官  黃琬婷\r\n附表一：鳳山市富甲里部分\r\n ┌──┬─────┬──────┬───────┬─────┬─────┬───┐\r\n │編號│行賄對象  │交付時間    │交付地點      │交付金額（│行賄者    │備註  │\r\n │    │          │            │              │新台幣）  │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 1  │莊金和    │99年10月間某│南正二路64巷59│1,500元   │吳美麗    │3票   │\r\n │    │          │日          │弄8號         │          │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 2  │林高玉枝  │99年10月15日│南正二路64巷59│1,500元   │吳美麗    │5票   │\r\n │    │          │晚間        │弄10號        │          │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 3  │歐和      │99年10月間某│南正二路64巷59│2,000元   │吳美麗    │4票   │\r\n │    │          │日          │弄17號        │          │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 4  │陳寶智    │99年10月底某│南正二路64巷59│1,500元   │吳美麗    │3票   │\r\n │    │          │日          │弄13號        │          │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 5  │林明慧    │99年10月間某│南正二路64巷59│1,000元   │吳美麗    │2票   │\r\n │    │          │日          │弄13號        │          │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 6  │紀蔡秀枝  │99年10月間某│南正二路64巷59│拒收      │吳美麗    │      │\r\n │    │          │日          │弄2號         │          │          │      │\r\n ├──┼─────┼──────┼───────┼─────┼─────┼───┤\r\n │ 7  │盧義和    │99年10月間某│南正二路64巷59│1,000元   │吳美麗    │2票   │\r\n │    │          │日          │弄11號        │          │          │      │\r\n └──┴─────┴──────┴───────┴─────┴─────┴───┘\r\n附表二：鳳山市文山里部分\r\n ┌──┬────┬──────┬───────┬─────┬─────┬────┐\r\n │編號│行賄對象│交付時間    │交付地點      │交付金額  │行賄者    │備註    │\r\n ├──┼────┼──────┼───────┼─────┼─────┼────┤\r\n │ 1  │林遜敏  │99年10月底某│文中街14巷1 之│2,000元   │鐘沈時    │4票     │\r\n │    │        │日上午7時   │4 號附近      │          │          │        │\r\n ├──┼────┼──────┼───────┼─────┼─────┼────┤\r\n │ 2  │蔡金英  │99年11月間某│文中街28巷巷口│2,000元   │鐘沈時    │4票     │\r\n │    │        │日下午5時許 │              │          │          │        │\r\n │    │        │            │              │          │          │        │\r\n └──┴────┴──────┴───────┴─────┴─────┴────┘\r\n附表三：鳳山市武慶里部分\r\n ┌──┬─────┬──────┬───────┬─────┬───┬───┐\r\n │編號│行賄對象  │交付時間    │交付地點      │交付金額（│行賄者│備註  │\r\n │    │          │            │              │新台幣）  │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 1  │陳明堂    │99年10月21日│新富路15 號   │3,000元   │葉貴合│6票   │\r\n │    │          │或22日15至16│              │          │      │      │\r\n │    │          │時許        │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 2  │劉美金    │99年10月19日│新富路53-1 號 │2,000元   │葉貴合│4票   │\r\n │    │          │13時許      │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 3  │陳秋妹    │99年10月19日│新富路45 號   │2,500元   │葉貴合│5票   │\r\n │    │          │日20時許    │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 4  │王金裝    │99年10月20日│新富路65-1 號 │1,500元   │葉貴合│3票   │\r\n │    │          │12時許      │樓下          │          │      │      │\r\n │    │          │            │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 5  │蘇靜淑    │99年10月18日│新富路73-2 號3│500元     │葉貴合│1票   │\r\n │    │          │或19日10時許│樓            │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 6  │林春貴    │99年10月27日│武慶二路190 號│2,000元   │葉貴合│4票   │\r\n │    │          │前一週內某日│旁巷弄        │          │      │      │\r\n │    │          │19時許      │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 7  │陳愛綢    │99年10月21日│漢慶街112 巷28│1,000元   │葉貴合│2票   │\r\n │    │          │19時許      │號            │          │      │      │\r\n │    │          │            │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 8  │李蔡玉英  │99年10月29日│武慶二路160-1 │500元     │葉貴合│1票   │\r\n │    │          │前一週內某日│號            │          │      │      │\r\n │    │          │13時許      │              │          │      │      │\r\n ├──┼─────┼──────┼───────┼─────┼───┼───┤\r\n │ 9  │徐淑貞    │99年10月18日│新富路65-4 號 │2,000元   │王金裝│4票   │\r\n │    │          │或19日17至18│公寓樓梯間    │          │      │      │\r\n │    │          │時許        │              │          │      │      │\r\n └──┴─────┴──────┴───────┴─────┴───┴───┘"
}