{
  "JID": "TPHM,95,選上更(二),1,20061018,1",
  "JYEAR": "95",
  "JCASE": "選上更二",
  "JNO": "1",
  "JDATE": "20061018",
  "JTITLE": "貪污治罪條例",
  "JFULL": "臺灣高等法院刑事判決　　　　　95年度選上更（二）字第1 號\r\n　　上　訴　人\r\n　　即　被　告　丑○○\r\n　　選任辯護人　曾肇昌　律師\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　上 列 2 人\r\n　　共　　　同\r\n　　選任辯護人　洪大明　律師\r\n上列上訴人即被告等因貪污治罪條例等案件，不服臺灣新竹地方\r\n法院91年度訴字第207 號，中華民國92年8 月25日第一審判決（\r\n起訴案號：臺灣新竹地方法院檢察署90年度選偵字第13號、第22\r\n號、第25號、91年度選偵字第8 號）提起上訴，經本院判決後，\r\n由最高法院第2 次發回更審，本院更為判決如下：\r\n    主  文\r\n原判決關於丑○○、丙○○、乙○○部分均撤銷。\r\n丑○○、丙○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：\r\n（一）被告丑○○於民國83年3月1日開始擔任新竹縣議會第13屆\r\n      議長，任期4年，87年3月1日又蟬聯第14屆議長，任期至\r\n      91 年2月28日止屆滿。依照地方制度法第34條第1項、第\r\n      44 條第2項及新竹縣議會組織自治條例第12條規定，新竹\r\n      縣議會議長為依法召集定期會及臨時會，並於會議時擔任\r\n      主席，另對外代表議會，對內綜理會務，為依法執行公務\r\n      之人員。新竹縣議會90年度預算，係因應會務需要，依據\r\n      中華民國90年度「各縣市總預算編制辦法」編造，經新竹\r\n      縣議會定期大會三讀審議通過完成法定程序，並按預算法\r\n      內容執行。新竹縣議會執行預算及廠商領取款項，係依據\r\n      「縣市各機關單位預算執行要點」、「新竹縣縣庫集中支\r\n      付作業程序」等規定辦理。其流程為：業務單位填具動\r\n      支經費請示單並註明預算動支經費來源及金額，檢附有關\r\n      文件送交會計室核算有無預算。動支經費請示單經議長\r\n      核准後，由總務組辦理採購、驗收及請款等手續。新竹\r\n      縣議會公款動支，其請款手續經議長核可後，由會計室填\r\n      製付款憑單，送新竹縣政府財政局集中支付課，開立公庫\r\n      支票逕行郵寄債權人。\r\n（二）被告丑○○欲代表臺聯政黨競選90年12月1 日之立法委員\r\n      選舉，經由其次子黃英杰於民國90年9月6日與巨雅建設股\r\n      份有限公司訂立使用契約，使用期間自民國90年10月1 日\r\n      起至90年12月1 日止，使用標的物為新竹縣竹北市○○○\r\n      路P& E商業車站，使用範圍為該建物之房屋號編B區1樓編\r\n      號B8、B9、B10、B11、B12及2 樓B6、B7、B8、B9、B10、\r\n      B11、B12建物，廣告牆號編A3、A4、A5、A6、A7、A8、A9\r\n      、A10、A11、B11、B12、B13、B14、B15、B16等建物，開\r\n      始從事準備90年12月1 日之立委選舉。其明知以新竹縣議\r\n      會之經費所訂購之禮盒，縱係以會務聯繫及公共關係科目\r\n      採購，其用途亦係限於贈與與議會有來往或有影響之機關\r\n      團體或個人，或係來議會拜訪接洽公務之機關、團體或個\r\n      人，然其竟於90年中秋節前（90年之中秋節係10月1 日）\r\n      之9 月間，藉恃其為新竹縣議會議長之身分及享有議會內\r\n      部行政事務之決定權，而基於詐領公物之概括犯意，欲以\r\n      新竹縣議會之公款來採購禮品贈送給竹東地區之人士或其\r\n      住處、服務處附近之鄰居、友人或具有投票權之黃姓宗親\r\n      會員等與議會無上述公共關係之人士，作為其私人之公關\r\n      或賄選之用。其利用不正當之採購程序，於90年9 月上旬\r\n      及9月下旬先後2次在議會內擅自指示非議會人員而由其聘\r\n      僱在新竹縣竹東鎮議長服務處任職且熟悉竹東鎮之地方人\r\n      士民情之助理蔡淑會購買修容組及月餅禮盒，並由蔡淑會\r\n      決定購買之廠商、數量及價格，並由不知情之總務組組員\r\n      黎揚森依照其指示辦理採購之書面程序，嗣並指示不知議\r\n      會所採購禮盒之真正公關用途之長子即被告丙○○、大媳\r\n      婦即被告乙○○發送上開禮盒，幫忙發送給與議會無關之\r\n      人士。蔡淑會接獲被告丑○○之指示後，於未詢價之情況\r\n      下，隨即於同月10日向桃園縣中壢市○○○路76號吉福特\r\n      有限公司，依市價之價格，以每組單價新臺幣（下同）16\r\n      0元購買300 盒代號「306F」、廠牌Valentino修容組禮盒\r\n      ，共計48,000元，並於同月20日向新竹縣竹東鎮○○路○\r\n      段301號「緣圓坊」餅店，依市價之價格，以每盒單價330\r\n      元購買200 盒之月餅禮盒，共計66,000元，吉福特有限公\r\n      司及緣圓坊之估價單則由蔡淑會交給被告丑○○之大媳婦\r\n      乙○○，再由乙○○交給議長辦公室秘書曾美芳轉交給黎\r\n      揚森辦理採購書面程序作業。被告丑○○再於同月27日在\r\n      議會總務組辦公室內，指示總務組組長李佳衡向新竹縣竹\r\n      東鎮○○路○段150號「上海老大房蛋糕喜餅店」採購400\r\n      盒月餅禮盒，李佳衡隨即向上海老大房蛋糕喜餅店，以每\r\n      盒單價249元（市價350元）之價格訂購400 盒「月光夜宴\r\n      」之月餅禮盒，共計99,600元。300 盒之修容組禮盒於同\r\n      月15日即由吉福特有限公司委託新竹貨運公司送至新竹縣\r\n      議會，並經議長指示由總務組人員交給議長司機鄭煥生，\r\n      由鄭煥生搬運至議長辦公室交給丑○○本人處理。緣圓坊\r\n      之月餅禮盒亦於中秋節前數日送至議會1 樓大廳，由點交\r\n      人員陳帝文通知在議長辦公室內之乙○○下樓處理。另上\r\n      海老大房蛋糕喜餅店於同年9 月28日接近上午送至新竹縣\r\n      議會大廳時，由陳帝文點交後，由總務組長李佳衡通知丙\r\n      ○○處理，並由丙○○至1 樓大廳搬運。因此為不正常之\r\n      採購程序，且發送禮盒亦非由議會人員為之，黎揚森雖不\r\n      知被告丑○○詐領公家財物之意圖，然其為釐清責任，仍\r\n      在動支經費請示單上「請購人或簽辦人員」欄內蓋上職章\r\n      後，並簽寫註明「議長交辦」四字。除依慣例，上開300\r\n      盒修容組禮盒之其中20組禮盒、向緣圓坊所採購之月餅禮\r\n      盒200 盒之其中10盒禮盒、向上海老大房蛋糕喜餅店所採\r\n      購400 盒月餅禮盒之其中40盒放在議長辦公室內留用外，\r\n      餘均由被告丑○○本人，或由丑○○指示被告乙○○、丙\r\n      ○○或其他人送給竹東黃姓宗親會員及其住家、議長服務\r\n      處附近居民、友人或其他地方人士等，作為其賄選之私利\r\n      目的或私人公關，共計詐領該修容組禮盒280 盒、緣圓坊\r\n      之月餅禮盒190盒、上海老大房蛋糕喜餅店之月餅禮盒360\r\n      盒，以採購之單價計算，3 種禮盒所被詐領之金額共計19\r\n      7,140元（修容組：44,800元、緣圓坊之月餅禮盒：62,70\r\n      0 元、上海老大房蛋糕喜餅店之月餅禮盒89,640元，合計\r\n      197,140元）。\r\n（三）被告丑○○詐得上開新竹縣議會公物後，再利用被告乙○\r\n      ○製作不實之請領清冊，乙○○因不知送給親朋好友並非\r\n      係議會所謂之公共關係用途，且不知大部分所發送對象之\r\n      姓名，亦不知事態嚴重，遂將新竹縣雅石文化藝術協會、\r\n      新竹縣樹石藝術協會等名冊上會員成員黃錦灶、徐華回、\r\n      賴輝文、涂朝祥、陳增揚、黃德洋、鄒煥光等約百名會員\r\n      姓名抄錄在該3 份禮盒之請領清冊上，且將會員姓名重複\r\n      抄錄，並將新竹縣竹東鎮二重埔地區之林清水於90年9 月\r\n      11日過世時，其家屬林俊秀等人所發送之訃文內之家屬姓\r\n      名如鄧凌雲、楊淳宗、楊淳宗之子楊炫浩等亡者家屬之姓\r\n      名抄錄在上海老大房蛋糕喜餅店之月餅禮盒之請領清冊上\r\n      ，並將部分之姓名張冠李載（例如林俊秀寫成方俊秀），\r\n      除上開2 家藝術協會及亡者林清水之訃文外，乙○○並自\r\n      其他不詳之名冊上所載之姓名如開執中、單一凌、程大齊\r\n      、席汝勤、畢子良、喬文彬、高嘯威、徐加寶、程頤生、\r\n      雲月梅、喬立人等姓名抄錄在請領清冊上，並請另一位人\r\n      士抄錄（乙○○稱已忘了是請何人幫忙抄錄）並於90年10\r\n      月間將該3 份假冒之請領清冊交給亦不知情之議長辦公室\r\n      小姐曾美芳轉交總務組承辦人黎揚森。黎揚森不知有詐領\r\n      公物之情形，致陷於錯誤而依書面作業製作請款程序層轉\r\n      各組，亦致總務組組員陳帝文、總務組主任李佳衡、會計\r\n      組組員徐士玲、會計組主任魏秀香、主任秘書周清治等蓋\r\n      章或簽名，由主控之丑○○最後審核蓋章通過，製作新竹\r\n      縣議會90年11月16日付款憑單編號0266號之付款憑證，完\r\n      成核銷程序。該付款憑證資料再由新竹縣議會轉至新竹縣\r\n      政府財政局集中支付課，由該課開立臺灣省新竹縣縣庫支\r\n      票寄送給廠商，其3張縣庫支票分別為票號：LC0000000\r\n      、發票日為90年11月21日、受款人上海老大房蛋糕喜餅店\r\n      、金額114,600 元（另加上新竹縣議會所訂購之點心費）\r\n      ；票號：LC0000000 、發票日為90年11月21日、受款人\r\n      為吉福特有限公司、金額為48,000元；票號：LC000000\r\n      0 、發票日為90年11月21日、受款人為緣圓坊、金額為66\r\n      ,000 元。該3 張縣庫支票均經該3家廠商於90年11月下旬\r\n      提示兌現。乙○○在取得緣圓坊月餅禮盒後，除留下10盒\r\n      供議長辦公室內贈送來賓之外，其餘由其載出，在中秋節\r\n      前夕送給其住處及服務處附近之鄰居友人彭范瑞娥、羅吉\r\n      鶴、徐瑞珠、黃瓊玲等人。\r\n（四）被告丙○○在取得上海老大房蛋糕喜餅店所送來議會之「\r\n      月光夜宴」月餅禮盒時，除依慣例將40盒留在議長辦公室\r\n      外，與被告丑○○、乙○○基於賄選犯意之聯絡，由被告\r\n      丑○○透過其弟弟黃順坑聯絡竹東黃姓宗親會理事長壬○\r\n      ○，並請壬○○聯絡其他支持丑○○之理監事，於90年9\r\n      月29日中午在新竹縣竹東鎮○○路「良奇加油站」旁「京\r\n      川餐廳」聚餐討論支持丑○○競選立委之事。於聚餐當日\r\n      ，由被告丙○○於中午先到「京川餐廳」，被告丑○○於\r\n      餐會一半時到場，向在場之理事長壬○○、理監事丁○○\r\n      、庚○○、子○○、戊○○、寅○○及其他理監事要求支\r\n      持其出來競選90年底之立委選舉後即先行離去。至當日下\r\n      午1、2時許餐會快結束時，被告乙○○以箱型車將約100\r\n      盒尚未分裝好之「月光夜宴」月餅禮盒載送至「京川餐廳\r\n      」，請壬○○轉告當時正在該餐廳聯誼之竹東地區黃姓宗\r\n      親會理監事丁○○、庚○○、子○○、戊○○、寅○○等\r\n      人代為發給宗親會親友，以尋求宗親會員或竹東地區人士\r\n      支持丑○○競選立委。被告丙○○、乙○○及其他助選員\r\n      則將尚未裝上禮盒袋之月餅禮盒，以5 盒月餅禮盒綁在一\r\n      起放至餐廳門口地上或部分放在車上，於發放月餅禮盒時\r\n      ，並同時將一疊一疊（一捆一捆）丑○○競選立委之宣傳\r\n      單（尚無號數）交給在場之理事長、理監事。又因當時在\r\n      「京川餐廳」之月餅禮盒數量僅約100 盒而不夠分配，故\r\n      被告乙○○再載送數十盒月餅禮盒至壬○○家中，理監事\r\n      子○○、戊○○則至壬○○家中領取月餅禮盒，子○○領\r\n      取5 盒、戊○○領取15盒，寅○○則在家中或壬○○家中\r\n      受領約5 盒。其中庚○○轉送給黃石娘、黃金亮、黃榮落\r\n      、黃阿沐、黃賴秀英等人，戊○○則送給黃金維等人。至\r\n      丁○○於90年9 月29日當日下午聚餐完畢後，隨即載運「\r\n      月光夜宴」月餅禮盒至新竹縣竹東鎮五豐里處發送給具有\r\n      投票權之黃姓宗親會員，並至五豐里7 鄰忠孝街91號「美\r\n      之城」社區甲○○之住處，將其中6 盒月餅禮盒交給甲○\r\n      ○，其中1 盒送給甲○○，因丁○○不認識住在「美之城\r\n      」社區內之5 位黃姓宗親成員，故丁○○要求甲○○幫忙\r\n      送給「美之城」社區內黃姓宗親會員癸○○、黃增炎、辛\r\n      ○○（黃增炎之父親）、己○○、黃明祥，甲○○即於當\r\n      晚在該社區內將夾送有立法委員候選人丑○○拜票宣傳單\r\n      之月餅禮盒送給癸○○1盒、黃增炎之妻子林純郁2盒、己\r\n      ○○之母親黃彭月妹1 盒，並由甲○○向各人表明係宗親\r\n      丑○○所送。又甲○○找不到黃明祥，故送給黃明祥之月\r\n      餅禮盒即留在甲○○家裡而未發送出去（丁○○投票行賄\r\n      部分，業經原審判處有期徒刑5月，褫奪公權1年，緩刑2\r\n      年確定；至壬○○、庚○○、寅○○、子○○、戊○○部\r\n      分則均經原審判決無罪確定）。因認被告丑○○所為，涉\r\n      犯貪污治罪條例第5 條第1項第2款利用職務上之機會詐取\r\n      財物、刑法第213條公務員登載不實公文書及83年7月23日\r\n      增訂之公職人員選舉罷免法第90條之1第1項投票行賄等罪\r\n      嫌；被告丙○○、乙○○所為，均涉犯83年7 月23日增訂\r\n      之公職人員選舉罷免法第90條之1第1項投票行賄罪嫌云云\r\n      。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301條第1項定有明文。又所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，苟\r\n    未能發現相當證據，或證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據，亦不\r\n    能以推測或擬制之方法，以為裁判基礎，最高法院29年度上\r\n    字第3105號、40年度臺上字第86號、56年度臺上字第807 號\r\n    判例意旨可資參照。又「認定犯罪事實所憑之證據，雖不以\r\n    直接證據為限，間接證據亦包括在內；然而無論直接或間接\r\n    證據，其為訴訟上之證明，須於通常一般之人均不致有所懷\r\n    疑，而得確信其為真實之程度者，始得據為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理之懷疑存在時，事實審\r\n    法院復已就其心證上理由予以闡述，敘明其如何無從為有罪\r\n    之確信，因而為無罪之判決，尚不得任意指為違法」，亦有\r\n    最高法院76年度臺上字第4986號判例可資參照。\r\n三、次按貪污治罪條例第5 條第1項第2款之公務員利用職務上之\r\n    機會詐取財物罪，性質上仍屬詐欺罪之一種；故而應以行為\r\n    人有圖為自己或第三人不法所有之主觀犯意存在，並表現於\r\n    外，在客觀上有利用其可乘之事機而使相對人陷於錯誤致交\r\n    付財物，以遂其獲取不法所有犯意之目的者，為其構成要件\r\n    。若其所用方法不能認為詐術，亦不致使人陷於錯誤，即不\r\n    構成該罪，有最高法院83年度臺上字第6706號、90年度臺上\r\n    字第2630號、91年度臺上字第1071號判決要旨可資參照。又\r\n    「公職人員選舉罷免法第90條之1第1項之賄選罪係以對於有\r\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\r\n    不行使投票權或為一定之行使為構成要件。亦即須視行為人\r\n    主觀上是否具有行賄之犯意，而約使有投票權人為投票權一\r\n    定之行使或不行使；客觀上行為人所行求期約或交付之賄賂\r\n    或不正利益是否可認係約使投票權人為投票權之一定行使或\r\n    不行使之對價；以及所行求、期約、交付之對象是否為有投\r\n    票權人而定。上開對價關係，在於行賄者之一方，係認知其\r\n    所行求、期約或交付之意思表示，乃為約使有投票權人為投\r\n    票權一定之行使或不行使；在受賄者之一方，亦應認知行賄\r\n    者對其所行求、期約或交付之意思表示，乃為約使其為投票\r\n    權一定之行使或不行使。且對有投票權人交付之財物或不正\r\n    利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀\r\n    念、授受雙方之認知及其他客觀情事而為判斷」、「公職人\r\n    員選舉罷免法第90條之1第1項之對於有投票權之人行賄罪，\r\n    係以行為人基於行賄之意思，對於有投票權之人交付財物或\r\n    其他不正利益，並相約為投票權之一定行使或不行使，且所\r\n    交付之賄賂或不正利益與約為投票權一定行使或不行使間，\r\n    有相當之對價關係為構成要件。如行為人並非基於行賄之意\r\n    思交付金錢、財物，則該物即非『賄賂』，申言之此項『賄\r\n    賂』，係對於賄求對象約其投票權為一定行使或不行使之不\r\n    法報酬。且該罪之成立與否，除應就行為人之主觀犯意及共\r\n    犯犯意聯絡等心理狀態、行為時之客觀情事，本於邏輯推理\r\n    為綜合判斷外，仍須異時異地，衡以社會常情及經驗法則作\r\n    為論斷之基礎。為維護選舉之公平性，端正不法賄選之風氣\r\n    ，對於以不正手段訴諸金錢、財物之賄選行為固應依法嚴以\r\n    杜絕，惟行為是否該當賄選之要件，亦應在不悖離國民之法\r\n    律感情與認知下，就社會一般生活經驗予以評價，該罪之立\r\n    法本旨始能彰顯而為大眾所接受。又於民主社會中，人民基\r\n    於言論自由之保障，除公務員等具有特殊身分人士應嚴守其\r\n    中立之立場外，任何人均得於競選期間，在各種公開或不公\r\n    開之場合發言支持某特定候選人，至於行為人發表如『懇請\r\n    賜票』、『務必投某人一票』等助選談話內容，主觀上是否\r\n    已與談話之對方或在場聽聞該等言論之有投票權人互達『約\r\n    』其投票權為一定行使或不行使之意思合致，自應審慎加以\r\n    認定，要非謂凡於競選期間，在民間舉辦活動之場合中致贈\r\n    相當價值之物品且活動中出現支持某特定候選人之助選言論\r\n    ，不問物品發放之來源、活動舉行之動機是否確與選舉有直\r\n    接密切之關聯、在場之人主觀上有無認識所收受財物係屬『\r\n    賄賂』等情，一律以投票行賄罪論擬」，亦分別有最高法院\r\n    92年度台上字第893 號判例、92年度臺上字第2773號判決要\r\n    旨可資參酌。\r\n四、證據能力之爭執：\r\n（一）被告丑○○具狀辯稱：其於90年12月28日檢察官偵訊中關\r\n      於投票行賄部分之自白係因檢察官以具保停止羈押為條件\r\n      而脅迫所致，無證證據能力云云。經查：\r\n  １、被告丑○○於90年12月28日檢察官偵訊時之筆錄內容為：\r\n      「……\r\n      問：你現在有無能力陳述？\r\n　　  答：有。\r\n　　  問：你有請辯護人向本署表示願意自白本案有關詐領「上\r\n          海老大房喜餅店」400 盒月餅禮盒及賄選之犯罪事實\r\n          ？\r\n　　  答：是。我願意自白。\r\n　　  問：你於昨日向法院表示本署以停止羈押脅迫你自白？\r\n　　  答：我昨天說了什麼，我都忘記了。\r\n　　  檢察官當庭表示係因所侵占之金額僅十餘萬元，而觸犯之\r\n      法條為最低本刑7 年以上徒刑之罪，若被告自白並繳回財\r\n      物，則可獲貪污治罪條例之減刑處遇。\r\n　　  問：你是否仍願意自白本案之犯罪？\r\n　　  答：願意。\r\n　　  問：你自白之目的為何？\r\n　　  答：因為可以減輕刑責。我是在9 月16日中午告訴乙○○\r\n  　　　  ，如果議會有送月餅來有剩下來的，拿去送給黃姓宗\r\n          親會，請他們支持我選立委。\r\n    　問：竹東地區黃姓宗親會理事長壬○○及其他理、監事於\r\n          民國90年9 月29日中午在新竹縣竹東鎮○○路「良奇\r\n          加油站」附近之「京川餐廳」聚會時，你有到現場致\r\n     　   意，請參與聚會之理、監事支持你選立委？\r\n　　  答：有。\r\n　　  問：你長子丙○○比你先到「京川餐廳」？\r\n　　  答：是。\r\n　　  問：「京川餐廳」之聚會係你特意安排的？\r\n　　  答：是。我於9月16日叫黃順坑辦的，並叫他先代墊錢。\r\n　　  問：你為何都講9月16日？\r\n　　  答：因為那天是星期天，他來我家玩。\r\n　　  問：9月16日那天，還有何人去你家？\r\n　　  答：左右鄰居。\r\n　　  問：上海老大房的月餅是9月27日去訂的，為何在9月16日\r\n  　      便叫乙○○去送？\r\n　　  答：月餅禮盒訂了這麼多天了，我弄不太清楚，萬一沒有\r\n          講，庭上又說我未自白。\r\n　　  問：你於9月間有無出國或去外地旅遊？\r\n　　  答：沒有。\r\n　　  問：你可知當日中午（90年9 月29日），你長子丙○○之\r\n  　      妻乙○○載「上海老大房」所製作之一百多盒「月光\r\n          夜宴」之月餅禮盒及包裝袋（提示禮盒及包裝袋之相\r\n      　  片）至「京川餐廳」發放？\r\n　　  答：我知道。因為我有交代過，我是在家中向乙○○交代\r\n          的。\r\n  　  問：為何是黃世杰叫乙○○載月餅來？\r\n　　  答：我不知道。\r\n　　  問：你何時交代乙○○要送月餅過去？\r\n　　  答：是在9月16日講的。\r\n　　  問：當天在你家是否有舉辦什麼會議？\r\n　　  答：沒有舉辦會議。那天是他們來玩，等到大家都走掉後\r\n          ，我才對乙○○說的。我說中秋節快到了，議會送剩\r\n          下的月餅，拿去送給宗親。\r\n　　  問：你與黃順坑何關係？\r\n　　  答：他是我親弟弟。\r\n　　  問：月餅禮盒載去之目的係由參與聚會之黃姓宗親會之理\r\n          、監事幫忙發送月餅給宗親會員會其他選民？\r\n　　  答：我是叫乙○○送給宗親會的理監事，請他們幫我拉人\r\n          （拉票）。\r\n　　  問：該400份月餅禮盒，你交由何人來發放？\r\n　　  答：因為我在議會的大廳及辦公室發，剩下多少盒我並不\r\n          知道，可能100盒。\r\n　　  問：你當天並不在場，你究竟交代何人？\r\n　　  答：一般的做法都是如此，因為要發給議員的員工及職員\r\n          ，另外還有新聞記者及黨部、議員要發，我不必交代\r\n          何人去發，本來就是要這樣發。\r\n　　  問：在京川餐廳發月餅禮盒時，已有同時分送你要出馬競\r\n          選立法委員之宣傳單（提示該宣傳單）？\r\n　　  答：是。\r\n　　  問：你不在場，你為何會知道？\r\n　　  答：因為我之前有交代，他們就自動會這樣做，我參與選\r\n          舉又不是只有1次而已。\r\n　　  問：你在選舉前幾個月已經開始印製宣傳單？\r\n　　  答：我不太清楚。\r\n　　  問：總共送了多少盒給黃姓宗親會員？\r\n　　  答：約有一百多盒。\r\n　　  問：但本署是認定400盒？因為其他200盒流向不明？\r\n　　  答：不會流向不明，是送給黨部、議會員工及議員，還有\r\n          記者。我只送個月餅，就被你們叫來問，以後我還要\r\n          做人嗎？\r\n　　  問：上海老大房之月餅禮盒及包裝，係你叫新竹縣議會總\r\n          務組主任李佳衡向新竹縣竹東鎮「上海老大房」喜餅\r\n          店所訂購？\r\n　　  答：是。但是是訂哪一家，我真的不知道。我承認有，你\r\n          不要又說我說不知道。\r\n　　  問：訂購這400 盒月餅禮盒一開始之目的是要作為你競選\r\n          立委發放給選民之禮物，尋求選民支持，而並非係作\r\n          為議會聯繫之公共關係用途？\r\n　　  答：有部分是，不是全部。\r\n　　  問：當時你估計有幾盒月餅禮盒要送給黃姓宗親？\r\n　　  答：當時我估計一百多盒，這樣對議會才交代的過去。因\r\n          為很多議員都在監督我做事。\r\n　　  問：作為會務聯繫之公共關係用途之禮盒係應送給與議會\r\n          有往來或有影響之機關團體、社團或個人或是來議會\r\n          拜訪之客人？\r\n      答：是。\r\n　　  問：這些月餅用途不能用來送給黃姓宗親會員？\r\n　　  答：是。\r\n　　  問：為何？\r\n　　  答：因為要選舉不能拿去送給他們。\r\n　　  問：該400 盒月餅禮盒之請領清冊均係冒名製作，你有在\r\n          憑單上蓋過章，你對此事知情？\r\n　　  答：我不知道，我沒有看。\r\n　　  問：以前有這種清冊都是由乙○○來寫？\r\n　　  答：我不曉得。\r\n　　  問：在今年9 月初訂立竹北競選總部房屋租用契約以前，\r\n          你已經決定要競選今年之立法委員？\r\n　　  答：是，我已決定。不然選立委要用什麼地方。\r\n　　  問：宣傳單委由何家廠商製作？\r\n　　  答：我不知道，要問黃英杰。\r\n　　  問：你在今年中秋節前夕，又叫你的助理蔡淑會訂購200\r\n          盒月餅禮盒及300份修容組禮品？\r\n  　　答：是。因為我常要用禮品，故會放在議長室。當時我在議\r\n          長室有講，蔡淑會有拿目錄給我看。\r\n　　  問：可是蔡淑會去訂的？\r\n　　  答：我不知道，只要價錢合理即可。他向哪家訂，我會不\r\n          知道，這也是正常的，因為我未管那麼細。\r\n　　  問：這些200份月餅禮盒、300份修容組禮品也是用來送給\r\n  　　　  選民的？\r\n　　  答：一部分用來送給來議會拜訪的選民，有部分是要送給\r\n          我的選民的。\r\n　　  問：有部分是要送給竹東地區的選民？\r\n　　  答：是。\r\n　　  問：這部分是何人去送的？\r\n　　  答：是我放在車上，有碰到人就送給他，說拜託一下。\r\n　　  問：「拜託」是說選立委要投票給你？\r\n　　  答：是。\r\n　  　問：這些200份月餅禮盒、300份修容組禮品，全部都是你\r\n    　　　自己送？\r\n　  　答：我是說部分。\r\n　　  問：來議會拜訪的人，你有無說請他投票給你？\r\n　　  答：我不敢講。\r\n　　  問：關於此付款憑證內所附之請領清冊，係你叫你的大媳\r\n          婦乙○○製作、整裡交給總務組核銷帳款（提示新竹\r\n          縣議會90年11月16日付款憑單編號0266號之付款憑證\r\n          內所附2份訂購月餅禮盒及1份訂購禮品資料）？\r\n      答：不是。\r\n      問：（提示訃聞），可認識其上之死者林清水？\r\n      答：認識，他已經死掉了，我有去參加他的喪禮。\r\n      問：尚有何意見陳述？\r\n      答：我非常感謝庭上，我要回去養病。\r\n      以下訊問辯護人洪大明律師\r\n      問：有無其他意見或陳述？\r\n      答：當時檢座在東元醫院有說若被告自白，就有機會可以\r\n          撤銷羈押，但現在被告承認，若未撤銷羈押，我無法\r\n          對被告交代。\r\n      檢察官當庭表示今日下午辯護人打電話來說明被告要部分\r\n      自白，檢察官僅表示若有部分自白，得向法院聲請停止羈\r\n      押具保，並非要聲請撤銷羈押。\r\n      以下訊問徐國禎律師\r\n      問：有無其他意見或陳述？\r\n      答：請求交保候傳，其他答辯，我在另狀補呈。\r\n      以下訊問許美麗律師\r\n      問：有無其他意見或陳述？\r\n      答：請求撤銷羈押，停止羈押，因為天氣太冷，老人家會\r\n          受不了，而且醫院感染性也大，既然已經承認，應可\r\n          交保。\r\n      庭諭向法官聲請停止羈押具保」（見選偵卷三第391至399\r\n      頁）。\r\n  ２、依上述偵訊筆錄之內容，並無被告所述檢察官以具保停止\r\n      羈押脅迫被告自白之情事；再者，製作筆錄時有被告丑○\r\n      ○，律師徐國禎、洪大明、許美麗在場，衡情檢察官要無\r\n      施以脅迫之可能，況依筆錄所載可知，當日開偵查庭係被\r\n      告委請律師向檢察官表示願意自白之情，亦據檢察官於上\r\n      開庭訊時開宗明義告知被告，且為被告自承（選偵卷三第\r\n      391、392頁），其後復告知「……今日下午辯護人打電話\r\n      來說明被告要部分自白，檢察官僅表示若有部分自白，得\r\n      向法院聲請停止羈押具保，並非要聲請撤銷羈押」等語（\r\n      選偵卷三第398、399頁），而在場之律師嗣對此復未表示\r\n      異議，顯見被告於上述偵查期日係其選任之律師主動聯繫\r\n      檢察官表示被告願意部分自白，檢察官始提訊被告並通知\r\n      辯護人到場無訛，被告所辯上述偵查庭訊之自白係因檢察\r\n      官脅迫所致，容有疑義。雖被告當時選任之辯護人洪大明\r\n      於上述庭訊時表示：「當時檢座在東元醫院有說若被告自\r\n      白，就有機會可以撤銷羈押，但現在被告承認，若未撤銷\r\n      羈押，我無法對被告交代。」等語，縱可認為檢察官於上\r\n      開偵查期日前，曾於醫院曉諭被告自白，然被告當日既未\r\n      即時為自白之陳述，反於其後由其選任之律師主動聯絡檢\r\n      察官表示被告欲自白之意願，徵諸律師乃通曉法律事務之\r\n      人，依其專業於獲悉被告之意願後，基於受託為當事人辯\r\n      護之立場及專業倫理之考量，於決定代委託人連絡檢察官\r\n      前，必然闡述自白與否攸關日後訴訟結果之利害關係，通\r\n      盤分析予被告知曉，被告仍決定由選任之律師通知檢察官\r\n      表示其自白之意願，殊難想像此種情況下之自白，係因檢\r\n      察官以具保為挾脅迫或利誘所致，不惟如此，即被告當時\r\n      選任之辯護人徐國禎於本院前審準備程序時，亦陳稱：當\r\n      時檢察官是要被告說實話等語（本院選上訴字卷第73-1頁\r\n      ）。益徵，檢察官僅係曉示被告據實陳述，要非以具保為\r\n      挾脅迫或利誘被告自白明甚。從而，被告丑○○於上開偵\r\n      查期日所為之自白，自有其證據能力。\r\n  ３、辯護人雖又以：被告丑○○係臺灣團結聯盟（簡稱臺聯）\r\n      推薦之立委候選人，故其於90年9 月16日上午10時30分許\r\n      至當日下午5 時10分許，均參與臺聯在臺中市舉辦之各項\r\n      活動，有被告參與該活動之錄影翻拍照片（本院選上訴字\r\n      卷第160、161頁）、行程預定表（同上卷第141 頁）可稽\r\n      ，並經證人即時任臺聯秘書長兼發言人蘇進強、組織部主\r\n      任黃金郎到庭證述屬實（同上卷第205至208頁），並有渠\r\n      等提供之錄影ＶＣＤ可憑，由此可見被告丑○○前開關於\r\n      其在90年9 月16日中午，於家中交代乙○○分送月餅予黃\r\n      姓宗親以換取支持選立委部分之自白，顯然無法證明與事\r\n      實相符，自不得作為證據云云。惟按被告之自白，非出於\r\n      強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不\r\n      正之方法，且與事實相符者，得為證據。刑事訴訟法第15\r\n      6條第1項定有明文。被告於上開偵查期日所為之自白既係\r\n      出於自由意志所為之陳述，則其內容是否得為論罪科刑之\r\n      依據，乃證據價值（證明力）判斷之問題，自不得指為無\r\n      證據能力，辯護人此部分所指，委不足取。\r\n（二）又按新修正刑事訴訟法係於92年2月6日經總統令修正公布\r\n      並於同年9月1日施行，而同年2月6日公布之新修正刑事訴\r\n      訟法施行法增訂第7條之3復規定：「中華民國92年1 月14\r\n      日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案\r\n      件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但\r\n      修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其\r\n      效力不受影響」，本件係於91年3 月14日起訴繫屬於第一\r\n      審法院，有臺灣新竹地方法院收文章足憑（見原審卷第1\r\n      頁），而證人李佳衡、陳帝文、曾美芳、呂淑芬、黃英杰\r\n      、甲○○、林純郁、黃彭月妹、癸○○、楊信達於警詢及\r\n      偵查中之證詞及共同被告壬○○、丁○○、庚○○、子○\r\n      ○、戊○○、寅○○於警詢、偵查中之供述，均係在新修\r\n      正刑事訴訟法施行前依舊訴訟法規定踐行之訴訟程序，並\r\n      經原審於92年8月5日依修正前刑事訴訟法踐行提示、告以\r\n      要旨之正當調查程序，予被告辯明，依上開規定，自不因\r\n      修法而喪失其證據能力。況被告於原審及本院審理時，知\r\n      有上述證人及共犯於警詢及偵查中所為之證述，復未表示\r\n      異議，且同意作為證據，並明示除對於同案被告壬○○進\r\n      行詰問外，對於其餘之證人及同案被告均表示不欲行交互\r\n      詰問，依現行刑事訴訟法第159條之5之規定，上開證人及\r\n      同案被告於警詢、偵查中之證述，亦有其證據能力。\r\n五、被告丑○○於本院審理時，經合法傳喚無正當理由不到庭，\r\n    其於歷次審理及本院準備程序中對於上開新竹縣議會90年11\r\n    月16日編號第0266號付款憑單所附新竹縣議會動支經費請示\r\n    單、請購單上之「新竹縣議會議長丑○○」印文係由其親自\r\n    蓋印，以及上開議會採購之月餅禮盒係由被告丙○○囑咐被\r\n    告乙○○載送至「京川餐廳」發送，乙○○事後又載送月餅\r\n    禮盒30盒至壬○○家中等情，固均坦承不諱，惟矢口否認有\r\n    上開利用職務上之機會詐取財物、公務員登載不實公文書及\r\n    投票行賄等犯行，辯稱：上開月餅禮盒係新竹縣議會循往例\r\n    於年節採購，由總務人員自行辦理採購贈送予洽公之民眾，\r\n    並非伊指示辦理，且伊都有依法定程序層層把關，並無擅自\r\n    動用預算及執行預算之情事。又伊雖有於90年9 月29日中午\r\n    前往「京川餐廳」黃姓宗親會餐會現場，但未指示丙○○、\r\n    乙○○發送月餅予宗親，伊當時是以議長的身分向大家致意\r\n    ，尚未登記參選立委，亦未告訴大家伊要參選之事，況一旦\r\n    伊決定出來競選，黃姓宗親必然會投票支持，伊沒有必要對\r\n    他們賄選等語。另訊據被告丙○○、乙○○對於上開議會採\r\n    購之月餅禮盒係由丙○○囑咐乙○○載往「京川餐廳」發送\r\n    ，乙○○事後又載送月餅禮盒30盒至壬○○家中等情，亦均\r\n    坦承不諱，惟均矢口否認有上開投票行賄之犯行，均辯稱：\r\n    當時僅係單純因中秋節而依慣例致贈月餅予黃姓宗親，嗣因\r\n    數量不夠分配，其等又將其他人送給議長服務處多餘之月餅\r\n    再分送出去，此完全係其等自己的意思，並非受丑○○之指\r\n    示而為，亦非為賄選等語。\r\n六、經查：\r\nⅠ、關於被告丑○○被訴利用職務上之機會詐取財物及公務員登\r\n    載不實公文書罪部分：\r\n（一）查上開月餅及修容組禮盒等物品，均係由被告丑○○以新\r\n      竹縣議會議長之身分指示總務組組員黎陽森，以議事業務\r\n      中業務管理之預算科目，由業務費申請動支經費進行採購\r\n      作業，用途說明均記載為「議長會務聯繫用」，並由承辦\r\n      人黎陽森註明「議長交辦」，有新竹縣議會90年11月16日\r\n      編號第0266號付款憑單、付款憑單受款人清單、請購單、\r\n      動支經費請示單影本（選偵卷一第175頁至第180頁、第19\r\n      1頁、第200頁）附卷可稽。而新竹縣議會90年度之預算，\r\n      在業務管理項目編列有會務聯繫及公共關係費用，亦有新\r\n      竹縣議會90年度歲出計畫說明提要與各項費用明細表（同\r\n      上卷第211 頁）在卷可憑。另新竹縣議會歷年均有在中秋\r\n      節以相同之預算科目採購月餅禮盒作為議長贈送相關同仁\r\n      及外界人士會務聯繫之慣例，復有新竹縣議會90年12月11\r\n      日九０竹縣議會字第044 號函所附該議會87、88、89年度\r\n      訂購中秋節月餅禮盒之會計憑證及請款資料影本（選偵卷\r\n      三第141頁至第164頁）可按。另查證人即新竹縣議會主任\r\n      秘書周清治於原審審理中亦證稱：新竹縣議會歷年在過年\r\n      過節時均有買禮餅送給縣民，所需的費用編在議事業務下\r\n      的管理費項目內之公共關係費，採買決定一類是總務組簽\r\n      辦，另一類是議長諭示，最後都由議長決定。發放對象一\r\n      般並未列舉，亦無法規命令規定。通常送禮並無紀錄，收\r\n      禮的人不會請他簽收，而負責送禮的人也不要求留下書面\r\n      紀錄。採購之禮品原則放在總務組庫房，如果是議長要用\r\n      的則擺在議長庫房，副議長要用的擺在副議長庫房，若是\r\n      我主任秘書負責要送的，則會擺在我的辦公室等語綦詳（\r\n      原審卷第175頁至第180頁）。綜合上開事證，新竹縣議會\r\n      歷年均有在年節採購禮品贈送民眾作為公關聯繫之慣例，\r\n      且編列有公共關係之業務費用，被告丑○○身為議長，自\r\n      有決定是否採購之決定權限，而法令亦無需事先列舉發放\r\n      對象始得進行採購作業之規定，對於採購後之發放對象亦\r\n      無資格限制，且本案被告丑○○指示採購之上開物品大部\r\n      分均係在辦公室發送予前來洽公之人士、及附近鄰居及地\r\n      方人士，僅其中部分送予黃姓宗親會會員，且亦查無任何\r\n      確切證據足以證明被告丑○○自始即係欲以此種方式採購\r\n      禮品全數作為贈予黃姓宗親會會員之用，其依預算科目指\r\n      示新竹縣議會之總務人員循法定程序購買上開禮品，客觀\r\n      上自無施用詐術，使人陷於錯誤而交付財物之可言，主觀\r\n      上亦難認自始即有為自己或第三人不法所有之意圖，自與\r\n      貪污治罪條例第5 條第1項第2款之利用職務上機會詐取財\r\n      物罪之犯罪構成要件不符，不容遽以該罪相繩。至於被告\r\n      丑○○上開發送禮品之對象容或與議會會務聯繫及公共關\r\n      係無所助益，然亦僅係其所為之行政裁量當否之問題，尚\r\n      與是否成立貪污治罪條例之刑責無涉。\r\n（二）次查，新竹縣議會確曾向吉福特有限公司、緣圓坊餅店及\r\n      上海老大房蛋糕喜餅店採購前開修容組禮盒及月餅禮盒，\r\n      並向各該廠商支付價金之事實，業據證人即各該廠商人員\r\n      呂淑芬（選偵卷一第74頁反面至第75頁、第263 頁反面至\r\n      第264 頁反面）、楊信達（選偵卷三第322頁反面至第323\r\n      頁）證述屬實，並有統一發票及估價單等影本（選偵卷一\r\n      第179、180、191、192、200、201頁）可稽，事後新竹縣\r\n      議會總務組組員陳帝文、總務組主任李佳衡、會計組組員\r\n      徐士玲、會計組主任魏秀香、主任秘書周清治等在付款憑\r\n      證及動支經費請示單上審核簽章，以完成付款程序，因確\r\n      有該等採購及付款事實，陳帝文等人並無將明知為不實之\r\n      事項，登載於職務上所掌之公文書之可言。至於新竹縣議\r\n      會辦理前開採購之請款核銷手續時，被告乙○○雖另行製\r\n      作與實際發放禮品對象不符之發放對象名單3 份（並非以\r\n      領用人名義作成、作為領取禮品證明用之請領清冊）交予\r\n      新竹縣議會總務組人員，致陳帝文將該等名單連同付款憑\r\n      證一併作為支出證明，然關於財物購置開支之發票及收據\r\n      ，始為會計原始憑證，會計法第52條第1項第4款定有明文\r\n      ，本案付款之原始憑證，係吉福特有限公司、緣圓坊餅店\r\n      及上海老大房蛋糕喜餅店出具之統一發票、免用統一發票\r\n      收據及估價單（選偵卷一第179、180、191、192、200 、\r\n      201 頁），至於該等發放對象名單，並非法定必要之原始\r\n      憑證，且前開採購已明白記載「議長會務聯繫用」及「議\r\n      長交辦」等文句，顯見所採購之物品係由被告丑○○自行\r\n      負責處理發送，則該等發放對象名單由形式上觀察，亦僅\r\n      屬以被告丑○○名義提出供會計單位查核所用之文件，並\r\n      非承辦請款核銷手續之公務員在職務上所製作之公文書，\r\n      被告丑○○自無利用被告乙○○犯刑法第213 條之公務員\r\n      登載不實罪責可言。\r\n（三）至原判決雖認被告丑○○此部分所為係犯刑法第214 條之\r\n      使公務員登載不實罪，惟按刑法第214 條所謂使公務員登\r\n      載不實事項於公文書罪，須一經他人之聲明或申報，公務\r\n      員即有登載之義務，並依其所為之聲明或申報予以登載，\r\n      而屬不實之事項者，始足構成，若其所為聲明或申報，公\r\n      務員尚須為實質之審查，以判斷其真實與否，始得為一定\r\n      之記載者，即非本罪所稱之使公務員登載不實（最高法院\r\n      73年台上字第1710號判例參照）。查被告乙○○所製作並\r\n      交予總務人員之前開發放對象名單雖屬不實，然前開採購\r\n      請款核銷手續之相關承辦人員所應審核之原始會計憑證係\r\n      吉福特有限公司、緣圓坊餅店及上海老大房蛋糕喜餅店出\r\n      具之統一發票、免用統一發票收據及估價單，至於該等發\r\n      放對象名單，並非法定必要查核之原始憑證，已如前述；\r\n      第查「會計人員為行使內部審核職權，向各單位查閱簿籍\r\n      、憑證暨其他文件，或檢查現金、財物時，各該負責人不\r\n      得隱匿或拒絕。遇有疑問，並應為詳細之答復。會計人員\r\n      行使前項職權，遇必要時，得報經該機關長官之核准，封\r\n      鎖各項有關簿籍、憑證或其他文件，並得提取其一部或全\r\n      部」、「各機關主辦會計人員，對於不合法之會計程序或\r\n      會計文書，應使之更正；不更正者，應拒絕之，並報告該\r\n      機關主管長官」，會計法第98條、第99條第1 項分別定有\r\n      明文；又「審計人員為行使職權，向各機關查閱簿籍、憑\r\n      證或其他文件，或檢查現金、財物時，各該主管人員不得\r\n      隱匿或拒絕；遇有疑問，或需要有關資料，並應為詳實之\r\n      答復或提供之」、「審計機關對於各機關之現金、票據、\r\n      證券及其他一切財物之管理、運用及其有關事項，得調查\r\n      之；認為不當者，得隨時提出意見於各該機關」，審計法\r\n      第14條第1 項、第55條亦有明定。由此可知，各機關之會\r\n      計人員及審計人員，對於機關預算執行及經費動支核銷作\r\n      業，均有實質審查之義務，並非僅僅依據承辦人員所提之\r\n      證明文件為形式審查而已，故而被告乙○○所製作之發放\r\n      對象名單縱然係供被告丑○○作為不實之支出證明之用，\r\n      然揆諸前揭說明，被告丑○○仍無成立刑法第214 條使公\r\n      務員登載不實事項於公文書罪責之餘地。\r\nⅡ、關於被告丑○○、丙○○、乙○○被訴違反83年7 月23日增\r\n    訂之公職人員選舉罷免法第90條之1第1項之投票行賄罪部分\r\n    ：\r\n（一）被告丑○○之次子黃英杰於90年9月6日即以39萬元之代價\r\n      ，向巨雅建設股份有限公司租用新竹縣竹北市○○○路P\r\n      &E商業車站，約定使用期間自90年1月1日起至90年12月1\r\n      日止，使用範圍為該建物B區1樓編號B8、B9、B10、B11、\r\n      B12及2 樓B6、B7、B8、B9、B10、B11、B12建物，廣告牆\r\n      號編A3、A4、A5、A6、A7、A8、A9、A10、A11、B11、B12\r\n      、B13、B14、B15、B16等建物，作為競選辦公室使用等情\r\n      ，有使用契約書影本（選偵卷三第126至130頁）可稽，並\r\n      為證人黃英杰供明在卷（選偵卷三第231 頁）。又被告丑\r\n      ○○係臺聯推薦之第一屆立法委員候選人，其係以立法委\r\n      員候選人之身分參加臺聯於90年9 月16日在臺中市舉辦之\r\n      活動等情，亦據證人蘇進強、黃金郎分別證述屬實（本院\r\n      選上訴字卷第205頁、第207頁），另被告參與該次活動時\r\n      ，係與臺聯所推薦之其他立委候選人披掛候選人所用之紅\r\n      色肩帶，復有錄影翻拍照片足憑（本院選上訴字卷第160\r\n      、161頁），另被告丑○○事後確於90年10月9日至新竹縣\r\n      選舉委員會申請登記為第五屆立法委員選舉（區域）候選\r\n      人，並經中央選舉委員會90年11月20日90中選一字第9000\r\n      0997號函公告候選人名單在案，有新竹縣政府函覆本院之\r\n      新竹縣選舉委員會93年5 月31日竹縣選一字第0930800729\r\n      號函可按（本院選上訴字卷第174、175頁）。是被告丑○\r\n      ○雖至90年10月9 日始正式登記為立法委員候選人，然其\r\n      實際在90年9 月間即已決定參選，並積極從事各項有關選\r\n      舉事宜，至為明確。合先敘明。\r\n（二）上開月光夜宴月餅禮盒400 盒，係由被告丑○○指示新竹\r\n      縣議會總務組組長李佳衡向上海老大房蛋糕喜餅店採購，\r\n      該月餅禮盒於90年9 月28日送抵新竹縣議會經承辦人員陳\r\n      帝文點收後，即由丑○○之子丙○○搬運至議長辦公室內\r\n      ，嗣除部分放在議長辦公室供前往洽公人士領用外，其餘\r\n      之月餅多盒均由丑○○之長媳乙○○運至丑○○之服務處\r\n      及住處放置等事實，為被告丙○○、乙○○所不諱言，並\r\n      經證人即新竹縣議會總務組組長李佳衡（選偵卷一第166\r\n      頁反面至第167頁；選偵卷三第293、294、295頁）、議長\r\n      辦公室服務人員曾美芳（選偵卷一第224至226頁）、老大\r\n      房蛋糕店人員呂淑芬（選偵卷一第263頁反面、第264頁反\r\n      面）分別於檢察官偵訊中供證綦詳，並有新竹縣議會動支\r\n      經費請示單、請購單等影本（選偵卷一第178至180頁）在\r\n      卷足憑。又新竹縣黃姓宗親會第8 屆理事、監事等人，於\r\n      90 年9月29日中午12時許，在新竹縣竹東鎮○○路京川餐\r\n      廳舉行會議及餐敘時，被告丑○○、丙○○、乙○○均曾\r\n      到場，被告乙○○並係依據被告丙○○之通知載送中秋夜\r\n      宴月餅禮盒分送在場之理、監事諸人，並轉請在場人員將\r\n      多餘之月餅攜回轉送其他黃姓宗親會會員，被告乙○○事\r\n      後又另載送30盒月餅至宗親會理事長壬○○家中等情，業\r\n      為被告丑○○、丙○○、乙○○供承不諱，核與證人壬○\r\n      ○（選偵卷一第123、242、243頁；原審卷第126頁）、丁\r\n      ○○（選偵卷一第237、239頁）、庚○○（選偵卷一第15\r\n      3 頁反面、第154頁反面）、寅○○（選偵卷一第104頁）\r\n      等人於偵、審中所證述之情節相符。又餐會結束後，該宗\r\n      親會理事長壬○○亦分別將月餅禮盒多盒交付子○○、戊\r\n      ○○、寅○○，除彼等自行留用者外，餘均轉送予不詳之\r\n      黃姓宗親會會員，另丁○○則將其領取之月餅禮盒6 盒交\r\n      付甲○○，甲○○並依丁○○之指示將其餘5 盒分別交付\r\n      予癸○○、林純郁、黃彭月妹等情，亦據證人壬○○（選\r\n      偵卷一第123、242、243頁）、子○○（選偵卷一第126頁\r\n      反面；選偵卷三第24、25頁）、戊○○（選偵卷一第133\r\n      頁；選偵卷三第25、26頁）、寅○○（選偵卷一第107 頁\r\n      ）、丁○○（選偵卷一第238、240頁）、甲○○（選偵卷\r\n      一第26、27、92頁正、反面）、癸○○ (選偵卷一第88頁\r\n      反面）、林純郁（選偵卷一第89頁反面至第90頁）、黃彭\r\n      月妹（選偵卷一第91頁）等人迭於檢察官偵訊中供述甚詳\r\n      ，並有月餅禮盒照片在卷可稽（選偵卷一第76頁）。\r\n（三）被告丑○○雖辯稱丙○○、乙○○贈送月餅非受其指示，\r\n      其到場時亦未告訴大家伊要參選立委等語，另被告丙○○\r\n      、乙○○亦均辯稱僅係因中秋節而依慣例致贈月餅予黃姓\r\n      宗親，非受丑○○之指示等語，惟查，被告丑○○於檢察\r\n      官偵訊中已自白指示李佳衡訂購月餅及囑咐乙○○將之送\r\n      予新竹縣黃姓宗親理、監事暨宗親，及當日其子丙○○曾\r\n      赴「京川餐廳」之事實不諱（見選偵卷三第392至395頁。\r\n      至被告丑○○雖陳稱係於90年9 月16日中午交代乙○○分\r\n      送月餅乙事，然與其於90年9 月28日老大房蛋糕店送貨前1\r\n      、2日始囑咐李佳衡購買月光夜宴月餅禮盒，在時點上顯\r\n      然不能相互契合；況以被告丑○○於本案起訴後，旋即以\r\n      90年9月16日參加臺聯舉辦之活動不可能在家指示乙○○\r\n      致贈月餅資為抗辯，以及被告為上開自白時，距離該活動\r\n      舉辦日尚不及3月，而該活動係由臺聯黨團秘書長主持，\r\n      規模甚大且極其慎重，其對該次活動之日期記憶應極深刻\r\n      而不致誤記等情觀之，足徵被告丑○○上開偵查中所述於\r\n      90年9月16日指示乙○○乙節，顯屬刻意誤植企圖卸責之\r\n      伏筆，自不足以動搖其於上開偵查期日自白之憑信性），\r\n      又黃姓宗親會理、監事正在京川餐廳舉行餐會時，被告丙\r\n      ○○即先行到場，告知與會之人勿離開，待會會送月餅等\r\n      語，稍後被告丑○○隨即到場等情，亦據證人壬○○於偵\r\n      查及原審中供述綦詳（選偵字卷一第242頁、原審卷第126\r\n      頁），又本案致贈予黃姓宗親理、監事暨宗親之月光夜宴\r\n      禮盒係於90年9月28日近中午時分送至新竹縣議會，業據\r\n      證人即老大房蛋糕店人員呂淑芬證述如前，且當日送至議\r\n      會由議會人員陳帝文點收後，即由議會人員李佳衡撥打電\r\n      話至議長室，其後被告丙○○隨即下樓收受處理月餅乙節\r\n      ，復據證人李佳衡於偵查中結證屬實（選偵卷三第293頁\r\n      ），且為被告丙○○於偵查中自承在卷（選偵卷三第418\r\n      、419頁）。以被告丙○○自承其擔任丑○○設於竹東服\r\n      務處之主任，每月僅2、3天至議會（選偵卷三第419頁；\r\n      本院選上更一字卷第156頁）乙情觀之，其竟能於月餅禮\r\n      盒送至議會後隨即自議長室下樓收受處理；另被告丙○○\r\n      、丑○○、乙○○於90年9月29日中午黃姓宗親會理、監\r\n      事於京川餐廳聚餐時，竟先後出現於現場，由此等時間上\r\n      之契合，堪認被告丑○○、丙○○、乙○○3人對於前往\r\n      分送月餅禮盒乙事，相互間均係知情，被告丙○○、乙○\r\n      ○且係聽從丑○○之指示而為；其等3人上開所辯贈送月\r\n      餅禮盒非受丑○○之指示云云，自均無足採。\r\n（四）被告丑○○在京川餐廳時，曾向在場之理、監事壬○○等\r\n      多人表示可能參選立委，要求在場之人予以支持等情，固\r\n      據證人壬○○、丁○○、庚○○、寅○○、子○○、戊○\r\n      ○等人於偵查中分別供證一致（壬○○部分見選偵卷一第\r\n      122頁反面至第123頁；丁○○部分見選偵卷一第239 頁；\r\n      庚○○部分見選偵卷一第153頁反面至第154頁；寅○○部\r\n      分見選偵卷一第104頁；子○○部分見選偵卷一第126頁反\r\n      面；戊○○部分見選偵卷一第133頁反面）；另於90年9月\r\n      29日在京川餐廳現場，確有大批尚無號次，但印有被告丑\r\n      ○○作拱手拜託狀照片及「立法委員候選人」、「丑○○\r\n      」字樣之宣傳單當場散發，而丁○○本身領得之月餅禮盒\r\n      及丁○○交予甲○○並由甲○○再轉交予癸○○、林純郁\r\n      、黃彭月妹之月餅禮盒內亦均附有被告丑○○之上開宣傳\r\n      單，且警方在丁○○住處搜索查扣之上開宣傳單158 張，\r\n      即係由丁○○在京川餐廳內取得等情，固亦據證人壬○○\r\n      、寅○○、甲○○、林純郁、黃彭月妹分別於偵、審中證\r\n      述屬實（選偵卷一第26頁、第47頁、第83頁、第84頁反面\r\n      、第107頁反面、第108頁、第123頁反面、第244頁、原審\r\n      卷第113頁、第216頁），並有搜索扣押證明筆錄（選偵卷\r\n      一第34、35頁）及由甲○○及黃姓宗親會成員黃錦灶提供\r\n      扣案之宣傳單各乙紙（選偵卷一第20、254 頁）以及在丁\r\n      ○○住處查扣之宣傳單158 張可稽，惟查，被告丙○○、\r\n      丑○○於上開「月光夜宴」月餅禮盒送至京川餐廳現場前\r\n      即先行離開，而被告乙○○於將月餅禮盒送至餐廳現場交\r\n      予黃姓宗親會理事長壬○○及其餘理、監事後，尚未分裝\r\n      發送完畢亦先行離去，此分據證人壬○○（選偵一卷第12\r\n      2、123、124頁）、子○○（選偵一卷第126頁反面）、丁\r\n      ○○（選偵卷一第239、240頁）等人於檢察官偵訊時證述\r\n      明確；而黃姓宗親會於90年9 月29日舉行理、監事會議時\r\n      ，現場並未設置簽到簿，當日實際到場者究包括那些理、\r\n      監事已無從得知，且月餅禮盒均由在場者代他人領取後再\r\n      分送予他人，此亦據證人丁○○、子○○、壬○○、寅○\r\n      ○等人於本院審理中供明在卷（本院卷第95頁正、反面）\r\n      ；又被告丑○○、丙○○、乙○○當時所送出的月餅禮盒\r\n      並非僅止於老大房蛋糕喜餅店之「月光夜宴」月餅禮盒，\r\n      尚包括其他人士致贈之各種廠牌，上開「月光夜宴」月餅\r\n      禮盒於被告乙○○載送至京川餐廳發放後，因數量不夠分\r\n      配，嗣又補送30盒至宗親會理事長壬○○家中，且當時在\r\n      京川餐廳所發送者與事後補送者並非同款，亦分據被告丑\r\n      ○○、丙○○、乙○○及證人壬○○於原審審理中供陳明\r\n      確（原審卷第273、274頁）；再者，黃姓宗親會之成員有\r\n      少數幾名並不住在新竹縣，而係設籍新竹市或桃園縣，對\r\n      於被告丑○○該次立委選舉並無投票權，亦據證人壬○○\r\n      於本院審理中證述屬實（本院卷第95頁反面），綜上等情\r\n      觀之，在在均顯示被告丑○○等人於發送月餅禮盒之前，\r\n      並未事先統計具有投票權之黃姓宗親會成員人數及所應發\r\n      放月餅禮盒之數量，且在餐廳現場，亦不問代領者究係代\r\n      何人領取即任由在場之人隨意拿取，對於實際收受禮盒之\r\n      對象是否具有投票權乃至代領人拿取月餅禮盒之數量絲毫\r\n      未予控管，果被告丑○○、丙○○、乙○○均有賄選之犯\r\n      意，何以未對具有投票權之宗親會成員逐一編造清冊並按\r\n      冊發放，卻僅事先概略估計禮盒數量約100 盒，而於現場\r\n      數量不夠分配時始另行調貨，且係以他款禮盒補送？以是\r\n      ，縱令被告丑○○於餐會中有表明其可能要出來競選立委\r\n      以尋求宗親會成員支持，並有大批尚無號次，但印有被告\r\n      丑○○作拱手拜託狀照片及「立法委員候選人」、「丑○\r\n      ○」字樣之宣傳單隨月餅禮盒在現場散發，然能否僅以此\r\n      情即遽認被告丑○○、丙○○、乙○○3 人主觀上具有行\r\n      賄之犯意，而以上開月餅禮盒之發送作為約使有投票權人\r\n      為投票權一定行使之對價，似仍有待商榷。\r\n（五）按所謂投票行賄之「賄賂」，係對於賄求對象約其投票權\r\n      為一定行使或不行使之不法報酬。且該罪之成立與否，除\r\n      應就行為人之主觀犯意及共犯犯意聯絡等心理狀態、行為\r\n      時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異\r\n      地，衡以社會常情及經驗法則作為論斷之基礎。為維護選\r\n      舉之公平性，端正不法賄選之風氣，對於以不正手段訴諸\r\n      金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否該\r\n      當賄選之要件，亦應在不悖離國民之法律感情與認知下，\r\n      就社會一般生活經驗予以評價，該罪之立法本旨始能彰顯\r\n      而為大眾所接受。又於民主社會中，人民基於言論自由之\r\n      保障，除公務員等具有特殊身分人士應嚴守其中立之立場\r\n      外，任何人均得於競選期間，在各種公開或不公開之場合\r\n      發言支持某特定候選人，至於行為人發表如「懇請賜票」\r\n      、「務必投某人一票」等談話內容，主觀上是否已與談話\r\n      之對方或在場聽聞該等言論之有投票權人互達「約」其投\r\n      票權為一定行使或不行使之意思合致，自應審慎加以認定\r\n      ，要非謂凡於競選期間，在民間舉辦活動之場合中致贈相\r\n      當價值之物品且活動中出現支持某特定候選人之助選言論\r\n      ，不問物品發放之來源、活動舉行之動機是否確與選舉有\r\n      直接密切之關聯、在場之人主觀上有無認識所收受財物係\r\n      屬「賄賂」等情，一律以投票行賄罪論擬。查本件黃姓宗\r\n      親會理、監事會議及餐敘係屬該宗親會為會務所需及聯繫\r\n      成員彼此間感情所舉辦之例行性活動，並非被告丑○○出\r\n      於選舉之目的所臨時召集，且該次宗親會理、監事會議及\r\n      餐會既選在京川餐廳內公然為之，茍被告丑○○、丙○○\r\n      、乙○○等人欲以月餅禮盒對宗親會成員行賄，何以不私\r\n      下秘密為之，卻毫不避諱選擇於公開場合行之？再者，本\r\n      件案發時間為90年9月29日，距立委選舉投票日之同年12\r\n      月1 日尚有二月餘，甚且在法定競選期間之前，若被告丑\r\n      ○○等人確有賄選之犯意，何以不選擇於投票日前數日發\r\n      送現金，卻於投票日前二月以區區三、四百元之月餅禮盒\r\n      對選民行賄？凡此均與經驗法則相違背。況以現今民眾生\r\n      活經濟水準，一盒三、四百元之月餅禮盒，是否得認已達\r\n      提供行賄之相當對價關係，而足以影響選民投票之自由意\r\n      志，亦非無疑。是被告丑○○縱有於黃姓宗親會舉辦理、\r\n      監事會議及餐會之場合中露面，表明其可能要出來競選立\r\n      委以尋求宗親會成員支持，並有大批尚無號次，但印有被\r\n      告丑○○作拱手拜託狀照片及「立法委員候選人」、「丑\r\n      ○○」字樣之宣傳單隨月餅禮盒在現場散發，衡情應僅係\r\n      利用該次活動之機會廣結善緣，並昭告鄉親傳達其可能要\r\n      參選立委之訊息，以加深選民對其之印象，與一般候選人\r\n      進行賄選之方式尚屬有別，要難逕以被告等人之上開舉措\r\n      ，即遽以投票行賄罪相繩。\r\n七、綜上所述，本案自屬不能證明被告丑○○有貪污治罪條例第\r\n    5條第1項第2款利用職務上之機會詐取財物、刑法第213條公\r\n    務員登載不實公文書等犯行，亦無從證明被告丑○○、丙○\r\n    ○、乙○○共同涉有83年7 月23日增訂之公職人員選舉罷免\r\n    法第90條之1第1項投票行賄罪嫌。原判決未就全案事證詳為\r\n    審酌，遽行對被告丑○○、丙○○、乙○○論科，自非允洽\r\n    。被告丑○○、丙○○、乙○○上訴意旨否認其等上開犯行\r\n    ，為有理由，應由本院將原判決關於被告丑○○、丙○○、\r\n    乙○○部分均撤銷，另為其等3人無罪之諭知。\r\n八、被告丑○○經合法傳喚，無正當之理由不到庭，此有本院審\r\n    理期日傳票送達證書、報到單及筆錄在卷足憑，本院爰不待\r\n    其陳述，逕行判決。\r\n九、據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條\r\n    、第301 條第1 項、第371 條，判決如主文。\r\n本案經檢察官陳維練到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10　　月　　18　　日\r\n　　　　　　　　　刑事第九庭審判長法　官　官有明\r\n　　　　　　　　　　　　          法　官　王復生\r\n  　　　　　　　　　　　　　      法　官　周盈文\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                  書記官　余姿慧\r\n中　　華　　民　　國　　95　　年　　10　　月　　18　　日"
}