{
  "JID": "PTDV,98,選,5,20100629,2",
  "JYEAR": "98",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20100629",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　 98年度選字第5號\r\n原　　　告　乙○○\r\n訴訟代理人　吳澄潔律師\r\n複代理人　　鄭淑貞律師\r\n被　　　告　丁○○\r\n訴訟代理人　鍾治漢律師\r\n上列當事人間請求當選無效事件，本院於民國99年6 月15日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按當選無效之訴，應自公告當選人名單之日起30日內，向該\r\n    管轄法院提起，公職人員選舉罷免法第120 條第1 項本文定\r\n    有明文。本件原告係民國98年12月5 日舉行之「屏東縣竹田\r\n    鄉第16屆鄉長選舉」（下稱系爭選舉）之候選人，對當選竹\r\n    田鄉鄉長之被告提起本件當選無效之訴，而系爭選舉之當選\r\n    人名單係於98年12月11日公告，有屏東縣選舉委員會99年1\r\n    月4 日屏選一字第0981702101號函在卷可稽（本院卷第13頁\r\n    ）。從而，原告於98年12月21日提起本件訴訟，並未逾越法\r\n    定期間，先予敘明。\r\n二、原告主張略以：\r\n  兩造均是系爭選舉之候選人，98年12月5日系爭選舉開票結\r\n    果，原告得票5,497 票，被告得票5,504 票，被告並經屏東\r\n    縣選舉委員會於98年12月11日公告當選。按當選人有下列情\r\n    事之一者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日內，向該管轄\r\n    法院提起當選無效之訴：當選票數不實，足認有影響選舉\r\n    結果之虞。對於候選人、有投票權人或選務人員，以強暴\r\n    、脅迫或其他非法之方法，妨害他人競選、自由行使投票權\r\n    或執行職務。有第97條、第99條第1 項、第101 條第1 項\r\n    、第102 條第1 項第1 款、刑法第146 條第1 項、第2 項之\r\n    行為，公職人員選舉罷免法第120 條第1 項定有明文。訴外\r\n    人丙○○因涉賄選犯行，業經本院以99年度選訴字第10號判\r\n    處罪刑在案，丙○○遭查獲當時有扣案物品即被告之宣傳單\r\n    高達39張，足認丙○○與被告有相當之意思聯絡。而被告之\r\n    配偶為鍾春英，鍾春英之父親為鍾順丁，鍾順丁之堂兄弟為\r\n    張盛坤，張盛坤之兒子即為丙○○，顯見丙○○與被告亦有\r\n    親屬關係，且丙○○與被告曾經在竹田鄉農會共事，故衡諸\r\n    經驗法則，被告之親戚涉及行賄之事，被告自無可能委身事\r\n    外。再者，當選人與第三人共同謀議而有賄選之情事，足認\r\n    有影響選舉結果之虞者，當不以行為人僅限於當選人為限，\r\n    此乃當然之解釋，故本件應有公職人員選舉罷免法第120 條\r\n    第1 項第3 款之適用。\r\n  按投票所於投票完畢後，即改為開票所，當眾唱名開票，公\r\n    職人員選舉罷免法第57條第4 項前段定有明文。是以，投票\r\n    結束後，主任管理員及主任監察員應會同彌封票匭，俟宣佈\r\n    開票始予啟封，由檢票管理員撿取選票交由唱票員逐張唱名\r\n    開票，選票圈選情況尚須向參觀席上之民眾展示，以昭公信\r\n    。又針對無效票之認定，應由開票所主任管理員會同主任監\r\n    察員認定，認定有爭議時，由全體監察員表決之，公職人員\r\n    選舉罷免法第64條第2 項亦有明文。故整個開票程序應是逐\r\n    張「檢票、唱票、整票」完成連續三階段之計票工作，才能\r\n    立即核對、監控及認定票上圈選是否一致。惟系爭選舉兩造\r\n    所屬之16處投、開票所，其開票程序中有12個投、開票所均\r\n    未依前述規定行事，而係由檢票管理員先行分類同一位候選\r\n    人之得票，再唱票、計票，不免因檢票管理員個人之混淆或\r\n    錯誤，先錯置類別，而唱票管理員因先入為主或預期心理之\r\n    慣性作用，造成連續多次唱出同一種選票之可能，並減低檢\r\n    視選票之注意義務，完全不符合開票作業與職務分配規定。\r\n    再者，上開違法開票流程，已由檢票人員自行單獨先判斷選\r\n    票是何人之有效、無效票而自行分類堆置，自然會造成檢票\r\n    員個人主觀之好惡認定，絕對會發生誤認之情事。舉例言之\r\n    ，被告住所地所在之福田村，其它投開票所至少均有10幾或\r\n    20多張之無效票，結果福田村竟然連1 張無效票也沒有，其\r\n    中滲雜檢票員之個人主觀誤認，確實有之。兩造得票票數經\r\n    統計結果僅有7 票之差，若有效、無效票之認定有所不同，\r\n    即足有影響選舉結果之虞。另依公職人員選舉罷免法第69條\r\n    之規定，得票數差距在有效票數千分之三以內時，即有主動\r\n    行政驗票之程序適用，本件雖與上開行政驗票之適用選舉種\r\n    類不同，但兩造得票數僅差距7 票，差距數在有效票之千分\r\n    之三範圍內，應有類推適用該條文進行驗票之必要，爰請求\r\n    針對上開12個投、開票所之選票予以重新驗票，以釋群疑。\r\n  綜上，本件原告依公職人員選舉罷免法第120 條第1 項第3\r\n    款、第1 款規定提起當選無效訴訟，請求擇一為勝訴判決等\r\n    語。並聲明：系爭選舉被告當選無效。\r\n三、被告抗辯略以：\r\n  本次投開票所選務人員係依竹田鄉鄉公所選務中心通知日期\r\n    而到場參加選務講習，講習內容則為屏東縣選舉委員會所發\r\n    「98年縣長、縣議員、鄉鎮市長選舉投開票所工作人員手冊\r\n    」，而該手冊內容，並無須逐張自票匭拿出唱票之文字規定\r\n    ，講習時講師亦並未要求選務人員要逐張自票匭拿出唱票，\r\n    況投開票所之選務人員「非」屏東縣選舉委員會之專職選舉\r\n    事務人員，只要依據工作人員手冊內容完成投開票所選務工\r\n    作，至於公職人員選舉罷免法如何規定，非「臨時編組」之\r\n    投開票所選務人員必須要知道的法律條文規定。\r\n  原告擔任竹田鄉鄉公所4 屆秘書，每次選舉均須擔任竹田鄉\r\n    選務中心副主任襄助主任辦理選務工作，並領有選務津貼，\r\n    有監督、督導竹田鄉16個投開票所選務之責，為實際負責之\r\n    人，渠當然深知竹田鄉歷來選舉，每一投開票所開票前均係\r\n    將同一號次候選人有效選票疊好後，再依號次順序唱票，此\r\n    乃行之有年之唱票方式，多年來從未有監察員舉發、阻止，\r\n    監察員尚且實際幫忙檢票、疊票，在參觀席之民眾從未有抗\r\n    議情事，顯示這是大家所公認合法的。況且逐張自票匭拿出\r\n    唱票與疊好後逐張唱票，並不影響選票之正確性，開票過程\r\n    除逐張唱票外，尚須展票給參觀席之民眾看，不可能1 號票\r\n    變成2 號票，原告之主張純屬臆測。再者，投票乃有選舉權\r\n    人之個人抉擇，是無發生不正確結果之可能，且事實上系爭\r\n    選舉並未發生不正確之結果，各投開票所工作人員均係依相\r\n    關規定作業，兩造之有效、無效票之認定，應無疏失可言，\r\n    更遑論有影響選舉結果之虞，亦即本件並無公職人員選舉罷\r\n    免法第120 條第1 項第1 款規定之情形發生，故原告請求對\r\n    竹田鄉12個投開票所之選票重新驗票云云，於法無據且殊無\r\n    理由。\r\n  又被告為清白參選，本人及其親屬甚或競選團隊、樁腳等，\r\n    並無人違反公職人員選舉罷免法或刑法妨害投票罪，原告起\r\n    訴之內容，屬猜疑臆測，毫無憑據。被告不知丙○○所涉賄\r\n    選犯行，亦無與任何第三人有共同謀議賄選而影響選舉結果\r\n    之情事等語。並聲明：原告之訴駁回。\r\n四、兩造爭執事項：被告有無構成公職人員選舉罷免法第120\r\n    條第1 項第3 款之行為？系爭選舉有無公職人員選舉罷免\r\n    法第120 條第1 項第1 款之情事？經查：\r\n  按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    民事訴訟法第277 條前段定有明文。又選舉、罷免訴訟程序\r\n    ，除本法規定外，準用民事訴訟法之規定，公職人員選舉罷\r\n    免法第128 條前段亦有明文。本件原告主張被告有構成公職\r\n    人員選舉罷免法第120 條第1 項第3 款之行為，惟為被告所\r\n    否認，原告自應就此事實負舉證責任。經查，證人丙○○因\r\n    涉賄選犯行，雖經本院以99年度選訴字第10號判處罪刑在案\r\n    ，有該刑事判決1 份可參，惟據丙○○到場證述：98年12月\r\n    5 日是我自己拿錢給訴外人黎文光，並無受到他人委託，我\r\n    並沒有擔任被告後援會或競選總部的幹部，選舉期間什麼人\r\n    的宣傳單都有，至於在家裡查扣被告之宣傳單是別人塞到我\r\n    的信箱，我不知道被告在竹田鄉農會所擔任的職務，我是因\r\n    為被告以前擔任鄉民代表時覺得還不錯，所以支持被告的，\r\n    而本次三合一選舉我都是投給民進黨候選人等語（本院卷第\r\n    86-88 頁），核與丙○○於刑事案件歷次偵查及審判之供述\r\n    相符，此有99年度選訴字第10號案卷可參，是已難認被告有\r\n    共同參與丙○○行賄之行為。原告雖主張被告與丙○○有親\r\n    屬關係，並曾經在竹田鄉農會共事，且丙○○查獲時查扣被\r\n    告之宣傳單高達39張，故被告對於丙○○行賄之事，不可能\r\n    委身事外一節，惟縱令原告所主張被告與丙○○確有親屬關\r\n    係並曾在竹田鄉農會共事一情屬實，亦無從證明被告與丙○\r\n    ○熟識，何況現今社會人際關係疏離，不識八親等之親戚或\r\n    同機關同事之情形所在皆有，而競選期間候選人之宣傳單廣\r\n    為發放，持有宣傳單亦非難事，自亦不能以丙○○住家查扣\r\n    被告之宣傳單達39張，即認丙○○行賄行為係出於被告之出\r\n    資或授意。從而，原告既未能舉證證明被告有構成公職人員\r\n    選舉罷免法第120 條第1 項第3 款之行為，自難認系爭選舉\r\n    有該款所定之情事。\r\n  次按公職人員選舉罷免法第120 條第1 項第1 款所謂「當選\r\n    票數不實，足認有影響選舉結果之虞」，係指選舉機關辦理\r\n    選舉因計算或判定選票有效或無效發生錯誤，在客觀上足以\r\n    影響選舉結果之可能或危險者而言。再按當事人主張有利於\r\n    己之事實者，就其事實有舉證之責任，民事訴訟法第277 條\r\n    前段定有明文。本件原告依上開規定提起本件當選無效訴訟\r\n    ，若能證明被告當選票數不實，足以影響選舉結果之可能，\r\n    則可獲得勝訴判決，故原告就被告當選票數不實，足認有影\r\n    響結果之虞情形，應負舉證責任。而所謂舉證，係指就爭訟\r\n    事實提出足供法院對其主張有利認定之證據而言，若所舉證\r\n    據，不能對其爭訟事實為相當之證明，自無從認定其主張為\r\n    真正。本件原告主張系爭選舉兩造所屬之16處投、開票所，\r\n    其開票程序中有12個投、開票所是由檢票管理員先將選票分\r\n    類，再交由唱票員唱票之事實，業據被告所坦認，堪信屬實\r\n    。至原告主張上開開票程序由檢票管理員先予分類，違反公\r\n    職人員選舉罷免法所定應逐張檢票、唱票、整票之規定一節\r\n    ，則為被告所否認，並以前詞置辯，按投票所於投票完畢後\r\n    ，即改為開票所，當眾唱名開票，公職人員選舉罷免法第57\r\n    條第5 項前段定有明文。又同法施行細則第33條第2 項規定\r\n    ：「開票應公開為之，逐張唱名開票，並設置參觀席，備民\r\n    眾入場參觀開票」。是以，開票程序即應符合公職人員選舉\r\n    罷免法及施行細則所定之「當眾逐張唱名開票」。又選舉機\r\n    關負有執行法律之職責，惟法律規定不可能鉅細靡遺，行政\r\n    機關為執行法律非不得制定僅對內發生效力之解釋性、裁量\r\n    性或作業性之行政規則。查屏東縣選舉委員會制定之「98年\r\n    度縣長、縣議員、鄉鎮市長選舉投開票所工作人員手冊」（\r\n    本院卷證物袋）第25頁固記載：「檢票管理員職務：投票匭\r\n    起封後，將選舉票逐張檢取，立即轉交唱票管理員唱呼」，\r\n    上開規定，應屬選舉機關為執行公職人員選舉罷免法及施行\r\n    細則所定之開票程序，核其性質，應僅屬對內發生效力之作\r\n    業性行政規則。上開工作手冊之作業規定旨在防止選票外流\r\n    及做票之危險，檢票管理員自票匭逐張撿拾選票後，先分類\r\n    放置，再交由唱票管理員逐張唱票，縱然時間上未「立即」\r\n    將選票交給唱票管理員唱票，其開票程序仍屬於公職人員選\r\n    舉罷免法及施行細則所定之「當眾逐張唱名開票」，自難逕\r\n    謂開票程序違法。\r\n  又原告主張檢票管理員先將選票分類放置，因而認被告當選\r\n    票數不實，有影響選舉結果之虞，無非係以檢票管理員個人\r\n    之混淆或錯誤，先錯置類別，而唱票管理員因先入為主或預\r\n    期心理之慣性作用，造成連續多次唱出同一種選票之可能，\r\n    並減低檢視選票之注意義務為其論據，惟檢票管理員自票匭\r\n    逐張撿拾選票後，先分類放置，再交由唱票管理員逐張唱票\r\n    ，實質上多了一道檢票管理員之查驗，能否謂選舉結果因此\r\n    而不正確？已非無疑。又竹田鄉歷來選舉均係由檢票管理員\r\n    先將選票分類放置之事實，為原告所是認（本院卷第58頁背\r\n    面），並無人因此質疑選舉結果不正確，業據證人戊○○證\r\n    述：開票所的過程，只要沒有特別疑問，開完票後，也沒有\r\n    人會特別談論這事情，選務人員先將選票疊好，再逐張唱票\r\n    ，過去並沒有人提出異議等語、證人甲○○證稱：歷次選舉\r\n    並無接獲投訴開票所先分類再唱票之情形等語（本院卷第70\r\n    -73 頁）屬實，顯然歷來選舉並無候選人認為先將選票分類\r\n    放置，會發生選舉結果不正確之情事，且屏東縣選舉委員會\r\n    亦認投開票所之開票執行程序屬內部作業事項，其執行程序\r\n    應不會影響開票計票造成候選人得票數不實而影響選舉結果\r\n    之正確性，此有該會99年2 月1 日屏選一字第0991700145號\r\n    函在卷可稽（本院卷第53頁）。是以，原告認先將選票分類\r\n    放置將造成當選票數不實，有影響選舉結果之虞，顯然純屬\r\n    主觀臆測，不足採信。原告雖又主張檢票管理員先將選票分\r\n    類放置，未向參觀席之民眾充分展示，致使兩造之有效、無\r\n    效票流於檢票管理員個人主觀認定，甚而被告住所地之福田\r\n    村竟沒有無效票一節，惟參諸國內選舉競爭之激烈，系爭選\r\n    舉既是「當眾逐張唱名開票」，開票所現場有效票、無效票\r\n    之認定如有岐見，或唱票員未予亮票，又豈會無人提出異議\r\n    ？原告此部分主張與常情有違，亦不足採。\r\n  綜上，原告不能對於其主張被告當選票數不實，足認有影響\r\n    選舉結果之事實為相當之證明，自無從認其主張為真正。原\r\n    告雖聲請本院勘驗選票，以證明是否有計票錯誤、誤認有效\r\n    或無效票之情形。惟我國民主政治行之有年，選務作業之公\r\n    平、公正、公開素有正面評價，且係眾多選務及監察人員參\r\n    與，並非任何一人之力所能左右，況在眾目睽睽之下，欲從\r\n    中舞弊顯然困難重重，當不能無據任意質疑。復參之公職人\r\n    員選舉罷免法第69條並未規定鄉鎮市長選舉類型得申請重新\r\n    計票，顯係立法有意排除。是法院對於已依法定程序完成開\r\n    票、計票之選舉結果，如遇有候選人聲請，即不分緣由率予\r\n    重新檢驗，而耗費大量人力、物力，徒使候選人動輒提出聲\r\n    請，損及選務機關公信力及其他候選人權益。故應於候選人\r\n    已提出足夠之釋明，足使法院對當選票數不實產生合理之可\r\n    疑，始應准許重新驗票。如前所述，原告所據以提出質疑者\r\n    為上開開票程序由檢票管理員先將選票分類放置，將造成唱\r\n    票不實或誤認有效、無效票等臆測之詞。本院復曉諭原告應\r\n    釋明有何當選票數不實，足認有影響選舉結果之情事，惟原\r\n    告始終未能提出事證釋明究竟有何情形計票錯誤或何開票所\r\n    之何候選人之選票遭「誤認」為有效、無效票之情事，堪認\r\n    原告僅以臆測之詞而懷疑有此情事。再者，原告固以其他法\r\n    院或本院其它案件經法院重新驗票後，有發現選票錯置及有\r\n    效、無效票認定錯誤之情形，而認本件亦應重新驗票云云，\r\n    惟個案事實既有不同，本無拘束本院應否重新驗票之效力，\r\n    尤不能因此而解免原告之上開釋明責任，是以，參諸前開說\r\n    明，尚不足使本院對當選票數不實產生合理之可疑。從而，\r\n    原告上開調查證據之聲請，即不應准許。\r\n五、綜上所述，原告未能證明被告有構成公職人員選舉罷免法第\r\n    120 條第1 項第3 款之行為及系爭選舉有公職人員選舉罷免\r\n    法第120 條第1 項第1 款之情事。從而，原告依該等規定，\r\n    請求宣告系爭選舉被告之當選無效，即屬無據，應予駁回。\r\n六、末以，原告雖請求調閱鍾春英、鍾順丁、張盛坤、丙○○之\r\n    戶籍謄本，以證明被告與丙○○之親屬關係，惟縱令被告與\r\n    丙○○確有八親等之親屬關係，亦無從認丙○○行賄行為係\r\n    出於被告之出資或授意，業如前述，堪認並無調查之必要，\r\n    附此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    99    年    6     月    29    日\r\n                  民事第二庭    審判長法  官  張世賢\r\n                                      法  官  蔡嘉裕\r\n                                      法  官  陳威宏\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n中    華    民    國    99    年    6     月    29    日\r\n                                      書記官  陳勃諺"
}