{
  "JID": "PTDV,99,選,5,20100623,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20100623",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　 99年度選字第5號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官戊○○\r\n訴訟代理人　庚○○\r\n被　　　告　乙○○\r\n訴訟代理人　林榮和律師\r\n上列當事人間當選無效事件，本院於民國99年6 月9 日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：按當選人有公職人員選舉罷免法第99條第1 項之\r\n    行為，檢察官得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴，同法第120 條第\r\n    1 項定有明文。本件屏東縣第16屆鄉（鎮、市）長選舉，被\r\n    告乙○○係登記三地門鄉選區第3 號候選人，屏東縣選舉委\r\n    員會於民國（下同）98年12月11日公告被告當選，原告於99\r\n    年1 月6 日之法定期間內提起本訴，尚未逾法定30日期限，\r\n    合先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：被告乙○○為屏東縣第16屆三地門鄉鄉長選\r\n    舉之候選人，為圖順利當選，竟與其二媳婦之父母丁○、丙\r\n    ○○，以及三地門鄉青山村競選團隊幹部己○○、甲○○、\r\n    三地門鄉大社村競選團隊幹部胡金妹共同基於對有投票權人\r\n    行求、期約與交付賄賂之犯意聯絡，由丁○、丙○○、己○\r\n    ○、甲○○、胡金妹等5 人，自98年11月間起至98年12月3\r\n    日止，在屏東縣三地門鄉青山村、屏東縣高樹鄉、屏東縣內\r\n    埔鄉龍泉營區大社村安置中心等處，以每票新臺幣（下同）\r\n    1 千元之代價，向有投票權人期約、交付賄款，並約定於98\r\n    年12月5 日選舉當日，將三地門鄉鄉長選票投蓋予被告而為\r\n    投票權一定行使之方式，進行為被告賄選買票之行為。其中\r\n    ：丁○為被告賄選買票，交付賄款予林正絹等5 人，共計\r\n    1 萬4 千元。己○○為被告賄選買票，交付賄款予邱馮桂\r\n    蘭等32人，共計7 萬2 千元。丁○、己○○、甲○○基於\r\n    犯意聯絡，由丁○、己○○委由甲○○為被告賄選買票，並\r\n    由己○○將2 萬2 千元交予甲○○後，由甲○○與王明德期\r\n    約賄款2 千元，以及交付賄款予盧智偉等18人，共計2 萬2\r\n    千元。丙○○為被告賄選買票，交付賄款予曾雷清桃等4\r\n    人，共計4 千元。胡金妹為被告賄選買票，交付賄款予魯\r\n    拉登．古義等2 人，共計2 千元。上揭丁○、己○○、甲○\r\n    ○、丙○○等4 人為被告賄選買票之事實，業據己○○、甲\r\n    ○○、丙○○於刑事賄選案件偵查（臺灣屏東地方法院檢察\r\n    署98年度選偵字第61號、第111 號、第123 號、99年度選偵\r\n    字第16號、第18號、第22號）及審理（臺灣屏東地方法院99\r\n    年度選訴字第38號中，以及丁○於審理中坦承不諱。另上揭\r\n    胡金妹為被告賄選買票之事實，業據魯拉登．古義（緩起訴\r\n    ）於刑事賄選案件偵查（98年度選偵字第93號、第95號）及\r\n    審理（98年度選訴字第5 號）中，魯拉登．恩兒（緩起訴）\r\n    於偵查中陳述明確。被告有如上揭所示賄選行為，原告依公\r\n    職人員選舉罷免法第120 條第1 項第3 款規定，訴請判決被\r\n    告當選無效，爰聲明：民國98年12月5 日舉行之屏東縣第16\r\n    屆鄉（鎮、市）長選舉之屏東縣三地門鄉鄉長公告當選人乙\r\n    ○○之當選無效。\r\n三、被告答辯：被告於參選鄉長活動期間，絕無對於有投票權之\r\n    人，行求期約或交付賄賂或其他不正利益，而約其將票投給\r\n    被告，亦無提供金錢或其他不正當利益交付助選之樁腳或特\r\n    定人士，指使渠等將賄賂交付有投票權人之人，而約其將票\r\n    投給被告。被告尤無因觸犯公職人員選舉罷免法第99條第1\r\n    項之犯行，而遭偵查起訴或判刑。訴外人丁○、丙○○固係\r\n    被告次媳之父母，又己○○、甲○○係熟識之鄉民，但被告\r\n    並未拜託丁○、丙○○、己○○、甲○○等人為助選之樁腳\r\n    或擔任助選員，其等究竟有無或如何向有投票權之人行賄，\r\n    並約其將鄉長之選票投蓋予被告，被告實不知其詳；原告所\r\n    謂被告與其等共同基於對有投票權人行求、期約與交付賄賂\r\n    之犯意聯絡，純屬臆測之詞，缺乏積極證據證明，蓋其等於\r\n    刑事賄選案件偵審中，己○○稱被告曾長期間關懷照顧其母\r\n    疾，甲○○稱被告相當關懷鄉民，丁○、丙○○稱伊等與被\r\n    告係親家，坦承為使被告順利當選，主動出資幫被告買票，\r\n    並未受被告指使，被告亦不知情。胡金妹於刑事偵、審中堅\r\n    決否認有賄選之犯行。此外，無任何積極證據可資證明被告\r\n    確有提供金錢交付己○○、甲○○、丁○、丙○○、胡金妹\r\n    等人，並指使渠等如何向有投票權者買票。原告徒以渠等係\r\n    被告競選團隊之幹部，己○○與被告在競選期間行動電話通\r\n    聯頻繁，己○○之經濟並不富裕，行賄之票數佔青山村投票\r\n    數百分之21，被告焉有不知情等，認訴外人等要非自主偶發\r\n    之行為，被告焉有不知情，顯有共同參與賄選之犯行，純係\r\n    臆斷之詞，不得作為認定被告賄選之證據。並聲明：原告之\r\n    訴駁回。\r\n三、兩造不爭執之事實：\r\n、被告乙○○係屏東縣第16屆三地門鄉鄉長候選人，經選舉開\r\n    票結果，得票數1982票為最高票，業經屏東縣選舉委員會於\r\n    民國98年12月11日公告當選屏東縣第16屆三地門鄉鄉長。\r\n、被告在屏東縣三地門鄉青山村競選團隊中，己○○擔任督導\r\n    ，丁○擔任組長，甲○○擔任組員，另在98年10月27日下午\r\n    7 時青山村說明會人員配置中，甲○○擔任負責人，己○○\r\n    擔任婦女小組負責人，胡金妹擔任大社村助選員並擔任大社\r\n    村競選團隊之組長。\r\n、己○○、甲○○、丁○、丙○○（丁○之配偶）等意圖使被\r\n    告乙○○當選屏東縣第16屆三地門鄉鄉長，於選舉活動期間\r\n    ，觸犯公職人員選舉罷免法第99條第1 項犯行，業於刑事偵\r\n    查、審理中自白不諱，詳卷附臺灣屏東地方法院檢察署（98\r\n    年第61號、111 號、123 號、16號、18號、28號）起訴書。\r\n、被告未因觸犯公職人員選舉罷免法第99條第1 項之犯行，而\r\n    遭偵查起訴或判刑。\r\n、原告依公職人員選舉罷免法第120 條之規定，在98年12月11\r\n    日公告當選人名單之日起30日內，即於99年1 月6 日向臺灣\r\n    屏東地方法院對被告提起本件當選無效之訴。\r\n、屏東縣三地門鄉青山村選舉人數654人、投票數499人。\r\n、屏東縣三地門鄉青山村民族巷44之1 號為己○○、配偶陳文\r\n    興、長子陳敬恩（81年12月10日生）、次子陳理揚（83年1\r\n    月11日生）、長女賴優（90年3 月5 日生）共同戶籍地。\r\n四、兩造爭執之事項：\r\n、己○○、甲○○、丁○、丙○○、胡金妹等人，於被告參選\r\n    屏東縣第16屆三地門鄉鄉長活動期間，以每票新臺幣1000元\r\n    之代價，分別向有投票權人買票並約定於選舉投票日支持被\r\n    告之行為，渠等向有投票權者買票之金錢是否由被告提供並\r\n    由被告指示買票？\r\n、被告有無共同參與丁○、己○○、甲○○、丙○○、胡金妹\r\n    等5人為被告賄選買票之行為？\r\n五、本院之判斷：上開兩造不爭執之事實係經兩造協議簡化之結\r\n    果，堪信為真實。茲就上開兩造協議簡化之爭執事項，分別\r\n    審酌如下：\r\n、己○○、甲○○、丁○、丙○○、胡金妹等人，於被告參選\r\n    屏東縣第16屆三地門鄉鄉長活動期間，以每票新臺幣1000元\r\n    之代價，分別向有投票權人買票並約定於選舉投票日支持被\r\n    告之行為，渠等向有投票權者買票之金錢是否由被告提供並\r\n    由被告指示買票？\r\n 1、訴外人己○○、甲○○、丁○、丙○○等意圖使被告乙○○\r\n    當選屏東縣第16屆三地門鄉鄉長，於選舉活動期間，觸犯公\r\n    職人員選舉罷免法第99條第1 項犯行，已於刑事偵查、審理\r\n    中（本院99年度選訴字第38號）自白不諱，業經臺灣屏東地\r\n    方法院檢察署起訴在案（98年第61號、111 號、12 3號、16\r\n    號、18號、28號起訴書）。又丁○、丙○○係被告次媳之父\r\n    母，己○○在被告屏東縣三地門鄉青山村競選團隊中擔任督\r\n    導，丁○擔任組長，甲○○擔任組員，另在98年10月27日下\r\n    午7 時青山村說明會人員配置中，甲○○擔任負責人，己○\r\n    ○擔任婦女小組負責人，胡金妹擔任大社村助選員並擔任大\r\n    社村競選團隊之組長。上情為兩造所不爭執，固屬事實；惟\r\n    查被告否認有提供金錢及指示己○○、甲○○、丁○、丙○\r\n    ○等人買票之行為。己○○、甲○○、丁○、丙○○均於本\r\n    院審理中到庭分別證稱：伊等雖有上開買票行為，但被告並\r\n    未拿錢給伊等去買票賄選等語（見本院卷第106 －109 頁）\r\n    。次查該等證人在刑事警偵訊及審理中亦均稱未受被告指使\r\n    及拿被告的錢去向選民買票賄選等語，此各有該刑事卷宗（\r\n    含警偵卷）及審理筆錄（見本院卷第165 －188 頁原告所提\r\n    刑事準備程序筆錄）附卷可稽，足認被告並無拿錢給丁○等\r\n    人買票賄選，亦無授意其等買票賄選之行為。\r\n 2、原告雖指稱己○○自行買票金額為7 萬2 千元，另提供2 萬\r\n    2 千元予甲○○買票，共計9 萬4 千元，依原告提出附卷之\r\n    己○○全戶基本資料及98年度稅務電子閘門財產所得調件明\r\n    細表，顯示己○○並無自行出資為被告賄選買票之資力，因\r\n    而主張賴美詞上開證述自行出資買票，係迴護被告之詞云云\r\n    ；惟據己○○於99年1 月14日警訊時自稱：「該10萬元是我\r\n    賺來的錢，是我本身做美髮、皮雕教學、寄養家庭所得。另\r\n    我丈夫在做吊車工作每月薪資7 萬元。」等語，次據原告所\r\n    提己○○全戶基本資料及97年度稅務電子閘門財產所得調件\r\n    明細表( 見本院卷第148 －153 頁）所示，己○○有現值31\r\n    萬300 元之三地門鄉青山村民族巷44之2 號房屋、現值8 萬\r\n    520 元三地門鄉○○段1219之3 號土地各1 筆、投資2 千元\r\n    以及中華汽車、裕隆汽車( 均84年份) 、福特六合汽車(93\r\n     年 份) 各1 輛，總計財產現值39萬2,820 元( 除3 輛汽車\r\n    外) ，配偶陳文興於98年度薪資所得66萬4 千元，另有裕隆\r\n    汽車(79 年份)1輛等資訊以觀，己○○並非全無資力之人，\r\n    何況衡諸現今社會經濟狀況及己○○之經濟能力，自籌10萬\r\n    元之資金，並非困難或不可能。從而，原告主張己○○並無\r\n    自行出資賄選買票之資力，所為證詞係迴護被告之詞等情，\r\n    尚難採信。\r\n 3、按當事人主張有利於己之事實，就其事實有舉證之責任，民\r\n    事訴訟法第277 條定有明文；又選舉、罷免訴訟程序，除本\r\n    法規定外，準用民事訴訟法之規定，公職人員選舉罷免法第\r\n    128 條亦有明文。原告提起本件訴訟，依舉證責任分配原則\r\n    ，即須證明被告確有違反公職人員選舉罷免法第99條第1 項\r\n    規定，始與法律規定相符。且其「舉證」之責，係指就爭訟\r\n    事實提出足供法院對其主張有利認定之證據，若所舉證據，\r\n    不能對其爭訟事實為相當之證明，自無從認定其主張為真實\r\n    。查本件原告又主張丁○等人為被告親家、競選團隊幹部，\r\n    係大規模、有組織、有計劃性地為被告賄選買票，若非被告\r\n    授意或容任，實有違一般情理云云。經查丁○、丙○○係被\r\n    告之親家，其餘己○○等人為競選團隊幹部，並有買票賄選\r\n    之事實，兩造並不爭執，業如前述；惟查被告已否認有買票\r\n    賄選之行為，但原告並未能舉證證明上開證人等之買票賄選\r\n    ，係由被告之出資及授意買票，顯難據該事實，推測被告本\r\n    身有買票賄選之行為。\r\n、被告有無共同參與丁○、己○○、甲○○、丙○○、胡金妹\r\n    等5人為被告賄選買票之行為？\r\n 1、依據公職人員選舉罷免法第120 條第1 項之規定內容：「當\r\n    選人」有下列情事之一者，選舉委員會、檢察官或同一選舉\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n    日內，向該管轄法院提起當選無效之訴：三、有第99條第1\r\n    項（對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者…）之行為」等\r\n    語觀之，該法對於構成當選無效之要件應係指須有「當選人\r\n    」本身之行為始有其適用。故就提起當選無效之訴訟對於當\r\n    選人及選舉結果而言，影響重大，解釋上若認為可以直接擴\r\n    及協助競選之親友、樁腳、助選員或政黨等競選團隊之範圍\r\n    ，而不問當選人是否有參與其事，僅因協助競選當中一人或\r\n    數人之個別行為不當，遽令當選人擔負喪失當選資格之責任\r\n    ，反而不符維護民主選舉及端正選風之立法目的。\r\n 2、經查本件被告已否認有拿錢給上開丁○等人及授意買票之行\r\n    為，並否認共同參與買票賄選，上開丁○等人亦證述其等買\r\n    票賄選，並非為被告之出資及授意，原告又未能舉證證明被\r\n    告有共同參與買票賄選之行為。次查本件原告已於99年6 月\r\n    9 日之民事辯論意旨狀稱：「被告雖未因上開刑事賄選案件\r\n    遭起訴，然：」等語，顯見本件在刑事案件之檢察官積極、\r\n    主動指揮警、調及各辦案單位偵查之結果，最終因「相關賄\r\n    選者及受賄者均未陳稱被告有直接、間接參與賄選」，以及\r\n    查無具體犯罪事證之情況下，遂未認定被告與上開丁○等人\r\n    共犯公職人員選舉罷免法第99條第1 項之投票行賄罪嫌，因\r\n    而未對被告提起公訴，由是以觀，原告在檢察官歷此嚴格謹\r\n    慎之偵查程序調查結果，皆未發現有不利被告之賄選犯罪事\r\n    證，益證被告確無共同參與行賄選民之情事至明。\r\n六、綜上所述，本件原告以丁○等人犯有公職人員選舉罷免法第\r\n    99條第1 項之投票行賄罪嫌被起訴及丁○等人為被告親家或\r\n    競選團隊幹部等理由，主張被告有共同參與該賄選行為，而\r\n    依公職人員選舉罷免法第120 條第1 項第3 款之規定，提起\r\n    本件當選無效之訴，核屬無據，應予駁回。\r\n七、本件之事證已臻明確，兩造其餘攻擊防禦及所提證據，均不\r\n    影響本件判決之結果，毋庸逐一論駁，附此敘明。\r\n八、據上論結，本件原告之訴均為無理由，依公職人員選舉罷免\r\n    法第127條、民事訴訟法第78條，判決如主文。\r\n中    華    民    國    99    年    6     月    23    日\r\n                  民事第二庭  審判長法  官  張世賢\r\n                                    法  官  陳威宏\r\n                                    法  官  胡晏彰\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後二十日內向本院提出上訴狀，其\r\n未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）。\r\n中    華    民    國    99    年    6     月    23    日\r\n                                    書記官  郭松菊"
}