{
  "JID": "PTDM,97,選簡,5,20090728,1",
  "JYEAR": "97",
  "JCASE": "選簡",
  "JNO": "5",
  "JDATE": "20090728",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　 97年度選簡字第5號\r\n聲　請　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　乙○○\r\n　　　　　　甲○○\r\n　　　　　　丙○○\r\n上列被告等因妨害投票案件，經檢察官聲請以簡易判決處刑（97\r\n年度選偵字第78號），本院判決如下：\r\n    主      文\r\n丁○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑月，褫奪公權貳年，減為有期徒刑壹月\r\n拾伍日，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日，\r\n褫奪公權壹年。\r\n乙○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑月，褫奪公權貳年，減為有期徒刑壹月\r\n拾伍日，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日，\r\n褫奪公權壹年。\r\n甲○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，褫奪公權貳年，減為有期徒刑貳月\r\n，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日，褫奪公\r\n權壹年。\r\n丙○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，累犯，處有期徒刑肆月，褫奪公權貳年，減為有期徒\r\n刑貳月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日，\r\n褫奪公權壹年。\r\n    事實及理由\r\n一、本院認定被告丁○○、乙○○、甲○○、丙○○之犯罪事實\r\n    及證據，除「犯罪事實」欄應補充關於被告丙○○前科之記\r\n    載「丙○○前因違反部屬職責案件，於93年8 月27日經國防\r\n    部南部地方軍事法院以93年度和審字第276 號判決判處有期\r\n    徒刑6 月確定，於93年9 月22日易科罰金執行完畢」外，餘\r\n    均與檢察官聲請簡易判決處刑書之記載相同，茲引用之（如\r\n    附件）。\r\n二、論罪科刑：\r\n、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。被告為前揭犯行後，刑法部分條文業於\r\n    94年2 月2 日修正公布，並自95年7 月1 日起施行，又刑法\r\n    施行法增訂第1 條之1 ，亦於95年6 月14日修正公布，同年\r\n    7 月1 日起施行。次按本次刑法修正之比較新舊法，應就罪\r\n    刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結\r\n    合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身\r\n    分加減）與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較（最高法院95年度第8 次刑庭會議決議參照）。\r\n、按修正前刑法第28條規定：「二人以上共同實施犯罪之行為\r\n    者，皆為共同正犯。」修正為：「二人以上共同實行犯罪之\r\n    行為者，皆為共同正犯。」，將「實施」一語修正為「實行\r\n    」，揆諸其修正理由，在於修正共同正犯之參與類型，確定\r\n    在「實行」概念下之共同參與行為，始能成立共同正犯，而\r\n    排除「陰謀共同正犯」及「預備共同正犯」，此次修正已限\r\n    縮其適用範圍，自屬法律有變更，而非僅單純文字之變動（\r\n    最高法院96年度臺上字第934 號判決參照），又經比較新舊\r\n    法結果，以修正後即95年7 月1 日施行之刑法第28條對於被\r\n    告4 人均較為有利。\r\n、褫奪公權部分：刑法第37條第2 項業經修正公布施行，修正\r\n    後刑法第37條第2 項規定「宣告1 年以上有期徒刑，依犯罪\r\n    之性質認為有褫奪公權之必要者，宣告1 年以上10年以下褫\r\n    奪公權」，與修正前同項規定「宣告6 月以上有期徒刑，依\r\n    犯罪之性質認為有褫奪公權之必要者，宣告褫奪公權1 年以\r\n    上10年以下」不同，法律已有變更。惟按犯公職人員選舉罷\r\n    免法第5 章之罪或刑法分則第6 章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第\r\n    98條第3 項（已修正為同法第111 條第3 項）定有明文。而\r\n    此項褫奪公權之宣告，寓有強制性，且為刑法第37條第2 項\r\n    之特別規定，不受宣告6 月以上有期徒刑之限制，法院自應\r\n    優先適用（最高法院81年度台非字第246 號判決意旨參照）\r\n    。故刑法第37條第2 項修正後之規定，並無較有利於被告等\r\n    人之情形。\r\n、累犯部分：按刑法關於累犯之規定，於修正後第47條第1 項\r\n　　改以故意再犯者為限，方成立累犯，並於修正後第47條第2\r\n　　項增設擬制累犯之規定，此外刑法第49條依軍法受裁判者不\r\n　　適用累犯之規定，亦於修正後刪除。本件被告前此所犯之罪\r\n  　非係依軍法受裁判，且係受徒刑之執行完畢後5 年以內故意\r\n    再犯有期徒刑以上之罪，無論依新法或舊法，均構成累犯，\r\n    適用新法對其並無較為有利之情形。\r\n、被告丁○○、乙○○、甲○○、丙○○行為後，刑法第146\r\n    條業於96年1 月24日修正公布，修正前刑法第146 條第1 項\r\n    規定：「以詐術或其他非法之方法，使投票發生不正確之結\r\n    果或變造投票之結果者，處5 年以下有期徒刑」，所謂「其\r\n    他非法之方法」，即指除詐術外，其他一切非法律所允許之\r\n    方法均屬之，並不以構成刑事法上犯罪之非法行為為限。嗣\r\n    96 年1月24日修正增列第2 項：「意圖使特定候選人當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票者，亦同」，其立法理\r\n    由係以：「為使『其他非法之方法』之不確定法律概念明確\r\n    化，且考量台灣地區選舉文化之特性（地域性、宗族性），\r\n    以及現未實際居住於戶籍地者有數百萬人，其因就業、就學\r\n    、服兵役未實際居住於戶籍地，或為子女學區、農保、都會\r\n    區（或特定地區）福利給付優渥，保留席次或其他因素而遷\r\n    籍於未實際居住地，其原因不一，然此與意圖支持特定候選\r\n    人當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參\r\n    與投票均須以刑罰相繩，是以第2 項以意圖使特定候選人當\r\n    選虛偽遷徙戶籍投票者，為處罰之對象」。則依上開修正增\r\n    列第2 項規定觀之，修正前之所謂：「其他非法之方法」，\r\n    固包括行為人係以不實遷入戶籍之方式，致未實際居住於選\r\n    舉區取得投票權而投票者，但與上開修正後規定同，均應以\r\n    行為人在主觀上有「為使某特定候選人當選之意圖」為限，\r\n    非謂凡以不實遷入戶籍之方式，致未實際居住於選舉區取得\r\n    投票權而投票者，即該當修正前刑法第146 條第1 項之構成\r\n    要件，故就該修正增訂之規定而言，修正前規定並未較有利\r\n    於被告（最高法院97年度台上字第471 號判決意旨參照）。\r\n    是依上開說明，修正後刑法第146 條第2 項之犯罪構成要件\r\n    較修正前刑法第146 條第1 項之犯罪構成要件嚴格，經比較\r\n    新舊法，修正前刑法第146 條並非有利於被告。\r\n、綜合上述條文修正前、後之比較，以被告4 人行為後即95年\r\n    7 月1 日修正施行之刑法及96年1 月26日修正施行之刑法（\r\n    第146 條第2 項）有利於被告，自應依修正後刑法第2 條第\r\n    1 項前段規定，適用上開修正後刑法之相關規定予以論處。\r\n三、核被告丁○○、乙○○、甲○○、丙○○所為，均係犯刑法\r\n    第146 條第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票罪。被告4 人間有犯意聯絡及行為分擔\r\n    ，均為共同正犯。被告丙○○有如上述之前科紀錄，有臺灣\r\n    高等法院被告前案紀錄表在卷可稽，其於受有期徒刑執行完\r\n    畢後，5 年以內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依法加重其刑。又按刑法關於累犯之規定，於修正後第47\r\n    條第1 項限制以故意再犯者為限，方成立累犯，並於修正後\r\n    第47條第2 項增設擬制累犯之規定，此外刑法第49條依軍法\r\n    受裁判者不適用累犯之規定亦於修正後刪除。本件被告前此\r\n    所犯之罪非係依軍法受裁判，且其又係受有期徒刑之執行完\r\n    畢後5 年以內故意再犯有期徒刑以上之罪，無論依新法或舊\r\n    法，均構成累犯，適用舊法對其並無較為有利之情形，自應\r\n    依修正後刑法第2 條第1 項前段，適用修正後刑法第47 條\r\n    第1 項之規定。爰審酌被告4 人之注意能力俱正常、素行紀\r\n    錄（被告丁○○有竊盜非行；被告乙○○無前科；被告甲○\r\n    ○有搶奪前科；被告丙○○有違反部屬職責前科）、及渠等\r\n    犯罪之目的、動機、手段，被告甲○○於犯後未能全部坦認\r\n    犯行等一切情狀，分別量處如主文所示之刑，並均諭知易科\r\n    罰金之折算標準。另上開被告所犯為刑法分則第6 章之妨害\r\n    投票罪，且均經宣告有期徒刑以上之刑，爰依公職人員選舉\r\n    罷免法第111 條第3 項（按公職人員選舉罷免法業於96年11\r\n    月6 日經立法院通過修正全文134 條，並經總統於同年月7\r\n    日以華總一義字第09600150561 號公布，而比較修正前公職\r\n    人員選舉罷免法第98條第3 項法條文字，與修正後同法第11\r\n    3 條第3 項並無二致，顯見就此部分僅為條次調整，不生新\r\n    舊法比較之問題，應逕適用裁判時之公職人員選舉罷免法第\r\n    113 條第3 項規定），及按從刑附屬於主刑之原則，依修正\r\n    後刑法第37條第2 項之規定，分別諭知如主文所示之褫奪公\r\n    權，以資懲儆。又本件被告4 人犯罪時間係在96年4 月24日\r\n    以前，合於中華民國96年罪犯減刑條例第2 條第1 項第3款\r\n    規定，且無同條例第3 條所列不予減刑之情形，分別減為如\r\n    主文所示之刑，並依修正前刑法第41條第1 項規定，並均諭\r\n    知如主文所示之易科罰金折算標準（依95年7 月1 日修正施\r\n    行前之刑法第41條第1 項前段，及刪除前罰金罰鍰提高標準\r\n    條例第2 條前段規定，應以銀元100 元以上300 元以下折算\r\n    1 日，經折算為新臺幣後，以新臺幣300 元以上900 元以下\r\n    折算1 日，而依95年7 月1 日修正公布之刑法第41條第1項\r\n    前段規定，應以新臺幣1,000 元、2, 000元或3,000 元折算\r\n    1 日；經比較適用結果，以修正前刑法第41條規定對被告較\r\n    有利，又刑法第41條規定屬有關刑罰執行之易刑處分，並非\r\n    直接涉及實體刑罰權之論罪、科刑事項，與上揭修正刑法規\r\n    定自無整體比較適用之問題，併予敘明）。\r\n四、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，公職\r\n    人員選舉罷免法第111 第3 項，刑法第2 條第1 項、第28條\r\n    、第146 條第2 項、第47條第1 項、第37條第2 項，修正前\r\n    刑法第41條第1 項前段，廢止前罰金罰鍰提高標準條例第1\r\n    條、第2 條前段，中華民國96年罪犯減刑條例第2 條第1項\r\n    第3 款、第7 條，逕以簡易判決處刑如主文。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　28　　日\r\n                  刑事第三庭  法　官  朱盈吉\r\n以上正本證明與原本無異。\r\n如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理\r\n由，向本庭提出上訴。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　28　　日\r\n                              書記官  林祥玉\r\n附錄本判決論罪科刑法條全文：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"
}