{
  "JID": "TPHV,105,選上,3,20160831,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "3",
  "JDATE": "20160831",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　105年度選上字第3號\r\n上　訴　人　胡清祈\r\n訴訟代理人　陳崇善律師\r\n被　上訴人　林富萬\r\n上列當事人間當選無效事件， 上訴人對於中華民國104年11月30\r\n日臺灣基隆地方法院103年度選字第2號第一審判決提起上訴，本\r\n院於105年8月10日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人起訴主張： 兩造均為民國103年11月29日舉行之新\r\n    北市瑞芳區碩仁里第2屆里長選舉（下稱系爭選舉） 之里長\r\n    候選人，詎上訴人明知碩仁里居民為數不多，增加投票權人\r\n    支持己易當選，且其親戚如附表所示之遷籍人，均未實際住\r\n    居在新北市○○區○○里○○路 ○○○○○路○000號、99\r\n    號、109號， 亦均無將上址設定為住所並為其日常生活重心\r\n    所在地之真意，竟為取得系爭選舉之投票資格，俾使上訴人\r\n    順利當選，於附表所示之遷籍日期，由附表所示之申辦人，\r\n    將附表編號1至12號 所示之遷籍人虛偽遷入附表所示之遷入\r\n    設籍地址，以取得系爭選舉之里長投票權， 嗣附表編號1至\r\n    12號所示之遷籍人於投票日均前往投票，上訴人因此當選，\r\n    由新北市選舉委員會（下稱新北市選委會）於103年12月5日\r\n    公告上訴人當選，已生損害於系爭選舉投票結果之正確性，\r\n    是上訴人有刑法第146條第2項之行為，與訴外人王進炎（下\r\n    稱王進炎） 即上訴人堂姐夫及附表編號2至12之遷籍人業經\r\n    臺灣基隆地方法院檢察署（下稱基隆地檢署）檢察官提起公\r\n    訴，已符合公職人員選舉罷免法（下稱選罷法）第120條第1\r\n    項第3款當選無效之事由。 爰依選罷法第120條第1項規定，\r\n    請求宣告上訴人於系爭選舉之當選無效。\r\n二、上訴人則以：依附表編號5至7號所示之遷籍人於基隆地檢署\r\n    103年度選偵字第42號妨害投票案件（下稱選偵案件） 偵查\r\n    中之陳述，其等將戶籍遷入附表所示之遷入設籍地址，無非\r\n    是為照顧長輩與保衛家園，與系爭選舉無涉，上訴人並無使\r\n    其親屬虛偽遷徙戶籍的情事。至王清海於選偵案件中之認罪\r\n    表示，乃檢察官在訊問過程中多次表示只要承認就會從輕處\r\n    理，以錯誤的觀念來強力誘導、誤導王清海所為，與事實不\r\n    符，況依王清海之陳述，其投票時是一次「蓋兩個」，因此\r\n    是廢票，對系爭選舉的結果不生影響云云置辯。\r\n三、原審判決上訴人就系爭選舉之當選無效。上訴人不服，提起\r\n    上訴，聲明：\r\n  原判決廢棄。\r\n  被上訴人在第一審之訴駁回。\r\n    被上訴人於本院答辯聲明：上訴駁回。\r\n四、兩造不爭執事項（本院卷第29頁背面、第37頁背面，並由本\r\n    院依相關卷證為部分文字修正）：\r\n  兩造均為系爭選舉之里長候選人， 系爭選舉於103年11月29\r\n    日投票，被上訴人獲得72票，上訴人獲得75票，經新北市選\r\n    委會於103年12月5日公告上訴人為當選人。\r\n  附表編號1至12號所示之遷籍人即王清海 （王進炎之子）、\r\n    王進雄（王進炎之弟）、王清煌（王進雄之子，王進炎之姪\r\n    ）、王進利（王進炎之弟）、胡錦雯（上訴人之女）、胡美\r\n    麗（上訴人之妹）、胡清溪（上訴人之三兄）、胡昱綾（上\r\n    訴人之三嫂）胡清明（上訴人之二兄）、胡楊秀月（上訴人\r\n    之二嫂）、王蓮美（上訴人之配偶）、胡智幃（上訴人之子\r\n    ），分別於附表所示遷籍日期遷徙戶籍至附表所示遷入設籍\r\n    地址，而取得系爭選舉之投票權， 且均於103年11月29日前\r\n    往投票。\r\n  選偵案件對王清海部分為緩起訴處分確定，另就附表編號2\r\n    至12號所示之遷籍人連同上訴人、王進炎以妨害投票提起公\r\n    訴，經原法院刑事庭以104年度訴字第289號（該案卷下稱刑\r\n    事卷）判決（下稱刑事判決）上訴人共同意圖使特定候選人\r\n    當選，以偽造遷徙戶籍取得投票權而為投票，處有期徒刑8\r\n    月， 褫奪公權3年在案（原審卷第67至75頁、本院卷第49至\r\n    59頁）。\r\n  訴外人蘇克美前於100年10月間，訴請上訴人及附表編號6、\r\n    7、9所示之人等， 應將門牌號碼魚寮路170號及170之1號房\r\n    屋拆除及返還占用之土地（下稱另案民事事件），原法院以\r\n    100年度訴字第359號為其勝訴判決， 並經本院以101年度上\r\n    字第1016號駁回上訴人等人之上訴（原審卷第76至81頁），\r\n    而於102年4月16日確定。蘇克美以此民事確定判決書為執行\r\n    名義，於102年10月16日聲請拆屋還地之強制執行， 經原法\r\n    院民事執行處以102年度司執字第23437號拆屋還地強制執行\r\n    事件（下稱另案強制執行事件）受理在案，嗣訴外人胡瑞燦\r\n    於103年4月11日提起第三人異議之訴（下稱另案異議之訴事\r\n    件），由原法院以103年度訴字第227號判決駁回其訴，並經\r\n    本院103年度上字第1482號判決、最高法院105年度台上字第\r\n    427號裁定駁回其上訴而定讞。\r\n五、被上訴人主張上訴人有選罷法第120條第1項第3款 當選無效\r\n    之事由； 上訴人則否認附表編號1至12號所示之遷籍人遷徙\r\n    戶籍與系爭選舉有關，並以前詞置辯。則本件兩造之爭點為\r\n    ：本件有無選罷法第120條第1項第3款事由？\r\n  按「「當選人有下列情事之一者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起三十日內，向該管轄法院提起當選無效之訴：…有第\r\n    九十七條、第九十九條第一項、第一百零一條第一項、第一\r\n    百零二條第一項第一款、刑法第一百四十六條第一項、第二\r\n    項之行為。」選罷法第120條第1項第3款定有明文， 而刑法\r\n    第146條第2項規定：意圖使特定候選人當選，以虛偽遷徙戶\r\n    籍取投票權而為投票者，處五年以下有期徒刑。又選舉人、\r\n    候選人年齡及居住期間之計算，均以算至投票日前一日為準\r\n    ，並以戶籍登記資料為依據。居住期間之計算，自戶籍遷入\r\n    登記之日起算。有選舉權人在各該選舉區繼續居住四個月以\r\n    上者，為公職人員選舉各該選舉區之選舉人。選舉人，除另\r\n    有規定外，應於戶籍地投票所投票。 選罷法第4條第1、2項\r\n    、第15條第1項、第17條第1項分別定有明文。無論選舉人或\r\n    候選人均以戶籍登記資料為本。又民選公職人員係代表人民\r\n    行使公權力，其應由各該選舉區選出者，自應獲得各該選舉\r\n    區居民多數之支持與認同，始具實質代表性，並符合選賢與\r\n    能及主權在民之精神。尤其地方公職人員選舉之結果，關係\r\n    各該地區公共行政管理、資源分配或公共事務之監督，與各\r\n    該地區居民之生活及利益息息相關。且各該地區之實際需要\r\n    如何？何項公共事務之興革取捨？以及各該選舉區候選人中\r\n    何人適合擔任此項公職，而得以最妥善適當執行公權力？應\r\n    屬實際居住於該地區已有一定時間以上之居民知之最詳，感\r\n    受最切。因此，由具有該項資格之選舉權人投票選舉該選舉\r\n    區之地方公職人員，較能達到選賢與能，造福鄉梓之目的。\r\n    為免有心人恣意組織性、規模性之遷移戶籍，以虛設戶籍取\r\n    得投票權，致操縱選舉結果，破壤選賢與能之制度，及選舉\r\n    之公正性受質疑，即非法所允准，此參刑法第146條第2項、\r\n    選罷法第120條第1項第3款規定即明， 違反該選罷法規定即\r\n    可提當選無效之訴。又虛偽遷籍亦影響該選舉區之投票率、\r\n    各候選人之得票率，而影響該選舉區之選舉人總數及參與投\r\n    票人總數，將使該選舉區之投票率及各候選人之得票率等產\r\n    生不正確之結果，尤以小型選舉區（如鄉、村、里長或代表\r\n    選舉）之影響更為顯著，與候選人當選與否息息相關，亦足\r\n    以使投票發生不正確之結果。故在客觀上足以左右相當人數\r\n    選民之投票意向，因而有干預選舉結果之可能或危險為已足\r\n    ，並不以果已實際發生影響選舉結果為前提，亦非以該當犯\r\n    罪為必要；故虛偽設籍操作選情，事證明確即可宣告當選無\r\n    效，不受刑事判決有罪無罪認定之影響， 參選罷法第120條\r\n    第3項規定：「前2項當選無效之訴經判決確定者，不因同一\r\n    事由經刑事判決無罪而受影響。」即知。又為使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票罪，依其文義，\r\n    行為人祇要虛偽遷籍，享有投票權而領取選票，罪即成立，\r\n    至是否確實投票給原欲支持之候選人，在所不問。所稱虛偽\r\n    遷徙戶籍，當從行為人之主觀意思和客觀作為，合併判斷；\r\n    詳言之，純因求學、就業、服兵役未實際按籍居住者，或為\r\n    子女學區、農保、都會區福利給付優渥、保席次或其他正當\r\n    原因遷籍未入住者，既與虛偽製造投票權無關，難認存有妨\r\n    害投票正確之主觀犯意；又為支持直系血親或配偶之競選而\r\n    遷籍未實際居住者，雖然基於情、理、法之調和與社會通念\r\n    之容許，或有認為不具可罰違法性或非難必要性者，但於其\r\n    他旁系血親、姻親，仍應藉由四個月之實際繼續入住，以確\r\n    實建立上揭人、地之連結關係，尚無相提並論餘地；至於離\r\n    去幼齡住居之所，遷往他處生活並入籍之情形，當認已經和\r\n    原居之地，脫離共同生活圈之關係，縱遇節日、休假或親友\r\n    婚喪喜慶而有重返，無非短暫居留，非可視同「繼續居住」\r\n    原所，更無所謂遷回幼時之籍，即回到從前繼續居住狀態，\r\n    不該當虛偽入籍，不算犯罪。再上揭各選舉法律規定，既為\r\n    維持社會秩序及增進公共利益所必要，符合憲法第23條所定\r\n    之比例原則，不生牴觸同法第10條所揭示之人民居住遷徙自\r\n    由保障問題；尤於原住民、離島、村里長等類之非多眾、小\r\n    區域選舉場合，利用遷籍方式，虛偽製造投票權，顧僅戔戔\r\n    數票，即有影響選舉結果可能，自非法之所許（最高法院10\r\n    1年度台上字第1237號刑事裁判要旨參照）。\r\n  查，附表編號1至4、6至10號所示之遷籍人， 均與上訴人為\r\n    親戚、家人（如附表「與上訴人關係」，選偵案件卷第19\r\n    頁正背面、卷第80頁背面、原審卷第100、101頁），以如\r\n    附表之申辦人/與遷籍人關係、遷籍日期、 遷入設籍地址欄\r\n    所示，虛偽遷徙戶籍以取得投票權而為投票，而渠等亦不否\r\n    認遷籍及有投票之事實，復有新北市瑞芳區第2198投開票所\r\n    之選舉人名冊可佐（選偵案件卷第7、13頁）， 兩造就如\r\n    附表所示之遷籍人遷籍及投票之情，亦無爭執（如前）\r\n    ，渠等選前遷籍並於投票日投票之事實，足以認定。惟附表\r\n    所示之遷籍人實際上並未繼續居住遷入之戶籍地，並以該址\r\n    為生活中心達四個月以上，亦無因求學、就業、服兵役，或\r\n    為子女學區、農保、都會區福利給付優渥、保席次或其他正\r\n    當原因遷籍未入住，偶因節日、休假、探親或親友婚喪喜慶\r\n    或其他短暫留住， 核與選罷法第120條第1項第3款之事由該\r\n    當， 其附表編號2至4、6至10所示之遷籍人亦因違反刑法第\r\n    146條第2項罪名受有期徒刑宣告於案如附表所示，有該刑事\r\n    判決在卷足稽（本院卷第49至59頁），則被上訴人依選罷法\r\n    第120條第1項第3款請求宣告上訴人之當選無效， 即非無據\r\n    。\r\n  上訴人辯稱附表所示之遷籍人遷籍，或為照顧長者、或為保\r\n    護家產、或房東不續租而遷籍，與本件選舉無涉云云，惟\r\n  附表編號1至4之遷籍人，為上訴人之親戚如附表所示（原審\r\n    卷第101頁），其中編號1之王清海坦承受父之託遷籍為選舉\r\n    投票 （刑事卷第332頁背面、第333頁背面、第334頁背面）\r\n    ，業經緩起訴在案（原審卷第75頁），並有原審勘驗筆錄（\r\n    原審卷第105至114頁）即原判決附件之內容可考，且其與父\r\n    親王進炎（刑事卷第98頁）同住樹林（選偵案件卷第282\r\n    、283頁），足見並未實住在遷入之戶籍址， 其為選舉而虛\r\n    偽遷徙戶籍，堪以採信。 而附表編號2、3、4遷籍之申辦人\r\n    均為王進炎，其中編號1、4係同一天、編號2、3則另同一天\r\n    辦理，均堪認為選舉而遷籍，雖編號2、3之王進雄、王清煌\r\n    稱係房東不續租而遷籍，惟未舉證以實其說，無以憑考，亦\r\n    與出租人稱係王進雄自己不租了乙情不符 （刑事卷第337、\r\n    338頁），而渠二人實際住在公司內（選偵案件卷第277、\r\n    281頁、刑事卷第164頁背面），非繼續居住在遷入之戶籍地\r\n    ，何況編號2之王進雄配偶籍設在他處（刑事卷第270頁），\r\n    非不可供寄籍，無急迫於選前遷徙戶籍並以該籍投票之必要\r\n    ，況編號3之王清煌則稱：「有一個是我伯母的親戚， 所以\r\n    我就投他。」（選偵案件卷第281頁）， 而王進炎為王清\r\n    煌之伯父，該伯母即為王胡美雲（刑事卷第98、99頁）為上\r\n    訴人之堂姐，則所稱伯母之親戚即是該次選舉之候選人即上\r\n    訴人（原審卷第12頁），而編號2、3之遷籍人為父子（原審\r\n    卷第101頁、刑事卷第102頁、第162頁背面）， 益證為選舉\r\n    而遷籍。至於編號4之王進利稱為保護家產、 趕走設籍人連\r\n    義丁云云，惟保護私產及驅趕設籍人，首在私法權源之有無\r\n    及依相關戶籍法辦理，與王進利於選前改籍無關，殊無足採\r\n    。\r\n  附表編號6至10之遷籍人，亦為上訴人至親（原審卷第100頁\r\n    ），所稱：為照顧長輩、維護家產云云，並無可取，蓋照顧\r\n    長輩在於實際行動，家產之維護則與私法權利義務相繩，與\r\n    戶籍無涉，籍不存但人在並有心，亦可照養家中老者，有私\r\n    法權源即使不在台設籍亦可訴訟救濟，在在與戶籍無關，何\r\n    況另案民事事件、另案強制執行事件及另案異議之訴事件，\r\n    主要在於私法權源之有無，非設籍存否，並均確定或定讞或\r\n    執行在案（如前），如何救濟亦與遷籍無關，足見編號\r\n    6至10遷籍人之遷籍理由，並無可採。且所遷入之魚寮路170\r\n    號為二層樓磚造房屋，一樓房屋大部分已不存在，二樓需由\r\n    170-1號房屋後方進入，現置雜物， 後方另有獨立磚造一層\r\n    樓平房供浴室、倉庫使用等情，有勘驗測量筆錄及相片附卷\r\n    可考（原審卷第22至33頁），顯見該址已頹圮，為倉庫、衛\r\n    浴或置物使用，並無獨立供起居生活之需， 自無供編號6至\r\n    12之遷籍人一起繼續居住於該址，堪信遷籍該地，係為上訴\r\n    人當選為目的。\r\n  附表所示編號1至4、6至10之遷籍人係虛偽遷徙戶籍， 已如\r\n    上述，則附表編號5、11、12之遷籍人即不影響選罷法第120\r\n    條第1項第3款結果之認定，何況該三人業經無罪判決在案，\r\n    無庸贅述。\r\n  上訴人辯稱其係受朋友慫恿、 鼓勵而於選舉登記前約1週臨\r\n    時起意參選，而上訴人親友遷移戶籍與系爭選舉無關，並聲\r\n    請傳訊上訴人友人林正堂、葉賜進、吳定國為證（本院卷第\r\n    41頁、第61頁背面）。惟上訴人參選之動機如何？何時決定\r\n    競選？不足影響附表所示遷籍人為選舉而遷籍並投票之實情\r\n    ，且本判決不受刑事緩起訴、有罪、無罪之影響，如前所述\r\n    ，所辯為不足採，傳訊亦無必要，附予說明。\r\n五、綜上所述，被上訴人依選罷法第120條第1項第3款， 請求宣\r\n    告上訴人就系爭選舉之當選無效，為有理由，應予准許。從\r\n    而原審為上訴人敗訴之判決，並無不合。上訴論旨指摘原判\r\n    決不當，求予廢棄改判，為無理由，應駁回上訴。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    8     月    31    日\r\n                  選舉法庭\r\n                      審判長法  官  陳麗芬\r\n                            法  官  許炎灶\r\n                            法  官  周祖民\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    8     月    31    日\r\n                            書記官  劉文珠\r\n附表：\r\n┌─┬────┬───┬────┬──────┬──────────┬────┬───┐\r\n│編│遷籍人  │與上訴│申辦人/ │  遷籍日期  │遷入設籍地址(新北市)│刑事審理│備註  │\r\n│號│        │人關係│與遷籍人│  （民國）  ├──────────┤結果    │      │\r\n│  │        │      │關係    │            │原設籍地址(新北市0  ○        ○      ○\r\n○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○\r\n○0 ○○○○  ○○○○○○○○0 ○000○0○0○ ○○○區○○路00號    │緩起訴  │基隆地│\r\n│  │        │(妻王 │父子    │            ├──────────┤        │檢103 │\r\n│  │        │胡美雲│        │            │樹林區鎮前街327之4號│        │年度選│\r\n│  │        │)為上 │        │            │2樓                 │        │偵字第│\r\n│  │        │訴人之│        │            │                    │        │42號  │\r\n├─┼────┤堂姐夫├────┼──────┼──────────┼────┼───┤\r\n│2 │王進雄  │(選偵 │王進炎( │103年6月4日 │瑞芳區魚寮路99號    │        │原法│\r\n│  │        │案件卷│40年次)/│            ├──────────┤        │院104 │\r\n│  │        │第80│兄弟(47 │            │五股區成泰路2段197巷│共同意圖│年度訴│\r\n│  │        │頁背面│年次)   │            │23號                │使特候選│字第  │\r\n├─┼────┤)     ├────┼──────┼──────────┤人當選，│289號 │\r\n│3 │王清煌  │      │王進炎/ │103年6月4日 │瑞芳區魚寮路99號    │以虛偽遷│刑事判│\r\n│  │        │編號1 │大伯    │            ├──────────┤徙戶籍取│決    │\r\n│  │        │至4與 │        │            │五股區成泰路2段197巷│得投票權│上訴│\r\n│  │        │王進炎│        │            │23號                │而為投票│人處有│\r\n├─┼────┤關係，├────┼──────┼──────────┤，各處有│期徒刑│\r\n│4 │王進利  │如右申│王進炎/ │103年3月4日 │瑞芳區魚寮路109號   │期徒刑三│8月   │\r\n│  │        │辦人/ │兄弟(51 │            ├──────────┤月      │王進│\r\n│  │        │與遷籍│年次)   │            │樹林區佳園路1段101號│        │炎處有│\r\n│  │        │人關係│        │            │8樓                 │        │期徒刑│\r\n│  │        │欄所述│        │            │                    │        │      │\r\n├─┼────┼───┼────┼──────┼──────────┼────┤4月   │\r\n│5 │胡錦雯  │女兒  │胡錦雯/ │103年4月15日│瑞芳區魚寮路170號   │        │編號│\r\n│  │        │      │本人    │            ├──────────┤無罪    │1為王 │\r\n│  │        │      │        │            │三重區溪尾街325巷5弄│        │進炎之│\r\n│  │        │      │        │            │4號                 │        │子(刑 │\r\n├─┼────┼───┼────┼──────┼──────────┼────┤事卷第│\r\n│6 │胡美麗  │妹妹  │胡美麗/ │103年5月8日 │瑞芳區魚寮路170號   │        │98頁) │\r\n│  │        │      │本人    │            ├──────────┤        │編號│\r\n│  │        │      │        │            │瑞芳區三爪子坑路民享│        │2、3為│\r\n│  │        │      │        │            │新村17號2樓         │        │父子( │\r\n├─┼────┼───┼────┼──────┼──────────┤共同意圖│刑事卷│\r\n│7 │胡清溪  │三兄  │胡清溪/ │103年5月26日│瑞芳區魚寮路170號   │使特定候│第102 │\r\n│  │        │      │本人    │            ├──────────┤選人當選│頁)   │\r\n│  │        │      │        │            │泰山區泰林路2段116巷│，以虛偽│編號│\r\n│  │        │      │        │            │2弄38號4樓          │遷徙戶籍│4王進 │\r\n├─┼────┼───┼────┼──────┼──────────┤取得投票│利(51 │\r\n│8 │胡昱綾  │三嫂  │胡清溪/ │103年5月26日│瑞芳區魚寮路170號   │權而為投│年次，│\r\n│  │        │      │配偶    │            ├──────────┤票，各處│刑事卷│\r\n│  │        │      │        │            │泰山區泰林路2段116巷│有期徒刑│第109 │\r\n│  │        │      │        │            │2弄38號4樓          │三月    │頁)為 │\r\n├─┼────┼───┼────┼──────┼──────────┤        │王進炎│\r\n│9 │胡清明  │二兄  │胡家興/ │103年7月21日│瑞芳區魚寮路170號   │        │、王進│\r\n│  │        │      │父子    │            ├──────────┤        │雄之弟│\r\n│  │        │      │        │            │瑞芳區三爪子坑路13巷│        │      │\r\n│  │        │      │        │            │81號2樓             │        │      │\r\n├─┼────┼───┼────┼──────┼──────────┤        │      │\r\n│10│胡楊秀月│二嫂  │胡家興/ │103年7月21日│瑞芳區魚寮路170號   │        │      │\r\n│  │        │      │母子    │            ├──────────┤        │      │\r\n│  │        │      │        │            │瑞芳區三爪子坑路13巷│        │      │\r\n│  │        │      │        │            │81號2樓             │        │      │\r\n├─┼────┼───┼────┼──────┼──────────┼────┤      │\r\n│11│王蓮美  │配偶  │胡家興/ │103年7月21日│瑞芳區魚寮路170號   │        │      │\r\n│  │        │      │二伯之子│            ├──────────┤無罪    │      │\r\n│  │        │      │        │            │瑞芳區三爪子坑路民享│        │      │\r\n│  │        │      │        │            │新村8號4樓          │        │      │\r\n├─┼────┼───┼────┼──────┼──────────┼────┤      │\r\n│12│胡智幃  │兒子  │胡家興/ │103年7月21日│瑞芳區魚寮路170號   │        │      │\r\n│  │        │      │堂兄弟  │            ├──────────┤無罪    │      │\r\n│  │        │      │        │            │瑞芳區三爪子坑路民享│        │      │\r\n│  │        │      │        │            │新村8號4樓          │        │      │\r\n└─┴────┴───┴────┴──────┴──────────┴────┴───┘"
}