{
  "JID": "TPHV,105,選,7,20160810,1",
  "JYEAR": "105",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20160810",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　　105年度選字第7號\r\n原　　　告　楊天錫\r\n被　　　告　中央選舉委員會\r\n法定代理人　劉義周\r\n被　　　告　蔡英文\r\n　　　　　　馬英九\r\n上列當事人間當選無效事件，本院不經言詞辯論，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告起訴之聲明及主張詳如附件所示。\r\n二、按選舉罷免機關辦理選舉、罷免違法，足以影響選舉或罷免\r\n    結果，檢察官、候選人、被罷免人或罷免案提議人，得自當\r\n    選人名單或罷免投票結果公告之日起十五日內，以各該選舉\r\n    罷免機關為被告，向管轄法院提起選舉或罷免無效之訴。次\r\n    按當選人有下列情事之一者，選舉罷免機關、檢察官或候選\r\n    人得以當選人為被告，自公告當選之日起三十日內，向管轄\r\n    法院提起當選無效之訴：當選票數不實，足認有影響選舉\r\n    結果之虞者。對於候選人、有投票權人或選務人員，以強\r\n    暴、脅迫或其他非法之方法，妨害他人競選、自由行使投票\r\n    權或執行職務者。有第八十四條、第八十七條第一項第一\r\n    款、第八十九條第一項或刑法第一百四十六條第一項之行為\r\n    者。有第八十六條第一項之行為，足認有影響選舉結果之\r\n    虞者。再按當選人有第二十八條各款規定情事之一者，選舉\r\n    罷免機關、檢察官或候選人得以當選人為被告，於其任期屆\r\n    滿前，向管轄法院提起當選無效之訴。又選舉人發覺有構成\r\n    選舉無效、當選無效或罷免無效、罷免案通過或否決無效之\r\n    情事時，得於當選人名單或罷免投票結果公告之日起七日內\r\n    ，檢具事證，向檢察官或選舉委員會舉發之，總統副總統選\r\n    舉罷免法第一百零二條、第一百零四條第一項、第一百零五\r\n    條、第一百零九條分別定有明文。又原告之訴，依其所訴之\r\n    事實，在法律上顯無理由者，法院得不經言詞辯論，逕以判\r\n    決駁回之，民事訴訟法第249條第2項亦有明定。\r\n三、查本件原告非選舉罷免機關，亦非檢察官，又非中華民國第\r\n    14任總統、副總統選舉之候選人（按該次選舉之候選人為朱\r\n    立倫及王如玄、蔡英文及陳建仁、宋楚瑜及徐新瑩等3組總\r\n    統、副總統候選人），其提起本件當選無效之訴，即屬當事\r\n    人不適格，依總統副總統選舉罷免法第112條準用民事訴訟\r\n    法第249條第2項之規定，原告之訴顯無理由，爰不經言詞辯\r\n    論，逕以判決駁回之。\r\n四、據上論結，本件原告之訴為無理由，爰判決如主文。\r\n中    華    民    國   105    年    8     月    10    日\r\n                  選舉法庭\r\n                      審判長法  官  盧彥如\r\n                            法  官  潘進柳\r\n                            法  官  吳青蓉\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466 條之1第1項但\r\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\r\n起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    8     月    11    日\r\n                            書記官  劉育妃\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。"
}