{"JID":"SCDM,107,選訴,1,20191009,2","JYEAR":"107","JCASE":"選訴","JNO":"1","JDATE":"20191009","JTITLE":"違反公職人員選舉罷免法等","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　107年度選訴字第1號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　彭斌聲\r\n\r\n\r\n\r\n選任辯護人　李家豪律師\r\n　　　　　　李文傑律師\r\n被　　　告　彭德照\r\n\r\n\r\n\r\n選任辯護人　黃鈺淳律師\r\n　　　　　　陳亮佑律師\r\n上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公\r\n訴（107 年度選偵字第4 號、第20號、第21號、第22號），本院\r\n判決如下：\r\n    主  文\r\n彭斌聲共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑壹年，緩刑參年，並應於本案判決確定後壹年內\r\n，向公庫支付新臺幣捌萬元；褫奪公權貳年。扣案如附表所示之\r\n物，均沒收。\r\n彭德照共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑拾壹月，緩刑參年，並應於本案判決確定後壹年\r\n內，向公庫支付新臺幣伍萬元；褫奪公權壹年。扣案之彭斌聲鄉\r\n民代表參選人名片壹張，沒收之。\r\n    事  實\r\n一、彭斌聲係民國107 年度鄉鎮市民代表選舉新竹縣北埔鄉第2\r\n    選區（含水村、北埔村、埔尾村）鄉民代表候選人，彭德\r\n    照係107 年度村里長選舉新竹縣北埔鄉水村村長候選人，\r\n    2 人為使彭斌聲順利當選，共同基於對於有投票權人，交付\r\n    賄賂、行求之犯意聯絡，於107 年7 月至8 月間某日，主動\r\n    前往新竹縣北埔鄉水村，為下列行為：\r\n（一）前往設籍在新竹縣北埔鄉水村，本次新竹縣北埔鄉第2\r\n      選區鄉鎮市民代表選舉中具有投票權之莊陳運妹位於新竹\r\n      縣○○鄉○○村○○○00號住處內，由彭斌聲親自交付價\r\n      值新臺幣（下同）400 元之茶葉禮盒（1 盒內有2 罐茶葉\r\n      罐，每罐內有4 兩重之茶葉包1 包）內放置彭斌聲本次競\r\n      選北埔鄉代表之名片（名片上印有：「北埔鄉（第二選區\r\n      ）鄉民代表參選人水村北埔村埔尾村中華大學碩士班彭\r\n      斌聲0000-000000 懇請賜教」等字樣，及彭斌聲本人照片\r\n      ，以該茶葉禮盒交付予莊陳運妹，彭斌聲、彭德照並口頭\r\n      以「這次，拜託! 拜託! 」請託莊陳運妹投票支持彭斌聲\r\n      ，莊陳運妹明知彭斌聲、彭德照所致贈之茶葉禮盒係作為\r\n      本次選舉投票支持彭斌聲之代價，竟基於收受賄賂之犯意\r\n      ，當場收受該茶葉禮盒（莊陳運妹所涉投票受賄部分，業\r\n      由本院另為有罪判決確定）。嗣後為警前往調查時，主動\r\n      提出該茶葉禮盒（內有茶葉罐2 罐）及彭斌聲名片1 張。\r\n（二）前往楊昌富位於新竹縣○○鄉○○村○○○00號住處，因\r\n      楊昌富不在家，彭斌聲將欲致贈給楊昌富之茶葉禮盒放置\r\n      在楊昌富住處門前才離開，待楊昌富返家後，見門前有放\r\n      置該茶葉禮盒，發現內有彭斌聲競選名片後知悉該茶葉禮\r\n      盒係彭斌聲所贈送，楊昌富無收受該茶葉禮盒之意，將該\r\n      茶葉禮盒暫時收入屋內放置。嗣後為警前往調查時，主動\r\n      提出該茶葉禮盒（內有茶葉罐2 罐）及彭斌聲名片1 張。\r\n（三）前往彭文孟位於新竹縣○○鄉○○村○○○00號住處，因\r\n      彭文孟不在家，彭斌聲將欲致贈給之茶葉禮盒放置在彭文\r\n      孟住處門前才離開，待彭文孟之妻謝冬香返家後，見門前\r\n      放置該茶葉禮盒，告知彭文孟，彭文孟發現內有彭斌聲競\r\n      選名片後知悉該茶葉禮盒係彭斌聲所贈送，彭文孟無收受\r\n      該茶葉禮盒之意，將該茶葉禮盒暫時收入屋內放置，遭不\r\n      知情家人開啟。嗣後為警前往調查時，主動提出已開封之\r\n      茶葉罐1 罐。\r\n（四）前往設籍在新竹縣北埔鄉水村，本次新竹縣北埔鄉第2\r\n      選區鄉鎮市民代表選舉中具有投票權之徐榮廷位於新竹縣\r\n      ○○鄉○○村村○○○00號住處，適彭連生（於此次新竹\r\n      縣北埔鄉第2 選區鄉鎮市民代表選舉中有投票權）、涂清\r\n      朝均在場，彭德照向徐榮廷、彭連生、涂清朝介紹彭斌聲\r\n      欲出來競選今年北埔鄉民代表後，由彭斌聲、彭德照贈送\r\n      上開茶葉禮盒給徐榮廷、彭連生、涂清朝，彭斌聲、彭德\r\n      照並口頭以「這次選舉，拜託支持」等語請託徐榮廷、彭\r\n      連生、涂清朝投票支持彭斌聲，徐榮廷、彭連生明知彭斌\r\n      聲所致贈之茶葉禮盒係作為本次北埔鄉第2 選區鄉代表選\r\n      舉投票支持彭斌聲之對價，竟基於收受賄賂之犯意，當場\r\n      收受該茶葉禮盒（徐榮廷、彭連生所涉投票受賄部分，業\r\n      由本院另行判決有罪確定），涂清朝因設籍在苗栗縣竹南\r\n      鎮，於本次北埔鄉第2 選區並無投票權，而將該茶葉禮盒\r\n      轉送給徐榮廷，徐榮廷、彭連生於收受上開茶葉禮盒後，\r\n      開封泡茶供己及友人飲用。嗣後為警前往調查時，徐榮廷\r\n      主動提出未開封茶葉罐1 罐、已開封之茶葉空罐1 罐、彭\r\n      連生主動提出已開封之茶葉空罐2 罐。後彭斌聲、彭德照\r\n      為警於107 年9 月12日持本院搜索票執行搜索，於彭斌聲\r\n      位於新竹縣○○市○○街00巷00號住處扣得彭斌聲行動電\r\n      話1 支、大禹嶺茶葉空罐9 罐、大禹嶺碧綠溪茶葉包29包\r\n      （與前揭致贈之茶葉禮盒內之茶葉包裝不同）、大禹嶺茶\r\n      葉（未開封）2 罐、大禹嶺茶葉紙盒3 張、彭斌聲競選名\r\n      片1 盒（與前揭致贈之名片格式不同），於彭德照位於新\r\n      竹縣○○鄉○○村○○街00號住處，扣得彭斌聲競選名片\r\n      1 張。\r\n二、案經新竹縣政府警察局竹東分局、新竹縣政府警察局新湖分\r\n    局報告、法務部調查局新竹縣調查站移送臺灣新竹地方檢察\r\n    署檢察官偵查後起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述，雖不符刑事訴訟法第159 條之\r\n    1 至之4 等4 條之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據，同法第159 條之5 第1 項定有明文。查本案\r\n    下列所引用之被告彭斌聲、彭德照以外之人於審判外之陳述\r\n    ，因被告彭斌聲、彭德照2 人及其等之辯護人於準備程序時\r\n    均表示同意有證據能力【見107 年度選訴字第1 號卷（下稱\r\n    本院卷）第99頁】，又迄本案言詞辯論終結前，公訴人、被\r\n    告等2 人及其等之辯護人均未表示異議，本院審酌上開證據\r\n    作成時，並無違法或不當之情況，又均無證明力明顯過低之\r\n    情形，因認上開證據方法均適當得為證據，依上揭規定，應\r\n    均有證據能力。\r\n二、另本院以下所引用之非供述證據，均查無事證足認有違背法\r\n    定程序或經偽造、變造所取得等證據排除之情事，復經本院\r\n    依刑事訴訟法第164 條、第165 條踐行物證、書證之調查程\r\n    序，況公訴人、被告2 人及其等之辯護人對此部分之證據能\r\n    力亦均不爭執，是堪認均有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所根據的證據及理由：\r\n    上揭事實，業據被告彭斌聲、彭德照分別於調詢、警詢、偵\r\n    查、本院調查程序、準備程序及審理程序中均坦認不諱（見\r\n    107 年度選他字第10號卷【下稱10號選他卷】第67頁、第70\r\n    頁、第141 至145 頁、第153 至156 頁、第157 至159 頁、\r\n    第160 頁，107 年度選偵字第4 號卷【下稱4 號選偵卷】第\r\n    14至17頁、第22至25頁、第26至27頁、第49至53頁、第55至\r\n    57頁，107 年度選偵字第20號卷【下稱20號選偵卷】第6 至\r\n    8 頁，本院107 年度聲羈字第235 號卷【下稱235 號聲羈卷\r\n    】第12至22頁、第26至34頁，本院107 年度聲羈更一字第4\r\n    號卷【下稱4 號聲羈更一卷】第11至15頁，本院卷第91至10\r\n    2 頁、第194 至222 頁），核與證人即同案被告莊陳運妹徐\r\n    榮廷、彭連生於警詢、調詢、偵查、本院準備程序及簡式審\r\n    判程序中之陳述，及證人莊阿文、涂清朝、莊素玲、張新漢\r\n    、楊昌富、彭文孟、謝冬香分別於警詢、調詢及偵查中之證\r\n    述大致相符（見10號選他卷第5 至7 頁、第8 至9 頁、第10\r\n    至12頁、第13至15頁、第16至17頁、第19至20頁、第38至39\r\n    頁、第41至42頁、第74至75頁、第79至80頁、第82至83頁、\r\n    第96至97頁、第110 至112 頁、第129 至130 頁、第131 頁\r\n    、第133 至134 頁、第136 至137 頁、第208 至209頁 、第\r\n    217 頁、第218 至219 頁、第222 頁、第224 至226 頁、第\r\n    228 頁、第229 至232 頁、第236 頁，107 年選他字第19號\r\n    卷【下稱19號選他卷】第4 至6 頁、第12至15頁、第21至23\r\n    頁，20號選偵卷第第13至14頁、18至19頁，本院卷第92至10\r\n    2 頁、第109 至119 頁），並有新竹縣政府新湖分局扣押筆\r\n    錄（楊昌富）、扣押物品目錄表1 份、新竹縣政府警察局新\r\n    湖分局扣押筆錄（莊陳運妹）、扣押物品目錄表1 份、新竹\r\n    縣政府新湖分局扣押筆錄（謝冬香）、扣押物品目錄表1 份\r\n    、莊陳運妹、楊昌富、謝冬香之扣押採證照片共15張、徐榮\r\n    廷之扣押採證照片1 張、新竹縣政府警察局扣押筆錄（徐榮\r\n    廷）、扣押物品目錄表1 份、新竹縣政府警察局竹東分局扣\r\n    押筆錄（彭連生）、扣押物品目錄表1 份、彭連生之扣押採\r\n    證照片3 張、本院107 年聲搜字000336號搜索票（彭斌聲）\r\n    1 份、法務部調查局新竹縣調查站搜索扣押筆錄（彭斌聲）\r\n    、扣押物品目錄表1 份、新竹縣選舉委員會107 年鄉鎮市民\r\n    代表選舉候選人名冊1 份、莊陳運妹、楊昌富、彭文孟、徐\r\n    榮廷、彭連生之戶役政資料1 份、本院107 年聲搜字000000\r\n    號搜索票（彭德照）1 份、新竹縣政府警察局搜索扣押筆錄\r\n    （彭德照）、扣押物品目錄表1 份、涂清朝之戶役政資料1\r\n    份、彭斌聲之搜索扣押採證照片23張（見10號選他卷第104\r\n    頁、第105 至107 頁、第119 至123 頁、第125 至126 頁、\r\n    第139 頁、第169 至173 頁、第178 至184 頁、第185 至18\r\n    9 頁、第191 頁、第194 至199 頁，19號選他卷第7 至11頁\r\n    、第16至18頁、第24至26頁、第27至34頁，4 號選偵卷第28\r\n    頁、第29至32頁），並有彭斌聲所有之行動電話1 支、大禹\r\n    嶺茶葉空罐9 罐、大禹嶺碧綠溪茶葉包35包、大禹嶺茶葉（\r\n    未開封）2 罐、大禹嶺茶葉紙盒3 張、彭斌聲競選名片1 盒\r\n    、茶葉罐2 罐（證人楊昌富提出）、已開封之茶葉罐1 罐（\r\n    證人謝冬香提出）、彭斌聲競選名片1 張等物扣案可佐（10\r\n    7 年度院保字第743 號、第771 號、第775 號扣押物品清單\r\n    ，見本院卷第27、29、31頁），足認被告彭斌聲、彭德照等\r\n    2 人上揭具任意性之自白應與事實相符，可以採信，本件事\r\n    證明確，被告2 人之犯行均堪認定，均應依法予以論科。\r\n二、論罪科刑：\r\n（一）按公職人員選舉罷免法第99條第1 項之賄選罪係以對於有\r\n      投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n      其不行使投票權或為一定之行使為構成要件。亦即須視行\r\n      為人主觀上是否具有行賄之犯意，而約使有投票權人為投\r\n      票權一定之行使或不行使；客觀上行為人所行求期約或交\r\n      付之賄賂或不正利益是否可認係約使投票權人為投票權之\r\n      一定行使或不行使之對價；以及所行求、期約、交付之對\r\n      象是否為有投票權人而定。上開對價關係，在於行賄者之\r\n      一方，係認知其所行求、期約或交付之意思表示，乃為約\r\n      使有投票權人為投票權一定之行使或不行使；在受賄者之\r\n      一方，亦應認知行賄者對其所行求、期約或交付之意思表\r\n      示，乃為約使其為投票權一定之行使或不行使。且對有投\r\n      票權人交付之財物或不正利益，並不以金錢之多寡為絕對\r\n      標準，而應綜合社會價值觀念、授受雙方之認知及其他客\r\n      觀情事而為判斷（最高法院92年台上字第893 號判例要旨\r\n      參照）；又公職人員選舉罷免法第99條第1 項之投票行賄\r\n      罪，以該賄賂或其他不正利益之交付與其約使有投票權人\r\n      之行使或不行使投票權之間具有對價關係為必要；亦即該\r\n      財物或不正利益之交付，必須足以動搖或影響有投票權人\r\n      之投票意向，始屬相當（最高法院92年度台上字第3644號\r\n      判決參照）。另所謂「許以投票權為一定之行使」者，只\r\n      要投票權人之允許，係因受到收受之賄賂或不正利益影響\r\n      而決定即可，至於允許之方法，既不限於事前或事後同意\r\n      ，明示、默示均無不可，事後是否依約投票或不投票，更\r\n      不影響罪責。本案被告彭斌聲、彭德照所交付之茶葉罐，\r\n      價值400 元，顯係有體財物，按諸首開說明，應屬賄賂，\r\n      又依目前社會價值觀念、授受雙方之認知及物價水準判斷\r\n      之客觀情狀以觀，亦足以動搖、影響上開有投票權人之投\r\n      票意向，足認前揭茶葉罐之交付、收受與投票權為一定行\r\n      使間，具有對價關係。\r\n（二）次按公職人員選舉罷免法第99條第1 項之罪，係刑法第14\r\n      4 條賄選罪之特別規定，依特別法優於普通法之法律競合\r\n      關係，應依公職人員選舉罷免法第99條第1 項規定論處。\r\n      又公職人員選舉罷免法第99條第1 項之投票行求、期約、\r\n      交付賄賂或不正利益罪，係以對於有投票權之人行求、期\r\n      約、交付賄賂或其他不正利益，而約其不行使投票權或為\r\n      一定之行使為構成要件。所謂「行求」，指行賄人自行向\r\n      對方提出賄賂或不正利益，以備交付，祇以行賄者一方之\r\n      意思為已足，不以受賄者之允諾為必要，如行賄之相對人\r\n      拒絕收受或予以返還，顯無收受之意思，則行賄人應僅成\r\n      立行求賄賂或不正利益罪。如行賄者與受賄者就期望而為\r\n      約定於一定期間內交付賄賂或不正利益，乃雙方意思表示\r\n      已合致而尚待交付，則係「期約」。而所稱「交付」，指\r\n      行賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加\r\n      以保持或不予返還收受（最高法院101 年台上字第277 號\r\n      判決意旨參照）。又公職人員選舉罷免法第99條第1 項之\r\n      罪，以對於有投票權之人，行求、期約或交付賄賂或其他\r\n      不正利益，而約其不行使投票權或為一定之行使者為構成\r\n      要件，其預備、行求、期約、交付行為，係屬階段行為，\r\n      經過行求、期約而最後交付賄賂，或於行求、期約當時即\r\n      行交付者，均應依交付行為處斷。\r\n（三）核被告彭斌聲、彭德照所為，均係犯公職人員選舉罷免法\r\n      第99條第1 項之對於有投票權人交付賄賂罪，其行求賄賂\r\n      之行為，應為高度之交付賄賂行為所吸收，不另論罪。而\r\n      公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，\r\n      以一行為同時對多數有投票權之人交付賄賂，約其不行使\r\n      投票權或為一定之行使，祇侵害一個國家法益，應僅成立\r\n      一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前\r\n      之準備階段，嗣若進而實行行賄之行為，即為行賄所吸收\r\n      ，不另論罪。則以一行為同時對多數有投票權人行賄，尚\r\n      且論以1 罪，其以一行為同時對多數有投票權之人部分賄\r\n      選，部分尚在預備賄選階段，尤僅能論以1 罪（最高法院\r\n      98年度台上字第928 號、104 年度台上字第3612號判決意\r\n      旨參照）。是被告2 人，基於尋求選舉人支持之目的，於\r\n      密切接近之時、地，以數舉動接續進行之賄選行為，祇侵\r\n      害一個國家法益，均應僅論以交付賄賂罪一罪。被告彭斌\r\n      聲、彭德照2 人就前開犯罪事實，有犯意之聯絡及行為之\r\n      分擔，應均依刑法第28條之規定論以共同正犯。\r\n（四）另按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，\r\n      於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候\r\n      選人為正犯或共犯者，免除其刑。在偵查中自白者，減輕\r\n      其刑：公職人員選舉罷免法第99條第4 項、第5 項分別定\r\n      有明文。次按公職人員選舉罷免法第99條第5 項規定，犯\r\n      同條第1 項投票行賄、第2 項預備投票行賄之罪，於偵查\r\n      中若自白其犯行，減輕其刑。其旨非僅為鼓勵被告自新，\r\n      更在促使投票行賄者於犯罪經起訴前，刑事訴訟程序初啟\r\n      之偵查階段，即自白犯罪，俾職司偵查之公務員因而掌握\r\n      調查犯罪之先機。所謂自白，係指犯罪嫌疑人或被告所為\r\n      承認或肯定犯罪事實之陳述，其動機如何，為被動抑自動\r\n      ，簡單或詳盡，一次或數次，自白後有無翻異，均非所問\r\n      。故投票行賄者，祇要在偵查中自白，即應認有上開減輕\r\n      其刑寬典之適用；又所謂自白，應係針對被嫌疑為犯罪之\r\n      事實陳述，不包括該事實之法律評價，與協商程序中一併\r\n      為法律評價之認罪，並不相同。被告或犯罪嫌疑人在偵查\r\n      中，若可認為已對自己被疑為犯罪之事實是認，縱對於該\r\n      行為在法律上之評價尚有主張，仍無礙於此項法定減刑事\r\n      由之成立；又此項規定，並無自白後否認犯罪即不適用之\r\n      除外規定，審判中翻異否認，乃其防禦權之正當行使，尚\r\n      非法之所禁（最高法院106 年度台上字第1599號、89年度\r\n      台上字第1341號判決意旨可供參照）。經查，被告彭斌聲\r\n      所犯上開公職人員選舉罷免法第99條第1 項之交付賄賂罪\r\n      ，其於偵查中均自白坦承犯行，自應依公職人員選舉罷免\r\n      法第99條第5 項前段規定，減輕其刑。而被告彭德照於警\r\n      詢及偵查中就本案之犯罪事實均有為清楚之陳述，雖於偵\r\n      查中就該等事實之評價有所主張，但尚無妨認定為其已於\r\n      偵查中自白，是被告彭德照容仍有公職人員選舉罷免法第\r\n      99條第5 項規定之適用，爰依該條規定，減輕被告彭德照\r\n      其刑。\r\n（五）復按法院於面對不分犯罪情節如何，概以重刑為法定刑者\r\n      ，於有情輕法重之情形時，在裁判時本有刑法第59條酌量\r\n      減輕其刑規定之適用，以避免過嚴之刑罰（司法院大法官\r\n      會議釋字第263 號解釋意旨參照），亦即法院為避免刑罰\r\n      過於嚴苛，於情輕法重之情況下，應合目的性裁量而有適\r\n      用刑法第59條酌量減輕被告刑度之義務。又刑法第59條規\r\n      定犯罪之情狀顯可憫恕者，得酌量減輕其刑，其所謂「犯\r\n      罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀\r\n      ，並非有截然不同之領域，於裁判上酌減其刑時，應就犯\r\n      罪一切情狀（包括第57條所列舉之10款事項），予以全盤\r\n      考量，審酌其犯罪有無顯可憫恕之事由，即有無特殊之原\r\n      因與環境，在客觀上足以引起一般同情，以及宣告法定最\r\n      低度刑，是否猶嫌過重等等，資為判斷，且適用刑法第59\r\n      條酌量減輕其刑時，並不排除同法第57條所列舉10款事由\r\n      之審酌（最高法院70年度第6 次刑事庭會議決議、95年度\r\n      台上字第6157號、100 年度台上字第2855號、第3301號判\r\n      決意旨參照）。另按，犯公職人員選舉罷免法第99條第1\r\n      項之行求、交付賄賂罪之人，其原因動機各人不一，犯罪\r\n      情節未必盡同，其行為所造成危害社會之程度自屬有異，\r\n      法律科處此類犯罪，所設之法定最低本刑卻同為3 年以上\r\n      有期徒刑，不可謂不重。於此情形，倘依其情狀處以相當\r\n      之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自\r\n      非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，\r\n      是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑\r\n      ，期使個案裁判之量刑，能斟酌至當，符合比例原則。查\r\n      被告彭斌聲、彭德照未曾因故意犯罪受有期徒刑以上刑之\r\n      宣告，素行尚稱良好，顯非惡性重大之人，又被告2 人交\r\n      付賄賂之金額較諸集團性、組織性之賄選對社會選風破壞\r\n      之程度有別，且被告2 人業已對自己被疑為犯罪之事實自\r\n      白，態度良好，對於刑事妥速審判法所要求之促進訴訟功\r\n      能頗有助益，是本院認被告犯罪情節與其所犯法定刑相較\r\n      ，實有「情輕法重」之憾，另參照司法院大法官會議釋字\r\n      第263 號解釋之意旨，依被告2 人客觀之犯行與主觀之惡\r\n      性二者加以考量，本院審酌再三，認客觀上足以引起社會\r\n      上一般人之同情，顯有堪資憫恕之處，因而認縱處以適用\r\n      公職人員選舉罷免法第99條第5 項前段規定減輕其刑後之\r\n      最低度刑猶嫌過重，爰依刑法第59條之規定，就被告2 人\r\n      所為交付賄賂之犯行，均酌量再遞減輕其刑。\r\n（六）爰審酌國家民主政治之基礎在於建立公平及公正之選舉，\r\n      賄選行為破壞選舉公正性，敗壞選舉之純正風氣，對其他\r\n      候選人造成不公平之競爭，被告2 人為求勝選，竟對有投\r\n      票權人行求、交付賄賂，所為顯有敗壞選風此不當之處，\r\n      然慮及被告彭斌聲、彭德照2 人均未有故意犯罪遭判處有\r\n      期徒刑之前案科刑紀錄，此有被告2 人之臺灣高等法院被\r\n      告前案紀錄表各1 份在卷可佐，素行均屬尚可，又分別於\r\n      偵查、審理中坦承犯行，知悉己身所為非是，並表達悔悟\r\n      之意，兼衡其行賄選民之數量、交付賄賂物品之價額，暨\r\n      被告彭斌聲自述大專畢業之智識程度，自己開業從事公共\r\n      工程工作，家中尚有80歲之父母，離婚有2 名兒子，經濟\r\n      情況尚可，但因經營事業需要尚有負債；被告彭德照自述\r\n      高級農業學校畢業之智識程度，從前開設電器行，目前已\r\n      退休，與太太及2 名成年子女同住，有腰椎疾病，家中經\r\n      濟狀況非佳，有向銀行貸款需償還等一切情狀，分別量處\r\n      如主文所示之刑。\r\n（七）緩刑：被告彭斌聲、彭德照2 人均未曾因故意犯罪受有期\r\n      徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表各1\r\n      份在卷足按，其等因一時失慮致罹刑章，惟犯罪後已坦承\r\n      犯行，態度良好，經此次偵審程序，當知所警惕，信無再\r\n      犯之虞，本院認其等所受宣告之刑以暫不執行為適當，爰\r\n      依刑法第74條第1 項第1 款之規定，就被告彭斌聲、彭德\r\n      照，均併予宣告緩刑3 年，以勵自新。另為使其等從中記\r\n      取教訓並督促反省警惕，爰依刑法第74條第2 項第4 款規\r\n      定，命被告彭斌聲於本案判決確定後1 年內向公庫支付8\r\n      萬元、被告彭德照於本案判決確定後1 年內向公庫支付5\r\n      萬元，而上開向公庫支付一定金額之諭知，得為民事強制\r\n      執行名義。至於被告2 人於緩刑期間若違反前開負擔情節\r\n      重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰\r\n      之必要者，依刑法第75條之1 第1 項第4 款規定，得撤銷\r\n      其緩刑之宣告，併此敘明。\r\n（八）另按犯公職人員選舉罷免法第五章之罪或刑法分則第六章\r\n      之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公\r\n      權：公職人員選舉罷免法第113 條第3 項定有明文，而此\r\n      項褫奪公權之宣告，寓有強制性，為刑法第37條第2 項之\r\n      特別規定，法院自應優先適用（最高法院81年度台非字第\r\n      246 號判決意旨參照）。惟公職人員選舉罷免法第113 條\r\n      第3 項並未明定褫奪公權之期間，自應回歸刑法第37條第\r\n      2 項之規定。查：被告彭斌聲、彭德照2 人均犯公職人員\r\n      選舉罷免法第99條第1 項之交付賄賂罪，均經本院宣告如\r\n      主文所示之有期徒刑，審酌被告2 人之犯罪情節，依公職\r\n      人員選舉罷免法第113 條第3 項及刑法第37條第2 項之規\r\n      定，分別併予宣告如主文所示之褫奪公權期間。再按緩刑\r\n      之效力不及於從刑與保安處分之宣告，刑法第74條第5 項\r\n      定有明文，且刑法第37條第5 項但書亦規定宣告褫奪公權\r\n      同時宣告緩刑者，其褫奪公權之期間自裁判確定時起算之\r\n      規定。從而，被告2 人之褫奪公權均不受緩刑效力所及，\r\n      併予敘明。\r\n三、沒收：\r\n（一）按預備或用以行求期約或交付之賄賂，不問屬於犯罪行為\r\n      人與否，沒收之，公職人員選舉罷免法第99條第3 項有明\r\n      文規定。次按犯刑法第143 條之投票受賄罪，其受賄者所\r\n      收受之賄賂，即為犯公職人員選舉罷免法第99條第1 項投\r\n      票行賄罪該行賄者用以交付之賄賂，因其賄賂已交付予有\r\n      投票權之人收受，故其賄賂應於投票受賄罪科刑或免刑判\r\n      決中宣告沒收、追徵。至若收賄者所犯投票收賄罪，經檢\r\n      察官依刑事訴訟法第253 條或第253 條之1 為不起訴或緩\r\n      起訴處分確定，其所收受之賄賂，依同法第259 條之1 規\r\n      定，得由檢察官單獨聲請法院宣告沒收之，此為檢察官職\r\n      權之行使，法院本不宜越俎代庖。惟如賄賂業已扣押，在\r\n      查得檢察官尚未單獨聲請之情形，基於訴訟經濟之考量，\r\n      固不妨適用公職人員選舉罷免法第99條第3 項之規定，不\r\n      問屬於犯人與否，在投票行賄罪中對行賄人宣告沒收，則\r\n      係出於此與沒收之規定，重在剝奪犯罪行為人之犯罪所得\r\n      ，將之收歸國家所有之基本法意無悖而予以容許。但如其\r\n      賄賂並未查扣，自無從併予沒收，蓋在投票行賄罪項下就\r\n      受賄者所收受之賄賂諭知沒收，其執行之效力並不及於投\r\n      票受賄者，如仍逕為宣告沒收，不啻坐令投票受賄者享受\r\n      犯罪之成果，反而對於投票行賄者之正當財產利益施加不\r\n      當之剝奪，不惟失衡，尤於刑止一身及罪責相當諸原則不\r\n      相適合（最高法院100 年度台上字第6820號判決意旨參照\r\n      ）。\r\n（二）查扣案如附表編號1 至3 所示之物，係被告彭斌聲準備用\r\n      以行求交付之賄賂物，爰均予以宣告沒收。又附表編號4\r\n      、5 所示之物，係被告彭斌聲放置於證人楊昌富、彭文孟\r\n      住處之用以行求賄賂之物，並經證人楊昌富、謝冬香提出\r\n      ，且卷內亦無檢察官依刑事訴訟法第259 條之1 規定單獨\r\n      聲請法院宣告沒收上開賄賂物之文書資料可佐，揆諸上開\r\n      說明，亦應於本案中依上開規定宣告沒收或追徵。又被告\r\n      彭德照持有之扣案彭斌聲鄉民代表參選人名片1 張，亦屬\r\n      犯罪所用之物，亦應一併宣告沒收。至扣案之被告彭斌聲\r\n      所有之手機1 支、大禹嶺碧綠溪茶葉包35包、彭斌聲競選\r\n      名片1 盒部分，雖屬被告彭斌聲所有，然與上述扣案之賄\r\n      賂物包裝、格式不同，且卷內並無積極證據足以認定與本\r\n      案犯行有關，又非屬違禁物，爰均不予宣告沒收，併此敘\r\n      明。又同案被告莊陳運妹（茶葉罐2 罐）、徐榮廷（未開\r\n      封及已開封茶葉罐各1 罐）及彭連生（已開封茶葉罐2 罐\r\n      ）所收受之賄賂物，雖均經繳回及扣押在案，然該等物品\r\n      均已經本院另行宣告沒收，爰亦不於本判決中予以宣告沒\r\n      收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官張凱絜提起公訴，檢察官賴佳琪、高如應到庭執行\r\n職務。\r\n中    華    民    國   108    年    10    月    9     日\r\n                  刑事第六庭    審判長法  官  馮俊郎\r\n                                      法  官  廖素琪\r\n                                      法  官  王榮賓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   108    年    10    月    9     日\r\n                                      書記官  蘇鈺婷\r\n附錄本案論罪科刑法條全文：\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。\r\n預備犯前項之罪者，處1 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n。\r\n犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第 1項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。\r\n　\r\n附表：\r\n┌──┬─────────┬──┬───────┬───────────────┐\r\n│編號│物品名稱          │數量│所有人、提出人│備註                          │\r\n├──┼─────────┼──┼───────┼───────────────┤\r\n│1   │大禹嶺茶葉罐空罐  │9罐 │彭斌聲        │107 年度院保字第771 號編號002 │\r\n│    │                  │    │              │（本院卷第27頁）              │\r\n├──┼─────────┼──┼───────┼───────────────┤\r\n│2   │大禹嶺茶葉罐（未開│2罐 │彭斌聲        │107 年度院保字第771 號編號004 │\r\n│    │封                │    │              │（本院卷第27頁）              │\r\n├──┼─────────┼──┼───────┼───────────────┤\r\n│3   │大禹嶺茶葉紙盒    │3張 │彭斌聲        │107 年度院保字第771 號編號005 │\r\n│    │                  │    │              │（本院卷第27頁）              │\r\n├──┼─────────┼──┼───────┼───────────────┤\r\n│4   │茶葉罐            │2罐 │楊昌富        │107 年度院保字第743 號編號002 │\r\n│    │                  │    │              │（本院卷第27頁）              │\r\n├──┼─────────┼──┼───────┼───────────────┤\r\n│5   │茶葉罐            │1罐 │謝冬香        │107 年度院保字第743 號編號003 │\r\n│    │                  │    │              │（本院卷第27頁）              │\r\n└──┴─────────┴──┴───────┴───────────────┘"}