{
  "JID": "TTDM,97,選訴,4,20090119,1",
  "JYEAR": "97",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20090119",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　 97年度選訴字第4號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（97年度\r\n撤緩偵字第17號），本院認不宜以簡易判決處刑，改以通常程序\r\n審判，判決如下：\r\n   主  文\r\n丙○○無罪。\r\n   理  由\r\n一、公訴意旨略以：丙○○知悉前任臺東縣議會副議長暨臺灣省\r\n    臺東縣議會第十六屆議員候選人／當選人並同時為鹿野鼎開\r\n    發股份有限公司董事長林惠就，與其配偶即臺東縣鹿野地區\r\n    農會總幹事潘永豐，共同謀議於94年6月30日前由外縣市鄉\r\n    鎮虛偽遷移人口至臺東縣議會第十六屆議員選舉第四選區 (\r\n    臺東縣鹿野鄉、關山鎮、池上鄉及海端鄉)內設籍，增加第\r\n    四選區之總人口數以維持該選區3席應選名額，藉之提高林\r\n    惠就之當選機會及得票數的選舉舞弊策略及實行計畫。詎其\r\n    竟因受上述林惠就、潘永豐等人之請託，於94年5月24日，\r\n    將其原在臺東縣臺東市○○路709巷17弄9號之戶籍，遷至其\r\n    未實際居住之臺東縣鹿野鄉○○村○○路○段178號戶籍內\r\n    。嗣第四選區果因有丙○○等364人遷入，使該選區截至94\r\n    年6月30日止之選舉區人口數增加為23,230人，並因基本人\r\n    口數（臺東縣議員區域選區部分之總人口數160,688除以區\r\n    域選區議員應選名額17之商，為9,452）除該選舉區人口總\r\n    數所得商數（2.45）之小數部分，以0.02（該商數每0.01\r\n    換算為人數之結果94.52人）之些微差距而高於第二選區（\r\n    該選區依上述計算所得之商數為1.43），致使第四選區之應\r\n    選名額由2名增加為3名（第二選區則由2名減為1名），而使\r\n    臺灣省臺東縣議會第十六屆議員選舉第四選區之應選名額與\r\n    林惠就得票數等投票結果發生不正確之結果，因認丙○○涉\r\n    犯刑法第146條第1項之妨害投票罪。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    案件不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    第154條第2項、第301條第1項分別定有明文。再者，認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據；又認定犯罪事實所憑之證據，雖不以直接證據\r\n    為限，間接證據亦包括在內；然無論直接或間接證據，其為\r\n    訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得\r\n    確信其為真實之程度者，始得據之為有罪之認定；另刑事訴\r\n    訟法第161條已於91年2月8日修正公布，其第1項規定：檢察\r\n    官就被告犯罪事實，應負舉證責任，並指出證明之方法。因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任。倘檢察官所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，業分經最高法院30年上字第816號、76年臺上字第4986\r\n    號、92年臺上字第128號著有判例。\r\n三、訊據被告丙○○固不否認曾於上開時地遷移戶籍，惟堅決否\r\n    認有妨害投票之犯行，辯稱：遷戶籍是母親甲○○幫忙辦理\r\n    的，該次選舉，伊並未去領票投票，伊之母親於94年5月24\r\n    日固將其戶籍從台東市○○路709巷17弄9號，遷至台東縣鹿\r\n    野鄉○○村○鄰○○路○段178號，惟於94年10月24日，伊之\r\n    戶籍又從台東縣鹿野鄉○○村○鄰○○路○段178號，遷至台\r\n    東市○○路709巷17弄9號，伊之母親甲○○告訴伊，為了要\r\n    讓議員席次不要減少才遷戶籍等語。\r\n四、96年1月24日修正前刑法第146條之妨害投票結果正確罪，必\r\n    須行為人主觀上具備妨害投票結果正確之故意，而以詐術或\r\n    其他非法之方法，使投票發生不正確之結果或變造投票之結\r\n    果行為，始足以構成本罪。所謂「使投票發生不正確之結果\r\n    」，乃指行為人使投票所得之結果，與真實之結果不相符合\r\n    之意，亦即因行為人之妨害投票行為而導致投票結果為不正\r\n    確之「票數」而言，故有選舉權人即有投票權人（含虛報遷\r\n    入戶籍取得投票權之人）「於投票日未參與投票時」，即無\r\n    從影響各候選人之得票數，應無由導致投票結果有不正確「\r\n    票數」之情形發生，即根本無從使投票發生正確與否之可能\r\n    ，且無所謂既、未遂之問題，應不屬於已達著手程度（最高\r\n    法院91年台上字第376號、2893號判決參照）。復按刑法第1\r\n    46條於96年1月24日修正公布，增訂第2項規定「意圖使特定\r\n    候選人當選，以虛偽遷徒戶籍取得投票權而為投票者，亦同\r\n    。」，原第2項處罰未遂犯之規定，改列為第3項。其立法理\r\n    由即載明：公職人員經由各選舉區選出，自應獲得各該選\r\n    舉區居民多數之支持與認同，始具實質代表性，若以遷徙戶\r\n    籍但未實際居住戶籍地之方式，取得投票權參與投票，其影\r\n    響戕害民主選舉之精神甚深。為導正選舉風氣，爰增訂第\r\n    二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票者，亦同。」。現未實際居住於戶籍地者有數\r\n    百萬人，其因就業、就學、服兵役未實際居住於戶籍地，或\r\n    為子女學區、農保、都會區福利給付優渥、保席次或其他因\r\n    素而遷籍於未實際居住地，其原因不一。然此與意圖支持特\r\n    定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人\r\n    不在參與投票均須以刑罰相繩，是以第二項以意圖使特定候\r\n    選人當選虛偽遷徙戶籍投票者，為處罰之對象。修正後刑法\r\n    第146條第2項規定「意圖使特定候選人當選，以虛偽遷徙戶\r\n    籍取得投票權」，必須「而為投票」，始構成該條項之犯罪\r\n    。對照修正前後規定，並參酌其立法理由，可知立法者增訂\r\n    上開刑法第146條第2項「虛偽遷徙戶籍取得投票權而為投票\r\n    」之處罰規定，不外將修正公布前常見之上述類型妨害投票\r\n    正確行為，而為審判實務認為該當於刑法第146條第1項之犯\r\n    罪構成要件，予以明定，並無意擴張或縮減該類型妨害投票\r\n    正確行為之犯罪構成要件。是以該類型妨害投票正確行為，\r\n    是否成立修正前刑法第146條第1項之妨害投票正確罪，於解\r\n    釋上，其犯罪構成要件，自應包括「而為投票」，如實際上\r\n    並未前往投票，即不能論以該罪.... 故在刑法第146條修正\r\n    前，行為人縱基於使特定候選人當選之意圖，而虛偽遷徙戶\r\n    籍，如其事後並未實際行使投票，即無法使投票發生不正確\r\n    之結果，而其虛偽遷移戶籍部分所為，亦無法使投票發生不\r\n    正確之結果，欠缺實質上之危險性，自不成立修正前刑法第\r\n    146條第1項之罪，或該罪之未遂犯。（最高法院97年度台上\r\n    字第5764號判決、台灣高等法院96年度上訴字第4149號判決\r\n    參照）。又按修正前刑法第146條第1項規定：「以詐術或其\r\n    他非法之方法，使投票發生不正確之結果或變造投票之結果\r\n    者，處五年以下有期徒刑。」，所謂「其他非法之方法」，\r\n    係指除詐術外，其他一切非法律所允許之方法均屬之，並不\r\n    以構成刑事法上犯罪之非法行為為限。嗣96年1月24日修正\r\n    增列第2：「意圖使特定候選人當選，以虛偽遷徙戶籍取得\r\n    投票權而為投票者，亦同。」其立法理由係以：「三、現未\r\n    實際居住於戶籍地者有數百萬人，其因就業、就學、服兵役\r\n    未實際居住於戶籍地，或為子女學區、農保、都會區福利給\r\n    付優渥、保席次或其他因素而遷籍於未實際居住地，其原因\r\n    不一。然此與意圖支持特定候選人當選，進而遷徙戶籍之情\r\n    形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是\r\n    以第二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為\r\n    處罰之對象。」。是依上開修正增列第二項規定觀之，修正\r\n    前之所謂「其他非法之方法」，固包括行為人以不實遷入戶\r\n    籍之方式，致未實際居住於選舉區取得投票權而為投票者，\r\n    但應以行為人在主觀上有為支持某特定候選人之意圖為限，\r\n    並非謂凡以不實遷入戶籍之方式，致未實際居住於選舉區取\r\n    得投票權而投票者，即該當修正前刑法第146條第1項之構成\r\n    要件（最高法院97年度台上字第45號判決參照）。經查：\r\n    被告丙○○固承認於94年5月24日固將其戶籍從台東市○\r\n      ○路709巷17弄9號，遷至台東縣鹿野鄉○○村○鄰○○路○\r\n      段178號之情，惟被告卻又於94年10月24日，將戶籍從台\r\n      東縣鹿野鄉○○村○鄰○○路○段178號，遷至台東市○○\r\n      路709巷17弄9號，亦據被告丙○○供明在卷，核與證人甲\r\n      ○○結證情形相符，並有遷徙紀錄資料查詢結果4紙、個\r\n      人基本資料查詢結果及全戶戶籍資料查詢結果各1號在卷\r\n      可稽，而堪信實，且遍觀全卷並無被告自遷戶籍後投票之\r\n      供述存在，故檢察官以被告於偵查中曾供稱「沒有住在台\r\n      東縣鹿野鄉○○村○○路○段178號，我媽媽拜託我們說\r\n      關山人口數減少，為了維持原來議員席次，所以拜託我們\r\n      遷戶籍，遷戶籍手續是在我家裡拿給我媽媽的」，即認該\r\n      供述屬自白，顯有誤解。次查，台東縣議會第十六屆議員\r\n      選舉第四選區包括鹿野鄉、關山鎮、海端鄉、池上鄉等地\r\n      ，而第一選區包括臺東市、蘭嶼鄉及綠島鄉之事實，亦有\r\n      台東縣選舉委員會97年10月2日東選一字第0971801323號\r\n      函附之臺東縣選舉委員會公告足稽，從而，被告丙○○於\r\n      94年12月3日縣議員選舉投票日前，又將戶籍從第四選區\r\n      遷至第一選區之情，亦堪認定。\r\n    茲成問題者，厥惟被告丙○○是否有使特定人當選之意圖\r\n      ，及基於假藉合法遷戶籍方式掩飾非法之方法，使投票發\r\n      生不正確結果之故意，而著手遷移戶籍，嗣並有投票行為\r\n      ？經查，被告丙○○於95年1月24日檢察官偵查中供稱「\r\n      （檢察官問: 你有沒有在台東縣鹿野鄉○○村○○路○段\r\n      178號住過？答: 沒有。檢察官問: 你戶口為何在94年5月\r\n      24日從台東市遷到鹿野鄉？答: 我媽媽拜託我們說關山人\r\n      口數減少，為了維持原來議員席次，所以拜託我們遷戶籍\r\n      ，遷戶籍手續是在我家裡拿給我媽媽的。）」。核與證人\r\n      甲○○（即被告之母）於94年12月8日檢察官偵查中以告\r\n      身分稱「（檢察官問: 你為何要將你自己及親友的戶籍分\r\n      別從台東市.. 遷到鹿野鄉來？答: 是在遷戶籍之前沒多\r\n      久的一次員工會報中，總幹是潘永豐說人口數不足，議員\r\n      會少一席，要我們員工如戶籍不在這個選區的，拜託我們\r\n      遷進來，親友沒有在這選區的拜託我們幫忙遷入這個選區\r\n      」；當日具結後以證人身分結證稱「（檢察官問: 是誰要\r\n      求或請求你把你的戶籍從別處遷入鹿野鄉四個地點？答:\r\n      是在遷戶籍之前沒多久的一次員工會報中，總幹是潘永豐\r\n      拜託我們）」等語，互核一致，足徵，被告丙○○謂「遷\r\n      戶籍是為了保住議員席位」等語，並非不可信。再衡諸被\r\n      告丙○○於94年10月24日，又將戶籍從台東縣鹿野鄉○○\r\n      村○鄰○○路○段178號，遷回台東市○○路709巷17弄9號\r\n      之事實，有遷徙紀錄資料查詢結果4紙、個人基本資料查\r\n      詢結果及全戶戶籍資料查詢結果各1號在卷可稽。且因被\r\n      告丙○○於94年12月3日縣議員選舉投票日前之94年10月\r\n      24日，即將戶籍遷離第四選區之行為，致被告丙○○無選\r\n      舉投票權之情，亦有台東縣選舉委員會97年11月24日東選\r\n      二字第0971801463號函足稽；再經本院依職權調閱第十五\r\n      屆縣長、第十六屆縣議員、第十五屆鄉長選舉台灣省台東\r\n      縣第119投票所鹿野鄉瑞隆村第1至16鄰選舉人名冊，瑞景\r\n      路一段178號戶籍內並未將被告丙○○列入選舉人名冊中\r\n      ，亦有選舉人名冊影本足稽。在在證明，被告丙○○並無\r\n      使特定縣議員候選人當選之意圖，且非基於使該次縣議員\r\n      選舉投票發生不正確結果之故意，而遷移戶籍，蓋若被告\r\n      丙○○有意圖使特定縣議員候選人當選之意圖，並有使該\r\n      次投票發生不正確結果之故意，則被告丙○○於94年5 月\r\n      24日，將戶籍從第一選區之台東市，遷至第四選區內設籍\r\n      後，當待94年12月3日，至第四選區之投開票所領完縣議\r\n      員選票完成投票行為後，始將戶籍自第四選區內遷離至第\r\n      一選區內之台東市，始合乎常理，如此，始可遂行使第四\r\n      選區縣議員之選舉發生不正確之投票結果，以完成遷移戶\r\n      籍使第四選區特定人當選，並使投票發生不正確結果之犯\r\n      意。準此，被告丙○○雖曾將戶籍遷至第四選區內，惟不\r\n      待取得第四選區縣議員選舉之選舉權，即於94年10月24日\r\n      又將戶籍遷回台東市，致被告丙○○並未前往投票。益徵\r\n      ，被告丙○○不僅欠缺使特定人當選之意圖，亦非基於使\r\n      台東縣議會第十六屆縣議員選舉投票結果發生不正確結果\r\n      之故意，而著手遷移戶籍，且並無實際投票行為，揆諸上\r\n      揭最高法院91年台上字第376號、2893號、97年度台上字\r\n      第5764號判決、最高法院97年度台上字第45號判決）意旨\r\n      ，被告丙○○之行為，即不得依刑法第146條規定相繩。\r\n    雖檢察官以林惠就及潘永豐於檢察官偵查中，及在本院95\r\n      年度選訴字第7號審理中以被告身分所為供述，作為認定\r\n      被告丙○○犯罪之證據，惟經調閱本院95年度選訴第7號\r\n      及96年度選訴第3號全卷，林惠就、潘永豐及紀香君並無\r\n      隻字片語提及與被告有何犯意聯絡及行為分擔，且被告丙\r\n      ○○係受其母甲○○之請始遷移戶籍，而被告丙○○之母\r\n      甲○○於遷移被告丙○○戶籍前，僅將遷戶籍目的在於保\r\n      席位之情告知被告丙○○，業據證人甲○○結證屬實；再\r\n      衡以被告丙○○遷戶籍後，不待名字列入選舉人名冊，又\r\n      將戶籍遷出，致被告丙○○無選舉權之情，亦有台東縣選\r\n      舉委員會97年10月2日東選一字第0971801323號函足稽，\r\n      已如前述，難認被告丙○○遷戶籍，係基於使特定人當選\r\n      之目的，及為了妨害投票正確結果之故意，而著手構成要\r\n      件中遷移戶籍之客觀行為，故檢察官所引林惠就及潘永豐\r\n      於偵查中及審理中所為供述，並不足以證明被告丙○○有\r\n      妨害投票罪之犯行。\r\n    又檢察官雖亦舉檢察事務官勘驗台東縣鹿野地區農會職員\r\n      陳靜怡所使用電腦內檔名「員工戶籍人數（扣款明細）」\r\n      、「員工戶籍人數總表-66」、「員公戶籍人數629-9」之\r\n      電腦檔案文件，作為證明被告丙○○犯罪之證據，惟查，\r\n      該等勘驗資料，充其量僅能證明甲○○曾將被告丙○○之\r\n      戶籍從第一選區之台東市，遷至第四選區內設籍，惟對於\r\n      被告丙○○於94年10月24日又將戶籍從第四選區遷回第一\r\n      選區內，致被告丙○○無第四選區縣議員投票選舉權，且\r\n      未於第四選區行使投票權之有利事實，並無法說明，故尚\r\n      無法依該僅能證明被告丙○○曾經遷戶籍至第四選區之勘\r\n      驗資料，遽認被告丙○○有故意以遷戶籍方式遂行妨害投\r\n      票結果正確之犯行。\r\n    檢察官又以台東縣鹿野鄉及關山鎮戶政事務所94年5月及6\r\n      月份之遷入戶籍登記申請書（含建築改良物所有權狀、設\r\n      籍同意書及委託書等相關證明文件）共14冊為證，惟綜觀\r\n      全卷，與被告丙○○遷戶籍有關之戶政事務所資料，僅有\r\n      本院依職權調閱之台東縣鹿野鄉戶政事務所94年5月1-31\r\n      日戶籍登記申請書第51頁與被告丙○○有關，而檢察官所\r\n      謂6月份之遷入戶籍登記申請書（含建築改良物所有權狀\r\n      、設籍同意書及委託書等相關證明文件）共14冊究何所指\r\n      ，與本案有何關係，則未見檢察官說明，且檢察官亦未提\r\n      出所謂14冊戶籍登記申請書供調查，自難憑檢察官請訴書\r\n      有記載而未實際提出之證據資料，認被告丙○○有檢察官\r\n      起訴之犯行，故檢察官所舉之該等戶籍登記資料，亦無法\r\n      證明被告丙○○有何犯行。更何況本院依職權調閱之台東\r\n      縣鹿野鄉戶政事務所94年5月1-31日戶籍登記申請書第51\r\n      頁，亦僅能證明被告丙○○於94年5月24日有自臺東縣臺\r\n      東市○○路709巷17弄9號，遷至臺東縣鹿野鄉○○村○○\r\n      路○段178號，並不能證明被告有投票之行為，故檢察官\r\n      所舉之台東縣鹿野鄉及關山鎮戶政事務所94年5月及6月份\r\n      之遷入戶籍登記申請書，亦無法證明被告丙○○犯妨害投\r\n      票罪。雖檢察官又以臺東縣關山鎮○○路57號、和平路11\r\n      -1號、民族路62號、自強路84號、水源路29號、崁頂路93\r\n      號、信義路18號、民生路65號及鹿野鄉○○路28號、中華\r\n      路200-1號、中正路5號、鹿寮路36號、永安路578巷9號、\r\n      高台路95號、高台路12 0號、新良路20號、同興路23號、\r\n      瑞景路一段179巷15號、中山路227巷16號、龍馬路35 號\r\n      、龍馬路45號、龍二路81- 87號等房屋之相片，證明被告\r\n      丙○○犯妨害投票罪，惟檢察官根本未提出該等照片為證\r\n      ，而本院依職權調閱本院96年度訴字第44號卷，該等照片\r\n      附於94年度選他字第54號卷內，該等照片根本與被告丙○\r\n      ○遷移戶籍之臺東縣鹿野鄉○○村○○路○段178號無關\r\n      ，且檢察官亦無法說明該等照片，要如何證明被告丙○○\r\n      犯罪，自難認檢察官所舉照片與本案有何關係，故該等照\r\n      片根本無法證明被告丙○○犯罪。\r\n    茲檢察官雖又以地方制度法第33條條文、地方立法機關組\r\n      織準則第6條條文、臺灣省各縣市議會選舉區劃分準則、\r\n      臺灣省臺東縣議會第十六屆議員應選名額對照表、臺東縣\r\n      議會第十六屆議員選舉議員名額暨競選經費最高限額計算\r\n      表各1件，以證明被告丙○○將戶籍從台東市○○路709巷\r\n      17弄9號，遷至未實際居住之台東縣鹿野鄉○○村○鄰○○\r\n      路○段178號，使第四選區果因有丙○○等364人遷入，使\r\n      該選區截至94年6月30日止之選舉區人口數增加為23,230\r\n      人，並因基本人口數（臺東縣議員區域選區部分之總人口\r\n      數160,688除以區域選區議員應選名額17之商，為9,452）\r\n      除該選舉區人口總數所得商數（2.45）之小數部分，以\r\n      0.02（該商數每0.01換算為人數之結果94.52人）之些微\r\n      差距而高於第二選區（該選區依上述計算所得之商數為1.\r\n      43），致使第四選區之應選名額由2名增加為3名（第二選\r\n      區則由2名減為1名），有使投票結果發生不正確之行為云\r\n      云。惟檢察官所舉上揭證據根本無法證明被告有何妨害投\r\n      票犯行，且縣議員選舉各該選區公告應選出幾名議員，屬\r\n      公法上之事實行為，此觀諸最高行政法院認行政機關選舉\r\n      公告僅係其事實通知之行政行為，尚非行政機關就公法上\r\n      具體事件所為對外直接發生法律效果之單方行政行為，即\r\n      非行政處分。從而，其公告內容之應選名額，亦非行政處\r\n      分（見該院93年度裁字第1339號裁定）自明，足見議員應\r\n      選名額之分配係屬相關選務單位等行政主體之事實行為，\r\n      經選務單位等行政主體議決後即直接發生事實上效果，自\r\n      與嗣後舉行之選舉投票行為無涉。況台東縣第15屆縣議員\r\n      選舉第四選區縣議員應選名額為3名之事實，有台東縣選\r\n      舉委員會97年12月17日東選一字第0971801573號函附卷足\r\n      稽，茲檢察官起訴書已認定台東縣第16屆縣議員選舉第四\r\n      選區縣議員應選名額，因被告等人遷入戶籍之行為，致使\r\n      第四選區之應選名額由2名增加為3名（第二選區則由2名\r\n      減為1名），益徵，被告遷戶籍使第四選區人口數增加之\r\n      目的，在於使第四選區縣議員應選名額不要從15屆之3名\r\n      減少為2名，而仍能在第16屆選舉時維持3名應選名額，其\r\n      目的在於保席次，殊堪認定。而刑法於96年1月24日修正\r\n      增列第2項時，其立法理由三，已明確記載「現未實際居\r\n      住於戶籍地者有數百萬人，其因就業、就學、服兵役未實\r\n      際居住於戶籍地，或為子女學區、農保、都會區福利給付\r\n      優渥、保席次或其他因素而遷籍於未實際居住地，其原因\r\n      不一。然此與意圖支持特定候選人當選，進而遷徙戶籍之\r\n      情形不同，並非所有籍在人不在參與投票均須以刑罰相繩\r\n      」，再觀諸最高法院97年度台上字第45號判決意旨略謂「\r\n      修正前之所謂『其他非法之方法』，固包括行為人以不實\r\n      遷入戶籍之方式，致未實際居住於選舉區取得投票權而為\r\n      投票者，但應以行為人在主觀上有為支持某特定候選人之\r\n      意圖為限，並非謂凡以不實遷入戶籍之方式，致未實際居\r\n      住於選舉區取得投票權而投票者，即該當修正前刑法第\r\n      146條第1項之構成要件」。故被告丙○○此種為保席位而\r\n      遷戶籍之行為，縱使第四選區縣議員應選席次不增不減，\r\n      亦與使特定人當選之意圖不符。況之後被告丙○○並未因\r\n      此取得選舉權，亦無實際投票選舉之行為，依最高法院91\r\n      年度台上字第376號判決意旨，根本不構成刑法146條第1\r\n      項之犯罪。從而，檢察官所舉地方制度法第33條條文、地\r\n      方立法機關組織準則第6條條文、臺灣省各縣市議會選舉\r\n      區劃分準則、臺灣省臺東縣議會第十六屆議員應選名額對\r\n      照表、臺東縣議會第十六屆議員選舉議員名額暨競選經費\r\n      最高限額計算表各1件，亦無法證明，被告丙○○有意圖\r\n      使特定人當選之意圖，及刑法第146條妨害投票之犯行。\r\n五、綜上，被告丙○○所辯，尚屬可採，此外復查無其他積極事\r\n    證足以證明被告丙○○有意圖使特定人當選之意圖，施用詐\r\n    術或以其他非法方法，造成不正確之選舉結果之故意，被告\r\n    丙○○罪證顯屬不足，揆諸上開說明意旨，自應為無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主\r\n文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中      華      民     國    98    年   1    月   19   日\r\n                刑事第一庭審判長  法  官  陳義忠\r\n                                  法  官  康文毅\r\n                                  法  官  李俊彬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書。「切勿逕送上級法院」。\r\n                                  書記官  高美枝\r\n中　　華　　民　　國　　98　　年　　1 　　月　　19　　日"
}