{
  "JID": "TPHV,100,選上,16,20111011,1",
  "JYEAR": "100",
  "JCASE": "選上",
  "JNO": "16",
  "JDATE": "20111011",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 100年度選上字第16號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　訴訟代理人　陳李中\r\n　　被上訴人　　陳麗莉\r\n　　訴訟代理人　江松鶴律師\r\n　　　　　　　　孔令則律師\r\n　　　　　　　　毛仁全律師\r\n上列當事人間當選無效事件，上訴人對於中華民國100年5月10日\r\n臺灣桃園地方法院99年度選字第1號判決提起上訴，本院於100年\r\n9月20日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、兩造之聲明及陳述如下：\r\n（一）上訴人起訴主張：被上訴人於民國98年4月間尚擔任桃園\r\n      縣議會第16屆縣議員時，明知其可能被中國國民黨優先提\r\n      名參選桃園縣議會第17屆縣議員第4選區候選人，為使自\r\n      己未來能順利當選連任第17屆縣議員，竟利用其擔任桃園\r\n      縣蘆竹鄉青年守望相助協會（下稱守望相助協會）理事長\r\n      之機會，透過其配偶李訓治所經營之元昌營造工程有限公\r\n      司（下稱元昌公司），以捐助名義交付新臺幣（下同）2\r\n      萬元予守望相助協會。由守望相助協會舉辦98年4月18日\r\n      至19日南投東埔溫泉2天1夜自強活動旅遊（下稱東埔旅遊\r\n      ），招待會員及眷屬1人免費參加。並於98年4月18日東埔\r\n      旅遊期間，由該協會總幹事張安舜在每部遊覽車上宣布被\r\n      上訴人有捐助2萬元，請求參加系爭東埔旅遊具有投票權\r\n      之守望相助協會隊員及家眷支持被上訴人競選連任，復陪\r\n      同被上訴人（身著標示桃園縣議員頭銜之背心）前往各車\r\n      致意尋求連任，取得在座乘客以鼓掌及呼喊當選以示回應\r\n      。嗣於98年9月中旬，被上訴人再透過李訓治之上開元昌\r\n      公司以捐助名義交付2萬元予守望相助協會，由該協會於\r\n      98年9月27日在巡守隊隊部舉辦中秋節烤肉活動及致贈太\r\n      陽餅禮盒。被上訴人則於當日到場宣布活動開始，復由該\r\n      協會人員游傳旺發送以紅色塑膠袋包裝加註被上訴人最高\r\n      職銜「桃園縣議員」字樣之太陽餅禮盒予參與活動之會員\r\n      ，被上訴人除於用餐時私下請求參與者支持其參選縣議員\r\n      外，並上台表示「如果國民黨有提名，請大家多幫忙」等\r\n      語，尋求支持，與會者亦有呼喊「當選」口號，以正面回\r\n      應。其後於活動現場外路旁亦有發送被上訴人口罩型文宣\r\n      之行為。被上訴人上開行為顯對於有投票權之人，交付賄\r\n      賂或其他不正利益，而與其等約為投票權一定之行使，構\r\n      成公職人員選舉罷免法（下稱選罷法）第99條第1項規定\r\n      之情形，依同法第120條第1項第3款規定，應認其當選無\r\n      效等語。爰求為判決被上訴人就98年12月5日舉行之桃園\r\n      縣議會第17屆議員選舉第4選舉區縣議員之當選無效。\r\n（二）被上訴人則以：伊並未提供東埔旅遊經費，亦未贊助守望\r\n      相助協會舉辦中秋烤肉活動及提供禮盒。東埔旅遊乃守望\r\n      相助協會於97年間開會通過之既定活動，且經由該會98年\r\n      度第6屆第5次理監事會議及該會蘆竹鄉大竹區守望相助隊\r\n      98年3月例行性會議決議通過而辦理者，乃既定活動。且\r\n      其會員可以有眷屬1人免費參加，是因慶祝該協會10周年\r\n      慶的關係，與伊是否競選連任無關。伊並不知李訓治有以\r\n      元昌公司名義贊助2萬元旅遊經費之情事。又縱張安舜有\r\n      在遊覽車上宣布伊贊助的言語，惟亦僅係盡其總幹事承辦\r\n      活動之職責，絕非替伊從事賄選行為。另舉辦中秋烤肉活\r\n      動及提供太陽餅禮盒，亦均係守望相助協會行之多年之例\r\n      行性活動，且分別依守望相助協會98年度第6屆第6次理監\r\n      事會議暨所屬蘆竹鄉大竹區守望相助隊98年5月及9月例行\r\n      性會議決議通過所舉辦之活動。伊既為守望相助協會之理\r\n      事長，且為現職縣議員，故縱於太陽餅禮盒貼有理事長及\r\n      桃園縣議員等職銜，亦僅在彰顯伊身分、職務而已，並非\r\n      期約賄選之行為。伊事先亦不知李訓治有贊助上開中秋烤\r\n      肉活動2萬元。伊確無利用上開二次活動做為競選連任之\r\n      意思，亦無賄選之情事等語，資為抗辯。\r\n（三）原審判決上訴人敗訴，上訴人提起上訴，其上訴聲明為：\r\n      原判決廢棄。被上訴人就98年12月5日舉行之桃園縣\r\n      議會第17屆議員選舉第4選舉區縣議員之當選無效。被上\r\n      訴人則答辯聲明：上訴駁回。\r\n二、經查被上訴人原為桃園縣第16屆縣議員，於98年11月30日登\r\n    記為桃園縣議會第17屆議員選舉第4選區縣議員候選人，嗣\r\n    經中央選舉委員會於98年12月11日公告當選。被上訴人於98\r\n    年間擔任守望相助協會理事長，張安舜為該協會總幹事，李\r\n    訓治為被上訴人之配偶，元昌公司為李訓治所經營。而守望\r\n    相助協會於98年4月18日舉辦之南投東埔溫泉2天1夜自強活\r\n    動及會員眷屬1人免費參加，係經守望相助協會98年2月14日\r\n    例行會議及98年3月11日第6屆第5次理監事會議決議通過。\r\n    李訓治有以元昌公司之名義贊助該自強活動2萬元。又守望\r\n    相助協會另於98年5月11日、9月11日例行會議及98年6月8日\r\n    第6屆第6次理監事會議決議通過，於98年9月27日舉辦中秋\r\n    烤肉活動，並決議致贈到場會員價值約200元之太陽餅禮盒\r\n    。而所贈送之禮盒上皆貼有「桃園縣議員、蘆竹鄉青年守望\r\n    相助協會理事長陳麗莉、大竹區守望相助隊隊長蔣福興敬贈\r\n    」字樣之貼條，李訓治亦有以元昌公司名義贊助該活動2萬\r\n    元。以及上訴人曾以被上訴人上開行為有違反公職人員選舉\r\n    罷免法第99條第1項規定，以98年度偵選字第18號對其起訴\r\n    ，經臺灣桃園地方法院刑事庭以98年度選訴字第7號判決及\r\n    本院100年度選上訴字第14號判決無罪確定等事實，均為兩\r\n    造所不爭執，復有兩造各自提出之臺灣桃園地方法院98年度\r\n    選偵字第18號檢察官起訴書、守望相助協會98年度第6屆第5\r\n    次理監事會議紀錄、守望相助隊98年3月例行會議紀錄、守\r\n    望相助隊98年度第6屆第6次理監事會議紀錄及98年5月、9月\r\n    例行會議紀錄、蘆竹鄉農會活期存款存摺、桃園縣議會網頁\r\n    、臺灣桃園縣議會第17屆議員選舉第4選舉區選舉公報、守\r\n    望相助隊第6屆募款明細表、中秋月餅禮盒落款照片、原法\r\n    院98年度選訴字第7號及本院100年度選上訴字第14號刑事判\r\n    決為證（見原審卷第7頁至第13頁、第37頁至第57頁、第60\r\n    頁至第73頁、第129頁至第130頁、第138頁、第140頁至第14\r\n    1頁、第145頁至第152頁及本院卷第118頁至第119頁、第125\r\n    頁至第127頁）。至上訴人主張被上訴人有選罷法第99條第1\r\n    項規定之不法行為，其當選應屬無效，則為被上訴人所否認\r\n    ，並以前揭情詞置辯。\r\n三、本件上訴人係援引原法院98年度選訴字第7號及本院100年度\r\n    選上訴字第14號刑事偵審卷宗內附刑事被告李訓治、張安舜\r\n    、蔣福興、另案刑事被告趙秋蒝之供述，證人游傳旺、趙聿\r\n    明、林培基、賴王裕、郭廷周、呂錫錡、游輝寬、王蓉生、\r\n    陳明輝、簡素粉、黃中正、陳蘇良智、蕭科供、徐進義、溫\r\n    錦亮於警詢、調查站及偵查時、林森雄、徐森育、李碧姬、\r\n    王瑞明、趙雲祥、葉龍順、李慶文、蕭友淵、張國順、林清\r\n    富、陳春華、清標、黃榮耀、王清文、甘興寶、唐永良於\r\n    警詢時之證詞，及南投東埔溫泉2天1夜自強活動旅遊參加人\r\n    員名冊、車次表、募款明細表、桃園縣蘆竹鄉青年守望相助\r\n    協會98年4月18日、98年9月17日收據、面額5萬元之免用統\r\n    一發票收據、守望相助協會所有蘆竹鄉農會帳號000-0000-0\r\n    0-00000-0-0號帳戶存摺交易明細影本、收到太陽餅禮盒隊\r\n    員名單、扣案太陽餅禮盒共7盒、系爭太陽餅禮盒外觀照片\r\n    等件，據以證明其所主張事實為真實。經查：\r\n  上訴人所提出之上開證據資料堪以證明被上訴人之配偶李\r\n    訓治有以元昌公司名義捐助守望相助協會於98年4月18日至\r\n    19日之東埔旅遊活動2萬元，及被上訴人有參加該次活動，\r\n    並由該協會總幹事張安舜陪同被上訴人（身著標示桃園縣議\r\n    員字樣之背心），在每部遊覽車上宣布被上訴人有捐助2萬\r\n    元，請求參加系爭東埔旅遊具有投票權之守望相助協會隊員\r\n    及家眷支持被上訴人競選連任，被上訴人亦向車上人員致意\r\n    尋求連任，車上乘客有以鼓掌回應；及李訓治有以元昌公\r\n    司名義贊助守望相助協會於98年9月27日在巡守隊隊部舉辦\r\n    中秋節烤肉活動，及致贈太陽餅禮盒2萬元，被上訴人有參\r\n    加該活動，並在現場宣布活動開始，復由協會人員游傳旺發\r\n    送以紅色塑膠袋包裝加註被上訴人最高職銜「桃園縣議員」\r\n    字樣之太陽餅禮盒予參與活動之會員，被上訴人除於用餐時\r\n    私下請求參與者支持其參選縣議員外，並上台表示「如果國\r\n    民黨有提名，請大家多幫忙」等語，尋求支持，與會者亦有\r\n    呼喊「當選」口號。其後於活動現場外路旁亦有發送被上訴\r\n    人口罩型文宣等事實。此部分之論理認定，業據原審於原判\r\n    決第14頁至第34頁及第36頁至第58頁說明綦詳，本院就此部\r\n    分認定事實之攻防方法意見均與原審相同，爰依民事訴訟法\r\n    第454條第1項、第2項前段規定予以援用，不再贅述。\r\n  被上訴人雖有上開捐助款項行為及尋求支持之言語暨提供口\r\n    罩文宣之事實，惟按於民主社會中，人民基於言論自由之保\r\n    障，除公務員等具有特殊身分人士應嚴守其中立之立場外，\r\n    任何人均得於競選期間，在各種公開或不公開之場合發言支\r\n    持某特定候選人，至於行為人發表如「懇請賜票」、「務必\r\n    投某人一票」等助選談話內容，主觀上是否已與談話之對方\r\n    或在場聽聞該等言論之有投票權人互達「約」其投票權為一\r\n    定行使或不行使之意思合致，自應審慎加以認定，要非謂凡\r\n    於競選期間，在民間舉辦活動之場合中致贈相當價值之物品\r\n    且活動中出現支持某特定候選人之助選言論，不問物品發放\r\n    之來源、活動舉行之動機是否確與選舉有直接密切之關聯、\r\n    在場之人主觀上有無認識所收受財物係屬「賄賂」等情，一\r\n    律論以投票行賄或投票受賄（最高法院92年度台上字第2773\r\n    號及94年度台上字第1794號判決要旨參照）。故本件被上訴\r\n    人於非競選期間，在上開民間舉辦之活動場合所為之捐贈行\r\n    為是否即構成選罷法第99條第1項規定之當選無效情形，即\r\n    須視其先後對守望相助協會所為之捐贈及贈送口罩型文宣，\r\n    是否屬該條項規定之賄賂或不正利益，以及是否為足以影響\r\n    守望相助協會會員選舉投票意向之對價？即足以使受領者之\r\n    一方，認知交付者對其所為之給付，乃為「約」使其為投票\r\n    權一定之行使或不行使？\r\n  經查被上訴人乃守望相助協會之理事長，而守望相助協會乃\r\n    非以營利為目的的社會團體（見原審卷第103頁所附該協會\r\n    章程第2條規定），其經費來源除入會費、常年會費外，亦\r\n    賴會員捐助等收入（見原審卷第108頁所附章程第30條規定\r\n    ），此外其辦理例行觀摩活動（例如系爭東埔旅遊）之經費\r\n    來源，除有蘆竹鄉公所活動經費補助外，須另請社會仕紳贊\r\n    助，如有不足，再由協會自行籌措，此由守望相助協會業務\r\n    研習觀摩活動實施計劃之記載可知（見本院卷第116頁至117\r\n    頁），故被上訴人以理事長之身分或由其配偶以所經營之公\r\n    司名義對協會所舉辦之東埔旅遊活動為捐助，與一般民間團\r\n    體籌措經費來源多以募款及捐助之社會常情並不相悖。次查\r\n    系爭東埔旅遊活動經費概算約為39萬4,100元，惟活動結束\r\n    後結算結果，總支出為42萬2,880元（見原審卷第98-1頁及\r\n    第53頁之存摺領款紀錄暨本院卷第121頁反面之財務收支明\r\n    細表），參加人員約120人（見原審卷第91頁至第98-1頁之\r\n    98年巡守業務研習觀摩活動實施計劃），而被上訴人事實上\r\n    僅捐助2萬元，約占上開支出之20分之1，故就補助金額比例\r\n    上，並不足以使所有參加該活動者產生東埔旅遊活動係被上\r\n    訴人出資舉辦，以及應回饋被上訴人即為投票權一定行使之\r\n    對價認知。此由證人呂錫錡、林培基、游傳旺、黃中正、\r\n    清標、及刑事被告張安舜、蔣福興在刑事偵審中證述彼等並\r\n    未感受該次旅遊活動與選舉有關等語益可見之（見本院卷第\r\n    85頁所附本院100年度選上字第14號刑事判決所載）。再查\r\n    中秋節致贈禮盒乃守望相助協會例行之活動，此均經證人王\r\n    蓉生、陳明輝、蕭科供、黃中正、游傳旺、簡素粉、清標\r\n    在刑事偵審中證述明確（見本院卷第92頁所附本院100年度\r\n    選上字第14號刑事判決所載），復有守望相助協會歷年理監\r\n    事會議紀錄可參（見本院卷第122頁反面至第124頁反面及本\r\n    院卷第92頁所附本院上開刑事判決所載），故被上訴人於98\r\n    年9月27日捐助守望相助協會2萬元，由守望相助協會購買太\r\n    陽餅禮盒贈送會員，就該協會會員而言，乃屬例行之節日贈\r\n    品，故縱彼等於98年9月27日參加烤肉活動並領取太陽餅禮\r\n    盒時，知悉其所領取之太陽餅禮盒係被上訴人所出資，惟依\r\n    歷來之經驗，並不必然會產生係因選舉請託而須回饋被上訴\r\n    人即為投票權一定行使之對價認知。更何況太陽餅禮盒上所\r\n    附貼之內容乃「桃園縣議員、蘆竹鄉青年守望相助協會理事\r\n    長陳麗莉、大竹區守望相助隊隊長蔣福興敬贈」等文字（見\r\n    原審卷第152頁），其中敬贈人係包括隊長蔣福興，並非僅\r\n    有被上訴人，而由其二人例示之職銜，應可認主要在彰顯代\r\n    表守望相助協會對會員之致贈，故尚難僅因被上訴人同時例\r\n    示桃園縣議員之頭銜及有在會場上請求支持，遽認被上訴人\r\n    捐助2萬元購買太陽餅禮盒致贈與會人員與其等投票權之行\r\n    使具有對價關係（最高法院98年度台上字第7793號判決要旨\r\n    參照）。至口罩型文宣，因依現時社會經濟水平，口罩之價\r\n    值尚難認與換取投票權一定之行使有相當對價關係（96年度\r\n    台上字第3062號最高法院判決要旨參照），故仍不足以據為\r\n    認定被上訴人在路旁提供口罩型文宣即構成選罷法第99條第\r\n    1項規定之影響選舉之不法行為。\r\n四、綜上所述，被上訴人前揭捐助行為尚難認符合選罷法第99條\r\n    第1項規定之要件，故上訴人主張被上訴人有選罷法第99條\r\n    第1項之不法行為，而依選罷法第120條第1項第3款規定，請\r\n    求宣告被上訴人就98年12月5日舉行之桃園縣議會第17屆第4\r\n    選舉區縣議員之當選無效，並非有據，不應准許。從而，原\r\n    審所為上訴人敗訴之判決，並無不合。上訴論旨指摘原判決\r\n    不當，求予廢棄改判，為無理由。\r\n五、兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟\r\n    酌後，認為均不足以影響本判決之結果，爰不再逐一詳予論\r\n    駁，併此敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    100    年    10    月    11   日\r\n                    民事第十六庭\r\n                        審判長法  官  王聖惠\r\n                              法  官  呂淑玲\r\n                              法  官  謝碧莉\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   100    年    10    月    12    日\r\n                              書記官  李翠齡"
}