{
  "JID": "KSDV,99,選,1,20110421,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20110421",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　 99年度選字第1號\r\n原　　　告　杜正國\r\n被　　　告　陳文平\r\n訴訟代理人　李淑欣律師\r\n上當事人間選舉無效事件，本院民國100年4月7日言詞辯論終結\r\n，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、本件原告主張：原告與被告皆係第1 屆高雄市鼓山區龍井里\r\n    （下稱系爭選區）之里長候選人，被告於系爭選區里長投票\r\n    日即民國99年11月27日，為求勝選，竟派員駕駛四輛轎車，\r\n    分別載送系爭選區之選舉人往來投票所進行投票，其中有二\r\n    輛分別為黑色賓士車及白色轎車，又該黑色賓士車即係被告\r\n    之助選員所駕駛之車輛，企圖以此非法之方法，使投票發生\r\n    不正確之結果；另被告於前開投票日前1 日，即99年11月26\r\n    日晚間9 時許，為意圖使原告不當選，明知原告並未於系爭\r\n    選區內之排洪池內興建圍牆，而僅係於施工期間暫設圍籬，\r\n    嗣工程結束後即予以拆除，並非經里民抗爭或其他因素始行\r\n    拆除，且於原告擔任里長12年任內，未曾有因施政過失致系\r\n    爭選區淹水之情事，竟以不實之事實，製作文宣而散布：「\r\n    里長不重視里民之生命財產安全，將排洪池內築起圍牆興建\r\n    水池，圍牆高度只差0.45公分就頂到橫樑（如圖），若遇大\r\n    雨洪水如何排出，必造成大淹水，經里民強烈聯名抗爭及張\r\n    省吾議員在議會質詢市長，才拆除圍牆，要不然98年（88水\r\n    災）龍井里有可能變成水鄉澤國，這樣里長不重視里民生命\r\n    財產安全，應該換人做看嘜，請支持陳文平來建設龍井里\r\n    」等不實言論（下稱系爭文宣），致影響原告之選舉情勢，\r\n    足以生損害於原告，故被告已違反公職人員選舉罷免法第10\r\n    4 條之規定，並該當於刑法第310 條第2 項之加重毀謗罪。\r\n    再者，被告對上開系爭文宣之內容，前雖曾提出高雄市鼓山\r\n    區龍井里里民連署陳情書（下稱系爭連署書），然其中所附\r\n    之簽名冊，由筆跡觀之，應非真正由曾參與高雄市鼓山區龍\r\n    井社區發展協會之人所簽名聯署，故被告所為行為實已對原\r\n    告里長選情有所妨礙，為此，爰依公職人員選舉罷免法第12\r\n    0 條第1 項第2 款、第3 款規定，提起本件當選無效訴訟，\r\n    並聲明請求宣告第1 屆高雄市鼓山區龍井里之里長當選人即\r\n    被告陳文平當選無效等語。\r\n二、被告則以：系爭文宣雖確為被告所製作並發放，然其內容並\r\n    無不實，興建水池並未經里民之同意，而是高雄市前龍井里\r\n    里長即原告配合市政府之政策施作；而亦有市議員曾就此事\r\n    在議會質詢市長，當地里民亦確曾聯名抗爭，而該水池亦在\r\n    里民抗爭與議員在議會質詢後始拆除，故系爭文宣之內容確\r\n    有所本，並無不實，且屬可受公評之事項；又依原告於開庭\r\n    時所述，其亦贊同本項工程，復承認其有興建圍牆，益證被\r\n    告發放之系爭文宣內容並無不實。至系爭文宣中，有關圍牆\r\n    與橫樑之距離所載0.45「公分」，實為是「公尺」之筆誤，\r\n    被告校稿時未發現上開疏失，惟內容已載明詳如附圖，若民\r\n    眾一併參考系爭文宣中之圖示即得明白，故被告並非惡意攻\r\n    擊原告；再者，被告未於系爭文宣中指稱於原告擔任里長任\r\n    內有淹水，僅是質疑若興建圍牆可能會淹水。又被告提出之\r\n    系爭連署書之簽名冊上共有318 位里民簽名，系爭連署書是\r\n    高雄市龍井社區發展協會提供，於本件訴訟中方提出，被告\r\n    並無偽造或散佈之舉，且里民簽署系爭連署書，當時社區發\r\n    展協會之理事長並非被告，原告就此恐有誤會。末以，被告\r\n    並未派員駕駛轎車載送選舉人來往投票所進行投票，原告所\r\n    指之白色轎車與黑色賓士車並非被告或其競選團隊人員所有\r\n    ，與其無關等語，以資抗辯。並聲明求為判決：原告之訴駁\r\n    回。\r\n三、兩造不爭執之事項為：\r\n（一）原告與被告皆係第1 屆高雄市鼓山區龍井里之里長候選人\r\n      ，經99年11月27日選舉開票之結果，由被告當選為該區之\r\n      里長。\r\n（二）被告確於投票日前一日即99年11月26日，發放系爭文宣。\r\n四、兩造爭點厥為：\r\n（一）被告是否於投票日即99年11月27日派員駕駛轎車載送系爭\r\n      選區之選舉人來往投票所進行投票？又此舉是否涉犯刑法\r\n      第146 條第1 項之規定，而違反公職人員選舉罷免法第12\r\n      0 條第1 項第3 款之規定？\r\n（二）被告於投票日前一日即99年11月26日發放系爭文宣之舉，\r\n      是否構成公職人員選舉罷免法第120 條第1 項第2 款之規\r\n      定？\r\n（三）被告是否於選舉期間發放系爭連署書？系爭連署書之簽名\r\n      冊是否為被告所偽造？\r\n五、本院之判斷：\r\n（一）就被告是否於投票日即99年11月27日派員駕駛轎車載送系\r\n      爭選區之選舉人來往投票所進行投票？又此舉是否涉犯刑\r\n      法第146 條第1 項之規定，而違反公職人員選舉罷免法第\r\n      120 條第1 項第3 款之規定之部分：\r\n    按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，民事訴訟法第277 條前段定有明文；又選舉罷免訴訟程\r\n      序，除公職人員選舉罷免法規定者外，準用民事訴訟法之\r\n      規定，此觀公職人員選舉罷免法第128 條前段之規定自明\r\n      ，故選舉罷免訴訟事件，除公職人員選舉罷免法另規定者\r\n      外，其舉證責任，即應與民事訴訟同。\r\n    原告雖主張被告曾於投票日即99年11月27日，派員駕駛轎\r\n      車載送系爭選區之選舉人來往投票所進行投票等語，惟此\r\n      部分之事實業據被告予以否認，原告就此，即應負舉證之\r\n      責。原告雖提出投票日當天投開票所附近之攝影機翻攝畫\r\n      面（見本院卷第63頁至第67頁）為憑，惟原告所提上開畫\r\n      面，十分模糊，且車牌號碼亦無法辨識，原告對此復無提\r\n      出其他明確之證據資料供本院調查審酌，是縱原告所提出\r\n      之攝影機畫面中，確曾有黑色賓士車與白色轎車出現於畫\r\n      面中，惟單由此尚無法證明被告確有派員駕駛轎車載送選\r\n      舉人來往投票所投票之事實，亦無法認定原告所指述之白\r\n      色轎車與黑色賓士轎車與被告有何關係，原告就此有利於\r\n      己之事實，既未能舉證以實其說，自難對其為有利之認定\r\n      。\r\n（二）就被告於投票日前一日即99年11月26日發放之系爭文宣之\r\n      舉，是否構成公職人員選舉罷免法第120 條第1 項第2款\r\n      之規定部分：\r\n    按當選人有對於候選人、有投票權人或選務人員，以強暴\r\n      、脅迫或其他非法之方法，妨害他人競選、自由行使投票\r\n      權或執行職務之行為者，同一選舉區之候選人得以當選人\r\n      為被告，自公告當選人名單之日起30日內，向該管轄法院\r\n      提起當選無效之訴，公職人員選舉罷免法第120 條第1 項\r\n      第2 款定有明文。前揭條文規範意旨既在禁止當選人有「\r\n      『妨害』他人競選、自由行使投票權或執行職務」等情事\r\n      ，顯係側重妨免當選人對於參與選舉之其他競選人、有選\r\n      舉權人、辦理選務人員等人施以壓抑之手段，致害及渠等\r\n      意志自由之形成。是闡論該條款所謂「其他非法方法」一\r\n      語，依公職人員選舉罷免法之體系解釋要必與強暴、脅迫\r\n      之手法近似，足以達到使人喪失意思自主權之程度始足當\r\n      之，此觀諸該條款之立法理由載明：「為防制候選人以暴\r\n      力介入選舉」即明。又公職人員選舉罷免法（原名稱為「\r\n      戡亂時期公職人員選舉罷免法」）係於69年5 月14日經總\r\n      統公布，原第103 條（即現行法第120 條）並未將上開事\r\n      項列為當選無效之事由，歷經數次修正，始於83年7 月23\r\n      日修正時增列上開當選無效之事由。又該次修正時，針對\r\n      同法及刑法所規定若干刑事犯罪行為，諸如對候選人行賄\r\n      收賄罪、投票行賄罪、對選舉團體行賄罪（即該次修正時\r\n      同法第89條、第90條之1 第1 項及第91條之規定）及妨害\r\n      投票結果正確罪（即刑法第146 條第1 項規定），業以同\r\n      法第103 條第1 項第3 款、第4 款規定併列為當選無效之\r\n      事由。惟針對競選時之抹黑、造謠及誹謗行為，則僅於同\r\n      法第92條（即現行法第104 條）規定，並未一併列為同法\r\n      第10 3條（即現行法第120 條）之當選無效事由，足見立\r\n      法當時，係有意將上開散布謠言或傳播不實之事之行為排\r\n      除於當選無效事由之外。嗣立法院於86年12月3 日召開第\r\n      3 屆第4 會期內政及邊政、法制、司法三委員會併案審查\r\n      公職人員選舉罷免法部分條文修正草案第3 次聯席會議，\r\n      立法委員蘇貞昌等23人提案修正公職人員選舉罷免法第10\r\n      3 條（即現行法第120 條），建議增列第5 款：「有同法\r\n      第92條之行為者」為當選無效之事由，惟經委員會討論結\r\n      果，仍維持當時現行條文，即上開修正提案並未通過（見\r\n      立法院公報第86卷第52期委員會紀錄），益見現行公職人\r\n      員選舉罷免法第120 條第1 項第2 款所謂「其他非法之方\r\n      法」，並未包括現行法第104 條即修正前92條所規定「意\r\n      圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、\r\n      演講或他法，散布謠言或傳播不實之事，足以生損害於公\r\n      眾或他人」之情形在內，否則即無提案增列之必要。嗣公\r\n      職人員選舉罷免法歷經數次修正，迄今仍未將現行法第10\r\n      4 條之誹謗行為，增列為當選無效之事由。堪認立法者經\r\n      考量辦理選舉之社會成本及社會安定等因素後，有意採限\r\n      縮及列舉之規定，而將現行法第104 條之誹謗行為，排除\r\n      於當選無效事由之外，僅以刑事責任相繩。是法院於適用\r\n      上開法律時，自應尊重立法者已為之價值判斷，不得任意\r\n      逾越而予以擴張解釋。\r\n    系爭文宣中雖確曾載明：「圍牆高度只差0.45『公分』就\r\n      頂到橫樑」等語，惟因系爭文宣附有現場照片，此有系爭\r\n      文宣在卷可憑（見本院卷第68頁），由系爭文宣所附之照\r\n      片即得清楚查知，施工單位架設之圍籬，明顯與橫樑保持\r\n      相當之距離，系爭文宣所載之0.45「公分」顯與照片所示\r\n      之實情不符，堪認被告所辯其係將0.45「公尺」誤載為0.\r\n      45「公分」，於校稿時未發現所致，應屬可採，則系爭文\r\n      宣之此段文字，既客觀上應係屬筆誤，在附有現場照片，\r\n      而不致誤導閱讀民眾之情形下，難認被告係基於故意而藉\r\n      由系爭文宣散布上開內容。\r\n    另前開文宣中，雖復載明：「里長（指時任里長之原告）\r\n      不重視里民的生命財產安全，..... 這樣里長不重視里民\r\n      生命財產安全應該換人做看嘜..... 」等語，然被告所記\r\n      載此部分之文字縱有不實，而涉嫌違反選罷法第104 條之\r\n      規定，或可能並該當於刑法第310 條第2 項之加重毀謗罪\r\n      ，惟被告既未施以任何強暴、脅迫行為或相當於強暴、脅\r\n      迫之非法方法，致使侯選人即原告、或有投票權人或選務\r\n      人員喪失意思自主權，而妨害原告競選或有投票權人自由\r\n      行使投票權，則不該當公職人員選舉罷免法第120 條第1\r\n      項第2 款之規定，原告此部分之主張，於法尚有未合。\r\n（三）被告是否於選舉期間發放系爭連署書？系爭連署書之簽名\r\n      冊是否為被告所偽造部分：\r\n    查系爭連署書並未於前開選舉期間提出，而係於本件訴訟\r\n      中，被告為證明該工程確有里民陳情，才由社區發展協會\r\n      提供予被告提出於法院等情，此經被告陳述在卷，而原告\r\n      亦不爭執系爭連署書在選舉期間並未經提出之事實（見本\r\n      院卷第240 頁），是堪認系爭連署書並未於選舉期間發放\r\n      無訛；系爭連署書既未於上開選舉期間經被告予以散布，\r\n      則難認被告有何違反公職人員選舉罷免法之行為存在。至\r\n      原告主張被告提出之系爭連署書簽名冊中，很多簽名係一\r\n      人代表全家簽名，不是全家人之意思，或部分簽名筆跡相\r\n      同，應是被告偽造云云；然此部分同據被告予以否認，且\r\n      里民簽署系爭連署書當時，高雄市鼓山區龍井社區發展協\r\n      會之理事長係顧元志，並非被告，此有系爭連署書（見本\r\n      院卷第148 頁）附卷可參，則在原告未能提出其他積極證\r\n      據之情形下，尚難為不利被告之認定。\r\n    此外，原告復無法舉證證明被告有何其他違反公職人員選\r\n      舉罷免法第120 條第1 項第2 款之情事，是原告主張被告\r\n      違反公職人員選舉罷免法第120 條第1 項第2 款，請求判\r\n      決被告當選無效，顯屬無據，並無理由，應予駁回。\r\n六、綜上所述，被告所為散布系爭文宣之行為，既不符公職人員\r\n    選舉罷免法第120 條第1 項第2 款之規定，原告復無法立證\r\n    證明被告確有其所主張違反公職人員選舉罷免法第120 條第\r\n    1 項第2 款、同條第3 款之事實存在，則原告依公職人員選\r\n    舉罷免法第120 條之規定，提起本件當選無效之訴，為無理\r\n    由而應予駁回。\r\n據上論結，本件原告之訴為無理由，爰依民事訴訟法第78條，判\r\n決如主文。\r\n中    華    民    國    100    年    4    月    21    日\r\n                     選舉法庭審判長法  官  楊國祥\r\n                                   法  官  陳明呈\r\n                                   法  官  李怡諄\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    4     月    21    日\r\n                                   書記官  陳俊亦"
}