{
  "JID": "TTDM,102,原東選簡,1,20131204,1",
  "JYEAR": "102",
  "JCASE": "原東選簡",
  "JNO": "1",
  "JDATE": "20131204",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事簡易判決　　　102年度原東選簡字第1號\r\n聲　請　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　顏榮國\r\n　　　　　　陳嘉豊\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（102\r\n年度撤緩偵字第13、21號），本院判決如下：\r\n    主  文\r\n顏榮國犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年。\r\n陳嘉豊犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年。未扣案\r\n收受之賄賂新臺幣貳仟元沒收之，如全部或一部不能沒收時，追\r\n徵其價額。\r\n    事實及理由\r\n一、本案犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\r\n    刑書之記載。\r\n二、論罪科刑部分\r\n（一）核被告顏榮國、陳嘉豊所為，均係犯刑法第143條第1項之\r\n      有投票權人收受賄賂罪。\r\n（二）又被告2人於偵查中均已坦承犯行，應依公職人員選舉罷\r\n      免法第111條第1項後段之規定，減輕其刑。\r\n（三）爰審酌被告2人因一時貪念而收受賄賂，妨害民主政治良\r\n      性發展，進而影響國家政治、經濟及社會發展，所為應予\r\n      非難；惟念渠等犯後均能坦承犯行，態度良好，兼衡渠等\r\n      均無前科，素行尚端；另考量渠等收受賄賂之金額非鉅，\r\n      且犯罪之手段尚屬平和；並慮及渠等之學歷、職業、家庭\r\n      狀況等一切情狀，分別量處如主文所示之刑，並均諭知易\r\n      科罰金之折算標準。\r\n（四）又被告2人原經臺灣臺東法院地方法院檢察署檢察官以101\r\n      年度選偵字第9、11、12、13、15號為緩起訴處分，緩起\r\n      訴期間為1年，且應自緩起訴處分命令通知書送達之翌日\r\n      起6個月內，接受法治教育2場，而被告2人均於緩起訴期\r\n      間內履行上開條件完畢；嗣渠等皆因公共危險罪，經本院\r\n      以102年原東交簡字第73、149號分別判處拘役55日及40日\r\n      ，故經檢察官撤銷緩起訴而向本院聲請簡易判決處刑等情\r\n      ，有各該緩起訴處分書、判決書、臺灣臺東地方法院檢察\r\n      署觀護人執行法治教育重要記事表等資料附卷可憑，是渠\r\n      等於受緩起訴處分後，雖因故意違犯他罪而遭撤銷緩起訴\r\n      ，惟本院審酌受刑人本案所犯之妨害投票案件，核與後案\r\n      所犯不能安全駕駛動力交通工具罪之犯罪型態、原因、侵\r\n      害法益、主觀犯罪惡性及社會危害程度迥然相異，且後案\r\n      僅係偶發之單一事件，犯罪情節亦非重大，難認受刑人存\r\n      有高度之法敵對意識而一再故意犯罪，是渠等於本案前既\r\n      均未曾因故意犯罪受有期徒刑以上刑之宣告，有渠等之臺\r\n      灣高等法院被告前案紀錄表各1份存卷可參，現因一時失\r\n      慮致罹刑典，信經此偵審程序及論罪科刑之教訓後，當知\r\n      所警惕而無再犯之虞，本院綜核渠等個人情況，認所受刑\r\n      之宣告以暫不執行為適當，併均宣告緩刑2年，以啟自新\r\n      。另本院雖得依刑法第74條第2項之規定，諭知附條件之\r\n      緩刑，以使被告深切記取教訓，並強化其法治觀念，使其\r\n      於緩刑期內能深知警惕，避免再度犯罪，惟因渠等於緩起\r\n      訴期間內皆已完成檢察官所附之負擔，考量法治國家之一\r\n      事不二罰及雙重評價禁止原則，爰不另諭知緩刑之條件，\r\n      附此敘明。\r\n（五）復按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有\r\n      期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免\r\n      法第113條第3項定有明文；而此項褫奪公權之宣告，寓有\r\n      強制性，為刑法第37條第2項之特別規定，不受宣告1年以\r\n      上有期徒刑之限制，法院自應優先適用（最高法院98年度\r\n      臺上字第629號判決意旨參照）。查被告2人既均經本院宣\r\n      告如主文所示之有期徒刑，自均應依公職人員選舉罷免法\r\n      第113條第3項之規定，就所犯之罪均宣告如主文所示之褫\r\n      奪公權。\r\n（六）另按公職人員選舉罷免法第99條第3項固規定預備或用以\r\n      行求期約或交付之賄賂，不問屬於犯人與否，沒收之；但\r\n      如其賄賂已交付與有投票權之人收受，因收受者係犯刑法\r\n      第143條第1項之投票受賄罪，其所收受之賄賂應依同法條\r\n      第2項之規定沒收之，如全部或一部不能沒收時，追徵其\r\n      價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑法\r\n      第143條第2項規定，於其對向共犯所犯投票受賄罪為沒收\r\n      或追徵其價額之從刑宣告，不得再依上開公職人員選舉罷\r\n      免法規定沒收（最高法院93年度臺上字第5728號判決意旨\r\n      參照）。末按公職人員選舉罷免法第99條第3項規定：預\r\n      備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒\r\n      收之。此項沒收為刑法第38條沒收之特別規定，採絕對義\r\n      務沒收主義，祇要係預備或用以行求期約或交付之賄賂，\r\n      不論是否屬於被告所有或已否扣案，法院均應宣告沒收，\r\n      並無自由裁量之餘地。但如其賄賂已交付予有投票權之人\r\n      收受，因收受者係犯刑法第143條第1項之投票受賄罪，其\r\n      所收受之賄賂應依同法條第2項規定沒收之，如全部或一\r\n      部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交\r\n      付之賄賂固應依刑法第143條第2項之規定，於其對向共犯\r\n      所犯投票受賄罪之從刑宣告沒收、追徵，毋庸再依上開規\r\n      定重複宣告沒收。但若對向共犯（即收受賄賂者）所犯投\r\n      票受賄罪嫌業經檢察官依刑事訴訟法第253條規定為不起\r\n      訴處分，或依同法第253條之1為緩起訴處分確定者，則收\r\n      受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即\r\n      無從由法院依刑法第143條第2項之規定宣告沒收、追徵。\r\n      至刑事訴訟法第259條之1雖規定：檢察官依同法第253條\r\n      或第253條之1為不起訴或緩起訴之處分者，對供犯罪所用\r\n      、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「\r\n      得」單獨聲請法院宣告沒收。因其特別限制供犯罪所用、\r\n      供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，\r\n      始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收\r\n      主義，與前揭公職人員選舉罷免法第99條第3項規定「不\r\n      問屬於犯人與否」均沒收之，其範圍並不相同。而該法條\r\n      用語既曰「得」，而非曰「應」，則檢察官是否依該條規\r\n      定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上\r\n      述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員\r\n      選舉罷免法第99條第3項之規定，將犯投票行賄罪者所交\r\n      付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法\r\n      本旨（最高法院99年度臺上字第8236號判決參照）。查被\r\n      告顏榮國前經檢察官為緩起訴處分，其自他案被告陳榮富\r\n      所收受之賄款新臺幣（下同）1,000元，業經本院以101年\r\n      度選訴字第1號於陳榮富所犯之罪名下諭知沒收，被告陳\r\n      嘉豊自他案被告陳憲彰所收受之賄款2,000元則未經上開\r\n      判決宣告沒收，揆諸上開實務見解，被告陳嘉豊所收受之\r\n      賄款2,000元，應依刑法第143條第2項沒收之，如全部或\r\n      一部不能沒收時，追徵其價額；至被告顏榮國所收受之賄\r\n      款1,000元，為免重複沒收，爰不另為沒收之諭知，併此\r\n      指明。\r\n三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、\r\n    第450條第1項，公職人員選舉罷免法第111條第1項後段、第\r\n    113條第3項，刑法第11條、第143條第1項、第2項、第41條\r\n    第1項前段、第74條第1項第1款，刑法施行法第1條之1第1項\r\n    、第2項前段，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得自收受送達之日起10日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。\r\n中    華    民    國   102    年    12    月    4    日\r\n                  臺東簡易庭    法  官  楊忠霖\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀（須\r\n附繕本）。「切勿逕送上級法院」。\r\n                                書記官  鄭鈺瓊\r\n中    華    民    國   102    年    12    月    5     日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}