{
  "JID": "HLDV,108,選,9,20190628,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20190628",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　　　　　　　　108年度選字第9號\r\n原　　　告　臺灣花蓮地方檢察署檢察官\r\n\r\n訴訟代理人　郭思妤\r\n被　　　告　楊朝枝\r\n訴訟代理人　林國泰律師(兼送達代收人)\r\n複代理人　　劉彥廷律師\r\n上列當事人間請求當選無效事件，本院於民國108年5月30日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告就民國107年11月24日舉行之花蓮縣玉里鎮第21屆德武里里\r\n長選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告訴之聲明：如主文第1項所示。主張：被告為107年花蓮\r\n    縣玉里鎮第21屆德武里之里長候選人，明知里長選舉為小區\r\n    域選舉，以虛偽遷徙戶籍方式增加選舉權人，即足以影響選\r\n    舉結果，且知悉公職人員選舉罷免法(下稱選罷法)第15條第\r\n    1項規定，在各該選舉區繼續居住四個月以上者，方取得各\r\n    該選舉區之選舉人資格，其為求順利當選，竟與亦明知上情\r\n    之蘇珮娸、陳玉梅、陳雅玲、楊憶玲及楊駿宏(下稱蘇珮娸\r\n    等五人)共同基於意圖使特定候選人當選，以虛偽遷戶籍取\r\n    得投票權而為投票之犯意聯絡，由林春妹提供本人設籍之戶\r\n    籍花蓮縣○○鎮○○里○○00號，供蘇珮娸等五人於107年5\r\n    月21日由高雄市小港區遷入，並據以取得選舉權。嗣蘇珮娸\r\n    等五人並於107年11月24日選舉投票日，至花蓮縣玉里鎮德\r\n    武活動中心行使投票權投給被告，使上開里長選舉之投票發\r\n    生票數不實增加之不正確結果，被告因而當選花蓮縣玉里鎮\r\n    第21屆德武里里長，且經花蓮縣選舉委員會於107年11月30\r\n    日公告當選，因有選罷法第120條第1項第3款所列刑法第146\r\n    條第2項當選無效之事由，於法定期間內提起當選無效之訴\r\n    。被告於鈞院刑事庭108年度原選訴字第4號審理中認罪，且\r\n    與檢察官於審判外達成協商之合意，經鈞院判處有期徒刑六\r\n    月，緩刑三年。\r\n二、被告答辯聲明：原告之訴駁回。辯詞則以：被告固承認知悉\r\n    蘇珮娸等五人有遷徙戶籍並投票支持被告之行為，但被告對\r\n    於親屬間是否得以遷徙戶籍而投票之事，曾經詢問過花蓮縣\r\n    選舉委員會之承辦人謝雲詠組長，被告於107年5月8日先以\r\n    電話向花蓮縣選舉委員會詢問，經該會謝雲詠組長向被告表\r\n    示：「所謂幽靈人口是不具親屬關係間的戶籍遷徙，而親屬\r\n    間的遷徙戶口而投票應該是沒有問題的。」，是在該承辦人\r\n    向被告表示親屬間可以遷徙戶籍而投票之回答後，蘇珮娸等\r\n    五人始為戶籍遷徙並投票，顯見被告主觀上並無以虛偽遷徙\r\n    而投票之犯意，即無妨害投票之主觀犯意至明，難以刑法第\r\n    146條第2項之罪相繩。從謝雲詠在刑事一審審理程序之證詞\r\n    ，可確定被告確實有向謝雲詠詢問關於居住遷徙等事宜，故\r\n    原告提起當選無效之訴並無理由等語置辯。\r\n三、兩造不爭執之事實：\r\n(一)被告為107年11月24日所舉辦之地方公職人員選舉花蓮縣玉\r\n    里鎮德武里里長之候選人。\r\n(二)蘇珮娸等五人原均未設籍在花蓮縣玉里鎮德武里能雅91號，\r\n    且未實際住在該址。\r\n(三)蘇珮娸有於107年5月21日前往花蓮縣玉里鎮戶政事務所，持\r\n    花蓮縣玉里鎮德武里能雅91號之戶口名簿，將自己及陳玉梅\r\n    、陳雅玲、楊憶玲、楊駿宏之戶籍自高雄市○○區○○00路\r\n    000號遷移至花蓮縣玉里鎮德武里能雅91號，而取得花蓮縣\r\n    玉里鎮德武里里長之投票權。\r\n(四)蘇珮娸等五人遷移上開戶籍係為投票予被告，後蘇珮娸等五\r\n    人即於107年11月24日選舉投票日前往投票。\r\n(五)陳玉梅為被告之大嫂，蘇珮娸為被告弟媳，陳雅玲為被告之\r\n    侄媳婦，楊駿宏為被告之侄子，楊憶玲為被告之姪女。\r\n    以上事實並有花蓮縣選舉委員會公告、臺灣花蓮地方法院檢\r\n    察署107年度選偵字第123號起訴書、緩起訴處分書、被告在\r\n    刑事庭審理中之陳述(卷6至16、63頁)、蘇珮娸等五人在警\r\n    詢及偵查中之陳述可為佐證，堪信屬實。\r\n四、本院之判斷：兩造所爭執之處應在於：原告依選罷法第120\r\n    條第1項第3款、刑法第146條第2項當選無效之事由，請求如\r\n    訴之聲明，是否有理？茲審酌如下：\r\n(一)按刑法第146條第1、2項規定：「以詐術或其他非法之方法\r\n    ，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n    下有期徒刑。意圖使特定候選人當選，以虛偽遷徙戶籍取得\r\n    投票權而為投票者，亦同。」當選人有刑法第146條第2項之\r\n    行為，檢察官得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴。選罷法第120條\r\n    第1項第3款定有明文。被告為107年11月24日舉行之花蓮縣\r\n    玉里鎮第21屆德武里里長候選人，被告於同年11月30日經花\r\n    蓮縣選舉委員會以花選一字第1073150340號公告當選，有花\r\n    蓮縣選舉委員會公告為憑(卷6至12頁；被告當選公告在第11\r\n    頁反面)，是原告以被告有刑法第146條第2項之行為，於同\r\n    年12月25日提起本件當選無效之訴(卷4、5頁)，未逾上開公\r\n    告當選人名單之日起30日之法定期間，核與上開規定相符，\r\n    先予敘明。\r\n(二)按選罷法第128條規定：「選舉、罷免訴訟程序，除本法規\r\n    定者外，準用民事訴訟法之規定。但關於捨棄、認諾、訴訟\r\n    上自認或不爭執事實效力之規定，不在準用之列。」民事訴\r\n    訟法第277條前段規定：「當事人主張有利於己之事實者，\r\n    就其事實有舉證之責任。」原告於起訴原因已有相當之證明\r\n    ，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，\r\n    當然認定其抗辯事實之非真正，而應為被告不利益之裁判。\r\n    (最高法院18年上字第1679號判例意旨參照)。又刑事判決所\r\n    為事實之認定，於獨立民事訴訟之裁判時，不受其拘束(最\r\n    高法院50年台上字第872號判例意旨可參)，仍應斟酌全辯論\r\n    意旨及調查證據之結果，依自由心證判斷事實之真偽(民事\r\n    訴訟法第222條第1項規定)。是本院應本於民事訴訟之舉證\r\n    責任，斟酌全辯論意旨及調查證據之結果為認定，並被告所\r\n    涉妨害投票案件之刑事卷宗(本院108年度原選訴字第4號)內\r\n    之證據資料，既經本院於準備程序時提予兩造表示意見(卷\r\n    51頁反面)，自得為本件認定事實之憑據。\r\n(三)原告主張之事實，有附於本院108年度原選訴字第4號刑事卷\r\n    宗內之被告筆錄、蘇珮娸等五人之筆錄、選舉人名冊、遷入\r\n    戶籍登記申請書等為證，堪信原告主張之事實為真實。被告\r\n    固以前詞為辯，惟查：\r\n  1.證人謝雲詠於本院108年度原選訴字第4號刑案108年3月13日\r\n    審理程序時證稱(卷68至71頁)：「我於107年間在花蓮縣選\r\n    舉委員會擔任第一組組長，從107年1月開始擔任，第一組組\r\n    長掌管中選會委辦的中央公職人員選舉的執行事項與地方選\r\n    舉規劃、籌設。(問：與選舉有關事項若候選人或選民有疑\r\n    問，是否會打電話詢問，而你們會回答？)我們能提供的是\r\n    選民或候選人針對登記或居住時間有疑問，向我們諮詢，我\r\n    們會照知道的告知。(問：107年你擔任第一組組長期間，是\r\n    否曾有某地區候選人打電話詢問花蓮縣選舉委員會，由你接\r\n    聽，詢問內容為遷移戶籍相關事項？)我們接受很多選民或\r\n    候選人的諮詢，大部分都是問候選人的居住期間，要從幾月\r\n    幾日以前遷入才有選舉權，至於戶籍遷徙，我們沒有職務解\r\n    釋這個事項。(問：有無候選人打電話問，你回答親戚、朋\r\n    友遷移戶籍投票之法律事宜？)大部分是選民或候選人，一\r\n    般民眾問自己會不會成為候選人才會問這個問題，一般民眾\r\n    不會問遷徙，候選人有詢問的話，我們也是說憲法規定人民\r\n    有遷徙自由。(問：憲法規定人民有遷徙自由，與一般司法\r\n    實務幽靈人口的界線為何？)幽靈人口是主觀性的認知，選\r\n    委會並不主張是否遷徙的事實狀態，是由選民、民眾自行認\r\n    定有無正當理由。(問：就你長久的選舉經驗，關於籍在人\r\n    不在的情況？)這是戶籍法事務，我針對戶籍法沒有深入了\r\n    解。(問：去年選舉前五、六個月，有無印象有位候選人打\r\n    電話詢問，由你接聽，該候選人詢問若自己的親戚為了幫助\r\n    候選人，要遷移戶籍回來，但沒有居住事實，能否投票之合\r\n    法性？)一般遷徙我們不會干涉選民與候選人去作判斷，大\r\n    多都是依自己的理由判斷是否遷徙，由候選人衡量，有兩、\r\n    三位候選人有問到戶籍問題，我們都說戶籍遷徙要看當事人\r\n    有無正當理由，若籍在人不在，或遷徙過去只是為了就學等\r\n    理由，我們也不會干涉。(問：對被告有無印象？)他最近請\r\n    託我幫忙作證，我才有印象。(問：被告請你作證什麼？)我\r\n    曾經跟他說戶籍遷徙的自由，但是我沒有說他親人遷徙去他\r\n    那裡，那是他自己的敘述，我的印象中很多人在問，不只被\r\n    告。(問：你稱被告請你幫忙作證，選舉之前被告有無明確\r\n    打電話問你親友沒有實際居住，要遷戶籍回來幫助他選里長\r\n    ？)一般選民或候選人打電話過來不會講姓名，我也不了解\r\n    是否為被告本人。(問：有無人問你親友沒有實際住在戶籍\r\n    地，但為了投票支持所以遷到戶籍地？)很多候選人問，我\r\n    們會請他們詢問戶政機關，跟選務機關沒有很大的關係。(\r\n    問：你的工作執掌有無包括選舉時幽靈人口是否合法之對外\r\n    諮詢之聯絡人或負責諮詢？)完全沒有該執掌。(問：若有人\r\n    打電話跟你諮詢，你們是否會記錄？)不會，我們沒有電話\r\n    記錄。(問：被告打電話給你的事情，你有無印象？)因為很\r\n    多人問，而且電話中所有人不會說出自己的姓名與地方，一\r\n    般來說我們不會做電話記錄，我對被告打電話有印象，但不\r\n    是很明確，我的印象中他是問居住期間何時遷入才有選舉權\r\n    。(問：被告稱問你家人能否遷戶籍投票支持他，你回答如\r\n    果是家屬應該沒有問題，是否如此？)很多候選人打電話過\r\n    來問，我會說家屬遷徙需要自己判斷，當然是可以遷徙，我\r\n    沒有回答一定合法，我說要有正當理由。(問：你有無告訴\r\n    被告，若一次遷徙太多人，分駐所會陳報？)沒有，我不知\r\n    道分駐所是否會通報。」\r\n  2.從證人謝雲詠前開證詞內容，顯然並無法證明被告所稱「謝\r\n    雲詠在電話中向被告表示：所謂幽靈人口是不具親屬關係間\r\n    的戶籍遷徙，而親屬間的遷徙戶口而投票應該是沒有問題的\r\n    。」等情為真，故被告此項辯詞，並無可採。依原告所舉事\r\n    證，已足證明被告確有與蘇珮娸等五人共同基於意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票之刑法第\r\n    146條第2項之行為，堪予認定。(被告所涉刑事案件，經檢\r\n    察官與被告於審判外達成協商之合意，且被告已認罪，經本\r\n    院刑事庭於協商合意範圍內為協商判決被告共同犯意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，處\r\n    有期徒刑六月，如易科罰金，以新臺幣一千元折算一日，緩\r\n    刑三年，並應於判決確定之翌日起一年內，向公庫支付新臺\r\n    幣十二萬元，褫奪公權二年，有刑事判決可參〈卷47至49頁\r\n    〉。蘇珮娸等五人所涉刑事案件，經檢察官為緩起訴處分，\r\n    有緩起訴處分書為憑〈卷15、16頁〉。附此敘明)。\r\n五、從而，原告依選罷法第120條第1項第3款規定提起當選無效\r\n    之訴請求如主文第1項所示，為有理由，應予准許。本件事\r\n    證已臻明確，被告尚聲請傳喚證人謝雲詠、蘇珮娸、林春妹\r\n    (卷34、35頁)，核無必要，暨兩造其餘攻擊防禦方法與舉證\r\n    ，均無礙勝負判斷，爰不一一論列，附此敘明。\r\n六、訴訟費用負擔之依據：選罷法第128條、民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    28    日\r\n                    臺灣花蓮地方法院選舉法庭\r\n                          審判長法官  林恒祺\r\n                          法      官  簡廷涓\r\n                          法      官  楊碧惠\r\n上為正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國   108    年    6     月    28    日\r\n                          書  記  官  洪妍汝"
}