{
  "JID": "HLDV,108,選,1,20190626,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　　　　　　　　108年度選字第1號\r\n原　　　告　臺灣花蓮地方檢察署檢察官\r\n\r\n訴訟代理人　楊品璇　\r\n被　　　告　李光閃　\r\n訴訟代理人　林德盛律師\r\n上列當事人間當選無效事件，本院於民國108年5月31日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選無效之訴，依公職人員選舉罷免法第120條第1項規定\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起30內，向該管轄法院提起當\r\n    選無效之訴。經查，原告係於民國107年12月20日就同年11\r\n    月24日舉行之花蓮縣第21屆萬榮鄉見晴村村長選舉（下稱本\r\n    件選舉），對當選見晴村村長之被告提起本件當選無效之訴\r\n    ，而本件選舉之當選人名單係於107年11月30日公告等節，\r\n    有原告之民事起訴狀所蓋本院收文章戳、花蓮縣選舉委員會\r\n    107年11月30日花選一字第1073150340號公告各1份附卷可佐\r\n    《見本院卷第4頁、臺灣花蓮地方檢察署（下稱花蓮地檢署\r\n    ）107年度民參字第17號偵查卷第3至9頁》，是原告本件起\r\n    訴並無逾越30日之法定期間，合先敘明。\r\n貳、實體方面：\r\n一、原告主張：被告為本件選舉之候選人，明知對於有投票權之\r\n    人，不得行求期約或交付賄賂或其他不正利益，而約其不行\r\n    使投票權或為一定之行使之犯意，於附表所示之時間、地點\r\n    、方式交付現金賄賂予馮文清、李金賢、黃盛德、心慰、\r\n    四恩等有投票權之人，並約其投票支持被告之投票權為一\r\n    定之行使。被告因有上開賄選情事，爰依公職人員選舉罷免\r\n    法第120條第1項第3款規定，提起本件當選無效之訴等語\r\n    ，並聲明：被告就本件選舉之當選無效。\r\n二、被告則以：被告否認有交付金錢予馮文清、李金賢、黃盛德\r\n    、心慰、四恩等人。馮文清、李金賢於刑事案件及本院\r\n    作證時雖稱被告有附表編號1、2之行為，然除警方在馮文清\r\n    機車扣得之新臺幣（下同）100元鈔票5張外，該2人均無法\r\n    提出其所稱被告交付之金錢作為佐證，並無其他補強證據，\r\n    其等所述難認可採為被告不利之證據。黃盛德、心慰、\r\n    四恩等人平日經常酗酒，時常神智不清，檢察官訊問渠等時\r\n    均有詢問目前精神狀況如何，應係檢察官亦發現其等因酗酒\r\n    而有意思不清之情形，該3人雖於刑事案件中片面指稱被告\r\n    有交付其等金錢並約其投票權為一定之行使云云，然並未有\r\n    任何補強證據，況該3人於本院審理時已否認被告有如附表\r\n    編號3、4、5所示之行為，故不得以該3人於刑案之陳述作為\r\n    被告不利之證據等語，並聲明：原告之訴駁回。\r\n三、兩造不爭執事項（見本院卷第15頁、第57頁背面）：\r\n  被告為本件選舉之候選人。\r\n  馮文清、李金賢、黃盛德、心慰、四恩均為於本件選舉\r\n    有投票權之人。\r\n  花蓮縣選舉委員會於107年11月30日以花選一字第000000000\r\n    0號公告被告為花蓮縣第21屆萬榮鄉見晴村村長當選人。\r\n四、原告另主張被告有於附表所示之時間、地點將賄款分別交付\r\n    馮文清、李金賢、黃盛德、心慰、四恩等人，並約其等\r\n    於本件選舉中投票支持被告之投票權一定行使之賄選情事，\r\n    爰依公職人員選舉罷免法第120條第1項第3款規定，提請本\r\n    件當選無效事件等節，為被告所否認，並以上詞置辯，是本\r\n    院應審酌者厥為：被告有無如附表所示之賄選情事？原\r\n    告依公職人員選舉罷免法第120條第1項第3款規定，請求判\r\n    決被告就本件選舉之當選無效，有無理由？茲分述如下：\r\n  被告有無如附表所示之賄選情事？\r\n  1.按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1000萬元以下罰金。當\r\n    選人有下列情事之一者，選舉委員會、檢察官或同一選舉區\r\n    之候選人得以當選人為被告，自公告當選人名單之日起30日\r\n    內，向該管轄法院提起當選無效之訴：三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第1款、刑法第146\r\n    條第1項、第2項之行為。公職人員選舉罷免法第99條第1項\r\n    、第120條第1項第3款定有明文。又按當事人主張有利於己\r\n    之事實者，就其事實有舉證之責任。民事訴訟法第277條前\r\n    段亦有明定。另按民事訴訟如係由原告主張權利者，應先由\r\n    原告負舉證之責，若原告先不能舉證，以證實自己主張之事\r\n    實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證\r\n    據尚有疵累，亦應駁回原告之請求（最高法院17年上字第91\r\n    7號判例意旨參照）。\r\n  2.原告主張被告有如附表所示之賄選行為等語，被告則以前詞\r\n    置辯。本院即分別判斷如下：\r\n  附表編號1所示馮文清部分：\r\n  馮文清於107年11月22日警詢及另案偵查時陳稱：大概1個禮\r\n    拜前我去被告家所開的商商小吃店吃麵，被告主動找我拜託\r\n    拉票並將2,000元塞到我口袋裡，然後被告告訴我希望我把\r\n    票投給他。2,000元我拿來買吃的跟喝的，但是我已經買吃\r\n    的跟喝的花掉1000多元，只剩下500元，我願意將剩下的500\r\n    元交付給警方。我大概107年11月22日上午8點左右的時候帶\r\n    同警方去花蓮縣○○鄉○○村0鄰00○0號我居住的處所，我\r\n    把剩餘的賄款500元主動交給警方。因為被告給我2,000元所\r\n    以我就會把票投給他等語《見警卷第28頁、花蓮地檢署107\r\n    年度選他字第154號偵查卷（下稱偵卷）第22頁背面至第23\r\n    頁》，復於108年3月26日本院行準備程序時證稱：我住花蓮\r\n    縣萬榮鄉見晴84之1號，這次花蓮見晴村村長選舉我有投票\r\n    權。我跟被告沒有親屬關係，我沒有參與其競選團隊及擔任\r\n    職務，我與其他的村長候選人沒有親屬關係，我沒有參與他\r\n    們的競選團隊、擔任職務。被告有向我拉票，就是在被告家\r\n    裡開的商商小吃店裡面，時間我已經忘記了，是在選舉前。\r\n    商商小吃店是賣麵並有卡拉OK，那天我剛好要去那邊吃東西\r\n    ，我只是去那邊吃東西消費，那天我去吃東西，被告就給我\r\n    二張1,000元的鈔票直接塞進我的口袋，並跟我說拜託、拜\r\n    託，並沒有講其他的。我覺得被告是要我支持他。因為被告\r\n    之前有跟我講過他要出來選村長，並要我幫他。後來因本件\r\n    到警察局做筆錄，那天我要去上班，剛好有一群人來找我，\r\n    且有拿一張表，上面有我的名字，並跟說要去西林派出所做\r\n    筆錄。當時我並不知道為何警察會知道我有收錢。在問筆錄\r\n    前，警察有把我們叫到一個隔離的房間，跟其他人分開。警\r\n    察當時跟我說，我是否有拿被告的錢，他們都承認，那我就\r\n    說我也承認。當時警察沒有很大聲，但是就是一直講等語（\r\n    見本院卷第45頁背面至第47頁）。另被告於107年11月22日\r\n    警詢時陳稱：沒有這件事。馮文清應該是想害我等語（見警\r\n    卷第2頁），另於同日另案偵查中陳稱：沒有這回事，我沒\r\n    有給馮文清過錢等語（見偵卷第99頁）。\r\n  原告主張被告有如附表所示之行賄馮文清行為等節，固據提\r\n    出指認犯罪嫌疑人紀錄表、指認表、自願受搜索同意書、扣\r\n    押筆錄、扣押物相片、被告住處及商商小吃店照片等件為證\r\n    （見警卷第30至37頁、第46至50頁），且有馮文清上開陳述\r\n    內容為佐證。然查，由上開事證僅可推知馮文清有因警方10\r\n    7年11月22日到其住處調查本案時，提供500元予警方扣押等\r\n    情，然此既非警察當場查獲被告有交付賄款現金予馮文清之\r\n    情，且亦經被告否認其有交付上述賄款予馮文清，顯難單憑\r\n    上開事證及馮文清個人之陳述即可證明被告確有交付賄款予\r\n    馮文清之事實，原告又未能再提出其他事證以實其說，是原\r\n    告上開主張，顯難認為真實。\r\n  附表編號2所示李金賢部分：\r\n  李金賢於107年11月22日警詢時陳稱：詳細時間我忘記了，\r\n    大約在107年11月初某日晚上，被告跟他老婆（不知姓名）\r\n    一起到我家拜票，被告進到我家內，一邊跟我說要支持他選\r\n    村長，一邊從口袋掏出2,000元給我，我一邊把錢收下，並\r\n    向被告表明說「好」。現場只有我跟被告，他老婆在門外等\r\n    。被告交付現金2,000元給我，他要我支持他當村長。他只\r\n    有說拜託，同時把現金2,000元交給我，我就知道他要買我\r\n    的票了，不用多說，大家心照不宣。我收受被告賄選金額\r\n    2,000元後就當成我的生活零用金，買菸買酒，我已花光等\r\n    語（見警卷第22頁），復於107年11月22日另案偵查中陳稱\r\n    ：11月間，我記得是上個星期某天晚上，被告跟他老婆到我\r\n    家，被告就拉我到我家裡面，並拿現金2,000元現金給我，\r\n    跟我說拜託，叫我務必要支持他選村長，我收到錢就直接放\r\n    口袋，後來我們就回到客廳聊天，聊完天他們就回去了。我\r\n    收下2,000元後就當成我的生活零用金，買菸買酒。我很想\r\n    現在把2,000元交付扣案，但是目前我已花光等語（見偵卷\r\n    第37頁背面至第38頁），另於108年3月26日本院行準備程序\r\n    時證稱：我住在花蓮縣○○鄉○○村0鄰○○00號。於本件\r\n    選舉有投票權。確實的時間我忘記了，是在我家裡，被告到\r\n    我家裡拜票，應該是下午6時到8時間，當時被告是跟他太太\r\n    兩個人來我家拜票。被告就給我2,000元並跟我說拜託、支\r\n    持他，只有講這樣子，當時我也有把錢收下來，我拿到錢後\r\n    並沒有跟被告說什麼。被告給我2,000元是要我支持他選村\r\n    長。我有因為這件事去派出所及檢察署做筆錄，我不知道派\r\n    出所警察如何知道我有賄選的事情。有名單就通知我過去。\r\n    我學歷為國中畢業。我在警詢、偵訊筆錄我有看過確認跟我\r\n    講的相同後才簽名等語（見本院卷第47至49頁）。另被告於\r\n    107年11月22日警詢時陳稱：這件事情沒有。李金賢不可能\r\n    這樣講等語（見警卷第2頁），另於同日另案偵查中陳稱：\r\n    沒有這回事，我沒有給過李金賢錢等語（見偵卷第99頁）。\r\n  原告主張被告有如附表所示之行賄李金賢行為等節，僅以李\r\n    金賢之上開陳述為證，雖李金賢於警詢、偵查及本院審理時\r\n    之陳述大致相同，然此既經被告所否認，又原告未能再提出\r\n    其他客觀事證證明被告確有行賄之舉，顯難單憑李金賢之陳\r\n    述內容證明此情，是以，原告上開主張，顯難認為真實。\r\n  附表編號3所示黃盛德部分：\r\n  黃盛德於107年11月22日警詢時陳稱：被告拿現金2,000元給\r\n    我，叫我務必要支持他選村長。詳細時間我忘記了，大約在\r\n    107年11月9日晚上7點多，我到被告開的小吃店用餐，被告\r\n    見我一個人吃飯，就跑來跟我聊天，後來聊到選舉，一邊跟\r\n    我說要支持他選村長，一邊從口袋掏出2,000元偷偷塞給我\r\n    ，我一邊把錢收下，並向被告表明說「好」。現場還有很多\r\n    外地來用餐的客人，我都不認識，不過他們都沒有看到被告\r\n    塞錢給我。被告於交付給我現金2,000元時，他只有說拜託\r\n    支持，同時把現金2,000元交給我，我就知道他要買我的票\r\n    了，不用多說，大家心照不宣。當天我收下2000元後，我就\r\n    當場在李光閃的小吃店裡買酒菜吃喝、唱歌花光了，算是還\r\n    給李光閃了等語（見警卷第16頁），復於107年11月22日另\r\n    案偵查中陳稱：107年11月9日傍晚7點多，我要去被告的麵\r\n    店吃麵（店名忘記），我一個人去，我點麵、燒酒雞跟啤酒\r\n    ，還有唱卡拉OK，共消費1,600元左右，他老婆煮麵，在旁\r\n    幫忙，被告有過來跟我聊選舉，叫我要選他，他說第一次參\r\n    選村長，要我幫忙，也有說要幫忙村里建設，他有跟我握手\r\n    ，後來他從褲子口袋拿2張1,000元給我，紙鈔有折起來捏在\r\n    手裡，偷偷塞在我手裡，店內其他客人都在唱歌吃飯，沒有\r\n    注意被告塞錢給我，我有將錢收下來，並對他說「好，我會\r\n    選你」。後來被告跟我同桌喝自己的酒跟我聊天。被告當天\r\n    在店裡除了給我外，沒有給他人。2,000元當天付掉我店內\r\n    消費1,600元，剩下400元買菸花光了等語（見偵卷第64頁）\r\n    ，另於108年3月26日本院行準備程序時證稱：我都一直住在\r\n    花蓮縣○○鄉○○村0鄰○○00號，我有時會去北部、中部\r\n    工作，我是從事鐵工。被告有跟我拜票，但是沒有拿錢給我\r\n    。我有去警察局及檢察署作筆錄，不知道為什麼。當天早上\r\n    被抓時，警察叫我一定要承認，說如果我沒有承認就要把我\r\n    抓起來，我就嚇到了，就隨便講，我是被警察恐嚇的。檢察\r\n    官沒有恐嚇我，因為那時候很緊張，筆錄就這樣子講。且我\r\n    身體有病，我有三高且有在吃藥。因為我很緊張。所以才在\r\n    檢察官那邊認罪。我今天講的才是事實等語（見本院卷第55\r\n    頁背面至第57頁）。另被告於107年11月22日警詢時陳稱：\r\n    沒有這件事。我也不知道黃盛德這樣說等語（見警卷第2頁\r\n    ），另於同日另案偵查中陳稱：沒有這回事，我沒有給過黃\r\n    盛德錢等語（見偵卷第99頁）。\r\n  原告主張被告有如附表所示之行賄黃盛德行為等節，僅以黃\r\n    盛德之上開警偵訊之陳述為證，惟黃盛德嗣於本院審理時證\r\n    稱被告並未向其行賄買票等語，已與其於偵查中所述不同，\r\n    且亦經被告否認有行賄，又原告未能再提出其他較客觀之事\r\n    證證明被告確有行賄之舉，顯難單憑黃盛德之上揭陳述內容\r\n    證明此情，是以，原告上開主張，顯難認為真實。\r\n  附表編號4所示心慰部分：\r\n  心慰於107年11月22日警詢時陳稱：被告拿現金2,000元給\r\n    我，叫我選舉的時候要投他一票。問：詳細時間我忘記了，\r\n    大約在兩個禮拜前某日晚上，我堂哥四恩到我家約我到被\r\n    告開的小吃店喝酒吃飯，席間被告跑到我們這一桌跟我們聊\r\n    天，一邊聊天，一邊把現金2,000元塞到我的手上，並跟我\r\n    說要村長投他一票，我收下錢後，我當場就答應他要投他\r\n    一票；當時被告也有偷塞現金2000元給四恩，後來我們喝\r\n    多了，被告說這頓飯由他來請，所以我們也沒有付酒菜錢就\r\n    離開了。我收下2,000元後，因為當時也很多朋友在被告的\r\n    店內喝酒，我就利用這2,000元幫他們結帳等語（見警卷第\r\n    10頁），復於107年11月22日另案偵查中陳稱：被告有找我\r\n    幫忙做事，107年11月19或20日被告叫我去他小吃店吃飯，\r\n    並在他家搭競選總部，搭一些帆布棚，我約搭半天，當天做\r\n    完時，被告就給我500元現金。當時四恩載我去的，四\r\n    恩也有幫忙搭。還有我昨天幫他在路邊掛競選旗子，他當天\r\n    做完工給我1,000元。被告有找我幫忙輔選，還有找我堂哥\r\n    四恩，四恩也是幫他搭棚子跟掛旗子，工錢應該跟我相\r\n    同。2週前，時間不記得，在四恩收到後我才收到，那時\r\n    晚上7至8時許，被告叫我去他家吃飯，四恩當天有無在\r\n    小吃店我沒有什麼印象，當時我有點醉了，被告就來跟我同\r\n    桌吃飯，他請我投票給他，並從口袋拿出2張1,000元給我，\r\n    他將我手拉出來一手將折起來的紙鈔塞到我手裡，我收到後\r\n    說「好，我會投給你」，後來被告就走來走去跟人家敬杯。\r\n    我在小吃店收到的2,000元，被告要我投他。當天我跟朋友\r\n    在那喝酒聊天，我就將2,000元拿去結帳。我當天吃飯喝酒\r\n    花一千多，我自己付錢的，老闆娘說跟我收一千多就好，其\r\n    他怎麼處理我不清楚。我去那邊吃好幾次，被告都會請吃飯\r\n    ，我的意思是說我付1,000多元，其餘的可能是被告請我的\r\n    等語（見偵卷第76頁背面至第77頁），另於108年3月26日本\r\n    院行準備程序時證稱：我住在花蓮縣○○鄉○○村0鄰○○\r\n    00號。我只有幫被告佈置過競選總部，但是並沒有擔任3位\r\n    候選人的競選團隊職務。被告有跟我拜票過請我支持他選村\r\n    長，被告沒有拿錢給我支持他選村長。我有因為被告賄選的\r\n    事情到警察局及檢察署作筆錄過。派出所的警員跟我講說我\r\n    有收賄選，但是我回答沒有，但是警員就說我有，並講很多\r\n    次，但我都回答沒有，之後警察就跟我說不用作筆錄，直接\r\n    去坐牢，所以我就嚇到了。且我當天作筆錄的前一天有喝酒\r\n    ，所以我做筆錄當天是宿醉的。警察並跟我說如果我承認，\r\n    檢察官就會直接放我回去。我就照警察講的做筆錄。簽名的\r\n    時候，我有把筆錄看完才簽名。我在檢察官前還是要承認是\r\n    因為檢察官說已經有警察局筆錄，不能再翻供。因為檢察官\r\n    讓我看警察局的筆錄，並跟我說筆錄就是這樣寫的，叫我這\r\n    樣子承認。我有去幫被告佈置競選總部，我有拿到工錢500\r\n    元等語（見本院卷第52頁背面至第53頁）。另被告於107年\r\n    11月22日警詢時陳稱：沒有這回事，應該是他們都在亂講話\r\n    等語（見警卷第2頁），另於同日另案偵查中陳稱：沒有這\r\n    回事，我也從沒有給過心慰錢等語（見偵卷第99頁）。\r\n  原告主張被告有如附表所示之行賄心慰行為等節，僅以\r\n    心慰之上開警偵訊之陳述為證，惟心慰已於本院審理時證\r\n    稱被告並未向其行賄買票等語，已與其於偵查中所述不同，\r\n    且亦經被告否認有行賄，又原告未能再提出其他事證證明被\r\n    告確有行賄之舉，顯難單憑心慰之上揭陳述內容證明此情\r\n    ，是以，原告上開主張，顯難認為真實。\r\n  附表編號5所示四恩部分：\r\n  四恩於107年11月22日警詢時陳稱：107年11月16日或17日\r\n    下午4時至5時左右，我到被告的競選總部協助他布置，等到\r\n    布置差不多，大部份的人都走掉的時候，被告把我拉到一旁\r\n    比較沒人注意的地方，就塞了2,000元到我的手中，並對我\r\n    說；「幫幫忙。」，我當下就瞭解他是要我支持他本次村長\r\n    選舉。我當時也沒有什麼事情好做，我就去被告的競選總部\r\n    布置，布置到一段落的時候，他就給我500元，說這是我幫\r\n    忙他布置的酬勞，後來又更晚的時候人大部分都走掉的時候\r\n    ，他才把我拉到沒人注意的暗處交付我賄選的2,000元。被\r\n    告的住處就是他的競選總部。我所收受之贓款我花光了。我\r\n    沒有辦法交付警方查扣等語（見警卷第5頁），復於107年11\r\n    月22日另案偵查中陳稱：被告有找你幫忙做事，107年11月\r\n    19日的前2至3天，被告找不到人，才找我跟心慰，去他家\r\n    搭競選總部，搭一些帆布棚、釘看板，我跟心慰上午8點\r\n    半過去，約11點結束，後來我們就留在該處聊天，一直到下\r\n    午，當時心慰已經喝酒醉，我們約搭半天，工錢是我跟\r\n    心慰各500元，當天做完時被告就給我跟心慰各500元現金\r\n    。隔天被告競選總部成立，上午9時許我去湊人數造勢，我\r\n    就在該處聊天，聊到下午4至5時許，我幫他打掃完畢，被告\r\n    就拉我到進去客廳的大門邊，該處角度比較隱密，他跟我握\r\n    手，並拿2,000元給我請我幫忙，他錢已經拿在手上，2張\r\n    1,000元已經折起來塞到我手裡，他的意思就是要我投給他\r\n    ，我禮貌上跟他講加油，我怕附近有人經過看到，就沒有多\r\n    聊天，我就將2,000元收下，這2,000塊買菜買米花掉了。19\r\n    日左右被告找我繞村子去造勢，約2小時，這沒有工錢。我\r\n    本來就會投給他，給我2,000我更會投給他，要不然不好意\r\n    思等語（見偵卷第88頁背面至第89頁），另於108年3月26日\r\n    本院行準備程序時證稱：我現在住花蓮縣○○鄉○○村○○\r\n    00號之1。我有幫被告跑車陣，被告並請我幫忙佈置他的總\r\n    部成立，有給我工錢，是佈置總部的錢，那天我有喝酒，我\r\n    不記得被告給我多少錢，但我記得被告有給我工錢。被告有\r\n    定一張很大張的競選帆布，我們幫忙拉上並固定。因為我那\r\n    天休息，我們剛好在路邊碰到他，他就請我過去幫忙。時間\r\n    我忘記了，是選舉前。被告有跟我拜票，沒有給我錢。被告\r\n    就是我幫他佈置總部的那天給我錢，所以我不確定那是工錢\r\n    還是要我支持他。那天被告有給我錢，並跟我說拜託、拜託\r\n    。那天我口袋也有錢，之後我看時是有多2,000元，但是我\r\n    不知道2,000元是工錢還是要拜託我支持他的錢。我那天佈\r\n    置完有喝酒。我有去派出所及檢察署作筆錄。那天為何警察\r\n    會通知我去做筆錄，我也莫名其妙。那天早上就有兩個便衣\r\n    警察說賄選的事情，並帶我去西林派出所做筆錄。我在警詢\r\n    、偵訊筆錄沒有完全看完才簽名，因為有2至3張，短時間我\r\n    沒有完全看完。我是確定有收到錢，但是是五百還是兩千我\r\n    不確定。警察局做筆錄的前一天我有喝酒，早上警察來的時\r\n    候我有一點頭暈，警察就帶我去派出所。因為警察問我的時\r\n    候問很快，但是我還要想，但是因為頭暈，所以有出入。本\r\n    件事實經過現在所述為準。我在檢察官偵訊時承認有收取賄\r\n    款是因為我覺得我有拿到2,000元。我學歷為高職畢業。對\r\n    於筆錄內容百分之90都知道，但是對於法律問題並不清楚。\r\n    在西林派出所作筆錄時。當時警察並沒有大聲，只是指明我\r\n    是被告的樁腳，並跟我說不認罪沒有關係，就直接給我拉去\r\n    就是拘提我4個月以上，在西林派出所有這樣跟我講，但是\r\n    在鳳林分局就沒有。我承認我有收到這筆錢，也不是因為警\r\n    察那樣才認罪。我之後想我有拿錢就認罪。我在107年11月\r\n    19日前2至3天幫被告佈置競選總部，當天有收到被告給我的\r\n    50 0元工錢。之後被告有在給2,000元請我幫忙。500元跟\r\n    2000元是在不同天給我的。佈置會場是前一天，後面總部成\r\n    立我們去那邊聊天，被告就給我2,000元並請我幫忙，投給\r\n    他票。但被告並沒有請我幫他拉票。我跟心慰有於選舉前\r\n    到被告經營的小吃店吃飯，就是我們佈置總部後隔幾天去的\r\n    ，就只有那一次。但確實的日期我忘記了。因為那邊有卡拉\r\n    OK店，是我主動約堂弟心慰去那邊唱歌，我們是去唱歌，\r\n    還有吃一些小菜。我忘了那天我們去小吃店時被告是否在場\r\n    。那天吃飯的餐費及卡拉OK的錢我印象是我們沒有付錢。我\r\n    酒醉了，我也不知道是誰幫忙給的，因為那天喝一兩瓶米酒\r\n    就倒了，因為我之前就有喝酒了。我那天就是酒醉，時間、\r\n    地點我可能搞混，但是我記得我有收兩千元跟五百元。溫心\r\n    慰何時收的我也不知道。被告成立總部的時間我想不起來了\r\n    等語（見本院卷第49頁背面至第52頁、第54至55頁）。另被\r\n    告於107年11月22日警詢時陳稱：沒有這件事情等語（見警\r\n    卷第1頁背面），另於同日另案偵查中陳稱：沒有這件事，\r\n    我只有給他工錢500元等語（見偵卷第99頁）。\r\n  原告主張被告有如附表所示之行賄四恩行為等節，僅以\r\n    四恩之上開陳述為證，然四恩就於何時何地如何收受被告\r\n    交付之2,000元部分，前後說法矛盾，亦與心慰前揭警詢\r\n    時所述四恩係在被告經營之小吃店自被告處收受2,000元\r\n    之情節不合，且更經被告否認有行賄，又原告未能再提出其\r\n    他較客觀之事證證明被告確有行賄之舉，顯難單憑四恩及\r\n    心慰之上揭陳述內容證明此情，是以，原告上開主張，顯\r\n    難認為真實。\r\n  3.承上，由原告所提之上開事證，經核尚無法證明被告有如附\r\n    表所示之賄選行為。\r\n  原告依公職人員選舉罷免法第120條第1項第3款規定，請求\r\n    判決被告就本件選舉之當選無效，有無理由？\r\n    被告既無原告所指如附表所示之賄選行為，自不符合公職人\r\n    員選舉罷免法第99條第1項規定之賄選要件，是原告依第120\r\n    條第1項第3款規定，請求判決被告就本件選舉之當選無效，\r\n    自屬無理由。\r\n五、綜上所述，原告既無法證明被告有如附表所示之賄選行為，\r\n    從而，原告依第120條第1項第3款規定，請求判決被告就本\r\n    件選舉之當選無效，為無理由，應予駁回。\r\n六、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事\r\n    訴訟法第78條。\r\n中    華    民    國   108    年    6     月   26    日\r\n                  選舉法庭  審判長法  官  林恒祺\r\n                                  法  官  楊碧惠\r\n                                  法  官  鍾志雄\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月   26    日\r\n                                  書記官  賴心瑜\r\n附表：\r\n┌──┬────┬──────┬────────────┐\r\n│編號│原告主張│原告主張被告│原告主張被告交付賄款之對│\r\n│    │被告交付│交付賄款地點│象及方式、金額          │\r\n│    │賄款時間│            │                        │\r\n├──┼────┼──────┼────────────┤\r\n│ 1  │107年11 │花蓮縣萬榮鄉│由被告交付2,000元之現金 │\r\n│    │月中旬某│見晴村31號1 │予馮文清，並約其投票支持│\r\n│    │日中午  │樓被告自營之│被告之投票權為一定之行使│\r\n│    │        │商商小吃店  │                        │\r\n├──┼────┼──────┼────────────┤\r\n│ 2  │107年11 │花蓮縣萬榮鄉│由被告交付2,000元之現金 │\r\n│    │月初某日│見晴村見晴61│予李金賢，並約其投票支持│\r\n│    │晚間    │號李金賢住處│被告之投票權為一定之行使│\r\n├──┼────┼──────┼────────────┤\r\n│ 3  │107年11 │花蓮縣萬榮鄉│由被告交付2,000元之現金 │\r\n│    │月9日晚 │見晴村31號1 │予黃盛德，並約其投票支持│\r\n│    │上7時許 │樓被告自營之│被告之投票權為一定之行使│\r\n│    │        │商商小吃店  │                        │\r\n├──┼────┼──────┼────────────┤\r\n│ 4  │107年11 │花蓮縣萬榮鄉│由被告交付2,000元之現金 │\r\n│    │月上旬某│見晴村31號1 │予心慰，並約其投票支持│\r\n│    │日晚間  │樓被告自營之│被告之投票權為一定之行使│\r\n│    │        │商商小吃店  │                        │\r\n├──┼────┼──────┼────────────┤\r\n│ 5  │107年11 │花蓮縣萬榮鄉│由被告交付2,000元之現金 │\r\n│    │月17日下│見晴村30號被│予四恩，並約其投票支持│\r\n│    │午5時許 │告競選總部內│被告之投票權為一定之行使│\r\n└──┴────┴──────┴────────────┘"
}