{
  "JID": "HLDV,108,選,7,20190620,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20190620",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　　　　　　　　108年度選字第7號\r\n原　　　告　臺灣花蓮地方檢察署檢察官\r\n\r\n訴訟代理人　楊品璇　\r\n被　　　告　邱福順　\r\n訴訟代理人　林國泰律師\r\n複代理人　　劉彥廷律師\r\n上列當事人間當選無效事件，本院於民國108年5月30日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n被告就民國107年11月24日舉行之花蓮縣第十八屆豐濱鄉鄉長選\r\n舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選無效之訴，依公職人員選舉罷免法第120條第1項規定\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起30內，向該管轄法院提起當\r\n    選無效之訴。經查，原告係於民國107年12月21日就同年11\r\n    月24日舉行之花蓮縣第18屆豐濱鄉鄉長選舉（下稱本件選舉\r\n    ），對當選豐濱鄉鄉長之被告提起本件當選無效之訴，而本\r\n    件選舉之當選人名單係於107年11月30日公告等節，有原告\r\n    之民事起訴狀所蓋本院收文章戳、花蓮縣選舉委員會107年\r\n    11月30日花選一字第1073150340號公告各1份附卷可佐（見\r\n    本院卷第1頁、第175至176頁），是原告本件起訴並無逾越\r\n    30日之法定期間，合先敘明。\r\n貳、實體方面：\r\n一、原告主張：被告為本件選舉之候選人，竟意圖使自己當選鄉\r\n    長，由訴外人即時任之花蓮縣豐濱鄉鄉民代表會副主席古方\r\n    新及花蓮縣豐濱鄉鄉民代表會雇員林秋惠負責辦理戶籍遷移\r\n    ，並分別與如附表所示之戶籍遷移人（下合稱本件遷移戶籍\r\n    人）共同基於妨害投票之意思聯絡，而於附表所示之戶籍遷\r\n    移日期，將戶籍虛偽遷徙至附表所示之遷入戶籍地址，以此\r\n    方式取得本件選舉之選舉權人資格，並經花蓮縣選舉委員會\r\n    將其等列入選舉人名冊並公告確定，使其等因此取得投票權\r\n    。嗣本件遷移戶籍人乃於107年11月24日投票日前往投票所\r\n    領取選票及投票，使本件選舉之投票發生不正確結果，爰依\r\n    公職人員選舉罷免法第120條第1項第3款規定，提起本件當\r\n    選無效之訴等語，並聲明：被告就本件選舉之當選無效。\r\n二、被告則以：被告並無原告起訴書所載之行為。本件遷移戶籍\r\n    人遷移戶籍之原因不外為了申請補助、公投而為，並非為了\r\n    支持被告而虛偽遷徙戶籍，其等遷徙戶籍亦非被告所授意或\r\n    教唆，難認與被告有關聯。本件原告所為之舉證，尚難足以\r\n    證明被告有違反公職人員選舉罷免法第120條第1項第3款之\r\n    行為等語，並聲明：原告之訴駁回。\r\n三、被告參選本件選舉，並經花蓮縣選舉委員會以107年11月30\r\n    日花選一字第1073150340號公告當選第18屆豐濱鄉鄉長。另\r\n    本件遷徙戶籍人有於附表所示之遷移日期欄所示日期自其等\r\n    原戶籍地址遷入該附表所列之豐濱鄉之戶籍地址，各代辦人\r\n    詳如附表所示等節，有遷入戶籍登記申請書、戶役政資料等\r\n    件附卷可佐（見偵卷第179至180頁、第311至312頁、第33至\r\n    34頁、第315至316頁、本院卷第113至121頁），且為兩造所\r\n    不爭執（見本院卷第84頁），應可信為真實。又本件遷移戶\r\n    籍人於本件選舉有投票權，且有於選舉當日就豐濱鄉鄉長選\r\n    舉前往領取選票及投票。另花蓮縣○○鄉○○村○里00號之\r\n    戶籍自94年8月18日起迄今均由被告擔任戶長。而黃秀蘭與\r\n    陳婷婷、陳淑萍為母女關係，張世全與劉惠娟為夫妻關係，\r\n    陳深波與陳張阿愛為夫妻關係，被告為劉惠娟之舅舅（即劉\r\n    惠娟之母邱玉蘭與被告為姊弟關係）。又陳淑萍、陳婷婷、\r\n    陳氏翠娥、陳深波均於如附表備註欄所示之時間遷返原戶籍\r\n    地、陳張阿愛則於如附表備註欄所示之時間遷返原戶籍地址\r\n    同一棟之4樓等節，有本件選舉之選舉人名冊及戶役政資料\r\n    等在卷可稽（見本院卷第113頁、第115至116頁、第118至\r\n    125頁、警卷第11頁），亦可信為真。\r\n四、原告另主張被告有參與本件遷移戶籍人上述之虛偽遷移戶籍\r\n    取得投票權並於本件選舉中投票予被告等妨礙投票行為，已\r\n    符合公職人員選舉罷免法第120條第1項第3款規定之要件等\r\n    節，為被告所否認，並以上詞置辯，是本院應審酌者厥為：\r\n    本件遷移戶籍人是否有虛偽遷徙戶口以於本件選舉中取得\r\n    投票權並投票？被告有無參與該行為？原告依公職人員選\r\n    舉罷免法第120條第1項第3款規定，提起本件當選無效之訴\r\n    ，有無理由？茲分述如下：\r\n  本件遷移戶籍人是否有虛偽遷徙戶口以於本件選舉中取得投\r\n    票權並投票？被告有無參與該行為？\r\n  1.按以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處五年以下有期徒刑；意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同，刑法\r\n    第146條第1至2項定有明文，即刑法第146條第2項之犯罪行\r\n    為一般稱為「幽靈人口」。又有刑法第146條第2項之行為，\r\n    得以當選人為被告，向該管轄法院提起當選無效之訴，公職\r\n    人員選舉罷免法第120條第1項第3款亦有明文。另按政治性\r\n    選舉，係主權在民之具體實現；透過公平、公正、純潔之選\r\n    舉規定與實踐，而選賢與能，為法治民主國家之表徵。公職\r\n    人員選舉罷免法第15條第1項規定：「有選舉權人在各選舉\r\n    區繼續居住4個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人。」寓有二義，一係自積極層面言，欲藉繼續居住4個\r\n    月之期間，以建立選舉人和選舉區之地緣與認同關係，產生\r\n    榮辱與共、切身利害感覺，進而使其地方生活與政治責任相\r\n    結合，本於關心地區公共事務，及對於候選人之理解，投下\r\n    神聖一票，選賢與能之目的克以實現；另則在於消極防弊，\r\n    倘非繼續居住相當期間，而純為選舉之目標，製造所謂「投\r\n    票部隊」之「幽靈人口」，自外地遷入戶籍，勢必危害選舉\r\n    之公平、公正和純潔性。刑法第146條第2項規定之意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，依\r\n    其文義，行為人祇要虛偽遷籍，享有投票權而領取選票，罪\r\n    即成立，至是否確實投票給原欲支持之候選人，在所不問（\r\n    最高法院101年度台上字第1237號刑事判決意旨參照）。又\r\n    所稱虛偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合\r\n    併判斷；詳言之，純因求學、就業、服兵役未實際按籍居住\r\n    者，或為子女學區、農保、都會區福利給付優渥、保席次或\r\n    其他正當原因遷籍未入住者，既與虛偽製造投票權無關，難\r\n    認存有妨害投票正確之主觀犯意；又為支持直系血親或配偶\r\n    之競選而遷籍未實際居住者，雖然基於情、理、法之調和與\r\n    社會通念之容許，或有認為不具可罰違法性或非難必要性者\r\n    ，但於其他旁系血親、姻親，仍應藉由4個月之實際繼續入\r\n    住，以確實建立上揭人、地之連結關係，尚無相提並論餘地\r\n    （最高法院107年度台上字第274號刑事判決意旨參照）。又\r\n    按「證明應證事實之證據資料，並不以可直接單獨證明之直\r\n    接證據為限。凡先綜合其他情狀，證明某事實，再由某事實\r\n    為推理的證明應證事實，該證明某事實之間接證據，亦包括\r\n    在內。」（最高法院86年度台上字第611號、92年度台上字\r\n    第1499號判決意旨參照）。\r\n  2.就本件遷移戶籍人本人是否有虛偽遷移戶籍之妨礙本件選舉\r\n    之投票行為，且被告有無參與部分，本院分別判斷如下：\r\n  附表編號1之戶籍遷移人黃秀蘭部分：\r\n  黃秀蘭於107年11月29日警詢時陳稱：此次豐濱鄉長選舉，\r\n    我票投給被告。我不認識林秋惠。我平時居住在新北市○○\r\n    區○○路000號3樓之4。工作地點在臺北。我將身分證及印\r\n    章拿給我的弟媳彭春美幫我辦理戶籍遷移。在107年7月初某\r\n    日（確切日期已忘），我前往彭春美位在臺北樹林的住處時\r\n    ，拿我的身分證及印章拿給彭春美的。因為我要照顧我父親\r\n    ，沒有時間辦理戶口遷移。代辦費用彭春美先幫我支付，我\r\n    事後有拿給彭春美。我是在107年11月22日才返回戶籍地居\r\n    住。住處擺設有一般桌椅、電視。只有我跟我先生陳貴宏居\r\n    住。設藉於該處之原因是因為我要蓋房子及過戶土地。辦理\r\n    遷移戶籍後遲至今年11月22日方返回戶籍地是因為我要在台\r\n    北照顧我父親。我有於11月24日至靜浦活動中心投票。我至\r\n    戶籍地投票沒有收到任何好處，沒有受候選人要求等語《見\r\n    臺灣花蓮地方檢察署107年度選偵字第110號偵查卷（下稱偵\r\n    卷）第171至175頁》，復於107年11月29日另案偵查中陳稱\r\n    ：我平常都在臺北上班，偶而會回來鄉下。我住在新北市○\r\n    ○區○○路000號3樓之4。戶籍地平常沒有人在住，但我們\r\n    都會輪流回去。房子是陳貴信的，是我先生的弟弟。同戶籍\r\n    的彭春美、陳貴明、陳貴宏及陳貴信都是我親戚。陳婷婷、\r\n    陳志豪、陳淑萍是我小孩。我在107年7月辦理戶籍遷移的。\r\n    在豐濱辦理的。是彭春美幫我辦的。我在7月時在新北樹林\r\n    把身份證及印章交給交給彭春美去辦理的。因為我要照顧我\r\n    爸爸，我爸爸生病。因為彭春美後來也沒空去辦，就叫林秋\r\n    惠去辦。林秋惠是彭春美的朋友。我先生跟小孩平常住在樹\r\n    林。要將戶籍遷回豐濱是因為我們準備在陳貴信的靜浦286\r\n    號的旁邊蓋房子。他們說要把戶籍遷回鄉下，才能去辦資料\r\n    。因為我要把田的所有權過戶到我兒子名下。一塊田就要3\r\n    個名字，讓他們共有，這樣以後他們才不會吵架。我於11月\r\n    24日有前往戶籍地投票。我沒有支持特定的候選人。我投票\r\n    前沒有與候選人的樁腳聯絡。我遷移戶籍是我自己要做的，\r\n    是我跟我女兒說我們把戶籍遷回去，要把田過戶到她那邊。\r\n    鄉長我投給被告，代表我投給曾金水、村長投給李威煌。沒\r\n    有人要求我要投票支持特定對象。遷移戶籍的費用是彭春美\r\n    支付，我有先給他錢，他再幫我辦。因為他住在我家附近等\r\n    語（見偵卷第199至203頁），再於108年3月21日另案偵查中\r\n    陳稱：我與被告沒有關係。我認識林秋惠，是朋友。我平常\r\n    住在臺北樹林大安路，即原戶籍地。有時候會回靜浦286號\r\n    ，那是我小叔陳貴信的家，一個月會回去兩、三次。我是\r\n    107年7月20日遷移戶口到靜浦286號，是因為我朋友林秋惠\r\n    說請我支持她朋友即被告，所以請我遷移戶口至靜浦286號\r\n    來投票支持被告。陳志豪是我兒子、陳淑萍、陳婷婷是我女\r\n    兒。是我幫他們決定把戶籍遷到靜浦286號。林秋惠沒有給\r\n    我任何好處。我是基於朋友情誼。被告沒有叫我遷移戶口到\r\n    靜浦286號，是林秋惠的意思。當時是林秋惠幫我辦理戶籍\r\n    遷移。林秋惠與被告關係我不知道。我有於107年11月24日\r\n    至靜浦活動中心投票給被告。我回到靜浦286號，沒有人給\r\n    我車資。因為剛好我父親往生，我就坐靈車回花蓮。本來是\r\n    彭春美幫我辦戶籍遷移，但因為彭的媽媽生病，她就臨時交\r\n    待林秋惠。林秋惠是跟我說要請我遷移戶口至靜浦，正確時\r\n    間忘了，時間應該在107年7月間，是在靜浦跟我說的，因為\r\n    豐年祭，剛好遇到林秋惠等語（見本院卷第133至137頁），\r\n    再於本院108年4月15日行準備程序時證稱：我目前居住新北\r\n    市○○區○○路000號3樓之4。我從80幾年至今居住於該址\r\n    ，但是三不五時會回來花蓮豐濱，一個月會回一次。我有於\r\n    107年7月將戶籍遷回花蓮縣○○鄉○○村○○000號。為了\r\n    幫朋友投票，林秋惠幫我辦戶口，她叫我去投被告。林秋惠\r\n    是我的朋友。我跟她認識沒多久，偶爾會碰面。我是義務幫\r\n    忙。我跟林秋惠是很好的朋友，我把戶口拿給她辦是因為我\r\n    有事，媽媽病危。又林秋惠請我將戶口遷回，沒有給我好處\r\n    。我遷了4人戶口，除了我以外，還有我的兒子陳志豪與我\r\n    的女兒陳淑萍、陳婷婷。我是在去年靜浦豐年祭與林秋惠認\r\n    識，我忘記是何時。我不知道林秋惠有無於被告處擔任競選\r\n    團隊職位。幫我辦理遷移戶籍的人是林秋惠。彭春美是我先\r\n    生的弟弟的老婆，我的先生是陳貴宏，我先生的弟弟是陳貴\r\n    信。我將資料交給彭春美，但是因為媽媽生病，彭春美急著\r\n    去探病，她就將資料交給林秋惠。我於靜浦交待他們做此事\r\n    ，當時是豐年祭之前。陳婷婷、陳淑萍不知道我要他們遷回\r\n    戶籍的事情，我直接將他們的資料帶回家，我也沒有跟他們\r\n    說要投給誰。目前暫時沒有人住在花蓮縣○○鄉○○村○○\r\n    000號，我們都輪流回來。該屋是為陳貴信所有。我與子女\r\n    遷戶籍的費用由我支出。我從來沒看過被告本人，我也不知\r\n    道他是誰，要我當面指認也沒辦法。我不知道被告是豐濱鄉\r\n    哪個村的人，只知道他選鄉長等語。我在警詢時稱為了要蓋\r\n    房子、過戶土地才將戶籍遷回豐濱，是因為當時我太緊張，\r\n    我就亂講話，當時我母親辦喪事，我頭亂亂的。我不認識古\r\n    方新，被告、古方新本人沒有跟我說要我遷戶籍等語（見本\r\n    院卷第73頁至77頁背面）。\r\n  林秋惠於107年11月29日警詢時陳稱：我沒有擔任本次107年\r\n    度地方公職人員豐濱鄉長、代表、村長等候選人之樁腳或輔\r\n    選等工作，沒有從中獲取酬勞。黃秋美、古芸昇、孫庭芬、\r\n    黃湘蓉、黃楷芯、徐錦熙、徐黃秀妹、林明勇、李靜紅、劉\r\n    惠娟、張世全、陳婷婷、陳志豪、陳淑萍、黃秀蘭等人我都\r\n    不認識，沒有關係，沒有仇恨或債務糾紛。上述15人戶籍登\r\n    記是我申登代辦。是古方新委託我代辦。原因我不知道。我\r\n    跟古方新沒有親戚關係，他是我的副主管（代表會副主席）\r\n    。申辦之手續金是古方新支付。我忘記金額。幫助代辦沒有\r\n    酬庸。我沒有要求被遷入人（黃秋美、古芸昇、孫庭芬、黃\r\n    湘蓉、黃楷芯、徐錦熙、徐黃秀妹、林明勇、李靜紅、劉惠\r\n    娟、張世全、陳婷婷、陳志豪、陳淑萍、黃秀蘭）投票給指\r\n    定之豐濱鄉長、代表、村長候選人。古方新沒有要求。被遷\r\n    入人有無確實遷入並居住新地址我不清楚。上述15人之申請\r\n    書（簽章）是我本人簽署。古方新提供所有相關的遷入資料\r\n    （含被遷入人的印章）交付給我去辦理等語（見偵卷第357\r\n    至365頁），復於107年11月29日另案偵查中陳稱：我現職為\r\n    花蓮縣豐濱鄉鄉民代表會（下稱豐濱鄉代會）約聘僱人員。\r\n    我2009年進入代表會工作。我認識古方新。他是代表會副主\r\n    席，也是我的主管。他平常會交辦我事情。我有於107年5月\r\n    至7月間協助黃秋美等15人幫助遷移戶口事宜，是古方新叫\r\n    我去辦。他拿黃秋美等15人的證件、身分證及印章，欲遷入\r\n    的戶口名簿，叫我去戶政事務所代辦遷戶口，把這些人遷過\r\n    來。今年我忘記了總共幫古方新遷戶口幾次。這些地址是古\r\n    方新提供。我不清楚為何古方新要我協助黃秋美等15人遷戶\r\n    口。這是第二次，今年就只有這一次，之前是在四年前我也\r\n    在代表會當僱員，當時古方新也是副主席，他也是拿別人的\r\n    身分證及印章叫我去幫他們遷戶口。古方新要幫別人遷戶口\r\n    的目的我不清楚，他叫我辦我就幫他辦。辦理遷戶口的費用\r\n    由古方新支付。我不認識黃秋美等15人，我辦理遷戶口事宜\r\n    後，我跟古方新說辦好了，並將黃秋美等15人的身分證及印\r\n    章拿還給古方新。我不知道戶籍須設滿幾個月才取得投票權\r\n    ，我不知道古方新為什麼還要叫我們去幫他人辦遷戶口的事\r\n    。我們約僱人員要考核，我們一年一聘，由主席考核，副主\r\n    席沒有考核。我在代表會8年等語（見偵卷第373至377頁）\r\n    ，再於108年4月15日本院行準備程序時證稱：我從99年開始\r\n    擔任豐濱鄉代表會臨時人員至今，我認識古方新，他是我們\r\n    之前的副主席，是上一任的。古方新有委託我幫別人辦理戶\r\n    籍遷移。他沒有說原因。我不認識林明勇、劉惠娟、張世全\r\n    、陳婷婷、陳志豪、陳淑萍、黃秀蘭，也沒見過。我們只是\r\n    代辦戶籍遷移，他叫我去辦，我就去辦。我沒有詢問古方新\r\n    為何要幫這麼多人辦理戶籍遷移，古方新沒有跟我說是有關\r\n    選舉。這些人有無實際搬到他們遷移的戶籍地址居住我不清\r\n    楚。除了該次古方新委託我幫忙別人辦理遷移戶籍外，我沒\r\n    有幫過誰辦理過遷移戶籍。古方新委託我幫劉惠娟、張世全\r\n    等人辦理戶籍遷移時，沒有跟我說這些人遷移戶籍的目的為\r\n    遷移戶口投票特定候選人。我辦理戶籍登記後，沒有見過劉\r\n    惠娟、林明勇、張世全、黃秀蘭、陳淑萍、陳婷婷等人，沒\r\n    有跟他們聯絡過。我認識被告本人，被告沒有交代或委託我\r\n    幫忙劉惠娟、林明勇、張世全、黃秀蘭、陳淑萍、陳婷婷等\r\n    人遷移戶籍，以便投票支持被告等語（見本院卷第46頁背面\r\n    至第48頁）。\r\n  古方新於107年11月29日警詢時陳稱：我於91年起亦有擔任\r\n    花蓮縣豐濱鄉鄉民代表迄今，選區為第1選區，目前為豐濱\r\n    鄉鄉民代表會副主席。因花蓮縣豐濱鄉地第1選區代表名額\r\n    減少，且我平時工作繁忙，所以我並未尋求連任，也沒有參\r\n    加其他的公職人員選舉。我並未擔任任何候選人競選團隊之\r\n    工作人員。我知道投票權取得要設籍4個月，我現在換算，\r\n    要在107年7月24日前遷入才能取得本次選舉投票權。107年\r\n    間我曾在豐濱鄉民代表會門口遇見民眾請我協助辦理戶口遷\r\n    移，今年次數大概有2到3次，每次遷移人數大概是2到3人，\r\n    但詳細次數、日期及總人數為何我記不清楚，有時候是遷移\r\n    者本人，有時候是遷移者的親友或委託辦理的人。因為有的\r\n    民眾不識字，有的民眾需要到其他地方去洽公，所以委託我\r\n    協助；如果申請的民眾不識字我會陪同他前往申請，如果申\r\n    請的民眾需至其他地方洽公，我會要求他留下遷移者的身分\r\n    證、私章及照片，由我自己寫委託書至豐濱鄉戶政事務所代\r\n    辦。我只會接受我認識的民眾委託我辦理的相關作業。委託\r\n    我辦理戶籍遷移的民眾其戶籍遷移之原因為何，我不清楚，\r\n    因為我不會過問。我印象中今（107）年協助民眾戶籍遷移\r\n    都是在7月24日以前，7月24日以後我就沒有協助其他人辦理\r\n    遷移。我會與委託的民眾約在代表會中將新身分證、戶口名\r\n    簿親自交給他們，我從未以郵寄或其他方式交付。我印象中\r\n    辦理戶籍遷移製作新的戶口名簿及身分證都需要費用，但個\r\n    別費用多少我不清楚，我都是先行代墊，再以收據向委託民\r\n    眾收取等語（見偵卷第285至289頁），另於108年4月15日本\r\n    院行準備程序時證稱：我目前無業。先前工作是上一屆鄉民\r\n    代表會副主席。之前我有要求林秋惠、林秀蘭協助辦理戶籍\r\n    遷移。我忘了拜託他們幫忙處理幾個人的事情，我都在代表\r\n    會門口，若有民眾需要，有時間我就自己去辦，沒時間就請\r\n    小姐、秘書幫忙服務。鄉民代表會辦公室不是在鄉公所隔壁\r\n    ，差很遠，在民族街。鄉民代表會辦公室是離戶政事務所比\r\n    較近。他們沒有要求我辦，有的認識我就拜託我辦戶籍遷移\r\n    ，有的不認識的因為工作忙碌，看到我在門口，就拜託我們\r\n    去遷戶口，有時間我就自己去辦，沒時間就請林秋惠等人幫\r\n    忙去辦。平常就有，我當代表就有了，十多年來都差不多。\r\n    附表所載之遷移戶籍人有的認識，有的不認識。我不知道他\r\n    們遷移戶籍動機。我沒有要求他們遷戶籍。附表所載之人遷\r\n    移戶籍費用由他們自己出的，我代辦的會自己跟他們收，小\r\n    姐代辦的也會跟他們收，他在那邊跟我們聊天等待，小姐回\r\n    來後就會直接跟他收，然後東西交給他，陳深波與他太太是\r\n    三富橋的基金會的委員，我辦好之後就跟他們收費用，遷到\r\n    靜浦的我就不認識了，可能是別的代表拜託林秋惠幫忙辦理\r\n    ，例如陳婷婷。我當代表17年，共4任。我們只是選民服務\r\n    ，拜託他們投給被告也不一定會投，這對被告不公平，他們\r\n    嘴巴說會投給被告，也不一定會照做，這實在有點冤枉。我\r\n    認識被告，他是我們的主席，我是以前的副主席，我們共事\r\n    8、9年，我是19、20屆的副主席、18屆補選副主席，被告是\r\n    19屆的代表、20屆的主席，這一屆我就沒選了。被告是我們\r\n    代表會的，前一任的鄉長也是代表會出來的，我們當然會幫\r\n    忙代表會的，這無可厚非，被告當主席，我們也都會幫忙。\r\n    我會拜託認識的人投給被告，因為他平常做代表是有目共睹\r\n    。被告當選之後，沒有給我任何鄉公所職位。我們的代表會\r\n    內，除了我會幫忙別人遷戶口外，其他代表應該都會。因為\r\n    有的是老人家，有的工作比較忙，有的住在台北，可能東西\r\n    寄過來就請我們幫忙，因為拜拜或其他的事情過來時，我們\r\n    再收規費，有的是要去鄉公所或農會辦事，忙完後就來跟我\r\n    們拿。被告於競選時，我不是他的競選團隊成員。107年7月\r\n    24日後，我有無幫忙民眾代辦遷移戶籍我忘了。被告沒有在\r\n    我親自辦理遷移戶籍或我請林秋惠、林秀蘭辦理遷移戶籍之\r\n    前，跟我說他為了勝選，請我幫忙或找別人辦理戶籍登記，\r\n    以便讓被告順利當選等語（見本院卷第51至53頁、第55頁）\r\n    。\r\n  被告於107年11月29日警詢時陳稱：我於87年至91年間擔任\r\n    豐濱鄉鄉民代表，之後連任失利，曾經做過臨時工及擔任第\r\n    九河川局外包商，97年至99年間在豐濱衛生所擔任專案經理\r\n    人，99年至107年間擔任豐濱鄉民意代表，並於本屆擔任豐\r\n    濱鄉代表會主席迄今。我有登記參選本次107年花蓮縣五合\r\n    一選舉豐濱鄉鄉長候選人，在107年11月24日開票後順利當\r\n    選。另古方新是代表會的副主席，他是屬於豐濱村的，本次\r\n    並沒有競選連任；林秀蘭是代表會的秘書，林秋惠是代表會\r\n    的約用人員。我的戶籍地豐濱村豐里27號設籍的有我及我老\r\n    婆江莉婷、哥哥邱永光及邱永富，姊姊邱阿及邱玉蘭，姪\r\n    女陳淑芬(邱阿女兒）、劉惠娟（邱玉蘭的女兒）、劉惠\r\n    娟的配偶張世全及我表哥的小孩林聖傑。但是實際上住在該\r\n    處所的只有我跟我老婆，不過因為該地點比較偏僻，因此我\r\n    另外在鄉公所附近的豐濱村光豐13號租屋，而上班期間多數\r\n    都待在這邊，便於為民服務。我在元旦家族聚會時，有告訴\r\n    家人我在本次選舉要競選鄉長，希望家族成員能幫忙的就盡\r\n    量幫忙，姐姐邱玉蘭也在場，他之後就請劉惠娟及張世全把\r\n    戶籍遷到我的戶籍地，目的就是為了幫我的忙。就是在這次\r\n    選舉時鄉長的部分可以投票給我。我記得他們兩位當時是把\r\n    身分證、印章及相片交給邱玉蘭，邱玉蘭就把這些文件帶到\r\n    豐濱鄉代表會交給我，因為我那天很忙，所以我就將我的戶\r\n    口名簿正本交給代表會的林秋惠，請他協助辦理戶籍遷移。\r\n    劉惠娟及張世全把戶籍遷至花蓮縣○○鄉○○村○里00號後\r\n    ，平常沒有實際居住該處，不過他們在8月11日豐年祭回來\r\n    參加慶典時，有在我家住了5天左右。我請代表會約僱人員\r\n    林秋惠辦理戶籍遷移的對象有劉惠娟及張世全外。另外李秋\r\n    冬是我表姊，他住在花蓮縣○○鄉○○村○里00號，八里灣\r\n    部落在去（106）年8月舉辦豐年祭的時候，我就有跟部落的\r\n    人宣布我要參選107年的豐濱鄉的鄉長選舉，希望部落的人\r\n    可以幫我的忙，我在今年4月間回到部落時有再度拜託李秋\r\n    冬，可否將在外地工作的子弟戶籍遷回豐濱鄉，李秋冬就請\r\n    二兒子林明勇及大媳婦李靜紅將戶籍遷到他家，另外我姊姊\r\n    邱玉蘭住在基隆，和住在新北市瑞芳區的徐錦熙及我姪女徐\r\n    黃秀妹夫婦比較有聯絡，邱玉蘭就請他們把戶籍遷到李秋冬\r\n    的戶籍，這也算是我間接拜託的。李秋冬之後自己將家裡的\r\n    戶口名簿正本連同林明勇及李靜紅的身分證、相片及印章，\r\n    拿到代表會給我，徐黃秀妹夫婦的身分證、相片及印章則是\r\n    他們兩個寄到代表會給我的，我再將這些文件交給林秋惠，\r\n    委託他去辦理戶籍遷移。林明勇、李靜紅、徐錦熙、徐黃秀\r\n    妹等人都有回來投票。林明勇、李靜紅、徐錦熙、徐黃秀妹\r\n    於107年5月18日把戶籍遷至花蓮縣○○鄉○○村○里00號後\r\n    ，平常沒有實際居住該處。不過林明勇及李靜紅夫婦都在花\r\n    蓮工作，所以假日常常會回來探視李秋冬。林明勇、李靜紅\r\n    、徐錦熙、徐黃秀妹等人將戶籍遷回豐濱鄉應該是為了投票\r\n    給我。我除了請代表會約僱人員林秋惠幫助家族成員辦理戶\r\n    籍遷移以外，沒有請代表會的秘書林秀蘭及雇用人員徐美蓮\r\n    協助鄉民辦理戶籍遷移。又黃政義、黃葉寶珠、陳深波、陳\r\n    張阿愛及陳氏翠娥均委託鄉民代表會副主席古方新，將渠等\r\n    戶籍於107年6月22日及25日遷入花蓮縣○○鄉○○村○○○\r\n    00號黃政義戶籍部分，我不知道原因為何，這些人我都不認\r\n    識，他們遷移戶籍跟我沒有關係。另陳婷婷、陳志豪、陳淑\r\n    萍及黃秀蘭委託林秋惠將渠等戶籍於107年7月20日遷入花蓮\r\n    縣○○鄉○○村○○000號陳貴明戶籍，這些人我都不認識\r\n    ，他們遷移戶籍跟我沒有關係，我不知道原因等語（見警卷\r\n    第1至9頁），另於107年11月30日另案偵查中陳稱：我認識\r\n    古方新、林秀蘭、林秋惠。古方新是代表會副主席，林秀蘭\r\n    、林秋惠是代表會員工。他們都不是我團隊的人。我的戶籍\r\n    地址設籍有我太太江莉婷、哥哥邱永光、邱永富、姊姊邱阿\r\n    、邱玉蘭、姪女陳淑芬、劉惠娟、劉惠娟的先生張世全、\r\n    表哥小孩林聖傑。實際居住的人只有我跟我太太，其他人過\r\n    年過節才會回來。二個哥哥在新竹工作，邱阿、陳淑芬住\r\n    內湖。邱玉蘭住基隆。劉惠娟、張世全住汐止。林聖傑住樹\r\n    林。二個哥哥、邱玉蘭、林聖傑本來就設籍上開戶籍地，邱\r\n    阿、陳淑芬、劉惠娟、張世全於107年4、5月間遷入，實\r\n    際日期我忘記了。邱阿、陳淑芬、劉慧娟、張世全在107\r\n    年4、5月間遷入我的戶籍地是因為我元旦參加同鄉會時跟我\r\n    家人說我這次要參選豐濱鄉長候選人，希望他們能夠幫忙投\r\n    票給我，他們就主動遷戶籍到我戶籍地。劉惠娟、張世全委\r\n    託林秋惠協助遷移是當時我比較忙，就請林秋惠幫忙協助辦\r\n    理戶籍遷移。林秋惠不知道遷移原因。姐姐們都把身分證、\r\n    印證、相片給我，我把東西交給林秋惠請他協助辦理。他們\r\n    回鄉投票我沒有給他們任何好處。我參加同鄉會時，我記得\r\n    邱玉蘭、邱阿有在場。我是在去年八月，請部落給我支持\r\n    。他們自願遷回戶籍至豐濱鄉投票給我。李秋冬是在今年將\r\n    林明勇、李靜紅的身分證、相片、印章拿至代表會給我辦理\r\n    遷移。因為李秋冬不識字請我幫忙。徐黃秀妹夫婦辦理戶籍\r\n    遷移是他們把證件寄到代表會給我，我委託林秋惠去辦理。\r\n    林明勇、李靜紅、徐黃秀妹夫婦要遷移是因為他們知道我要\r\n    出來選。我沒有各別講。我去年八月在部落裡說我要參選鄉\r\n    長，他們就遷移戶籍。他們請我辦理遷移戶籍，我應該知道\r\n    是要支持我。林明勇、李靜紅、徐錦熙、徐黃秀妹他們有回\r\n    來，但有無去投票我就不知道了。林明勇、李靜紅每週會回\r\n    來看老人家，他們在光華工業區工作。徐錦熙、徐黃秀妹過\r\n    年過節才會回來，他們二人在瑞芳工作。林明勇、李靜紅、\r\n    徐錦熙、徐黃秀妹遷移戶籍我沒有給他們任何好處。我不知\r\n    悉黃政義、黃葉寶珠、陳深波、陳張阿愛、陳氏翠娥將戶籍\r\n    遷入豐濱鄉。我完全不認識這些人。我不知道陳婷婷、陳志\r\n    豪、陳淑萍、黃秀蘭將戶籍遷入豐濱鄉，也不認識這些人。\r\n    劉惠娟、張世全、林明勇、李靜紅、徐錦熙、徐黃秀珠申請\r\n    書由林秋惠寫的。我請她協助處理，他們遷移規費是林秋惠\r\n    會跟我請款，我再給林秋惠，他們六人都在外地，我先代墊\r\n    。林秋惠不知悉上開遷移戶口之人意圖等語（見偵卷第351\r\n    至355頁）。\r\n  由上開人等之陳述內容綜合觀之，其中黃秀蘭於107年11月\r\n    29日警詢及偵查中所述本件遷移戶籍之原因係為蓋房子及過\r\n    戶土地，且其不認識戶籍遷移手續代辦人林秋惠，其是請其\r\n    親戚彭春美幫忙辦理戶籍遷移，另於108年3月21日另案偵查\r\n    中改稱遷移戶籍之原因係為其朋友林秋惠要求其遷戶籍支持\r\n    她朋友即被告，被告並未要求其遷戶籍等語，於本院108年4\r\n    月15日行準備程序時則稱：其自80幾年開始居住於新北市○\r\n    ○區○○路000號3樓之4，但是一個月會回花蓮豐濱一次。\r\n    其遷移戶籍是為了幫朋友投票，林秋惠幫其辦戶口，林秋惠\r\n    叫其去投被告。林秋惠為其友。其跟她認識沒多久，偶爾會\r\n    碰面。其為義務幫忙等語，可知黃秀蘭前後說詞不一。另林\r\n    秋惠則稱其不認識黃秀蘭，其幫黃秀蘭遷移戶籍是因為當時\r\n    豐濱鄉代會副主席古方新要求等語。古方新則稱其有要求林\r\n    秋惠幫忙辦理民眾戶籍遷移，但遷到靜浦的就不認識了，可\r\n    能是別的代表拜託林秋惠幫忙辦理，例如陳婷婷（為附表編\r\n    號3之遷移戶籍人，為黃秀蘭之子女，與黃秀蘭同時為遷移\r\n    ）等語。查黃秀蘭先稱為蓋房子及過戶，始遷戶籍，後又改\r\n    口稱係因受其友人林秋惠之請託要投票給被告始將戶籍遷至\r\n    花蓮縣○○鄉○○村000號，並稱其不認識古方新。惟林秋\r\n    惠卻稱其根本不認識黃秀蘭，係因其任職之豐濱鄉代會時任\r\n    副主席委託始代辦黃秀蘭戶籍遷移事宜，除了古方新外，其\r\n    並未受他人委託代辦戶籍遷移。又古方新稱並未委託林秋惠\r\n    辦理遷到靜浦的人（即含黃秀蘭）之戶籍遷移事宜。上開黃\r\n    秀蘭、林秋惠及古方新三人就黃秀蘭如何辦理遷移戶籍之細\r\n    節所述完全矛盾，何人所述為真，顯有疑義。然黃秀蘭之\r\n    本件戶籍遷移事宜確係由林秋惠所代辦，倘與本件選舉無關\r\n    ，黃秀蘭何必一開始於警詢、偵查中要稱遷移戶籍之動機為\r\n    辦理蓋屋及土地過戶事宜，並稱其不認識林秀惠等語，此顯\r\n    不合常情，復酌以黃秀蘭於本院證述時供稱本件遷移戶籍原\r\n    因為要投票給被告，其從80幾年至今均居住於新北市原戶籍\r\n    地址等語，及黃秀蘭於本件選舉時確實有前往領取選票投票\r\n    等，是本院認黃秀蘭本件遷徙戶籍之原因應係出於投票予被\r\n    告，黃秀蘭確有虛偽遷徙戶口以於本件選舉中取得投票權並\r\n    投票之行為。\r\n  再者，被告、古方新及林秋惠等人均不爭執被告原為豐濱鄉\r\n    代會主席，古方新原為副主席，而林秋惠則為豐濱鄉代會職\r\n    員等情，此部分應可信為真。另就林秋惠於本件說詞部分，\r\n    其稱除受古方新委託外，並未幫任何人辦理戶籍遷移事宜，\r\n    且規費是古方新支付等語，此與被告陳稱其曾委託林秋惠辦\r\n    理被告親屬即林明勇、李靜紅、徐錦熙、徐黃秀妹、劉惠娟\r\n    及張世全等人之戶籍遷移，規費由被告代墊等情不符，而被\r\n    告該部陳述內容經核係對其於本件選舉之相關民刑事訴訟（\r\n    即有無刑事虛偽遷徙戶籍罪責或民事當選無效等訴訟）較不\r\n    利之說詞，顯無為虛偽陳述之必要，被告此部所述應為屬實\r\n    ，此即可徵林秋惠上開所述僅受古方新委託替他人辦理戶籍\r\n    遷移等節所述不實，其應有為被告辦理戶籍遷移之情形。另\r\n    由附表所示之戶籍遷移人陳氏翠娥、陳張阿愛、陳深波等人\r\n    之戶籍遷移手續代辦人為古方新等情，並參以附表所示其餘\r\n    由林秋惠代辦戶籍遷移之人均未提到係請古方新代辦，亦均\r\n    稱不認識古方新等情（如下述），亦可推知古方新應無委託\r\n    鄉代會職員辦理他人戶籍遷移習慣等情。承上，林秋惠既於\r\n    本件為不實陳述，參酌被告與林秋惠間於黃秀蘭遷徙戶籍當\r\n    時有長官部屬間（即豐濱鄉代會主席及職員）之從屬關係，\r\n    且林秋惠亦自陳其為約聘人員，需一年一聘，豐濱鄉代會主\r\n    席對其有考核權等語（見偵卷第375至376頁），亦即身為豐\r\n    濱鄉代會約僱人員之林秋惠確有聽命主管即被告或應被告要\r\n    求辦事之動機及原因，復考量黃秀蘭曾稱鄉長選舉投給被告\r\n    等語（見偵卷第201頁），及黃秀蘭上開遷移戶籍後取得\r\n    本件選舉投票權並前往投票之行為，衡情應係對被告於本件\r\n    選舉有利，可使被告之選票票數增加，增高被告當選豐濱鄉\r\n    鄉長之機率等情，倘若非被告要求或授意林秋惠辦理黃秀蘭\r\n    本件戶籍遷徙之事宜，林秋惠顯無於本件為不實陳述以維護\r\n    被告之動機及必要。況且，被告於警詢時曾稱其選前個人評\r\n    估選情狀況應該是其較占優勢，惟亦稱另外本件選舉之另一\r\n    名候選人為現任豐濱鄉公所秘書林慶龍（僅有兩人參選），\r\n    因現任鄉長第2任到期後參選豐濱鄉代表，同時推派林慶龍\r\n    參選，其與林慶龍都沒有被國民黨政治提名，但林慶龍為國\r\n    民黨的重點輔助對象等語（見警卷第2頁），亦可見本件選\r\n    舉選情之激烈，被告確有要求他人遷徙戶籍至選舉區以投票\r\n    支持自己的動機。據此，本院認林秋惠應係受被告要求或授\r\n    意辦理黃秀蘭本件虛偽戶籍遷移事宜，較可信為真實，亦即\r\n    被告應有參與黃秀蘭上開虛偽遷徙戶口以於本件選舉中取得\r\n    投票權並投票之行為。\r\n  附表編號2、3之戶籍遷移人陳淑萍、陳婷婷部分：\r\n  陳淑萍於107年11月29日警詢時陳稱：我不認識被告、古方\r\n    新、林秋惠。我不知道他們是誰。我與林秋惠無怨隙、仇恨\r\n    或借貸關係。陳貴明是我大伯父、陳貴宏是我父親、陳貴信\r\n    是我叔叔、彭春美是嬸嬸、陳婷婷是我妹妹、陳志豪是我弟\r\n    弟、黃秀蘭是母親。我平日住在新北市○○區○○里○○路\r\n    000號3樓之4，與我爸爸陳貴宏、妹妹陳婷婷、弟弟陳志豪\r\n    及我媽媽黃秀蘭同住。我工作地點在臺北市○○區○○○路\r\n    0段000號1樓（統一超商）。我不知道何人辦理戶籍遷移。\r\n    時間、地點我不知道。我以為是家人去辦的，我要上班不能\r\n    請假。代辦費用由何人支付我不知道。我沒有居住於戶籍地\r\n    我們有常回去該處，共有5間房，回花蓮也會住這裡。該處\r\n    是我小叔陳貴信在居住。設籍於該處之原因是107年7月中旬\r\n    ，我媽媽說有一位朋友要參選（當時沒有說是誰），希望我\r\n    們把戶籍遷回花蓮去投票，需要身分證及印章，我當時告訴\r\n    媽媽說：「我的重要資料都放在床下，可以自行去拿」，後\r\n    來我妹妹陳婷婷於107年7月20日到花蓮參加豐年祭回臺北家\r\n    中，她將新的身分證放在房間桌上，我才發現戶籍遷到花蓮\r\n    了。我們實際是住在臺北的，是因為要投要才將戶籍遷至花\r\n    蓮。我有於11月24日10時許至戶籍地投票所即靜浦活動中心\r\n    去投票。我沒有支持特定之候選人。我投票前沒有與候選人\r\n    、樁腳或戶長聯絡。至戶籍地投票我沒有收到任何好處。當\r\n    日是我爸爸開車載我們（陳淑萍、陳婷婷、陳志豪）至花蓮\r\n    的。107年11月22日我外公過世，當日我母親就回花蓮協助\r\n    辦理喪事，至今還沒有回臺北。我母親有與我們一起前往投\r\n    票。我母親沒有提示我們要投何人。我是依政黨及自已喜好\r\n    去投要等語（見偵卷第121至125頁），復於本院108年4月15\r\n    日行準備程序時證稱：我目前住在新北市○○區○○路000\r\n    號3樓之4。從國小3年級開始住在該址。我去年7月間有將戶\r\n    籍遷至花蓮縣○○鄉○○村○○000號。原因是母親黃秀蘭\r\n    說有人要出來選，但沒有說那個人是誰，我們才會遷戶籍。\r\n    黃秀蘭跟我一樣住在新北。這次豐濱鄉鄉長選舉我有投票權\r\n    。遷移戶籍一事我將證件交給母親，剩下的我都不知道。我\r\n    不認識被告。我的家人或被告沒有請我遷戶籍支持被告。花\r\n    蓮縣○○鄉○○村○○000號是小叔叔的房子。他沒有要求\r\n    我支持特定候選人。我的工作地點在臺北市。1個月會回去\r\n    豐濱鄉戶籍地一次，最近比較少。回去目的是整理家裡，雖\r\n    然房子是小叔叔的，但是大家還是居住在同一地點。我不知\r\n    道被告是否為我母親黃秀蘭的朋友。我這次豐濱鄉長應該沒\r\n    有支持被告。我都是亂投。我因為投票關係而遷移戶籍，因\r\n    為母親這樣講，我就遷戶籍。該次遷移戶籍日期為107年7月\r\n    20日，我們一家四口都有遷移，我們子女統一將戶籍資料、\r\n    證件交由黃秀蘭，由她辦理戶籍遷移。黃秀蘭沒有跟陳婷婷\r\n    、陳志豪說該次遷移戶籍要支持誰。遷移戶籍後，沒有任何\r\n    候選人跟我們說支持特定候選人。我不認識被告、古方新、\r\n    林秋惠。目前戶籍仍在花蓮縣，我還沒遷回去。戶籍遷來花\r\n    蓮後，我們每月會固定回老家花蓮縣○○鄉○○村○○000\r\n    號，那裡有房間可以住等語（見本院卷第68頁背面至第71頁\r\n    ）。\r\n  陳婷婷於107年11月29日警詢時陳稱：我有107年度地方公職\r\n    人員豐濱鄉長、代表、村長選舉之投票權。我不是很清楚何\r\n    人參選此次豐濱鄉長選舉。我沒有擔任助選員及樁腳職務。\r\n    我忘記我所支持之參選人。當天投票時，我隨意圈選了一位\r\n    候選人，我已經忘記圈選誰了。我不認識林秋惠（代辦人）\r\n    ，我今天才經由警方知道這個人。我與她沒有怨隙、仇恨或\r\n    借貸關係。同戶籍之陳貴明是我大伯、陳貴宏是我父親、陳\r\n    貴信是我叔叔、彭春美是我嬸嬸、陳志豪是我哥哥、黃秀蘭\r\n    是我母親、陳淑萍是我姊姊。我平日住在新北市○○區○○\r\n    路000號3樓之4。我跟父親陳貴宏、母親黃秀蘭、姊姊陳淑\r\n    萍及哥哥陳志豪同住。我目前沒有工作。我不清楚是何人實\r\n    際去辦理戶籍遷移的。當初是在今年7月時，我母親黃秀蘭\r\n    說要把戶籍遷回花蓮縣○○鄉○○村○○000號，那時我還\r\n    在工作，所以我就把身分證及印章交給我媽媽去處理。今年\r\n    7月時，我把身分證及印章交給我媽媽去處理。今年7月20日\r\n    我回花蓮縣豐濱鄉靜浦村去參加豐年祭，那時我住在靜浦村\r\n    的外公家（正確住址不詳），有一個中年男子到我外公家詢\r\n    問我的身分後就將我及我母親、姊姊、哥哥共4人的身分證\r\n    及印章交給我，他沒有多說什麼就走了。代辦費用由何人支\r\n    付我不清楚。我現在沒有居住在戶籍地。戶籍地為一層樓的\r\n    建築，大門進入後是客廳，屋內有5個房間，有前、後門，\r\n    廚房及浴室是在外面加蓋的。現在沒有人實際長期居住在那\r\n    邊，大家都是有節慶或有事回去才住在那邊。要設籍於該處\r\n    是因為我媽媽說是為了要選舉投票，所以要把戶籍遷回去花\r\n    蓮。我母親黃秀蘭沒有告知我選舉投票要投給某特定候選人\r\n    。花蓮縣豐濱鄉靜浦村靜浦286號現在沒有人實際長期居住\r\n    在那邊，大家都是有節慶或有事回去才住在那邊。11月24日\r\n    我有去戶籍地投票所投票，當天早上我到村內的活動中心投\r\n    票。我父親陳貴宏在107年11月24日凌晨從新北市樹林區駕\r\n    駛自小客車載我及哥哥陳志豪、姊姊陳淑萍到花蓮縣豐濱鄉\r\n    靜浦村的外公家，那時大約是早上7、8點，跟我媽媽黃秀蘭\r\n    會合後就一起步行前往活動中心投票。我沒有特定支持的候\r\n    選人，我沒有跟候選人及樁腳、戶長陳貴明有聯絡等語（見\r\n    偵卷第419至423頁），復於107年11月30日另案偵查中陳稱\r\n    ：我遷戶籍到花蓮之原因是因為媽媽說有一個朋友要出來選\r\n    ，所以要遷回去，但我不知道是誰，媽媽沒有跟我們說是誰\r\n    。我不知道是何人辦理戶籍遷移，我把證件交給我媽媽後就\r\n    沒有過問了，代辦費由何人支付我不知道誰支付，我也沒有\r\n    支付。我工作都在台北這裡，只有有事或過年才會回去花蓮\r\n    。我這次遷移戶籍是為了媽媽說要投票才遷的等語（見偵卷\r\n    第459至460頁），另於108年4月15日本院行準備程序時證稱\r\n    ：我目前居住於新北市○○區○○路000號3樓之4。我從出\r\n    生以來開始居住於該址。我有於去年7月間將戶籍遷移至花\r\n    蓮縣○○鄉○○村○○000號。原因是我母親黃秀蘭說要遷\r\n    回去。我忘記她有無跟我說遷回去的目的。我不認識被告。\r\n    妳有去年豐濱鄉鄉長選舉投票權，我母親或被告沒有要求我\r\n    遷回戶籍支持被告。我不知道遷移戶籍一事由誰處理，是我\r\n    母親跟我說資料給她，由她去辦。花蓮縣○○鄉○○村○○\r\n    000號是是我小叔的房子。平常無人居住。我母親沒有跟我\r\n    提過豐濱鄉長選舉的事。我目前無業，去年7月底離職，當\r\n    時工作地點在土城。我於偵訊所述實在。去年豐濱鄉鄉長選\r\n    舉我支持誰我忘記了。我母親只說要把戶籍遷回去，沒有說\r\n    要投票，沒有說要投給誰。我們於去年7月20日遷戶籍，同\r\n    時有陳志豪、陳淑萍遷移，陳志豪是我哥哥，陳淑萍是我姊\r\n    姊。彭春美是我嬸嬸。我母親有跟我們說她的一個朋友要選\r\n    舉，因此要我們將相關證件交給母親辦理。花蓮豐濱鄉沒有\r\n    任何候選人請我們3兄弟姊妹遷戶籍支持。我們僅是聽從母\r\n    親的話，將證件交給母親辦理。我不認識古方新、林秋惠。\r\n    我沒有與古方新、林秋惠、被告接觸過。我目前的戶籍仍在\r\n    花蓮豐濱，平常會回豐濱居住，這是我們的老家等語（見本\r\n    院卷第71至73頁）。\r\n  查，由陳淑萍、陳婷婷之遷入戶籍登記申請書（即遷入花蓮\r\n    縣○○鄉○○村○○000號，見偵卷第141頁）內容可知，該\r\n    次戶籍遷入以黃秀蘭為申請人，受委託辦理戶籍遷移人為林\r\n    秋惠，黃秀蘭同時替其子女陳淑萍、陳婷婷、陳志豪與其一\r\n    同遷入上開地址等情，與陳淑萍、陳婷婷所述其交由其母黃\r\n    秀蘭辦理戶籍遷移相符。然陳淑萍、陳婷婷既已自陳係因其\r\n    母稱有朋友要參選，故將相關資料交由其母辦理戶籍遷移至\r\n    花蓮縣○○鄉○○村○○000號，且其有投票，其實際上並\r\n    未居住於上開地址等語，並參酌陳淑萍、陳婷婷亦已於108\r\n    年4月19日將戶籍遷回新北市樹林區之原戶籍地址，顯見陳\r\n    淑萍、陳婷婷兩人並未欲居住於上開豐濱鄉地址，而係透過\r\n    虛偽遷移戶籍之方式取得於本件選舉之投票權並有前往投票\r\n    ，自已構成虛偽遷移戶籍之妨礙本件選舉投票之行為。至於\r\n    陳淑萍、陳婷婷復稱黃秀蘭並未要求其投票予何人部分，查\r\n    陳淑萍、陳婷婷既因黃秀蘭稱有朋友要出來選之緣故始將戶\r\n    籍遷移至上開豐濱鄉地址，並順利取得本件選舉之選舉權，\r\n    亦即陳淑萍、陳婷婷已可實現其上開遷移戶籍之動機，且黃\r\n    秀蘭亦稱其係要投票給被告始遷回上開豐濱鄉地址，故黃秀\r\n    蘭怎可會僅要求陳淑萍、陳婷婷遷移戶籍而未告知及要求其\r\n    等要投票給何人，況且，陳淑萍、陳婷婷亦均稱黃秀蘭及其\r\n    等於本件選舉當日有一起前往投票，陳淑萍、陳婷婷於當日\r\n    理應會再向黃秀蘭確認要投票給何人，否則，陳淑萍、陳婷\r\n    婷即喪失本件遷徙戶籍回上開豐濱鄉地址之意義，故陳淑萍\r\n    、陳婷婷上開所述應屬不實，其應有應黃秀蘭之請求而投票\r\n    予被告。又林秋惠有受被告要求或授意辦理黃秀蘭本件虛偽\r\n    戶籍遷移事宜，被告應有參與上開行為等，業經本院認定如\r\n    上，故陳淑萍、陳婷婷之本件遷入戶籍登記申請，應係由被\r\n    告請黃秀蘭將其家人（含陳淑萍、陳婷婷）之戶籍遷入上開\r\n    花蓮縣豐濱鄉地址，並請林秋惠辦理戶籍遷移事宜，亦即被\r\n    告有參與陳淑萍、陳婷婷上開虛偽遷徙戶口以於本件選舉中\r\n    取得投票權並投票之行為，較為可信。\r\n  附表編號4之戶籍遷移人陳氏翠娥部分：\r\n  陳氏翠娥於107年11月29日警詢時陳稱：我不知道何人參選\r\n    此次豐濱鄉長之選舉，我沒有擔任此次豐濱鄉長任一候選\r\n    人之樁腳或助選員等職務。沒有特定支持的人。古方新是我\r\n    老公的朋友，我不認識被告。我於107年6月25日由臺東縣○\r\n    ○鄉○○村00鄰○○○00號遷戶口至花蓮縣○○鄉○○村0\r\n    鄰○○○00號。不是我自己去辦理遷出入，是古方新幫我辦\r\n    理的。遷入戶籍登記申請書上的印章是我的。我給古方新然\r\n    後他幫我蓋的。我約在107年6月份在臺東縣○○鄉○○村00\r\n    鄰○○○00號將印章交給古方新的。我認識花蓮縣○○鄉○\r\n    ○村0鄰○○○00號之黃政義、黃葉寶珠、陳張阿愛、陳深\r\n    波等人，他們是我公公的朋友。黃政義、黃葉寶珠、陳張阿\r\n    愛、陳深波平日沒有住在上址，約幾個月會來住10幾天，花\r\n    蓮縣○○鄉○○村0鄰○○○00號是1間廟，他們來拜拜及打\r\n    掃廟內外。我平時住在臺東縣○○鄉○○村○○○00號。我\r\n    平日與老公同住。我在石梯港的餐廳工作。我自己不會辦理\r\n    遷戶口的事。我沒有住於戶籍地花蓮縣○○鄉○○村○○○\r\n    00號。設籍於該處之原因是要辦理補助及土地的事。古方新\r\n    幫我遷戶口時沒有告知我要支持任何人，或是要投票給誰。\r\n    古方新要幫我遷戶籍是因為我老公陳基豐告訴我遷戶籍其中\r\n    一個原因是為了投票，但是沒有告訴我要投給誰。古方新這\r\n    次選舉有無參選我不知道。我有去投票。我隨便投，鄉長投\r\n    2號邱福順，代表投1號蔡武良，村長投2號黃建治。我老公\r\n    沒有告訴我要投給誰。因平日古方新對我們家中的事都有在\r\n    幫忙，他有說遷戶口是因為選舉，但是沒有交代我要投給誰\r\n    。我沒有支持特定之候選人，投票前沒有與候選人、樁腳或\r\n    戶長聯絡。我至戶籍地投票沒有收到任何好處等語（見偵卷\r\n    第473至483頁），復於107年11月29日另案偵查中陳稱：我\r\n    老公是陳基豐。107年6月25日我有遷移戶口至豐濱鄉靜浦村\r\n    三富橋65號，因為我老公說要搬過去那邊，要辦補助及土地\r\n    過戶，是何種補助我不知道。我不知道為何土地過戶要遷戶\r\n    籍。陳基豐沒有叫我投票給何人。遷戶籍是因為今年6月在\r\n    我原戶籍地大12號，我拿身分證及印章給古方新，古方\r\n    新幫我弄的，古方新是我老公的朋友，我老公有什麼事都會\r\n    拜託他，古方新說那邊有選舉，遷戶口也可以幫忙投票，但\r\n    他沒說要投給誰，我老公也沒說一定要投給誰。我在11月24\r\n    日有到豐濱投票，因為我戶口遷到那，不去投也可以啊。我\r\n    沒有住在三富橋65號。我沒住在豐濱那裡為何還去投票是因\r\n    為古方新有幫我老公，我投給1號，我不知道1號是誰，我看\r\n    不懂中文。我只記得我有投2個2號、1個1號。我不認識候選\r\n    人還去投票是因為單子就寄來。當時我自己開車到豐濱三富\r\n    橋投票，我老公沒有跟我一起去投，他沒有去投票，他沒遷\r\n    戶口等語（見偵卷第485至487頁），另於本院108年4月15日\r\n    行準備程序時證稱：我不認識被告。我目前住在臺東縣○○\r\n    鄉○○村○○○00號。戶籍地址也是臺東。我的戶籍有遷入\r\n    豐濱鄉靜浦村三富橋65號。我忘了是幾月遷入，是在去年。\r\n    原因是我的老公說把我的戶籍遷到那邊，好像有補助，我老\r\n    公說我們那邊有土地，申請補助比較方便。所以要我將戶口\r\n    遷去那邊，每年有補助，他這樣跟我講，我也不知道申請什\r\n    麼補助。後來我在選舉完幾天後107年11月29日有將戶籍遷\r\n    回台東，因為女兒的學校說戶籍在女兒那邊有補助，所以遷\r\n    回。辦理將戶籍遷移至豐濱是古方新跟我老公陳基豐說，我\r\n    老公跟我借身分證、印章，我也不知道辦什麼，是我老公出\r\n    面處理的。古方新是我老公的朋友。豐濱鄉鄉長選舉我有去\r\n    投票，但不知道投給誰。我沒有看過古方新。我老公沒有跟\r\n    我說要投給誰。我不知道古方新有擔任什麼職務，我不知道\r\n    被告當選這次鄉長。我不知道為什麼我於警詢、偵訊皆稱我\r\n    老公陳基豐有說遷戶籍的目的之一為投票。我老公也沒有跟\r\n    我講投給誰。我有投好幾個二號，我也不記得了，我好像有\r\n    投兩個二號，我有投二號，但是我不知道是選什麼，我就是\r\n    去投而已，我也不知道他叫什麼名字。我老公沒有說到選舉\r\n    的事，沒有無叫我遷戶籍，要我投票支持被告，古方新他沒\r\n    有跟我見面過。我老公沒有跟我說是古方新要我遷戶籍投票\r\n    給被告等語（見本院卷第44至46頁）。\r\n  古方新於107年11月29日警詢時陳稱：我是明菩山聖道基金\r\n    會的委員，明菩山聖道基金會豐濱鄉辦公室設立在花蓮縣\r\n    豐濱鄉三富橋65號，陳氏翠娥是豐濱鄉石梯港昕陽餐廳員工\r\n    ，我也認識陳氏翠娥，但我與她們沒有金錢往來及借貸關係\r\n    。我曾於今年6月22日協助陳氏翠娥等人遷入花蓮縣○○鄉\r\n    ○○村0鄰○○○00號之住址，該地址是明菩山聖道基金會\r\n    的辦公室，原本該址沒有門牌號碼，黃政義請我在去（106\r\n    ）年申請門牌號碼以收取信件，該門牌號碼之後於去（106\r\n    ）年年底申辦完成，但並沒有人遷入，107年年初黃政義主\r\n    動向我表示他們4人有意將戶口遷入豐濱鄉基金會辦公室，\r\n    並在107年6月22日委託我代辦相關業務；至於陳氏翠娥，因\r\n    我與她綽號「阿豐」的丈夫（亦為明菩山聖道基金會的委員\r\n    ）熟識，而我又知道陳氏翠娥在石梯坪的餐廳工作，所以我\r\n    在107年年中的時候，向「阿豐」提議將陳氏翠娥的戶籍遷\r\n    到該基金會的辦公室。我是直到6月22日黃政義、黃葉寶珠\r\n    、陳深波、陳張阿愛等4人到豐濱鄉代表會委託我辦理戶籍\r\n    遷入業務之後數日，才將陳氏翠娥辦理遷入作業，以避免陳\r\n    氏翠娥先行遷入擔任戶長而對資深委員黃政義失禮。遷入戶\r\n    籍登記申請書受委託人欄位由我本人簽名及蓋印，受陳氏翠\r\n    娥的丈夫委託而辦理。陳氏翠娥知悉其本人已遷入該戶戶籍\r\n    。提示之申請書是由豐濱鄉戶政事務所人員列印交給我蓋印\r\n    ，我則持陳氏翠娥的丈夫交予我的印章在申請人欄位上蓋印\r\n    。陳氏翠娥沒有在場，我是接受委託單獨前往辦理。陳氏翠\r\n    娥的證件則是辦妥後交還給「阿豐」。陳氏翠娥則無實際居\r\n    住於該址，我要強調陳氏翠娥原戶籍地址臺東縣○○鄉○○\r\n    村○○○00號，距離遷入地址花蓮縣○○鄉○○村○○○00\r\n    號僅相隔50公尺，所以她仍居住於原戶籍地址。陳氏翠娥辦\r\n    理戶籍地遷移與此次選舉並無關係，我當時建議「阿豐」將\r\n    陳氏翠娥的戶籍遷移過來的原因是因為三福宮為臺東縣長濱\r\n    鄉跟花蓮縣豐濱鄉地區居民共同建立，如果設籍於豐濱鄉之\r\n    會員較多，則之後我們爭取委員的名額會較為有利，至於「\r\n    阿豐」則因為農保的問題而無法遷入；此外陳氏翠娥本來就\r\n    有在負責三福宮的早晚上香及清掃，所以我認為將陳氏翠娥\r\n    的戶籍遷到該處很合理等語（見偵卷第295至298頁），復於\r\n    108年4月15日本院行準備程序時證稱：陳氏翠娥是我代辦戶\r\n    籍遷移。我認識陳氏翠娥，陳氏翠娥的老公是陳基豐。我要\r\n    求陳氏翠娥遷移戶口至三富橋的目的，是因為三福宮位於台\r\n    東縣長濱鄉、花蓮縣豐濱鄉交界，設籍豐濱的會員多一點，\r\n    以後爭取委員名額會較多，因此遷移戶籍的目的是為了爭取\r\n    三福宮花蓮的委員人數，陳氏翠娥遷移戶籍與被告要選鄉長\r\n    沒有關係等語（見本院卷第53頁背面至第54頁）。\r\n  由上開人等之陳述觀之，其中陳氏翠娥於警詢及偵查中均陳\r\n    稱其本件遷移戶籍至花蓮縣○○鄉○○村○○○00號之原因\r\n    係其先生陳基豐說是補助及土地的事，還有選舉，另係透過\r\n    古方新辦理戶籍遷移，古方新說遷戶口可以幫忙投票等語，\r\n    但於本院審理時卻稱其不知道為何要於警詢偵查中稱遷徙戶\r\n    籍之目的是為了選舉等語，其前後說法矛盾，陳氏翠娥顯然\r\n    為部分不實之陳述。另陳氏翠娥亦稱其並未實際居住於花蓮\r\n    縣○○鄉○○村○○○00號，仍居住於臺東縣長濱鄉地址，\r\n    選舉當日有前往投票，是以，倘陳氏翠娥遷徙戶籍確實係為\r\n    了補助，理應至少可說出是何補助、補助內容等事項，其卻\r\n    於歷次陳述中均說不出係為了什麼補助，顯然不合常情。況\r\n    且，古方新亦稱其透過陳氏翠娥老公陳基豐要陳氏翠娥遷移\r\n    戶口至三富橋的目的，是因為三福宮位於台東縣長濱鄉、花\r\n    蓮縣豐濱鄉交界，設籍豐濱的會員多一點，以後爭取委員名\r\n    額會較多，為了爭取三福宮花蓮的委員人數等語，除與陳氏\r\n    翠娥上開所述完全不合外，古方新就此為了爭取三福宮花蓮\r\n    委員人數而請陳氏翠娥遷徙戶籍之說詞並未提出任何事證為\r\n    佐證，且陳氏翠娥既未實際居住於上開豐濱鄉靜浦村三富橋\r\n    65號之地址，於本件選舉完後數日內立即將戶籍遷回原臺東\r\n    戶籍地，顯難認可達成古方新所謂之「設籍豐濱會員多一點\r\n    ，以後爭取委員名額會較多」之目的，堪認古方新上開所述\r\n    幫陳氏翠娥遷徙戶籍之原因應為不實。再由陳氏翠娥於本件\r\n    從未稱其已領得補助或土地之事已處理完畢，卻於本件選舉\r\n    完後5日立即於107年11月29日遷回原長濱鄉地址之外觀行為\r\n    ，並參酌其自陳於本件選舉選票有投給被告等語，本院認陳\r\n    氏翠娥本件遷徙戶籍至豐濱鄉地址之目的應係出於選舉並投\r\n    票予被告，較符合事實。\r\n  另查，古方新於本件既有代辦陳氏翠娥戶籍遷徙事宜之行為\r\n    ，卻就其代辦動機為不實陳述，雖陳氏翠娥與古方新均稱古\r\n    方新並未要求陳氏翠娥投票給被告，且陳氏翠娥亦稱不認識\r\n    被告。然酌以古方新與被告於本件選舉前分別為時任之豐濱\r\n    鄉代會副主席與主席，關係密切，且參以古方新於本院審理\r\n    時之證述內容即「受命法官問：被告有無拜託你選舉的事情\r\n    ？證人古方新答：他是我們代表會的，被告前一任的鄉長也\r\n    是代表會出來的，我們當然會幫忙代表會的，這無可厚非，\r\n    被告當主席，我們也都會幫忙」等語（見本院卷第52頁背面\r\n    ），亦即古方新並未否認有受被告請託幫忙選舉之事，復衡\r\n    以陳氏翠娥若未有經其先生好友古方新之請託，根本不可能\r\n    會遷徙戶籍並投票給被告，再加以下述之陳張阿愛與陳深波\r\n    亦透過古方新代辦戶籍遷徙及有虛偽遷徙戶籍投票之情（如\r\n    下述），故本院認被告應有透過古方新請陳氏翠娥為虛偽遷\r\n    徙戶籍至上開豐濱鄉地址並前往投票，即被告有參與陳氏翠\r\n    娥此一妨礙投票之行為，較符合常情而為事實。\r\n  附表編號5、6之戶籍遷移人陳張阿愛、陳深波部分：\r\n  陳張阿愛於107年11月30日警詢時陳稱：我目前居住於新北\r\n    市○○區○○路0段000巷0弄0號3樓。我與我配偶陳深波、\r\n    小孩同住。我約為50幾年開始居住於該址。我目前身分證、\r\n    戶口名簿及印章都放在黃政義那邊。黃政義是我在明菩山聖\r\n    道院認識的，他是裡面的董事，無仇恨或糾紛。107年6月22\r\n    日遷入花蓮縣○○鄉○○村○○○00號，該戶戶長為黃政義\r\n    ，我為了公投我才把戶籍遷過去。我請黃政義幫我處理戶籍\r\n    遷入事宜，他請古方新處理，我也不知道為什麼他選這個時\r\n    間。我去廟裡拜拜認識古方新，我們沒關係，無糾紛。我跟\r\n    黃政義說好要一起回花蓮投公投，所以才請他幫忙戶籍遷入\r\n    ，但是我不知道他後來委託古方新。是黃政義委託古方新的\r\n    。我不知道。我有在花蓮縣○○鄉○○村○○○00號住過，\r\n    每次去明菩山聖道院拜拜都居住在那邊，都去20多年了。該\r\n    地址目前沒人居住，本件選舉我有投票權，但我只有去投公\r\n    投票，約中午12時左右投票的，在靜浦民眾服務中心投票。\r\n    我是投票前二天由我老公駕駛2787-A3自用小客車過去，住\r\n    花蓮縣○○鄉○○村○○○00號所以不用錢。我於選舉當天\r\n    選舉票我全部都有領，只有投公投票。我不認識被告。只是\r\n    因為我要去花蓮拜拜，剛好遇到選舉，所以才想說就近投票\r\n    ，才把戶籍遷過去等語（見偵卷第381至385頁），復於107\r\n    年11月30日另案偵查中陳稱：我目前居住在新北市○○區○\r\n    ○路0段000巷0弄0號3樓。跟老公、孩子、媳婦一起住。我\r\n    住在三重20幾年了。房子是老公的，一間是老公的，一間是\r\n    孩子的。古方新他是我們三福宮的主任委員。我們與黃政義\r\n    在廟裡認識的。我有本件選舉之投票權。我有去選，我去投\r\n    公投才遷戶籍。我只有領公投票，其他我都沒有投。剛好要\r\n    過去花蓮廟裡，所以在選舉前才將戶籍遷回去花蓮。不是因\r\n    為要投票才遷戶籍到花蓮縣豐濱鄉。我委託黃政義幫我辦的\r\n    ，但實際是誰去辦的我不知道。什麼時間忘記了。我不知道\r\n    為何不自己辦理遷戶籍，我不知道要費用，我們就叫黃政義\r\n    幫我們辦。戶籍地是我們基金會的房子等語（見偵卷第391\r\n    至395頁）。\r\n  陳深波於107年11月30日警詢時陳稱：我目前住新北市三重\r\n    區自強路1段160巷1弄5號3樓。與老婆、兒子、媳婦及孫子\r\n    同住。我住在新北市○○區○○路0段000巷0弄0號3樓約20\r\n    年，該房子是我買的。我有工作。上班地點不一定，但都在\r\n    新北市做臨時工。偶爾才作而已，大部分都做義工。我的身\r\n    分證、印章都在我家（新北市○○區○○路0段000巷0弄0號\r\n    3樓），戶口名簿在戶長黃政義那邊。沒有遺失。我目前戶\r\n    籍在花蓮縣○○鄉○○村○○○00號。我是在107年6月22日\r\n    遷入的。戶長是黃政義，他是我廟裡的董事，是朋友關係，\r\n    。原戶籍是在新北市○○區○○路0段000巷0弄0號3樓。因\r\n    為我們的明菩山聖道基金會說每兩個月要去台東的廟巡、打\r\n    掃環境，因為當時大部分時間都在花蓮及台東交界，我為了\r\n    方便投公投，所以才將戶口遷去花蓮。我是委託黃政義幫我\r\n    辦理戶籍遷出及遷入資料。我是在107年5月許去黃政義家中\r\n    （新北市新莊區化成路）請他幫我辦理的，我當時就一起把\r\n    我的身分證給他，印章我則是授權黃政義去刻印。代辦費用\r\n    黃政義沒有跟我提到。我的遷入戶籍登記申請書申請人的印\r\n    章不是我蓋的，但我有授權黃政義處理。是我授權黃政義刻\r\n    印的。我有於花蓮縣○○鄉○○村○○○00號居住過，每兩\r\n    個月會去住1次，每次約住3至4天。最後1次是107年11月22\r\n    日去的，107年11月26日回新北市三重區家中。花蓮縣豐濱\r\n    鄉靜浦村三富橋65號平時沒有人居住，都是信徒每兩個月會\r\n    去住的，很多人都有該址鑰匙。我有本件選舉投票權，我有\r\n    去投票，我是在107年11月22日開車去花蓮的。我是在下午\r\n    去靜浦民眾服務中心投票的。當時是住在花蓮縣○○鄉○○\r\n    村○○○00號。我於選舉當天全部選舉票我都有投，不太記\r\n    得投給誰，當時比較注重公投。我當時是跟黃政義一起下去\r\n    花蓮的，沒有與候選人聯繫，因為不認識。沒有任何人指示\r\n    我要投給誰，我純粹是投公投。我不知道誰有參與選舉，我\r\n    本身不是樁腳或助選員等語（見偵卷第397至402頁），復於\r\n    107年11月30日另案偵查中陳稱：我與黃政義的關係是基金\r\n    會的董事。認識20、30年了，都是在那個廟。我有107年度\r\n    花蓮縣豐濱鄉公職人員豐濱鄉長、代表、村長之投票權。我\r\n    有去選，我投給好幾個，我鄉民代表好像是投1號，我都是\r\n    投1號比較多，我都不認識，我主要去投公投，投反同性婚\r\n    姻。我們2個月要去花蓮1次，該次剛好卡在選舉期間，所以\r\n    這個公投我們主要去投兩性婚姻，認為同性婚違反倫理，不\r\n    能給它過。我認識古方新，他是三福宮的主委。我自己開車\r\n    ，住3個晚上，投票前2天下去花蓮，我們要準備拜拜。我不\r\n    認識被告。我是因為公投才將戶籍遷至花蓮縣豐濱鄉的，為\r\n    了兩性婚姻的公投。因為上班時間不方便，所以不自己辦理\r\n    遷戶籍。因為黃政義沒有提，我也不知道誰付代辦費，就是\r\n    遷過去。我有居住在戶籍地，是我們基金會的房子，我那3\r\n    天就是住在那裏，黃政義也還住在那裏。我們拜拜遵照廟的\r\n    規定2個月回去打掃拜拜等語（見偵卷第407至413頁）。\r\n  古方新於107年11月29日警詢時陳稱：我認識黃政義、黃葉\r\n    寶珠、陳深波、陳張阿愛，黃政義、陳深波與我都是明菩山\r\n    聖道基金會的委員，黃葉寶珠是黃政義的太太，陳張阿愛是\r\n    陳深波的太太，我們認識約10餘年，明菩山聖道基金會豐濱\r\n    鄉辦公室設立在花蓮縣豐濱鄉三富橋65號，黃政義及陳深波\r\n    每月都會到豐濱鄉1至2趟前往明菩山聖道基金會旁之三福宮\r\n    拜拜，該基金會每年農歷3月也會在三福宮舉辦超渡法會，\r\n    並將法會物資發放給豐濱鄉的低收入戶居民，所以我與黃政\r\n    義、黃葉寶珠、陳深波、陳張阿愛往來密切。我曾於今年6\r\n    月22日協助黃政義、黃葉寶珠、陳深波、陳張阿愛等人遷入\r\n    花蓮縣豐濱鄉靜浦村三富橋65號之址，該址是明菩山聖道基\r\n    金會的辦公室，原本該址沒有門牌號碼，黃政義請我在去（\r\n    106）年申請門牌號碼以收取信件，該門牌號碼之後於去（1\r\n    06）年年底申辦完成，但並沒有人遷入，107年年初黃政義\r\n    主動向我表示他們4人有意將戶口遷入豐濱鄉基金會辦公室\r\n    ，並在107年6月22日委託我代辦相關業務；我是直到6月22\r\n    日黃政義、黃葉寶珠、陳深波、陳張阿愛等4人到豐濱鄉代\r\n    表會委託我辦理戶籍遷入業務之後數日，才將陳氏翠娥辦理\r\n    遷入作業，以避免陳氏翠娥先行遷入擔任戶長而對資深委員\r\n    黃政義失禮。黃政義、黃葉寶珠、陳深波、陳張阿愛遷入戶\r\n    籍登記申請書中受委託人（簽章）欄位皆由我本人簽名及蓋\r\n    印，黃政義、黃葉寶珠、陳深波、陳張阿愛委託而辦理。我\r\n    受委託辦理前述遷入戶籍登記申請時，黃政義、黃葉寶珠、\r\n    陳深波、陳張阿愛沒有在場，我是接受委託單獨前往辦理。\r\n    107年6月22日黃政義、黃葉寶珠、陳深波、陳張阿愛等4人\r\n    前往三福宮拜拜的途中到代表會找我，並將相關證件及私章\r\n    交給我辦理戶籍遷入業務，我辦妥相關流程後，即前往三福\r\n    宮將新的身分證、戶口名簿交還給黃政義等人。黃政義等4\r\n    人每月會來住2到3天。黃政義向我表示黃政義、黃葉寶珠、\r\n    陳深波、陳張阿愛有意遷入戶籍的原因是藉以表達對基金會\r\n    的認同，此外他們在臺北的家產都已分給下一代了，所以他\r\n    們才想要遷到鄉下。黃政義、黃葉寶珠、陳深波、陳張阿愛\r\n    、陳氏翠娥等人有取得本次選舉投票權，但有沒有去投票我\r\n    不清楚等語（見偵卷第295至298頁），復於107年11月30日\r\n    另案偵查中陳稱：黃葉寶珠、陳深波、陳張阿愛、陳氏翠娥\r\n    我認識。他們是明菩山基金會委員。我有幫這四人辦遷移戶\r\n    籍。他們說委員要過來這邊設籍，明菩山基金會旁邊有一起\r\n    管理，希望我們豐濱的委員數要比較多，他們年初在講要設\r\n    籍豐濱。我沒有要求他們來設籍豐濱。這4人每月來豐濱2、\r\n    3次，一次住2、3天。明菩山基金會委員設籍豐濱鄉沒有優\r\n    惠。幫忙遷移戶籍之人有無去投票我不知道。我沒有要求他\r\n    們支持特定候選人等語（見偵卷第325頁），再於108年4月\r\n    15日本院行準備程序時證稱：我認識黃政義，他是明菩山聖\r\n    道基金會的人，是在新店，我們與臺東交界處有一個紀念碑\r\n    ，裡面有一個三福宮，由長濱鄉、豐濱鄉共同成立，每年3\r\n    月都會做法會，7月會在北宜公路的紀念石碑做法會，黃政\r\n    義是明菩山聖道基金會豐濱辦公室委員。黃政義、陳張阿愛\r\n    、陳深波早期有蓋房子，沒有戶口，我是代表會副主席，先\r\n    前又是三福宮主任委員，辦公室沒有一個人有戶口，黃政義\r\n    、陳張阿愛、陳深波想說他們年紀大了，財產都分給小孩，\r\n    他們願意將戶口遷過來，若要選委員可以就近協助，他們也\r\n    有每月過來住的事實，他們來了就交給我辦，下一趟過來我\r\n    就將東西交給他們，他們都是為了基金會運作。他們拜託我\r\n    辦理戶口遷移與豐濱鄉長選舉沒有關係等語（見本院卷第54\r\n    頁）。\r\n  由上開人等之陳述內容觀之，其中陳張阿愛、陳深波均稱係\r\n    為了公投目的，及本次選舉時剛好要拜拜，所以就遷戶籍至\r\n    明菩山聖道基金會之地址即花蓮縣豐濱鄉靜浦村三富橋65號\r\n    ，當時係委託黃政義辦理等語，然查，與本件選舉同日舉行\r\n    之公投係全國性之投票，無論於何處均可投票，且公投議題\r\n    相同，又由陳張阿愛、陳深波上開陳述可知渠等均長期居住\r\n    原戶籍地址即新北市三重區，其等大費周章將戶籍遷往上開\r\n    豐濱鄉地址後，又旋於本件選舉完後不到一個月之同年12月\r\n    14日將戶籍遷回其原戶籍地或同址同棟大樓之4號地址（即\r\n    陳張阿愛部分），顯難認合常情。況且，渠等稱係交由黃政\r\n    義代辦本件戶籍遷移至豐濱鄉事宜部分，與古方新稱陳張阿\r\n    愛、陳深波與黃政義等人係直接到豐濱鄉代會找古方新代辦\r\n    之過程完全不符，且陳張阿愛、陳深波上開所述遷徙戶籍動\r\n    機部分亦與古方新所稱藉以表達對基金會的認同，或要讓明\r\n    菩山基金會豐濱的委員數要比較多等原因大相逕庭，顯見陳\r\n    張阿愛、陳深波、古方新對於辦理本件戶籍遷徙之實際經過\r\n    及原因確實有所隱瞞。又陳張阿愛、陳深波陳稱其不知道遷\r\n    徙戶籍要費用，亦無法說明相關規費由何人支出等節，與一\r\n    般人因自己事務委託他人辦理時，多會事前或事後主動詢問\r\n    相關費用及如何支付之常情不符，亦可徵該2人應係出於為\r\n    他人辦理之特定目的而為本件遷徙戶籍。另參以陳張阿愛、\r\n    陳深波於本件選舉時特地自新北市南下花蓮縣豐濱鄉前往領\r\n    取選票及投票等外觀行為，及該2人於選舉完後立即將戶籍\r\n    遷回新北市之實際居住地，且由該2人上開所述其實際生活\r\n    重心均在新北市區域等情，及酌以古方新與被告之上開關係\r\n    ，其確有協助被告請託他人辦理戶籍遷移至豐濱鄉地址之動\r\n    機，可認陳張阿愛、陳深波本件遷徙戶籍至上開豐濱鄉地址\r\n    之目的應係出於本件選舉要投票予被告，較符合事實，否則\r\n    古方新、陳張阿愛、陳深波3人之上開說詞理應不會有極大\r\n    出入，故陳張阿愛、陳深波上開所為應屬虛偽遷徙戶籍之妨\r\n    礙投票行為，且被告應有透過古方新請求陳張阿愛、陳深波\r\n    為上開虛偽遷徙戶籍之情。\r\n  附表編號7、8之戶籍遷移人劉惠娟、張世全部分：\r\n  劉惠娟於107年11月29日警詢時陳稱：我有本件選舉之投票\r\n    權，此次參選豐濱鄉長有被告，還有林慶龍。我沒有擔任此\r\n    次豐濱鄉長任一候選人之樁腳或助選員等職務，我支持被告\r\n    。被告是我的舅舅，我與他沒有怨隙、仇恨或借貸關係。我\r\n    不認識林秋惠。邱玉蘭是我母親，我平時是住現住地新北市\r\n    ○○區○○路0段00號2樓，跟我先生張世全還有小孩同住。\r\n    工作地點在臺北市內湖區新湖一路。我是委託我舅舅即被告\r\n    辦理，大約是清明節辦的，我是在花蓮戶籍地親自交付證件\r\n    （身分證、印章、戶籍謄本）給被告辦理，因為太遠了沒有\r\n    自己辦。我沒有支付代辦費用。我沒有居住於戶籍地，該地\r\n    址有一個客廳，還有一個塌塌米式的房間，目前是被告還有\r\n    舅媽江莉婷居住。是我的豐濱的老家。設籍於該處之原因是\r\n    因為臺北市小朋友的補助已經沒有了，所以就遷回去家鄉。\r\n    我有在107年11月24日16時許於豐濱國小投票。我支持被告\r\n    ，我至戶籍地投票沒有收到任何好處，我是自行駕車回去。\r\n    我辦理戶口遷移沒有受何候選人要求，也沒有人協助及指示\r\n    等語（見偵卷第77至81頁），另於107年11月30日另案偵查\r\n    中陳稱：我住在汐止10年了，沒有在汐止買房，都是租房子\r\n    。本件選舉我有去選，我投給被告。我遷戶籍到花蓮之原因\r\n    是因為臺北這裡的戶主想申請租屋補助，小孩子的補助已經\r\n    結束了，所以我們想遷戶籍到花蓮去。是在清明節左右，4\r\n    、5月間，是被告幫我辦理的，我證件拿給他。因為我沒有\r\n    時間自己辦。代辦費被告沒有跟我收，應該是被告自己支付\r\n    等語（見偵卷第113至115頁），復於本院108年4月15日行準\r\n    備程序時證稱：我目前居住汐止區水源路2段48號2樓。從三\r\n    年前開始居住至今。我有於去年5月間將戶籍遷到豐濱，遷\r\n    移的戶籍地址花蓮縣○○鄉○○村○里00號是老家。我沒有\r\n    居住該址，要將戶籍遷至該址之原因是我們原住戶籍於臺北\r\n    市內湖區，因為戶長要做房屋修繕，戶長希望我們將戶籍遷\r\n    出，因此我們順勢將戶籍遷回老家。我們將戶籍遷到豐濱\r\n    有委託人辦，忘記是委託誰。跟我一起住在汐止的有我老公\r\n    張世全與兩名小孩。只有我與張世全遷戶籍，小孩的戶籍在\r\n    原來的臺北市內湖區康樂街61號12弄1號3樓。小孩不用遷戶\r\n    籍是因為小孩不會影響到收入。被告沒有要求我們遷移戶籍\r\n    ，於豐濱鄉長選舉時投票給他。我不認識林秋惠、古方新。\r\n    我遷戶籍是我將我的證件拿過去給被告，請被告幫我找人處\r\n    理。我自己遷移戶口的行政規費由我母親支出，我母親有跟\r\n    我說後來她有給被告錢，我拿證件給被告時沒有拿錢，辦好\r\n    之後我母親拿身分證給我，錢已經給被告了。我母親住在豐\r\n    濱。此次豐濱鄉長選舉我有投票權，我有去投票，我投給被\r\n    告。我目前工作地點在內湖。我兩個小孩還設籍在內湖區，\r\n    兩名大人需要遷移之原因是內湖的戶長說他們有申請兩次租\r\n    屋補助，但是沒有過，是因為他們那邊戶籍人口有點多，因\r\n    此沒有過，他希望我們搬出去，因此我們想以大人為主，小\r\n    孩在那個戶口很久，我們不想動小孩的戶籍，他們若修繕會\r\n    去查該址的所有財力證明，我們才會決定我們兩個大人搬出\r\n    去，小孩子並不會影響，所以小孩子就不動。被告、古方新\r\n    、林秋惠沒有跟我或張世全說要我們遷戶口回花蓮投票支持\r\n    被告等語（見本院卷第78至80頁）。\r\n  張世全於107年11月29日警詢時陳稱：我有107年度地方公職\r\n    人員豐濱鄉長、代表、村長之投票權。我的妻舅即被告有參\r\n    選、還有林慶龍。我沒有擔任此次豐濱鄉長任一樁腳及助選\r\n    員。我不認識林秋惠。邱玉蘭是我的岳母。我平時住新北市\r\n    ○○區○○路0段00號2樓，與我老婆劉惠娟及小孩同住，工\r\n    作地點在台北市文山區萬芳國小。我是透過我老婆辦理，時\r\n    間約107年4、5月份的時候，我在家中拿證件（身分證、戶\r\n    口名簿、印章）給我老婆辦理。我沒有支付代辦費用，戶籍\r\n    地短暫居住，只有逢年過節、探親的時候會回去居住。我從\r\n    遷戶籍到選舉投票前有返回戶籍地居住，8月豐年祭還有10\r\n    月探親都有回去。戶籍地客廳有簡易床，旁邊有鋪，家有戶\r\n    外廣場有遮陽棚。沒有房間，只有大通鋪。與家族的人一起\r\n    同住。因為原戶籍臺北市內湖區康樂街61巷1號3樓戶長要我\r\n    遷出，要申請房屋修繕補助，該戶長是我妻舅媽，林老溫。\r\n    我有於107年11月24日14時許，在花蓮縣豐濱國小禮堂投票\r\n    。我支持被告，我是自行駕車前往投票。我辦理戶口遷移沒\r\n    有受任何候選人要求，是我自願遷移戶口的等語（見偵卷第\r\n    17至21頁），另於107年11月30日另案偵查中陳稱：我目前\r\n    居住在新北市○○區○○路0段00號2樓，跟老婆、孩子一起\r\n    住，我在汐止10年了。我沒有在汐止買房，都是租房子。本\r\n    件選舉我有去選，我投給被告。遷戶籍到花蓮之原因是我原\r\n    來臺北這裡的戶主想申請租屋補助，請我們離開，所以我們\r\n    想遷戶籍到花蓮去。我3、4月拿給我老婆辦戶籍遷移後就沒\r\n    有過問了，代辦費我也不知道誰支付。戶籍地是最早是阿公\r\n    的房子，現在不知道等語（見偵卷第63至67頁），復於本院\r\n    108年4月15日行準備程序時證稱：我目前住在新北市○○區\r\n    ○○路0段00號2樓。10年前就住在那邊，有換過好幾個地方\r\n    ，都在附近，約3年前搬入該址至今。我有於去年5月間將戶\r\n    籍遷入花蓮縣○○鄉○○村○里00號，因為原本落籍臺北市\r\n    的戶長要辦原住民修繕補助，我們薪資所得被包含在內，會\r\n    影響他們的福利，因此不得不遷出，我小孩因為是小學生，\r\n    寄居是可以的，有親屬或別的關係，所以可以不用動。花蓮\r\n    縣○○鄉○○村○里00號是岳母家。我不是豐濱人，我老家\r\n    在吉安，沒有遷回吉安是因為家裡都沒人了。遷戶籍一事我\r\n    沒空回來，我請老婆處理，但我沒有過問老婆交給誰處理，\r\n    因為是他們家的人。我不認識林秋惠。被告沒有跟我或我老\r\n    婆說過請我們遷戶口至豐濱投票給他。遷移戶籍的相關行政\r\n    規費我不知道由誰支出，由老婆處理。我過年過節、豐年祭\r\n    都會回去，頻率很高，農曆過年也會回老家。去年我們遷戶\r\n    籍之前，農曆過年回老家時，我個人不知道被告有意願競選\r\n    下任鄉長，我也沒有過問。我與我老婆當時不知道被告要出\r\n    來選。被告沒有明白與我或我老婆說將我們的戶籍遷回豐濱\r\n    ，投票支持他。我不認識古方新、林秋惠等語（見本院卷第\r\n    81至83頁）。\r\n  林老溫於108年3月7日另案偵查中陳稱：被告是我先生的弟\r\n    弟，劉惠娟是我先生他妹妹的長女。我籍設臺北市○○區○\r\n    ○街00巷00弄0號3樓。張世全、劉惠娟之前是住在這，現在\r\n    沒住了，我忘記他們何時搬離的。他們遷移戶籍的原因是我\r\n    叫他們遷出去，我為了申請房子修繕補助款。有人講說戶口\r\n    太多人，如果要申請補助，補助無法獲准。我是聽朋友講的\r\n    ，有一些申請下來的人他們這樣講。我去年沒有申請房屋修\r\n    繕補助。他們戶口已經遷出，沒去辦申請補助的原因是我還\r\n    沒這個動作，因為有些事情不太懂等語（見本院卷第152至\r\n    153頁）。\r\n  被告於107年11月29日警詢時陳稱：我在元旦家族聚會時，\r\n    有告訴家人我在本次選舉要競選鄉長，希望家族成員能幫忙\r\n    的就盡量幫忙，姐姐邱玉蘭也在場，他之後就請劉惠娟及張\r\n    世全把戶籍遷到我的戶籍地，目的就是為了幫我的忙。就是\r\n    在這次選舉時鄉長的部分可以投票給我。我記得他們兩位當\r\n    時是把身分證、印章及相片交給邱玉蘭，邱玉蘭就把這些文\r\n    件帶到豐濱鄉代表會交給我，因為我那天很忙，所以我就將\r\n    我的戶口名簿正本交給代表會的林秋惠，請他協助辦理戶籍\r\n    遷移。劉惠娟及張世全把戶籍遷至花蓮縣○○鄉○○村00鄰\r\n    ○里00號後，平常沒有實際居住該處，不過他們在8月11日\r\n    豐年祭回來參加慶典時，有在我家住了5天左右等語（見警\r\n    卷第5至6頁），另於107年11月30日另案偵查中陳稱：劉惠\r\n    娟、張世全住汐止。劉慧娟、張世全在107年4、5月間遷入\r\n    我的戶籍地是因為我元旦參加同鄉會時跟我家人說我這次要\r\n    參選豐濱鄉長候選人，希望他們能夠幫忙投票給我，他們就\r\n    主動遷戶籍到我戶籍地。劉惠娟、張世全委託林秋惠協助遷\r\n    移是當時我比較忙，就請林秋惠幫忙協助辦理戶籍遷移。林\r\n    秋惠不知道遷移原因。姐姐們都把身分證、印證、相片給我\r\n    ，我把東西交給林秋惠請他協助辦理。他們回鄉投票我沒有\r\n    給他們任何好處。我參加同鄉會時，我記得邱玉蘭、邱阿\r\n    有在場。劉惠娟、張世全申請書由林秋惠寫的。我請她協助\r\n    處理，他們遷移規費是林秋惠會跟我請款，我再給林秋惠，\r\n    他們六人都在外地，我先代墊等語（見偵卷第352至353頁）\r\n    。\r\n  由上開人等之陳述綜合觀之，就遷移戶籍之原因部分，劉惠\r\n    娟於警詢時先稱因為臺北市小朋友的補助已經沒有了，所以\r\n    就遷回去家鄉等語，於偵查及本院審理時則改稱因原戶籍地\r\n    戶長要做房屋修繕，戶長希望其等將戶籍遷出等語，劉惠娟\r\n    前後所述已有不合，雖張世全於警詢、偵查及本院審理時均\r\n    稱因原戶籍地戶長要申請房屋修繕補助，故要其等遷出等語\r\n    ，且原戶籍地即臺北市○○區○○街00巷00弄0號3樓之戶長\r\n    林老溫（其戶籍資料見本院卷第176頁）於偵查時亦陳稱因\r\n    朋友講戶口太多人，要申請房子修繕補助，補助無法獲准，\r\n    所以叫張世全及劉惠娟遷出戶籍等語，然林老溫亦稱107年\r\n    其並未申請補助，理由僅為「我還沒這個動作，因為有些事\r\n    情不太懂」。是以，倘張世全及劉惠娟確實係因林老溫要申\r\n    請房屋修繕補助之故而經林老溫要求遷出，則林老溫為何於\r\n    該2人在107年5月4日遷出戶籍後迄今均未有任何申請房屋修\r\n    繕補助之舉，且張世全及劉惠娟之子女當時亦未一同遷出戶\r\n    籍，此顯有矛盾之情，足可推知張世全及劉惠娟所述其等遷\r\n    徙戶籍之原因應屬不實。又被告於警詢、偵查中已自陳其於\r\n    107年元旦時即已告知其胞姐邱玉蘭等家族成員要參選豐濱\r\n    鄉長選舉，且邱玉蘭並請其女劉惠娟及女婿張世全辦理戶籍\r\n    遷移，並由邱玉蘭將劉惠娟及張世全所交付之身分證、印章\r\n    等拿至豐濱鄉代會給被告，再由被告將其自身之戶口名簿連\r\n    同上開劉惠娟及張世全之身分資料交代林秋惠代辦該2人戶\r\n    籍遷徙之手續等語，雖與劉惠娟於警詢時所稱其本件遷徙戶\r\n    籍大約是在清明節辦的，是其在花蓮戶籍地親自交付身分證\r\n    件予被告辦理等語之戶籍遷徙申辦過程略有出入，但應已可\r\n    知被告確實有直接參與劉惠娟及張世全辦理本件戶籍遷徙之\r\n    事，再就劉惠娟及張世全亦稱其於本件選舉有投票予被告，\r\n    且其等係長期實際居住於汐止地區等外觀行為，並衡以劉惠\r\n    娟及張世全與被告間之上述親屬關係，亦可徵劉惠娟及張世\r\n    全本件就其遷徙戶籍原因為不實陳述，應係出於為袒護被告\r\n    之目的，劉惠娟及張世全應係出於為於本件選舉投票予被告\r\n    之原因而為本件虛偽遷徙戶籍之行為，較可信為真實。\r\n  至於被告辯稱劉惠娟、張世全係主動遷戶籍到被告戶籍地部\r\n    分，查被告既稱僅於家族聚會中告知家屬要參選，並未要求\r\n    親屬遷徙戶籍等語，衡情一般親屬僅可能會透過於選舉期間\r\n    協助處理選務工作，如陪同掃街、參與或佈置選舉活動造勢\r\n    會場、甚至贊助部分選舉費用或用品等方式表達支持，通常\r\n    不會以遷徙戶籍至被告選舉區之方式為協助，且劉惠娟、張\r\n    世全2人之原戶籍設籍地點遠在臺北市，且生活重心幾乎在\r\n    新北市汐止地區，若非應被告出於選舉目的之請求，怎可剛\r\n    好於本件選舉可取得投票權之日前2人即將其等戶籍地遷至\r\n    豐濱鄉鄉長之選舉區，且該戶籍地址之戶長又剛好為被告，\r\n    顯不合常理。是本院認劉惠娟、張世全並非主動遷徙戶籍，\r\n    而係應被告要求為之，被告有直接參與劉惠娟及張世全本件\r\n    虛偽遷徙戶籍而妨害投票之行為，應堪予認定。\r\n  附表編號9之戶籍遷移人林明勇部分：\r\n  林明勇於107年11月30日警詢時陳稱：我現住處所與戶籍地\r\n    不相同。我遷入的戶籍地是我媽媽李秋冬的戶籍地。107年5\r\n    月18日我媽媽叫我將戶口遷到豐里24號，我把我的印章、身\r\n    分證交給我媽媽處理，由我媽媽交給我舅舅即被告幫我去戶\r\n    政事務所辦理的，我不認識林秋惠是誰，是我自己要遷戶口\r\n    。我現在在和聯大理石廠上班，在花蓮縣○○鄉○○村○○\r\n    ○路0號，我平常都開車或騎摩托車。花蓮縣○○鄉○○村\r\n    ○里00號是我媽媽家，我大約一兩個星期就會回去，我沒有\r\n    同日往返工作處所及戶籍地，我都是回去新城鄉大漢村華興\r\n    街148巷22號的家。變更戶籍地換身分證應該是需要繳納規\r\n    費，但我不清楚多少錢，是我媽媽幫我支付的。我有參與本\r\n    件投票，我投給被告，107年11月23日我住我大漢村的家裡\r\n    ，我是投票當日才去豐濱的，我自己開車前往投票，我去戶\r\n    籍地的投開票所投票。我們家都是投被告，他是豐濱鄉鄉長\r\n    候選人。我遷入目前戶籍地，沒拿取任何金錢、物品等語（\r\n    見偵卷第233至245頁），復於107年11月30日另案偵查中陳\r\n    稱：原本戶口在新城鄉現住地。今年5月把戶籍遷到豐濱，\r\n    因為要幫我舅舅即被告，他要選鄉長。是我自己願意辦遷戶\r\n    口，我媽媽幫忙辦的。我媽媽是以我舅舅要競選理由問我要\r\n    不要遷戶口。以前我有住過豐濱，是我老家。遷戶口規費是\r\n    我媽媽出的。被告本人在老家時有拜託我請我幫忙遷戶口，\r\n    時間忘記了，是在遷戶口前。被告拜託我時就提要遷戶口等\r\n    語（見偵卷第262頁），復於108年4月15日本院行準備程序\r\n    時陳稱：被告是我表舅，我們的親屬很遠。我90幾年開始居\r\n    住於新城鄉華興街148巷3弄22號。之前的戶籍都在新城鄉地\r\n    址。去年遷到豐濱鄉豐濱村豐里24號。我母親叫我遷戶籍回\r\n    去，她一個人在家裡，我一、兩個禮拜回去一次，房子是登\r\n    記我的名字。我媽叫我遷回去，房子登記我的名字，順便支\r\n    持我的舅舅即被告，是我自己的意思。我母親李秋冬幫我將\r\n    戶籍遷回豐濱，錢是我母親出的。被告有拜託我請親戚、朋\r\n    友、同學支持他，沒有叫我遷戶口。我的工作地在光華工業\r\n    區，在吉安鄉。我騎機車上下班，平常住在新城鄉華興街。\r\n    我母親要求我遷戶籍時，說房子要登記我的名字，還有支持\r\n    我的舅舅即被告競選鄉長。被告請求我支持他時，沒有請我\r\n    遷戶口，不是被告幫我辦的。被告本身沒有叫我虛偽遷徙戶\r\n    籍投票給他，我母親沒有跟我說是被告要她叫我遷回戶籍支\r\n    持被告等語（見本院卷第49至50頁）。\r\n  被告於107年11月29日警詢時陳稱：李秋冬是我表姊，他住\r\n    在花蓮縣豐濱鄉豐濱村豐里24號，八里灣部落在去（106）\r\n    年8月舉辦豐年祭的時候，我就有跟部落的人宣布我要參選\r\n    107年的豐濱鄉的鄉長選舉，希望部落的人可以幫我的忙，\r\n    我在今年4月間回到部落時有再度拜託李秋冬，可否將在外\r\n    地工作的子弟戶籍遷回豐濱鄉，李秋冬就請二兒子林明勇及\r\n    大媳婦李靜紅將戶籍遷到他家，另外我姊姊邱玉蘭住在基隆\r\n    ，和住在新北市瑞芳區的徐錦熙及我姪女徐黃秀妹夫婦比較\r\n    有聯絡，邱玉蘭就請他們把戶籍遷到李秋冬的戶籍，這也算\r\n    是我間接拜託的。李秋冬之後自己將家裡的戶口名簿正本連\r\n    同林明勇及李靜紅的身分證、相片及印章，拿到代表會給我\r\n    ，徐黃秀妹夫婦的身分證、相片及印章則是他們兩個寄到代\r\n    表會給我的，我再將這些文件交給林秋惠，委託他去辦理戶\r\n    籍遷移。林明勇、李靜紅、徐錦熙、徐黃秀妹等人都有回來\r\n    投票。林明勇、李靜紅、徐錦熙、徐黃秀妹於107年5月18日\r\n    把戶籍遷至花蓮縣豐濱鄉豐濱村14鄰豐里24號後，平常沒有\r\n    實際居住該處。不過林明勇及李靜紅夫婦都在花蓮工作，所\r\n    以假日常常會回來探視李秋冬。林明勇、李靜紅、徐錦熙、\r\n    徐黃秀妹等人將戶籍遷回豐濱鄉應該是為了投票給我。我除\r\n    了請代表會約僱人員林秋惠幫助家族成員辦理戶籍遷移以外\r\n    ，沒有請代表會的秘書林秀蘭及雇用人員徐美蓮協助鄉民辦\r\n    理戶籍遷移等語（見警卷第6至7頁），另於107年11月30日\r\n    另案偵查中陳稱：李秋冬是在今年將林明勇、李靜紅的身分\r\n    證、相片、印章拿至代表會給我辦理遷移。因為李秋冬不識\r\n    字請我幫忙。徐黃秀妹夫婦辦理戶籍遷移是他們把證件寄到\r\n    代表會給我，我委託林秋惠去辦理。林明勇、李靜紅、徐黃\r\n    秀妹夫婦要遷移是因為他們知道我要出來選。我沒有各別講\r\n    。我去年八月在部落裡說我要參選鄉長，他們就遷移戶籍。\r\n    他們請我辦理遷移戶籍，我應該知道是要支持我。林明勇、\r\n    李靜紅、徐錦熙、徐黃秀妹他們有回來，但有無去投票我就\r\n    不知道了。林明勇、李靜紅每週會回來看老人家，他們在光\r\n    華工業區工作。林明勇、李靜紅、徐錦熙、徐黃秀妹遷移戶\r\n    籍我沒有給他們任何好處。林明勇、李靜紅、徐錦熙、徐黃\r\n    秀珠申請書由林秋惠寫的。我請她協助處理，他們遷移規費\r\n    是林秋惠會跟我請款，我再給林秋惠，他們都在外地，我先\r\n    代墊等語（見偵卷第353至354頁）。\r\n  由上開人等之陳述觀之，林明勇已於偵查中自陳被告本人於\r\n    其遷戶籍前曾親自拜託其遷戶口，且其遷戶籍即要支持被告\r\n    。其係居住在新城鄉地址等語，另被告亦稱於106年豐年祭\r\n    時向部落的人表示要參選本件選舉，於107年4月間回再度拜\r\n    託林明勇之母李秋冬，可否將在外地工作的子弟戶籍遷回豐\r\n    濱鄉，李秋冬就請二兒子林明勇及大媳婦李靜紅將戶籍遷到\r\n    他家等語，且由林明勇及被告上開陳述可知林明勇戶籍遷移\r\n    手續辦理之過程大致為，林明勇先將相關個人證件交由其母\r\n    李秋冬，由李秋冬交給被告，被告再轉交給林秋惠辦理林明\r\n    勇本件之戶籍遷徙事宜，又林明勇並稱其有於本件選舉中投\r\n    票予被告，及與被告有親屬關係等。是以，由上開事證足可\r\n    推知林明勇平日應係住在新城鄉之原戶籍地址，其應受被告\r\n    之直接請託並再經由母親李秋冬之轉達而應被告之請求始將\r\n    其戶籍從原戶籍地址遷徙至豐濱鄉之地址，以於本件選舉取\r\n    得投票權而投票予被告。至於林明勇與被告雖於本院審理時\r\n    另為相異之說法或主張，然倘非被告有要求林明勇遷徙戶籍\r\n    之事實，被告與林明勇不可能會於警詢或偵查時為上開內容\r\n    之陳述，故林明勇與被告兩人於本院之說詞衡情應屬卸責之\r\n    責，並不足採。\r\n  據此，本院審酌前揭事證，認林明勇有應被告要求而為虛偽\r\n    遷徙戶籍而妨害投票之行為，且被告確有參與等節應為事實\r\n    。\r\n  原告依公職人員選舉罷免法第120條第1項第3款規定，提起\r\n    本件當選無效之訴，有無理由？\r\n    本件戶籍遷移人既均有虛偽遷徙戶口以於本件選舉中取得投\r\n    票權並投票之行為，且被告均有參與該行為等節，已如上述\r\n    ，即被告已有構成刑法第146條第2項要件之行為，依前揭規\r\n    定及說明，自已符合公職人員選舉罷免法第120條第1項第3\r\n    款規定之要件。故原告依公職人員選舉罷免法第120條第1項\r\n    第3款規定，提起本件當選無效之訴，為有理由，應予准許\r\n    。\r\n五、綜上所述，被告之抗辯均不足採，原告主張被告係以通謀虛\r\n    偽遷徙戶籍之手法，使選舉產生不正確之結果而當選，即無\r\n    不合。從而，被告雖經公告當選為花蓮縣第十八屆豐濱鄉鄉\r\n    長，惟原告依公職人員選舉罷免法第120條第1項第3款之規\r\n    定訴請判決被告當選無效，為有理由，應予准許。\r\n六、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事\r\n    訴訟法第78條。\r\n中    華    民    國   108    年    6     月   20    日\r\n                  選舉法庭  審判長法  官  林恒祺\r\n                                  法  官  楊碧惠\r\n                                  法  官  鍾志雄\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月   20    日\r\n                                  書記官  賴心瑜\r\n附表：\r\n　\r\n┌─┬───┬────────┬─────────┬────┬────┬───────────┐\r\n│編│戶籍遷│原戶籍地址      │遷入戶籍地址      │戶籍登記│戶政機關│備註                  │\r\n│號│移人  │                │                  │遷移日期│所留委託│                      │\r\n│  │      │                │                  │        │書所示該│                      │\r\n│  │      │                │                  │        │次代辦戶│                      │\r\n│  │      │                │                  │        │籍遷移人│                      │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│1 │黃秀蘭│新北市樹林區大安│花蓮縣豐濱鄉靜浦村│107年7月│林秋惠  │                      │\r\n│  │      │路551號3樓之4   │靜浦286號         │20日    │        │                      │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│2 │陳淑萍│新北市樹林區大安│花蓮縣豐濱鄉靜浦村│107年7月│林秋惠  │108年4月19日戶籍遷回新│\r\n│  │      │路551號3樓之4   │靜浦286號         │20日    │        │北市○○區○○路000號3│\r\n│  │      │                │                  │        │        │樓之4（見本院卷第113頁│\r\n│  │      │                │                  │        │        │戶役政資料）          │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│3 │陳婷婷│新北市樹林區大安│花蓮縣豐濱鄉靜浦村│107年7月│林秋惠  │108年4月19日戶籍遷回新│\r\n│  │      │路551號3樓之4   │靜浦286號         │20日    │        │北市樹林區大安路551號3│\r\n│  │      │                │                  │        │        │樓之4（見本院卷第121頁│\r\n│  │      │                │                  │        │        │戶役政資料）          │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│4 │陳氏翠│臺東縣長濱鄉樟原│花蓮縣豐濱鄉靜浦村│107年6月│古方新  │107年11月29日戶籍遷回 │\r\n│  │娥    │村大12號    │三富橋65號        │25日    │        │臺東縣長濱鄉樟原村大│\r\n│  │      │                │                  │        │        │12號（見本院卷第114 │\r\n│  │      │                │                  │        │        │頁戶役政資料）        │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│5 │陳張阿│新北市三重區自強│花蓮縣豐濱鄉靜浦村│107年6月│古方新  │107年12月14日戶籍遷至 │\r\n│  │愛    │路1段160巷1弄5號│三富橋65號        │22日    │        │新北市三重區自強路1段 │\r\n│  │      │3樓             │                  │        │        │160巷1弄5號4樓（見本院│\r\n│  │      │                │                  │        │        │卷第119頁戶役政資料） │\r\n│  │      │                │                  │        │        │                      │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│6 │陳深波│新北市三重區自強│花蓮縣豐濱鄉靜浦村│107年6月│古方新  │107年12月14日戶籍遷回 │\r\n│  │      │路1段160巷1弄5號│三富橋65號        │22日    │        │新北市三重區自強路1段 │\r\n│  │      │3樓             │                  │        │        │106巷1弄5號3樓（見本院│\r\n│  │      │                │                  │        │        │卷第120頁戶役政資料） │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│7 │劉惠娟│臺北市內湖區康樂│花蓮縣豐濱鄉豐濱村│107年5月│林秋惠  │                      │\r\n│  │      │街61巷12弄1號3樓│豐里27號          │4日     │        │                      │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│8 │張世全│臺北市內湖區康樂│花蓮縣豐濱鄉豐濱村│107年5月│林秋惠  │                      │\r\n│  │      │街61巷12弄1號3樓│豐里27號          │4日     │        │                      │\r\n├─┼───┼────────┼─────────┼────┼────┼───────────┤\r\n│9 │林明勇│花蓮縣新城鄉大漢│花蓮縣豐濱鄉豐濱村│107年5月│林秋惠  │                      │\r\n│  │      │村華興街148巷3弄│豐里24號          │18日    │        │                      │\r\n│  │      │22號            │                  │        │        │                      │\r\n└─┴───┴────────┴─────────┴────┴────┴───────────┘"
}