{
  "JID": "HLDV,108,選,16,20190621,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "16",
  "JDATE": "20190621",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　　　　　　　 108年度選字第16號\r\n原　　　告　黃文成　\r\n訴訟代理人　簡燦賢律師\r\n被　　　告　黃玲蘭　\r\n訴訟代理人　吳明益律師\r\n　　　　　　孫裕傑律師\r\n上列當事人間當選無效事件，本院於民國108年5月21日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序事項：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，選罷法第120條第1項第3款定有明文。兩造均為民國107\r\n    年11月24日舉行之花蓮縣議會第19屆縣議員選舉（下稱系爭\r\n    選舉）之第4選舉區議員候選人，經中央選舉委員會於107年\r\n    11月30日公告被告為系爭選舉之第4選舉區議員當選人，有\r\n    花蓮縣選舉委員會107年11月13日花選一字第1073150289號\r\n    公告系爭選舉之候選人名單及中央選舉委員會107年11月30\r\n    日中選務字第1073150509號公告之系爭選舉之第4選區議員\r\n    當選人名單附卷可稽（見本院卷第77-94頁）。原告以被告\r\n    有選罷法第99條第1項之行為，於107年12月22日向本院提起\r\n    本件當選無效之訴，有起訴狀及其上本院收文日期戳可稽，\r\n    未逾上開公告當選名單之日起30日法定期間，核與上開規定\r\n    相符。\r\n貳、實體事項：\r\n一、原告主張：原告於107年11月24日投票日後，取得一只監視\r\n    器錄影光碟，拍攝時間為107年11月23日11時5分、地點為花\r\n    蓮縣○○鎮○○路0段00○0號即證人鄭孟豐營業處所，內容\r\n    為證人曹克農到上開處所與證人鄭孟豐會面之過程（下稱系\r\n    爭監視器錄影光碟）。證人曹克農為被告擔任花蓮縣富里鄉\r\n    長所聘任之鄉公所秘書，亦為花蓮縣富里鄉選舉委員會之選\r\n    務工作人員。被告丈夫則為訴外人林宗正，富里、玉里地方\r\n    人士均以臺語「宗正」稱之。依系爭監視器錄影光碟顯示，\r\n    證人曹克農曾於投票日前一日至上開處所，稱係「宗正」叫\r\n    其來找證人鄭孟豐，兩人對話提及「你那有幾票」、「有幾\r\n    票」、「熟就沒事啦，不是啦你自己選，票就一關又一關，\r\n    他在那裡」、「那麼遠…沒有甚麼買票，請客啦」等語，影\r\n    片中證人曹克農拿出一疊仟元大鈔交予證人鄭孟豐，兩人並\r\n    有如下對話：「（鄭孟豐）這我拿到哪裡去？」、「（曹克\r\n    農）OK啊OK啊」、「（鄭孟豐：這我自己個人幫忙就好）」\r\n    、「（曹克農）可以啊，這怎麼處理你自己…」、「（鄭孟\r\n    豐）可用在別的地方」、「（曹克農）可以，你看著辦」、\r\n    「（鄭孟豐）沒啦，我說我自己個人幫忙」等語，嗣證人鄭\r\n    孟豐即將該一疊仟元大鈔返還證人曹克農，兩人並繼續如下\r\n    對話：「（曹克農）有幾票」、「（鄭孟豐）就我自己個人\r\n    幫忙，我也講真的不豪小啦」、「（曹克農）嘿啊，現在的\r\n    狀況超過50票都隨便講的」、「（鄭孟豐）那豪小啦，都不\r\n    敢說了，才幾票而已，我們自己家是幾票」等語，可知是證\r\n    人曹克農希望能向證人鄭孟豐買票、甚至是對鄭孟豐之家人\r\n    及朋友買票。證人曹克農時任富里鄉鄉公所秘書，承被告處\r\n    理富里鄉鄉政，掌理法制、機要、動員、協調、核稿等工作\r\n    ，富里鄉鄉民皆知證人曹克農為被告親信，被告已連任富里\r\n    鄉長，無法再繼續競選連任，證人曹克農不可能是因為希望\r\n    被告繼續聘任其為秘書而自己花錢為被告買票，而是銜被告\r\n    之命而為賄選之行為。況被告之夫林宗正在花蓮南部乃屬聞\r\n    人，所有人均以臺語「宗正」、「中正」稱之，證人曹克農\r\n    稱「宗正叫我來找你的」，即是指林宗正指示進行賄選。被\r\n    告對於其夫林宗正及其所任命之秘書即證人曹克農進行賄選\r\n    ，難諉為不知，不論被告是指示或知情，均已嚴重影響選舉\r\n    之公正、公平。而證人曹克農不可能只對於證人鄭孟豐進行\r\n    賄選，其在該影片中有接一通電話稱剛去訪問他人未遇，合\r\n    理懷疑也是因賄選而前往。從本院勘驗系爭監視器錄影光碟\r\n    之內容及畫面顯示及證人鄭孟豐證述可知，證人鄭孟豐、曹\r\n    克農所談論者均是選舉事宜，且證人鄭孟豐強調「給他嗎？\r\n    」、「這我自己個人幫忙就好」，可見給錢是與選舉有關。\r\n    證人曹克農是在投票日前一日拿錢給證人鄭孟豐，若要捐錢\r\n    給媽祖宮，直接拿到宮裡捐即可，何必到有投票權之主委家\r\n    中捐錢，證人鄭孟豐又何必將錢退還。從證人曹克農證述可\r\n    知，其為富里鄉選務工作主任，卻於投票前一日拿新臺幣（\r\n    下同）3,000、5,000元要證人鄭孟豐買冷飲、菸酒、飯包、\r\n    檳榔，幫忙拉票，若非投票行賄，何以知法犯法。況且，證\r\n    人曹克農於給錢時，完全沒說出是要證人鄭孟豐幫忙買冷飲\r\n    、菸酒、飯包、檳榔，只是心裡想著要證人曹克農去幫忙，\r\n    豈不怪哉。且證人鄭孟豐證稱證人曹克農沒講拿錢要幹嘛，\r\n    問是否要用在廟裡，證人曹克農沒回答等語。二位證人見面\r\n    所談均是選舉事務，且證人曹克農是被告所聘鄉公所秘書，\r\n    於投票前一日拿3,000元、5,000元給證人鄭孟豐，證人曹克\r\n    農坦承是要證人鄭孟豐幫忙為被告拉票用，證人鄭孟豐卻說\r\n    是為了捐給媽祖宮，二位證人所述給錢目的完全不同，基於\r\n    所談論的都是拉票對話，影像清楚，給錢退錢過程刻意隱匿\r\n    ，且行動隱密、壓低音量，明顯是投票行賄過程。原告高票\r\n    落選，若非有行賄行為，即有當選之可能等語。為此，爰依\r\n    選罷法第120條第1項第3款規定，提起本件訴訟，並聲明：\r\n    107年11月24日舉行之系爭選舉第4選舉區公告當選人黃玲蘭\r\n    之當選無效。\r\n二、被告則以：由選罷法立法沿革觀之，若非當選人本人有該當\r\n    選罷法第99條第1項之賄選行為，尚非得僅因他人有賄選行\r\n    為，即據以對當選人提起當選無效之訴，若當選人無前開積\r\n    極或消極行為，基於法律處罰行為責任之基本概念與價值，\r\n    該等行為既與當選人無涉，即不能以之無限擴張為當選人之\r\n    行為。選罷法第120條第1項之行為主體僅限於「當選人」本\r\n    人，姑不論證人曹克農、鄭孟豐間有無賄選行為，均非可由\r\n    原告擴張解釋，將前開條文適用之範圍，及於當選人即被告\r\n    以外之人。原告所提出證據中，毫無被告本人涉及選罷法第\r\n    99條第1項之賄選行為，被告並無違反選罷法第99條第1項規\r\n    定，亦不構成選罷法第120條第1項第3款當選無效之事由。\r\n    證人鄭孟豐到庭證稱其當時是問證人曹克農是否要將金錢投\r\n    入功德箱，被告確認系爭監視器錄影光碟證人鄭孟豐確有表\r\n    示要投入功德箱，並比劃投放之手勢。從本院勘驗系爭監視\r\n    器錄影光碟筆錄內容觀之，證人曹克農與鄭孟豐間均無任何\r\n    行求、期約或交付賄賂或其他不正利益，而約定不行使投票\r\n    權或為一定行使之行為，原告稱兩人有賄選行為僅係個人臆\r\n    測。又依證人曹克農到庭證述，其主觀上認為證人鄭孟豐是\r\n    媽祖宮主委，在當地有一定影響力，因而委請證人鄭孟豐協\r\n    助估票、拉票，我國傳統民情，在社會交際應酬中，場地主\r\n    人均會禮貌性提供飲料或放置香菸、檳榔等物供來賓使用，\r\n    證人鄭孟豐不好意思讓證人曹克農出錢，才提供些許贊助，\r\n    但證人鄭孟豐將錢退還證人曹克農，應是認為飲料、菸、檳\r\n    榔等物品費用極少，故證人鄭孟豐自己處理就好，是證人鄭\r\n    孟豐並無行求、期約或交付賄賂或其他不正利益，而與證人\r\n    鄭孟豐約定不行使投票權或為一定之行使。再依證人鄭孟豐\r\n    到庭證述，其主觀上認為當時選舉快到了，很多人都來拜訪\r\n    ，所以證人曹克農也是來拜訪的，證人曹克農交付金錢時，\r\n    證人鄭孟豐有詢問是否要投到功德箱，但證人曹克農沒有明\r\n    確回答，而宮廟捐獻要開立收據，所以只好退還證人曹克農\r\n    ，當天有點吵雜，證人鄭孟豐並沒有聽清楚證人曹克農之意\r\n    思。故證人鄭孟豐主觀上是認為證人曹克農前來拜票，且要\r\n    捐給宮廟，並無要求、期約或收受賄賂或其他不正利益，而\r\n    許以不行使其投票權或為一定之行使。證人曹克農當日並非\r\n    受他人委託而前往拜訪證人鄭孟豐，至今被告全未因賄選案\r\n    而遭起訴或判刑，原告起訴所指內容全無理由等語，茲為抗\r\n    辯。並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n    系爭選舉之第4選舉區議員候選人有兩造及訴外人潘月霞、\r\n    王燕美、陳銘文、蘇金勝，開票結果潘月霞得票數為3,414\r\n    票、被告得票數為3,410票、王燕美得票數為3,307票、原告\r\n    得票數為3,220票、蘇金勝為2,893票、陳銘文為1,654票，\r\n    嗣中央選舉委員會於107年11月30日公告系爭選舉之第4選舉\r\n    區議員當選人為潘月霞、被告及王燕美等情，有開票結果、\r\n    中央選舉委員會當選公告在卷可稽（見本院卷第8、91頁）\r\n    ，堪信為真實。原告主張被告為系爭選舉之第4選舉區議員\r\n    候選人，證人曹克農為被告擔任富里鄉鄉長所任命之秘書，\r\n    證人曹克農受被告丈夫即訴外人林宗正指示進行賄選，被告\r\n    對上情難以諉為不知，故依選罷法第120條第1項第3款規定\r\n    ，對被告提起當選無效之訴等情，為被告否認，並以前揭情\r\n    詞置辯。本件爭點厥為：原告主張被告有選罷法第99條第1\r\n    項之行為，符合同法第120條第1項第3款之規定當選無效，\r\n    有無理由？\r\n、按選罷法第120條第l項第3款規定「當選人有第99條第l項之\r\n    行為者」，即係以「當選人有第99條第l項（所定）對於有\r\n    投票權之人行求期約或交付賄賂或其他不正利益而約其不行\r\n    使投票權或為一定之行使之行為者」，為其構成當選無效之\r\n    事由及成立要件。其關於賄選之主體，法文已明定為當選人\r\n    ，自不得捨文義而就其他，再以論理擴張解釋之方法將之及\r\n    於當選人以外之人，以避免競選對手利用競選團隊成員所為\r\n    之誣陷、或競選團隊中個別之不當行為，令當選人陷於不可\r\n    測之危險，而喪失當選人之資格，甚而導致不正確之選舉結\r\n    果，如此即有違當選無效訴訟之立法目的。惟倘有直接證據\r\n    、或綜合其他間接事證，足以證明當選人對其親友、支持者\r\n    或競選團隊成員之賄選行為，有共同參與、或授意、或同意\r\n    等不違背其本意，而推由該等人實行賄選之行為者，自仍應\r\n    認係當選人與該等之人為共同賄選之行為，而符合選罷法第\r\n    120條第1項之規定。次按，當事人主張有利於己之事實者，\r\n    就其事實有舉證之責任，又選舉罷免之訴訟程序，除選罷法\r\n    規定者外，準用民事訴訟法之規定，民事訴訟法第277條前\r\n    段、選罷法第128條前段分別定有明文；故選舉罷免訴訟除\r\n    選罷法另規定者外，其舉證責任與民事訴訟相同。原告主張\r\n    證人曹克農受被告丈夫林宗正指示有選罷法第99條第1項之\r\n    犯行，被告應知悉上情而構成當選無效之原因乙節，為被告\r\n    所否認，依前揭說明，原告除須證明證人曹克農有選罷法第\r\n    99條第1項之犯行外，更應就被告有透過林宗正、證人曹克\r\n    農共同參與前開賄選行為、或授意、或同意不違背其本意，\r\n    推由證人曹克農實行賄選之行為，負舉證之責。\r\n、經查，原告提出證人曹克農、鄭孟豐於107年11月23日上午\r\n    ，在證人鄭孟豐辦公處所之系爭監視器錄影光碟，經本院勘\r\n    驗該光碟，其勘驗結果節錄如下（見本院卷第38頁反面-40\r\n    頁，勘驗筆錄所載A男為曹克農、B男為鄭孟豐，此為兩造所\r\n    不爭執，以下就A男、B男即以「曹」、「鄭」稱之）：\r\n    18/11/23   11：08：01（畫面顯示時間）\r\n    曹：（電話響起）喂，嗯沒有剛剛要去看你一下，然後你不\r\n        在，我就回來了。喔可以啊可以，喔，好好，你先忙，\r\n        要加油啦，喔，好好，掰掰。\r\n    18/11/23   11：08：16（畫面顯示時間）\r\n     （鄭孟豐走進畫面，並坐在中間的沙發上）\r\n    18/11/23  11：08：27（畫面顯示時間）\r\n    曹：很忙耗？\r\n    鄭：是啊（臺語）\r\n    曹：宗正（音同）叫我找你啊（臺語）\r\n    鄭：喔沒問題，我們會那個啊（臺語）\r\n    曹：你那有幾票（臺語）\r\n    鄭：幫忙他的，我自已幫連家裡的…\r\n    曹：你家現在是在富里嗎？都在富里是嗎？\r\n    鄭：富里，嗯，我兒子都叫回來了\r\n    曹：你兒子有這麼大了\r\n    鄭：有啊，有投票權啊。他昨天坐車回來，我叫他來投票啊\r\n    曹：你兒子有那麼大?你才幾歲，你兒子那麼大。\r\n    鄭：85的，因為…\r\n    曹：你票都在富里啊，還是你這邊的呢? 玉里的\r\n    鄭：你說玉里的朋友？，是唷…（聲音不清楚）…玉里朋友\r\n        那邊的。\r\n    曹：有幾個？\r\n    鄭：我叫他們就好了，然後我自己其他的…好…（聲音不清\r\n        楚）\r\n    曹：嘿阿\r\n    鄭：…（聲音不清楚）…我自己幫他用就好了，都很熟\r\n    曹：熟就沒事啦，不是要你自己選啦，對不對，票就一關，\r\n        一關又一關，他住哪裡？\r\n    鄭：東豐\r\n    曹：東豐喔，是哪一個？\r\n    鄭：姓黃\r\n    曹：在二信那個？\r\n    鄭：對阿\r\n    曹：對阿，東豐沒什麼票，他們家很大盤呢\r\n    鄭：他們沒有目標\r\n    曹：是唷，鎮長有\r\n    鄭：鎮長也沒有那個啊\r\n    曹：是唷，鎮長是沒有管啦，這事有沒有關係？\r\n    鄭：反正這ＯＫ啦\r\n    曹：那我想那麼遠來就一起處理就好，還是你們……不要說\r\n        買票啦，就說請客什麼的……就好了……。\r\n    18/11/23   11：10：15（畫面顯示時間）\r\n      （曹克農拿一疊藍色鈔票給鄭孟豐）\r\n    曹：…（聲音不清楚）…\r\n    鄭：這我拿到…（聲音不清楚）去，然後我…給他..\r\n      （聲音干擾嚴重，聽不清楚）\r\n    曹：ＯＫ啊ＯＫ啊，那你……反正去投票…\r\n    鄭：…給他嗎?…這我自己個人幫忙就好\r\n    曹：可以啊，你怎麼處理你自己處理….\r\n    鄭：…給他去別的地方\r\n    曹：可以，都可以，你看著辦\r\n    鄭：沒有啦，我是說我自己個人幫忙\r\n      （二人對話變小聲，聽不清）\r\n    18/11/23   11：11：03（畫面顯示時間）\r\n      （鄭孟豐把剛才那一疊藍色鈔票還給曹克農）\r\n    鄭：沒問題，這沒問題\r\n    曹：現在大概有幾票？10票?\r\n    鄭：超過啦\r\n    曹：真的嗎？\r\n    鄭：我抓…（電話響起）…等一下打給你，喂（臺語）\r\n    曹：你朋友沒有找你喔？\r\n    鄭：都有找啊，也有找啊，\r\n    曹：那太好了\r\n    鄭：都嘛有找，每個都嘛有找，能閃我就閃啊對啊..那我自\r\n        己處理…我幫他分配…\r\n    曹：好啊…\r\n    鄭：…就是我個人幫他，我也講真的，那是豪小啦\r\n    曹：嘿啊，現在的狀況超過50票都隨便講的\r\n    鄭：都豪小啦，都不敢說了…\r\n    曹：…才5票而已……另外那\r\n    鄭：我們自已家是10幾票，那個是…\r\n    曹：（聽不清楚）。\r\n    18/11/23   11：11：59（畫面顯示時間）\r\n      （曹克農起身離開，鄭孟豐起身送客）\r\n    依前開勘驗結果顯示，證人曹克農固有交付一疊藍色鈔票予\r\n    證人鄭孟豐，惟從證人曹克農、鄭孟豐於前揭勘驗筆錄中之\r\n    對話內容，並無法得出該疊鈔票確實係證人曹克農對有投票\r\n    權之人所交付，已達足以動搖或影響有投票權人之投票意願\r\n    之財物。再者，前開勘驗筆錄內容中，證人曹克農雖曾以臺\r\n    語提到「『宗正（音同）』叫我來找你的」等語，縱使證人\r\n    曹克農所稱之「宗正」確為被告之夫林宗正，但林宗正要證\r\n    人曹克農前往拜訪證人鄭孟豐究竟所為何事，是否即係要求\r\n    證人曹克農為賄選行為，尚未可知。況且，二位證人前開對\r\n    話內容全未提及被告是否知悉或參與此事，縱證人曹克農係\r\n    受林宗正指示拜訪證人鄭孟豐而前上開行為，仍未能遽以推\r\n    論林宗正、證人鄭孟豐前開行為是被告共同所為，或有經被\r\n    告授意、同意、容許、知情而放任或知情而不違背其本意之\r\n    情事，自不得認被告有選罷法第99條第1項之行為。而證人\r\n    曹克農、鄭孟豐到庭具結證述之內容，亦均未提及被告有知\r\n    情或參與其事之情形。按提起當選無效之訴訟對於當選人及\r\n    選舉結果而言，影響極大，解釋上若認為可以直接擴及協助\r\n    競選之親友、樁腳、助選員或政黨等競選團隊之範圍，而不\r\n    問當選人是否有參與其事，僅因協助競選當中一人或數人之\r\n    個別行為不當，即令當選人擔負喪失當選資格之責任，非但\r\n    抹煞民主選舉之投票結果，其是否符合社會一般大眾期待，\r\n    亦非無疑；況若過度擴張解釋得提起當選無效訴訟範圍之結\r\n    果，亦可能招來競選對手收買或利用他方陣營競選團隊之人\r\n    員，設計圈套營造「他方陣營競選團隊」行賄選民之假象，\r\n    造成抹黑或誣陷之危險增加，導致選風更為敗壞之結果，亦\r\n    非妥適。原告固稱林宗正是被告之夫、證人曹克農是被告擔\r\n    任鄉長所任命之秘書，被告應知悉林宗正指示證人曹克農為\r\n    賄選行為云云，惟此僅屬原告主觀臆測，尚乏實據，難以遽\r\n    信，不足憑此認定被告有何共同參與行賄選民之行為。而以\r\n    現有卷內之直接及間接證據，尚未能認定證人曹克農前開行\r\n    為即為選罷法第99條第1項之行為，更不能推論證人曹克農\r\n    前開行為係被告共同所為，或有經被告授意、同意、容許、\r\n    知情而放任或知情而不違背其本意之情事，自不得認被告有\r\n    選罷法第99條第1項之行為。原告主張被告有選罷法第120條\r\n    第1項第3款當選無效之事由，亦無足採。\r\n、至原告固聲請將系爭監視器錄影光碟送鑑定去除雜音，以證\r\n    明證人曹克農確有賄選行為，惟縱證人曹克農確有賄選行為\r\n    ，原告仍未能舉證被告共同參與或知悉證人曹克農之賄選行\r\n    為，而有選罷法第99條第1項之情事。又原告另聲請傳喚訴\r\n    外人楊明源作證，欲證明系爭監視器錄影光碟係證人鄭孟豐\r\n    稱係被告賄選之證據而交給原告等情，然縱使該光碟是證人\r\n    鄭孟豐所交付，但系爭監視器錄影光碟內容並不能證明被告\r\n    知悉或共同參與。是以，原告聲請將系爭監視器錄影光碟再\r\n    送鑑定或聲請傳訊楊明源到庭作證，均無調查之必要，附此\r\n    敘明。\r\n四、綜上所述，原告所舉證據既不足以證明被告有何為選罷法第\r\n    99條第1項行為，無從採認其主張為真正，應認與選罷法第\r\n    120條第1項第3款所規定當選無效之要件不符。從而，原告\r\n    請求判決被告就系爭選舉之第4選舉區議員當選無效，為無\r\n    理由，應予駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核\r\n    與判決結果均無影響，爰不逐一論述。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條，判決如主文。\r\n中    華    民    國    108    年    6    月    21    日\r\n                  選舉法庭  審判長法  官  林恒祺\r\n                                  法  官  李可文\r\n                                  法  官  簡廷涓\r\n上列為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n10日內補提上訴理由書（須按他造當事人之人數附繕本）。\r\n中    華    民    國   108    年    6     月    21    日\r\n                                  書記官  李如茵"
}