{
  "JID": "KSHV,92,選上,5,20031125,1",
  "JYEAR": "92",
  "JCASE": "選上",
  "JNO": "5",
  "JDATE": "20031125",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　九十二年度選上字第五號\r\n　　　上　訴　人　甲○○\r\n　　　訴訟代理人　連立堅　律師\r\n　　　　　　　　　李淑欣　律師\r\n　　　　　　　　　蔡晉祐　律師\r\n　　　被　上訴人　乙○○\r\n　　　訴訟代理人　黃正男　律師\r\n　　　　　　　　　王建強　律師\r\n當事人間當選無效事件，上訴人對於中華民國九十二年六月十三日臺灣高雄地方法院\r\n九十二年選更字第一號第一審判決提起上訴，本院於九十二年十一月十三日辯論終\r\n結，茲判決如下：\r\n　　　主　　　文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n　　　事實及理由\r\n一、上訴人起訴主張：\r\n　上訴人與被上訴人同為高雄縣第十五屆議員選舉第七選區（下稱本選舉區）原住\r\n　　民議員選舉僅有之二位候選人。被上訴人為求勝選，竟利用其競選總幹事陳萬義\r\n　　與陳妻潘惠卿，由潘女於公告選舉前代他人辦理戶籍遷移，引進實際均未遷入居\r\n　　住於本選舉區達四個月即俗稱之「幽靈人口」黃寶賜等三十六人，以便於投票日\r\n　　投票予被上訴人，結果上訴人僅以四票之差落選，由被上訴人當選。\r\n　按當選人有刑法第一百四十六條以詐術或其他非法之方法，使投票發生不正確之\r\n　　結果之行為者，其當選無效，選罷法第一百零三條第一項第三款定有明文。被上\r\n　　訴人於選舉前，利用潘惠卿代黃寶賜等三十六人辦理虛偽戶籍遷入登記，以便此\r\n　　等「幽靈人口」於投票時支持被上訴人，以此等非法之方法使投票發生不正確之\r\n　　結果，核被上訴人所為與潘惠卿及黃寶賜等幽靈人口係共犯刑法第一百四十六條\r\n　　之妨害投票罪，依選罷法第一百零三條第三款規定，求為被上訴人當選本選舉區\r\n　　第十五屆議員為無效之判決。並聲明如下：原判決廢棄。被上訴人當選臺灣\r\n　　省高雄縣議會第十五屆議員選舉第七選區議員無效。\r\n二、被上訴人則以：\r\n　　潘惠卿為被上訴人競選總幹事陳萬義之妻。其於選前固代多人辦理遷入本選舉區\r\n　　之戶籍登記，但其辦理時間是在陳萬義與被上訴人一同參與親民黨本選舉區平地\r\n    原住民議員黨內提名角逐前；因黨部核定結果由被上訴人代表參選，陳萬義後來\r\n    才轉而擔任被上訴人競選總幹事，故潘惠卿代辦遷移之事，原係為陳萬義能獲黨\r\n    提名及將來參與競選作部署準備。故縱上訴人主張潘惠卿涉犯刑法第一百四十六\r\n    條第一項之妨害投票罪，被上訴人與之並無共同犯意聯絡及行為分擔等語，資為\r\n    抗辯。並聲明：上訴駁回。\r\n三、按當選人有刑法第一百四十六條第一項之行為者，同一選區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起十五日內，向該管轄法院提起當選無效之訴。\r\n    又以詐術或其他非法之方法，使投票發生不正確之結果者，處五年以下有期徒刑\r\n    ，此觀公職人員選舉罷免法第一百零三條第一項第三款及刑法第一百四十六條第\r\n    一項之規定即明。又所謂「幽靈人口」係指以不實遷入戶籍之方式，而實際上並\r\n    無居住於該戶籍地，用以取得選舉權，使特定候選人獲得地方選舉之優勢，而於\r\n    屆投票時參與投票，影響選舉結果之人而言，此有法務部八十八年一月十二日\r\n    法檢字第００四００七號函附原審卷可稽。故刑法第一百四十六條第一項之妨害\r\n    投票罪，係以行為人著手辦理遷移戶籍時起，至取得選舉權而投票支持特定候選\r\n    人，使投票發生不正確之結果為其構成要件，倘行為人已著手辦理遷移戶籍之行\r\n    為並取得選舉權，但未投票支持特定候選人，使投票發生不正確之結果者，尚屬\r\n    未遂階段，依公職人員選舉罷免法第一百零三條第一項第三款之規定，尚難認為\r\n    有當選無效之情事。查：\r\n　上訴人主張潘惠卿於選舉前引進幽靈人口於本選舉區等情，經原審分別向鳳山市\r\n    第一戶政事務所、第二戶政事務所、大寮鄉戶政事務所、林園鄉戶政事務所、仁\r\n    武鄉戶政事務所、梓官鄉戶政事務所調閱自八十九年一月一日起至九十年九月卅\r\n    日止，以潘惠卿為受託人代辦戶籍遷入之全部戶籍登記申請書等資料，結果其中\r\n    大寮鄉戶政事務所、仁武鄉戶政事務所、梓官鄉戶政事務所均無以潘惠卿為受託\r\n    人代辦戶籍遷入之戶籍登記資料，此有上開三所戶政事務所之回函在卷可稽。至\r\n    鳳山市第一戶政事務所依其回函及所附資料，該所以潘惠卿為受託人代辦戶籍遷\r\n    入者有一件，即黃寶賜、黃惠美等二人；鳳山第二戶政事務所依其回函及所附資\r\n    料，該所以潘惠卿為受託人代辦戶籍遷入者有黃天德等二十一件（共二十六人）\r\n    ；林園鄉戶政事務所依其回函及所附資料，該所以潘惠卿為受託人代辦戶籍遷入\r\n    者有陳春福等七件（共八人），共計黃寶賜等三十六人，此項事實，潘惠卿亦證\r\n    稱確係其所為。然潘惠卿代辦遷籍之時間，均集中於九十年五至七月間，此時猶\r\n    在其夫陳萬義與被上訴人一起角逐親民黨提名登記之前，有親民黨那魯灣黨部九\r\n    十一年八月五日（九一）親那德字第九一○八○五號函之說明：「本部自九十年\r\n    十一月六日至九十年十二月五日受理高雄縣議會第十五屆選舉區平地原住民縣議\r\n    員候選人提名登記。於受理登記期間高雄縣本黨黨員計有乙○○、陳萬義、石天\r\n    賜等三人依規定提出申請，陳萬義部分於九十年十一月二十七日完成申請登記。\r\n    並於九十年十二月八日經本部舉薦參選委員會提名審查會議通過，核定由乙○○\r\n    代表本黨參選，而於九十年十二月十二日提報中央黨部核定提名人選；中央黨部\r\n    於九十年十二月十八日正式公布提名」等語，並附陳萬義於九十年十一月十七日\r\n    親自簽章填載之參加公職人員選舉提名登記申請表一份在卷可稽。\r\n  依此過程以觀，上訴人所指「幽靈人口」若涉犯妨害投票罪，其行為之實施過程\r\n    ，應係起意於潘惠卿為其夫陳萬義順利獲得黨部提名及將來選舉競選之優勢，而\r\n    自九十年五月十日著手代為辦理黃寶賜等三十六人遷入選舉區之戶籍登記起，經\r\n    過陳萬義與被上訴人共同競逐黨內提名階段，至九十年十二月十八日陳萬義未獲\r\n    提名確定，退出選舉時而終了，堪以認定。況潘惠卿於原審證稱：自其夫陳萬義\r\n    退出選舉後，其即不過問選舉之事，亦無遊說此等「幽靈人口」之投票意向，更\r\n    未參與被上訴人之競選活動等語（見原審更卷第一一二至一一三頁），此外又\r\n    無證據證明潘惠卿使「幽靈人口」投票予被上訴人，則幽靈人口之投票行為，要\r\n    與潘惠卿無關，尚難遽入被上訴人之當選，因幽靈人口之投票取向，始獲當選。\r\n四、據證人武道明於原審證稱：「潘太太曾經有找我們過，要我們幫忙，說陳萬義要\r\n　　出來競選議員，所以我就遷移（戶籍）出來了，選舉的時候，我沒有看到陳萬義\r\n    的照片，但是我有投票」，證人曾德明於原審證稱：「和證人武的證詞一樣，但\r\n    因為工作的事情，所以我沒有去投票」，證人陳萬義於原審證稱：「：：：那時\r\n    我工程在台南，後來親民黨沒有提名我之後，我覺得沒有希望了，所以我又去工\r\n    作，但是我每次回家，被告（被上訴人）都來拜託我，幾次之後，我心軟就答應\r\n　　作被告的總幹事」，「當總幹事就是在總部和工作幹部聊聊天，並且分析選情，\r\n　　然後被告會說一些目前的選情如何的事，就是這樣了」，「我都在忙工作，我參\r\n　　與輔選活動的時候，並不知道我太太這個代辦遷移人（戶）口的過程，一直到這\r\n　　件訴訟發生才知道的，我太太並沒有參與我輔選活動的事情」等語，足見上開證\r\n　　人均未為有利於上訴人之證言。至於上訴人所指證人王春嬌於本院證稱：「為了\r\n　　選舉搬過去的」與「我不是為了那一位候選人搬過去的」云云，前後矛盾，及證\r\n　　稱：「我自己去辦理遷移戶口，我到投票所去有蓋章，但沒有領選票，蓋了章，\r\n　　我就從進去的門又回家了」云云，與前述事實上係潘惠卿代辦戶口遷移之情不符\r\n　　，固為實在，惟證人王春嬌之證言雖有不實，但並無法證明其即受潘惠卿之指示\r\n　　而支持被上訴人，並投票予被上訴人，自不得以上訴人臆測之詞，認定被上訴人\r\n　　與「幽靈人口」有何關係。\r\n五、上訴人又稱：「本件關鍵點即在於潘惠卿所遷入之『幽靈人口』，因渠等對於本\r\n    件遷移戶籍之全部情節均甚明瞭，實有將之全部予以傳訊到庭之必要云云。然查\r\n    ，潘惠卿遷入之「幽靈人口」目的，係為使「幽靈人口」取得選舉權後，投票支\r\n    持其夫陳萬義，已於前述，故潘惠卿代「幽靈人口」遷移戶口時，「幽靈人口」\r\n    應已知欲支持何人即陳萬義，惟嗣後陳萬義未獲親民黨提名，被上訴人獲得提名\r\n    ，惟並無證據證明被上訴人知前述由潘惠卿所代辦遷移戶口之人並無實際居住該\r\n    選區之事實，縱「幽靈人口」之人員或有投票予被上訴人，亦不足以證明被上訴\r\n    人與潘惠卿或「幽靈人口」共犯刑法第一百四十六條第一項之妨害投票罪。況「\r\n    幽靈人口」原為支持陳萬義而遷移戶口，嗣陳萬義非候選人，則「幽靈人口」究\r\n    投票予何人，已難認定，況選舉不公開，投票採不記名，無從查證「幽靈人口」\r\n    所證述「投票予何人」是否實在，則本院認為訊問該等證人，亦難發現事實真相\r\n　　，實無續行通知到場訊問之必要。\r\n六、從而上訴人本於公職人員選舉罷免法第一百零三條第一項第三款規定之法律關係\r\n　　，訴請被上訴人當選無效，即嫌無據，原審為上訴人敗訴之判決，委無不合，上\r\n　　訴意旨，仍執陳詞，指摘原判決不當，為無理由，應予駁回。\r\n七、結論：本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，\r\n　　判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一　　 月　　二十五　　日\r\n　　　　　　　　　　　　　　　　　　　　　　　　選舉法庭\r\n~B1審判長法官　簡色嬌\r\n~B2法　　　官　陳真真\r\n~B3法　　　官　周慶光\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一　　 月　　二十七　　日\r\n~B法院書記官　馬蕙梅\r\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　Ｑ"
}