{
  "JID": "HLHV,99,選上,1,20101214,2",
  "JYEAR": "99",
  "JCASE": "選上",
  "JNO": "1",
  "JDATE": "20101214",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　　 99年度選上字第1號\r\n上　訴　人　林有志\r\n訴訟代理人　方正儒律師\r\n被上訴人　　田智宣\r\n訴訟代理人　李殷財律師\r\n當事人間請求當選無效事件，上訴人對於中華民國99年4月26日\r\n臺灣花蓮地方法院99年度選字第9號第一審判決提起上訴，本院\r\n於99年11月25日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事  實\r\n甲、上訴人方面：\r\n一、聲明求為判決：\r\n、原判決廢棄。\r\n、上開廢棄部分，花蓮縣第16屆鄉鎮市長選舉公告當選人被上\r\n    訴人田智宣當選無效。\r\n、第一、二審訴訟費用由被上訴人負擔。\r\n二、陳述：\r\n、被上訴人依法不具備花蓮市第16屆市長選舉候選人資格：\r\n、原審認定被上訴人具備花蓮市第16屆市長選舉候選人資格，\r\n    係以（原審判決事實及理由欄項下四、、1.）：「按參政\r\n    權為憲法所保障之基本人權，而對基本人權之限制，須符合\r\n    法律保留原則，且所採取之手段，須不逾比例原則。次按以\r\n    法律限制人民之權利，適用上須嚴守法律規範之本旨，苟法\r\n    律對人民權利之行使並無明文限制，反在適用法律時任意擴\r\n    張限制權利行使之範圍，必對人民權益造成不可預期之損害\r\n    。是法律解釋之方法，應以法律文義為本，如法律文義本身\r\n    不明確時，再循法律體系之關連以探求法律規範意義及維護\r\n    法秩序的統一性，並參酌立法理由或比較法解釋予以補充，\r\n    若法律規範之文義如已明確，無須別事探求者，即不得反捨\r\n    法律規定之文義而作對人民不利益之解釋。查公職人員選舉\r\n    罷免法（以下簡稱選罷法）就被選舉權所為之限制，僅有年\r\n    齡（第24條）、受特定之刑之宣告或類此處分（第26條）、\r\n    現役軍人、替代役男、軍校學生及選務人員（第27條）等限\r\n    制，並無關於設籍及設籍期間多久始能成為候選人之限制。\r\n    至於選罷法第15條第1項規定，有選舉權人在各該選舉區繼\r\n    續居住4個月以上者，為公職人員選舉各該選舉區之「選舉\r\n    人」，此係關於取得選舉人資格之限制，並無關於候選人資\r\n    格，且選罷法亦無須具有選舉人資格始能成為候選人之規定\r\n    ，是被上訴人既登記為花蓮市第16屆市長候選人，且無前述\r\n    消極條件之限制，當已合法取得候選人資格。」云云。但：\r\n、被上訴人未於98年8月5日至98年12月4日4個月期間內，繼續\r\n    居住於花蓮市第16屆市長選舉選舉區內，而不具備花蓮市第\r\n    16屆市長選舉候選人資格。\r\n  按「當選人有第29條第1項所列各款之1或第2項規定情事者\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，於其任期或規定之日期屆滿前，向該管轄法院提起當\r\n    選無效之訴。」、「候選人名單公告後，經發現候選人在公\r\n    告前或投票前有下列情事之一者，投票前由選舉委員會撤銷\r\n    其候選人登記；當選後依第121條規定提起當選無效之訴：\r\n    一、候選人資格不合第24條第1項至第3項規定。」分別為選\r\n    罷法第121條第1項、第29條第1項第1款所明文規定。\r\n  次按選罷法第15條第1項規定：「有選舉權人在各該選舉區\r\n    繼續居住4個月以上者，為公職人員選舉各該選舉區之選舉\r\n    人。」故有選舉權人必須在選舉區繼續居住4個月以上者，\r\n    始可行使其選舉各該選舉區候選人之選舉權。否則，未有繼\r\n    續居住4個月以上者，則不得行使其選舉權。而所謂「繼續\r\n    居住4個月以上」，依其文義，應指不間斷居住4個月以上。\r\n  又「選舉人年滿23歲，得於其行使選舉權之選舉區登記為公\r\n    職人員候選人。但直轄市長、縣（市）長候選人須年滿30歲\r\n    ；鄉（鎮、市）長候選人須年滿26歲。」公職人員選舉罷免\r\n    法第24條第1項亦有明文。職是，市長候選人須年滿26歲，\r\n    得於其「行使選舉權」之選舉區登記為公職人員候選人。而\r\n    得「行使選舉權」之前提，依上揭選罷法第15條第1項之規\r\n    定，須在其「選舉區繼續居住4個月以上者」。故市長候選\r\n    人資格之條件，亦應「須其選舉區繼續居住4個月以上者」\r\n    始具備之。否則，即違反選罷法第24條第1項之規定。\r\n  另選罷法第4條第1項亦規定：「選舉人、候選人年齡及居住\r\n    期間之計算，均以算至投票日前一日為準，並以戶籍登記資\r\n    料為依據。」故戶籍登記為「選舉人、候選人年齡及居住期\r\n    間之計算」之法定證據，即上開期間之計算，應以戶籍登記\r\n    為唯一之證據，不可他求。\r\n  依上開法律規定，臺灣省花蓮縣花蓮市第16屆市長選舉，係\r\n    於98年12月5日投票，此有臺灣省花蓮縣花蓮市第16屆市長\r\n    選舉選舉公報可證。故能登記為該屆花蓮市市長候選人者，\r\n    應為年滿26歲，且須算至98年12月4日止，繼續居住於第16\r\n    屆花蓮市市長選舉區達4個月以上者。依選罷法第4條第1項\r\n    、民法第119條及第121條之規定，即須於98年8月5日至98年\r\n    12月4日期間，繼續不間斷居住於第16屆花蓮市市長選舉區\r\n    內，年滿26歲之選舉人，始能合法登記為該屆花蓮市市長候\r\n    選人。\r\n  又依花蓮市第16屆市長選舉選舉公報所載之選舉人資格（依\r\n    上揭法律規定載明）：「1.中華民國國民年滿20歲，即民國\r\n    78年12月5日（包括當日）以前出生，無受禁治產宣告尚未\r\n    撤銷，在各該選舉區內繼續居住4個月以上，即民國98年8月\r\n    5日（包括當日）以前遷入設有戶籍，至民國98年12月4日繼\r\n    續居住者，有縣議員、縣長、鄉（鎮、市）長選舉投票權」\r\n    （參原審卷上訴人98年12月24日起訴狀原證一）。\r\n  查被上訴人登記為臺灣省花蓮縣花蓮市第16屆市長選舉之候\r\n    選人，並經花蓮縣選舉委員會公告當選第16屆花蓮市市長。\r\n    然被上訴人於登記參選時，係花蓮縣吉安鄉鄉長，為規避地\r\n    方制度法第79條第1項第6款，如戶籍遷出花蓮縣吉安鄉4個\r\n    月以上，即應解除其鄉長職務之規定。始於98年7月16日將\r\n    戶籍，由花蓮縣吉安鄉○○村○○○街155號，遷入花蓮市\r\n    國裕里1鄰中山路534號，而於98年10月6日登記為花蓮市第\r\n    16屆市長候選人；又於98年11月13日遷回花蓮縣吉安鄉○○\r\n    村○○○街155號，以避免被解除吉安鄉鄉長職務，再於98\r\n    年11月17日遷入花蓮市○○里○鄰○○路534號。即未於98年\r\n    8月5日至98年12月4日4個月期間，繼續不間斷居住於第16屆\r\n    花蓮市市長選舉區，依法不得取得該屆花蓮市市長候選人資\r\n    格。\r\n  依上揭法律條文規定及選舉公報所載，花蓮市第16屆市長選\r\n    舉人資格之取得，以戶籍登記資料為依據，至少須於98年8\r\n    月5日（包括當日）以前遷入設有戶籍，至98年12月4日繼續\r\n    居住為要件（按98年8月5日至98年12月4日須連續不斷始能\r\n    滿足4個月期間之要件）。而依兩造所不爭執之戶籍登記資\r\n    料事實，被上訴人於98年11月13日遷回花蓮縣吉安鄉○○村\r\n    ○○○街155號，故被上訴人於98年8月5至98年12月4日4個\r\n    月期間內，遷出花蓮市第16屆市長選舉選舉區內，未滿足繼\r\n    續居住4個月以上之要件。\r\n  依上所述，花蓮縣選舉委員會公告被上訴人當選第16屆花蓮\r\n    市市長，然因被上訴人違反選罷法第24條第1項、第15條第1\r\n    項及第4條第1項之規定，根本無第16屆花蓮市市長選舉候選\r\n    人之資格，竟登記參選，且經花蓮縣選舉委員會公告當選，\r\n    自有選罷法第29條第1項第1款之情事，上訴人係第16屆花蓮\r\n    市市長同選區之候選人，自得依同法第121條第1項規定，提\r\n    起本件當選無效之訴，並請求判決如訴之聲明。\r\n、按「法官依據法律獨立審判，憲法第80條定有明文，故依法\r\n    公布施行之法律，法官應以其為審判之依據，不得認定法律\r\n    為違憲而逕行拒絕適用。惟憲法之效力既高於法律，法官有\r\n    優先遵守之義務，法官於審理案件時，對於應適用之法律，\r\n    依其合理之確信，認為有牴觸憲法之疑義者，自應許其先行\r\n    聲請解釋憲法，以求解決。是遇有前述情形，各級法院得以\r\n    之為先決問題裁定停止訴訟程序，並提出客觀上形成確信法\r\n    律為違憲之具體理由，聲請本院大法官解釋。」司法院大法\r\n    官會議釋字第371號著有解釋在案。依上揭大法官會議解釋\r\n    ，法官應以依法公布施行之法律為其審判之依據。法官於審\r\n    理案件時，對於應適用之法律，依其合理之確信，認為有牴\r\n    觸憲法之疑義者，應先行聲請解釋憲法，以求解決。不得認\r\n    定法律為違憲而逕行拒絕適用。\r\n、依選罷法第24條第1項相關條文制定、修正暨沿革，須「繼\r\n    續居住4個月以上者」，始得取得各該選舉區之選舉人及候\r\n    選人資格：\r\n  現行選罷法第24條第1項明文規定：「選舉人年滿23歲，得\r\n    於其行使選舉權之選舉區登記為公職人員候選人。但直轄市\r\n    長、縣（市）長候選人須年滿30歲；鄉（鎮、市）長候選人\r\n    須年滿26歲。」。職是，上開法律規定之明確文義，得於各\r\n    該選舉區「行使選舉權」之選舉人，始得在其行使選舉權之\r\n    「選舉區」登記為公職人員候選人，而取得候選人資格，不\r\n    容曲解。\r\n  現行選罷法第24條第1項之規定，於69年5月6日制定時，原\r\n    係規定於第31條第1項。96年11月6日修正時，改列為現行選\r\n    罷法第24條第1項。此有立法院關於選罷法上開條文之沿革\r\n    可資參照（參上訴人99年8月5日民事準備書狀附件三）。\r\n  原第31條之規定，於78年1月26日修正時，將制定時「選舉\r\n    人年滿23歲得登記為公職人員候選人。」之規定，修正為「\r\n    選舉人年滿23歲，得於其行使選舉權之選舉區內登記為公職\r\n    人員候選人。」修正之理由為「於第一項增訂候選人之登記\r\n    以其行使選舉權之選舉區為限。」（參上訴人99年8月5日民\r\n    事準備書狀附件三）。其後至今就候選人之資格，即明文\r\n    限於「選舉人於其行使選舉權之選舉區內始得登記為候選人\r\n    」。\r\n  另選罷法於第三章選舉第一節，就選舉人之資格有明確之規\r\n    定。即同法第14條，先就選舉權之要件明文規定：「中華民\r\n    國國民，年滿20歲，除受監護宣告尚未撤銷者外，有選舉權\r\n    。」。緊接著於同法第15條規定：「有選舉權人在各該選舉\r\n    區繼續居住4個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人。」職是，選舉人之資格，必須先有選舉權，並於各該\r\n    選舉區繼續居住4個月以上，始得成為該選舉區之選舉人。\r\n  而候選人之資格，依選罷法第三章選舉第三節候選人，第24\r\n    條明文規定：「選舉人年滿23歲，得於其行使選舉權之選舉\r\n    區內登記為公職人員候選人。」依上揭相關條文制定暨其沿\r\n    革，須有「選舉權」之人，於各該選舉區「繼續居住4個月\r\n    以上者」，始得取得各該選舉區之選舉人及候選人資格，亦\r\n    即先有選舉人資格，然後始有候選人資格。\r\n、又各該選舉區之選舉人，依選罷法第15條第1項規定：「有\r\n    選舉權人在各該選舉區繼續居住4個月以上者，為公職人員\r\n    選舉各該選舉區之選舉人。」故各該選舉區之選舉人，係指\r\n    有選舉權人在各該選舉區繼續居住4個月以上者。\r\n、選罷法第4條第1項亦規定：「選舉人、候選人年齡及居住期\r\n    間之計算，均以算至投票日前1日為準，並以戶籍登記資料\r\n    為依據。」因此，花蓮市第16屆市長選舉選舉公報所載之選\r\n    舉人資格（依上揭法律規定載明）：「1.中華民國國民年滿\r\n    20歲，即民國78年12月5日（包括當日）以前出生，無受禁\r\n    治產宣告尚未撤銷，在各該選舉區內繼續居住4個月以上，\r\n    即民國98年8月5日（包括當日）以前遷入設有戶籍，至民國\r\n    98年12月4日繼續居住者，有縣議員、縣長、鄉（鎮、市）\r\n    長選舉投票權」（參原審卷上訴人98年12月24日起訴狀原證\r\n    一）。\r\n、依上述選罷法第24條第1項、第15條第1項及第4條第1項之規\r\n    定，及上揭花蓮市第16屆市長選舉選舉公報所載。該屆花蓮\r\n    市長選舉係於98年12月5日投票（參原審卷上訴人98年12 月\r\n    24日起訴狀原證一）。故能登記為該屆花蓮市市長候選人而\r\n    取得候選人資格者，應於98年8月5日至98年12月4日期間，\r\n    繼續不間斷居住於第16屆花蓮市市長選舉區內，始能合法登\r\n    記為該屆花蓮市市長候選人，而取得該屆花蓮市長候選人之\r\n    資格。\r\n、原審判決上開理由，明顯違反選罷法第24條第1項、第15條\r\n    第1項及第4條第1項於各該選區，得「行使選舉權之選舉人\r\n    」，始得在其行使選舉權之選舉區，登記為公職人員候選人\r\n    ，而取得候選人資格之規定。詎原審明知法律規範之文義極\r\n    為明確，而無需別事探求。竟仍反捨法律規定之文義，而作\r\n    對上訴人不利之解釋，遽謂「取得選舉人資格之限制，並無\r\n    關於候選人資格，且選罷法亦無須具有選舉人資格始能成為\r\n    候選人之規定」，已然違法。又原審判決曲解上揭法律規定\r\n    明確文義，雖論及憲法，但卻未明確指出，上揭法律規定，\r\n    依其合理之確信，其認為有何牴觸憲法之疑義。且依上開釋\r\n    字第371號之解釋，如其認為上揭法律規定，有牴觸憲法之\r\n    疑義，即應以之為先決問題裁定停止訴訟程序，聲請大法官\r\n    解釋，不得曲解法律規定，恣意不予適用，否則即有判決不\r\n    適用法律之違法。\r\n、原審判決事實及理由欄項下四、、.又謂：「退一步言\r\n    ，若認需具有選舉人資格始能成為候選人，選罷法第15條第\r\n    1項所謂「繼續」居住4個月以上者，當指主觀上有繼續居住\r\n    達4個月以上之意思為已足，若如上訴人主張應嚴格限縮解\r\n    釋為客觀上連續不間斷居住達4個月以上，則勢必將剝奪因\r\n    就業、就學、服兵役或旅遊觀光等因素，致未能連續不間斷\r\n    居住於戶籍地之人之選舉權，此解釋係增加法律所無之限制\r\n    ，自無足採。經查，花蓮市第16屆市長選舉於98年12月5日\r\n    投票，而依花蓮市第16屆市長選舉選舉公報所載，本次花蓮\r\n    市市長的選舉人資格為：「中華民國國民年滿20歲，即民國\r\n    78年12月5日（包括當日）以前出生，無受禁治產宣告尚未\r\n    撤銷，在各該選舉區內繼續居住4個月以上，即民國98年8月\r\n    5日（包括當日）以前遷入設有戶籍，至民國98年12月4日繼\r\n    續居住者，有‧‧‧鄉（鎮、市）長選舉投票權‧‧‧。」\r\n    等語，又被上訴人係於98年7月16日將戶籍由花蓮縣吉安鄉\r\n    慶豐村慶豐八街155號，遷入花蓮市○○里○鄰○○路534號\r\n    （花蓮市長選舉區）；於98年10月6日登記為花蓮市第16屆\r\n    市長候選人；又於98年11月13日遷回花蓮縣吉安鄉○○村○\r\n    ○○街155號；再於98年11月17日遷入花蓮市○○里○鄰○○\r\n    路534號之事實，為兩造所不爭執，則依上開規定及說明，\r\n    堪認被上訴人於形式上已符合於花蓮市長選區繼續居住達4\r\n    個月以上之要件。且被上訴人既必須從事花蓮市長之競選活\r\n    動，自必須以花蓮市為其活動及生活重心，自難認其無實際\r\n    居住之事實。是上訴人上開主張，均難以採憑，被上訴人辯\r\n    稱其符合上述選罷法規定，具備花蓮市第16屆市長選舉候選\r\n    人資格等語，自堪信為真實。」云云。惟：\r\n、關於選罷法第15條「繼續居住」規定之真意：\r\n  選罷法第15條規定，於69年5月6日制定之初，依行政院送立\r\n    法院之草案條文說明係「本條規定公職人員區域選舉之選舉\r\n    人資格」（參上訴人99年8月5日民事準備書狀附件四）。\r\n    並未就「繼續居住」予以特別說明，應係「繼續」二字應為\r\n    其客觀上之文義，即「不中斷」而言，文義已相當明確，無\r\n    須贅言之故。否則，「繼續」二字將如何解讀？如以主觀之\r\n    意思定之，在適用上將因主觀之意思，外人難以明白探知之\r\n    困擾。否則，選罷法第4條亦不會規定「以戶藉登記資料為\r\n    依據」。\r\n  惟依該條文歷次修正之修正理由，如72年6月28日修正時，\r\n    關於原第2項規定刪除之理由，即可得知選罷法關於設籍及\r\n    繼續居住之真意，其修正理由為：「按戶籍法於63年7月17\r\n    日修正公布後其第20條第1項第4款經明定：「由他縣遷入居\r\n    住6個月以上有久住之意思者」應為設籍及除籍之登記，現\r\n    行條文第2項已無規定必要，爰予刪除。」（參上訴人99年8\r\n    月5日民事準備書狀附件五）明白說明選罷法關於「繼續\r\n    居住」應指「遷入居住」及應有「久住之意思」而為設籍之\r\n    戶籍登記者，始得稱之。\r\n  又該條於80年7月16日修正時，其修正理由為：「現代社會\r\n    工商發達，人民遷徙頻繁，爰參照各國選舉法規，刪除「本\r\n    籍」而改以「居住期間」為取得選舉人資格之要件」（參上\r\n    訴人99年8月5日民事準備書狀附件四）亦明示「居住期間\r\n    」係取得選舉人資格之要件。\r\n  依上開選罷法第15條之制定說明、歷次修正理由，選罷法對\r\n    於「繼續」文義相當明確當指「不中斷」而言；且對設籍亦\r\n    應依戶籍法規定應有「久住之意思」；又選罷法並強調「居\r\n    住期間」為取得選舉人資格之要件。\r\n、原審判決上開論述，顯然違反選罷法第15條第1項：「有選\r\n    舉權人在各該選舉區繼續居住4個月以上者，為公職人員選\r\n    舉各該選舉區之選舉人。」及第4條第1項：「選舉人、候選\r\n    人年齡及居住期間之計算，均以算至投票日前1日為準，並\r\n    以戶籍登記資料為依據。」等法律規定之明確文義，即依上\r\n    揭法律係規定，應以戶籍登記資料為據，連續不間斷居住達\r\n    4個月以上。而原審判決曲解上開法律規定之明確文義，強\r\n    以上開法律規定所無之「主觀上有繼續居住達4個月以上之\r\n    意思為已足」，其判決違背上開法律規定，至為灼然。\r\n、如原審判決係認，上揭法律規定，已然侵害人民之參政權，\r\n    則應依上揭釋字第371號解釋，依法聲請大法官會議予以解\r\n    釋，而非自行曲解法律明確文義而適用，否則即係判決違背\r\n    法令。\r\n、被上訴人於98年7月16日，遷入花蓮市○○里○鄰○○路534\r\n    號，僅係為取得系爭第16屆花蓮市市長選舉選舉人及候選人\r\n    資格之「虛偽遷徒戶籍」：\r\n  花蓮市○○里○鄰○○路534號建物之所有人於鈞院99年8月5\r\n    日具結證稱：「選舉時，田智宣將戶籍放在我那裏，我的房\r\n    子並沒有租給人家，是空屋，只是純粹寄放戶籍而已。我跟\r\n    田智宣本來就是朋友，他寄放戶籍時，並沒有訂立任何契約\r\n    ，有1份契約，是林龍成拿給我的，‧‧‧，但是我認為只\r\n    是純粹寄放戶籍，人並沒有遷入，可以簽嗎？但是林龍成說\r\n    沒有關係，因為選舉的關係，怕會有人攻擊，簽個形式而已\r\n    」（本院卷第60頁反面）、「（法官問證人張美蘭：你所簽\r\n    的租賃契約的內容完整的還是空白的？）我都沒有看，林龍\r\n    成說是因為選舉期間，為了避免麻煩，所以是假的，內容是\r\n    寫好給我的，‧‧‧，內容已經寫好的，沒有經過討論」（\r\n    本院卷第61頁）、「（法官問證人張美蘭：田智宣曾經拜訪\r\n    你，請你讓他寄戶籍，有無說要該屋成立競選總部？）有說\r\n    已經在外面租好房子成立競選總部」（本院卷第61頁）、「\r\n    （上訴人訴訟代理人問證人張美蘭：當時田智宣有無說會搬\r\n    進去住？）沒有，只是要放戶籍，並沒有說要搬進去住」（\r\n    本院卷第61頁）、「（上訴人訴訟代理人問證人張美蘭：田\r\n    智宣事實上有無搬進去住過？）沒有，我也沒有給他鑰匙」\r\n    （本院卷第61頁）。\r\n  受田智宣之命為其辦理上開建物「遷徒」登記之證人林龍成\r\n    亦於同日結證稱：「田智宣、張美蘭是朋友關係，所以田智\r\n    宣到張美蘭家裡開設的相館拍照時，有提到遷戶籍的事情，\r\n    ‧‧‧，會有這張租賃契約書，是因為選舉過程必須要有支\r\n    出核銷，‧‧‧，從來沒有用過張小姐的房子」（本院卷第\r\n    61頁反面）、「（被上訴人訴訟代理人問證人林龍成：一開\r\n    始時，有無口頭向美蘭談過契約書之事情？）當時沒有；這\r\n    份契約如果我們真的有租賃的話，是要作為選舉經費的核銷\r\n    之用」（本院卷第62頁）、「（被上訴人訴訟代理人問證人\r\n    林龍成：既然要租中山路534號，為何只租3、4樓？）張美\r\n    蘭的家我們純粹只是遷移戶籍，沒有作競選總部使用」（本\r\n    院卷第62頁）、「（上訴人訴訟代理人問證人林龍成：你是\r\n    何時提出書寫完成的契約書給張美蘭，要求張美蘭簽名？【\r\n    請庭上提示原審卷第32、33頁】）是契約上時間更早之前，\r\n    大約是在98年6月底，這份契約應該是不成立的，‧‧‧，\r\n    但是沒有實質的承租，也沒有付款」（本院卷第61頁正反面\r\n    ）、「（上訴人訴訟代理人問證人林龍成：田智宣遷入張美\r\n    蘭房屋戶籍是由誰辦理的?是否為田智宣指示的？）是我辦\r\n    理的，田智宣知道此事，也是田智宣指示我去辦的」（本院\r\n    卷第62頁反面）、「（上訴人訴訟代理人問證人林龍成：田\r\n    智宣明知根本沒有租賃該屋也沒有住在那邊，還指示你遷入\r\n    該戶籍？）他會指示我遷入534號的原因而沒有遷入402號、\r\n    是因為辦理戶籍的遷移，必須向房東拿資料，因為張美蘭與\r\n    田智宣是朋友，我們要拿資料比較方便」（本院卷第62頁反\r\n    面）、「（上訴人訴訟代理人問證人林龍成：承租人為何不\r\n    是田智宣（指402、404號房屋），如何核銷選舉經費？）選\r\n    舉經費的事情我不清楚」（本院卷第62頁反面）。\r\n  由上開證詞相互對照，可知田智宣僅係利用張美蘭花蓮市○\r\n    ○里○鄰○○路534號建物，作為「遷徒戶籍」之用，根本未\r\n    有租賃之合意（林龍成雖於作證時，謂一開始有打算租，但\r\n    亦自承未曾告知張美蘭曾有承租之打算，此可調閱作證當天\r\n    之錄音即明。亦可由張美蘭證稱從頭到尾，田智宣僅表示要\r\n    以該建物作為戶籍遷移之用，可資得證），系爭租賃契約係\r\n    虛偽，田智宣根本無「久住之意思」及「遷入居住」之事實\r\n    而為設籍之戶籍登記，實為「虛偽遷徒戶籍」斷無疑義。\r\n  事實上，依相關法令辦理戶籍遷入登記，應繳附之證件，如\r\n    係提出未經法院或民間公證人公證之租賃契約書者外，尚須\r\n    同時檢附出租人之房屋所有權狀或最近一期房屋稅單等證明\r\n    文件，此有花蓮市戶政事務所網頁公布之戶籍遷入登記之規\r\n    定可稽，可證被上訴人之所以向張美蘭要求簽具上開與事實\r\n    不符之租賃契約書，係準備作為虛偽之戶籍遷入登記之用。\r\n    林龍成於作證時，一方面謂該租賃契約書，係準備用以支出\r\n    核銷；但卻又謂其不清楚選舉經費的事，相互矛盾，應非事\r\n    實。\r\n、原審判決以「被上訴人既必須從事花蓮市長之競選活動，自\r\n    必須以花蓮市為其活動及生活重心，自難認其無實際居住之\r\n    事實」云云。然：\r\n  上開論述，除已違反選罷法第15條第1項及第4條第1項規定\r\n    外。事實上，於98年7月16日至98年12月4日期間，被上訴人\r\n    係擔任花蓮縣吉安鄉鄉長職務，而依公務人員請假規則第10\r\n    條第3項前段規定：「政務人員及民選地方行政機關首長未\r\n    具休假7日資格者，每年應給休假7日」；暨同規則第18條規\r\n    定：「各級機關首長之請假、公假及休假，均應報請上級機\r\n    關長官核准。」。職是，民選地方行政機關首長應適用上開\r\n    規則，請假應報請上級機關長官核准。\r\n  於98年7月16日至98年12月10日期間，被上訴人係如林龍成\r\n    作證時所言，居住於系爭402、404號建物，為競選活動。則\r\n    應依上規則之規定請假，非如林龍成所謂可以行程名義，為\r\n    與其職務以外之行為。但依鈞院所調閱之被上訴人於上開期\r\n    間，98年7月、8月根本無請假或休假紀錄；9月至10月亦僅\r\n    有非常少數之請假紀錄，而11月則可看出被上訴人為選舉，\r\n    而整個月請休假直至12月4日（爾後，請事假至12月11日）\r\n    ，足證林龍成上開證言，與事實不符。即上訴人根本未於98\r\n    年7月16日至98年12月10日期間，為選舉而居住於系爭402、\r\n    404號建物。\r\n  再，假如被上訴人真係於98年7月16日至98年12月10日期間\r\n    ，為選舉活動而有時居住於系爭402、404號建物。亦非以「\r\n    久住之意思」而「遷入居住」，不得以此而謂其符合選罷法\r\n    第15條第1項、第4條第1項之規定。更遑論其為戶籍遷入登\r\n    記者，係花蓮市○○里○鄰○○路534號，非系爭402、404號\r\n    建物。\r\n  職是，原審判決上開認定，不僅與法律規定不符，亦不符事\r\n    實及論理法則，自無可採。\r\n、原審判決事實及理由欄項下四、、3.謂：「又選罷法第31\r\n    條第4項明文規定：「經登記為候選人者，於登記後將戶籍\r\n    遷出其選舉區者，不影響其候選人資格，並仍在原選舉區行\r\n    使選舉權。」，其立法理由雖為「避免以遷出選舉區○○段\r\n    ，達到退出選舉之目的，以端正選風。」，然究該條項之文\r\n    義解釋，並無限縮為僅適用於以退出選舉為目的而遷移戶籍\r\n    地之登記參選人之意，此觀之同法施行細則第19條亦規定：\r\n    「本法第31條第4項所定經登記為候選人者，於登記後將戶\r\n    籍遷出其選舉區者，仍列入原選舉區選舉人名冊，行使選舉\r\n    權。」即明，且人民之選舉權為憲法第17條規定所保障之參\r\n    政權，居住、遷徙之自由亦為憲法第10條所保障之憲法權利\r\n    ，則依上述說明，該條項對於符合參選資格之登記候選人於\r\n    登記後將戶籍遷出之遷徙自由之權利行使既予以明文保障而\r\n    未為限制，即不應反於文義任意擴張解釋，剝奪參選人關於\r\n    選舉權之權利行使之範圍。是因符合候選人資格而登記為候\r\n    選人參與選舉後，縱於登記後將戶籍遷出其選舉區者，不影\r\n    響其在原選區為候選人之資格。」。但：\r\n、依上所述，被上訴人確係虛偽遷徒戶籍至花蓮市○○里○鄰\r\n    ○○路534號，不另贅述。\r\n、如依原審判決，即會發生適用選罷法第24條第1項、第15條\r\n    第1項及第4條第1項與第31條第4項規定時，發生矛盾之情事\r\n    。即依選罷法第24條第1項、第15條第1項及第4條第1項之規\r\n    定，選舉人（候選人）資格之取得，係以戶籍登記資料為據\r\n    ；而依原審判決對於同法第31條第4項之解釋，又會發生即\r\n    令選舉人（候選人），依戶籍登記資料，根本不符合「繼續\r\n    居住4個月以上」之要件時，亦令其取得選舉人（候選人）\r\n    之資格，而使同法第24條第1項、第15條第1項、第4條第1項\r\n    、第29條第1項第1款及第121條第1項等規定，形同具文。\r\n、況，如依原審法院就選罷法第31條第4項之解釋，則將造成\r\n    選罷法第24條第1項、第15條第1項、第4條第1項、第29條第\r\n    1項第1款及第121條第1項等規定，形同具文。應非法律解釋\r\n    之目的。依學者王澤鑑之見解，於各種解釋發生歧異之狀況\r\n    下，「立法目的，在法律解釋方法中居於決定性之地位」（\r\n    參上訴人99年6月17日民事上訴理由狀附件二）。\r\n、查選罷法第31條第4項之規定，係於78年2月3日修正時所增\r\n    訂，78年2月3日增訂時係第37條第3項，增定理由為「避免\r\n    以遷出選舉區○○段，達到退出選舉之目的，以端正選風。\r\n    」再歷經多次（文字）修正，於96年11月7日修正時，改列\r\n    為第31條第4項（詳原審上訴人99年4月6日民事辯論意旨狀\r\n    附件二）。上開規定，依上開立法理由，可知選罷法第31條\r\n    第4項規定之立法目的，係為杜絕「搓圓仔湯」等弊端，「\r\n    避免以遷出選舉區○○段，達到退出選舉之目的，以端正選\r\n    風。」而修正增訂。\r\n、而本件被上訴人於98年11月15日遷出第16屆花蓮市市長之選\r\n    舉區，而遷回花蓮縣吉安鄉○○村○○○街155號，係避免\r\n    被解除吉安鄉鄉長職務，而非以「遷出選舉區○○段，達到\r\n    退出選舉之目的」；反而是被上訴人係以虛偽遷徒戶籍之方\r\n    式，意圖取得第16屆花蓮市市長之選舉權及候選人資格。依\r\n    「立法目的」之解釋，自無選罷法第31條第4項之適用。\r\n、依「立法目的」解釋方法，解釋選罷法第31條第4項之規定\r\n    ，不僅該規定之「端正選風」規範目的，且可使選罷法第15\r\n    條第1項及第24條第1項等規定，發生其立法目的之規範效力\r\n    ，使現今以遷移戶籍方式取得選舉人及候選人資格之不良選\r\n    風（未實際居住於選舉區內），能有導正，始為法律解釋之\r\n    正確方式。依上所述，原審判決對選罷法第31條第4項規定\r\n    之解釋，實已違反該規定之立法目的，實無可採。\r\n、關於中央選舉委員會99年10月27日中選務字第0990007849函\r\n    ：\r\n、關於鈞院函詢中央選舉委員會，「繼續居住4個月以上」是\r\n    否為公職人員選舉候選人資格取得要件之一？若「繼續居住\r\n    4個月以上」確為要件之一，於未滿4個月之際，將戶籍遷出\r\n    選舉區，是否會影響已登記為公職候選人之資格？又「繼續\r\n    居住4個月以上」是否須「繼續」、「不間斷」？等問題函\r\n    詢中央選舉委員會。\r\n、中央舉委員會99年10月27日中選務字第0990007849函，未就\r\n    上開函詢重點予以詳細答覆。惟於該函說明一內，釋明須「\r\n    在各該選舉區繼續居住4個月以上」始得登記為公職人員候\r\n    選人，故「繼續居住4個月以上」應為公職人員選舉候選人\r\n    資格取得要件之一。\r\n、至上開函說明二、謂：「依同法第31條第4項規定，登記為\r\n    候選人者，經登記為候選人者，於登記後將戶籍遷出選舉區\r\n    者，不影響其候選人資格」。僅係將選罷法第31條第4項規\r\n    定，原文照錄，未就本件於該條文規定適用之爭議予以說明\r\n    及表示見解（非鈞院詢問之範圍），無參考價值。復按憲法\r\n    第80條明文規定，法官依據法律獨立審判，故 鈞院係上開\r\n    法律規定，有權解釋及適用之機關，不受上開未就本件爭點\r\n    表示見解毫無參考價值之說明之拘束。\r\n、基上，依選罷法第24條第1項、第15條第1項及第4條第1項之\r\n    規定，被上訴人根本不具備花蓮市第16屆花蓮市長選舉選舉\r\n    人及候選人之資格，自依應選罷法第121條第1項、第29 條\r\n    第1項第1款之規定，將原判決撤銷，宣告其當選無效。\r\n、被上訴人虛報戶籍遷入登記第16屆花蓮市市長選舉區，而無\r\n    繼續居住4個月以上之事實，除非合法之選舉人外，尚涉嫌\r\n    違反刑法第146條之規定，而有妨害投票正確罪之罪責：\r\n    原審判決事實及理由欄項下四、謂：「被告並無構成刑法\r\n    第146條第1、2項妨害投票正確罪之行為：1、按以詐術或其\r\n    他非法方法，使投票發生不正確之結果或變造投票之結果者\r\n    ，處5年以下有期徒刑；意圖使特定候選人當選，以虛偽遷\r\n    徒戶籍取得投票權而為投票者，亦同。刑法第146條第1項、\r\n    第2項定有明文。本件上訴人固主張被上訴人雖將戶籍址遷\r\n    至花蓮市長選區，然未在戶籍址有繼續居住4個月以上之事\r\n    實，係屬幽靈人口，並以此非法方法，使投票發生不正確之\r\n    結果，構成上述刑法第146條第1、2項妨投票罪之犯行等語\r\n    ，惟此規範係針對選舉權人所為之規定，對候選人之被告，\r\n    並無適用，且被上訴人業於花蓮市長選區繼續居住4個月以\r\n    上，符合上述選罷法規定，具備花蓮市第16屆市長選舉候選\r\n    人資格等情，業經原審於前開爭點詳為論述認定，是被上\r\n    訴人無論主觀或客觀上，均無妨害投票之犯意，從而，其自\r\n    與無以花蓮市為其居住所之意思，僅係為了使特定候選人當\r\n    選，虛偽遷徙戶籍而取得投票權之人不同，是上訴人主張被\r\n    上訴人為幽靈人口，即無所據。2、綜上所述，被上訴人主\r\n    觀上並無妨害投票之犯意，客觀上亦非虛報戶籍之幽靈人口\r\n    ，自不構成刑法第146條第1、2項之妨害投票正確罪，此外\r\n    ，上訴人復未能舉證證明被上訴人有何以詐術或其他非法方\r\n    法，使投票發生不正確之結果或變造投票之結果之情，是其\r\n    此部分主張，亦無足採。」云云。然：\r\n、按刑法第146條係規定：「以詐術或其他非法之方法，使投\r\n    票發生不正確之結果或變造投票之結果者，處五年以下有期\r\n    徒刑。意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票者，亦同。前二項之未遂犯罰之。」自其文義無從\r\n    看出，原審判決所謂僅「係針對選舉權人所為之規定，對候\r\n    選人，並無適用」，故原審判決上開理由，實與法律規定不\r\n    符。\r\n、次按「人民有居住及遷徙之自由，固為憲法第10條所明定，\r\n    但其所謂居住遷徙自由，並非漫無限制而得任意行使。在為\r\n    防止妨礙他人自由，避免緊急危難，維持社會秩序，或增進\r\n    公共利益所必要者，依憲法第23條之規定，仍得以法律限制\r\n    之，此即所謂法律保留原則。又選罷法第15條第1項規定：\r\n    「有選舉權人在各該選舉區繼續居住4個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人。」係以確有在各該選舉區繼\r\n    續居住4個月以上之事實，為其取得選舉人資格之條件，而\r\n    非單憑形式上之戶籍登記，為認定之唯一依據。且在行政區\r\n    域內之政權，應由該行政區之人民行使，始符主權在民之原\r\n    則，如由其他地區之人民越俎代庖，自與上開原則及公職人\r\n    員選舉罷免法第15條第1項規定之意旨相違。是選罷法第15\r\n    條第1項規定之目的，即在於管理戶籍、維護社會秩序及選\r\n    舉之公平性，為維護社會秩序之必要，而對人民居住遷徙自\r\n    由所附加之限制。故為參與公職人員法定選舉之投票，以取\r\n    得選舉權為目的，並無遷入及繼續居住該選舉區4個月以上\r\n    之事實，而於4個月前虛報戶籍遷入登記，經戶政機關編入\r\n    選舉人名冊並公告確定，乃參加投票選舉，其妨害選舉之純\r\n    正及公正性結果，至為顯然。如認虛報戶籍以參與投票者，\r\n    仍屬合法之選舉權人，無異任由與選舉區內利害無關之人代\r\n    為行使選舉權，自非的論。」最高法院97年台上字第5311號\r\n    刑事判決參照（另最高法院94年台上字第3657號刑事判決亦\r\n    同此旨）。\r\n、查被上訴人雖於98年7月16日遷入花蓮市○○里○鄰○○路53\r\n    4號，但當時其係花蓮縣吉安鄉鄉長，故上開遷移戶籍，事\r\n    實上純係為取得第16屆花蓮市市長之選舉人資格，並進而登\r\n    記為市長候選人為目的而為。而其本人仍居住於花蓮縣吉安\r\n    鄉行使鄉長職務，並無遷入及繼續居住花蓮市○○里○鄰○\r\n    ○路534號（該屆花蓮市市長選舉區）4個月以上之事實。核\r\n    其戶籍雖已遷入上址，而實際上並未在該處居住，係屬「幽\r\n    靈人口」。按以「詐術或其他非法方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處5年以下有期徒刑。」又「\r\n    意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權而為投\r\n    票者，亦同。」刑法第146條第1項、第2項定有明文。執此\r\n    以論，虛遷戶籍至某候選人之選區，縱令滿4個月以上，依\r\n    法仍不能合法取得選舉人之資格。如有投票行為，即涉犯前\r\n    述妨害投票罪。茲該被上訴人意圖使自己當選，遷移戶籍至\r\n    花蓮市○○里○鄰○○路534號，不惟在該址未有繼續居住4\r\n    個月以上。且實際上又並無在該址居住之事實，係屬「幽靈\r\n    人口」，即無從合法取得選舉人資格，當更未具備候選人資\r\n    格。現其於4個月前虛報戶籍遷入登記，經戶政機關編入選\r\n    舉人名冊並公告確定，既有參加投票選舉之行為，則其無論\r\n    投票支持何人，甚至投其自己1票，均是為造成不正確之選\r\n    舉結果。更何況並登記為候選人，進而當選。依上揭法條之\r\n    立法意旨及最高法院刑事判決見解，被上訴人因未確有在該\r\n    選舉區繼續居住4個月以上之事實，故不得取得選舉人（候\r\n    選人）資格外，並涉犯刑法第146條妨害投票正確罪之罪責\r\n    。上訴人自得依選罷法第120條第1項規定，提起本件當選無\r\n    效之效，宣告被上訴人之當選無效。\r\n、原審判決雖謂被上訴人無刑法第146條規定之主觀犯意，但\r\n    所謂之犯意，只要被上訴人，對於其戶籍遷入花蓮市○○里\r\n    ○鄰○○路534號，純係為取得第16屆花蓮市市長之選舉人之\r\n    資格，並進而登記為市長候選人為目的。但其根本未遷入「\r\n    花蓮市○○里○鄰○○路534號」建物，及未於98年8月5日至\r\n    98年12月4日期間，繼續居住該址4個月以上之事實，有所認\r\n    知，其主觀上即有犯意，實不容原審判決，加以曲解。\r\n、另被上訴人主張如所謂「繼續居住4個月以上」必須「實際\r\n    居住」，則出國旅遊、出海捕魚、現役軍人等等，即喪失選\r\n    舉權云云。但：\r\n、上開被上訴人所舉之例，與被上訴人係於系爭市長選舉，應\r\n    於「98年8月5日至98年12月4日」繼續居住於系爭市選區期\r\n    間內，遷出市長選區之情形完全不同，其係依選罷法第24條\r\n    第1項、第15條第1項、及第4條第1項規定，而不具備系爭花\r\n    蓮市市長選舉人、候選人資格之情形，無法類比。\r\n、又被上訴人所舉之例，該等情形應係指有「久住之意思」及\r\n    「遷入居住」之事實。僅係因工作、職業、旅遊等因素，一\r\n    時未於住所地居住，而其戶籍仍設於原址，並未遷出者而言\r\n    。茲被上訴人於98年7月16日，將其戶籍遷入花蓮市後，但\r\n    眷戀其鄉長權位，恐其戶籍遷離吉安鄉逾4個月，喪失其擔\r\n    任鄉長之資格，乃於98年10月6日登記為花蓮市長候選人後\r\n    ，隨即於98年11月13日，將戶籍遷回花蓮縣吉安鄉○○村○\r\n    ○○街155號。嗣至98年11月17日始再遷入花蓮市○○里○鄰\r\n    ○○路534號，為達其「得隴望蜀」，矇混取得花蓮市長候\r\n    選人資格之目的。惟查其於98年8月5日遷入後，至98年11月\r\n    13日既已將戶籍遷出。縱令其遷入花蓮市期間，確係居住於\r\n    遷入之花蓮新址屬實，亦應認其居住之期間業經中斷。從而\r\n    其至98年11月17日，雖其後將其戶籍遷回花蓮市，其居住期\r\n    間，依法自應重新起算，要難謂稱其居住期間已逾4個月以\r\n    上。更何況其於98年8月5日將戶籍遷入花蓮市後，實際上並\r\n    未在遷入之新址居住，係屬「幽靈人口」，業經查證屬實，\r\n    並詳述如前，則依法被上訴人並無候選人資格，尤為灼然。\r\n    依戶籍法、選罷法之規定，及上訴人之主張，根本不會發生\r\n    喪失選舉權之情形。反係被上訴人身為公職人員（選前即為\r\n    花蓮縣吉安鄉鄉長），熟知選罷法相關規定，然卻刻意曲解\r\n    選罷法相關規定，意圖製造法律漏洞。身為行政首長帶頭違\r\n    法，實不符合「選賢與能」之選舉目的。況，民主法治國家\r\n    ，選舉首重「選舉秩序」及「公平競爭」，被上訴人如此之\r\n    為，如不匡正，嚴重者會造失社會失序，支持者互相仇恨，\r\n    豈是為服務人民，而投入選舉之人所當為？\r\n乙、被上訴人方面：\r\n一、聲明求為判決：\r\n、上訴駁回。\r\n、第二審訴訟費用由上訴人負擔。\r\n二、陳述：\r\n、被上訴人雖曾遷出花蓮市4天，惟依憲法第17條保障人民「\r\n    被選舉權」之意旨，另依選罷法第31條第4項之規定，被上\r\n    訴人既已登記為第16屆市長候選人，縱使其戶籍遷出，亦不\r\n    影響其候選人資格，是上訴人主張被上訴人因遷出戶籍而喪\r\n    失候選人資格，顯無理由：\r\n、人民的「選舉權」（含「被選舉權」）為憲法第17條所保障\r\n    之權利，除非依憲法第23條的規定，在有該條所規定的四種\r\n    情形，具有必要性，而且必須以法律限制，否則即不得限制\r\n    人民的選舉權，而本案不僅法律（選罷法或其他法律）都沒\r\n    有限制被上訴人之候選人資格。相反地，依選罷法第4條第1\r\n    項、第31條第4項之規定，均保障被上訴人的候選人資格：\r\n、按憲法第17條規定：「人民有選舉（含被選舉權）‧‧‧之\r\n    權」、第23條規定：「以上各條列舉之自由權利，除為防止\r\n    妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利\r\n    益所必要者外，不得以法律限制之。」因此，就算符合憲法\r\n    第23條之規定，而有必要之情形，立法者還是必須以法律明\r\n    文規定，才能限制人民之選舉權（被選舉權）。從本件來看\r\n    ，並沒有看到任何法律去限制被上訴人的被選舉權，反而，\r\n    從選罷法第4條第1項、第31條第4項來看，都是保障被上訴\r\n    人的候選人資格。\r\n、人民的選舉權（包括被選舉權）是基於憲法第17條規定：「\r\n    人民有選舉（含被選舉權）‧‧‧之權」而來，因此，這是\r\n    直接由憲法所賦與的權利，並不是因為制定了選罷法以後，\r\n    人民才產生選舉權（被選舉權）。否則，如果依上訴人之主\r\n    張，候選人的資格是基於選罷法第15條、第24條而取得的話\r\n    ，那麼選罷法是69年5月14日公布施行，在69年以前，人民\r\n    不就沒有選舉（被選舉權）嗎？因此，原判決從憲法所保障\r\n    人民的參政權，再參考選罷法對於人民參政權的限制，認定\r\n    選罷法對於「被選舉權」只有「年齡」（第24條）、「受特\r\n    定刑之宣告或類此處分」（第26條）、「現役軍人、替代役\r\n    男、軍校學生及選務人員」（第27條）等限制，進而推論現\r\n    行選罷法並沒有關於設籍及設籍期間多久始能成為候選人之\r\n    限制，因此，選罷法第15條是針對「選舉人」之規定，與「\r\n    被選舉人」無關。\r\n、更何況，退萬步言之，就算採用上訴人的主張認為「候選人\r\n    」應該先取得「選舉人」的資格，才能取得「候選人」的資\r\n    格，但是選罷法第15條只有規定「繼續居住4個月以上」，\r\n    並沒有規定「完全不中斷」。所以上訴人認為：「被上訴人\r\n    必須『繼續』、『不間斷』」地居住在選舉區達4個月以上\r\n    」云云。但是選罷法第15條第1項只有規定只要「繼續居住\r\n    4個月以上者」，就可以取得選舉人資格，並沒有規定要「\r\n    完全不中斷」，因此，上訴人此部分之主張，顯然於法無據\r\n    ，上訴人只是以其個人見解認為本條的規定是「完全不中斷\r\n    」，所以原判決違背第15條之規定，此部分係上訴人解釋法\r\n    律錯誤，而不是原判決適用法律有誤。再參以民法關於「取\r\n    得時效」及刑法「繼續犯」的觀念來對照：\r\n  參照民法對於「繼續」的解釋：例如，行為人20年間在他人\r\n    未登記不動產上和平、公然、繼續占有，就可以請求登記為\r\n    所有人。但實務上法官並不會因為這20年來，行為人總有1\r\n    、2個星期到外地旅行，或有時候人不在該處居住，就認為\r\n    因為這樣並不是「完全不中斷」，所以不算「繼續」占有。\r\n  參照刑法的「繼續犯」的解釋：被告竊佔土地長達5年，但\r\n    中間有1、2星期，被告到台北旅行，法官也不會因為這樣就\r\n    認為「已經中斷了」，所以不算「繼續犯」，應該算另行起\r\n    意。從民、刑法上的「繼續」定義來看，選罷法第15條的「\r\n    繼續」也應該做相同的解釋，只要繼續居住超過4個月以上\r\n    即可，而不需要「完全不中斷」。\r\n、而且如依上訴人的主張，選罷法第15條所規定的「繼續」居\r\n    住是指「不能中斷」的話，那麼選罷法第15條規定的是針對\r\n    選民，只要中斷，就喪失投票權的話，那麼，民眾上台北或\r\n    出國玩1個星期、漁民出海捕魚1個月、現役軍人平常都住營\r\n    區，沒有住戶籍地‧‧‧，如果照上訴人主張「繼續」是指\r\n    「不能中斷」，這些選民顯然都已經中斷了，也就是說這些\r\n    選民都喪失投票權了。那麼，以後的選舉，是不是要將每一\r\n    個選民都提出來檢視是不是在這4個月中有任何一天離開過\r\n    選區？由上述可知，上訴人之主張，顯然違反選罷法第15條\r\n    的立法意旨。\r\n、另按選罷法第14條規定：「中華民國國民，年滿20歲，除受\r\n    監護宣告尚未撤銷者外，有選舉權。」、同法第15條第1項\r\n    規定：「有選舉權人在各該選舉區繼續居住4個月以上者，\r\n    為公職人員選舉各該選舉區之選舉人。」、同法第24條第1\r\n    項規定：「選舉人年滿23歲，得於其行使選舉權之選舉區登\r\n    記為公職人員候選人。但‧‧‧鄉（鎮、市）長候選人須年\r\n    滿26歲。」、同法第4條第1項並規定：「選舉人、候選人年\r\n    齡及居住期間之計算，均以算至投票日前1日為準，並以戶\r\n    籍登記資料為依據。」、同法第31條第4項規定：「經登記\r\n    為候選人者，於登記後將戶籍遷出其選舉區者，不影響其候\r\n    選人資格，並仍在原選舉區行使選舉權。」、同法施行細則\r\n    第19條亦規定：「本法第31條第4項所定經登記為候選人者\r\n    ，於登記後將戶籍遷出其選舉區者，仍列入原選舉區選舉人\r\n    名冊，行使選舉權。」另依花蓮市第16屆市長選舉選舉公報\r\n    所載，本次花蓮市市長的選舉人資格為：「中華民國國民年\r\n    滿20歲，即民國78年12月5日（包括當日）以前出生，無受\r\n    禁治產宣告尚未撤銷，在各該選舉區內繼續居住4個月以上\r\n    ，即民國98年8月5日（包括當日）以前遷入設有戶籍，至民\r\n    國98年12月4日繼續居住者，有‧‧‧鄉（鎮、市）長選舉\r\n    投票權‧‧‧。」因此，本屆市長候選人資格必須為年滿26\r\n    歲之選舉人，且在98年8月5日以前遷入花蓮市並設有戶籍，\r\n    至98年12月4日居住者，即具有候選人資格。\r\n、經查，被上訴人田智宣原為花蓮縣吉安鄉鄉長，為投入本屆\r\n    花蓮市市長選舉，被上訴人田智宣原本要向朋友張美蘭承租\r\n    花蓮市○○路534號房屋，但因房子太小，才委請林龍成透\r\n    過房屋仲介找到同樣位在花蓮市○○路402、404號房屋，並\r\n    承租作為競選總部，供居住、休息及從事競選活動之用，且\r\n    被上訴人1個禮拜約有4、5天就在上址居住，此業據證人林\r\n    龍成於貴院99年8月5日準備程序時結證屬實。至於被上訴人\r\n    田智宣實際上雖承租花蓮市○○路402、404號房屋，但戶籍\r\n    卻設在花蓮市○○路534號的原因是：因為402、404號房屋\r\n    所有人是透過房屋仲介出租，根本沒有出面與田智宣、林龍\r\n    成碰面，所以要向他們索取戶籍遷入的相關資料較麻煩，而\r\n    被上訴人與證人張美蘭是朋友，要取得設籍登記的相關戶籍\r\n    資料較為方便，才會將戶籍設在張美蘭位於花蓮市○○路53\r\n    4號之房屋，此可參見證人林龍成證稱：「他（田智宣）會\r\n    指示我遷入534號的原因而沒有遷入402號，是因為辦理戶籍\r\n    的遷移，必須要向房東拿資料，因為張美蘭與田智宣是朋友\r\n    ，我們要拿資料比較方便」「（問：據你所知，田智宣有無\r\n    曾經想把戶籍設在402、404號？）有，後來沒有遷到402、4\r\n    04號是因為我們要透過仲介向房東拿戶籍資料，比我們向張\r\n    美蘭拿困難的多。」因此，被上訴人既然有遷入戶籍的真意\r\n    ，而且張美蘭也同意了，根本不會影響戶籍遷入的真實性，\r\n    怎麼會是虛偽遷移戶籍呢？\r\n、至於上訴人質疑：田智宣、張美蘭根本沒有租賃的合意云云\r\n    。然查，要遷入戶籍並不一定要有簽訂租賃契約，而上訴人\r\n    所引用花蓮市戶政事務所的戶政登記申請須知，也只需要房\r\n    屋所有權狀或房屋稅稅單或足以證明所有權的文件就可以了\r\n    ，並沒有規定一定要有租賃契約，上訴人竟認為一定要提供\r\n    租賃契約書顯然有誤。\r\n、而被上訴人田智宣於98年7月16日遷入花蓮市○○路534號，\r\n    此有戶口名簿（見原審被證3）為證。嗣被上訴人於98年10\r\n    月6日登記為花蓮市第16屆市長候選人，此亦有選舉公報（\r\n    見原審被證1）可證。惟因被上訴人因為擔任花蓮縣吉安鄉\r\n    鄉長，因地方制度法第79條第1項第6款規定：「‧‧‧鄉（\r\n    鎮、市）長‧‧‧有下列情事之一，‧‧‧由縣政府分別解\r\n    除其職權或職務‧‧‧：六、戶籍遷出各該行政區域4個月\r\n    以上者。‧‧‧」，被上訴人為遵守地方制度法第79條之規\r\n    定，以免遭解職而辜負選民之所託，乃於98年11月13日遷入\r\n    花蓮縣吉安鄉○○村○○○街155號，又於同年月17日再遷\r\n    回花蓮市○○路534號（參見原審被證3）迄今。另證人林龍\r\n    成也證稱：「（問：你們租中山路402、404號房屋作為競選\r\n    總部，田智宣有無實際在那裡居住、休息或從事競選活動？\r\n    ）有，我們在競選期間從早到晚都在花蓮市，比較沒有回去\r\n    總部，大部分的時間都在競選區域拜票，只有中午、晚上休\r\n    息的時間就回去總部，田智宣實際上居住在402號2樓，左右\r\n    鄰居、很多人、總部的選民都可以作證」「（問：你所謂的\r\n    競選期間是哪一段期間？）戶籍遷入到花蓮市，大約是在98\r\n    年7月16日開始，到98年12月10日左右就搬離那裡了。」綜\r\n    上所述，被上訴人為中華民國國民，且年滿26歲，亦未受監\r\n    護宣告，依戶籍登記資料為依據來計算，從被上訴人於98年\r\n    7月16日遷入戶籍至花蓮市，至投票前1日（98年12月4日）\r\n    計算，被上訴人已繼續居住花蓮市4個月以上。就算扣除被\r\n    上訴人遷出花蓮市的5天（98年11月13日至同年月17日），\r\n    被上訴人繼續居住花蓮市也已超過4個月以上，是被上訴人\r\n    完全符合選罷法第14條、第15條第1項、第24條第1項、第4\r\n    條第1項之規定，顯已合法取得花蓮市市長候選人之資格。\r\n、另外，再從選罷法第31條第4項規定：「經登記為候選人者\r\n    ，於登記後將戶籍遷出其選舉區者，不影響其候選人資格，\r\n    並仍在原選舉區行使選舉權。」更可以看出，上訴人之主張\r\n    ，明顯違反法律之規定。\r\n、上訴人並提出選罷法第31條第4項的立法理由為杜絕「搓圓\r\n    仔湯」等弊端，但上訴人卻又認為被上訴人田智宣遷出戶籍\r\n    的情形，不能適用選罷法第31條第4項的「防止搓圓仔湯條\r\n    款」，因此，被上訴人田智宣當然喪失市長候選人資格，上\r\n    訴人如此主張前後自相矛盾。蓋如採上訴人的見解，認為被\r\n    上訴人田智宣只要遷移戶籍就當然喪失候選人資格的話，那\r\n    麼第16屆市長候選人總共有3人，其他2位候選人不就可以付\r\n    給田智宣500萬元，請田智宣退選，並要求田智宣遷出戶籍\r\n    ，這樣田智宣就馬上喪失市長候選人資格？如果上訴人這樣\r\n    的主張成立的話，那麼以後大家都可以先要求競爭對手先遷\r\n    出戶籍1日，再付錢請其退選，用這種方式來搓圓仔湯，就\r\n    可以讓候選人喪失資格的話，如此一來，選罷法第31條第4\r\n    項「防止搓圓仔湯」的條款，不就形同具文，益證上訴人此\r\n    部分主張不僅明顯違反選罷法第31條第4項的明文規定，也\r\n    違反該條的立法意旨。\r\n        綜上所述，人民之選舉權，應受憲法之保護，除非依憲\r\n    法第23條之規定，在必要情形下，可以依法律來加以限制，\r\n    本件不僅憲法及法律均未限制被上訴人之選舉權，反而依選\r\n    罷法第31條第4項之規定，可以看出被上訴人在登記為候選\r\n    人後，縱使將戶籍遷出，仍不影響其候選人資格。是上訴人\r\n    主張被上訴人已喪失候選人資格，顯無理由。\r\n、被上訴人在登記參選前，就本件情形已事先函詢花蓮縣選舉\r\n    委員會，選委會亦函復依選罷法第31條，登記為候選人後，\r\n    縱將戶籍遷出，仍不影響其候選人資格，被上訴人基於對公\r\n    權力機關之信賴應受法律之保護：\r\n、信賴保護原則：基於憲法對人民基本權利之保護、法治國原\r\n    則及法安定性原則，人民因信賴國家公權力行為時，應予保\r\n    障。此即行政程序法第8條規定：「行政行為，應以誠實信\r\n    用之方法為之，並應保障人民正當合理之信賴。」請注意：\r\n    本條為行政程序法第8條「信賴保護原則」列在行政程序法\r\n    第一章「總則」第一節「法例」項下，因此，為所有行政行\r\n    為應遵循之總則編規定，至於上訴人引用行政程序法第117\r\n    條至122條針對「行政處分撤銷之規定」認為：「信賴保護\r\n    原則」只在授益行政處分的撤銷才有適用，顯有誤解。況依\r\n    實務之見解，員警對闖紅燈之行為人因適用法條錯誤，而僅\r\n    裁罰900元（不利行政處分），事後再重新開單告發處1800\r\n    元（不利行政處分），員警縱使開單錯誤，亦認為基於「信\r\n    賴保護原則」及「一事不二罰法理」，員警不能重新開單告\r\n    發（此為臺灣高等法院臺中分院之見解），因此，可見上訴\r\n    人主張只有授益行政處分才有信賴保護原則之適用，顯然有\r\n    誤。\r\n、本件被上訴人在登記參選花蓮市市長前，因遭遇上開選罷法\r\n    及地方制度法兩相衝突之疑慮，乃於98年4月28日透過民進\r\n    黨花蓮縣黨部發函予花蓮縣選舉委員會詢問有關現任吉安鄉\r\n    長參選下屆花蓮市長之疑義？經花蓮縣選舉委員會函復：「\r\n    依選罷法第15條規定『有選舉權人在各該選舉區繼續居住四\r\n    個月以上者，為‧‧‧各該選舉區之選舉人。』‧‧‧第31\r\n    條第3項規定『經登記為候選人者，於登記後將戶籍遷出其\r\n    選舉區者，不影響其候選人資格‧‧‧』」，此有花蓮縣選\r\n    舉委員會函（見原審被證4）為證。被上訴人基於對花蓮縣\r\n    選舉委員會公函之信賴，而遷出戶籍，依行政程序法第8條\r\n    及信賴保護原則，被上訴人對公權力機關之信賴應受法律之\r\n    保護，是被上訴人之市長候選人資格應受法律之保護。\r\n、本屆花蓮市市長有3位候選人，被上訴人以最高票當選為花\r\n    蓮市市長：如上所述，被上訴人田智宣之市長候選人資格並\r\n    未喪失，而本屆花蓮市市長共有3位候選人即被上訴人田智\r\n    宣、陳清水及上訴人林有志，3人之得票數分別為22031票、\r\n    3782票及21041票，此有得票數一覽表為證。被上訴人之得\r\n    票數為22031票，高於上訴人之21041票及陳清水之3782票，\r\n    因此，依選罷法第67條第1項之規定，以得票較高之被上訴\r\n    人當選，是被上訴人田智宣顯為合法之花蓮市市長，上訴人\r\n    主張當選無效，顯無理由。\r\n、被上訴人並非虛報戶籍，更非「幽靈人口」，並不構成刑法\r\n    第146條第1、2項之妨害投票正確罪，亦不影響被上訴人當\r\n    選與否：\r\n、刑法第146條第2項之虛偽遷徙戶籍的妨害投票罪，其立法理\r\n    由在於杜絕幽靈人口，係針對為了使特定候選人當選，而虛\r\n    偽遷徙戶籍而為投票之人（即選民），與本件情形完全不同\r\n    ：\r\n、刑法第146條於96年1月12日修正，修正後增訂第2項即所謂\r\n    幽靈人口條款，其立法理由載明：「一、公職人員經由各選\r\n    舉區選出，自應獲得各該選舉區居民多數之支持與認同，始\r\n    具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方式，\r\n    取得投票權參與投票，其影響戕害民主選舉之精神甚深。二\r\n    、為導正選舉風氣，爰增訂第2項：「意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。」三、\r\n    現未實際居住於戶籍地者有數百萬人，其因就業、就學、服\r\n    兵役未實際居住於戶籍地，或為子女學區、農保、都會區福\r\n    利給付優渥、保席次或其他因素而遷籍於未實際居住地，其\r\n    原因不一。然此與意圖支持特定候選人當選，進而遷徙戶籍\r\n    之情形不同，並非所有籍在人不在參與投票均須以刑罰相繩\r\n    ，是以第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者\r\n    ，為處罰之對象。」因此，從本條修正的立法理由可以看出\r\n    所謂的幽靈人口是指遷徙戶口而具有投票權之人（選民），\r\n    並不是指候選人。\r\n、如上所述，被上訴人係依選罷法之相關規定辦理，並沒有妨\r\n    害投票的犯意，更不構成妨害投票罪：依選罷法第4條第1項\r\n    規定：「選舉人、候選人年齡及居住期間之計算，均以算至\r\n    投票日前1日為準，並以戶籍登記資料為依據。」、第31條\r\n    第4項規定：「經登記為候選人者，於登記後將戶籍遷出其\r\n    選舉區者，不影響其候選人資格，並仍在原選舉區行使選舉\r\n    權。」被上訴人係依上開法律之規定，並遵花蓮縣選舉委員\r\n    會之函釋辦理，並沒有妨害投票的犯意及行為，自不構成妨\r\n    害投票正確罪。\r\n、綜上所述，被上訴人主觀上並無妨害投票之犯意，客觀上亦\r\n    非虛報戶籍，更非「幽靈人口」，並不構成刑法第146條第\r\n    1、2項之妨害投票正確罪，自不影響被上訴人之當選與否，\r\n    是上訴人之主張顯無理由。\r\n    理  由\r\n一、上訴人起訴主張：被上訴人為第16屆市長候選人，因未於98\r\n    年8月5日至98年12月4日4個月期間內，繼續居住於花蓮市第\r\n    16屆市長選舉選舉區內，依選罷法第24條第1項、第15條第1\r\n    項及第4條第1項之規定，被上訴人不具備花蓮市第16屆市長\r\n    選舉選舉人及候選人之資格，自依應選罷法第121條第1項之\r\n    規定，宣告其當選無效；又被上訴人於98年7月16日，遷入\r\n    花蓮市○○里○鄰○○路534號，僅係為取得系爭第16屆花蓮\r\n    市市長選舉選舉人及候選人資格之「虛偽遷徒戶籍」，而其\r\n    本人仍居住於花蓮縣吉安鄉行使鄉長職務，並無遷入及繼續\r\n    居住於該屆花蓮市市長選舉區之花蓮市○○里○鄰○○路534\r\n    號4個月以上之事實，係屬「幽靈人口」，縱令滿4個月以上\r\n    ，依法仍不能合法取得選舉人之資格，更未具備候選人資格\r\n    ，並已涉犯刑法第146條妨害投票正確罪之罪責。上訴人自\r\n    得依選罷法第120條第1項規定，提起本件當選無效之效，宣\r\n    告被上訴人之當選無效云云。\r\n二、被上訴人則抗辯：雖曾遷出花蓮市4天，惟依憲法第17條保\r\n    障人民「被選舉權」之意旨，另依選罷法第31條第4項之規\r\n    定，被上訴人既已登記為第16屆市長候選人，縱使其戶籍遷\r\n    出，亦不影響其候選人資格，是上訴人主張被上訴人因遷出\r\n    戶籍而喪失候選人資格，顯無理由；且被上訴人在登記參選\r\n    前，就本件情形已事先函詢花蓮縣選舉委員會，選委會亦函\r\n    復依選罷法第31條，登記為候選人後，縱將戶籍遷出，仍不\r\n    影響其候選人資格，被上訴人基於對公權力機關之信賴應受\r\n    法律之保護；又被上訴人並非虛報戶籍，更非「幽靈人口」\r\n    ，並不構成刑法第146條第1、2項之妨害投票正確罪，亦不\r\n    影響被上訴人當選與否等語。\r\n三、兩造不爭執事項及協議簡化爭點如下：\r\n、兩造不爭執事項：\r\n、上訴人及被上訴人均「登記」花蓮縣花蓮市第16屆市長選舉\r\n    之候選人。\r\n、被上訴人於98年7月16日將戶籍由花蓮縣吉安鄉○○村○○\r\n    ○街155號，遷入花蓮市○○里○鄰○○路534號；於98年10\r\n    月6日登記為花蓮市第16屆市長候選人；又於98年11月13日\r\n    遷回花蓮縣吉安鄉○○村○○○街155號；再於98年11月17\r\n    日遷入花蓮市○○里○鄰○○路534號。\r\n、花蓮縣選委會以98年12月11日花選一字第0981950516號公告\r\n    被上訴人當選花蓮市第16屆花蓮市市長。\r\n、本件爭點限縮如下：\r\n、被上訴人是否因未於98年8月5日至98年12月4日4個月期間內\r\n    ，繼續居住於花蓮市第16屆市長選舉選舉區內，而不具備花\r\n    蓮市第16屆市長選舉候選人資格?\r\n、被上訴人是否有構成刑法第146條第1、2項妨害投票罪之行\r\n    為，而影響被上訴人之當選與否?\r\n四、本院之判斷：\r\n、被上訴人具有花蓮市第16屆市長選舉候選人資格：\r\n、按參政權為憲法所保障之基本人權，而對基本人權之限制，\r\n    須符合法律保留原則，且所採取之手段，須不逾比例原則。\r\n    次按以法律限制人民之權利，適用上須嚴守法律規範之本旨\r\n    ，苟法律對人民權利之行使並無明文限制，反在適用法律時\r\n    任意擴張限制權利行使之範圍，必對人民權益造成不可預期\r\n    之損害。是法律解釋之方法，應以法律文義為本，如法律文\r\n    義本身不明確時，再循法律體系之關連以探求法律規範意義\r\n    及維護法秩序的統一性，並參酌立法理由或比較法解釋予以\r\n    補充，若法律規範之文義如已明確，無須別事探求者，即不\r\n    得反捨法律規定之文義而作對人民不利益之解釋。查：\r\n、按選罷法第15條第1項規定：「有選舉權人在各該選舉區繼\r\n    續居住4個月以上者，為公職人員選舉各該選舉區之選舉人\r\n    。」故有選舉權人必須在選舉區繼續居住4個月以上者，始\r\n    可行使其選舉各該選舉區候選人之選舉權。\r\n、又「選舉人年滿23歲，得於其行使選舉權之選舉區登記為公\r\n    職人員候選人。但直轄市長、縣（市）長候選人須年滿30歲\r\n    ；鄉（鎮、市）長候選人須年滿26歲。」選罷法第24條第1\r\n    項亦有明文。職是，鄉（鎮、市）長候選人須年滿26歲，得\r\n    於其「行使選舉權」之選舉區登記為公職人員候選人。而得\r\n    「行使選舉權」之前提，依上揭選罷法第15條第1項之規定\r\n    ，須在其「選舉區繼續居住4個月以上者」。故鄉（鎮、市\r\n    ）長候選人資格之條件，應「須在其選舉區繼續居住4個月\r\n    以上者」始具備之。此中央選舉委員會99年10月27日中選務\r\n    字第0990007849函說明欄第一點內，亦同此釋明須「在各該\r\n    選舉區繼續居住4個月以上」始得登記為公職人員候選人（\r\n    見本院卷），故「繼續居住4個月以上」確為公職人員選舉\r\n    候選人資格取得要件之一無誤。\r\n、又選罷法第15條第1項所謂「繼續」居住4個月以上者，當指\r\n    主觀上有繼續居住達4個月以上之意思為已足，若如上訴人\r\n    主張應嚴格限縮解釋為客觀上連續不間斷居住達4個月以上\r\n    ，則勢必將剝奪因就業、就學、服兵役或旅遊觀光等因素致\r\n    未能連續不間斷居住於戶籍地之人之選舉權，此解釋係增加\r\n    法律所無之限制，自無足採。經查：花蓮市第16屆市長選舉\r\n    於98年12月5日投票，而依花蓮市第16屆市長選舉選舉公報\r\n    所載，本次花蓮市市長的選舉人資格為：「中華民國國民年\r\n    滿20歲，即民國78年12月5日（包括當日）以前出生，無受\r\n    禁治產宣告尚未撤銷，在各該選舉區內繼續居住4個月以上\r\n    ，即民國98年8月5日（包括當日）以前遷入設有戶籍，至民\r\n    國98年12月4日繼續居住者，有‧‧‧鄉（鎮、市）長選舉\r\n    投票權‧‧‧。」等語，有該選舉公報一份在卷可參（詳原\r\n    審卷第31頁）。又被上訴人係於98年7月16日將戶籍由花蓮\r\n    縣吉安鄉○○村○○○街155號，遷入花蓮市○○里○鄰○○\r\n    路534號（花蓮市長選舉區）；於98年10月6日登記為花蓮市\r\n    第16屆市長候選人；又於98年11月13日遷回花蓮縣吉安鄉○\r\n    ○村○○○街155號；再於98年11月17日遷入花蓮市○○里○\r\n    鄰○○路534號之事實，為兩造所不爭執，則依上開規定及\r\n    說明，堪認被上訴人於形式上已符合於花蓮市長選區繼續居\r\n    住達4個月以上之要件。且被上訴人既登記參選花蓮市市長\r\n    ，主觀上即有久住於花蓮市長選區之意思，客觀上又必須從\r\n    事花蓮市長之競選活動，如此勢必以花蓮市為其活動及生活\r\n    重心，自難認其無實際居住之事實。是上訴人上開主張，均\r\n    難以採憑，被上訴人辯稱其符合上述選罷法規定，具備花蓮\r\n    市第16屆市長選舉候選人資格等語，自堪信為真實。\r\n、且被上訴人田智宣原為花蓮縣吉安鄉鄉長，為投入本屆花蓮\r\n    市市長選舉，被上訴人田智宣原本要向朋友張美蘭承租花蓮\r\n    市○○路534號房屋，但因房子太小，才委請林龍成透過房\r\n    屋仲介找到同樣位在花蓮市○○路402、404號房屋，並承租\r\n    作為競選總部，供居住、休息及從事競選活動之用，且被上\r\n    訴人1個禮拜約有4、5天就在上址居住，此業據證人林龍成\r\n    於本院99年8月5日準備程序時結證屬實（見本院卷第61頁反\r\n    面至63頁）。至於被上訴人田智宣實際上雖承租花蓮市○○\r\n    路402、404號房屋，但戶籍卻設在花蓮市○○路534號的原\r\n    因是：因為402、404號房屋所有人是透過房屋仲介出租，根\r\n    本沒有出面與田智宣、林龍成碰面，所以要向他們索取戶籍\r\n    遷入的相關資料較麻煩，而被上訴人與證人張美蘭是朋友，\r\n    要取得設籍登記的相關戶籍資料較為方便，才會將戶籍設在\r\n    張美蘭位於花蓮市○○路534號之房屋，此參證人林龍成證\r\n    稱：「他（田智宣）會指示我遷入534號的原因而沒有遷入\r\n    402號，是因為辦理戶籍的遷移，必須要向房東拿資料，因\r\n    為張美蘭與田智宣是朋友，我們要拿資料比較方便」「（問\r\n    ：據你所知，田智宣有無曾經想把戶籍設在402、404號？）\r\n    有，後來沒有遷到402、404號是因為我們要透過仲介向房東\r\n    拿戶籍資料，比我們向張美蘭拿困難的多。」等語自明，因\r\n    此，被上訴人既有遷入戶籍之真意，而且張美蘭也同意，如\r\n    此即具有戶籍遷入之真意，應無虛偽遷移戶籍，因此上訴人\r\n    主張田智宣、張美蘭根本沒有租賃之合意云云，亦不足取。\r\n、又選罷法第31條第4項明文規定：「經登記為候選人者，於\r\n    登記後將戶籍遷出其選舉區者，不影響其候選人資格，並仍\r\n    在原選舉區行使選舉權。」，其立法理由雖為「避免以遷出\r\n    選舉區○○段，達到退出選舉之目的，以端正選風。」，然\r\n    究該條項之文義解釋，並無限縮為僅適用於以退出選舉為目\r\n    的而遷移戶籍地之登記參選人之意，此觀之同法施行細則第\r\n    19條亦規定：「本法第31條第4項所定經登記為候選人者，\r\n    於登記後將戶籍遷出其選舉區者，仍列入原選舉區選舉人名\r\n    冊，行使選舉權。」即明，且人民之選舉權為憲法第17條規\r\n    定所保障之參政權，居住、遷徙之自由亦為憲法第10條所保\r\n    障之憲法權利，則依上述說明，該條項對於符合參選資格之\r\n    登記候選人於登記後將戶籍遷出之遷徙自由之權利行使既予\r\n    以明文保障而未為限制，即不應反於文義任意擴張解釋，剝\r\n    奪參選人關於選舉權之權利行使之範圍。是因符合候選人資\r\n    格而登記為候選人參與選舉後，縱於登記後將戶籍遷出其選\r\n    舉區者，不影響其在原選區為候選人之資格。此中央選舉委\r\n    員會99年10月27日中選務字第0990007849函說明欄第二點內\r\n    ，亦釋明「依同法第31條第4項規定，經登記為候選人者，\r\n    於登記後將戶籍遷出選舉區者，不影響其候選人資格」。因\r\n    此上訴人主張被上訴人已喪失花蓮市第16屆市長選舉候選人\r\n    資格云云，已不可採。\r\n、被上訴人並無構成刑法第146條第1、2項妨害投票罪之行為\r\n    ：\r\n、按以詐術或其他非法方法，使投票發生不正確之結果或變造\r\n    投票之結果者，處5年以下有期徒刑；意圖使特定候選人當\r\n    選，以虛偽遷徒戶籍取得投票權而為投票者，亦同。刑法第\r\n    146條第1項、第2項定有明文。本件上訴人固主張被上訴人\r\n    雖將戶籍址遷至花蓮市長選區，然未在戶籍址有繼續居住4\r\n    個月以上之事實，係屬幽靈人口，並以此非法方法，使投票\r\n    發生不正確之結果，構成上述刑法第146條第1、2項妨害投\r\n    票罪之行等語，惟此規範係針對選舉權人所為之規定，對候\r\n    選人之被上訴人，並無適用；又刑法第146條96年1月12日修\r\n    正後增訂第2項之立法理由亦載明：「一、公職人員經由各\r\n    選舉區選出，自應獲得各該選舉區居民多數之支持與認同，\r\n    始具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方式\r\n    ，取得投票權參與投票，其影響戕害民主選舉之精神甚深。\r\n    二、為導正選舉風氣，爰增訂第2項：「意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。」三\r\n    、現未實際居住於戶籍地者有數百萬人，其因就業、就學、\r\n    服兵役未實際居住於戶籍地，或為子女學區、農保、都會區\r\n    福利給付優渥、保席次或其他因素而遷籍於未實際居住地，\r\n    其原因不一。然此與意圖支持特定候選人當選，進而遷徙戶\r\n    籍之情形不同，並非所有籍在人不在參與投票均須以刑罰相\r\n    繩，是以第2項以意圖使特定候選人當選虛偽遷徙戶籍投票\r\n    者，為處罰之對象。」因此，從本條修正的立法理由可以看\r\n    出所謂的幽靈人口是指遷徙戶口而具有投票權之人（選舉權\r\n    人），並不是指候選人。\r\n、且被上訴人業於花蓮市長選區繼續居住4個月以上，符合上\r\n    述選罷法規定，具備花蓮市第16屆市長選舉候選人資格等情\r\n    ，業經詳為論述認定如前，是被上訴人無論主觀或客觀上，\r\n    均無妨害投票之犯意，從而，其自與無以花蓮市為其居住所\r\n    之意思，僅係為了使特定候選人當選，虛偽遷徙戶籍而取得\r\n    投票權之人不同，是上訴人主張被上訴人為幽靈人口，即無\r\n    所據。\r\n、綜上所述，被上訴人主觀上並無妨害投票之犯意，客觀上亦\r\n    非虛報戶籍之幽靈人口，自不構成刑法第146條第1、2項之\r\n    妨害投票正確罪，此外，上訴人復未能舉證證明被上訴人有\r\n    何以詐術或其他非法方法，使投票發生不正確之結果或變造\r\n    投票之結果之情，是其此部分主張，亦無足採。\r\n五、至於原審判決雖誤認選罷法第15條第1項規定，有選舉權人\r\n    在各該選舉區繼續居住4個月以上者，為公職人員選舉各該\r\n    選舉區之「選舉人」，此僅係關於取得選舉人資格之限制，\r\n    並無關於候選人資格，然對於判決之結果不生影響。\r\n六、綜上所述，原審認上訴人依選罷法第120條第1項、第121條\r\n    之規定，提起被上訴人當選無效之訴，為無理由，應予駁回\r\n    ，並無不當。上訴意旨指摘原判決不當，請求廢棄改判，為\r\n    無理由，應予駁回。\r\n七、本件事證已明，兩造其餘攻擊防禦方法及所引用之證據，經\r\n    本院審酌後，核與本件判決之結果不生影響，爰不一一贅述\r\n    。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    99    年    12    月    14    日\r\n                      民事庭審判長法  官  謝志揚\r\n                                  法  官  許仕楓\r\n                                  法  官  李水源\r\n以上正本係照原本作成。\r\n本判決不得上訴。\r\n中    華    民    國    99    年    12    月    14    日\r\n                                  書記官  陳有信"
}