{
  "JID": "PCDM,94,選易,19,20060627,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "19",
  "JDATE": "20060627",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第19號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　乙○○○\r\n選任辯護人　郭緯中律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第\r\n110 號），本院判決如下：\r\n    主  文\r\n乙○○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○○設籍於永和市，且年滿二十歲\r\n    以上，未受褫奪公權，為民國九十四年十二月三日舉行之鄉\r\n    鎮市長、縣市議員選舉之投票權人。緣台北縣永和市於九十\r\n    四年間舉辦里、鄰長、巡守隊及環保義工三天兩夜講習暨文\r\n    康活動，活動日期自九十四年七月二十四日至同年九月十日\r\n    止，分二十一梯次舉辦，活動地點於雲林、嘉義、台南地區\r\n  　，參加人員資格限定於里、鄰長、里內環保義工及巡守隊員\r\n　　，承辦單位於九十四年三月中旬通知各里繳交各里巡守隊及\r\n    環保義工名冊，以憑統計辦理招標作業，嗣同年五月六日各\r\n    里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同年五\r\n    月二十六日至七月八日辦理招標作業，由統帥旅行社以每人\r\n    單價新台幣4500元得標，後於同年七月十五日至十九日完成\r\n    活動之履勘、簽約事項，並於同年七月中旬通知各里里幹事\r\n    轉知各里辦公處，依原呈報之里、鄰長、環保義工、巡守隊\r\n    員名冊繕造保險人員名冊，最遲應於各梯次出發前七日呈報\r\n    ，以憑辦理旅遊平安保險之事宜，並於各梯次出發當日，由\r\n    各里里長持參加人員名冊核對參加人員身分，正確無誤後令\r\n    參加人員簽名，以利結束活動後，繳回市公所核銷經費之用\r\n    。詎乙○○○竟與秀和里里長孫文民（所涉違反選舉罷免法\r\n    等案件另提起公訴）共同基於意圖為自己不法利益之犯意聯\r\n    絡，明知上開活動，係針對永和市里鄰長、環保義工、巡守\r\n    隊員而舉辦，而其並無上揭身份，而年底三合一選舉將屆，\r\n    若受邀請免費參加上開活動，顯可能係他人趁機以此手段要\r\n    求年底選舉時投票支持特定候選人為對價，以達行賄之目的\r\n    ，仍基於投票收賄之未必故意，由孫文民藉於活動當日檢核\r\n    參加人員身分之便，令乙○○○假裝為參加人員矇混上車，\r\n    參與上揭旅遊活動，使承辦人員陷入錯誤，誤以為其具有參\r\n    加活動之資格，而提供旅遊食宿等服務，使其收受免費參與\r\n    旅遊及活動結束時受贈載有「永和市長洪一平敬贈」字樣之\r\n    鳳梨酥一盒之不正利益及賄賂。嗣本署及永和市公所政風室\r\n    接獲上開情資，經本署指揮臺北縣調查站及臺北縣政府警察\r\n    局永和分局循線偵辦，及永和市公所政風室協助提供事證，\r\n    始悉上情，因認被告乙○○○涉犯刑法第三百三十九條第二\r\n    項之詐欺得利罪及第一百四十三條之投票收賄罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項、第三百零一條第一項分別定有明文。雖\r\n    然認定犯罪事實所憑之證據，不以直接證據為限，間接證據\r\n    亦包括在內，但是無論直接或間接證據，其為訴訟上之證明\r\n    ，須達於通常一般人均不致有所懷疑，而得確信其為真實之\r\n    程度，始得據為有罪之認定，最高法院著有七十六年台上字\r\n    第四九八六號判例可資參照。又檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法，刑事訴訟法第一百六十一\r\n    條第一項定有明文。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其闡明之證明方法，無從說服\r\n    法官以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（參考最高法院九十二年台上字第一二\r\n    八號判決意旨）。\r\n三、本件公訴人認被告乙○○○涉犯前揭罪嫌，無非係以被告\r\n    乙○○○之供述、共犯孫文民之供述、證人丁○○（本\r\n    案偵查卷中未有此部分證據）、方金源、鄭謝秀玉、阮阿路\r\n    、陳啟宏、簡炳南、陳水上、洪富春、許展榕等人之證述、\r\n    九十四年度永和市里、鄰長、環保義工及巡守隊員講習暨\r\n    文康活動之活動記事（本案偵查卷中未有此部分證據）、\r\n    永和市福林里九十四年度環保義工及巡守隊員名冊、參加人\r\n    員名冊，臺北縣永和市九十四年度里鄰長、環保義工、巡\r\n    守隊講習暨文康活動計畫、公開甄選旅行社評選會議記錄（\r\n    本案偵查卷未有此部分證據）等，為其主要論斷依據。\r\n四、訊據被告乙○○○固承認非臺北縣永和市秀和里之登記在案\r\n    之環保義工，及有參加上開文康活動，並於活動結束時，在\r\n    車上拿到一盒鳳梨酥等事實，惟堅決否認有何公訴人所指前\r\n    揭犯行，辯稱該里鄰長叫伊去掃地，伊都有去幫忙掃地，而\r\n    上開文康活動是鄰長丙○○找伊去參加，當初沒有說參加文\r\n    康活動之資格，是說義工要去旅遊講習，有去幫忙掃地的人\r\n    都可以去，伊才參加，而活動結束後所收到之鳳梨酥，發放\r\n    的人沒有說什麼，伊以為是參加文康活動的人都會有，不知\r\n    道是洪一平送的等語。\r\n五、經查：\r\n  、被告參加臺北縣永和市公所舉辦自九十四年八月二十八日\r\n      起至同年月三十日止之九十四年度里鄰長、巡守隊及環保\r\n      義工講習暨文康活動，並於講習活動中收受鳳梨酥一盒等\r\n      情，業經被告陳明在卷，並有臺北縣永和市九十四年度里\r\n      鄰長巡守隊及環保義工講習暨文康活動計畫影本一份、系\r\n      爭活動參加人員名冊影本一紙在卷可稽，固堪認定。\r\n  、惟按刑法第三百三十九條之詐欺罪，係以行為人主觀上有\r\n      為自己不法所有或得財產上不法利益之意圖，客觀上有施\r\n      用詐術使人陷於錯誤之行為，為其構成要件。若被告使用\r\n      之方法，不能認為詐術，亦不致使人陷於錯誤，即不構成\r\n      該罪（參照最高法院四十六年台上字第二六０號判例意旨\r\n      ）。查證人丙○○即臺北縣永和市秀和里里長於本院審理\r\n　    時結證稱「（辯護人問：你與被告是何關係？）我與被告\r\n      是鄰居，而且我是他們那鄰的鄰長」、「（辯護人問：有\r\n      無參加臺北縣永和市九十四年里、鄰長、巡守隊及環保義\r\n      工講習暨文康活動？）有的」、「（辯護人問：出發的日\r\n      期？）八月間，正確日期忘了」、「（辯護人問：被告有\r\n      無跟你一起去？）有的，跟我同車」、「（辯護人問：被\r\n      告為何會參加這個活動？）我常常叫被告去掃地，如果里\r\n      長說要掃地，我常常叫被告，我那鄰我總共叫了五個，所\r\n      以這次活動我找被告去參加」、「（辯護人問：里長叫你\r\n      找人時，有無告訴你需要具備什麼資格？）有幫忙掃地、\r\n      環保義工」、「（辯護人問：被告平常有幫忙掃地，被告\r\n      從何時幫忙掃地？）幾年了」、「（辯護人問：平常掃地\r\n      的範圍為何？）秀和里含林森路、國中路、永亨路」、「\r\n      （辯護人問：多久打掃一次？）不一定」、「（辯護人問\r\n      ：你是否具備環保義工的資格？）我是環保義工兼巡守隊\r\n      員」、「（辯護人問：擔任環保義工，有無什麼文書或證\r\n      件，證明你是環保義義工？）每次掃地時，都要簽名，我\r\n      們都是在里長辦公室簽名」、「（辯護人問：有無環保義\r\n      工的證件或有無列冊？）不知道」、「（辯護人問：被告\r\n      平常掃地是否都是你找她？）是的，時間不一定，被告有\r\n      空就會跟我去掃地」、「（辯護人問：本件起訴，認為被\r\n      告不具環保義工，你認為原因在哪裡？）我們都是慈濟義\r\n      工，平常都不簽名，被告想說是作功德，所以沒有簽名」\r\n      等語（參見本院九十五年四月一日審判筆錄）；又共犯孫\r\n      文民於調查局供述「（問：經歷，現職？）…自六十二年\r\n      起開始擔任永和市秀和里里長迄今」、「（問：永和市公\r\n      所辦理九十四年度講習暨文康活動，環保義工或巡守隊員\r\n      之身分認定標準？）環保義工和巡守隊員身分之認定標準\r\n      ，係由各里里長將有意願從事義工或巡守隊員的里民造冊\r\n      ，並報送至市公所再轉報至縣政府核備後，該名冊上的人\r\n      才算是具備有正式的環保義工或巡守隊員身分」、「（問\r\n      ：你是否認識乙○○○、蘇勳、邱進財等人？）這三個人\r\n      我都認識，乙○○○和邱進財是本里的環保義工，蘇勳則\r\n      是本里的巡守隊員」、「（問：乙○○○和邱進財既係秀\r\n      和里的環保義工，為何渠二人之名字沒有登記在前述秀和\r\n      里環保義工名冊內？）可能是我疏忽忘記填報了」等語，\r\n      由是可知，被告雖非臺北縣永和市秀和里登記在案之環保\r\n      義工，惟其確實在該里義務幫忙清掃環境多年，當屬義工\r\n      無誤，且該秀和里里長孫文民及鄰長丙○○均認定被告具\r\n      有環保義工身分，由鄰長丙○○主動通知被告參加系爭文\r\n      康活動，足見被告並無施用任何詐術以取得參加系爭文康\r\n      活動資格之情事，從而，本件被告所為並不該當刑法詐欺\r\n      取財罪或詐欺得利罪之構成要件。\r\n  、次按刑法第一百四十三條第一項投票收受賄賂罪之成立，\r\n      除須有投票權人收受賄賂或不當利益外，尚須具有許以不\r\n      行使投票權或為一定之行使為要件（最高法院八十二年度\r\n      台上字第四九二八號判決意旨參照）。亦即行為人收受賄\r\n      賂或不正利益可認係約使為投票權之一定行使或不行使之\r\n      對價，又上開對價關係，在於行賄者之一方，係認知其所\r\n      交付之意思表示，乃為約使有投票權人為投票權一定之行\r\n      使或不行使；在受賄者之一方，亦應認知行賄者對其所交\r\n      付之意思表示，乃為約使其為投票權一定之行使或不行使\r\n      ，且對有投票權人交付之財物或不正利益，並不以金錢之\r\n      多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認\r\n      知及其他客觀情事而為判斷，倘足認其與要約有投票權人\r\n      為投票權一定之行使或不行使間，具有對價關係時，始足\r\n      該當犯罪（最高法院九十三年度台上字第四三五０號判決\r\n      採同一意旨）。查證人即台北縣永和市公所民政課課員丁\r\n      ○○於本院審理時具結證稱「（辯護人問：本件旅遊，被\r\n      告參加的秀和里，名冊是空白，這份名冊如何來？）辦這\r\n      個活動之前，提供給各里辦公室，依照制式格式參照，一\r\n      份送里辦公室於活動當日簽到，一份辦理投保，當初空白\r\n      的是交給里幹事，再轉交給里長，可能是當時沒有溝通清\r\n      楚，才會用空白名冊簽名」、「（辯護人問：本件在車上\r\n      及旅遊期間發的鳳梨酥是否在本件活動經費中？）是的」\r\n      、「（辯護人問：鳳梨酥原本預算多少？）本次活動是四\r\n      千五百元，含住宿、講習場地、遊覽車等，沒有特定指明\r\n      該項是多少錢」、「（辯護人問：空白名冊是在何時機要\r\n      使用？）提供制式格式繕造參加人員名冊，請里辦公室繕\r\n      造參加人員名冊，一份拿到公所投保，一份當天簽名，空\r\n      白名冊上的名單是我們請里幹事拿給里辦公室去繕造，因\r\n      為不見得所有人都會參加」、「（檢察官問：本次活動，\r\n      有很多沒有具資格者參加，你們如何處理？）我們有行文\r\n      給各里辦公室，如有發現不符合資格者，請他們自行繳費\r\n      ，辦理期間也有發過公文，事後也有發過公文」、「（檢\r\n      察官問：當初旅遊時，贈送的禮品是否是指定鳳梨酥？）\r\n      不是，我們是經過評選，由得標旅行社在七日內辦理履勘\r\n      ，履勘時決定的，因為市長是我們機關的首長，這個活動\r\n      是永和市辦的，所以在鳳梨酥上面貼市長的姓名及活動名\r\n      稱」、「（檢察官問：這次活動，市長有無參加？）有的\r\n      」、「（檢察官問：市長去參加這什麼事情？）本次活動\r\n      主要是慰勞巡守隊、環保義工，所以市長有去，並做市政\r\n      宣導」等語（參見本院九十五年六月十三日審判筆錄），\r\n      復參以證人丁○○於本院九十四年度選易字第一一號詐欺\r\n      等案件審理時亦結證稱「（問：永和市九十四年度里鄰長\r\n      、巡守隊及環保義工講習活動何人承辦？）由我承辦」、\r\n      「（問：該活動是否編列預算，何時編列？）九十三年十\r\n      一月份編列，經代表會通過」、「（問：永和市公所歷年\r\n      何時舉辦類似義工講習活動？）每年七到九月間，都會舉\r\n      辦類似活動」、「（問：不是九十四年特別舉辦的活動？\r\n      ）不是」、「（問：該活動有贈送鳳梨酥一盒，請說明該\r\n      鳳梨酥是由何單位贈送？）鳳梨酥的費用是原來標案的項\r\n      目之一，每人經費四千五百元，含這鳳梨酥在內，由承包\r\n      旅行社採買」、「（問：該活動招標的公告，是否有載明\r\n      贈送鳳梨酥之項目？）公告中沒有明確載明要送鳳梨酥，\r\n      但有寫明要贈送地區特產，價值約兩百元，經評選後由得\r\n      標旅行社於七日內辦理履勘，決定贈送鳳梨酥」、「（問\r\n      ：該鳳梨酥贈送參加義工，目的為何？）因為環保義工平\r\n      時很辛苦，辦理這個講習並進行市政宣導，以慰勞他們」\r\n      、「（問：該鳳梨酥禮盒盒蓋上有無載明贈送單位為何，\r\n      是由誰署名？）上面有載明這次活動名稱，並署名行政機\r\n      關首長『市長洪一平』」、「（問：永和市長洪一平有無\r\n      向本次活動承辦人表示其欲競選連任才辦理這項活動及贈\r\n      送鳳梨酥？）沒有」、「（問：鳳梨酥禮盒外面為何打上\r\n      『洪一平敬贈』？）因為市長是機關首長，我們辦理其他\r\n      活動也是相同處理，這是由承辦單位就是民政課決定」等\r\n      語（參酌本院九十四年度選易字第一一號刑事判決附卷可\r\n      按），並有臺北縣永和市九十四年度里鄰長、環保義工、\r\n      巡守隊講習暨文康活動計畫等影本在卷可考，足認系爭活\r\n      動係永和市公所於各年度編列預算辦理之經常性事務，並\r\n      非因選舉期間為特定人競選而臨時舉辦。又參加系爭活動\r\n      人員之資格限制，固以具備里、鄰長、巡守隊、環保義工\r\n      身分者為限，且由各里辦公處呈報核備名冊，然該等名冊\r\n      之製作，其主要目的，在於辨別參加活動人員之姓名、年\r\n      籍資料，俾便辦理保險事宜，以及防範他人有頂替冒名原\r\n      列名冊人員等情事，至於實際從事環保義工事務之人，如\r\n      未及提列於名冊內，應認其仍得參加該等講習活動，至多\r\n      僅生參加人應否自行擔負活動費用問題。又參以與被告共\r\n      同參加系爭文康活動之證人甲○○於本院審理時亦證稱「\r\n      （檢察官問：何時開始說要辦這個活動？）八月初，他們\r\n      　通知我們要去講習」、「（檢察官問：講習活動，九十\r\n      三年間有無參加過？）大概是十月」、「（檢察官問：知\r\n      否為何辦這次活動不收錢？）說是慰勞我們巡守隊員及環\r\n      保義工，而且去講習」、「（檢察官問：活動期間，有何\r\n      人幫你們上課或有誰演講？）公所的祕書及環保隊的人來\r\n      講」、「（檢察官問：在活動期間有無送什麼東西？）有\r\n      人在頒獎，車上有發鳳梨酥，我去廁所時，我上來就看到\r\n      有鳳梨酥」、「（檢察官問：有無貼何人送的？）不知道\r\n      ，他們說是公所要慰勞我們的」、「（檢察官問：除了慰\r\n      勞你們，有沒有人在場請你們支持某人？）沒有…」、「\r\n      （檢察官問：整個活動過程中，有無競選人要你們支持誰\r\n      ？）沒有」等語（參見本院九十五年四月一日審判筆錄）\r\n      ，益證被告收受鳳梨酥禮盒，應與選舉無關。\r\n  、被告於調查局初詢即表明「（問：有無繳交費用？何時補\r\n      繳？誰通知你補繳？）一開始因鄰長告訴我活動免費，我\r\n      才參加，但在活動結束不久後，鄰長告訴我，我是永和市\r\n      公所環保義工，並非秀和里環保義工，無法免費，要我至\r\n      里長辦公室繳交四千五百元，後來我在九月六日到里長辦\r\n      公室，以現金交給里長」、「洪一平確實親自參加本次活\r\n      動，但洪一平是用餐時間發言，因那天的菜很好吃，我專\r\n      心吃飯，並未注意聽，沒注意洪一平有無在活動中提及選\r\n      舉的事情」等語；於偵查中供稱「（問：為何能參加？）\r\n      鄰長說問我要不要去我就說好，不知是誰幫我報告名」、\r\n      「（問：為何市公所要跟妳要四千五百元？）因為我不具\r\n      義工身分，我是市公所義工」等語，是被告於調查局及偵\r\n      查中之供述亦不能證明其有何施用詐術而參加系爭文康活\r\n      動，及於活動中因為表明支持洪一平參加選舉始收受鳳梨\r\n      酥。\r\n  、證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、陳水\r\n      上、洪富春、許展榕均係參加系爭活動其他梯次之居民，\r\n      渠等於調查局及檢察官偵查中均未指稱被告不具環保義工\r\n      身分，更未指述被告於該梯次活動中所收受之鳳梨酥禮盒\r\n      與選舉有何關連性，渠等之證詞自不能證明被告犯罪。\r\n六、綜上所述，本件公訴人所提出之證據，不足為認定被告有罪\r\n    之積極證明，自無從形成本院認定被告有罪之心證，此外，\r\n    復查無其他積極證據足資證明被告確有公訴人所指之詐欺得\r\n    利及投票受賄之犯行，依照上開說明，本件既不能證明被告\r\n    犯罪，依法自應諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本件經檢察官涂永欽到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　27　　日\r\n                  刑事第十八庭  審判長法　官  李幼妃\r\n                                      法  官  鄭燕璘\r\n                                      法  官  張紹省\r\n以上正本證明與原本無異\r\n如不服本判決應於送達後10日內向本院提出上訴狀\r\n                                      書記官　強梅芳\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日"
}