{
  "JID": "KSHM,98,選上易,3,20100129,1",
  "JYEAR": "98",
  "JCASE": "選上易",
  "JNO": "3",
  "JDATE": "20100129",
  "JTITLE": "違反漁會法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 98年度選上易字第3號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反漁會法案件，不服臺灣屏東地方法院98年\r\n度易字第478 號中華民國98年9 月24日第一審判決（起訴案號：\r\n臺灣屏東地方法院檢察署98年度選偵字第27號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○為東港區漁會前第14屆及第15屆\r\n    理事長，亦為臺灣省漁會本（16）屆理事及理事長選舉之候\r\n    選人，其因有意角逐本屆省漁會理事長，除積極遊說及組織\r\n    省漁會理事參選團隊外，為求其本身及派下之省漁會理事候\r\n    選人，能於本屆省漁會理事及理事長選舉時勝出，竟基於對\r\n    有選舉權之人交付賄款，而約其投票權為一定之行使之犯意\r\n    ，於民國98年3 月間某日，赴屏東縣恆春鎮○○路79之66\r\n    號之恆春區漁會，拜訪該區漁會總幹事朱品璇，並交付朱品\r\n    璇新台幣（下同）20萬元，請朱品璇將上開款項分別交付予\r\n    具有本屆省漁會理事選舉權資格之恆春區漁會理事長陳榮祥\r\n    及省漁會代表陳敏泰（每人10萬元），請渠等於本屆理事選\r\n    舉時投票給甲○○及甲○○派下之理事候選人，惟為朱品璇\r\n    所拒，並當場將該款項退還甲○○。於98年3 月中旬（省\r\n    漁會代表登記後約20日），赴屏東縣枋寮鄉○○路437 號之\r\n    枋寮區漁會，拜訪該區漁會總幹事楊坤輝，因楊坤輝不在，\r\n    甲○○遂將內裝20萬元之牛皮信封袋交付予楊坤輝之員工陳\r\n    男雄，要陳男雄將上開信封袋交予楊坤輝，請楊坤輝轉交予\r\n    具本屆臺灣省漁會理事選舉人資格之枋寮區漁會理事長張知\r\n    高及該區臺灣省漁會代表陳春夏，並請渠等於本屆理事選舉\r\n    時投票給甲○○及甲○○派下之理事候選人，惟陳男雄依甲\r\n    ○○之交代將該信封袋交給楊坤輝後，楊坤輝打開信封袋發\r\n    現是現金，即要求陳男雄及另一名員工陳英德共同將款項退\r\n    還甲○○，甲○○即以上述方式行求、交付賄賂及約其投票\r\n    權為一定之行使。嗣於98年4 月22日，經臺灣屏東地方法院\r\n    檢察署檢察官指揮法務部調查局屏東調查站調查官、屏東縣\r\n    政府警察局刑警大隊偵一隊及屏東分局偵查員偵辦另一違反\r\n    漁會法案件時，經多名證人指證甲○○有上述行為，為防串\r\n    證，檢察官遂逕指揮司法警察將甲○○拘提到案，並於徵得\r\n    楊坤輝同意後，指揮屏東縣政府警察局枋寮分局員警請楊坤\r\n    輝即刻到場說明，因而查獲。因認被告涉犯漁會法第50條之\r\n    1 第1 項第2 款之投票行賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。次按漁會\r\n    之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n    萬元以下罰金：對於有選舉權之人行求、期約或交付財物\r\n    或其他不正利益，而約其不行使選舉權或為一定之行使者，\r\n    漁會法第50條之1 第1 項第2 款定有明文。漁會法第50條之\r\n    1 第1 項第2 款之投票行賄罪係以對於有選舉權之人行求、\r\n    期約或交付財物或其他不正利益，而約其不行使選舉權或為\r\n    一定之行使為犯罪構成要件，如對無選舉權之人，縱使行求\r\n    、期約或交付財物或其他不正利益，而約其不行使選舉權或\r\n    為一定之行使，自難以漁會法之投票行賄罪相繩。\r\n三、本件公訴人認被告涉有上開投票行賄罪嫌，無非係以被告於\r\n    警詢、調查站詢問及在檢察官偵訊中之供述、證人朱品璇、\r\n    楊坤輝、陳男雄分別於警詢、調查站詢問及檢察官偵訊中之\r\n    證述，以及台灣省漁會第16屆理事候選人名冊1 份等為其主\r\n    要論據。\r\n四、證據能力部分：\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。查證人朱品璇、楊坤輝、陳榮祥、張知高、陳春夏\r\n    、陳男雄等人於檢察官偵查時所為陳述，業經上開證人於供\r\n    前具結，有證人結文附卷可稽，其於偵查中之陳述，客觀上\r\n    並無顯不可信之情況，且其中證人朱品璇、楊坤輝等人已經\r\n    原審傳訊到庭行交互詰問，其餘證人則經檢察官、被告於法\r\n    院審理中捨棄詰問權，是上開證人於偵查中之證詞自有證據\r\n    能力。\r\n  又證人朱品璇、楊坤輝、陳榮祥、張知高、陳春夏、陳男雄\r\n    等人於警詢之陳述，被告及檢察官均同意作為證據，並對之\r\n    捨棄對質詰問權，而上開陳述均係依法取得，且當時並無外\r\n    在壓力、人情干擾等情事，均屬出於渠等任意性之陳述，是\r\n    上開證人於警詢所為陳述，均有證據能力。\r\n五、訊之被告甲○○固坦承有於上開時、地分別將20萬元交予朱\r\n    品璇，及託陳男雄轉交20萬元予楊坤輝，請渠等將錢轉交日\r\n    後擔任恆春漁會及枋寮漁會之省漁會代表，並於選舉時投票\r\n    給被告等情，惟堅決否認有違反漁會法之投票行賄犯行，辯\r\n    稱：我送錢的時候該二個地區漁會之省漁會代表尚未選出，\r\n    我所交付賄款之對象並非有選舉權人等語。經查：\r\n  被告於98年3 月間某日，前往屏東縣恆春鎮○○路79之66號\r\n    之恆春區漁會，拜訪該區漁會總幹事朱品璇，並自上衣口袋\r\n    拿出20萬元，擬請朱品璇將上開款項分別交付予現任或即將\r\n    選出之具有本屆省漁會理事選舉權資格之恆春區漁會理事長\r\n    及省漁會代表，請其等於本屆理事選舉時投票給被告，惟當\r\n    場為朱品璇拒絕，朱品璇並立即離開辦公室，被告見朱品璇\r\n    無收取該20萬元之意思，被告即將該款項放回口袋；被告另\r\n    於98年3 月中旬某日赴屏東縣枋寮鄉○○路437 號之枋寮區\r\n    漁會，拜訪該區漁會總幹事楊坤輝，因楊坤輝不在，被告遂\r\n    將內裝20萬元之牛皮信封袋交付予楊坤輝之員工陳男雄，要\r\n    陳男雄將上開信封袋交予楊坤輝，惟陳男雄依被告之委託將\r\n    該信封袋交給楊坤輝後，楊坤輝打開信封袋發現是現金，楊\r\n    坤輝即斥責陳男雄：「怎麼可以隨便拿甲○○（即被告）的\r\n    錢」等語，並要求陳男雄及另一名員工陳英德共同將款項退\r\n    還給被告，朱品璇及楊坤輝均未將上開20萬元交付各該漁會\r\n    理事長及台灣省漁會會員代表，亦未告知各該漁會理事長及\r\n    台灣省漁會會員代表等情，已據被告供述在卷，經核與證人\r\n    朱品璇、楊坤輝於原審審理中之證述，證人陳榮祥、張知高\r\n    、陳春夏、陳男雄於檢察官偵查時證述相符（見偵查卷第22\r\n    、25-26 、28、51-52 頁) ，是上開事實堪以認定。\r\n  又被告送交朱品璇20萬元，請其將款項交付予具有本屆省漁\r\n    會理事選舉權資格之人時，恆春區漁會之漁會理事長及省代\r\n    表尚未選舉出來，已據證人朱品璇於原審證述在卷（見原審\r\n    卷第32頁），經核與恆春區漁會函覆法院稱：「台灣省漁會\r\n    98年屆次改選理監事，屏東縣恆春區漁會因屆次改選未完成\r\n    ，故新理事長及出席省漁會代表無法如期產生，仍由原來理\r\n    事長陳榮祥與省代表陳敏泰兩位參加投票選舉，恆春區漁會\r\n    總幹事朱品璇於省漁會選舉過程中並無任何投票權」等情相\r\n    符，此有屏東縣恆春區漁會98年7 月17日恆區漁會字第0064\r\n    7 號函在卷可稽（見原審卷第18頁）。又屏東縣枋寮區漁會\r\n    之理事長當選人張知高依漁會法第16條規定為台灣省漁會會\r\n    員代表大會當然代表，另陳春夏則當選為枋寮區漁會之台灣\r\n    省漁會會員代表，原枋寮區漁會總幹事楊坤輝則於98年4 月\r\n    7 日離職之事實，亦有屏東縣枋寮區漁會98年7 月20日屏枋\r\n    漁會字第0980000588號函附卷可按（見原審卷第19頁），是\r\n    朱品璇、楊坤輝於台灣省漁會第16屆理事及理事長選舉過程\r\n    中，並無任何選舉權，被告各以20萬元欲交付無選舉權之朱\r\n    品璇、楊坤輝，自不構成漁會法第50條之1 第1 項第2款 之\r\n    投票行賄罪。又被告欲交付朱品璇20萬元，當場即為朱品璇\r\n    拒絕，另託陳男雄交付楊坤輝之20萬元，亦遭楊坤輝託陳男\r\n    雄與陳英德共同將該20萬元退回，朱品璇、楊坤輝均未代被\r\n    告向有選舉權之人行求、期約或交付財物，已如前述，被告\r\n    既未向其他有舉選權人行求、交付財物，自難以漁會法第50\r\n    條之1 第1 項第2 款之投票行賄罪相繩。\r\n  公訴人雖認被告行賄對象係地區漁會之總幹事，總幹事對省\r\n    漁會之選舉有絕對之影響力，惟總幹事與地區漁會理事長及\r\n    省漁會代表係屬不同法人格，於別無積極證據情況下，依罪\r\n    刑法定原則，自難認地區漁會總幹事可等同於省漁會理事選\r\n    舉之有選舉權人。另依被告之上開供述，雖符合預備賄選罪\r\n    ，惟漁會法第50條之1 第1 項第2 款之投票行賄罪，並不處\r\n    罰預備犯，併予敘明。\r\n  綜上所述，被告所辯交付賄款之對象並非有選舉權人等情，\r\n    應堪採信。而公訴人所持之前開論據，均無法採為認定被告\r\n    犯罪之證據。此外，復查無其他積極之證據足資證明被告確\r\n    有公訴人所指之犯行，依前開法條及說明，被告之犯行即屬\r\n    不能證明。\r\n六、原審因而以不能證明被告犯罪，而為被告無罪之諭知，核無\r\n    違誤；檢察官上訴意旨，猶執前詞，指摘原判決不當，為無\r\n    理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官許月雲到庭執行職務。\r\n中    華    民    國    99    年    1     月    29    日\r\n                  刑事第一庭    審判長法  官  周賢銳\r\n                                      法  官  徐美麗\r\n                                      法  官  施柏宏\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國    99    年    1     月    29    日\r\n                                      書記官  魏文常"
}