{
  "JID": "TCHM,99,選上易,274,20100428,1",
  "JYEAR": "99",
  "JCASE": "選上易",
  "JNO": "274",
  "JDATE": "20100428",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 99年度選上易字第274號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　蔡志忠律師\r\n上列上訴人因被告違反農會法案件，不服臺灣苗栗地方法院98年\r\n度選易字第4號中華民國98年12月8日第一審判決（起訴案號：臺\r\n灣苗栗地方法院檢察署98年度選偵字第26號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係苗栗縣議員。緣苗栗縣頭份鎮\r\n    農會（下稱頭份鎮農會）第15屆總幹事鍾年淳、推廣股股長\r\n    蕭鎮林、前鎮長蘇文楨、前民政課長黃炅郎（以上4人由原\r\n    審法院另案審結）等為謀求鍾年淳陣營之人能於民國98年2\r\n    月14日該農會第16屆會員代表選舉時，順利當選會員代表，\r\n    以利贏得後續理監事選舉，俾利黃炅郎獲選為理事長，並利\r\n    鍾年淳或蕭鎮林獲聘為該農會總幹事，乃共同決意事先佈樁\r\n    參與該農會第16屆會員代表選舉。嗣鍾年淳、蕭鎮林、蘇文\r\n    楨、黃炅郎等人多次開會討論後，決定由鍾年淳、蕭鎮林、\r\n    黃炅郎等人出資交由鍾年淳陣營之會員代表候選人每人各約\r\n    新臺幣（下同）10萬元，以每票1千元之價格，向選區內有\r\n    選舉權之會員買票，以利鍾年淳陣營之候選人順利當選。其\r\n    後，與乙○○、同鎮後庄里里長陳源坤（由原審法院另案審\r\n    結）等人形成共識，由蘇文楨、乙○○、陳源坤、黃炅郎等\r\n    人負責將鍾年淳等人籌得之賄款發放予責任區之候選人向選\r\n    區會員賄選，即由蘇文楨負責同鎮流東、珊湖、斗煥、新華\r\n    、上興、下興、忠孝等里，由乙○○負責同鎮興隆、上埔、\r\n    蟠桃、仁愛、信義、和平等里，由陳源坤負責同鎮後庄、合\r\n    興、山下、東庄、田寮等里，由黃炅郎負責同鎮濫坑、尖下\r\n    、廣興、尖山、蘆竹、民族、頭份等里。98年1月下旬，負\r\n    責保管資金之蕭鎮林乃擇在廖盛榮所經營位於同縣三灣鄉僻\r\n    靜處之「永和山製茶廠」為分交賄款地點，並於同月22日邀\r\n    約有共同犯意聯絡之廖天河（由原審法院另案審結）、乙○\r\n    ○於同月23日下午3時，在「永和山製茶廠」見面取款。同\r\n    月23日下午2時30分許，蕭鎮林攜帶已分裝成45萬元、70萬\r\n    元、95萬元之3包現金先行到達上開茶廠，旋向廖盛榮購買6\r\n    罐半斤裝茶葉，再將上開現金分別放入3只茶葉提袋、各疊\r\n    上2罐茶葉，並在內有45萬元之提袋內附上書有後庄1（代表\r\n    後庄里10萬，以下類推）、合興1、山下1、東庄1、田寮0.5\r\n    之紙條，在內有70萬元提袋內附上書有興隆2、上埔2、蟠桃\r\n    1、聯合（即仁愛、信義、和平）2之紙條，在內有95萬元提\r\n    袋內附上書有流東0.5、珊湖1、斗煥1、新華3、上興1、下\r\n    興2、忠孝1之紙條，以利陳源坤、乙○○、蘇文楨等人憑以\r\n    發放賄款。同日下午3時10分許，廖天河次行到達後，蕭鎮\r\n    林即將上開45萬元提袋交予廖天河，囑託廖天河轉交陳源坤\r\n    ，2人並於茶廠外聊天等待乙○○，約10餘分鐘後，因遲未\r\n    見乙○○到來，蕭鎮林乃將上開70萬元提袋囑託廖天河轉交\r\n    乙○○後先行離開，前往蘇文楨住處交付上開95萬元提袋，\r\n    並由廖天河在現場等候乙○○。同日下午3時40分許，乙○\r\n    ○抵達茶廠，廖天河即將上開70萬元提袋交予乙○○，並向\r\n    乙○○表示係蕭鎮林囑其轉交，乙○○未加詢問即予收受。\r\n    嗣廖天河旋將上開45萬元提袋，持往同鎮○○路640號欲交\r\n    予陳源坤，因陳源坤不在家，廖天河乃將該紙袋交付邱秋琴\r\n    （由原審法院另案審結），並告知係蕭鎮林要求轉交，邱秋\r\n    琴乃當場將紙袋內物品取出，發現內有鉅額現金及書有後庄\r\n    1、合興1、山下1、東庄1、田寮0.5之紙條，知悉係鍾年淳\r\n    陣營要交付候選人賄選之賄款仍予收受，並基於共同賄選之\r\n    犯意，將要發放予山下、田寮、東庄3里候選人之25萬元抽\r\n    出，囑託廖天河轉交候選人。廖天河即於同日稍晚，在同鎮\r\n    君毅中學對面之民景公司附近，將其中15萬元交予田寮里候\r\n    選人陳錦盛，要求陳錦盛將其中10萬元轉交東庄里候選人劉\r\n    碧玉；另並前往山下里候選人黎煥爭家中，將10萬元交予黎\r\n    煥爭。而劉碧玉、黎煥爭（以上2人均經檢察官為緩起訴處\r\n    分確定）取得上開款項後，即悉數以之向選區之黎維隆、林\r\n    淼振（以上2人經檢察官緩起訴處分確定）等人以每票1千元\r\n    賄選。另邱秋琴則將所餘之20萬元交付陳源坤，由陳源坤於\r\n    98年農曆過年前，前往同鎮○○路714號後庄里候選人彭羅\r\n    梅菊住處，將10萬元交付彭羅梅菊，由彭羅梅菊向巫雲忠（\r\n    以上2人經檢察官緩起訴處分確定）等會員賄選；復於同年1\r\n    月30或31日晚上7時許，前往同鎮○○街5號候選人鍾松光（\r\n    經檢察官緩起訴處分確定）住處，將10萬元交予鍾松光向會\r\n    員賄選，惟鍾松光與選區會員較不熟悉，乃於同年2月3日上\r\n    午又將上開賄款交還陳源坤，由陳源坤代鍾松光向會員賄選\r\n    。嗣臺灣苗栗地方法院檢察署獲報後，循線查悉全情，扣得\r\n    陳錦盛所收受之賄款5萬元及林淼振、黎維隆所收受之賄款1\r\n    千元現鈔2張，因認被告乙○○涉犯農會法第47條之2第1項\r\n    第2款之行賄罪嫌。\r\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。又刑事訴訟上證\r\n    明之資料，無論為直接或間接證據，均須達於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\r\n    之認定，若其關於被告是否犯罪之證明未能達此程度，而有\r\n    合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有\r\n    疑，利於被告」之證據法則，即不得遽為不利被告之認定，\r\n    亦有最高法院76年台上字第4986號判例意旨可稽。其以情況\r\n    證據（即間接證據）斷罪時，尤須基於該證據在直接關係上\r\n    所可證明之他項情況事實，本乎推理作用足以確證被告有罪\r\n    ，方為合法，不得徒憑主觀上之推想，將一般經驗有利被告\r\n    之其他合理情況逕予排除，此觀諸最高法院32年上字第67號\r\n    判例意旨亦彰彰甚明。\r\n三、證據能力部分：\r\n(一)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。經查，證人鍾年淳、蕭鎮林、廖天河、陳源坤、陳\r\n    錦盛、黎煥爭、廖盛榮等人於檢察官偵訊時所為之供述，固\r\n    均為被告以外之人於審判外之言詞陳述，惟其等於偵訊時，\r\n    均業經具結，經核各證人於陳述時之外在環境及情況，無顯\r\n    不可信之情況，本院亦認為適當；況被告及辯護人於原審及\r\n    本院準備及審理程序中就證人之證言亦同意其等之證據能力\r\n    ，故上開證人於審判外之偵訊證詞，揆諸上開規定，自均有\r\n    證據能力。\r\n(二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，同法第159條之5第1項亦有明定。\r\n    又當事人、代理人或辯護人於法院調查證據時，知有第159\r\n    條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n    議者，視為有前項之同意，刑事訴訟法第159條之5第2項定\r\n    有明文。查本件當事人及辯護人於原審及本院審理中同意就\r\n    苗栗縣政府98年2月19日府農輔字第0980027380號函所附之\r\n    頭份農會第16屆選舉會員代表候選人名冊、會員代表當選人\r\n    名冊、理監事候選人名冊及總幹事登記候聘人名冊各1份等\r\n    證據有證據能力，且於言詞辯論終結前均未爭執證人陳源坤\r\n    及邱秋琴於原審審理時之陳述之證據能力，本院審酌上開證\r\n    據作成時之情況，核無違法取證及證明力明顯過低之瑕疵，\r\n    亦認以之作為證據為適當，依諸上開規定，上開證人前開審\r\n    判外之陳述，得為證據。\r\n(三)扣案由陳錦盛所提出之賄款5萬元、林淼振所提出之賄款1千\r\n    元、黎維隆所提出之賄款1千元等物，非屬供述證據自無傳\r\n    聞法則之適用，且與本案具有關聯性，而上開物證經前揭證\r\n    人主動提出交偵辦之調查人員依法定程序扣案，當有證據能\r\n    力。\r\n四、本件檢察官認被告乙○○涉犯農會法選舉行賄罪嫌，係以被\r\n    告乙○○之供述、證人鍾年淳、蕭鎮林、蘇文楨、黃炅郎、\r\n    廖天河、陳錦盛、劉碧玉、彭羅梅菊、黎煥爭、鍾松光、黎\r\n    維隆、林淼振、巫雲忠、廖盛榮等人於偵訊時之供述（證述\r\n    ）、共犯陳源坤、邱秋琴於原審法院審理時之自白，及苗栗\r\n    縣政府98年2月19日府農輔字第0980027380號函所附之頭份\r\n    農會第16屆選舉會員代表候選人名冊、會員代表當選人名冊\r\n    、理監事候選人名冊及總幹事登記候聘人名冊各1份，扣案\r\n    由陳錦盛所提出之賄款5萬元、林淼振所提出之賄款1千元、\r\n    黎維隆所提出之賄款1千元等資為其論據。訊據被告乙○○\r\n    堅詞否認有何違反農會法之賄選犯行，辯稱：伊並未於上開\r\n    時間前往「永和製茶廠」與蕭鎮林或廖天河等人見面，亦未\r\n    自廖天河處拿取任何金錢、物品，更遑論有以金錢向農會會\r\n    員買票之事，伊亦未參與鍾年淳等人之賄選買票之開會決議\r\n    等語。經查：\r\n(一)關於鍾年淳、蕭鎮林、蘇文楨、黃炅郎等人為求鍾年淳陣營\r\n    之人能於頭份鎮農會第16屆會員代表選舉，順利當選會員代\r\n    表，以利贏得後續理、監事選舉，而於上開時間決意事先佈\r\n    樁參與該次會員代表選舉，渠等多次開會討論，決定由鍾年\r\n    淳、蕭鎮林、黃炅郎等人出資交由鍾年淳陣營之會員代表候\r\n    選人，每人各約10萬元，以每票1千元之價格，向選區內有\r\n    選舉權之會員買票，並由蕭鎮林負責保管資金，再由蘇文楨\r\n    、陳源坤、黃炅郎等人分別負責前述各里款項發放。嗣蕭鎮\r\n    林於上揭時地分裝現金於3只茶葉提袋，且在各提袋內附上\r\n    載有里名、數字等字樣之紙條，以利發放賄款，及將內有\r\n    45萬元之提袋交予廖天河，囑廖天河轉交陳源坤，內有70\r\n    萬元之提袋轉交乙○○，蕭鎮林復自行前往蘇文楨住處交\r\n    付上開內有95萬元之提袋。另廖天河將上開內有45萬元之提\r\n    袋持交陳源坤部分，因陳源坤不在，遂轉交邱秋琴，告知係\r\n    蕭鎮林要求轉交，邱秋琴如何取出、發現內有現金及紙條後\r\n    ，將其中25萬元抽出，囑廖天河轉交候選人。廖天河即於同\r\n    日稍晚，在同鎮君毅中學對面之民景公司附近，將其中15萬\r\n    元交予陳錦盛，要求陳錦盛將其中10萬元轉交劉碧玉；另又\r\n    將其餘10萬元交黎煥爭。而劉碧玉取得上開款項後，悉數以\r\n    之向選區之黎維隆、林淼振等人以每票1千元賄選黎煥爭亦\r\n    同。另邱秋琴將所餘之20萬元交陳源坤，由陳源坤將其中10\r\n    萬元交彭羅梅菊，由彭羅梅菊向巫雲忠等會員賄選；再將另\r\n    外10萬元交鍾松光向會員賄選，惟鍾松光與選區會員不熟，\r\n    又將上開賄款交還陳源坤，由陳源坤代鍾松光向選區會員賄\r\n    選等情，固據證人即另案被告鐘年淳、蕭鎮林、蘇文楨、黃\r\n    炅郎、廖天河、陳源坤、邱秋琴、證人陳錦盛、黎煥爭、廖\r\n    盛榮等人分別於偵查中或原審審理時證述明確，且有苗栗縣\r\n    政府98年2月19日府農輔字第0980027380號函所附之頭份農\r\n    會第16屆選舉會員代表候選人名冊、會員代表當選人名冊、\r\n    理監事候選人名冊及總幹事登記候聘人名冊各1份在卷可稽\r\n    ，並有證人陳錦盛所提出之賄款5萬元、證人林淼振所提出\r\n    之賄款1千元、證人黎維隆所提出之賄款1千元等扣案可資佐\r\n    證。然上開情節僅能證明：證人鍾年淳、蕭鎮林、蘇文楨\r\n    、黃炅郎等人確有共同謀議出資買票賄選；證人蕭鎮林確\r\n    有將款項交證人廖天河並陸續轉交證人陳源坤、邱秋琴、陳\r\n    錦盛、劉碧玉、黎煥爭、彭羅梅菊、巫雲忠、鍾松光等人；\r\n    證人劉碧玉確有對本次選舉有選舉權之人黎維隆、林淼振\r\n    各交付賄款1千元而行賄等事實，亦即，上開證據僅能證明\r\n    其等各人有行賄之事實，至本件並查無被告乙○○有向會員\r\n    代表直接交付賄款而行賄之證據，是就此部分之事實並無從\r\n    證明。因此，本件被告乙○○是否與上開人等有共犯關係，\r\n    因而須對於其他共同正犯所實施之行為，共同負責，則應審\r\n    究被告乙○○與上開人等有無犯意聯絡及行為分擔。\r\n(二)按「刑法上之共同正犯，以有意思之聯絡行為之分擔為要件\r\n    ，本案上訴人於他人之犯罪，既無聯絡之意思，又無分擔實\r\n    施之行為，即不得以共犯論」（最高法院18年度上字第673\r\n    號判例要旨參照）。次按「共犯之成立，除共同實施犯罪行\r\n    為者外，其就他人之行為負共犯之責者，以有意思聯絡為要\r\n    件，若事前並未合謀，實施犯罪行為之際，又係出於行為者\r\n    獨立之意思，即不負共犯之責」（最高法院19年上字第694\r\n    號判例意旨參照）。又共同正犯之所以應對其他共同正犯所\r\n    實施之行為負其全部責任者，以就其行為有犯意之聯絡者為\r\n    限，若他犯所實施之行為，超越原計畫之範圍，而為其所難\r\n    預見者，則僅應就其所知之程度，令負責任，未可概以共同\r\n    正犯論（最高法院50年台上字第1060號判例意旨參照）。易\r\n    言之，共同正犯須在犯意聯絡範圍內之行為，始應同負全部\r\n    責任，若未有犯意聯絡及行為分擔，則難謂為共同正犯。\r\n(三)關於起訴書認被告乙○○有參加鍾年淳陣營對上開選舉之會\r\n    議，而該會議決定由被告乙○○負責發放賄款，因認有犯意\r\n    聯絡乙節：\r\n 1、依證人蕭鎮林於偵查中證稱：「我記得張議員（即被告乙○\r\n    ○）有參加2、3次會議」、「（甚麼性質的會議？）如那些\r\n    村里的一些選情，有無危險，就是競選的一些流程」、「（\r\n    那就是選情分析而已，乙○○如何知道要作哪些選區的發放\r\n    ？）以我們的認定來的，他比較適合當某個區域的負責人」\r\n    、「因有滿多次會議，我不確定他那次有參加」等語（見98\r\n    選偵26號卷第33頁），於原審審理時又證稱：「（這2、3次\r\n    的開會，有無談到分配選區的問題？）沒有」、「請人幫忙\r\n    ，不會直接講，我會說幫我們一些忙」、「（也沒有明說錢\r\n    的事？）對」、「（開會時，有無提到資金如何分配？）有\r\n    ，每個村里多少錢去分配」、「（乙○○此時有無在場？）\r\n    沒有」、「（乙○○對你與鍾年淳等人，為了鍾年淳陣營要\r\n    競選的事常在開會？）我沒有通知他，他應該不知道」、「\r\n    （乙○○知道你們其它選區，有其他人在買票？）我不知道\r\n    他是否知道此事」、「（所以買票是你們單方面的認定？）\r\n    對」、「（你說你們達成共識要買票之後，乙○○有無參加\r\n    ？）沒有」、「第1次是有全程參與，就是全體到場，其它\r\n    的大致去一下就走了」、「（他全程參與時有無講到賄選的\r\n    事？）沒有」、「（你們開會討論決定買票的事，乙○○知\r\n    道嗎？）依常理，他應該知道」、「（如何依常理？有何依\r\n    據？）我個人的猜測。」等語（見原審卷第71、73-77頁、\r\n    第79、81頁），可見被告乙○○雖曾參加鍾年淳陣營會議，\r\n    然次數僅有2至3次，且所參加之會議係在證人鍾年淳等人決\r\n    議買票賄選之前，而會議討論過程亦未涉及有關賄選之情事\r\n    ，衡情，被告身為縣議員，遇有地方選舉偶有到場參加以示\r\n    關心之意，乃人之常情，且與政治人物相互參與、造勢之舉\r\n    ，俾利日後本身選舉而拉抬聲勢之情形相符；況按證人之個\r\n    人意見或推測之詞，不得做為證據，刑事訴訟法第160條定\r\n    有明文，而證人蕭鎮林對於被告乙○○是否知悉賄選乙事，\r\n    均屬個人猜測，為其所自承，堪認本件並無客觀證據佐證，\r\n    故單憑證人蕭鎮林之證詞，顯難認定被告乙○○有參與其等\r\n    開會討論買票賄選之犯意聯絡。\r\n 2、再者，依證人鍾年淳於偵查中證稱：「（乙○○參與那部分\r\n    ？）我不太清楚、我負責拜訪選民。（乙○○是否有跟你們\r\n    一起開會討論賄選的事？）很少，有時他問我是否要總幹事\r\n    ，有時他會關心一下，沒有很積極。我們碰到的機會也很少\r\n    ，就是婚喪喜慶時。（蕭鎮林說乙○○有參加你們2、3次的\r\n    賄選的會議，說關於選舉或賄選的事？）應該不會超過幾次\r\n    ，我七月開始投入選舉，安排代表，那時乙○○還沒有參與\r\n    。....每次開會成員不同，....。亦不知最後由誰發放那些\r\n    錢。（所以乙○○到底有無幫你發這些錢，你不知道）我不\r\n    知道」等語（見同上偵卷第98、99頁），於原審審理時亦證\r\n    稱：「（乙○○有參加你們開於選舉開會嗎？）1次」、「\r\n    （那時形成買票的共識嗎？）還沒」、「（乙○○參加那次\r\n    有無談到？）沒有，因他較慢進來，所以我也不知道他來時\r\n    有無談到」、「（你有無跟乙○○說負責那個區域？）沒有\r\n    ，但我跟他不熟」、「（在你們決定要買票之後，你有無再\r\n    跟乙○○碰面？）沒有」、「（你們在決定買票之後，乙○\r\n    ○有無參與你們開的會？）沒有」等語（見原審卷第88-90\r\n    頁），參以證人鍾年淳係本件農會賄選案中主要行為人之一\r\n    ，惟事關選舉之重要會議均未能確定被告乙○○是否在場，\r\n    益徵被告乙○○縱有參加會議，亦難遽謂係參與買票賄選之\r\n    謀議。\r\n 3、至卷附其餘證人之證詞均未提及有參與開會決議乙事，且其\r\n    等亦非本件選舉之重要成員，自亦無渠等與本件被告乙○○\r\n    謀議之情節。而按選舉事項本係繁雜，舉凡助選之人員分配\r\n    、競選文宣、策略、選情分析等等，非僅數次會議或數人即\r\n    可決定，因此重要幹部或其他與會人員必須分次開會討論，\r\n    規劃配票或相互交換所能掌握選票等情，亦屬合乎情理；甚\r\n    且，候選人因拉票之故，透過助選人員或地方上有影響力之\r\n    人向其等所在選區拉票，亦與常理不相違背，本件既查無其\r\n    他證據證明被告乙○○參與之會議內容是否即係有關於買票\r\n    行賄之事項，即不能據此認定被告乙○○有與證人鍾年淳、\r\n    蕭鎮林、蘇文楨及黃炅郎等人有謀議本次選舉之買票事宜，\r\n    亦無從認定被告乙○○對於證人鍾年淳等人計畫賄選，並分\r\n    配其他人等買票之事有預見之可能性。\r\n(四)次關於起訴書認被告乙○○所負責之選區無人反應未收到選\r\n    舉賄款，因認其有發放賄款而有行為分擔乙節：\r\n 1、證人廖天河將證人蕭鎮林所交內有現金之茶葉袋轉交被告乙\r\n    ○○收受乙節，固屢經證人廖天河證述在卷，惟證人廖天河\r\n    將上開茶葉袋交予被告乙○○之際，並未告知內為何物，而\r\n    被告乙○○亦未發一語，且未當場查看等情，亦據證人廖天\r\n    河證述在卷，則此情縱係屬實，至多亦僅能證明證人廖天河\r\n    有將內有現金之茶葉袋交予被告乙○○收受，而被告乙○○\r\n    是否知悉茶葉袋內裝有現金？而該現金即係供其買票賄選之\r\n    用，而將之悉數發放，即有疑義。\r\n 2、再者，證人蕭鎮林雖證述，其分配予被告乙○○所負責區域\r\n    之人均無未收到金錢之表示，可見被告乙○○應有將該款項\r\n    發放等語，然本件經查獲對於該次選舉有收受賄款者僅有2\r\n    人即證人林淼振及黎維隆，而其2人係由證人劉碧玉對之行\r\n    賄並交付賄款等情，已據其等證述明確，換言之，本件並查\r\n    無被告乙○○有對於本次選舉案件中有向選舉權之人行賄之\r\n    積極證據；而且，選舉時節，政府機關透過各種方式，以電\r\n    視、平面媒體等，大力宣導不可收受任何賄賂，否則觸犯相\r\n    關法律，將負擔刑事責任等情，已為公眾所週知，是一般社\r\n    會大眾對於選舉收受賄賂係屬違法之事，自應知之甚詳，縱\r\n    使其等實際上並未收到賄款，是否即敢逕向證人蕭鎮林表示\r\n    ，因而提高為警查獲之風險，即非必然，是證人蕭鎮林關於\r\n    此部分之陳述僅係其個人猜測之詞，尚無憑據足資認定被告\r\n    乙○○有持賄款向會員賄選之事實，從而，本件實難僅憑上\r\n    開證述即謂被告乙○○有發放賄款之行為。\r\n 3、至被告張玄雖辯稱並未於上開時地自證人廖天河處收取任何\r\n    東西乙節，雖與事實不符，然被告否認犯罪事實所持辯解縱\r\n    使不能成立，除非有確實證據足以證明對於被告犯罪已無合\r\n    理之懷疑外，不能遽為有罪之認定（最高法院92年台上字第\r\n    2570號判決意旨參照），是被告乙○○上揭否認縱非可採，\r\n    然亦難遽依證人廖天河之證詞為不利於被告之認定。\r\n(五)基此，起訴書所舉證人部分，僅能證明渠等有共同買票賄選\r\n    之情事，然並無其他積極證據證明被告乙○○有參與共同謀\r\n    議，因而對於渠等買票行賄之行為有所認識；至證人廖天河\r\n    交付內有現金之茶葉袋予被告乙○○部分，亦因本件並無被\r\n    告乙○○直接行賄之證據，且證人蕭鎮林所述係其個人猜測\r\n    之詞，不得採信，故亦非能遽謂被告乙○○有發放賄款之行\r\n    為。\r\n五、綜上所述諸情參互以析，本件公訴人所提出之證據，及指出\r\n    之證明方法，經法院合法調查，實未能證明被告乙○○有與\r\n    共犯鍾年淳等人有違反農會法共同行賄之犯意聯絡及行為分\r\n    擔，而使通常一般人均不致於有所懷疑而得確信其犯有上開\r\n    犯行；此外，復查無其他積極證據足資認定被告確有公訴人\r\n    所指之犯行，自不能以推測或擬制之方法，作為裁判之基礎\r\n    ，揆諸前揭法條規定及說明意旨，應認本件尚不能證明被告\r\n    乙○○有違反農會法之犯罪，既不能證明被告乙○○犯罪，\r\n    原審因而為被告乙○○無罪之諭知，並無違誤。檢察官上訴\r\n    意旨仍執與起訴書相同之論證，並未提出其他新事證以供調\r\n    查，其執詞指摘原判決不當，洵非可採，其上訴為無理由，\r\n    應予駁回；又檢察官雖又聲請將被告乙○○送請測謊鑑定乙\r\n    節，惟按測謊鑑定僅係供審判之參酌，尚不得執為有罪判決\r\n    之唯一證據，而本案既認被告乙○○否認於上開時地由證人\r\n    廖天河處收取任何東西乙情，與事實不符而不可採，然因憑\r\n    此亦非得遽為不利被告乙○○之認定，業如上述，是此部分\r\n    縱送由測謊鑑定，亦與本案上揭認定不生影響，自無必要，\r\n    併此敘明。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    4     月    28    日\r\n            刑事第一庭    審判長法  官  陳  紀  綱\r\n                                法  官  姚  勳  昌\r\n                                法  官  林  欽  章\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                書記官  卓  佳  儀\r\n中    華    民    國    99    年    4     月    28    日"
}