{"JID":"HLDV,107,選,4,20191002,1","JYEAR":"107","JCASE":"選","JNO":"4","JDATE":"20191002","JTITLE":"確認當選無效","JFULL":"臺灣花蓮地方法院民事判決　　　　　　　　107年度選字第4號\r\n原　　　告　邱惠敏　\r\n訴訟代理人　黃子寧律師\r\n被　　　告　劉冠宏　\r\n上列當事人間確認當選無效事件，本院於民國108年8月27日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告就民國一百零七年十一月二十四日舉行之花蓮縣花蓮市第二\r\n十一屆主農里里長選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99 條第1\r\n    項之行為，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日內，向該管轄\r\n    法院提起當選無效之訴，選罷法第120條第1項第3 款定有明\r\n    文。本件被告為民國107 年11月24日所舉行之花蓮縣花蓮市\r\n    第21屆主農里里長選舉（下稱系爭選舉）候選人，且經花蓮\r\n    縣選舉委員會（下稱花蓮縣選委會）於107 年11月30日公告\r\n    當選，原告為同一選舉區之候選人，以被告於系爭選舉中當\r\n    選票數不實，足認有影響選舉結果之虞為由，而於107 年12\r\n    月6 日向本院提起當選無效之訴，未逾前揭法定30日期間，\r\n    符合上開法條規定之程序要件，合先敘明。\r\n貳、實體部分：\r\n一、原告主張：\r\n（一）兩造同為系爭選舉候選人（原告為2 號候選人，被告為1\r\n      號候選人，共計僅2 位候選人），花蓮縣花蓮市主農里里\r\n      長選舉共計有福建街福德宮（花蓮縣花蓮市第38投開票所\r\n      ）、主農里新社區活動中心（花蓮縣花蓮市第39投開票所\r\n      ）、中原國小2 年1 班教室（花蓮縣花蓮市第40投開票所\r\n      ，上列投開票所下逕以編號稱之）等3 個投開票所，107\r\n      年11月24日選舉結果，原告得票數1,048 票，被告得票數\r\n      1,049 票。各開票所應遵守選罷法第57條第5 項暨施行細\r\n      則第33條規定，進行公開、公正之開票程序，且應有各候\r\n      選人之支持者在內之多數民眾在場檢視開票過程，惟開票\r\n      當天第38投開票所經選務人員公開唱票結果，原告得票數\r\n      為407 票，被告得票數為410 票，結束里長選舉開票作業\r\n      ，並業經確認票匭無任何選票後，選務人員隨後才辦理公\r\n      投開票事宜，詎該投開票所當晚呈報給花蓮縣選舉委員會\r\n      （下稱花蓮縣選委會）之得票數，被告卻憑空多出1 票而\r\n      為411 票，而成為當選人，然該票係來自第38投開票所非\r\n      經公開唱票，亦非出自票匭，屬有問題的選票，不可計入\r\n      被告之得票數，且第38投開票所中里長選舉之無效票並非\r\n      於唱票當場由主任管理員會同主任監察員為之，顯然違反\r\n      中央選舉委員會（下稱中選會）印製之107 年地方公職人\r\n      員選舉及全國性公民投票投開票所工作人員手冊之規定。\r\n      另2 個投開票所亦有選務人員於開、唱票作業，有明顯錯\r\n      報之情形，且多次發生唱票與計票速度不一致，造成票數\r\n      與計票票數不符，以及唱票方式有混淆、交雜「喊暫停」\r\n      之指示，造成選票漏計、誤計、混淆、少（多）計之情形\r\n      ，亦有若干無效票之認定存在重大瑕疵（例如：其選票因\r\n      有印泥污損而導致無效票之認定，惟仍能辨別為係使用選\r\n      委會所提供之圈選工具予以蓋印及圈選何組），且本件選\r\n      舉適逢九合一選舉，投票過程冗長，計票作業完成逼近午\r\n      夜，開票人員精神已疲憊，造成選務工作混亂，自無法排\r\n      除亦有其他認定選票效力不當或計票錯誤等人為疏失可能\r\n      ，於此不公之前提下，導致原告以1 票之差落選，自屬「\r\n      當選票數不實」之範疇。\r\n（二）就法院勘驗選票結果，爭議票No.1部分，因選舉製備之圈\r\n      選工具，直徑為1 公分，圈選後其圓周內之符號（約略為\r\n      y 字型），苟摺疊反印，當會生原印文與反印文成對稱相\r\n      反、圈印痕跡位置高度一致之結果，然細觀爭議票No.1之\r\n      被告圈選欄上呈現「倒y 」、短線條在後、長線條在前，\r\n      倘折疊反印，此時原告圈選欄上之圈選痕跡，仍應為「倒\r\n      y 」、短線條在前、長線條在後，但原告圈選欄上之圈選\r\n      痕跡，圓周位置不僅較被告圈選欄上之圈選位置「低」，\r\n      且呈現「上下顛倒」之角度，自不可能係被告欄位之圈選\r\n      痕跡折疊反印所造成。換言之，爭議票No.1既圈選原告又\r\n      圈選被告，應依選罷法第64條第1 項第1 款規定屬無效選\r\n      票。而爭議票No.4部分，原告圈選欄上雖有屬於方形印泥\r\n      之污損痕跡，並非客觀上顯可認定係蓋章之印文痕跡，且\r\n      其上並無「簽名」、「蓋章」、「按指印」、「加入文字\r\n      」或「符號」情事，非屬選罷法第64條第1 項第5 款規定\r\n      之無效票情形，且其上之2 號候選人號次上方空白格內，\r\n      確有圓形圈選工具之印痕，足可辨別投票人係圈選2 號候\r\n      選人，又上面方形之印泥痕漬所在位置，並未達到污染選\r\n      舉票致不能辨別所圈選為何人程度，有無撕破致不完整情\r\n      事，應認為有效票。另有多發1 張空白選票的情況，不排\r\n      除該選票是投給被告，本次投開票所選務有諸多程序上的\r\n      瑕疵。\r\n（三）爰依選罷法第120條第1項第1 款規定提起本件訴訟等語，\r\n      並聲明：確認被告就107 年11月24日花蓮縣花蓮市第21屆\r\n      主農里里長選舉當選無效。\r\n二、被告則以：被告連續擔任里長工作近30年，雖為現任里長，\r\n    尋求連任，與原告一樣皆無權利干涉選舉事務，且無任何不\r\n    法情事，每次選舉均清清白白，光明磊落參選，里長得票數\r\n    是經由選務工作人員公開唱票、計票統計後經選委會公告，\r\n    選務工作人員乃由選委會指派，且事前經過研習訓練，經甄\r\n    選合格後聘任，其能力無庸置疑，深具公信力，實非候選人\r\n    所能改變。而驗票結果，其票數與選務工作人員開票結果之\r\n    票數相同，有、無效票的認定，選委會早有規範，且投開票\r\n    所開票判斷是經過受過訓練且合格的選務工作人員所擔任。\r\n    就原告主張爭議票No .1 及No .4 ，分別於選舉投開票當天\r\n    及本院監視下進行驗票時，經選務工作人員及花蓮縣選委會\r\n    遴派選務專業主管到場驗票及答詢，皆判定爭議票No .1 為\r\n    有效票，NO4 為無效票等語置辯，並聲明：原告之訴駁回。\r\n三、經查，兩造均為107 年11月24日所舉行之花蓮縣花蓮市主農\r\n    里里長候選人，被告經花蓮縣選委會於107 年11月30日公告\r\n    當選；又系爭選舉僅兩造2 位候選人，被告為1 號候選人、\r\n    原告為2 號候選人，被告經公告當選之得票數為1,049 票，\r\n    原告經公告統計之得票數為1,048 票，兩造於第38、39、40\r\n    投開票所之得票數及總計得票數，經花蓮縣選委會之公告結\r\n    果如附表所示等情，有花蓮縣選委會107 年11月30日花選一\r\n    字第1073150340號公告及附件影本附卷可稽（見本院卷一第\r\n    26頁至第30頁），且為兩造所不爭執，自堪認定為真實。\r\n四、得心證之理由：\r\n（一）按選罷法第120 條第1 項第1 款規定，當選人有當選票數\r\n      不實，足認有影響選舉結果之虞者，為當選無效事由之一\r\n      。而所謂當選票數不實，足以影響選舉結果者，係指將他\r\n      候選人選票誤算成當選人選票、無效票誤算為當選人之有\r\n      效票、當選人總得票數統計有誤、當選人之公告得票數與\r\n      實際得票數不符、或將候選人之有效票誤計為無效票，以\r\n      至於落選者之票數實較當選者為多，產生當選者之得票數\r\n      未達原應當選之最低票數等各類情形，足以影響應由何位\r\n      候選人當選之選舉結果而言。又按公職人員選舉，除另有\r\n      規定外，按各選舉區應選出之名額，以候選人得票比較多\r\n      數者為當選；票數相同時，以抽籤決定之，選罷法第67條\r\n      第1 項亦有明文。準此，判斷當選者係以所有候選人之得\r\n      票數多寡定之，而當選無效之訴即在確認經公告當選者之\r\n      得票數果否為該選舉區得票數較多者。\r\n（二）原告主張第38投開票所之開票結果，原先開出票數與其他\r\n      2 投開票所票數合計，結果為兩造同票數，嗣後復更改為\r\n      被告較原告多1 票，其開票過程有瑕疵，有當選票數不實\r\n      ，並聲請本院勘驗該投開票所之選票等情，經查：\r\n   1、就系爭選舉第38投開票所當日開票情形，首經證人即第38\r\n      投開票所主任管理員王祐謙到庭具結證稱：伊係第38投開\r\n      票所主任管理員，於107 年11月24日投開票當日，自上午\r\n      7 時30分許至晚上11時至12時許開票結束，均全程在上開\r\n      投開票所。當日投票選舉部分共有縣長、縣議員、花蓮市\r\n      市長、花蓮市市民代表、里長共計5 個票匭，票匭擺放方\r\n      式係依中選會標準擺放，選舉人進入投開票所後先領取選\r\n      舉票投票後，再領取公投票並投票。開票時，係依照縣長\r\n      、縣議員、花蓮市長、市民代表及里長之順序開票，如前\r\n      面開票時發現有誤投之選票，會將該選票先行放在其他未\r\n      開票之票匭上，蓋尚未開票之票匭均上鎖、彌封。而因需\r\n      等待排隊選舉人都投票結束，故當天至下午5 時許始開始\r\n      開票，並先依上開開票順序開完選舉票後，才開公投票。\r\n      當天就里長選舉開票過程，依序由選票、唱票、記票（按\r\n      ：指以記票紙劃記正字計算）後，交票給整票員，當時有\r\n      整票員計算之票數比原來計算之票數多1 票，因此最後之\r\n      結論以整票員及計票員計算之票數為準，原先記票時被告\r\n      得票數為410 票，整票及計票（按：指開完選票後重新整\r\n      理並計算票數）後為411 票。發現上開情形時，管理員向\r\n      伊反應，然而當時已經記票結束，民眾不關心公投結果，\r\n      故大部分民眾已經離去等語（見本院卷一第84頁背面至第\r\n      86頁背面），是堪認第38投開票所於開票時確有原告所主\r\n      張原先記票時被告得票數為410 票，嗣後整票、計票時被\r\n      告得票數變更為411票之情事。\r\n   2、次按選舉票有下列情事之一者，無效：一、圈選二政黨或\r\n      二人以上。二、不用選舉委員會製發之選舉票。三、所圈\r\n      位置不能辨別為何政黨或何人。四、圈後加以塗改。五、\r\n      簽名、蓋章、按指印、加入任何文字或符號。六、將選舉\r\n      票撕破致不完整。七、將選舉票污染致不能辨別所圈選為\r\n      何政黨或何人。八、不加圈完全空白。九、不用選舉委員\r\n      會製備之圈選工具，公職人員選舉罷免法第64條第1 項定\r\n      有明文。而公職人員之選舉權，係公民最重要之憲法上權\r\n      利之一，亦係維繫民主制度穩定發展不可或缺之基石，而\r\n      選票係公民意志之具體展現，故在解釋選票之有效性與否\r\n      時，除有違反憲法所定普通、平等、直接、無記名之方法\r\n      或其他法定事由外，原則上應尊重公民之自由意志，而僅\r\n      於特別之例外情形下，始應作無效之認定，是在選票有效\r\n      性與否之認定，應採取「推定有效」之原則，而不宜遽以\r\n      否定公民之選擇，此乃司法介入審查選舉時所應採取之基\r\n      本立場。又法院就選票之有效或無效，有實質審查之權，\r\n      不受開票當時選務人員認定之限制。而法官於審判案件時\r\n      ，對於各機關就其職掌所作有關法規釋示之行政命令，固\r\n      未可逕行排斥而不用，但仍得依據法律，表示其合法適當\r\n      之見解（司法院釋字第137 號解釋意旨參照）。\r\n   3、而因第38投開票所確有記票及計票結果不相吻合、相差1\r\n      票之情事，且系爭選舉僅兩造2 位候選人，最後由花蓮縣\r\n      選委會公告之得票數，被告亦僅較原告多1 票，是本院認\r\n      就第38投開票所之系爭選舉選票有逐一勘驗之必要，爰於\r\n      108 年7 月18日本院準備程序期日會同兩造及花蓮縣選委\r\n      會人員到庭逐一勘驗系爭選舉第38投開票所之選票，篩選\r\n      兩造認為有爭議選票（含兩造有效票、無效票、已領未投\r\n      票），就4 張有爭議選票拍照列印附卷並編號為「No .1\r\n      」至「No .4 」（見本院卷二第19頁至第21頁），勘驗結\r\n      果及本院認定結果略以（勘驗筆錄見本院卷二第11頁至第\r\n      15頁）：\r\n   （1）被告有效票部分：\r\n      原有效票數為411 張，與原封存記載及投開票報告表記\r\n        載數字均相符。\r\n      爭議選票部分：\r\n       A、編號No.1選票：\r\n          No .1 選票上1 號、2 號圈選處均有投票圈印，然1\r\n          號圈印較為明顯，2 號選票較淡。惟該選票若係用印\r\n          後折疊反印所致，應會產生對稱、鏡向之圖形，且其\r\n          高度、位置將相當，然此No .1 選票上1 號、2 號圈\r\n          選處所蓋圈印完全相同，僅顏色深淡有差別，即1 號\r\n          處蓋較深圈印，2 號處蓋有較淡之圈印，且其圈印位\r\n          置之高度、位置難認相當，該選票上之2 個圈印，顯\r\n          係投票人各別蓋印所致，是以該選票並無從探知投票\r\n          人之真意，顯然違反選罷法第64條第1 項第1 款之規\r\n          定，故本院認本張選票應屬無效票，原開票所認為有\r\n          效，應有違誤。\r\n       B、編號No .2 選票：\r\n          No .2 選票上圈印處為1 號，然僅有一半之圈印。然\r\n          此選票仍係使用選舉機關製備之圈選工具圈選，縱僅\r\n          部分印出，仍能辨別係投票予1 號，應屬有效票，為\r\n          1 號之選票。而此亦經鑑定人即花蓮縣選委會第一組\r\n          組長謝雲詠認符合中選會104 年10月29日中選法字地\r\n          0000000000號令修正發布之「公職人員選舉選舉票有\r\n          效與無效之認定圖例」（下稱認定圖例）之有效票第\r\n          25號圖例，為有效票，乃同本院前揭見解，兩造就此\r\n          選票認定結果亦不爭執，應堪認定。\r\n   （2）原告有效票部分：\r\n      原有效票數為407 張，與原封存記載及投開票報告表記\r\n        載數字均相符。\r\n      爭議選票部分：\r\n        編號No.3 選票：\r\n        No .3 選票上圈印處為2 號，然僅有約5 分之1 之圈印\r\n        。然此選票仍係使用選舉機關製備之圈選工具圈選，縱\r\n        僅部分印出，仍能辨別係投票予2 號，應屬有效票，為\r\n        2 號之選票。而此亦經鑑定人謝雲詠認符合認定圖例之\r\n        有效票第25號圖例，為有效票，乃同本院前揭見解，兩\r\n        造就此選票認定結果亦不爭執，應堪認定。\r\n   （3）無效票部分：\r\n      無效票數為20張，與原封存記載及投開票報告表記載數\r\n        字均相符。\r\n      爭議選票部分：\r\n        編號No.4 選票：\r\n        No .4 選票上圈印處為2 號，然其除使用選舉機關製備\r\n        之圈選工具蓋印外，另以方形圖章蓋印而留下不完整之\r\n        印痕，疑為私章。就此原告固主張：No .4 選票上固有\r\n        方形印泥之污損痕跡，然並非客觀上顯可以認定為蓋章\r\n        ，應係投票人投票時不慎在選票上遺留印泥痕跡，應屬\r\n        有效票云云。然查，No .4 選票上除圈選工具所蓋之圈\r\n        印外，於其下側留下之不完整方形印痕，乃與一般私章\r\n        大小相當，且方形印痕左下角尚且留有疑似姓名文字之\r\n        印記，堪認係投票人以私章蓋印，有違選罷法第64條第\r\n        1 項第5 款之規定，應屬無效票，原開票所認為無效，\r\n        洵無違誤。而此亦經鑑定人謝雲詠認符合認定圖例之無\r\n        效票第12號圖例，為無效票，乃同本院前揭見解，應堪\r\n        認定。原告前揭主張，並非可採。\r\n   （4）已領未投票部分：\r\n        數目為0 票。與原封存記載及投開票報告表記載數字均\r\n        相符。\r\n   （5）綜上，上開爭議選票中，編號No .1 選票原經選務人員\r\n        開票時判定為1 號候選人即被告之有效票，經本院認定\r\n        為無效票。編號No .2 、No .3 選票分別經選務人員開\r\n        票時分別判定為1 號及2 號候選人即原告及被告之有效\r\n        票，編號No .4 選票經選務人員開票時判定為無效票等\r\n        節，均經本院為與原選務人員相同之認定。是被告於第\r\n        38投開票所實際得票數，應扣除編號No .1 選票，即\r\n        410 票；原告於第38投開票所之得票數仍為407 票。則\r\n        至此兩造分別在3 個投開票所所得票數，應均為1,048\r\n        票。\r\n（三）而因第38投開票所有上開票數不實情形，原告復主張因前\r\n      揭勘驗選票時，發見有選票相黏而多發選票之可能，而聲\r\n      請本院勘驗選舉人名冊。經查：\r\n   1、因本院於前揭準備程序中勘驗選票時，確實發現選票有相\r\n      黏情形，不無多發選票之可能，是本院認就第38投開票所\r\n      之系爭選舉選舉人名冊有勘驗之必要。\r\n   2、本院於108 年7 月25日準備程序期日會同兩造當庭由書記\r\n      官、通譯及本院民事紀錄科書記官兼科長協助法官清點、\r\n      驗算第38投開票所系爭選舉選舉人名冊上已蓋用印章及簽\r\n      名領取選票人數，並重新啟封第38投開票所系爭選舉全部\r\n      選票（包括兩造之有效票、無效票、已領未投票、用餘票\r\n      ）驗算清點，勘驗結果略以：（勘驗筆錄見本院卷二第28\r\n      頁背面至第29頁）\r\n   （1）第38投開票所選舉人名冊上，已蓋用印章及簽名領取選\r\n        票人數，共計為837 人。\r\n   （2）第38投開票所有效票、無效票、已領未投票、用餘票之\r\n        數量分別如下：\r\n      有效票部分：\r\n        1號候選人即被告：411票。\r\n        2號候選人即原告：407票。\r\n      無效票部分：20票。\r\n      已領未投票：0票。\r\n      用餘票數：436票。\r\n      上開合計：1274票。\r\n   3、是由上開勘驗結果，第38投開票所之系爭選舉，依選舉人\r\n      名冊之記載，應僅有837 人領票，然實際領票之票數（即\r\n      兩造之有效票、無效票、已領未投票之合計票數）為838\r\n      票，較選舉人名冊上簽名、蓋章領取選票之票數多1 票，\r\n      且自本院勘驗選票結果，亦無法判定該多出之1 張選票是\r\n      否為有效票抑或圈選何人。\r\n（四）是由上述勘驗計票結果，被告於第38投開票所得票數為\r\n      410 票，原告得票數為407 票，然此外另有1 票額外多領\r\n      之選票無法判別為圈選何人之選票，抑或無效票。則足堪\r\n      認定花蓮縣選委會於107 年11月30日以花選一字第000000\r\n      0000號公告被告之總得票數為1,049 票並當選花蓮縣花蓮\r\n      市第21屆主農里里長，其當選票數不實，原告依選罷法第\r\n      120 條第1 項第1 款規定訴請宣告被告於系爭選舉之當選\r\n      無效，洵屬有據，應予准許。\r\n（五）末查，原告固另主張第39、40投開票所亦有開票過程瑕疵\r\n      ，主農里里長選票開票時有同時其他選舉票開票互相干擾\r\n      ，疑有票數不實情形，並聲請傳喚證人吳鍶嘉及證人即原\r\n      告配偶之姐羅彩雲，經該2 證人到庭一致具結證稱：第39\r\n      、40投開票所均有同一投開票所兩邊同時開票，一邊開縣\r\n      市長、一邊開里長，兩邊同時唱票有互相干擾之情形，或\r\n      有唱票太快致記票人員漏記情形（見本院卷一第107 頁背\r\n      面至第110 頁）等語，故聲請本院勘驗第39、40投開票所\r\n      選票云云。惟就上開第39、40投開票所於107 年11月24日\r\n      開票當日情形，業據本院依職權傳喚各該投開票所主任管\r\n      理員、主任監察員到庭證述：\r\n   1、證人即第39投開票所主任管理員林筱璉具結證稱：系爭選\r\n      舉當日係先開選舉票，再開公投票，選舉票開票時固有同\r\n      時2 種選舉票開票，係縣長及議員一起唱票、市長及市民\r\n      代表一起唱票、里長單獨開票，沒有其他選舉與里長同時\r\n      開票，蓋因該投開票所大約票數為1,200 多票，故採2 種\r\n      同時開，唱票人1 人為男聲，1 人為女聲，以避免干擾，\r\n      此乃中選會容許之作法，證人吳鍶佳證稱看見縣長與里長\r\n      同時開票而有互相干擾，並非實在，蓋開里長票時，其他\r\n      選舉票都開完了。又該投開票所開里長選舉票時，唱票者\r\n      與記票者速度有點不一致，故渠等會喊暫停，計算唱票與\r\n      記票票數正確後，才會繼續唱票，都有馬上糾正過來，且\r\n      直到唱票到每100 票時，就會重新貼1 張記票紙，此時必\r\n      須暫停。又當天沒有任何候選人或其人員、民眾當場提出\r\n      質疑等語（見本院卷一第147頁至第148頁背面）。\r\n   2、證人即第39投開票所主任監察員陳柏安具結證稱：系爭選\r\n      舉當日，係先開選舉票再開公投票，是否有同時2 種以上\r\n      選舉票同時開票，伊已不記得，然伊記得里長是單獨開票\r\n      ，並無證人吳鍶佳所證稱縣長、里長同時開票、互相干擾\r\n      、開票時有暫停狀況情形。開票當天亦無任何候選人或其\r\n      人員、民眾當場提出質疑等語（見本院卷一第149 頁背面\r\n      至第150 頁）。\r\n   3、證人即第40投開票所主任管理員陳晏萍到庭具結證稱：系\r\n      爭選舉當日，係先開選舉票，再開公投票，該投開票所並\r\n      無同時2 種以上選舉票開票，而係依序開縣長、議員、市\r\n      長、市民代表、里長之選舉票，1 次僅開1 種選舉票。證\r\n      人羅彩雲證稱有2 種選舉票同時開，唱票聲音互相干擾，\r\n      有記票漏記云云，並不正確，蓋彼等1 次僅開1 種選舉票\r\n      ，沒有2 種選舉票一起開票情形，開票當時亦無證人羅彩\r\n      雲所述唱票速度太快漏記而有民眾喊停情形，整個開票程\r\n      序都很流暢，亦沒有候選人或其人員、民眾當場提出質疑\r\n      等語（見本院卷一第150 頁至第151 頁背面）。\r\n   4、證人即第40投開票所主任監察員莊俊碩到庭具結證稱：系\r\n      爭選舉當日，係先開完選舉票，再開公投票，選舉票開票\r\n      時並無同時2 種以上選票開票，都是1 個1 個開，當時開\r\n      票順序伊有點忘記，就是縣長開始開，里長好像是最後才\r\n      開。證人羅彩雲證稱唱票聲音互相干擾，唱票速度太快，\r\n      可能有記票漏記云云，並非正確，蓋因僅縣議員票匭之一\r\n      般選區與原住民選區同時開，其餘選舉票都是1 次開1 種\r\n      選舉，而開票時固曾有唱票與記票速度不一致，當場有民\r\n      眾提過，然渠等當場有確認過唱票及記票之票數，開完票\r\n      後亦有清點票數，對照與記票板上記載是否一致，全數選\r\n      舉票都是正確。當天亦無候選人或其人員、民眾當場提出\r\n      質疑等語（見本院卷一第152 頁背面至第153 頁背面）。\r\n   5、則綜合上開證人證述，證人林筱璉及陳柏安、證人陳晏萍\r\n      及莊俊碩之證述均分別互核相符，並無明顯矛盾衝突之處\r\n      ，應堪採信。是堪認無論係第39或第40投開票所，於系爭\r\n      里長選舉開票時均屬獨立開票，並無前揭證人吳鍶嘉、羅\r\n      彩雲證稱里長同時與其他選舉票開票且互相干擾情形，亦\r\n      無證人吳鍶嘉、羅彩雲證稱有記票漏記情形，證人吳鍶嘉\r\n      、羅彩雲證述內容或因記憶錯誤或因與原告有特殊情誼，\r\n      因而與在場其他證人證述截然不同，顯非可採。是第39、\r\n      40投開票所之開票過程既無明顯程序瑕疵或錯誤情形，且\r\n      本件第38投開票所開出選票票數並非正確，已足以認定系\r\n      爭選舉有當選票數不實之情形，本院即認原告聲請就第39\r\n      、40投開票所重新勘驗選票及選舉人名冊，並無必要，併\r\n      此敘明。\r\n五、綜上所述，原告依選罷法第120 條第1 項第1 款規定，據以\r\n    請求判決宣告被告就107 年11月24日舉行之花蓮縣花蓮市主\r\n    農里里長選舉之當選無效，洵屬有據，應予准許。\r\n六、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，\r\n    核與判決無影響，爰不另一一論述，併此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    10    月    2     日\r\n                  選舉法庭    審判長法  官  林恒祺\r\n                                    法  官  沈培錚\r\n                                    法  官  陳裕涵\r\n上列為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n20日內補提上訴理由書（須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    10    月    2     日\r\n                                    書記官  陳姿利\r\n附表：系爭選舉經花蓮縣選委會統計及公告之得票數\r\n（依花蓮縣選委會107 年11月30日花選一字第1073150340號公告\r\n及附件當選人名單、花蓮市第38、39、40投開票所投開票報告表\r\n所載內容整理）\r\n┌─────────┬─────┬─────┐\r\n│候選人（依號次）  │1 號候選人│2 號候選人│\r\n│                  │劉冠宏    │邱惠敏    │\r\n├─────────┼─────┼─────┤\r\n│第38投開票所得票數│411票     │407 票    │\r\n├─────────┼─────┼─────┤\r\n│第39投開票所得票數│374票     │338票     │\r\n├─────────┼─────┼─────┤\r\n│第40投開票所得票數│264票     │303票     │\r\n├─────────┼─────┼─────┤\r\n│合計得票數        │1,049票   │1,048票   │\r\n└─────────┴─────┴─────┘"}