{
  "JID": "CYDV,105,選,1,20160323,1",
  "JYEAR": "105",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20160323",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　105年度選字第1號\r\n原　　　告　黃宏成台灣阿成世界偉人財神總統\r\n被　　　告　中央選舉委員會\r\n法定代理人　劉義周　\r\n訴訟代理人　蔡金誥　\r\n　　　　　　王曉麟　\r\n被　　　告　嘉義市選舉委員會\r\n法定代理人　涂醒哲　\r\n訴訟代理人　蔡碧仲律師\r\n複代　理人　陳偉仁律師\r\n　　　　　　陳明律師　\r\n上列當事人間選舉無效事件，本院於民國105 年3 月9 日言詞辯\r\n論終結，判決如下：\r\n    主  文            \r\n原告之訴駁回。\r\n第一審訴訟費用新臺幣仟元，由原告負擔。\r\n    事實及理由\r\n壹、程序方面\r\n一、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員\r\n    選舉罷免法（下稱選罷法）第118 條第1 項定有明文。經查\r\n    ，本件原告及訴外人李俊俋均為中華民國第9 屆立法委員選\r\n    舉嘉義市選舉區（下稱系爭立委選舉）候選人，訴外人李俊\r\n    俋經被告中央選舉委員會於民國（下同）105 年1 月22日公\r\n    告為當選人等情，有被告中央選舉委員會（下稱被告中選會\r\n    ）105 年1 月22日中選務字第0000000000號公告暨第9 屆立\r\n    法委員選舉當選人名單影本1 份在卷可憑，原告於105 年1\r\n    月19日提起本件選舉無效之訴，有原告提出之起訴狀蓋印之\r\n    本院收文戳章附卷可稽（見本院卷第11頁），揆諸前揭說明\r\n    ，原告提起本件選舉無效之訴未逾前揭法定期間，自屬合法\r\n    ，先予敘明。\r\n二、次按當事人法定代理人代理權消滅者，訴訟程序在有法定代\r\n    理人承受其訴訟以前當然停止；又承受訴訟人，於得為承受\r\n    時，應即為承受之聲明，民事訴訟法第170條、第175條分別\r\n    定有明文。經查，被告嘉義市選舉委員會（下稱被告嘉義市\r\n    選委會）之法定代理人原為徐寶璋，嗣於105年2月26日變更\r\n    為甲○○等情，業據被告嘉義市選委會提出行政院105 年2\r\n    月26日院授人組字第00000000000 號函可稽，被告嘉義市選\r\n    委會亦已提出聲明承受書狀向本院及原告聲明承受訴訟（見\r\n    本院卷第229 至230 頁），揆諸前揭規定，核無不合，應予\r\n    准許。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n、查原告係系爭立委選舉之候選人，原告設計之「偉大中華臺\r\n    灣神聖民主共和國國旗」彩色旗案（下稱系爭彩色旗案）及\r\n    原告彩色照片上之龍袍圖案係原告意見表達之自由，然被告\r\n    中選會及嘉義市選委會拒絕於選舉公報刊登系爭彩色旗案，\r\n    並拒絕刊印原告彩色照片於選舉公報及選票，卻在政黨選票\r\n    上，刊登政黨彩色旗案，如此差別待遇，嚴重歧視，有違憲\r\n    法第7 條平等保護原則、第11條保障之言論自由及第17條參\r\n    政權之基本人權，故系爭選舉應為自始完全無效。\r\n、另原告認為被告僅以函釋規定禁止刊登系爭彩色旗案圖樣，\r\n    已限制、剝奪、侵害原告受憲法所保障之基本人權，自屬違\r\n    憲，請求鈞院裁定停止訴訟，依司法院大法官解釋釋字第37\r\n    1號，聲請大法官解釋。\r\n、對被告答辯所為陳述：\r\n    1.選罷法所規定之600字是欄位空間，並非字數。\r\n    2.另原告認為圖樣是造字一部分，在選舉公報及選票刊登系\r\n      爭彩色旗案及原告彩色照片可以提升選民對原告之辨識。\r\n      ，故被告拒絕選舉公報及選票刊登系爭彩色旗案及原告彩\r\n      色照片，卻將政黨選票以彩色方式印刷，違反憲法保障之\r\n      平等權及言論自由。況被告中選會以20年前之被告中選會\r\n      79年4月18日79中選法字第29792號函拒絕原告之請求，係\r\n      行政怠惰。\r\n、並聲明：\r\n    1.第9屆嘉義市選區立法委員選舉無效。\r\n    2.訴訟費用由被告負擔。\r\n貳、被告方面\r\n一、被告中選會則以：\r\n、查選罷法第118 條第1 項所稱「各該選舉委員會」，依被告\r\n    中選會79年4 月18日79中選法字第29792 號函准法務部79年\r\n    4 月11日法79律字第4628號函釋意旨，應以「主辦之選舉委\r\n    員會」為適格之被告，此見解復為司法實務所採納，有臺灣\r\n    臺北地方法院87年度選字第8 號判決、臺灣基隆地方法院84\r\n    年度選字第1 號判決、鈞院103 年度選字第5 號民事判決及\r\n    臺灣高等法院臺南分院104 年度選上字第1 號民事判決可參\r\n    照。次查，依選罷法第7 條規定，系爭立委選舉之主辦機關\r\n    ，應為辦理原告登記參選之被告嘉義市選委會，即被告嘉義\r\n    市選委會就本件訴訟標的方有處分之權能，原告將僅具指揮\r\n    、監督權限之被告中選會併列為被告，屬欠缺當事人適格要\r\n    件，應予駁回，有最高法院27年上字第1964號判例可參。\r\n、被告嘉義市選委會未於選舉公報刊登原告所提系爭彩色旗案\r\n    及刊印原告彩色照於選舉公報及選票等情，並不違法：\r\n    1.依選罷法第118條第1項之規定，選舉無效之訴，必須是選\r\n      舉委員會辦理選舉違法，且該選舉違法足以影響選舉之結\r\n      果，法院始得為選舉無效之宣告，缺一不可。又選罷法第\r\n      118 條所謂選舉委員會辦理選舉違法，係指各級選舉委員\r\n      會就其所掌管事項之管理與執行有違反法定程序及有違法\r\n      執行職務之情事，或選務人員故意、重大過失致發生選舉\r\n      舞弊之情形而言。是選舉是否有無效事由，端視選舉委員\r\n      會之選務人員是否有故意或重大過失所致之違法行為，影\r\n      響選舉之結果而定，此所謂「違法」應係指實質之違法，\r\n      而不包括程序上之瑕疵，有臺灣臺南地方法院91年度選字\r\n      第9 號民事判決參照。\r\n    2.查本件系爭立委選舉之選舉公報，係由被告嘉義市選委會\r\n      編印，則是否刊登於選舉公報係屬該會權責，而原告所提\r\n      之系爭彩色旗案，係經被告嘉義市選委會以104年12月4日\r\n      嘉市選一字第0000000000號函覆不予刊登選舉公報，並非\r\n      被告中選會所為公權力行為。被告中選會103 年9 月3 日\r\n      函釋，僅係為協助下級機關及所屬公務員統一解釋選罷法\r\n      第47條規定意旨，依職權所為必要之釋示，並無違法。又\r\n      選罷法第47條第3 項明定：「政見內容以六百字為限」，\r\n      立法意旨即在使選舉公報所定之候選人政見內容之字數，\r\n      有公平明確之標準，就其文義而言，其刊登之候選人政見\r\n      內容自應為中文文字。又以選舉公報係屬政府公文書，其\r\n      刊印之文字，除號次、年齡得以阿拉伯數字印製外，其他\r\n      內容自當以本國文字為限，中選會103 年9 月3 日中選務\r\n      字第0000000000號函釋，即係本於上開條文之意旨所為釋\r\n      示，自屬合法妥適。故原告主張被告嘉義市選委會未於選\r\n      舉公報刊登其所提之系爭彩色旗案違反憲法保障之言論自\r\n      由基本人權云云，自無可採。\r\n    3.另按中選會訂定「第九屆立法委員選舉選舉公報編印作業\r\n      要點」規定，除選舉公報之「標題」、「投票日期時間」\r\n      、「選舉票顏色」及其他應特別提醒選票人注意之事項，\r\n      應套印紅色外，原則上選舉公報循例係黑白套印，業經中\r\n      選會101 年1 月10日中選務字第0000000000號函釋在案。\r\n      又依中選會103 年7 月28日中選務字第0000000000號函修\r\n      正區域、原住民立法委員選舉選舉票式樣之說明二，相片\r\n      欄印候選人半身黑白相片。是被告嘉義市選委會未於選舉\r\n      公報刊登系爭彩色旗案及刊印原告彩色照片於選舉公報及\r\n      選票等情，依法並無違誤。\r\n    4.又關於選舉票上刊登的政黨標章，是依照中選會訂定的書\r\n      面表冊格式裡的全國不分區及僑居國外國民立法委員選舉\r\n      選舉票式樣，裡面即有一個欄位是政黨標章，政黨標章是\r\n      為了顧及讓民眾能一目瞭然，所以政黨標章是用彩色來印\r\n      製，至於其他候選人的選票及選舉公報上的文字全部都用\r\n      黑白來刊印，並沒有違反憲法上保障的規定。\r\n、被告嘉義市選委會未於選舉公報刊登系爭彩色旗案不足以影\r\n    響選舉結果：\r\n    1.依選罷法第118條第1項規定意旨係基於選舉行政須動員之\r\n      人力、物力龐大，是以選務違法性，必須「足以影響選舉\r\n      結果」，即選舉無效之訴不僅須有選舉委員會辦理選舉違\r\n      法之事實，尚須其違法之情形已至足以影響選舉結果。所\r\n      謂「選舉委員會辦理選舉違法」，乃係指選務人員故意或\r\n      重大過失致發生選舉舞弊之情形；另「足以影響選舉結果\r\n      」，應指客觀上將致原定結果動搖，使當選變落選，落選\r\n      變當選，有臺灣高等法院臺中分院101年度選上字第2號民\r\n      事判決可參，是本件原告所提選舉無效之訴，自應就被告\r\n      等辦理選舉違法，及該違法足以影響選舉結果等二要件為\r\n      證明，缺一不可。又依民事訴訟法第277 條之規定，自應\r\n      由原告就其所主張具有有利事實與足以影響選舉結果之要\r\n      件，均負舉證責任。\r\n    2.然查，原告提起本件訴訟，僅空言被告嘉義市選委會未於\r\n      選舉公報刊登系爭彩色旗案違憲，並未證明選務違法性，\r\n      已造成客觀上可具體判斷之得票數之變動，而有導致原定\r\n      結果動搖，使當選變落選，落選變當選的「足以影響選舉\r\n      結果」之情事，自難以採取。另選舉人參看選舉公報後，\r\n      究基於何種想法或認知進行投票，實無從由形式上之投票\r\n      結果資以認定，申言之，選舉人在決定投票前，其本人究\r\n      係著重於候選人之性別、年齡、出生地、政黨傾向、學歷\r\n      、經歷、政見內容，甚或親疏關係以決定其投票意向，甚\r\n      難確知，因此，選舉公報之刊載內容，與是否刊載上開圖\r\n      案及彩色照片，並不必然會對投票結果即得票數產生影響\r\n      。況選舉公報並非選舉人瞭解候選人之唯一管道，候選人\r\n      尚得以旗幟、文宣、宣傳車、電視廣告、網路及政見發表\r\n      等競選活動，供選民認知及了解其政見內容。又公職人員\r\n      選舉之結果，關係各該地區公共行政管理、資源分配或公\r\n      共事務之監督，與各該地區居民之生活及利益息息相關，\r\n      一般而言，選民於投票日前通常即決定支持何一候選人，\r\n      是以，選舉票刊印之候選人相片是否為彩色，客觀上尚難\r\n      以左右選舉人之投票行為，且投票時亦不至於有辨識問題\r\n      ，故被告嘉義市選委會未於選舉公報刊登原告所提之系爭\r\n      彩色旗案一事，實不足以影響系爭立委選舉結果。是以，\r\n      主辦之被告嘉義市選委會，自無影響選舉結果之違法行為\r\n      可言。故原告之訴無理由，應予駁回。\r\n、並聲明：原告之訴駁回；訴訟費用由原告負擔。\r\n二、被告嘉義市選委會則以：\r\n、原告所主張系爭彩色旗案、原告彩色照片均非法定應刊載於\r\n    「選舉公報」及「選票」上之資訊，被告嘉義市選委會未予\r\n    刊載，並無不法：\r\n    1.經查，原告係以無黨籍身分登記參選嘉義市選區立法委員\r\n      ，依選罷法第47條規定，被告僅需彙集原告之號次、相片\r\n      、姓名、出生年月日、性別、出生地、推薦之政黨、學歷\r\n      、經歷及政見等資料，並刊載於選舉公報之上，本無庸刊\r\n      載系爭彩色旗案及原告彩色照片；縱參選全國不分區及僑\r\n      居國外國民立法委員選舉之參選人，亦僅限經中央主管機\r\n      關備案之「政黨標章」始得刊登於選舉公報上，於解釋上\r\n      亦難及於原告所提之系爭彩色旗案，從而，原告主張應刊\r\n      登於選舉公報之上開二項目並無法律根據，被告嘉義市選\r\n      委會依職權不予刊登，兼衡各候選人之公平，亦符法制，\r\n      自難指為不法。\r\n    2.次查，觀諸選罷法第47條第3 項規定之「政見內容以六百\r\n      字為限」之文義，無論採任何解釋方法，均應認所謂政見\r\n      內容應以「文字」為之，而不及於其他，故原告請求被告\r\n      刊登系爭彩色旗案云云，顯屬無據。\r\n    3.再查，關於選票之應記載事項，並無任何硬性規定，而選\r\n      票所記載之事項為候選人號次、相片、姓名及推薦之政黨\r\n      ，已足達到讓投票人辨視應選之對象及所屬之政黨相關資\r\n      料，是原告主張應刊登原告彩色照片、系爭彩色旗案云云\r\n      ，徒增投票人混淆，亦無助投票人辨視投選正確之候選人\r\n      ；況選罷法及相關法律並未規定應刊登「旗刊」及「彩色\r\n      照片」，被告嘉義市選舉委員會未將系爭彩色旗案及原告\r\n      彩色照片記載於選票上，均非不法。\r\n    4.且系爭立委選舉之各候選人在選舉公報上所刊登照片均係\r\n      黑白半身照片。\r\n、另依選罷法第第118條第1項規定，選舉無效之訴必以選舉委\r\n    員會辦理選舉違法，且該選舉違法足以影響選舉之結果，候\r\n    選人等始得訴請法院為選舉無效之宣告。而本件被告嘉義市\r\n    選委會辦理本次立法委員選舉之選舉公報及選票印製，均依\r\n    選罷法規定，業如前述，並無任何不法，且原告起訴迄今未\r\n    能提出相關證據說明選舉公報及選票上未刊登系爭彩色旗案\r\n    及原告彩色照片，究竟有何影響嘉義市選區立法委員選舉結\r\n    果之可能，故原告提起本訴與選罷法第118 條所定提起選舉\r\n    無效之訴之構成要件不符，故原告主張應宣告嘉義市選區立\r\n    法委員選舉無效云云，洵無足採。\r\n、此外，原告並未指摘本件有何具體法律條文違反憲法的情形\r\n    ，僅泛以被告未將其指定應記載於選票及公報的事項登載於\r\n    其上，而認為有違反憲法的情事。除未提出客觀上形成確信\r\n    法律違憲的說明，且其主張的平等原則與本件中被告機關並\r\n    未就原告及其他候選人做不同的處理，因此原告請求裁定停\r\n    止訴訟程序，並聲請大法官解釋，顯無理由。\r\n、綜上，原告起訴請求宣告嘉義市選區立法委員選舉無效，為\r\n    無理由。並聲明：原告之訴駁回；訴訟費用由原告負擔。\r\n、本院得心證之理由：\r\n一、原告以中央選舉委員會為被告，提起本件訴訟，當事人不適\r\n    格。\r\n、按所謂「當事人適格」，係指具體訴訟可為當事人之資格，\r\n    得受本案之判決而言。此種資格，稱為訴訟實施權或訴訟行\r\n    為權。判斷當事人是否適格，應就該具體之訴訟，依當事人\r\n    與特定訴訟標的之法律關係定之。一般而言，訴訟標的之主\r\n    體通常為適格之當事人。雖非訴訟標的之主體，但就該訴訟\r\n    標的之權利或法律關係有管理或處分權者，亦為適格之當事\r\n    人。當事人之適格為訴權存在要件之一，原告就為訴訟標的\r\n    之法律關係如無訴訟實施權，當事人即非適格，其訴權存在\r\n    之要件亦即不能認為具備，法院自應認其訴為無理由予以駁\r\n    回，此有最高法院27年上字第1964號判例意旨可資參照。\r\n、又按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免\r\n    結果，檢察官、候選人、被罷免人或罷免案提議人得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，此選罷法\r\n    第118 條第1 項定有明文。又按立法委員、直轄市議員、直\r\n    轄市長、縣（市）議員及縣（市）長選舉由中央選舉委員會\r\n    主管並指揮監督直轄市、縣（市）選舉委員會辦理之，選罷\r\n    法第7條定有明文。由上可知，原告所參與之104年度第9 屆\r\n    嘉義市選區立法委員選舉係由嘉義市選委會辦理自明。\r\n、本件原告主張104 年度第9 屆立法委員選舉禁止原告刊登系\r\n    爭彩色旗案違法，依選罷法第118 條第1 項提起選舉無效之\r\n    訴，揆諸上開說明，該次嘉義市選區立法委員選舉，係由被\r\n    告嘉義市選委會負責辦理，而中選會僅有行政上指揮、監督\r\n    權限，中選會既非主辦機關，依選罷法第118 條第1 項之規\r\n    定，應以主辦各該選舉委員會即被告嘉義市選委會為被告始\r\n    合於當事人適格要件，故此，原告以中選會為被告提起選舉\r\n    無效之訴，與選罷法第118 條第1 項之規定未合，自屬欠缺\r\n    當事人適格之要件，應予駁回。\r\n二、被告嘉義市選委會拒絕將原告所提系爭彩色旗案刊登在選舉\r\n    公報，合於選罷法第118 條之規定。\r\n、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，選罷法第\r\n    118 條第1 項定有明文。由是可知，選舉無效之訴，必須是\r\n    選舉委員會辦理選舉違法，且該違法足以影響選舉之結果，\r\n    法院始得為選舉無效之宣告，缺一不可，故即使選舉委員會\r\n    辦理選舉有違法之處，但不足以影響選舉之結果者，法院仍\r\n    不得判決選舉無效。\r\n、原告主張被告嘉義市選委會拒絕將其設計系爭彩色旗案刊登\r\n    於選舉公報，屬於辦理選舉違法云云。惟按選罷法第47條第\r\n    3 項規定：選舉公報刊登政見內容以600 字為限，同項第1\r\n    款學歷、經歷合計以150 字為限，同項第2 款學歷、經歷合\r\n    計以75字為限。立法理由明示：「為使選舉公報所定之候選\r\n    人政見及個人資料等內容之字數，有公平明確之標準，爰將\r\n    本法施行細則第52條第1 項及第2 項，提列為第3 項，並酌\r\n    作文字修正」等語，由是可知，立法者在選舉公報之政見欄\r\n    位要求字數以600 字為限，主要係考量降低選務運作爭議及\r\n    各參選人之公平性，故對於選舉公報上政見表達要求以文字\r\n    為之，並就字數予以限制，以避免爭議，被告嘉義市選委會\r\n    據此規定意旨，要求選舉公報上之政見欄位應以文字刊載，\r\n    並拒絕原告刊登系爭旗案之請求，應認符合選罷法第47條第\r\n    3 項規定意旨，難認有何違法可言。原告雖抗辯所謂600 字\r\n    為限，應係指欄位大小，非指字數云云。惟選罷法第47條第\r\n    3 項條文及立法理由均明載選舉公報上政見有「字數」限制\r\n    ，應即指文字字數而言，並非僅限制欄位空間，故原告前開\r\n    主張，即無足採。\r\n、再原告主張被告嘉義市選委會將選罷法第47條3 項解釋為限\r\n    於使用文字表達政見，不能刊登系爭旗案，已限制原告之言\r\n    論自由與參政權，已牴觸憲法第11條與第17條，請求法院裁\r\n    定停止訴訟程序，聲請大法解釋憲云云。惟按憲法第11條規\r\n    定之言論自由，屬表現自由之範疇，本於主權在民之理念，\r\n    人民享有自由討論、充分表達意見之權利，方能探究事實，\r\n    發見真理，人民更可透過憲法第17條規定之參政權，經由民\r\n    主參與形成公意，影響政策或法律制定，因此，言論自由與\r\n    參政權均屬實施民主政治重要之基本人權；惟人民各項基本\r\n    權利之行使，必須兼顧他人之自由權利、社會秩序及公共利\r\n    益，故憲法第23條亦明定立法者在符合目的正當性、手段必\r\n    要性、限制妥當性之要件下，並非不得對於關乎人民基本權\r\n    利之事項予以限制。準此，本件選罷法第47條第3 項固規定\r\n    選舉公告上政見內容以600 字為限，要求候選人於選舉公報\r\n    中政見之表達，須以文字為之，雖屬對人民言論表達及參政\r\n    權行使之限制，然公職人員選舉制度之目的既在於實現主權\r\n    在民、為國舉才等國家政策，除了應確保選舉活動須公平、\r\n    公正及公開之外，週邊選務辦理亦應儘可能明確及公平，以\r\n    避免爭議，據此，立法者為避免選舉公報製作之爭議與困難\r\n    ，要求候選人在選舉公報所發表政見須以文字為之，且字數\r\n    限於600 字內，係為避免各候選人針對選舉公報刊登形式爭\r\n    議不休，徒增選務爭議，並虛耗選務成本與時間，不利選舉\r\n    之進行，故出於達成公平選舉及避免選務爭議之考量，適當\r\n    限制候選人在選舉公報上發表政見之形式，核屬為增進公共\r\n    利益所必要，尚與憲法第23條規定無違。況且，在民主政治\r\n    發展已日漸成熟之台灣，候選人對於參政理念或政見之表達\r\n    ，並不限於選舉公報之單一形式，亦可利用傳單、旗幟或文\r\n    宣品等方式宣傳，甚至透過平面或電子媒體傳達政見，故選\r\n    舉公報限以文字發表政見，尚不致使參選人之言論自由或參\r\n    政權受到過度限制或萎縮，難認已違反憲法第23條比例原則\r\n    要求。故原告主張被告嘉義市選委會拒絕刊登系爭旗案，有\r\n    違反憲法第11條及第17條之情事，並請求本院停止訴訟程序\r\n    聲請大法官解釋云云，並無可採。\r\n、原告另主張被告嘉義市選委會在選舉票將政黨標章採取彩色\r\n    印刷方式，而候選人之相片卻採取黑白印刷方式，有違憲法\r\n    第7 條平等保障原則云云。惟按所謂平等原則係指「相同的\r\n    ，應該同等對待；不同的，應該區別對待」（gleiche Sach\r\n    verhalte gleiche und Ungleiche ungleiche behandelt）\r\n    此為德國司法審查對於「平等原則」所作最佳之註腳。亦即\r\n    相同事務作相同處理，不同事務作不同處理。經查，立法委\r\n    員選舉，含區域立法委員及全國不分區立法委員。兩者當選\r\n    之方式不同。前者以候選人個人所得之選票多寡決定當選與\r\n    否，後者以所推薦之政黨得票比例之多寡，決定政黨推荐名\r\n    單之當選人數。兩者當選之方式不同，其關於選票印製之方\r\n    式即可採取不同之處理。候選人個人之照片，均未經圖案或\r\n    色彩之設計，以黑白方式印刷即可讓選民清楚加以區辨。而\r\n    政黨通常會以圖案色彩設計政黨標章，故以彩色印刷方式將\r\n    政黨標章印於選票上，可使選民容易區辨各政黨之不同。此\r\n    乃不同事務所採取不同處理。揆諸上開說明，符合憲法第7\r\n    條平等原則之保障。原告主張違反平等原則云云，顯不足採\r\n    。\r\n、承上所述，構成選罷法第118 條第1 項，除辦理選舉行為違\r\n    法外，尚須足以影響選舉結果之要件，缺一不可。準此，原\r\n    告對於被告嘉義市選委會拒絕刊登系爭彩色旗案足以影響選\r\n    舉結果應負舉證責任。惟查原告雖泛稱被告嘉義市選委會辦\r\n    理選務有違法情事，但對於選舉公報未刊登系爭旗案，如何\r\n    影響嘉義市選區立法委員選舉結果，均未舉證以實其說。揆\r\n    諸前揭說明，原告請求宣告第9 屆嘉義市選區立法委員選舉\r\n    無效，為無理由，應予駁回。\r\n三、從而，原告依選罷法第118 條第1 項，主張被告2 人辦理選\r\n    舉違法足以影響選舉結果，請求判決宣告第9 屆嘉義市選區\r\n    立法委員選舉無效之訴為無理由，不應准許，應予駁回。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於此判\r\n    決結果不生影響，毋庸一一論述。又原告於105 年3 月17日\r\n    復提出民事理由補充狀提出2016年3 月17日自由時報剪報影\r\n    印資料乙份，因係於言詞辯論終結後所提出，本院亦無從審\r\n    酌，併此敘明。\r\n五、按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴\r\n    訟法第87條第1 項定有明文，此並為選舉訴訟所準用，公職\r\n    人員選舉罷免法第128 條亦有規定。本件第一審裁判費3,00\r\n    0 元，應由敗訴之原告負擔，爰判決如主文第2 項所示。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條、第87\r\n條第1 項、公職人員選舉罷免法第128條，判決如主文。\r\n中    華    民    國     105    年     3    月    23  日\r\n                  民事第三庭  審判長法  官  陳卿和\r\n                                    法  官  馮保郎\r\n                                    法  官  曾文欣\r\n以上正本係照原本作成。                    \r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國     105    年     3    月    23  日\r\n                                    書記官  許錦清"
}