{
  "JID": "CYDV,108,選,15,20190515,2",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "15",
  "JDATE": "20190515",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　107年度選字第5號\r\n　　　　　　　　　　　　　　　　　　　 108年度選字第15號\r\n原　　　告　臺灣嘉義地方檢察署檢察官張建強\r\n\r\n訴訟代理人　臺灣嘉義地方檢察署檢察事務官陳心慧\r\n\r\n原　　　告　張貴忠　\r\n訴訟代理人　張世明律師\r\n被　　　告　王焜玄　\r\n\r\n\r\n訴訟代理人　陳澤嘉律師\r\n　　　　　　呂承育律師\r\n　　　　　　簡大翔律師\r\n上列當事人間請求當選無效事件，於民國108 年4 月24日言詞辯\r\n論終結，本院判決如下：\r\n    主  文\r\n被告甲○○就民國107 年11月24日所舉行之嘉義縣第19屆議員選\r\n舉第6 選區議員之當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實\r\n甲、原告方面\r\n壹、聲明：\r\n一、原告臺灣嘉義地方檢察署檢察官張建強部分：\r\n１、被告甲○○就民國107 年11月24日舉行之嘉義縣第19屆議員\r\n    選舉第6 選區議員之當選無效。\r\n２、訴訟費用由被告負擔。\r\n二、原告張貴忠部分：  \r\n１、被告甲○○於107 年11月24日舉行之嘉義縣議會第19屆第6\r\n    選舉區議員選舉之當選無效。\r\n２、訴訟費用由被告負擔。\r\n貳、陳述：\r\n一、原告臺灣嘉義地方檢察署檢察官張建強部分：\r\n１、按當選人有公職人員選舉罷免法第99條第1 項之情事者，檢\r\n    察官得以當選人為被告，自公告當選人名單之日起30日內，\r\n    向該管轄法院提起當選無效之訴，同法第120 條第1 項第3\r\n    款定有明文。\r\n２、被告甲○○為嘉義縣第19屆議員選舉之候選人，為使自己能\r\n    順利當選，遂準備款項作為行賄及請託樁腳協助行賄之費用\r\n    ，並與劉雍茂、許鐸耀共同策劃，經與乙○○（負責嘉義縣\r\n    竹崎鄉《下同》紫雲村12、13鄰）、江登旺（負責復金村3\r\n    鄰）、洪永南（負責紫雲村15鄰）、林再卿（負責文村7\r\n    鄰）商議為其行賄，而獲乙○○、江登旺、洪永南、林再卿\r\n    首肯，即先由其等統計各所負責村鄰之票數，再分別於107\r\n    年10月底至11月初間，陸續交付新臺幣（下同）12萬餘元與\r\n    乙○○、交付3 萬餘元與江登旺、交付1 萬餘元與洪永南、\r\n    交付1 萬餘元與林再卿，用以向其等所負責之村鄰選民行求\r\n    、期約或交付賄賂，並約定渠等支持被告甲○○而為投票權\r\n    之一定行使，另乙○○再轉交其中4 萬餘元與蕭連旺，委由\r\n    蕭連旺向紫雲村12鄰之選民行求、期約或交付賄賂，並約定\r\n    渠等支持被告甲○○而為投票權之一定行使（行求、期約或\r\n    交付賄賂之對象詳如108 年2 月18日民事準備程序書狀附表\r\n    所載）。嗣經中央選舉委員會於107 年11月30日公告當選嘉\r\n    義縣議員。\r\n３、茲將被告與樁腳劉雍茂、乙○○、許鐸耀、江登旺、洪永南\r\n    、林再卿、蕭連旺有犯意聯絡及行為分擔之理由臚列如下：\r\n  按多年來中央選舉委員會、行政院法務部等主管機關，於每\r\n    次選舉前均透過電視、報章、雜誌等媒體強力宣導參與選舉\r\n    不得為賄選之行為，一般社會大眾對於不得任意收受候選人\r\n    以任何名義所餽贈之財物乙事，亦知之甚明。主管機關除宣\r\n    示加強查緝賄選犯行外，另大力宣導「反賄選」，鼓勵民眾\r\n    勇於檢舉不法。依此，候選人若選擇採取賄選之不正手段時\r\n    ，因有面對刑事犯罪追訴及民事當選無效訴訟之高度風險，\r\n    斯時候選人已較少採取傳統之親身言明買票之賄選方式，而\r\n    多假手他人或藉由他人或團體之名義，充為「白手套」、或\r\n    另以捐贈、贊助及頒獎等名義，而為金錢或其他不正利益之\r\n    交付，以行賄選之實，並圖規避主管機關所為之賄選查察；\r\n    此為社會上一般稍具常識者所知悉。因之，於當選無效訴訟\r\n    中，法院在認定候選人有無賄選行為時，應就行為人實質上\r\n    主觀意思及客觀行為綜合為判斷，不宜僅就候選人有無對有\r\n    投票權之人為具體明示買票之行為，而為表象判斷之唯一依\r\n    據。次按「證明應證事實之證據資料，並不以可直接單獨證\r\n    明之直接證據為限。凡先綜合其他情狀，證明某事實，再由\r\n    某事實為推理的證明應證事實，該證明某事實之間接證據，\r\n    亦包括在內。」（最高法院86年度台上字第611 號、92年度\r\n    台上字第1499號判決參照）\r\n  樁腳乙○○於107 年11月21日警詢、同日及107 年12月11日\r\n    偵查中均指證被告與樁腳劉雍茂於107 年8 月20日左右20時\r\n    許，親自至其住處委託其代為統計嘉義縣竹崎鄉紫雲村12、\r\n    13鄰有投票權人數（即票數，下同），隔2 日後，被告再與\r\n    劉雍茂至其住處時，其即告知其等票數共為129 票，之後於\r\n    107 年11月7 日19時許，再由劉雍茂前往其住處交付其所計\r\n    算票數129 票、每票1,000 元，共計12萬9,000 元之賄款予\r\n    其等情（本署107 年度選偵字第112 號卷第151-164 頁、\r\n    卷第71-72 頁）。雖劉雍茂僅坦承有交付上開賄款委託乙\r\n    ○○行賄上開村鄰之有投票權人，否認有與被告一同事先委\r\n    託乙○○行賄並計算票數，然劉雍茂自承於選舉期間密切協\r\n    助被告競選事宜，足見乙○○上開指證應非子虛，劉雍茂顯\r\n    然為袒護被告，欲脫免被告所涉之投票行賄罪嫌。參以樁腳\r\n    乙○○與被告、劉雍茂並無恩怨，乙○○無理由於警詢及偵\r\n    查中誣指被告、劉雍茂委託其行賄並計算票數，足證乙○○\r\n    上揭指證係被告親自與樁腳劉雍茂委託其行賄並計算票數乙\r\n    節，應堪採信。\r\n  樁腳林再卿供稱其無工作收入，倚靠每月發放約7,200 元之\r\n    老人年金度日，其配偶雖有工作收入，然每月扣除家庭開銷\r\n    後僅剩餘不到1 萬元乙節（107 年度選偵字第91號卷第103\r\n    頁) ，但林再卿竟稱其自行出資1 萬5,000 元為被告賄選以\r\n    還人情，被告並不知情等情，此顯然違背常情。苟林再卿為\r\n    還人情而行賄有投票權之人，除需支出相當其2 個月生活費\r\n    之款項為被告賄選外，自己亦涉犯交付賄賂之重罪，若非被\r\n    告有指示林再卿為其賄選，林再卿何以耗費己身生活費及甘\r\n    冒涉犯重罪之危險替被告賄選。\r\n  樁腳許鐸耀於偵查中供稱其拿己身3 萬5,000 元予樁腳江登\r\n    旺，為結識20年之朋友即被告賄選，被告並不知情，及樁腳\r\n    洪永南於偵查中供稱以自己出資之7,000 元，為其國中同學\r\n    即被告賄選，被告並不知情乙節，均顯然有違常情，苟許鐸\r\n    耀、洪永南決定為被告賄選，衡情定為告知被告替其賄選，\r\n    由被告自行審酌利弊得失，否則反害被告涉犯共同賄選刑責\r\n    及當選無效之風險。且許鐸耀、洪永南除自掏腰包為被告賄\r\n    選外，自己亦涉犯交付賄賂之重罪，若非被告有指示許鐸耀\r\n    、洪永南為其賄選，許鐸耀、洪永南何以耗費己身生活費及\r\n    甘冒涉犯重罪之危險替被告賄選。\r\n  樁腳江登旺、洪永南及乙○○之選任辯護人，均係由曾受被\r\n    告請託協助競選之黃基田所引介，另許鐸耀之選任辯護人，\r\n    則與被告之選任辯護人陳澤嘉律師所引介（參照證人黃基田\r\n    、李盈稘《江登旺配偶》、劉淑榕《洪永南配偶》、楊金玲\r\n    《乙○○配偶》、何永福、陳信宏、陳振榮之證詞），復參\r\n    照乙○○前述證詞，足見被告與許鐸耀、江登旺、洪永南及\r\n    乙○○就上開行賄犯行，應有犯意聯絡及行為分擔無訛。\r\n  綜上所述，基於以上原因，且被告身為候選人，實與選舉結\r\n    果有最密切之利害關係，若謂被告可置身事外，全不參與決\r\n    策，顯與常情有悖，足證被告有參與賄選及與上揭樁腳對於\r\n    賄選犯行有犯意聯絡及行為分擔，故被告業經本署檢察官提\r\n    起公訴。  \r\n４、被告甲○○上開行為，已構成公職人員選舉罷免法第99條第\r\n    1 項對於有投票權之人，行求、期約、交付賄賂，而約其為\r\n    投票權一定之行使犯行，爰依同法第120 條第1 項第3 款之\r\n    規定，提起當選無效之訴，請判決如訴之聲明。\r\n二、原告張貴忠部分：  \r\n１、本件107 年11月24日嘉義縣第19屆議員選舉，被告為嘉義縣\r\n    第19屆第6 選區議員選舉之候選人，中央選舉委員會於107\r\n    年11月30日以中選務字第1073150509號公告當選人名單，被\r\n    告當選為嘉義縣第6 選區縣議員。原告係以同一選舉及選區\r\n    候選人之資格，以被告涉有選罷法第120 條第1 項第3 款之\r\n    行為，於法定期間內，提起本件當選無效訴訟，自屬合法，\r\n    合先敘明。\r\n２、競選期間，竹崎鄉傳出6 起賄選案，直指與被告有關，被告\r\n    為求當選，竟透過多位樁腳以每票1,000 元高價進行賄選行\r\n    為，自遭約談之民眾及涉案之樁腳人數眾多，顯係具有相當\r\n    規模之賄選，非樁腳所為偶發、自發性買票行為。又被告之\r\n    胞兄王焜弘曾參與過竹崎鄉鄉長選舉，被告曾協助參選，為\r\n    具有選舉經驗之候選人，而參與選舉是否採行賄選手段，與\r\n    候選人有切身之利害關係，候選人斷無可能全然不參與此項\r\n    與其政治聲望及前途息息相關之重大決定，或容任其競選團\r\n    隊、親人、樁腳或助選人違反其意願擅自買票賄選，確係知\r\n    情或容許、受益之行為，自屬有共同賄選之行為及意思聯絡\r\n    而有當選無效之情事。\r\n３、料其遭羈押之樁腳到案往往以為還人情才擅自出錢幫被告買\r\n    票為藉口，口徑一致否認係被告等指揮、監督、授權或授意\r\n    行賄買票云云，惟償還人情，無論採取何種手段方法，必然\r\n    會讓對方知悉己方有施加行為並致對方受益，以達償還之效\r\n    果，樁腳以欲償還被告人情又不讓被告知悉之說詞，顯已違\r\n    背常情；另，遭羈押之樁腳不乏無工作能力或高齡者，何來\r\n    多餘閒錢私底下默默行賄。對於樁腳捨出錢提供物質捐獻或\r\n    出力參與遊街拉票等助選活動以表達感恩支持不為，逕以自\r\n    掏腰包買票方式返還此種程度之人情，更教人不解。再者，\r\n    依選罷法第99條第1 項規定，行賄買票行為之刑罰不可謂不\r\n    重，法務部每逢選舉期間所推動之查察賄選工作，除宣示將\r\n    加強查緝賄選犯行外，並大力宣導反賄選，選舉如採取賄選\r\n    之不正手段，面對上開重罪之刑事追訴風險甚高，候選人、\r\n    競選幹部、工作人員及其親友均應有充分之認知，樁腳等亦\r\n    應深知買票係屬違法行為，影響所及不僅其個人遭受刑罰入\r\n    獄，甚至可能連累被告遭調查、影響選情成敗，或使被告之\r\n    當選被判決無效，衡情樁腳為候選人拉票，既無資格、亦無\r\n    動機及必要，其私自為被告買票所為，除導致自己背負刑責\r\n    外，明顯有陷被告於不義不利之危險，其為避免影響事態擴\r\n    大，其證述對被告顯然有所維護而隱瞞，不足採信，堪認本\r\n    件係有計畫、有組織、有規模進行之賄選，且被告均知情並\r\n    同意為之，非單純行賄者個人自主性、偶發性所為，顯然構\r\n    成選罷法第120 條第1 項第3 款當選無效之事由。\r\n４、況且，被告在多名樁腳（其中包含與被告私交甚篤之麵店老\r\n    闆）遭逮後，被告隨即神隱，檢調單位在107 年11月21日搜\r\n    索被告競選總部與住處，仍不見被告蹤影，檢方多次傳喚被\r\n    告到案說明未果，檢方於107 年11月26日對被告發布通緝，\r\n    倘若被告坦蕩毫無違法之舉，為何投票日前拒絕配合偵辦，\r\n    以證明被告自身清白，杜悠悠之口；又為何投票結果出爐後\r\n    ，亦未立即現身，被告行為與一般經驗法則不符，所辯自難\r\n    採信。\r\n５、樁腳乙○○已指證係被告親自與樁腳劉雍茂委託其行賄，並\r\n    計算票數；且被告另與許鐸耀、江登旺、洪永南、林再卿、\r\n    蕭連旺有犯意聯絡及行為分擔，詳述如次：\r\n  按「現今選戰動員投入之人力物力原即甚為龐大，各候選人\r\n    為統籌選戰之進行，無不為勝選之目的成立專責之競選團隊\r\n    全力以赴，其組織分層各司其責原即平常，且該團隊之重要\r\n    幹部在為候選人獲得勝選之目標下，乃由候選人之直接或間\r\n    接授權、監督從事選舉之各項相關事務，專責競選團隊人員\r\n    與候選人間即形成緊密之共同體，單由候選人獨力參與、規\r\n    劃全局之狀況於現今選戰實已屬無法想像。是則，依現今選\r\n    舉莫不以競選團隊整體作戰之模式並動員周遭可觀之事務性\r\n    輔助人力觀之，由候選人自力親為對於該選舉區內之眾多投\r\n    票權人行求期約或交付賄賂或其他不正利益而約其投票予該\r\n    候選人之情形，對於此種區域性普選之選舉效益而言，實屬\r\n    力薄而效弱，顯為不可想像之舉措。是選罷法第120 條規定\r\n    所稱當選人之行為之規範範圍，如僅限於候選人本人親為之\r\n    行為，則各候選人豈非人人皆得卸由其所成立之競選團隊，\r\n    甚或周圍之助選人員擔以刑責，而均得脫免其選罷法規定之\r\n    相關公平選舉責任，則選罷法為維護選舉之公平、公正與清\r\n    潔之相關規定將成具文。當選人當選前，因享有其競選團隊\r\n    工作人員為其服勞務，而受有利益，自應對該競選團隊工作\r\n    人員負有選任、監督之責，並對該工作人員之行為負責，而\r\n    不論該競選工作人員為當選人服勞務，係屬有償、無償或是\r\n    否受領任何形式之薪資或報酬，此乃基於損益同歸之原理。\r\n    而民法第224 條前段規定：債務人之代理人或使用人，關於\r\n    債之履行有故意或過失時，債務人應與自己之故意或過失負\r\n    同一責任，其立法理由係基於本人既藉由第三人以擴張其活\r\n    動範圍而取得利益，自應承擔該第三人活動時對他人造成損\r\n    害之賠償責任（最高法院89年度台上字第140 號判決意旨參\r\n    照）。又民法第188 條第1 項規定：受僱人因執行職務，不\r\n    法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責\r\n    任。但選任受僱人及監督其職務之執行，已盡相當之注意或\r\n    縱加以相當之注意而仍不免發生損害者，僱用人不負賠償責\r\n    任，亦均係基於同一法理。職是之故，無論候選人之競選工\r\n    作團隊組織如何構成，只要該工作人員係當選人認可之工作\r\n    人員或工作組織、團隊所選任、容任其為當選人從事競選工\r\n    作，則該工作人員即屬當選人直接或間接認可為其服勞務之\r\n    人，且該工作人員之行為，即為當選人之機關或手足之延伸\r\n    ，而屬當選人自己之行為，故當選人對其工作人員，自應善\r\n    盡選任、監督之責。如當選人或其競選工作組織、團隊對其\r\n    工作人員，未設任何選任、監督機制，或未設足夠之選任、\r\n    監督機制，而任由其所屬工作人員對於該選舉區? 之投票權\r\n    人，行求期約或交付賄賂或其他不正利益而約其不行使投票\r\n    權或為一定之行使，以遂其使候選人當選之目的，並造成選\r\n    舉公平性之損害，實與當選人於擔任候選人時自己所親為，\r\n    並無二致，該競選團隊工作人員所為之行為，即應由當選人\r\n    與自己之行為負同一之責任；否則，當選人一方面享受其工\r\n    作人員以自己名義行使投票權人投票給候選人之成果，另方\r\n    面卻完全無庸對其競選團隊工作人員之行為負貴，顯非選罷\r\n    法第120 條第1 項之規範本旨。\r\n  再按，法務部每逢選舉期間所推動之查察賄選工作，除宣示\r\n    將加強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於\r\n    檢舉不法，選舉如果採取賄選之不正手段，面對刑事追訴及\r\n    當選無效訴訟之風險甚高，候選人、競選幹部及工作人員應\r\n    有充分之認知。地域代表制之選舉，候選人登記競選後，多\r\n    設立競選總部，組織助選團，積極募款助選，發動文宣廣告\r\n    ，尤其選舉行為，候選人之競選活動絕非一人所得完成，須\r\n    由整體競選團隊群策群力，榮辱成敗共享，當選絕非候選人\r\n    一人之榮耀，而係整體競選團隊之榮耀。因此，在刑事犯罪\r\n    ，基於罪刑法定主義，非候選人之買票犯罪行為，當然不得\r\n    處罰候選人；但在民事當選無效之訴，競選團隊或個人之行\r\n    為，因選舉結果歸屬於競選團隊（包括候選人、競選幹部、\r\n    助選員、椿腳、政黨），故競選團隊或個人之違法行為，在\r\n    民事上應歸屬於候選人，始符政黨政治、選舉文化之特質。\r\n    是以，如有直接證據或綜合其他間接事證，足以認定當選人\r\n    對其親友或競選團隊成員之賄選行為，有共同參與、授意或\r\n    同意等不違背其本意，而推由該等人實行賄選之行為者，應\r\n    視為係當選人與該等之人為共同賄選之行為，仍應為選罷法\r\n    第120 條第1 項規範之對象（參照臺灣高等法院臺中分院民\r\n    事判決104 年度選上字第37號意旨）。\r\n  被告與樁腳乙○○、樁腳劉雍茂犯意聯絡部分：\r\n    查本件，樁腳乙○○已於警詢及偵查中均指證被告與樁腳劉\r\n    雍茂於107 年8 月20日前後某日20時許，一同前往乙○○住\r\n    處委託其代為統計嘉義縣竹崎鄉紫雲村12、13鄰之票數，乙\r\n    ○○應允後，復找蕭連旺協助統計票數，待兩人統計完成後\r\n    ，被告與劉雍茂於同年月22曰前後某曰19時許，前往乙○○\r\n    住處，由乙○○告知其已自行及委託蕭連旺協助統計紫雲村\r\n    12鄰票數約為45票、13鄰之票數約為84票，共計約129 票。\r\n    之後再於107 年11月7 日19時許，由劉雍茂前往前揭住處交\r\n    付交付其所計算票數129 票、每票1000元，共計12萬9000元\r\n     (詳參偵卷第151 到164 頁，卷第71-72 頁）。又雖劉\r\n    雍茂僅坦承有交付賄款一事，而否認有與被告一同事先委託\r\n    乙○○行賄並計算票數，惟查，劉雍茂於偵訊時自已坦承其\r\n    於競選期間，會擔任被告之司機，駕車搭載被告外出拜票等\r\n    情，劉雍茂自屬被告競選團隊之一員，而今，復有乙○○之\r\n    指證，當足以認定被告對其競選團隊之賄選行為有共同參與\r\n    之行為，劉雍茂之說詞顯係不合常理而迴護被告。\r\n  樁腳林再卿部分：\r\n    林再卿雖稱其係自行出資1 萬5000元為被告賄選以還人情等\r\n    節，惟查林再卿於偵查時卻供稱其無工作收入，每月僅依靠\r\n    7200元之老人年金度日，每月扣除家庭開銷剩不到1 萬元。\r\n    衡情，若非林再卿有受被告之指示而行賄，林再卿豈可能甘\r\n    冒重罪及耗損近2 個月之生活費為被告行賄。\r\n  樁腳許鐸耀、樁腳洪永南部分：\r\n    許鐸耀於偵查中供稱其係拿3 萬5000元給樁腳蕭登旺，為結\r\n    識20年之朋友即被告賄選，被告並不知情等語；樁腳洪永南\r\n    於偵查中供稱保自己出資7000元，為其國中同學即被告賄選\r\n    ，被告並不知情等語。惟查，其等應皆屬有相當智識經驗之\r\n    人，理應知悉如貿然行賄，不僅自身會涉及刑責，且影響選\r\n    民對候選人之評價，甚至不利選舉結果，故其等應無干冒刑\r\n    罰制裁而自行支出金錢為候選人買票賄選之動機，何況其等\r\n    之? 選動機皆僅係熟識之朋友或國中同學，更無反其助選之\r\n    目的及候選人之意願，而擅自為候選人賄選致陷於當選無效\r\n    風險之必要。因此，若在未經被告同意或授意下，即自行出\r\n    錢向選民買票賄選，約其投票予自己助選之候選人，顯然有\r\n    悖經驗法則。\r\n６、綜上所述，被告以具規模的計劃性、集團性方式買票賄選，\r\n    若謂被告全然不知，顯屬違背常情。原告爰依選舉罷免法第\r\n    120 條第1 項第3 款規定請求鈞院判決被告當選無效，賜判\r\n    如訴之聲明所載。\r\n參、證據：原告張貴忠提出中央選舉委員會107 年11月30日中選\r\n    務字第1073150509號公告及聯合新聞網107 年11月23日新聞\r\n    資料、自由時報107 年11月30日網頁報導資料。原告臺灣嘉\r\n    義地方檢察署檢察官張建強提出嘉義縣警察局竹崎分局詢問\r\n    乙○○、林再卿、蕭連旺、周巧樺、陳秀香、高秋霞之調查\r\n    筆錄及臺灣嘉義地方檢察署107 年度選偵字第112 號、10 7\r\n    年度選他字第85號、107 年度偵臨字第178 號檢察官訊問乙\r\n    ○○之訊問筆錄；107 年度選偵字第162 號檢察官訊問劉雍\r\n    茂之訊問筆錄；107 年度選偵字第162 號檢察事務官勘驗筆\r\n    錄；107 年度選他字第254 號檢察官訊問林再卿之訊問筆錄\r\n    ；107 年度選偵字第91號檢察官訊問林再卿之訊問筆錄；10\r\n    7 年度選偵字第217 號（註：訊問筆錄記載為107 年度偵13\r\n    第74號）檢察官訊問許鐸耀之訊問筆錄；107 年度選偵字第\r\n    67號檢察官訊問江登旺之訊問筆錄；107 年度偵臨字第176\r\n    號檢察官訊問洪永南之訊問筆錄；107 年度選偵字第112 號\r\n    檢察官訊問楊金玲之訊問筆錄；107 年度選偵字第67、103\r\n    、344 號檢察官訊問劉淑榕、李盈稘之訊問筆錄；107 年度\r\n    選偵字第67號（註：訊問筆錄記載為107 年度偵8 第29號）\r\n    檢察官訊問謝玉蝶之訊問筆錄；107 年度選他字第254 號檢\r\n    察官訊問陳秀香之訊問筆錄；107 年度選他字第249 號檢察\r\n    官訊問高秋霞之訊問筆錄；黃基田使用之行動電話門號通聯\r\n    紀錄、證明周巧樺所使用之行動電話門號之嘉義縣竹崎鄉災\r\n    民收容所清冊；及本院刑事庭值班法官訊問林再卿、許鐸耀\r\n    、洪永南之訊問筆錄影本等資料。\r\n乙、被告方面\r\n壹、聲明：\r\n一、原告之訴駁回。\r\n二、訴訟費用由原告負擔。\r\n貳、陳述：\r\n一、對於原告臺灣嘉義地方檢察署檢察官張建強起訴部分之陳述\r\n    ：\r\n１、否認原告主張的事實，本件江登旺、洪永南、林再卿均是自\r\n    發性的為買票行為，與被告無關。而且本件也沒有任何證據\r\n    顯示被告與上開證人有任何犯意聯絡，其餘在刑事起訴後再\r\n    閱卷表示意見。\r\n２、本件只有乙○○指稱劉雍茂與被告曾經找過他，但是交付金\r\n    錢給乙○○的只有劉雍茂，亦無法證明乙○○指稱被告有賄\r\n    選之事實為真。\r\n３、被告並未涉犯公職人員選舉罷免法第99條第1 項規定，原告\r\n    依選罷法第120 條第1 項第3 款請求，並無理由：\r\n  按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處3 年以上10\r\n    年以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元以\r\n    下罰金，選罷法第99條第1 項定有明文。又同法第120 條第\r\n    1 項第3 款並明定：當選人有第99條第1 項行為之情事者，\r\n    選舉委員會、檢察官或同一選舉區之候選人得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴。準此可知，當選無效之訴，旨在於避免不公平\r\n    之選舉而設，蓋民主政治之基石建立在公平、公正之選舉制\r\n    度，使選民得以在候選人公平競選之程序中，挑選適當優秀\r\n    之人才擔任國家之重要公職。以賄選方式當選者，為回收其\r\n    付出之賄賂，勢必利用職務之機會，圖謀不法之利益，導致\r\n    賄選與貪瀆形成惡性循環，同時腐蝕民主政治之根基。惟為\r\n    免競選對手設局誣陷，或競選團隊中個別之不當行為，令當\r\n    選人陷於不可測之危險，而喪失當選人之資格，甚而導致不\r\n    正確之選舉結果，有違當選無效訴訟之立法目的，故選罷法\r\n    第120 條第1 項之行為主體明定僅限於「當選人，本人，目\r\n    . 其犯罪事實並應僅以當選人為順利取得該次選舉之公職身\r\n    分，而為自己買票賄選者為限，不包括當選人為其他候選人\r\n    買票而為賄選行為之情形，此觀諸其法文文義及上開立法意\r\n    旨已甚明確，自無擴張解釋將之及於當選人以外之人之餘地\r\n    或係解為兼括當選人為他人買票賄選之情形，應堪認定。」\r\n    、「選罷法第120 條當選無效訴訟之事由，除第1 項第1 款\r\n    、第2 款事由外，第3 款僅列舉有選罷法第97條、第99條第\r\n    1 項、第101 條第1 項、第102 條第1 項第1 款、及刑法第\r\n    146 條第1 項、第2 項之行為，可知立法者於修法時已考量\r\n    辦理選舉之社會成本及社會安定等因素，就當選無效訴訟之\r\n    事由，有意採列舉且限縮之規定。」（參照臺灣高等法院10\r\n    0 年法律座談會第57號決議）\r\n  次按「當選人有第99條第1 項情事者，選舉委員會、檢察官\r\n    或同一選舉區之候選人得以當選人為被告，自公告當選人名\r\n    單之日起30日內，向該管轄法院提起當選無效之訴，選罷法\r\n    第120 條第1 項明文定之。是以被上訴人是否當選無效，應\r\n    就其是否有為選罷法第99條第1 項禁止之行為而定。上訴人\r\n    提出相關證人證詞及所涉案件相關資料證明被上訴人確有違\r\n    反選罷法第99條第1 項之行為，而認其當選無效。」、「證\r\n    人吳富美證稱其係因被上訴人常做善事，又和被上訴人之母\r\n    親為好友，因此為幫助被上訴人當選而出於己意透過證人王\r\n    絹進行賄選。此一證言，無論從偵查中或至審判中，始終\r\n    前後一致，且與證人王絹證言相同，堪信為真實。證人吳\r\n    富美既係為使被上訴人當選，而出於己意而為買票之行為，\r\n    顯非受被上訴人指示而為，無證據可證吳富美供賄選使用之\r\n    資金係由被上訴人提供，或其賄選之行為係與被上訴人謀議\r\n    或受被上訴人指示。又選民對於候撰人的支持理由形形色色\r\n    ，或許因為選民服務，也許因為理念的結合，也有單純為了\r\n    不讓其他候選人當選而主動幫忙，均可認屬於社會常態。此\r\n    類出於自發的支持者行為，縱然涉及賄選，因為並非出自候\r\n    選人之授意，不能認係候撰人之行賄行為。」、「另依選罷\r\n    法第120條第1項規定得為當選無效訴訟之被告限於「當選人\r\n    」，則證人吳富美所為買票行為既無法證明和被上訴人當選\r\n    之間具直接關連性，且非被上訴人授意而進行之賄選行為，\r\n    自不得據此而認被上訴人當選無效，故上訴人所言並不足採\r\n    。」（臺灣高等法院台南分院99年度選上字第6號判決意旨\r\n    參照）\r\n  乙○○證詞反覆且前後矛盾，並有構陷被告入罪而脫免其責\r\n    之可能，原告單以某幾次警詢及偵查筆錄而認被告與乙○○\r\n    有犯意聯絡，並有意忽略對被告有利之證詞，原告之理由顯\r\n    不可採：\r\n  原告起訴理由及準備狀理由略為「被告甲○○與樁腳劉雍茂\r\n    、乙○○、許鐸耀、江登旺、洪永南、林再卿於選舉期間，\r\n    共同策劃並由被告主導，再由乙○○委託蕭連旺對於有選舉\r\n    權之人行求賄賂，並約定投票與被告，嗣後被告因而當選為\r\n    嘉義縣第19屆議員選舉第6 選區議員。樁腳乙○○於107 年\r\n    11月21日警詢、同日及107 年12月11日偵查中均指證被告與\r\n    樁腳劉雍茂於107 年8 月20日左右20許親自至其處所委託其\r\n    代為統計嘉義縣竹崎鄉紫雲村12、13鄰有投票玄人數，隔2\r\n    日後（107 年8 月22日），被告再與劉雍茂至其處所，即告\r\n    知其票數共為129 票，之後於107 年11月7 日19時許，再由\r\n    劉雍茂前往其住所交付其所計算票數129 票，每票1000元，\r\n    共計12萬9000元賄款予其等情。」云云。\r\n  然查乙○○於第1 次調查筆錄（107 年11月14日上午9 點47\r\n    分）中稱「107 年8 月20日晚上8 點左右，甲○○有帶另外\r\n    1 位我不認識的朋友來家中拜訪我，甲○○來拜訪時就拜託\r\n    我支持他選鄉M ，以及要我協助幫忙他拉票，也有表示如果\r\n    當選會幫忙協助村內建設，之後甲○○也都沒來找過我。」\r\n    第3 次調查筆錄（107 年11月21日下午13點28分）「我不認\r\n    識阿茂，我跟他只見過2 次面。」、「甲○○於107 年8 月\r\n    20日下午20時有帶一位朋友來家中拜訪我，該名就是阿茂。\r\n    當時甲○○有拜託我統計我們嘉義縣竹崎鄉紫雲村12、13鄰\r\n    橄欖腳的選舉人戶共有幾張選票，甲○○的意思就是先叫我\r\n    統計票數，他好預估要拿多少賄款給我，阿茂當時只有在一\r\n    旁聆聽甲○○及我談話，然後隔兩天晚上19時許甲○○又帶\r\n    阿茂來我家拜訪我，我就跟王混玄說共有129 票。」、「阿\r\n    茂於107 年11月8 日禮拜四19時許在我住家客廳拿新台幣12\r\n    萬9 千元的賄款給我。我都已經將新台幣12萬9 千元的賄款\r\n    發放完畢，都沒有任何代價或報酬。」107 年11月21日檢察\r\n    官訊問筆錄「我實際上沒有發出去大約20人左右，錢都還在\r\n    我這裡，我放在我房間2 樓抽屜，跟我自己的錢放在一起，\r\n    包含我自己這間的4 千元、其他的錢也放在那邊。」第4 次\r\n    調查筆錄（107 年11月28日）「甲○○本人於107 年8 月間\r\n    ，有帶一位朋友阿茂（劉雍茂）到我家裡找我幫忙本次選舉\r\n    ( 縣議員），要我用一票新台幣1 千元，做走路工（買票）\r\n    ，要我在嘉義縣竹崎鄉紫雲村12鄰、13鄰村民（選民）買票\r\n    ，當時就有請我統計紫雲村12鄰、13鄰的票數，然後再算錢\r\n    拿錢給我向選民買票。」乙○○於107 年12月5 日即撤銷羈\r\n    押，又於107 年12月11日檢察官訊問筆錄中「答：甲○○與\r\n    劉雍茂一起來找我1 次。問：你不是說第2 次你才告知統計\r\n    結果？答：這樣是1 次才對。之後直到劉雍茂拿錢給我，其\r\n    間都沒有再來過」。\r\n  自乙○○偵訊過程可知其證詞反覆且前後矛盾，自一開始與\r\n    阿茂不認識並僅見過兩次，到中間為求撤銷羈押而編造107\r\n    年8 月20日被告與劉雍茂到其住所找他幫忙縣議員選舉，然\r\n    據被告、劉雍茂、黃文正、蕭文桂枝等諸多相關證人之證詞\r\n    ，可知被告直至登記參選以前均係向選民表示自己將參選竹\r\n    崎鄉鄉長並請求支持，諸多選民均係從廣播或新聞中始知被\r\n    告改為競選縣議員，乙○○為求免於羈押並求免除其刑責而\r\n    逐漸修改自己證詞，並意圖構陷被告入罪而向偵查機關供稱\r\n    甲○○本人於107 年8 月間與劉雍茂來找他一次即表示請求\r\n    幫忙縣議員選舉及要求其統計選舉人戶票數，然乙○○就見\r\n    過劉雍茂幾次前後證詞不一，就見過被告與劉雍茂一起前來\r\n    找過他幾次亦不一致，並須由偵查機關提醒始修正其說詞，\r\n    乙○○所言顯不可信。\r\n  再者，就劉雍茂於108 年1 月8 日上午10點51分檢察官訊問\r\n    中供稱其在1 年多即自警友站認識乙○○，並於107 年11月\r\n    7 日拿錢給乙○○之前兩天始見過乙○○，並係由乙○○主\r\n    動向劉雍茂請求給予? 選金錢。顯見乙○○之證詞與相關證\r\n    人之供詞有極大之矛盾與瑕疵，原告忽略其證詞前後矛盾並\r\n    僅採用乙○○部分偵查程序之證詞並忽略對被告有利之部分\r\n    ，顯有瑕疵。\r\n  綜上所述，乙○○證詞反覆且前後矛盾，並有構陷被告入罪\r\n    而脫免其責之可能，原告單以某幾次警詢及偵查筆錄而認被\r\n    告與乙○○有犯意聯絡，並有意忽略對被告有利之證詞，原\r\n    告之理由顯不可採。\r\n  許鐸耀、江登旺、洪永南、林再卿及劉雍茂個別支持者之自\r\n    發性行為，並無證據證明賄選資金係由被告提供，或係其行\r\n    為係由被告指示或授意，且不符合公職人員選舉罷免法第12\r\n    0 條之「當選人」之要件，自不得遽認被告當選無效，原告\r\n    所言並不足採：\r\n  原告起訴意旨略為「林再卿供稱無工作收入，倚靠每月發放\r\n    7200元老人年金度日，其配偶有工作收入，扣除家庭開銷僅\r\n    餘不到1 萬元，竟自行出資1 萬5 千元為被告賄選以還被告\r\n    人情顯然違背常情。」云云。然查林再卿107 年11月9 日檢\r\n    察官訊問、107 年11月19日調查筆錄及107 年12月3 曰調查\r\n    筆錄中均有提及該1 萬5 千元除每月所領之老人年金外，尚\r\n    有自農會提領之金錢，且其身上本就會放1 萬多元以供安心\r\n    ，此自107 年12月9 曰周巧樺之調查筆錄中亦有提及林再卿\r\n    係從自己農會帳戶所提領一語可資證明。又林再卿自偵查程\r\n    序中均係稱自己係為報答王焜弘（即被告之胞兄）之恩情，\r\n    因林再卿與王焜弘的父親王義雄交情很好，而且王焜弘在擔\r\n    任縣議員一職時曾幫林再卿祖厝戶籍地鋪設水泥、造路及興\r\n    建擋土牆等，林再卿為報答王焜弘之恩情始一時失慮以此種\r\n    方式欲還人情，且就林再卿及周巧樺於偵查程序提及王焜弘\r\n    仍充滿感謝之情，得以見得林再卿確實係自行出資，此係出\r\n    於自發性之支持行為，並與被告並無認識及往來關係，原告\r\n    僅憑自己想像認此情違反常情而欲構陷被告入罪，卻無從舉\r\n    證被告與林再卿間有何犯意聯絡，且亦與公職人員選舉罷免\r\n    法第120 條之「當選人」之要件不符，原告之理由顯不足採\r\n    。\r\n  原告起訴意旨略為「許鐸耀自行出資3 萬5 千元予樁腳江登\r\n    旺，為結識20年朋友即被告賄選，被告並不知情。洪永南於\r\n    偵查中供稱自己出資7 千元，為國中同學出資，被告並不知\r\n    情。許鐸耀、洪永南除自掏腰包為被告賄選外，自己亦犯重\r\n    罪，若非被告有指示許鐸耀、洪永南為其賄選，許鐸耀、洪\r\n    永南何以耗費自己生活費及涉犯重罪之危險替被告賄選。」\r\n    云云。然查許鐸耀於107 年11月29曰第一次調查筆錄中即提\r\n    到其因為以前有欠竹崎鄉鄉長王焜弘人情，因王焜弘幫許鐸\r\n    耀獲得許多道路工程，且與王焜弘認識，並曾為合作夥伴而\r\n    一起開過釣蝦場，為報答王焜弘之恩情始一時失慮以此種方\r\n    式還其人情。許鐸耀與被告雖為朋友關係，然許鐸耀自行出\r\n    資賄選主要係因被告之胞兄王焜弘對其有極大之恩情，為償\r\n    還該恩情始為之，與被告是否為朋友關係於本次買票並無重\r\n    大關聯。再者，許鐸耀賣蘭花一個月入幾十萬至上百萬，自\r\n    掏腰包出資3 萬5 千元對其能力顯非難事。\r\n  再查，洪永南於107 年11月8 日檢察官訊問筆錄及法官訊問\r\n    筆錄中提及與被告為好友關係，常受被告之幫助且平日喝酒\r\n    花費均由被告所支付，聽聞被告選情十分危險，始自行出資\r\n    欲還被告人情，然在聽聞乙○○在同選區亦有買票情事時，\r\n    自覺自己「假會」（台語），自此亦未在私下買票。若原告\r\n    認被告有指示洪永南、乙○○等人替自己賄選，又怎可能在\r\n    相同選區重複為之，顯見其等間並無原告所指述之事，僅係\r\n    其自發的支持者行為，且原告並無證據證明賄選資金係由被\r\n    告提供，或係其行為係由被告指示或授意，亦不符合公職人\r\n    員選舉罷免法第120 條之要件，自不得遽認被告當選無效，\r\n    原告所言之理由顯不足採。\r\n  原告無證據可證許鐸耀、洪永南及乙○○間賄選之行為曾與\r\n    被告謀議或受被告指示，而選罷法第120 條第1 項規定得為\r\n    當選無效訴訟之被告限於「當選人」，則證人所為買票行為\r\n    既無法證明和被告當選之間具直接關連性，且非被告授意而\r\n    進行之賄選行為，自不得據此而認被告當選無效，故原告所\r\n    言並不足採：\r\n  原告起訴意旨略為「江登旺、洪永南及乙○○之選任辯護人\r\n    ，均係由曾受被告請託協助競選之黃基田所引介，另許鐸耀\r\n    之選任辯護人，則係被告之選任辯護人陳澤嘉律師所引介，\r\n    足見被告與許鐸耀、江登旺、洪永南及乙○○上開行賄犯行\r\n    ，應有犯意聯絡及行為分擔無訛。」云云。\r\n  然被告與黃基田之姊姊詹黃素蓮為同選區之縣議員候選人，\r\n    黃基田於108 年1 月2 日檢察官訊問筆錄亦提及自己不能幫\r\n    甲○○此次選舉，因彼此間具有利害關係。就一般常理推之\r\n    ，黃基田怎可能幫自己姊姊詹黃素蓮之競爭對手協助買票等\r\n    情事。再者，黃基田曾擔任過竹崎鄉鄉民代表，村民間若有\r\n    事情需要協助，均可能向黃基田詢問或請託幫忙，此自李盈\r\n    棋（江登旺太太）、劉淑蓉( 洪永南太太）、楊金玲（乙○\r\n    ○之太太）之調查筆錄及檢察官訊問筆錄中均可知道其等均\r\n    係先向周圍的朋友詢問應如何處理，而由朋友或親友推薦請\r\n    黃基田幫忙等情可知。\r\n  再者，嘉義律師間若遇有案件可能具有利益衝突者，本會相\r\n    互引介給其他律師處理，原告認為此種引介律師之關係即等\r\n    於行賄之犯意聯絡及行為分擔顯然不合常理且過度臆測，亦\r\n    未尊重辯護人之專業，實則更可證原告根本無法證明被告具\r\n    有選罷法第99條第1 項及同法第120 條第1 項第3 款之情事\r\n    ，始以此種方式臆測被告之行為，原告所述顯無理由。\r\n４、又選罷法第120 條第1 項之行為主體明定僅限於「當選人」\r\n    本人，該立法理由係為免競選對手設局誣陷，或競選團隊中\r\n    個別之不當行為，令當選人陷於不可測之危險，而喪失當選\r\n    人之資格，甚而導致不正確之選舉結果，有違當選無效訴訟\r\n    之立法目的。且觀諸其法文文義及上開立法意旨已甚明確，\r\n    自無擴張解釋將之及於當選人以外之人之餘地。又被告是否\r\n    當選無效，應就其是否有為選罷法第99條第1 項禁止之行為\r\n    而定。而選民對於候選人的支持理由形形色色，或許因為選\r\n    民服務或理念的結合，此均可認屬於社會常態。此類出於自\r\n    發的支持者行為，縱然涉及賄選，因為並非出自候選人之授\r\n    意，不能認係候選人之行賄行為。另依選罷法第120 條第1\r\n    項規定得為當選無效訴訟之被告限於「當選人」，則證人等\r\n    買票行為既無法證明和被告當選之間具直接關連性，且非被\r\n    告授意而進行之賄選行為，自不得據此而認被告當選無效，\r\n    故原告所言顯不足採。\r\n５、綜上，懇請鈞院審酌上情，迅為駁回原告之訴。\r\n二、對於原告張貴忠起訴部分之陳述：  \r\n１、本件被告並未涉犯公職人員選舉罷免法第99條第1 項規定，\r\n    原告依選罷法第120 條第1 項第3 款請求，並無理由：\r\n  按「選罷法第120 條第1 項所稱之當選人，其行為人之概念\r\n    固不僅限於當選人本身自為者為限，如當選人與他人具有共\r\n    犯概念涵攝之範圍者，應認仍在該條之文義範圍內。然仍須\r\n    有直接證據或綜合其他間接事證，足以證明當選人對其親友\r\n    、或競選團隊成員、椿腳之賄選行為，有共同參與、授意或\r\n    同意等不違背其本意，而推由該等人實行賄選之行為者，始\r\n    能認定當選人與該等之人為共同賄選之行為。」( 臺灣高等\r\n    法院臺南分院104 年度選上字第38號判決意旨參照）\r\n  次按，「當事人主張有利於己之事實者，就其事實有舉證之\r\n    責任，又選舉罷免訴訟程序，除選罷法規定者外，準用民事\r\n    訴訟法之規定，民事訴訟法第277 條前段、選罷法第128 條\r\n    前段分別定有明文；故選舉罷免訴訟除選罷法另規定者外，\r\n    其舉證責任與民事訴訟同。又民事訴訟如係由原告主張權利\r\n    者，應先由原告負舉證之責，若原告先不能舉證，以證實自\r\n    己主張之事實為真實，則被告就其抗辯事實即令不能舉證，\r\n    或其所舉證據尚有疵累，亦應駁回原告之請求。」（最高法\r\n    院17年上字第917 號判例參照）\r\n  原告主張略以「被告甲○○為求順利當選，竟透過多位樁腳\r\n    以每票1000元高價進行賄選行為，自遭約談之民眾及涉案之\r\n    樁腳人數眾多，具有相當規模之賄選，非樁腳所為偶發、自\r\n    發性買票行為。又被告之胞兄王混弘曾參與過竹崎鄉鄉長選\r\n    舉，被告曾協助參選，為具有選舉經驗之候選人，被告自屬\r\n    有共同賄選之行為及意思聯絡而有當選無效之情事」云云。\r\n    均出自於原告主觀臆測，而原告所提出之事證，亦僅有新聞\r\n    之片面報導，毫無可信度。\r\n  其次，縱有第三人因個人因素，自掏腰包幫被告買票，亦非\r\n    被告所能控制，果因第三人替特定候選人買票，即可推論第\r\n    三人與特定候選人間有共同賄選行為及犯意聯絡，致特定候\r\n    選人依選罷法第120 條第1 項第3 款規定宣告當選無效。則\r\n    有心人士可企圖捏造買票情節，誣指特定候選人買票，作為\r\n    政治鬥爭之手段。\r\n  本件被告是否涉犯選罷法第99條第1 項之行為，現由檢方偵\r\n    辦中，更無事實認定被告與買票行為人間有何犯意聯絡及行\r\n    為分擔。原告既主張被告有選罷法第120 條第1 項第3 款規\r\n    定之行為，自應就此項事實負舉證之責，而非片面採取未經\r\n    求證，甚至加油添醋之新聞報導作為主張之內容。\r\n  據聞，被告胞兄王焜弘與警方間有重大嫌隙，被告在選前即\r\n    有耳聞警方將對其嚴加調查，而且被告首次參選，為政治素\r\n    人，豈會干冒最輕本刑3 年以上有期途刑之風險？\r\n  是以，本件原告並未證明被告涉犯選罷法第99條第1 項之罪\r\n    嫌，逕依同法第120 條第1 項第3 款規定起訴，顯屬無據。\r\n２、綜上所陳，原告以新聞內容主張被告與買票之選民有共同犯\r\n    意聯絡及行為分擔，已屬無理。原告又請鈞院調閱尚在偵查\r\n    當中之卷證資料，亦有違反偵查不公開之嫌。\r\n３、另按「對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，處3 年以上\r\n    10年以下有期徒刑，得併科新臺幣( 下同）100 萬元以上\r\n    1,000 萬元以下罰金，選罷法第99條第1 項定有明文。又同\r\n    法第120 條第1 項第3 款並明定：當選人有第99條第1 項行\r\n    為之情事者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴。準此可知，當選無效之訴，旨在\r\n    於避免不公平之選舉而設，蓋民主政治之基石建立在公平、\r\n    公正之選舉制度，使選民得以在候選人公平競選之程序中，\r\n    挑選適當優秀之人才擔任國家之重要公職。以賄選方式當選\r\n    者，為回收其付出之賄賂，勢必利用職務之機會，圖謀不法\r\n    之利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民主政治\r\n    之根基。惟為免競選對手設局誣陷，或競選團隊中個別之不\r\n    當行為，令當選人陷於不可測之危險，而喪失當選人之資格\r\n    ，甚而導致不正確之選舉結果，有違當選無效訴訟之立法目\r\n    的，故選罷法第120 條第1 項之行為主體明定僅限於「當選\r\n    人」本人，且其犯罪事實並應僅以當選人為順利取得該次選\r\n    舉之公職身分，而為自己買票賄選者為限，不包括當選人為\r\n    其他候選人買票而為賄選行為之情形，此觀諸其法文文義及\r\n    上開立法意旨已甚明確，自無擴張解釋將之及於當選人以外\r\n    之人之餘地或係解為兼括當選人為他人買票賄選之情形，應\r\n    堪認定。」、「選罷法第120 條當選無效訴訟之事由，除第\r\n    1 項第1 款、第2 款事由外，第3 款僅列舉有選罷法第97條\r\n    、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款\r\n    、及刑法第146 條第1 項、第2 項之行為，可知立法者於修\r\n    法時已考量辦理選舉之社會成本及社會安定等因素，就當選\r\n    無效訴訟之事由，有意採列舉且限縮之規定。」（參照臺灣\r\n    高等法院100 年法律座談會第57號決議）。\r\n４、次按「當選人有第99條第1 項情事者，選舉委員會、檢察官\r\n    或同一選舉區之候選人得以當選人為被告，自公告當選人名\r\n    單之日起30日內，向該管轄法院提起當選無效之訴，選罷法\r\n    第120 條第1 項明文定之。是以被上訴人是否當選無效，應\r\n    就其是否有為撰罷法第99條第1 項禁止之行為而定。上訴人\r\n    提出相關證人證詞及所涉案件相關資料證明被上訴人確有違\r\n    反撰罷法第99條第1 項之行為，而認其當選無效。」、「證\r\n    人吳富美證稱其係因被上訴人常做善事，又和被上訴人之母\r\n    親為好友，因此為幫助被上訴人當選而出於己意透過證人王\r\n      絹進行賄選。此一證言，無論從偵查中或至審判中，始終\r\n    前後一致，且與證人王  絹證言相同，堪信為真實。證人吳\r\n    富美既係為使被上訴人當選，而出於己意而為買票之行為，\r\n    顯非受被上訴人指示而為，無證據可證吳富美供賄選使用之\r\n    資金係由被上訴人提供，或其賄選之行為係與被上訴人謀議\r\n    或受被上訴人指示。又選民對於候選人的支持理由形形色色\r\n    ，或許因為選民服務，也許因為理念的結合，也有單純為了\r\n    不讓其他候選人當選而主動幫忙，均可認屬於社會常態。此\r\n    類出於自發的支持者行為，縱然涉及賄撰，因為並非出自候\r\n    撰人之授意，不能認係候選人之行賄行為。」、「另依選罷\r\n    法第120 條第1 項規定得為當選無效訴訟之被告限於『當選\r\n    人』，則證人吳富美所為買票行為既無法證明和被上訴人當\r\n    撰之間具直接關連件，且非被上訴人授意而進行之賄選行為\r\n    ，自不得據此而認被上訴人當選無效，故上訴人所言並不足\r\n    採。」（臺灣高等法院台南分院99年度選上字第6 號判決意\r\n    旨參照）。\r\n５、經查，乙○○於四次調查筆錄、檢察官訊問及法官訊問中所\r\n    言均不同且多有矛盾，其證詞反覆且前後矛盾，自一開始與\r\n    阿茂不認識並僅見過兩次，到中間為求撤銷羈押而編造107\r\n    年8 月20日被告與劉雍茂到其住所找他幫忙縣議員選舉，然\r\n    攄被告、劉雍茂、黃文正、蕭文桂枝等諸多相關證人之證詞\r\n    ，可知被告直至登記參選以前均係向選民表示自己將參選竹\r\n    崎鄉鄉長並請求支持，望多選民均係從廣播或新聞中始知被\r\n    告改為競選縣議員，乙○○為求免於羈押並求免除其刑責而\r\n    逐漸修改自己證詞，並意圖構陷被告入罪而向偵查機關供稱\r\n    甲○○本人於107 年8 月間與劉雍茂來找他一次即表示請求\r\n    幫忙縣議員選舉及要求其統計選舉人戶票數，然乙○○就見\r\n    過劉雍茂幾次前後證詞不一，就見過被告與劉雍茂一起前來\r\n    找過他幾次亦不一致，並須由偵查機關提醒始修正其說詞，\r\n    乙○○所言顯不可信。\r\n６、再查，許鐸耀、江登旺、洪永南、林再卿及劉雍茂個別支持\r\n    者之自發性行為，並無證據證明? 選資金係由被告提供，或\r\n    係其行為係由被告指示或授意，亦不符合公職人員選舉罷免\r\n    法第120 條之要件，自不得遽認被告當選無效，原告主張並\r\n    無理由。\r\n７、綜上所述，選罷法第120 條第1 項之行為主體明定僅限於「\r\n    當選人」本人，該立法理由係為免競選對手設局誣陷，或競\r\n    選團隊中個別之不當行為，令當選人陷於不可測之危險，而\r\n    喪失當選人之資格，甚而導致不正確之選舉結果，有違當選\r\n    無效訴訟之立法目的。觀諸其法文文義及上開立法意旨已甚\r\n    明確，自無擴張解釋將之及於當選人以外之人之餘地。又被\r\n    告是否當選無效，應就其是否有為選罷法第99條第1 項禁止\r\n    之行為而定。而選民對於候選人的支持理由形形色色，或許\r\n    因為選民服務或理念的結合，此均可認屬於社會常態。此類\r\n    出於自發的支持者行為，縱然涉及賄撰，因為並非出自候撰\r\n    人之授意，不能認係候選人之行賄行為。另依選罷法第120\r\n    條第1 項規定得為當選無效訴訟之被告限於「當選人」，則\r\n    證人等買票行為既無法證明和被告當選之間具直接關連性，\r\n    且非被告授意而進行之賄選行為，自不得據此而認被告當選\r\n    無效，故原告主張顯無理由，亦無從證明被告有選罷法第99\r\n    條及第120 條之情事。懇請鈞院審酌上情，迅為駁回原告之\r\n    訴。\r\n參、證據：聲請傳訊證人乙○○。\r\n    理  由\r\n甲、程序部分\r\n一、本件嘉義縣第19屆議員選舉，嘉義縣選舉委員會係於107 年\r\n    11月30日公告被告甲○○當選。而原告張貴忠於107 年12月\r\n    06日具狀提出本件當選無效之訴訟；另台灣嘉義地方法院檢\r\n    察署檢察官張建強於107 年12月20日以嘉檢珍暑107 民參8\r\n    字第1079008985號函檢附民事起訴狀對被告甲○○提出當選\r\n    無效之訴，均尚未逾三十日期間，符合公職人員選舉罷免法\r\n    第120 條第1 項所定之「自公告當選人名單之日起三十日內\r\n    ，向該管轄法院提起當選無效之訴」之規定，故應准許原告\r\n    張貴忠及台灣嘉義地方法院檢察署檢察官張建強提起本件之\r\n    訴訟。\r\n二、復按，分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴\r\n    主張者，法院得命合併辯論；命合併辯論之數宗訴訟，得合\r\n    併裁判。民事訴訟法第205 條第1 項及同條第2 項定有明文\r\n    。經查本院107 年度選字第5 號當選無效事件，原告張貴忠\r\n    係依據公職人員選舉罷免法第99條第1 項、第120 條第1 項\r\n    第3 款之規定，請求判決被告甲○○於107 年11月24日舉行\r\n    之嘉義縣議會第19屆第6 選舉區議員選舉之當選無效；另查\r\n    本院108 年度選字第15號當選無效事件，原告臺灣嘉義地方\r\n    檢察署檢察官張建強亦係依據公職人員選舉罷免法第99條第\r\n    1 項、第120 條第1 項第3 款規定，請求判決被告甲○○就\r\n    107 年11月24日舉行之嘉義縣第19屆議員選舉第6 選區議員\r\n    之當選無效。因上述兩案件之訴訟，為訴訟標的之法律關係\r\n    ，在法律上或事實上關係密切，審判資料有共通性及牽連性\r\n    ，因此，爰依民事訴訟法第205 條第1 項及同條第2 項規定\r\n    ，命合併辯論及合併裁判，合先敘明。\r\n乙、實體部分\r\n一、按公職人員選舉罷免法第120 條第1 項規定：「當選人有下\r\n    列情事之一者，選舉委員會、檢察官或同一選舉區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起三十日內，向\r\n    該管轄法院提起當選無效之訴：一、當選票數不實，足認有\r\n    影響選舉結果之虞。二、對於候選人、有投票權人或選務人\r\n    員，以強暴、脅迫或其他非法之方法，妨害他人競選、自由\r\n    行使投票權或執行職務。三、有第九十七條、第九十九條第\r\n    一項、第一百零一條第一項、第一百零二條第一項第一款、\r\n    刑法第一百四十六條第一項、第二項之行為。」另查，公職\r\n    人員選舉罷免法第99第1 項規定：「對於有投票權之人，行\r\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n    為一定之行使者，處3 年以上10年以下有期徒刑，得併科新\r\n    臺幣1 百萬元以上1 千萬元以下罰金」。又查公職人員選舉\r\n    罷免法第120 條第1 項之規定內容，得提起當選無效訴訟之\r\n    範圍，雖限於「當選人」之行為；然非必須要由當選人親自\r\n    參與犯罪構成要件之行為始足當之。如果「當選人」與「助\r\n    選員」之間，對於有投票權之人，行求期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使，係屬於\r\n    刑法上的共同正犯、教唆犯或幫助犯者，仍然是已經該當於\r\n    當選人有公職人員選舉罷免法第99條第1 項之行為的情形，\r\n    選舉委員會、檢察官或同一選舉區之候選人即得以當選人為\r\n    被告，而提起當選無效之訴。\r\n二、經查，本件被告甲○○於107 年11月30日經中央選舉委員會\r\n    公告當選嘉義縣第19屆議員選舉第6 選區議員，乃為兩造均\r\n    不爭執之事實。另查，原告臺灣嘉義地方檢察署檢察官張建\r\n    強主張被告甲○○為使自己能順利當選，準備款項作為行賄\r\n    及請託樁腳協助行賄之費用，並與劉雍茂、許鐸耀共同策劃\r\n    ，經與乙○○、江登旺、洪永南、林再卿商議為其行賄，而\r\n    獲乙○○、江登旺、洪永南、林再卿首肯，即先由其等統計\r\n    各所負責村鄰之票數，再分別於107 年10月底至11月初間，\r\n    陸續交付12萬餘元與乙○○、交付3 萬餘元與江登旺、交付\r\n    1 萬餘元與洪永南、交付1 萬餘元與林再卿，用以向其等所\r\n    負責之村鄰選民行求、期約或交付賄賂，並約定渠等支持被\r\n    告甲○○而為投票權之一定行使，另乙○○再轉交其中4 萬\r\n    餘元與蕭連旺，委由蕭連旺向紫雲村12鄰之選民行求、期約\r\n    或交付賄賂，並約定渠等支持被告甲○○而為投票權之一定\r\n    行使。認為被告甲○○上開行為，已構成公職人員選舉罷免\r\n    法第99條第1 項對於有投票權之人，行求、期約、交付賄賂\r\n    ，而約其為投票權一定之行使犯行，因而依同法第120 條第\r\n    1 項第3 款之規定，提起當選無效之訴。惟查，被告則否認\r\n    知情，即否認與劉雍茂、乙○○、蕭連旺、許鐸耀、江登旺\r\n    、洪永南、林再卿等人之間有任何的犯意聯絡。故本件兩造\r\n    間主要的爭執重點僅在於被告與劉雍茂、乙○○、蕭連旺、\r\n    許鐸耀、江登旺、洪永南、林再卿等人之賄選行為，是否有\r\n    犯意聯絡及行為分擔？即被告是否該當公職人員選舉罷免法\r\n    第120 條第1 項第3 款之當選無效之事由。\r\n三、次查，本件依原告臺灣嘉義地方檢察署檢察官張建強所提出\r\n    之證據資料，本院經審酌後，茲說明如下：\r\n(一)乙○○於警詢及偵訊時之證述【本院卷第17至39頁】：\r\n１、經查，乙○○在嘉義縣警察局竹崎分局107 年11月21日調查\r\n    筆錄中陳稱伊於107 年11月14日在法務部調查局嘉義縣調查\r\n    站所製作之第一次警詢筆錄及本隊所製作之第二次警詢筆錄\r\n    中所說有部分不屬實，並另清楚交代受託於何人及買票賄選\r\n    的金錢來源，補充說明案情如下：「我本人及我請託我叔叔\r\n    蕭連旺以每票新台幣1000元之代價向居住在嘉義縣竹崎鄉紫\r\n    雲村12、13鄰橄欖腳戶內之選民買票行賄、並要求他們戶內\r\n    所有具投票權之選舉人投票支持嘉義縣第六選區議員候選人\r\n    甲○○（登記第5 號）的買票賄款都是嘉義縣竹崎鄉外省麵\r\n    的老闆綽號阿茂的男子交給我的。我跟他（阿茂）不熟，之\r\n    前是議員候選人甲○○帶阿茂來我家介紹我們認識的，跟他\r\n    只見過2 次面。都是他們直接來我住處找我，我沒有他們的\r\n    聯絡方式。我於第一次警詢筆錄中供稱甲○○於107 年8 月\r\n    20日下午20時許有帶一位朋友來家中拜訪我，該名就是阿茂\r\n    。當時甲○○有拜託我叫我統計我們嘉義縣竹崎鄉紫雲村12\r\n    、13鄰橄欖腳的選舉人戶共有幾張選票，甲○○的意思就是\r\n    先叫我統計票數，他好預估要拿多少賄款給我請我幫忙在嘉\r\n    義縣竹崎鄉紫雲村12、13鄰撖欖腳地區從事買票賄選，阿茂\r\n    當時只有在一旁聆聽，甲○○及我談話，然後隔2 天晚上19\r\n    時許甲○○又帶阿茂我家中拜訪我，我就跟甲○○說嘉義縣\r\n    竹崎鄉紫雲村12鄰橄欖腳的選舉人票有45票、嘉義縣竹崎鄉\r\n    紫雲村13鄰橄欖腳的選舉人票有84票，所以紫雲村12、13鄰\r\n    橄欖腳地區共有129 票。阿茂於107 年11月8 日禮拜四19時\r\n    許在我住家客廳拿新台幣12萬9 千元的賄款給我，請我以每\r\n    票新台幣1000元的代價幫甲○○發放賄款予嘉義縣竹崎鄉紫\r\n    雲村12、13鄰橄欖腳內之選舉人戶。我都已經將新台幣12萬\r\n    9 干元的賄款發放完畢。都沒有任何代價或報酬。因為縣議\r\n    員候選人甲○○的胞兄王焜弘有幫我們村內建設不少設施，\r\n    這都是我去跟王焜弘爭取建設經費的，所以我覺得有欠王焜\r\n    弘人情，才會答應阿茂及甲○○請託幫縣議員候選人甲○○\r\n    買票賄選，阿茂當時有說要拿走路工（報酬）給我，但我回\r\n    絕他。除了我親自發放賄款予嘉義縣竹崎鄉紫雲村13鄰橄欖\r\n    腳之選舉人戶內具有投票權之選民共84票（新台幣8 萬4 千\r\n    元) 之外、我還有於107 年11月9 日禮拜五晚上19時許在我\r\n    叔叔蕭連旺住家客廳給拿新台幣45000 元的賄款請託他，請\r\n    他以每票新台幣1000元的代價幫我發放賄款予嘉義縣竹崎鄉\r\n    紫雲村12鄰橄欖腳之選舉人戶內具有投票權之選民共45票（\r\n    新台幣4 萬5 千元）。我都已經將新台幣45000 元的賄款發\r\n    放完畢。都已發放完畢」。另查，乙○○在嘉義縣警察局竹\r\n    崎分局107 年11月21日調查筆錄中，並說明上述買票賄款12\r\n    萬9 千元是甲○○叫阿茂交予伊，因為縣議員候選人甲○○\r\n    的胞兄王焜弘（前任竹崎鄉鄉長）叫甲○○來找伊協助他選\r\n    舉。又查，警方提供嘉義縣警察局竹崎分局指認犯罪嫌疑人\r\n    紀錄表，該紀錄表上共有9 人，經乙○○指認編號第3 號為\r\n    阿茂；第4 號為甲○○。其中，乙○○所指認之編號第3 號\r\n    之真實姓名即為劉雍茂。又查，乙○○並另補充說明伊只有\r\n    幫甲○○的忙而已，而且也是甲○○叫劉雍茂拿賄款請託伊\r\n    發放買票的等語。再查，檢察官在107年度選偵字第112號於\r\n    107 年11月21日將乙○○轉以證人身份並諭知具結之義務及\r\n    偽證之處罰，命其朗讀結文後令具結後，詢問案情如下：「\r\n    間：現在你是證人身分，是否了解？答：了解。問：你於本\r\n    案本是被告身分，你太太為你選任陳信宏律師為辯護人，你\r\n    是否希望辯護人現在在場？答：不用。問：筆錄聲述是否實\r\n    在？答：實在。間：為何跟前次警詢筆錄所述不同？答：因\r\n    為我是認識甲○○，基於朋友立場，而且之前警詢時辯護人\r\n    都在場，該辯護人其賓不是我太太請的，是對方請的，所以\r\n    我不知道該怎麼說。間：警詢時稱107 年8 月20日20時，甲\r\n    ○○帶劉雍茂到你住處，甲○○要你統計紫雲村12鄰、I3鄰\r\n    選舉人數，是否屬實？答：是。問：甲○○有無說要做什麼\r\n    事？答：他沒講，但是他要我幫他輔選人，我們心照不宣。\r\n    問：之前是否幫王焜弘選過，否則為何你這樣就知道甲○○\r\n    是要你幫忙買票？答：沒有。但我只跟王焜弘有交情，甲○\r\n    ○沒有，若沒有交情，就一定是要用買票的。問：你稱隔兩\r\n    天甲○○又帶劉雍茂到你住處，你向甲○○說總共有429 票\r\n    ，是否屬實？答：是。甲○○聽了原本說還是不要好了，意\r\n    思是不要買票，我聽了也說好，但因為這兩天我巳經有跟我\r\n    叔叔蕭連旺講好，請他幫我分12鄰，蕭連旺已經去找12鄰的\r\n    人過這件事，甲○○聽了就說既然說那就好，意思是還是要\r\n    買票。問：事後直到107 年11月8 日劉雍茂拿錢過來，這段\r\n    期間你與甲○○或劉雍茂是否有再連絡？答：沒有。問：10\r\n    7 年11月8 日劉雍茂到你住處有說什麼嗎？答：劉雍茂錢拿\r\n    給我，他問我要不要工錢，我說不用，我轉身數一下錢，再\r\n    看一下他就走了。問：劉雍茂給你的錢有沒有算入你家的賄\r\n    款？答：有，我家有4 票，所以我有拿4 千元來，我就自己\r\n    收起來，這件我只跟太太說，錢我沒有給我太太，我兒子、\r\n    媳婦都在大陸，所以沒跟他們說。問：有無跟蕭連旺說這是\r\n    甲○○叫你幫他買？答：有，沒有提到劉雍茂。問：依你說\r\n    法，你在107 年8 月20日當時就巳經跟蕭連旺說好要請他幫\r\n    你買紫雲村12鄰的票？答：是。問：你自己負責的84票、蕭\r\n    連旺負貴的45票，確實都有發放完畢答：是。問：簫連旺自\r\n    己有沒有票？答：他家4 票，他、他太太、兒子、媳婦，都\r\n    包含在45000 元裡面；我沒有特別跟蕭連旺說可以拿4 千元\r\n    ，但都是包含在裡面；我另外向檢察官報告上次偵訊時提到\r\n    蕭鶯嘉、蕭秀娟的部分，他們說我去買票的，但他們可能情\r\n    急或怎樣講錯了，實際上12鄰全部的人都是蕭連旺負貴的，\r\n    不過這部分因為是我叫蕭連旺去買的，所以我也願意承擔。\r\n    問：你自己或是蕭連旺手上是否有選舉人名冊？答：沒有。\r\n    問：你怎知道哪幾戶要發？答：我在紫雲村活60年了，每一\r\n    家每一戶都知道，我就是一家一家發。問：難道沒有哪幾戶\r\n    因為人數算錯、有些人不住在該地、不願收賄等原因，沒有\r\n    收下賄款，怎麼會剛好全部的錢都發完？答：有，我實際上\r\n    沒有發出去大約20個人左右，錢都還在我這裡，我放在我房\r\n    間2 樓抽屜，跟我自己的錢放在一起，包含我自己這家的4\r\n    千元、其他的錢也放在那邊。問：這些剩下的錢是否要還甲\r\n    ○○？答：不用。問：那這樣剩下的錢不就算是你的工錢？\r\n    答：算是，或者若甲○○當選，我會拿這些錢買個東西，例\r\n    如買煙火幫他熱鬧一下、我們那邊風俗會這樣做。問：知道\r\n    劉雍茂與甲○○何關係？答：不知道，之前沒看過劉雍茂這\r\n    個人。問：劉雍茂有無告知你這些錢來源為何? 答：沒有。\r\n    問：是誰告訴你買票時，1 票是1 千元？答：都沒有講，但\r\n    我報的人數是129 人，他們拿給我12萬9 千元，除下來就是\r\n    1 人1 千元。問：補充？答：請檢察官原諒我第一次欺騙，\r\n    希望給我緩刑或易科罰金不要關」。\r\n２、由乙○○於警詢及偵訊時之證述，證明被告甲○○及劉雍茂\r\n    確實應有委託乙○○統計紫雲村12、13鄰之票數，待乙○○\r\n    統計完，告知被告及劉雍茂票數為129 票，再由劉雍茂交付\r\n    現金12萬9,000 元給乙○○，委託乙○○協助被告甲○○賄\r\n    選之事實。\r\n３、乙○○甫遭查獲時，距投票日尚有10餘日，基於其積欠被告\r\n    甲○○之胞兄王焜弘人情之情誼，為免影響被告甲○○之選\r\n    情，而未全盤供出上情，此乃常情，惟因乙○○事後經深思\r\n    熟慮後，指證係被告甲○○及劉雍茂授意，並由劉雍茂交付\r\n    賄款委託行賄。雖然乙○○供述前後有不一致之情形，惟應\r\n    無誣陷被告甲○○之必要。又查，乙○○自供出被告甲○○\r\n    及劉雍茂後，迭於警詢及偵訊中均證稱被告甲○○確有授意\r\n    其統計票數，之後並由劉雍茂將依乙○○所統計票數、每票\r\n    1 千元之賄款，交付予乙○○。則本件不論賄選金錢是來自\r\n    於甲○○或是劉雍茂，渠等二人均難辭公職人員選舉罷免法\r\n    第99第1 項所規定之對於有投票權之人，交付賄賂而約其為\r\n    一定行使之犯意聯絡與行為分擔之責任。因此，本件應堪認\r\n    被告甲○○確實有違反公職人員選舉罷免法第99條第1 項之\r\n    犯行。\r\n(二)劉雍茂於偵訊時之證述【本院卷第41至73頁】：\r\n１、經查，劉雍茂在107 年度選偵第162 號選舉罷免法一案，於\r\n    108 年1 月8 日檢察官將劉雍茂以被告的身份訊問，劉雍茂\r\n    供述案情如下：「問：先前警詢、偵訊筆錄所述是否實在，\r\n    有無需要補充或更改？答：不實在。乙○○說我拿錢給他是\r\n    真的。問：你意思是你省拿錢給乙○○，請他幫忙買票？答\r\n    ：是。問：先前訊問時你均否認犯行，為何今日承認？答：\r\n    當時還沒有選舉，怕影響選舉。問：選舉結束迄今已一個多\r\n    月，為何現在突然決定認罪，是否只是為求交保？問：我是\r\n    為甲○○好，不知道會連累到他。經過這段時間，甲○○也\r\n    被羈押，所以才選擇自白。問：與甲○○何關係？答：朋友\r\n    。問：你拿錢給乙○○是否經過王錕玄指示？答：沒有。問\r\n    ：為何幫甲○○買票？答：基於朋友關係，我們從竹崎國中\r\n    認識迄今他大我一屆。問：買票是重罪，如果只是朋友有何\r\n    必要冒險為他買票？答：我知道這是犯罪。甲○○會參選是\r\n    我鼓勵他的，因為我們是很好的朋友，也是因為甲○○大哥\r\n    的關係，是我跟王焜弘建議讓甲○○出來選的。問：甲○○\r\n    競選期間，你是否都有幫他輔選？答：我每天做生意4 、5\r\n    點結束後，我會去幫他，跟他一起出門拜票、跑行程，我會\r\n    開車載他。問：認識乙○○？答：1 年多前透過警友站聚餐\r\n    認識。問：為何要找乙○○幫你買票？答：在聚餐時，乙○\r\n    ○主動跟我說他願意幫忙買票。問：乙○○為何要這樣跟你\r\n    講？乙○○怎麼知道你要幫甲○○買票？答：因為我都跟甲\r\n    ○○在一起，我都會跟甲○○一起跑行程。問：你確定買票\r\n    是乙○○主動跟你講，不是你主動請乙○○幫忙？答：是我\r\n    有去找乙○○，我有跟甲○○去找乙○○，但沒有說到要買\r\n    票。問：你何時第一次跟乙○○提到要請他幫忙買票的事？\r\n    答：確切時間忘記了，約107 年11月。問：乙○○稱你大約\r\n    是107 年11月7 日拿錢給他，你是當天或之前跟他講要請他\r\n    幫忙買票的事？答：之前就請乙○○幫忙選舉拉票，我拿錢\r\n    給他之前就有跟他講過買票的事，應該是之前幾天。問：你\r\n    前幾天跟乙○○提到請他幫忙買票的事，有無請乙○○協助\r\n    計算紫雲村12、13鄰選舉人數？答：沒有。問：你請乙○○\r\n    幫忙買票時你怎麼跟乙○○說？答：是乙○○跟我說有幾票\r\n    ，乙○○說選舉無師傅，用錢買就有（台語）。我前幾天去\r\n    找他幫忙拉票，乙○○說要用到錢，我就說你看要多少錢，\r\n    乙○○當下就說差不多有100 多票，我就說好，我後來就拿\r\n    錢給乙○○。問：你拿多少錢給乙○○？答：12萬9 千元。\r\n    問：為何是這個數字？答：乙○○說129 票。問：是1 票1\r\n    千元？答：是。問：何人決定1 票1 千元？答：一般買票都\r\n    是這個行情。問：12萬9 千元哪裡來的？答：我自己的錢。\r\n    問：你怎麼會有12萬9 千元？答：我在竹崎經營麵店約20年\r\n    了，這是我平常的錢的。問：你去銀行領出這些錢？答：不\r\n    是，是我家裡的現金問：你家裡怎麼會擺12萬9 千元現金？\r\n    答：要買貨用，是我店裡的錢。問：乙○○稱你與甲○○在\r\n    107 年8 月20日左右有去找他，請他計算紫雲村12、13鄰選\r\n    舉人數是否屬實？答：很久了忘記了。問：你與甲○○是否\r\n    有在107 年8 月左右去找乙○○？答：應該有。若是5 點以\r\n    後就有，因為白天我要工作。問：你是幾點時拿錢給乙○○\r\n    ？答：也是5 點以後。問：你有無跟乙○○說這些錢什麼時\r\n    候拿去發？答：沒有。問：你有跟乙○○說要跟哪些範圍的\r\n    人買票？答：沒有。乙○○就說要多少錢我就給他拿去。問\r\n    ：有無限制哪一村、哪一鄰的人？答：沒有。問：你拿給乙\r\n    ○○的錢有無包括向乙○○買票的錢？答：沒有。問：你給\r\n    乙○○的錢，乙○○自己沒得拿？答：這我不知道。反正乙\r\n    ○○就說129 票，我就拿這個錢給他，他自己有沒有要拿我\r\n    不知道。問：乙○○幫忙買票有無報酬？答：沒有提到這個\r\n    。問：為什麼沒有？答：他報酬可能是從裡面拿，我沒有跟\r\n    他講。問：有無跟甲○○提過你幫他買票的事？答：沒有。\r\n    問：門號0000-000000 是誰？答：不知道。問：門號0000-0\r\n    00000 是誰？答：不知。問：是否認識許鐸耀？答：認識。\r\n    問：怎麼認識？許鐸耀的老婆是甲○○的表妹，認識很久了\r\n    。問：你會常常跟許鐸耀連絡？答：會。問：你找許鐸耀是\r\n    講什麼事？答：很少找許鐸耀。問：你會常常找許鐸耀的太\r\n    太王素玫嗎？答：不會。他們會到我的店裡吃飯。問：107\r\n    年11月7 日當天許鐸耀以門號0000-000000 打給你，是談什\r\n    麼事？是講跟甲○○有關的事？答：太久忘記了。應該是有\r\n    事要找甲○○還怎樣，記不清楚。問：是你有事要找甲○○\r\n    還是許鐸耀有事要找甲○○？問：應該是我們在拜票，甲○\r\n    ○沒有時間接電話，所以許鐸耀打電話給我。問：許鐸耀當\r\n    天是在晚上10時45分打給你，隨後甲○○又在10點46分打給\r\n    你，是否記得為何連絡？答：不記得。問：許鐸耀在107 年\r\n    11月15日又有打電話給你，打了2 通，你都沒接，後來接通\r\n    了，是否記得是連絡什麼事？答：太久忘記了。問：是否知\r\n    道許鐸耀在107 年11月13日之後離開竹崎，到南投友人家居\r\n    住到11月28曰才返回嘉義？答：不知道。問：許鐸耀在離開\r\n    竹崎到南投後的11月15日打電話給你，是否記得連絡何事？\r\n    答：忘記了。問：你何時知道乙○○因為買票被抓？答：我\r\n    被帶到竹崎分局的時候才知道。問：你前稱你常去繁忙甲○\r\n    ○競選，於投票前是否知道甲○○選情如何？答：我不知道\r\n    。這是我第一次參與選舉。問：據甲○○稱，他選前評估選\r\n    情良好，很有可能當選，在此情況下，為何你還需要幫他買\r\n    票？答：這是甲○○評估的，他覺得他選情樂觀，我不清楚\r\n    到底他樂不樂觀。問：你也不知道甲○○選情是否危險，為\r\n    何你要幫甲○○買票？答：這是以前的漏習，鄉下人就是一\r\n    定要這樣，我以為這樣是幫甲○○，結果是害他。問：為何\r\n    說這樣是害他？答：像我們這樣被抓到影響到甲○○。問：\r\n    你的意思是否是你幫甲○○買票，害甲○○被誤會有參與買\r\n    票，因此被羈押？答：是。問：你與甲○○的太太是否認識\r\n    ？答：認識，很熟。問：是否常常與甲○○的太太打電話連\r\n    絡？答：比較少打電話，我都直接去甲○○的家一起跑行程\r\n    。問：有無什麼事會跟甲○○的太太連絡的？答：很少。之\r\n    前甲○○要去會客王焜弘的會客菜都是我煮的，我會連絡甲\r\n    ○○的太太買菜，選舉期間不會跟甲○○的太太連絡選舉的\r\n    事。問：你雖然坦承有拿錢給乙○○，請他買票，但你所述\r\n    內容與乙○○出入很多，除甲○○是否有參與之外，乙○○\r\n    稱你們是在107 年8 月間就找他計算選舉人數，此外，乙○\r\n    ○也稱是你們主動提及要買票的事，又乙○○稱你在11月7\r\n    日拿錢給他，有交代他在週末才去買票，這樣大家才會待在\r\n    家裡，但你說沒有，為何如此？答：這應該是跟乙○○有關\r\n    係。我是拿錢給乙○○前幾天才第一次提到要買票的事，我\r\n    們遇到，乙○○說選舉無師傅，用錢買就有（台語），是乙\r\n    ○○主動跟我要。我沒有跟乙○○說週末再去買票。問：是\r\n    否認識黃基田？答：認識。問：怎麼認識？答：很久就認識\r\n    了，他妹妹也是縣議員。問：選舉期間有無請黃基田幫忙？\r\n    答：有跟甲○○去找黃基田詢間怎麼選舉，因為黃基田有當\r\n    過代表。問：認識王焜典？答：認識。問：怎麼認識？答：\r\n    我跟他是國中同學。問：甲○○與王焜典是否親戚？答：是\r\n    。不是很近親。問：王焜典有無幫忙甲○○競選？答：很少\r\n    。因為王焜典要上班，他在鄉公所當清潔隊、當鐵工。問：\r\n    你說很少意思是還是有絮忙競選？答：是，要假日的時候。\r\n    問：你是否常常跟王焜典連絡？答：不會。問：補充？答：\r\n    沒有」。\r\n２、劉雍茂於108 年1 月8 日偵訊中先供稱「乙○○主動向其說\r\n    要幫甲○○買票」、「之前就請乙○○幫忙選舉，不是買票\r\n    ，是乙○○跟我說有幾票，他說他需要用到錢」、「129 票\r\n    是乙○○說的」、「我拿12萬9 千給乙○○，他說差不多行\r\n    情都是1 票1 千元」、「乙○○沒有提到幫忙買票要收報酬\r\n    」等語。而依劉雍茂上述詞語，實難想像係乙○○主動統計\r\n    票數後，再要求劉雍茂提供賄款買票，又未要求任何報酬乙\r\n    節為真，乙○○為何需自招禍端甘冒投票行賄罪責，在在與\r\n    常情有違。是以，劉雍茂上揭詞語未能採信。\r\n３、再查，劉雍茂先前沒有認罪是因為怕影響甲○○的選情及他\r\n    當選資格，當時辯護律師接見時雖然跟他開導告知他偵查中\r\n    認罪才有減刑機會，他也考慮很久，基於朋友感情，怕認了\r\n    會影樂甲○○的案件。當時基於辯護律師對劉雍茂的了解，\r\n    劉雍茂與甲○○、王焜弘確實是多年朋友，之前王焜弘從偵\r\n    查到二審，劉雍茂每次開庭都會陪同甲○○到場關心。因此\r\n    ，本院認為以劉雍茂與甲○○的交情，劉雍茂雖然不會為求\r\n    減刑而坦認賄選之金錢來自於甲○○，但是劉雍茂為甲○○\r\n    對於有投票權之選民進行賄選之行為，以劉雍茂與甲○○的\r\n    交情及甲○○身為在法律上具有利害關係之候選人而言，劉\r\n    雍茂應該不敢擅行自作主張而對於甲○○隱瞞此一重大事實\r\n    ，故甲○○不可能不知悉此一情形的存在。因此，本件不論\r\n    進行賄選之金錢是來自於甲○○或劉雍茂，渠等二人均難辭\r\n    公職人員選舉罷免法第99第1 項所規定之對於有投票權之人\r\n    ，交付賄賂而約其為一定行使之犯意聯絡與行為分擔之責任\r\n    。\r\n(三)林再卿於偵訊時及聲請羈押審理時之證述【本院卷第75至\r\n    97頁】：\r\n１、經查，林再卿在107 年度選他第254 號選舉罷免法一案，於\r\n    107 年11月9 日檢察官將林再卿以證人身份訊問時，林再卿\r\n    供述案情如下：「問：警詢筆錄所述是否實在？答：實在。\r\n    問：為何有4 人指證你有向他們以1 票1 千元向買票？答：\r\n    我跟黃文正、黃修益等人去喝酒的時候，他們談到說今年都\r\n    沒有人出車錢，我就拿出我的老人年金領的錢，說車錢我出\r\n    ，你們就去投給誰誰誰。問：你要他們投給誰？答：我有說\r\n    請他們投給甲○○。…問：錢是誰給你的？答：我自己的老\r\n    人年金。…問：有無補充？答：陳秀香、王金水這兩個人我\r\n    也有給他們錢，我剛剛不敢講太多」。又查，林再卿於107\r\n    年11月9 日本院刑事庭值班法官訊問時，供述如下：「問：\r\n    你認不認識陳秀香、黃文正、黃修益、王金水？被告（林再\r\n    卿，以下同）答：認識，他們都是我鄰居。法官問：他們是\r\n    不是第六選區縣議員的選民？被告答：是。法官問：有無在\r\n    107 年11月初下午到黃文正住處，拿現金陸仟元給黃文正，\r\n    請他要投票支持甲○○？被告答：我只是拿錢給他坐車去投\r\n    票，我有跟他說要他投給甲○○。法官問：有無於107 年10\r\n    月24日後某日到黃修益住處，拿現金雨仟元給黃修益，請他\r\n    要投票支持甲○○？被告答：有，我貼他車錢，跟他有有幾\r\n    票就都投給甲○○。法官問：107 年11月3 日下午陳秀香到\r\n    你住處找你時，是否有交付現金參仟元給陳秀香，請他們家\r\n    要投三票給甲○○？被告答：幾票我忘記了，我是說看幾票\r\n    投給甲○○。我跟她拉票的時候有拿錢給陳秀香。法官問：\r\n    有無交付現金肆仟元給王金水，請他們家投票給甲○○？被\r\n    告答：有，我給他車錢，叫他們去投給甲○○。…法官問：\r\n    你跟甲○○是什麼關係，為何要幫他拉票助選？被告答：我\r\n    跟他沒關係，是他大哥以前當鄉長，他幫過我，現在想要報\r\n    答他而已。…法官問：平常從事何業為生？被告答：現在已\r\n    經沒有在工作，也沒什麼收入，就是靠老人年金過生活。法\r\n    官問：老人年金一個月多少？被告答：七仟二左右。法官問\r\n    ：除了領取老人年金之外，還有無其他經濟來源？被告答：\r\n    我太太還有在工作，是當村幹事。法官問：家中每月收入扣\r\n    除開銷後還有剩餘嗎？被告答：大概剩幾千塊，不到一萬」\r\n    。復查，林再卿在107 年度選偵第91號選舉罷免法一案，於\r\n    107 年12月19日檢察官將林再卿以被告身份訊問時，林再卿\r\n    供述如下：「問：你先前稱你有向黃文正、黃修益、王金水\r\n    、陳秀香以1 人1000元買票，請他們議員選舉投給甲○○，\r\n    是否如此？答：是。我有跟他們買。問：除此4 人之外，你\r\n    是否還有向其他人買票？包括給車錢讓他去投票的情況？答\r\n    ：沒有。確定只有4 個。他們4 個人加起來有15票，我想說\r\n    怎麼那麼多，但後來算一算我的老人錢有夠，所以我還是有\r\n    買，車錢那是他們說不要陷害他們說是買票，所以我才說是\r\n    出車錢，其實是買票沒錯。…問：你先前稱你之所以拿錢給\r\n    黃文正、黃修益、王金水、陳秀香4 人，都是因為他們說這\r\n    次選舉沒有人出車錢，但你今日說你確實就是向他們買票不\r\n    是出車錢，是否如此？答：我今天坦白說，是他們說不能陷\r\n    害到他們，說他們賣票，所以我才說是車錢。問：你拿錢給\r\n    黃文正、黃修益、王金水、陳秀香4 人時，分別拿多少錢給\r\n    他們？金額如何決定？答：1 票1 千元，他們自己算他們家\r\n    有幾票。問：你是否有依照他們住處選舉人數不同，而有給\r\n    不同金額？答：是。1 票1 千元。他們說家裡有幾票，我也\r\n    沒有算很清楚。問：依照黃文正、黃修益、王金水、陳秀香\r\n    說法，你總共交給他們15000 元，這些錢從何而來？答：我\r\n    的老人錢。」等語。\r\n２、林再卿供稱其無工作收入，倚靠每月發放約7,200 元之老人\r\n    年金度日，其配偶雖有工作收入，然每月扣除家庭開銷後僅\r\n    剩餘不到1 萬元。林再卿經濟狀況不佳，卻自行出資15,000\r\n    元為被告賄選，自己亦需擔負交付賄賂之重罪，此顯然違背\r\n    常情。又查，林再卿先前稱拿錢給黃文正、黃修益、王金水\r\n    、陳秀香4 人是出車錢，是因為考量不能陷害到他們，顯見\r\n    ，林再卿的語意有所保留。因此，本院認為林再卿進行賄選\r\n    之金錢，不論是否來自於甲○○，但是林再卿為甲○○對於\r\n    有投票權之選民進行賄選之行為，甲○○身為在法律上具有\r\n    利害關係之候選人，林再卿既然是有報恩之心，則甲○○應\r\n    不可能不知此一賄選報恩之情形。因此，本件不論林再卿進\r\n    行賄選之金錢是否來自於甲○○所提供，渠等二人均難辭公\r\n    職人員選舉罷免法第99第1 項所規定之對於有投票權之人，\r\n    交付賄賂，而約其為一定行使之犯意聯絡與行為分擔之責任\r\n    。\r\n(四)許鐸耀於偵訊時及聲請羈押審理時之證述；及江登旺於偵訊\r\n    時之證述【本院卷第99至125頁】：\r\n１、經查，許鐸耀在107 年度選偵字第217 號（註：訊問筆錄載\r\n    為107 年度偵13第74號）檢察官將許鐸耀以被告身份訊問時\r\n    ，供述案情如下：「問：認識甲○○多久？答：從我娶我太\r\n    太開始，大概20年。…問：是否認識江登旺？答：認識。是\r\n    鄰居。問：是否拿錢給江登旺請他幫甲○○賄選？答：有。\r\n    因為欠前鄉長王焜弘很多人情，因為王焜弘幫我做很多申請\r\n    的道路工程，我與王焜弘認識很久了，我們曾經是合作夥伴\r\n    ，開過一家釣蝦場。問：為何不自己買票，要找江登旺？答\r\n    ：我在我家那邊出入比較少，因為我的工作常常出外，我出\r\n    門回來常在路上遇到江登旺，我連江登旺的連絡方式都沒有\r\n    ，有一次路上遇到車子停下來閒聊，臨時起意，想說拜託江\r\n    登旺能否幫甲○○，若可以過幾天我再把錢拿給江登旺，江\r\n    登旺很豪爽的就答應說妤。隔兩天我就拿錢給江登旺，也是\r\n    在路上遇到。問：你是哪一天去找江登旺請他幫你買票？哪\r\n    一天拿錢給江登旺? 答：應該是11月初，具體哪一天忘記了\r\n    。問：你給江登旺多少錢？答：3 萬5 千元。問：為何是3\r\n    萬5 千元？答：我的能力所及。間：有無跟江登旺說1 票多\r\n    少錢？答：大概是1 票1 千元，我是把錢給江登旺就叫他處\r\n    理。問：1 票1 千元是你還是江登旺決定？答：應該是我這\r\n    樣講他就這樣做。間：你給江登旺的3 萬5 千元有無包含要\r\n    給江登旺的錢，要江登旺也投給甲○○？答：就是這筆錢給\r\n    江登旺要他處理，他怎麼處理我不管。…問：甲○○是否知\r\n    道你替他買票的事？答：不曉得。間：你在選舉期間，常與\r\n    甲○○連絡？答：有連絡，但是很少。問：連絡的原因？答\r\n    ：甲○○連絡我幫他拜票。我沒有主動連絡甲○○。問：涉\r\n    嫌買票行賄罪是否承認？答：我承認」。另查，江登旺在於\r\n    107 年度選偵第67號選舉罷免法一案，於107 年11月13日檢\r\n    察官將江登旺以被告身份訊問時，供述案情如下：「問：是\r\n    否有向黃丁添等10人以每票1 千元之價格買票，要求他們於\r\n    議員選舉投票給甲○○？答：是。問：警詢稱你已將35000\r\n    元賄款全數發放完畢，意思是總共有35票？答：是。問：你\r\n    自己有收到4 千元的賄款？答：有。這是我們家4 票，我還\r\n    沒交給我太太、兒子、媳婦，他們不知道有人跟我們家買票\r\n    的事。問：警詢時指認許鐸耀就是交付賄款給你並請你去買\r\n    票的人，是否如此？答：是。問：有無許鐸耀的連絡電話？\r\n    答：沒有，是在路上碰到，他請我幫忙買票。問：幫忙買票\r\n    怎麼會是在路上臨時遇到，就請你幫忙？答：因為我們住同\r\n    條路，隨便都會遇到。間：涉嫌選罷法行之行賄罪是否承認\r\n    ？答：我承認」。嗣後，檢察官將江登旺轉以證人身份並諭\r\n    知具結之義務及偽證之處罰，命朗讀結文後令具結而訊問時\r\n    ，江登旺證述如下：「問：上開證述有關許鐸耀部分是否實\r\n    在？答：實在。問：許鐸耀是否於107 年11月1 日9 時許在\r\n    嘉義縣竹崎鄉復金村靠近真武廟路旁交付35000 元給你，要\r\n    求你向復金村3 鄰的選舉人買票，請他們投給甲○○？答：\r\n    是。問：35000 元? 款是否發放完畢？總共買了35票？答：\r\n    是；是。問：你是否同時也收了4 千元，就是你戶籍共4 個\r\n    選舉人的賄款？答：是。問：是否有向黃丁添、林清勝、羅\r\n    金貴、鄭申枝、鄭西宗、陳宜蓁、郭登富、阮翁錫、謝玉蝶\r\n    、張秀苓共10人買票？答：是。每個人買幾票我忘記了。問\r\n    ：是否有某幾戶有人不去投票，所以沒有買到的情況？答：\r\n    我不記得。問：35000 元確實有全數發放完畢？是否錢不夠\r\n    或剩下的情況？答：有全數發放完畢，我只知道他給我3500\r\n    0 元，我就把它發完。問：你自己拿到的4 千元？答：花掉\r\n    了。補充？答：我會請我太太繳回4 千元，請讓我交保」等\r\n    語。\r\n２、再查，被告許鐸耀於107 年11月29日本院刑事庭值班法官訊\r\n    問時，雖然坦承有與江登旺共同買票之犯行。然就其指示共\r\n    犯江登旺買票之具體內容、選民範圍，仍與江登旺之證詞有\r\n    所出入，顯然供述未盡真實而仍有所保留。又查，許鐸耀認\r\n    識甲○○大概20年，並曾經是合作開過一家釣蝦場的夥伴，\r\n    許鐸耀不坦認伊賄選之行為與甲○○有關，應該是基於朋友\r\n    感情，怕認了會影響到甲○○。因此，本院認為以許鐸耀與\r\n    甲○○的交情，許鐸耀雖然未坦認賄選之金錢來自於甲○○\r\n    ，但是許鐸耀為甲○○指示江登旺對於有投票權之選民進行\r\n    賄選之行為，以許鐸耀與甲○○的交情及甲○○身為法律上\r\n    具有利害關係之候選人而言，許鐸耀應該不敢擅行自作主張\r\n    而對於甲○○隱瞞此一重大事實，故甲○○不可能不知悉此\r\n    一賄選情形存在。因此，本件不論進行賄選之金錢是來自於\r\n    甲○○或許鐸耀，渠等二人與江登旺，均難辭公職人員選舉\r\n    罷免法第99第1 項所規定之對於有投票權之人，交付賄賂而\r\n    約其為一定行使之犯意聯絡與行為分擔之責任。\r\n(五)洪永南於偵訊時及聲請羈押審理時之證述【本院卷第127\r\n    至138頁】：\r\n１、經查，洪永南在107 年度偵臨第176 號於107 年11月8 日檢\r\n    察官將洪永南以被告身份訊問時，供述案情如下：「問：警\r\n    詢時警方提示有4 個人稱你向他們買票，是否承認？答：3\r\n    個而已，其中1 個蕭王桂枝只是我去她店裡吃飯，我付吃飯\r\n    的錢而已。…問：蕭王桂枝稱你給她1 千元，是要買票？答\r\n    ：沒有。我只有在她店裡消費。…問：有無在別的地方跟蕭\r\n    王桂枝買票？答：沒有。而且我是自己挑要包找鄰居而己，\r\n    我也沒有跟我國中同學拿錢，我國中同學就是甲○○，另外\r\n    有一個蕭鶯壽是跟我說他都不去投票，我說你不能不去投，\r\n    我給你1 千元叫他去投票，但我沒有說叫他投給甲○○，但\r\n    是蕭鶯壽知道我同學甲○○要參選議員。問：但蕭鶯壽稱你\r\n    有叫他投給甲○○？答：我沒有這樣講。…問：除了蕭王桂\r\n    枝、蕭鶯壽外，高秋霞、王許玉燕指稱你以1 票1 千元跟他\r\n    們買票？答：是。都是我自己花的錢。問：為何要自己花錢\r\n    幫甲○○買票？答：因為他是我同學，他以前常常幫我。想\r\n    說幫他一個忙。問：總共花了多少錢買票？答：6 千元。蕭\r\n    鶯壽是本來都不去投，像是高秋霞沒有錢就不去投票。問：\r\n    就算如你所說只買這幾票，同涉嫌公職人員選舉罷免法之賄\r\n    選罪，是否認罪？答：我認罪」。又查，洪永南於107 年11\r\n    月8 日本院刑事庭值班法官訊問時，供述如下：「法官問：\r\n    對於蕭王桂枝部分，有何意見？被告（洪永南，以下同）答\r\n    ：我剛才仔細想，我應該有拿給她1000元，我剛才在偵訊中\r\n    頭暈暈的。蕭王桂枝開雞肉飯的，我去吃飯的時候，我拿壹\r\n    仟元給她，我拿給她的時候叫她蓋給我同學甲○○，他說他\r\n    也是支持他。法官問：對於蕭鶯壽部分有何意見？被告答：\r\n    我有拿壹仟元給他，我也跟他說議員部分要蓋給我同學，一\r\n    定要去投票，我跟蕭鶯壽說我同學，他就知道是甲○○。法\r\n    官問：你總共拿多少錢出來買票？被告答：蕭王桂枝壹仟元\r\n    、高秋霞三千元、王許玉燕二千元、蕭鶯壽壹仟元，總共七\r\n    千元。法官問：你是否有去抄選舉人名冊？要不然你怎麼知\r\n    道他家有幾票？被告答：王許玉燕、高秋霞是我鄰居，所以\r\n    我知道他家有幾人。…問：甲○○是否有叫你幫他買票？被\r\n    告答：沒有，是我自己拿出來，我本來打算要花壹萬元。法\r\n    官問：你用了七千元，另外三千元要跟何人買票？被告答：\r\n    跟我兒子買票，其它的沒有」等語。\r\n２、洪永南為甲○○而對於有投票權之蕭王桂枝、高秋霞、王許\r\n    玉燕、蕭鶯壽等人進行賄選之行為，要求投票給甲○○，雖\r\n    然陳稱都是伊自己花的錢云云。惟查，洪永南平時僅從事賣\r\n    肉圓、豆花的流動攤販生意，收入非豐。法官詢問洪永南用\r\n    了七千元，另外三千元要跟何人買票？洪永南答稱要跟伊兒\r\n    子買票，顯見，洪永南買票的錢，並非係自己的，應是來自\r\n    外人所提供之金錢，否則，洪永南豈會為甲○○進行賄選而\r\n    要拿自己的錢跟伊自己的兒子買票？果如此，即不符合一般\r\n    的家庭常情。顯見，洪永南對於賄選的金錢來源供述不實。\r\n    又查，洪永南與甲○○為國中同學，洪永南不坦認伊賄選之\r\n    行為與甲○○有關，應該是基於多年老同學的情誼，怕認了\r\n    會影響到甲○○。因此，本院認為洪永南雖然未坦認賄選之\r\n    金錢來自於甲○○，但是洪永南為甲○○對於有投票權之蕭\r\n    王桂枝、高秋霞、王許玉燕、蕭鶯壽等人進行賄選之行為，\r\n    以洪永南與甲○○的情誼及甲○○身為法律上具有利害關係\r\n    之候選人而言，洪永南應該不敢擅行自作主張即進行賄選而\r\n    對甲○○隱瞞此一重大事實，故甲○○不可能不知悉此賄選\r\n    情形存在。因此，本件不論進行賄選之金錢是來自於甲○○\r\n    或洪永南，渠等二人均難辭公職人員選舉罷免法第99第1 項\r\n    所規定之對於有投票權之人，交付賄賂而約其為一定行使之\r\n    犯意聯絡與行為分擔之責任。\r\n(六)蕭連旺於警詢時之證述【本院卷第139至144頁】：\r\n１、依據嘉義縣警察局竹崎分局於107 年12月9 日詢問蕭連旺之\r\n    調查筆錄，蕭連旺供述如下：「問：據乙○○於107 年11月\r\n    21日在本隊所製作之第三次警詢筆錄中供稱，甲○○於107\r\n    年8 月20日下午20時許有帶劉雍茂來家中拜訪他，當時甲○\r\n    ○有拜託他叫他統計他們嘉義縣竹崎鄉紫雲村12、13鄰橄欖\r\n    腳的選舉人戶共有幾張選票，甲○○的意思就是先叫他統計\r\n    票數，他好預估要拿多少賄款給他請他幫忙在嘉義縣竹崎鄉\r\n    紫雲村12、13鄰橄欖腳地區從事買票賄選，劉雍茂當時只有\r\n    在一旁聆聽甲○○及他談話，然後隔2 天晚上19時許甲○○\r\n    又帶劉雍茂來他家中拜訪他，他就跟甲○○說嘉義縣竹崎鄉\r\n    紫雲村12鄰撖欖腳的選舉人票有45票、嘉義縣竹崎鄉紫雲村\r\n    13鄰橄欖腳的選舉人票有84票，所以紫雲村12、13鄰橄欖腳\r\n    地區共有129 選票，你是否知悉？請詳述過程。答：我知道\r\n    。乙○○確實曾於107 年8 月底晚間（我忘記正確日期與時\r\n    間）在我們住家庭院（我與乙○○是同住於一間三合院住宅\r\n    ，乙○○是居住在三合院右邊，我則是居住在三合院左邊)\r\n    遇到我時，他就請我幫他統計嘉義縣竹崎鄉紫雲村12鄰橄欖\r\n    腳的選舉人戶共有幾張選票，然後我在路上遇到我12鄰的鄰\r\n    居時，我都會順便問他們家中有幾張選票，但我沒有抄寫選\r\n    舉人名冊，因為我住在該地區已經很久了，所以我鄰居他們\r\n    告訴我後，我大約都能記得他們每一戶有幾張選票，然後我\r\n    大約隔2 天左右在我們住家庭院遇到乙○○時，我就跟乙○\r\n    ○講說12鄰共有45張選票，乙○○當時未告知我統計選票要\r\n    做什麼，但他有向我比5 號的手式，所以我大概知道是要幫\r\n    甲○○買票。…問：據你於107 年11月14日在本隊所製作之\r\n    第一次警詢筆錄中供稱，乙○○於107 年10月底（你忘記正\r\n    確日期及時間）在你住家庭院拿新台幣45000 元的賄款給你\r\n    ，請你以每票新台幣1000元的代價幫他發放賄款予你及你鄰\r\n    居蕭仁宗等10戶共45張選票，並要求投票支持縣議員候選人\r\n    甲○○（登記第5 號），且你都已經將新台幣45000 元的賄\r\n    款發放完畢，是否屬實？答：屬實。問：承上問，乙○○是\r\n    否有告知你係何人將賄款新台幣45000 元交給他，並由他請\r\n    託你發放賄款予你及你鄰居蕭仁宗等10戶（共45張選票）？\r\n    答：乙○○拿新台幣45000 元的買票賄款請託我發放時，我\r\n    有詢問他說是何人拿來的？我要怎麼跟鄰居講？乙○○當時\r\n    沒有跟我明講，但他有向我比5 號的手式，並跟我說事後會\r\n    拿選舉文宣給我，我發放買票賄款時就跟鄰居說投給5 號的\r\n    （即甲○○）。問：你發放買票賄款時除了跟鄰居說投給5\r\n    號的（即甲○○）之外，是否有連同甲○○競選文宣一起發\r\n    放？答：我當時發放買票賄款時只有跟鄰居說投給5 號的（\r\n    即甲○○），但我沒有連同甲○○競選文宣一起發放，因為\r\n    乙○○還未將甲○○的競選文宣拿給我，乙○○有跟我說叫\r\n    我先發放賄款給我鄰居，並說將近選舉投票日時，再將甲○\r\n    ○的競選文宣拿給我發放予我鄰居加強印象。問：乙○○拿\r\n    新台幣45000 元的買票賄款請託你發放時5 有無告知是甲○\r\n    ○請託他幫忙買票的？答：他當時沒有跟我明講，但他有向\r\n    我比5 號的手式，並跟我說事後會拿選舉文宣給我，所以我\r\n    大概知道是甲○○請他幫忙買票。…」等語。\r\n２、由蕭連旺在嘉義縣警察局竹崎分局之上揭供述內容，乙○○\r\n    於107 年8 月底即委託蕭連旺協助統計紫雲村鄰之票數，經\r\n    蕭連旺告知為45票後，乙○○嗣後於107 年10月底即以每票\r\n    1000元的代價交付45000 元的賄款，請蕭連旺幫忙發放賄款\r\n    並要求投票支持縣議員候選人甲○○。因此，蕭連旺與被告\r\n    甲○○之間雖非直接的犯意聯絡，但共同正犯之意思聯絡，\r\n    原不以數人間直接發生者為限，即有間接之聯絡者，亦包括\r\n    在內。因此，蕭連旺既因乙○○之委託賄選，而與被告甲○\r\n    ○形成間接之犯意聯絡，則亦無礙於渠等三人為共同正犯之\r\n    成立。\r\n(七)謝玉蝶、陳秀香、高秋霞於警詢時及偵訊時之證述【本院卷\r\n    第159至188頁】：\r\n１、謝玉蝶在107 年度偵8 第29號案於107 年11月5 日檢察官訊\r\n    問時，證稱：「我沒有直接與江登旺見面，但前2 、3 個禮\r\n    拜，江登旺來找我問我家可以投票的有幾票，我原本說4 個\r\n    人，我姊、我爸、我先生、我，後來江登旺他說我姊都沒有\r\n    回來投票，不能算，我父親行動不方便不會去投票也不能算\r\n    ，所以只有兩個人。…107 年11月1 日當日我出門，我回家\r\n    後約下午3 點，我父親午睡醒來拿2 千元給我說這是江登旺\r\n    拿給我們的，叫我們投票投給甲○○。…107 年11月1 日下\r\n    午3 點半左右我父親已經跟我說了，我出去後來又遇到江登\r\n    旺，江登旺說他有拿錢給我父親，說2 千元是甲○○拿給他\r\n    的，並要我投給甲○○。」等語，顯見，江登旺確實有依照\r\n    許鐸耀之指示，為被告甲○○對於有投票權之選民謝玉蝶等\r\n    人進行賄選之行為。\r\n２、陳秀香在嘉義縣警察局竹崎分局107 年11月9 日調查筆錄中\r\n    供稱：「問：本屆嘉義縣五合一選舉，你或你家人曾否收到\r\n    任何人交付之現金或禮品，要求投票支持特定候選人？答：\r\n    我們家只有收到林再卿交付現金新台幣3000元（每票新台幣\r\n    1000元之代價）作為賄賂買票支持本屆嘉義縣第六選區縣議\r\n    員候選人甲○○。…問：為何你們家有5 張選舉人票，林再\r\n    卿卻只有以新台幣3000元之代價向你家買票賄選？答：因為\r\n    我當天有跟林再卿說我為了要報答另一名縣議員候選人詹黃\r\n    素蓮的情，我們家也會將選票投給縣議員候選人詹黃素蓮，\r\n    所以林再卿就叫我家分票（3 票）投予甲○○，當時周巧樺\r\n    有跟林再卿說他們家不是按5 票，為什麼只給3 票？林再卿\r\n    卻回周巧樺說多出來那兩票你出阿，所以，林再卿只有給我\r\n    們家3 票新台幣3000元（每票新台幣1000元之代價），林再\r\n    卿意思就是我們家共5 張選票至少要分票投給甲○○3 票的\r\n    意思。」等語，顯見，林再卿亦確實有為被告甲○○對於有\r\n    投票權之選民陳秀香等人進行賄選之行為。又查，周巧樺當\r\n    時問林再卿說陳秀香她們家不是5 票嗎，為什麼只給3 票時\r\n    ，林再卿則答覆稱多出來那2 票妳出啊等語。可見，林再卿\r\n    向選民行賄，對於賄款之數額僅支付確實會投給甲○○之選\r\n    民，在最後必須要有所交待，此顯示林再卿是受託買票，因\r\n    此，其供稱伊是為答謝王焜弘的恩情，自行出資協助甲○○\r\n    買票云云，顯然非事實，不足以採信。\r\n３、高秋霞在嘉義縣警察局竹崎分局107 年11月8 日調查筆錄中\r\n    供稱：「問：洪永南是否有前往你位於嘉義縣○○鄉○○村\r\n    00鄰○○○00號之住處，以每張選票新台幣1000元之代價交\r\n    付予你或你的家庭成員，向你們賄選，向你們拜票要你們支\r\n    持甲○○投他一票？於何時交付買票賄款予何人？當時有何\r\n    人在場？答：有。洪永南於107 年10月底哪一天我忘記了的\r\n    晚上19時至20時左右住處找我，當時我家只有我一個人在家\r\n    ，然後洪永南就直接將3 張千元鈔票交付給我，並交代我於\r\n    107 年11月24日當天將我們家3 個有投票權的選票投給縣議\r\n    員候選人甲○○（登記第5 號）。…問：你是否知悉洪永南\r\n    以現金買票賄選的對象為何？於賄選前是否有先至你們處抄\r\n    錄選舉人名冊？答：甲○○，洪永南107 年10月底時有來我\r\n    家抄選舉人名冊，我當時將兒子及女兒的名字抄給他。…問\r\n    ：是否知悉洪永南至你住處抄寫嘉義縣竹崎鄉紫雲村15鄰的\r\n    選舉人名冊係要做何用途？答：抄寫選舉人名冊就是要做為\r\n    現金買票用的」等語。再查，高秋霞在107 年度選他第249\r\n    號選舉罷免法案，於107 年11月8 日檢察官訊問時，證稱：\r\n    「問：認識洪永南？答：認識，鄰居。問：警詢時稱洪永南\r\n    有拿3 千元向你買票，要求你投票給甲○○，是否如此？答\r\n    ：是。3 千元是我、我兒子、我女兒的票，我的戶籍另外還\r\n    有兩個兒子，小的讀高中、另一個未滿20歲。問：洪永南是\r\n    否有於107 年10月底某日晚上7 、8 點拿3 千元給你，要求\r\n    你、你兒子、女兒投票給甲○○？答：是。問：警詢時稱10\r\n    月底洪永南還去你家抄選舉名冊？答：是。問：是否與拿錢\r\n    給你奏同一天？答：不是同一天。是先抄名冊之後才拿錢給\r\n    我」等語。顯見，洪永南也確實有為被告甲○○對於有投票\r\n    權之選民高秋霞等人進行賄選之行為。又查，洪永南於107\r\n    年10月底是先抄名冊之後，才拿錢給高秋霞，可見，洪永南\r\n    之行賄範圍是以紫雲村15鄰為單位，非僅限於熟識之特定對\r\n    象之事實，足認其行賄犯行係有計劃的分工，洪永南賄選買\r\n    票的資金來源，顯然非係洪永南自己的金錢，而是由其他人\r\n    所提供。因此，洪永南必須要先抄名冊以後，才能向金主報\r\n    帳拿錢而向選民進行賄選之行為。\r\n四、另查，證人乙○○於108 年4 月24日本院言詞辯論時到庭證\r\n    稱：「我有遭嘉義地檢署起訴賄選罪，因為我賄選，我買票\r\n    ，總共買129 票，每票1000元，沒有全部發出去，還有1300\r\n    0 元沒有發出去。本來總共要買票的金額是129000元。這些\r\n    錢是外省麵的給我的，也就是劉雍茂，他拿到我家，他自己\r\n    一個人來。他來我家時候沒說什麼，因為之前就講好了。他\r\n    沒有說這些錢是被告叫他拿給我的，因為被告有來找過我，\r\n    但一開始是說要選鄉長，拜託我比較熟的部分幫他處理，當\r\n    時有講到買票的事情，他說庄頭這邊再麻煩你，他說麻煩你\r\n    ，沒有直接說買票，但是說交給我處理，這樣我就知道，因\r\n    為有先請我算12鄰跟13鄰總共有幾票，被告是沒有說買票，\r\n    但是我知道那個意思，但之後我叫蕭連旺處理12鄰，我自己\r\n    是處理13鄰。被告總共去找我兩次。第一次是要請我確認有\r\n    幾票，我還沒有說總共幾票，第二次我才說總共幾票，第二\r\n    次我就說總共129 票。第二次被告是沒有講買票的事情，只\r\n    叫我算一算有幾個人，這樣我就知道了。被告第二次去找我\r\n    沒有講買票這兩個字，但是有講到這件事，因為他講麻煩我\r\n    ，他說讓我處理。被告沒有跟我說錢要怎麼給我，也沒有說\r\n    要怎麼處理。他就說這兩鄰要麻煩我，但是沒有講麻煩我什\r\n    麼，是要買票還是拜票。錢沒有多久就拿來了，大約10月的\r\n    時候，是外省麵拿來給我的。我原本要幫被告承擔，結果擔\r\n    不起，就還原事實，還原真相。外省麵拿來錢給我的錢，我\r\n    無法確認是誰出的錢，但之前因為他們兩人一起來找我，那\r\n    時候是說拜託12鄰、13鄰我來處理。我沒有跟劉雍茂確認是\r\n    不是被告要拿錢給我的，我也不知道有沒有可能是劉雍茂自\r\n    己要拿錢給我，我沒有跟劉雍茂確認這些錢是誰出的，沒有\r\n    強調這些。」；「劉雍茂拿錢給我的時候，他有說這一疊12\r\n    9000元，我有數，但是我數完就看不到他了。」；「被告找\r\n    我兩次，這兩次劉雍茂都有在場。第三次劉雍茂就直接來我\r\n    家，錢就給我」。又查，本院詢問證人乙○○：「你被收押\r\n    之後，約隔一個禮拜後，你講出了劉雍茂跟被告，你說不要\r\n    你的律師在場，為何會這樣？」證人乙○○答稱：「律師叫\r\n    我堅持下去，要擔起來，但是我想要講出真相，所以我才希\r\n    望律師不要在場。」等語。而查，被告雖然對於證人乙○○\r\n    在本院言詞辯論時所述，認為與偵查中所述不符，認為證人\r\n    也是同案被告，是檢察官曉諭他若供出候選人，可以降低刑\r\n    度，這樣誘導的方式才將不實的情形陳述，實際情形是本案\r\n    當時候被告是去拜託乙○○來請託這些選民支持，事後劉雍\r\n    茂主動提供這些錢來讓乙○○去買票，乙○○證人也說得很\r\n    清楚，收到錢的時候，只有看到劉雍茂，也沒有辦法確認錢\r\n    是誰提供，顯見該買票行為與被告無關云云。惟查，乙○○\r\n    就證述被告與劉雍茂一起找他統計票數後，再由劉雍茂交付\r\n    每票1000元的賄款情形，始終是一致的，雖然乙○○所述之\r\n    被告到訪次數及交付賄款的正確時間或有所不一致，但是，\r\n    劉雍茂在偵查中已經坦認伊有拿12萬9 千元給乙○○，因此\r\n    ，劉雍茂有交付12萬9 千元給乙○○之事實，已經無庸置疑\r\n    。至於交付賄款的正確時間是在於何時，並不影響賄選行為\r\n    之事實認定。再查，證人乙○○原本想要幫被告承擔，結果\r\n    因為發現自己承擔不起，最後才選擇還原事實真相。且查，\r\n    證人乙○○在言詞辯論時，經本院諭知具結義務及偽證處罰\r\n    並朗讀結文命具結後，始為證述，故證人乙○○應該無虛構\r\n    情節誣陷被告甲○○之可能，且與被告甲○○並無任何仇恨\r\n    或怨隙存在，亦應無誣陷被告甲○○之必要。又查，乙○○\r\n    自從供出被告甲○○及訴外人劉雍茂後，迭於警詢及偵訊中\r\n    均證稱被告甲○○確有授意伊統計票數，之後並由劉雍茂將\r\n    依乙○○所統計票數、每票1 千元之賄款，交付予乙○○。\r\n    而統計票數與交付賄款，兩者關係相當的密切，在一般賄選\r\n    的案例中，調查統計村里鄰戶內的票數，通常是交付賄款之\r\n    準備行為。且查，劉雍茂交付賄選金錢給乙○○之前，被告\r\n    甲○○曾經與劉雍茂二次找乙○○商談計算票數之事情，又\r\n    劉雍茂事後交付的金錢，就是乙○○所統計的票數，每票10\r\n    00元的金額，合計共129,000 元，足見被告甲○○對於劉雍\r\n    茂之交付賄選金錢行為以及委託乙○○行賄之事，應該均有\r\n    授意。因此，本件不論進行賄選之金錢是來自於甲○○或是\r\n    劉雍茂，渠等二人均難辭公職人員選舉罷免法第99第1 項所\r\n    規定之對於有投票權之人，交付賄賂而約其為一定行使之犯\r\n    意聯絡與行為分擔之責任。\r\n五、綜據上述，被告甲○○雖然否認與劉雍茂、乙○○、蕭連旺\r\n    、許鐸耀、江登旺、洪永南、林再卿等人之間有任何的犯意\r\n    聯絡。惟查，劉雍茂、乙○○、蕭連旺、許鐸耀、江登旺、\r\n    洪永南、林再卿等人，以1 票1,000 元代價為被告在嘉義縣\r\n    竹崎鄉進行賄選，向選民買票，在形式上，似乎是由劉雍茂\r\n    拿錢給乙○○再另經蕭連旺；及由許鐸耀拿錢給江登旺；及\r\n    洪永南、林再卿等人自行出資，而向選民買票。然查，本件\r\n    ：上揭劉雍茂、乙○○、蕭連旺、許鐸耀、江登旺、洪永\r\n    南、林再卿等人之賄選行為，價金一律，均為每票1000元之\r\n    代價作為賄賂買票之金額；均是為被告甲○○而進行賄選\r\n    之行為；劉雍茂、許鐸耀、洪永南、林再卿等人於案發後\r\n    在調查或偵訊中，均是以自行出資及甲○○不知情云云為辯\r\n    。本件賄選有上述共同的特徵，顯然可見，本件賄選犯行有\r\n    幕後主導，及事先推演案發對策，並係經統籌計劃、分工，\r\n    形成具有一致性特徵的團隊，絕非僅是如散沙般的個人所能\r\n    單獨為之。因此，被告在準備程序中另詞辯稱本件江登旺、\r\n    洪永南、林再卿均是自發性的為買票行為，與被告無關云云\r\n    。然查，劉雍茂、乙○○、蕭連旺、許鐸耀、江登旺、洪永\r\n    南、林再卿等人之賄選行為，價金一律，均是以每票1,000\r\n    元高價進行賄選行為，收受賄款之選民及涉案為被告買票之\r\n    人數眾多，顯係具有相當規模之賄選，非偶發的自發性行為\r\n    。又按被告參與選舉是否採行賄選手段，在法律上具有切身\r\n    之利害關係，被告身為候選人斷無可能全然不參與此項與其\r\n    政治聲望及前途息息相關之重大決定，被告容任他人為被告\r\n    大規模的買票進行賄選，縱然金錢非由其所提供，仍然應屬\r\n    有共同賄選之行為分擔及意思聯絡。而本案為被告買票進行\r\n    賄選之人到案均以為還人情才擅自出錢幫被告買票作為藉口\r\n    ，口徑一致否認係由被告指揮、監督、授權或授意行賄買票\r\n    云云。惟按償還人情，無論採取何種手段方法，必然會讓對\r\n    方知悉己方有施加行為並致對方受益，以達償還人情之效果\r\n    ，樁腳以欲償還被告人情又不讓被告知悉之說詞，顯已違背\r\n    常情。再者，依選罷法第99條第1 項之規定，行賄買票行為\r\n    之刑罰甚重，法務部每逢選舉期間即推動查察賄選工作，除\r\n    宣示將加強查緝賄選犯行外，並大力宣導反賄選，選舉如採\r\n    取賄選之不正手段，面對上開重罪之刑事追訴風險甚高，候\r\n    選人親友均應有充分之認知，買票係屬違法行為，影響所及\r\n    不僅其個人遭受刑罰入獄，甚至可能連累候選人遭調查、影\r\n    響選情成敗或使候選人之當選被判決無效，親友如未經候選\r\n    人直接或間接的授意，並無必要除導致自己背負刑責外，亦\r\n    陷候選人於不義不利之危險，而私自為候選人買票。而且，\r\n    若謂多人在短時期密集、接續的進行賄選，均為自發性買票\r\n    ，亦顯然違反常情事理及社會經驗法則，故本院難認為可採\r\n    。本件綜合上述證據及推論說明，本院認為被告甲○○本人\r\n    ，與訴外人劉雍茂、乙○○、蕭連旺、許鐸耀、江登旺、洪\r\n    永南、林再卿等人在嘉義縣竹崎鄉進行賄選行為，渠等彼此\r\n    間，應確實有直接或間接的犯意聯絡及行為分擔存在。因此\r\n    ，被告甲○○辯稱伊與劉雍茂、乙○○、蕭連旺、許鐸耀、\r\n    江登旺、洪永南、林再卿等人間無任何犯意聯絡云云，顯然\r\n    與事實不符，不足採信。從而，原告張貴忠依公職人員選舉\r\n    罷免法第99條第1 項、第120 條第1 項第3 款規定，請求判\r\n    決被告甲○○於107 年11月24日舉行之嘉義縣議會第19屆第\r\n    6 選舉區議員選舉之當選無效；及另原告臺灣嘉義地方檢察\r\n    署檢察官張建強亦依公職人員選舉罷免法第99條第1 項、第\r\n    120 條第1 項第3 款規定，請求判決被告甲○○就107 年11\r\n    月24日舉行之嘉義縣第19屆議員選舉第6 選區議員之當選無\r\n    效，揆諸上述說明，事證已明確，堪足認定被告甲○○與訴\r\n    外人劉雍茂、乙○○、蕭連旺、許鐸耀、江登旺、洪永南、\r\n    林再卿等人向有投票權之選民謝玉蝶、陳秀香、高秋霞等人\r\n    所為交付賄賂，約定支持被告甲○○之行為，為刑法上之共\r\n    同正犯關係。因此，被告甲○○已經該當於當選人有公職人\r\n    員選舉罷免法第99條第1 項行為之情形。原告臺灣嘉義地方\r\n    檢察署檢察官張建強及同一選舉區候選人即原告張貴忠均對\r\n    於被告甲○○提起當選無效之訴，請求判決被告甲○○就\r\n    107 年11月24日所舉行之嘉義縣第19屆議員選舉第6 選區議\r\n    員選舉之當選無效，核屬有據，為有理由，應予准許。\r\n六、本件為判決基礎之事實已臻明確，兩造其餘主張陳述或其他\r\n    攻擊防禦方法，暨所提出未經援用之資料，核與本件判決之\r\n    結果均無影響，爰不逐一論述，附此敘明。\r\n丙、據上論斷，本件原告之訴為有理由，依民事訴訟法第205 條\r\n    第2 項、第78條，判決如主文。\r\n中    華    民    國    108   年    5     月    15    日\r\n                  民一庭審判長法  官  洪嘉蘭\r\n                              法  官  曾文欣\r\n                              法  官  呂仲玉\r\n以上正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀（須按\r\n對造人數提出繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108   年    5     月    15    日\r\n                              書記官  吳念儒"
}