{
  "JID": "CYDV,108,選,6,20190515,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20190515",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　108年度選字第6號\r\n原　　　告　臺灣嘉義地方檢察署檢察官陳靜慧\r\n\r\n訴訟代理人　臺灣嘉義地方檢察署檢察事務官林麗純\r\n\r\n被　　　告　陳南　\r\n\r\n訴訟代理人　吳啟勳律師\r\n上列當事人間請求當選無效事件，於民國108年4月24日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n被告陳南就民國107 年11月24日舉行之嘉義縣梅山鄉鄉民代表\r\n會第21屆代表選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實\r\n甲、原告方面\r\n壹、聲明：如主文所示。\r\n貳、陳述：\r\n一、按當選人有公職人員選舉罷免法第99條第1 項之情事者，檢\r\n    察官得以當選人為被告，自公告當選人名單之日起30日內，\r\n    向該管轄法院提起當選無效之訴，同法第120 條第1 項第3\r\n    款定有明文。\r\n二、被告陳南為民國107 年11月24日投票之107 年度地方公職\r\n    人員選舉嘉義縣梅山鄉鄉民代表第1 選區4 號候選人，為求\r\n    順利當選，遂準備款項作為行賄及請託樁腳協助行賄之費用\r\n    ，與林廷岳共同基於以行求、期約、交付賄賂使他人為投票\r\n    權一定行使之犯意聯絡：\r\n１、由林廷岳於107 年11月16日上午某時，以每票新臺幣（下同\r\n    ）1,000 元之代價，對官秋景、官健治交付賄賂，約定渠等\r\n    支持被告陳南而為投票權之一定行使。\r\n２、被告陳南於107 年11月17日晚間7 、8 時許，至謝雅慧住\r\n    處，交付現金2,000 元，約定其支持被告陳南而為投票權\r\n    之一定行使。（行求、期約或交付賄賂之對象詳如本署107\r\n    年度選偵字第153 、212 、347 號等卷內資料）。嗣經中央\r\n    選舉委員會於107 年11月30日公告被告陳南當選嘉義縣梅\r\n    山鄉鄉民代表會代表。\r\n三、茲將被告有與林廷岳犯意聯絡及行為分擔之理由臚列如下：\r\n１、按多年來中央選舉委員會、行政院法務部等主管機關，於每\r\n    次選舉前均透過電視、報章、雜誌等媒體強力宣導參與選舉\r\n    不得為賄選之行為，一般社會大眾對於不得任意收受候選人\r\n    以任何名義所餽贈之財物乙事，亦知之甚明。主管機關除宣\r\n    示加強查緝賄選犯行外，另大力宣導「反賄選」，鼓勵民眾\r\n    勇於檢舉不法。依此，候選人若選擇採取賄選之不正手段時\r\n    ，因有面對刑事犯罪追訴及民事當選無效訴訟之高度風險，\r\n    斯時候選人已較少採取傳統之親身言明買票之賄選方式，而\r\n    多假手他人或藉由他人或團體之名義，充為「白手套」、或\r\n    另以捐贈、贊助及頒獎等名義，而為金錢或其他不正利益之\r\n    交付，以行賄選之實，並圖規避主管機關所為之賄選查察；\r\n    此為社會上一般稍具常識者所知悉。因之，於當選無效訴訟\r\n    中，法院在認定候選人有無賄選行為時，應就行為人實質上\r\n    主觀意思及客觀行為綜合為判斷，不宜僅就候選人有無對有\r\n    投票權之人為具體明示買票之行為，而為表象判斷之唯一依\r\n    據。次按「證明應證事實之證據資料，並不以可直接單獨證\r\n    明之直接證據為限。凡先綜合其他情狀，證明某事實，再由\r\n    某事實為推理的證明應證事實，該證明某事實之間接證據，\r\n    亦包括在內。」（最高法院86年度台上字第611 號、92年度\r\n    台上字第1499號判決參照）。\r\n２、選民官秋景及其子官中源於警詢及偵查中均指證樁腳林廷岳\r\n    係以5,000 元代價賄選，要求投票予被告；選民官健治於警\r\n    詢及偵查中均指證樁腳林廷岳係以2,000 元代價賄選，要求\r\n    其及家人投票予被告；選民謝雅慧及其子陳政銘於警詢及偵\r\n    查中均指證被告係以2,000 元代價賄選，要求投票予伊等情\r\n    ，業據證人官秋景、官中源、官健治、謝雅慧、陳政銘證述\r\n    綦詳。衡情，上開證人於偵查中均經具結，證人官秋景、官\r\n    健治、謝雅慧更背負收受投票賄賂之罪嫌，實無可能誣陷被\r\n    告而使其等自陷偽證或投票收賄罪嫌，是證人官秋景、官中\r\n    源、官健治、謝雅慧、陳政銘之證詞，足以採信。\r\n３、樁腳林廷岳於偵查中否認有為被告賄選，與被告間僅有相識\r\n    之關係等情，惟被告分別各以5,000 元、2,000 元之代價向\r\n    證人官秋景、官健治賄選，業經證人官秋景、官健治證述屬\r\n    實，已如上述，是林廷岳交付賄款之行為已使自己涉犯交付\r\n    賄賂之重罪，衡情林廷岳定為告知被告，且前若非被告有指\r\n    示林廷岳為其賄選，林廷岳何以耗費己身生活費及甘冒涉犯\r\n    重罪之危險替被告賄選。\r\n４、綜上所述，基於以上原因及本案有選民直接指證被告親自賄\r\n    選及樁腳替被告賄選，而身為候選人之被告，又與選舉結果\r\n    有最密切之利害關係，若謂被告可置身事外，全不參與決策\r\n    ，顯與常情有悖，足證被告有參與賄選及與椿腳對於賄選犯\r\n    行有犯意聯絡及行為分擔，故被告業經本署檢察官提起公訴\r\n    。\r\n四、被告陳南上開行為，已構成公職人員選舉罷免法第99條第\r\n    1 項對於有投票權之人，行求、期約、交付賄賂，而約其為\r\n    投票權一定之行使犯行，爰依同法第120 條第1 項第3 款之\r\n    規定，提起當選無效之訴，請判決如訴之聲明。\r\n參、證據：提出嘉義縣警察局竹崎分局刑事偵查卷宗、臺灣嘉義\r\n    地方檢察署107 年度選他字第381 、453 號及107 年度選偵\r\n    字第153 、212 、347 號偵查卷宗暨本院107 年度聲羈字第\r\n    205 號刑事卷宗影本等資料。\r\n乙、被告方面\r\n壹、聲明：\r\n一、原告之訴駁回。\r\n二、訴訟費用由原告負擔。\r\n貳、陳述：\r\n一、按刑事判決所為事實之認定，於獨立民事訴訟之裁判時本不\r\n    受其拘束。（最南法院50年台上字弟872 號判例參照）。是\r\n    以，原告雖以被告犯有公職人員選舉罷免法第99條第1 項之\r\n    犯行，而以107 年度選偵字第153 、212 、347 號起訴書提\r\n    起公訴，現由臺灣嘉義地方法院108 年度選訴字第2 號違反\r\n    公職人員選舉罷免法案件審理中（涵股承辦），惟依上揭最\r\n    高法院判例所持法律意見，鈞院不受其拘束。\r\n二、又犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按基於無\r\n    罪推定原則，被告犯罪之事實應由檢察官提出證據，並指出\r\n    證明方法加以說服，使法院達於確信之程度，始得為被告有\r\n    罪之認定，否則，即應諭知被告無罪，由檢察官蒙受不利之\r\n    訴訟結果，此為檢察官於刑事訴訟個案中所負之危險負擔，\r\n    即實質舉證責任。而被告否認犯罪，並不負任何證明責任，\r\n    僅於訴訟進行過程中，因檢察官之舉證，致被告將受不利益\r\n    之判斷時，被告為主張犯罪構成要件事實不存在而提出某項\r\n    有利於己之事實時，始需就其主張提出或聲請法院調查證據\r\n    ，然僅以證明該有利事實可能存在，而動搖法院因檢察官之\r\n    舉證對被告所形成之不利心證為已足，並無說服使法院確信\r\n    該有利事實存在之必要。此為被告於訴訟過程中所負僅提出\r\n    證據以踐行立證負擔，而不負說明責任之形式舉證責任，要\r\n    與檢察官所負兼具提出證據與說服責任之實質舉證責任有別\r\n    。苟被告依其形式舉證責任所聲請調查或提出之證據，已證\r\n    明該有利事實具存在可能性，即應由檢察官進一步舉證證明\r\n    該有利事實確不存在，或由法院視個案具體狀況之需，裁量\r\n    或基於義務依職權行補充、輔佐性之證據調查，查明該事實\r\n    是否存在；否則，法院即應以檢察官之舉證，業因被告之立\r\n    證，致尚未達於使人產生對被告不利判斷之確信，而逕為有\r\n    利於被告之認定，不得徒以被告所提出之證據，尚未達於確\r\n    切證明該有利事貫存在，遽為不利於被告之判決（最法院10\r\n    0 年度台上字第6294號判決意旨參照）。又犯罪事實應依證\r\n    據認定之，無證據不得認定犯罪事實；又認定不利於被告之\r\n    事貫，須依積極證據，茍積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    （最高法院30年上字第816 號、52年台上字第1300號判例參\r\n    照）；且刑事訴訟上之證明之資料，無論其直接或間接證據\r\n    ，均須達於通常一般之人均不致有所懷? ，而得確信其為真\r\n    實之程度，始得據為有罪之認定，若其關於被告是否犯罪之\r\n    證明未達此程度，而有合理性懷疑之存在，致使無從形成有\r\n    罪之確信，根據「罪證有疑、利於被告」之證據法則，即不\r\n    得遽為不利被告之認定（最高法院76年台上字第4986號判例\r\n    參照）。又刑事訴訟法第156 條第2 項規定：被告或共犯之\r\n    自白不得作為有罪判決之唯一證據，仍應調查其他必要之證\r\n    據，以察其是否與事實相符。立法旨意乃在防範被告或共犯\r\n    自白之虛擬與真實不符，故對自白在證據上之價值加以限制\r\n    ，明定須藉補強證據以擔保其真實性。所謂補強證據，係指\r\n    除該自白本身之外，其他足以證明該自白之犯罪事實確具有\r\n    相當程度真實性之證據而言，雖所補強者，非以事實之全部\r\n    為必要，但亦須因補強證據之質量，與自白之相互利用，足\r\n    使犯罪事實獲得確信者，始足當之。共犯之自白，性質上仍\r\n    屬被告之自白，縱先後所述內容一致，或經轉換為證人而具\r\n    結陳述，仍屬不利己之陳述範疇，究非自白以外之其他必要\r\n    證據，自不足作為證明其所自白犯罪事實之補強證據。最高\r\n    法院著有97年度台上字第4648號裁判要旨所持法律意見，足\r\n    供參酌。第查：\r\n１、本件原告起訴被告陳南與林廷岳共同基於對有投票權之人\r\n    交付賄賂之犯意聯絡，分別為起訴狀貳、事實及理由二、\r\n    所示之犯行云云，惟依全案卷證資料觀之，原告並未提出\r\n    證據並指出證明方法加以說明被告陳南與訴外人林廷岳就\r\n    上開犯罪事實有何犯意聯絡及行為分擔，而達於確信之程度\r\n    ，依上揭之說明，於法自難認被告陳南與訴外人林廷岳就\r\n    上開犯罪事實有犯意聯絡及行為分擔，理之甚明。\r\n２、又共犯謝雅慧107 年11月22日於警詢中固供述：「於107 年\r\n    11月17日下午19時許陳南駕駛藍色自小貨車（車牌我沒記\r\n    ）到我家拿新台幣2000元給我，要我這次選舉支持他，並投\r\n    給他」云云（見嘉竹警偵字第1070019798號刑案偵查卷宗第\r\n    8 頁），但由全案卷證資料觀之，除共犯謝雅慧本身之上開\r\n    自白供述外，並無任何補強證據存在，足以補強證明其所供\r\n    自白與事實相符，依上揭之說明，自不得據為不利於被告陳\r\n    南判決之基礎。\r\n３、又共犯謝雅慧107 年11月22日於偵查中轉換為證人具結證稱\r\n    略以：「在107 年11月17日下午陳南自己駕駛一台藍色自\r\n    小貨車到我家，告訴我說要我們支持他，他問我說我們家有\r\n    幾票，我跟他說有兩票，他就拿給我2 張一千元，拿錢給我\r\n    之後，他就離開了」云云（見107 選偵212 號卷14頁），然\r\n    依上揭之說明，共犯謝雅慧轉換為證人而具結之供述，本質\r\n    上仍屬共犯不利於己之自白陳述，究非自白以外之其他必要\r\n    證據，自不足作為證明其所自白犯罪事實之補強證據，於法\r\n    亦不得據為不利於被告判決之基礎。\r\n４、又共犯謝雅慧提出供扣案之2000元（見107 選偵212 號卷67\r\n    頁），並無任何證據足以證明該2000元乃被告陳南所有而\r\n    交付之款項，因此，依上揭之說明，亦無補強證據證明被告\r\n    陳南有交付2000元予共犯謝雅慧而達於一般之人均無可懷\r\n    疑而得確信其為真實之程度，於法自亦不得資為不利於被告\r\n    陳南判決之補強證據。\r\n５、又證人陳政銘於警訊之證述及偵查中之具結證述（見107 選\r\n    偵212 號卷21-22 頁），均屬傳聞自共犯謝雅慧之「傳聞供\r\n    述」，依法不得作為證據，於法亦不得作為共犯謝雅慧不利\r\n    於己自白之補強證據，自亦不得資為不利於被告陳南判決\r\n    之基礎。\r\n６、綜上所述，於法難認被告有公職人員選舉罷免法第99條第1\r\n    項之情事，理之甚明。從而，原告依公職人員選舉罷免法第\r\n    120 條第1 項第3 款之規定，提起本件當選無效之訴，於法\r\n    無理由。\r\n參、證據：未提出證據資料。\r\n    理  由\r\n甲、程序部分\r\n    本件嘉義縣梅山鄉鄉民代表會第21屆代表選舉，嘉義縣選舉\r\n    委員會係於107 年11月30日公告被告陳南當選。而原告臺\r\n    灣嘉義地方檢察署檢察官陳靜慧於107 年12月22日以嘉檢珍\r\n    宿107 民參11字第1079009286號函檢附民事起訴狀對被告陳\r\n    南提出當選無效之訴，尚未逾三十日期間，符合公職人員\r\n    選舉罷免法第120 條第1 項所定之「自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴」之規定，故\r\n    應准許原告臺灣嘉義地方檢察署檢察官陳靜慧提起本件之訴\r\n    訟，合先敘明。\r\n乙、實體部分\r\n一、按公職人員選舉罷免法第99條第1 項規定：「對於有投票權\r\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使者，處3 年以上10年以下有期徒刑，\r\n    得併科新臺幣1 百萬元以上1 千萬元以下罰金。」第120 條\r\n    第1 項第3 款規定：當選人有第97條、第99條第1 項、第10\r\n    1 條第1 項、第102 條第1 項第1 款、刑法第146 條第1 項\r\n    、第2 項之行為者，選舉委員會、檢察官或同一選舉區之候\r\n    選人得以當選人為被告，自公告當選人名單之日起三十日內\r\n    ，向該管轄法院提起當選無效之訴。另按，證明應證事實之\r\n    證據資料，不以可直接單獨證明之直接證據為限；凡先綜合\r\n    其他情狀，證明某事實，再由某事實為推理的證明應證事實\r\n    ，該證明某事實之間接證據，亦包括在內。此最高法院著有\r\n    92年度台上字第1499號民事裁判意旨可資參照。\r\n二、經查，原告主張被告陳南為107 年11月24日投票之107 年\r\n    度地方公職人員選舉嘉義縣梅山鄉鄉民代表第1 選區4 號候\r\n    選人；經中央選舉委員會於107 年11月30日公告被告陳南\r\n    當選嘉義縣梅山鄉鄉民代表會代表。上情乃為兩造均不爭執\r\n    之事實。而查，原告主張被告陳南為求順利當選，遂準備\r\n    款項作為行賄及請託樁腳協助行賄之費用，與訴外人林廷岳\r\n    共同基於以行求、期約、交付賄賂使他人為投票權一定行使\r\n    之犯意聯絡，由林廷岳於107 年11月16日上午某時，以每票\r\n    1,000 元之代價，對選民官秋景、官健治交付賄賂，約定渠\r\n    等支持被告陳南而為投票權之一定行使；另被告陳南於\r\n    107 年11月17日晚間7 、8 時許，至選民謝雅慧住處，交付\r\n    現金2,000 元，約定其支持被告陳南而為投票權之一定行\r\n    使。上情則為被告所否認，被告辯稱原告未提出證據並指出\r\n    證明方法加以說明被告陳南與訴外人林廷岳有何犯意聯絡\r\n    及行為分擔；又除謝雅慧本身之自白供述外，並無任何補強\r\n    證據存在，謝雅慧提出供扣案之2000元，亦無任何證據足以\r\n    證明該2000元乃被告陳南所有而交付之款項云云。基此，\r\n    則本件兩造主要的爭執重點，在於：被告陳南與訴外人\r\n    林廷岳二人之間有無犯意聯絡及行為分擔？；選民謝雅慧\r\n    提出供扣案之2000元，是否為被告陳南所有而交付之款項\r\n    ？\r\n三、被告陳南與訴外人林廷岳對選民官秋景、官健治交付賄賂\r\n    之賄選行為，有犯意聯絡及行為分擔：\r\n１、經查，證人官秋景在嘉義縣警察局竹崎分局107 年11月20日\r\n    調查筆錄中，供述案情如下：「問：本屆嘉義縣五合一選舉\r\n    ，你或你家人曾否收到任何人交付之現金或禮品要求投票支\r\n    持特定候選人？答：我們家有收到阿英交付…，另收到阿岳\r\n    交付現金新台幣5000元（每票新台幣1000元之代價）作為賄\r\n    賂買票支持嘉義縣梅山鄉第一選區鄉民代表候選人陳啟南（\r\n    登記第4 號）；另收到…」；「問：你是否認識阿英及阿岳\r\n    ？係何關係？有無任何金錢借貸或私人恩怨？答：我認識。\r\n    他們2 個跟我同為過山村的村民，我們是鄰居關係。都沒有\r\n    。」；「問：你所指認之編號第9 號真實姓名為林廷岳、49\r\n    年9 月12日生、身分證統一編號Z000000000，是否為交付新\r\n    台幣5000元（每票新台幣1000元之代價）予你並要求你們家\r\n    庭成員（共5 票）於本屆嘉義縣梅山鄉第一選區鄉民代表選\r\n    舉時投票支持登記第4 號候選人陳啟南之人？答：是他沒錯\r\n    」。再查，證人官秋景在107 年度選他第號243 號案，於10\r\n    7 年11月20日檢察官諭知具結之義務及偽證之處罰，命其朗\r\n    讀結文令具結後，官秋景證稱：「問：是否有於本次公職人\r\n    員選舉收到賄款？答：有，我大概是在上禮拜，忘記哪一天\r\n    的晚上，有收到阿英交給我3 票共3 千元…。問：是否還有\r\n    收到其他賄款？答：在阿英拿給我的隔一兩天晚上，有收到\r\n    阿岳交給我5 票共5 千元，他是來我家拿錢給我，他之前就\r\n    有跟我說要和我買票，我跟他說家有5 票，那天他來我家的\r\n    時候，就拿5 張一千元夾著4 號候選人陳啟南的宣傳單給我\r\n    ，這樣我就知道他要我支持4 號，我有把這5 千元都分給我\r\n    家人了，除了我小女兒，她在外地念書。問：你所說的阿岳\r\n    是否為林廷岳？答：是，我沒有問阿岳錢怎麼來的」等語。\r\n２、另查，證人官健治在嘉義縣警察局竹崎分局107 年11月20日\r\n    調查筆錄中，供述案情如下：「問：本屆嘉義縣五合一選舉\r\n    ，你或你家人曾否收到任何人交付之現金或禮品，要求投票\r\n    支持特定候選人？答：我們家有收到綽號叫寶貝的女子交付\r\n    …，另收到阿岳交付現金新台幣2000元（每票新台幣1000元\r\n    之代價）作為賄賂買票支持嘉義縣梅山鄉第一選區鄉民代表\r\n    候選人陳啟南（登記第4 號）；另收到…」；「問：你是否\r\n    認識寶貝及阿岳？係何關係？有無任何金錢借貸或私人恩怨\r\n    ？答：我認識。他們2 個跟我同為過山村的村民，我們是鄰\r\n    居關係。都沒有。問：本屆中華民國地方公職人員選舉之嘉\r\n    義縣五合一選舉，寶貝及阿岳是否為任何候選人助選或擔任\r\n    競選幹部？答：我知道寶貝有幫許文豪助選；另阿岳有幫陳\r\n    啟南助選。」；「問：你所指認之編號第9 號真實姓名為林\r\n    廷岳、49年9 月12日生、身分證統一編號Z000000000，是否\r\n    為交付新台幣2000元（每票新台幣1000元之代價）予你並要\r\n    求你們家庭成員（共2 票）於本屆嘉義縣梅山鄉第一選區鄉\r\n    民代表選舉時投票支持登記第4 號候選人陳啟南之人？答：\r\n    是他沒錯」。再查，證人官健治在107 年度選他第號243 、\r\n    364 、381 、388 號案，於107 年11月20日檢察官諭知具結\r\n    之義務及偽證之處罰，命其朗讀結文令具結後，官健治證稱\r\n    ：「問：是否有於本次公職人員選舉收到賄款？答：有，大\r\n    約是上禮拜某天的晚上，大約是在晚上6 、7 點左右，當時\r\n    我們家在吃飯，綽號寶貝的外省女子到我家，問我家有幾票\r\n    ，我跟她說我家就我和我太太，她就拿了2 張一千元給我，\r\n    也有夾候選人的宣傳單，要我支持許文豪。後來大約隔了1\r\n    、2 天，也是在傍晚的時候，阿岳來我家，拿2 張一千元給\r\n    我，也有拿候選人的宣傳單。後來，又隔了1 、2 天傍晚的\r\n    時候，鍾志成自己騎機車來我家，他拿了2 張5 百元給我，\r\n    跟我說拜託選我一下，也有拿宣傳單給我，我收到這些錢都\r\n    沒有拿給我太太，也沒有告訴我太太」等語。\r\n３、訴外人林廷岳對選民官秋景、官健治交付賄賂之事實，業據\r\n    證人官秋景在警詢及偵查中均指證林廷岳係以5,000 元代價\r\n    賄選，要求投票予被告陳南。另外，證人官健治在警詢及\r\n    偵查中亦指證林廷岳係以2,000 元代價賄選，要求其及家人\r\n    投票予被告陳南。雖然訴外人林廷岳在偵查中否認伊有為\r\n    被告陳南進行賄選，惟查，林廷岳交付賄款之行為，業經\r\n    證人官秋景、官健治二人在警詢及偵查中已指證綦詳，因此\r\n    ，本件應堪認林廷岳確有對於選民官秋景、官健治交付賄款\r\n    之事實無訛。\r\n４、又查，林廷岳交付賄款給予選民官秋景、官健治，乃是要求\r\n    官秋景、官健治及其家人投票給予被告陳南。再查，證人\r\n    官健治在嘉義縣警察局竹崎分局107 年11月20日調查筆錄中\r\n    ，證稱阿岳有幫陳啟南助選。顯見，林廷岳為陳啟南之助選\r\n    人員。再者，依選罷法第99條第1 項規定，行賄買票之刑罰\r\n    為3 年以上10年以下有期徒刑，得併科新臺幣1 百萬元以上\r\n    1 千萬元以下罰金，不可謂不重。又法務部每逢選舉期間所\r\n    推動之查察賄選工作，除宣示將加強查緝賄選犯行外，並大\r\n    力宣導反賄選，選舉如採取賄選之不正手段，面對上開重罪\r\n    之刑事追訴風險甚高，候選人、競選幹部、工作人員及其親\r\n    友應均有充分的認知，深知買票係屬於違法行為，影響所及\r\n    不僅個人遭受刑罰入獄，甚至可能連累候選人遭調查、影響\r\n    選情成敗或使候選人之當選被判決無效，因此，助選人員為\r\n    候選人拉票時，如果未經候選人的授意，應無擅自為候選人\r\n    買票之可能。蓋因如為被告買票，除導致自己背負重刑罪責\r\n    之外，也陷候選人於不義不利之危險，因此，本件應該堪認\r\n    訴外人林廷岳交付賄款給選民官秋景、官健治之行為，被告\r\n    陳南均知情並同意為之，非由林廷岳個人擅行私自所為。\r\n    故訴外人林廷岳對於選民官秋景、官健治交付賄款之行為，\r\n    被告陳南顯難辭公職人員選舉罷免法第99第1 項所規定之\r\n    對於有投票權之人，交付賄賂而約其為一定行使之犯意聯絡\r\n    與行為分擔之責任。\r\n四、選民謝雅慧提出供扣案之2000元，應確為被告陳南所有而\r\n    交付之款項：\r\n１、經查，證人謝雅慧在嘉義縣警察局竹崎分局107 年11月22日\r\n    調查筆錄中，供述案情如下：「問：本屆嘉義縣梅山鄉第一\r\n    選區鄉民代表選舉，妳或妳家人曾否收到任何人交付之現金\r\n    或禮品，要求投票支持特定候選人？答：於107 年11月17日\r\n    下午19時許，陳啟南駕駛藍色自小貨車（車牌我沒記）到我\r\n    家拿新台幣2000元（1 票新台幣1000元代價）給我，要我這\r\n    次選舉支持他，並投給他，跟我買2 票（我和陳政銘）。問\r\n    ：本屆嘉義縣梅山鄉第一選區鄉民代表候選人陳啟南，妳是\r\n    否認識？係何關係？有無任何金錢借貸或私人恩怨？答：我\r\n    知道這個人但不熟。跟他沒關係，他家開檳榔攤，我偶爾會\r\n    去那邊消費購物而已。沒有。…問：嘉義縣梅山鄉第一選區\r\n    鄉民代表候選人陳啟南是否有前往妳位於嘉義縣○○鄉○○\r\n    村0 鄰○○路000 號之住處，以每張選票新臺幣（以下同）\r\n    1,000 元之代價交付予妳或妳的家庭成員，向妳們賄選並向\r\n    妳們拜票要妳們支持陳啟南投他一票？於何時交付買票賄款\r\n    予何人？當時有何人在場？答：於107 年11月17日下午19時\r\n    許，陳啟南到我家拿新台幣2000元（1 票新台幣1000元代價\r\n    ）給我，要我投給他，我和我兒子陳政銘的2 票，我女兒陳\r\n    嘉玟在高雄不會回來選。沒有他人在場。…問：妳是否願意\r\n    主動提出陳啟南交付予妳與家庭成員之買票賄款2000元供警\r\n    查扣作為證據？答：願意」。再查，證人謝雅慧在107 年度\r\n    選偵字第212 號（註：訊問筆錄記載為107 年度偵10第14號\r\n    ）案，於107 年11月22日檢察官諭知具結之義務及偽證之處\r\n    罰，命其朗讀結文令具結後，謝雅慧證稱：「問：本次選舉\r\n    是否有收到候選人所交付的賄款？答：有，在107 牟11月17\r\n    日下午，陳啟南自己駕駛一台藍色小貨車到我家，告訴我說\r\n    要我們支持他，他問我說我們家有幾票，我跟他說有兩票，\r\n    他就拿給我2 張一千元，拿錢給我之後，他就離開了。…問\r\n    ：你與陳啟南有無糾紛？答：沒有，我知道他家是開檳榔攤\r\n    的，我也知道他是鄉民代表，他知道我家住在哪裡，不算熟\r\n    ，但是知道對方。問：你有無告訴你兒子說陳啟南拿多少錢\r\n    來？答：有，我跟他說兩千，一人一千」等語。\r\n２、證人謝雅慧於警詢及偵查中均指證被告陳南係以2,000 元\r\n    代價賄選，要求投票予被告陳南。又查，證人謝雅慧在於\r\n    偵查中經具結後始為證述，若非屬實，證人謝雅慧應不可能\r\n    虛購情節誣陷被告陳南而使自己陷於偽證罪及投票收賄罪\r\n    之雙重罪名。因此，證人謝雅慧之證詞內容，應足以採信，\r\n    故本件堪認謝雅慧提出供扣案之2,000 元，確為被告陳南\r\n    所有而交付之款項無訛。\r\n五、綜據上述，被告陳南與訴外人林廷岳對選民官秋景、官健\r\n    治交付賄賂之賄選行為，有犯意聯絡及行為分擔。另外，選\r\n    民謝雅慧提出供扣案之2,000 元，也確實是被告陳南所有\r\n    而交付之款項。謝雅慧之證詞，乃為證人對被告陳南賄選\r\n    行為親見親聞的直接證據。另外，扣案之賄款2,000 元部分\r\n    ，則應可作為補強證據。此外，證人官秋景、官健治在警詢\r\n    及偵查中指證被告助選人員林廷岳以5,000 元、2,000 元之\r\n    代價賄選，要求投票予被告陳南，此部分可為被告陳南\r\n    賄選行為之間接證據。因此，被告陳南上述行為，已構成\r\n    公職人員選舉罷免法第99條第1 項對於有投票權之人，交付\r\n    賄賂，而約其為投票權一定行使之犯行。從而，原告依公職\r\n    人員選舉罷免法第120 條第1 項第3 款規定，提起當選無效\r\n    之訴，請求判決被告陳南就107 年11月24日舉行之嘉義縣\r\n    梅山鄉鄉民代表會第21屆代表選舉之當選無效，乃於法有據\r\n    ，屬有理由，應予准許。\r\n六、本件為判決基礎之事實已臻明確，兩造其餘主張陳述或其他\r\n    攻擊防禦方法，暨所提出未經援用之資料，核與本件判決之\r\n    結果均無影響，爰不逐一論述，附此敘明。\r\n丙、據上論斷，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國    108   年    5     月    15    日\r\n                  民一庭審判長法  官  洪嘉蘭\r\n                              法  官  曾文欣\r\n                              法  官  呂仲玉\r\n以上正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀（須按\r\n對造人數提出繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108   年    5     月    15    日\r\n                              書記官  吳念儒"
}