{
  "JID": "CYDV,108,選,9,20190501,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20190501",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　108年度選字第9號\r\n原　　　告　臺灣嘉義地方檢察署檢察官廖俊豪\r\n\r\n訴訟代理人　陽若銘　\r\n　　　　　　潘鈺柔　\r\n被　　　告　吳盈憲　\r\n訴訟代理人　曾錦源律師\r\n　\r\n上列當事人間請求當選無效事件，經本院於民國108 年4 月17日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、原告起訴主張：\r\n一、被告吳盈憲為民國107 年地方公職人員選舉嘉義市東區朝陽\r\n    里里長候選人，其為求能順利當選里長之職務，竟與其妻劉\r\n    靜君共同為下列妨害投票正確之行為：\r\n、吳盈憲、劉靜君與陳彥佐、林嘉慧、李雅惠等人，基於共同\r\n    妨害投票之犯意聯絡，由陳彥佐提供其位於嘉義市東區朝陽\r\n    里1 鄰民國路36巷1 之戶籍，供並無實際住居在該處意願之\r\n    林嘉慧、李雅惠遷入，並由劉靜君會同陳彥佐、林嘉慧、李\r\n    雅惠等人，於107 年3 月7 日，由陳彥佐、林嘉慧、李雅惠\r\n    等人各自帶自己之戶口名薄、國民身分證件、印章，經吳盈\r\n    憲之妻劉靜君帶領，共同至設於嘉義市○區○○○路000 號\r\n    之嘉義市東區戶政事務所辦理林嘉慧、李雅惠之遷入戶籍登\r\n    記，使並未實際住居在上開地點之林嘉慧、李雅惠因此取得\r\n    該嘉義市東區朝陽里選區之投票權（即俗稱幽靈人口），以\r\n    便增加吳盈憲之票源，使其得以順利當選。嗣嘉義市選舉委\r\n    員會果依嘉義市東區戶政事務所之戶籍登記，將林嘉慧、李\r\n    雅惠編入107 年11月24日嘉義市里長選舉人名冊並公告確定\r\n    。然因本署檢察官查知上情後，告知若於投票日前往投票，\r\n    則為妨害投票既遂罪，其等始未於投票日前往投票。\r\n、吳盈憲、劉靜君與江盈樂（係被告吳盈憲之表弟）、陳忠佑\r\n    、許金蓮等人，基於共同妨害投票之犯意聯絡，由江盈樂提\r\n    供其位於嘉義市○區○○里00鄰○○街0 號住處之戶籍，供\r\n    並無實際住居在該處意願之陳忠佑、許金蓮等人遷入，並由\r\n    陳忠佑、許金蓮分別出具委託書，且陳忠佑、許金蓮與江盈\r\n    樂均各別提供自己之戶口名薄、國民身分證件、印章，於\r\n    107 年3 月12日委任吳盈憲之妻劉靜君於同日某時，至設於\r\n    嘉義市○區○○○路000 號之嘉義市東區戶政事務所辦理陳\r\n    忠佑、許金蓮之遷入戶籍登記，使並未實際住居在上開地點\r\n    之陳忠佑、許金蓮等人因此取得該嘉義市東區朝陽里選區之\r\n    投票權（即俗稱幽靈人口），以便增加吳盈憲之票源，使其\r\n    得以順利當選。嗣嘉義市選舉委員會果依嘉義市東區戶政事\r\n    務所之戶籍登記，將陳忠佑、許金蓮編入107 年11月24日嘉\r\n    義市里長選舉人名冊並公告確定。然因本署檢察官查知上情\r\n    後，告知若於投票日前往投票，則為妨害投票既遂罪，其等\r\n    始未於投票日前往投票。\r\n、吳盈憲、劉靜君與洪蕭碧雲、劉江秀嬌等人，基於共同妨害\r\n    投票之犯意聯絡，由洪蕭碧雲提供其位於嘉義市○區○○里\r\n    0鄰○○路000號住處之戶籍，供並無實際住居在該處意願之\r\n    劉江秀嬌遷入，並由劉江秀嬌出具委託書，且劉江秀嬌與洪\r\n    蕭碧雲均各別提供自己之戶口名薄、國民身分證件、印章，\r\n    於107 年4 月16日委任吳盈憲之妻劉靜君至設於嘉義市○區\r\n    ○○○路000 號之嘉義市東區戶政事務所辦理劉江秀嬌之遷\r\n    入戶籍登記，使並未實際住居在上開地點之劉江秀嬌因此取\r\n    得該嘉義市東區朝陽里選區之投票權（即俗稱幽靈人口），\r\n    以便增加吳盈憲之票源，使其得以順利當選。嗣嘉義市選舉\r\n    委員會果依嘉義市東區戶政事務所之戶籍登記，將劉江秀嬌\r\n    編入107 年11月24日嘉義市里長選舉人名冊並公告確定。然\r\n    因本署檢察官查知上情後，告知若於投票日前往投票，則為\r\n    妨害投票既遂罪，其等始未於投票日前往投票。\r\n、吳盈憲、劉靜君與陳清子、蘇秀鶯等人，基於共同妨害投票\r\n    之犯意聯絡，由陳清子提供其位於嘉義市○區○○里0 鄰○\r\n    ○街00○0 號住處之戶籍，供並無實際住居在該處意願之蘇\r\n    秀鶯遷入，並由蘇秀鶯出具委託書，且陳清子與蘇秀鶯均各\r\n    別提供自己之戶口名薄、國民身分證件、印章，委任吳盈憲\r\n    之妻即劉靜君於同日某時，至設於嘉義市○區○○○路000\r\n    號之嘉義市東區戶政事務所辦理蘇秀鶯之遷入戶籍登記，使\r\n    並未實際住居在上開地點之蘇秀鶯因此取得該嘉義市東區朝\r\n    陽里選區之投票權（即俗稱幽靈人口），以便增加吳盈憲之\r\n    票源，使其得以順利當選。嗣嘉義市選舉委員會果依嘉義市\r\n    東區戶政事務所之戶籍登記，將蘇秀鶯編入107 年11月24日\r\n    嘉義市里長選舉人名冊並公告確定。然因本署檢察官查知上\r\n    情後，告知若於投票日前往投票，則為妨害投票既遂罪，其\r\n    等始未於投票日前往投票。\r\n、吳盈憲、劉靜君與洪麗麗、徐黃玉等人，基於共同妨害投票\r\n    之犯意聯絡，由洪麗麗提供其位於嘉義市○區○○里00鄰○\r\n    ○路00號住處之戶籍，供並無實際住居在該處意願之徐黃玉\r\n    遷入，並由徐黃玉出具委託書，且洪麗麗與徐黃玉均各別提\r\n    供自己之戶口名薄、國民身分證件、印章，於107年4月24日\r\n    委任吳盈憲之妻即劉靜君於同日某時，至設於嘉義市○區○\r\n    ○○路000 號之嘉義市東區戶政事務所辦理徐黃玉之遷入戶\r\n    籍登記，使並未實際住居在上開地點之徐黃玉因此取得該嘉\r\n    義市東區朝陽里選區之投票權（即俗稱幽靈人口），以便增\r\n    加吳盈憲之票源，使其得以順利當選。嗣嘉義市選舉委員會\r\n    果依嘉義市東區戶政事務所之戶籍登記，將徐黃玉編入107\r\n    年11月24日嘉義市里長選舉人名冊並公告確定。然因本署檢\r\n    察官查知上情後，告知若於投票日前往投票，則為妨害投票\r\n    既遂罪，其等始未於投票日前往投票。\r\n、吳盈憲、劉靜君與劉耿福、吳美玲、郭又甄等人，基於共同\r\n    妨害投票之犯意聯絡，由劉耿福提供其位於嘉義市○區○○\r\n    里0 鄰○○街00巷0 號住處之戶籍，供並無實際住居在該處\r\n    意願之吳美玲、郭又甄遷入，並由吳美玲、郭又甄分別出具\r\n    委託書，且劉耿福、吳美玲、郭又甄均各別提供自己之戶口\r\n    名薄、國民身分證件、印章，於107 年4 月27日委任吳盈憲\r\n    之妻劉靜君於同日某時，至設於嘉義市東區吳鳳北路184 號\r\n    之嘉義市東區戶政事務所辦理吳美玲、郭又甄之遷入戶籍登\r\n    記，使並未實際住居在上開地點之吳美玲、郭又甄因此取得\r\n    該嘉義市東區朝陽里選區之投票權（即俗稱幽靈人口），以\r\n    便增加吳盈憲之票源，使其得以順利當選。嗣嘉義市選舉委\r\n    員會果依嘉義市東區戶政事務所之戶籍登記，將吳美玲、郭\r\n    又甄編入107 年11月24日嘉義市里長選舉人名冊並公告確定\r\n    。爰依公職人員選舉罷免法（下稱選罷法）第120 條第1 項\r\n    第3 款之規定，提起當選無效之訴。然因本署檢察官查知上\r\n    情後，告知若於投票日前往投票，則為妨害投票既遂罪，其\r\n    等始未於投票日前往投票。\r\n二、並聲明：、被告吳盈憲於107 年11月24日舉行之嘉義市東\r\n    區第10屆朝陽里里長選舉當選無效。、訴訟費用由被告負\r\n    擔。\r\n貳、被告則以：96年1 月24日，刑法第146 條第1 項規定修正為\r\n    「以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處五年下有期徒刑。」；第2 項規定修正\r\n    為「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n    為投票者，亦同。」；第3 項則規定「前二項之未遂犯罰之\r\n    。」而選罷法第120 條第1 項第3 款並未為相對應之修正，\r\n    是縱被告雖有刑法第146 條第2 項既遂或未遂行為，仍不落\r\n    入選罷法第120 條第1 項第3 款當選無效之範疇。並答辯聲\r\n    明：1.原告之訴駁回。2.訴訟費用由原告負擔。\r\n參、得心證之理由:\r\n、經查嘉義市選舉委員會於107 年11月24日舉辦嘉義市第10屆\r\n    里長選舉（下稱系爭選舉），被告為嘉義市東區朝陽里里長\r\n    候選人。被告及訴外人劉靜君、陳彥佐、林嘉慧、李雅惠、\r\n    江盈樂、陳忠佑、許金蓮、洪蕭碧雲、劉江秀嬌、陳清子、\r\n    蘇秀鶯、洪麗麗、徐黃玉、劉耿福、吳美玲、郭又甄等人於\r\n    107 年3 月7 日至107 年4 月27日間，分別將林嘉慧等9 人\r\n    之戶籍虛報遷入屬系爭選舉區之戶籍內（遷移戶籍者姓名、\r\n    受委託人姓名、戶籍異動日期、遷入地址均詳如原告起訴主\r\n    張一至所示），而未實際遷入該址居住。嗣經嘉義地檢\r\n    署檢察官查知上情後，告知若於投票日前往投票，則為妨害\r\n    投票既遂罪，嗣其等未於投票日前往投票等情，有嘉義市選\r\n    舉委員會函暨選舉人名冊可稽，且為兩造所不爭執，均堪信\r\n    為真實。\r\n、按以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處五年以下有期徒刑。意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。前二\r\n    項之未遂犯罰之。 刑法第146 條第1、2、3項定有明文。又\r\n    按當選人有「刑法第146 條第1 項、第2 項」之行為者，得\r\n    以當選人為被告，向法院提起當選無效之訴，選罷法第120\r\n    條第1 項第3 款定有明文。\r\n、觀之選罷法第120 條第1 項第3 款規定及刑法第146 條第1\r\n    項、第2 項及第3 項規定可知，構成選罷法第120 條第1 項\r\n    第3 款當選無效事由者，明文限於「刑法第146 條第1 項、\r\n    第2 項」之行為。且本於「明示其一，排除其他」及「立法\r\n    明信」之原則，「刑法第146 條第3 項」既未在選罷法列舉\r\n    之當選無效事由之內，則縱使行為人構成刑法第146 條第3\r\n    項之未遂犯，亦非選罷法第120 條第1 項第3 款規定之當選\r\n    無效事由。\r\n、查上開林嘉慧等9 人，雖自107 年3 月7 日起至同年4 月27\r\n    日止，將戶籍虛報遷入系爭選舉區內，然彼等9 人均未於10\r\n    7 年11月24日系爭選舉投票日前往投票，已前如述，自與刑\r\n    法第146 條第2 項所定取得選舉權人須於選舉投票日到場為\r\n    其投票權之行使之要件，即有不合，且林嘉慧等9 人既未前\r\n    往投票，自無因投票使選舉發生不正確結果之情事，亦難認\r\n    彼等9 人符合刑法第146 條第1 項之要件，參諸上開說明，\r\n    縱使林嘉慧等9 人構成刑法第146 條第3 項之未遂犯，亦非\r\n    選罷法第120 條第1 項第3 款規定之當選無效事由。故原告\r\n    據此主張被告有當選無效事由，自屬無據，要不可採。\r\n、綜上所述，原告依據選罷法第120 條第1 項第3 款規定，請\r\n    求判決被告當選嘉義市東區第10屆朝陽里里長無效，為無理\r\n    由，不應准許。\r\n、兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌\r\n    後，認為均不足以影響本判決之結果，自無逐一詳予論駁之\r\n    必要，併此敘明。\r\n、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國    108   年   5     月    1    日\r\n              民事第二庭審判長法  官 洪挺梧\r\n                              法  官 林中如\r\n                              法  官 陳婉玉\r\n以上正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n20日內補提上訴理由書（須附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108   年   5     月    1    日\r\n                              書記官 蕭惟"
}