{
  "JID": "TCHV,104,選上,55,20160125,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "55",
  "JDATE": "20160125",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　 104年度選上字第55號\r\n上　訴　人　郭國賓\r\n訴訟代理人　曹宗彝律師\r\n複代理人　　王建鈞\r\n訴訟代理人　朱子慶律師\r\n複代理人　　楊寧\r\n被上訴人　　臺灣彰化地方法院檢察署檢察官\r\n訴訟代理人　陳全\r\n　　　　　　陳俊宏\r\n　　　　　　黃淑梅\r\n上列當事人間請求當選無效事件，上訴人對於民國104年9月22日\r\n臺灣彰化地方法院104年度選字第5號第一審判決提起上訴，本院\r\n於民國105年1月13日言詞辯論終結，判決如下： \r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。 \r\n    事實及理由 \r\n一、被上訴人主張：上訴人為彰化縣○○○○○○○○○○○○\r\n    ○○○區○號選舉候選人，為順利當選彰化縣議員，乃借重\r\n    訴外人即彰化縣秀水鄉民代表會秘書梁斌成（下稱梁斌成）\r\n    ，及同縣福興鄉外埔村前村長張讚成（下稱張讚成）之在地\r\n    人脈，遂夥同梁斌成、張讚成共同基於對有投票權人交付賄\r\n    賂而約其投票權為一定行使之犯意聯絡，於民國一百零三年\r\n    十一月十六日前之某日，由上訴人指示梁斌成負責向彰化縣\r\n    秀水鄉選民行賄；張讚成則負責向同縣福興鄉外埔村選民行\r\n    賄，每票為新臺幣（下同）500元。又上訴人知悉訴外人即\r\n    同縣秀水鄉村民陳萬樹（另案為緩起訴處分，下稱陳萬樹）\r\n    係前議員粘仲仁（已死亡）之樁腳，曾為粘仲仁向選民行賄\r\n    而使粘仲仁順利當選，乃於投票日前一個月某日，經由陳萬\r\n    樹之拜把兄弟即訴外人陳登朝（下稱陳登朝）引介，希望能\r\n    如粘仲仁般幫上訴人行賄，經其允諾願幫上訴人向戶籍內之\r\n    選民拉票，上訴人離去後，便將此事告知張讚成，指示張讚\r\n    成尋機向陳萬樹行賄，其等謀議已成，分別：梁斌成於一\r\n    百零三年十一月十七日前一、二日之某日上午，至黃棋楠住\r\n    處表明來意，黃棋楠告知梁斌成有三十五票，其中五票係黃\r\n    棋楠戶籍內選民之票數，梁斌成乃交付1萬7500元予黃棋楠\r\n    ，請黃棋楠以每票500元為代價，向選區內選民行賄投票給\r\n    上訴人。黃棋楠收受後，乃於一百零三年十一月中旬至同年\r\n    月二十七日期間，於訴外人林恭（下稱林恭）住處，要求林\r\n    恭戶籍內選民共十人投票給上訴人，林恭收受並應允；於訴\r\n    外人吳矎華（下稱吳矎華，原判決誤載為吳瓊華）住處，要\r\n    求吳矎華戶籍內之選民共四人投票給上訴人，吳矎華收受應\r\n    允；黃棋楠於上開住處附近，要求訴外人黃丙丁（下稱黃丙\r\n    丁）戶籍內之選民共四人投票給上訴人，黃丙丁因怕黃棋楠\r\n    認其不給面子，而收受應允；黃棋楠於上開住處向訴外人蔡\r\n    春秀（下稱蔡春秀）要求其戶籍內之選民共二人投票給上訴\r\n    人，蔡春秀收受應允；黃棋楠於上開住處向訴外人林張（\r\n    下稱林張）要求林張戶籍內之選民共四人投票給上訴人\r\n    ，林張收受並應允，嗣林張之媳婦因戶籍不在秀水選區\r\n    而退回500元。黃棋楠另將其戶籍內之五票共2500元收下，\r\n    而後各轉交500元予其配偶黃蔡秀照，子女黃昇暉、黃泰源\r\n    、葉湘羚。梁斌成於一百零三年十一月十七日夜間，夥同\r\n    黃棋楠至其胞姊即訴外人黃秀琴（下稱黃秀琴）住處，由梁\r\n    斌成向黃秀琴詢問家中幾票，並由黃棋楠交付3000元予黃秀\r\n    琴，請黃秀琴戶籍內之選民共六人投票給上訴人，黃秀琴收\r\n    受應允。梁斌成與黃棋楠於同日晚間至其胞妹即訴外人黃素\r\n    貞（下稱黃素貞）住處，由梁斌成交付3000元予黃素貞，請\r\n    其戶籍內之選民共六人投票給上訴人，黃素貞收受應允。梁\r\n    斌成交付予黃棋楠上開1萬7500元之行賄款項，其中有七票\r\n    之選民未在秀水鄉選區而由選民退回給黃棋楠。梁斌成於同\r\n    日晚間獨自前往訴外人許茂濱（下稱許茂濱）住處交付3000\r\n    元予許茂濱，要求許茂濱及其子許連忻戶籍內之選民共六人\r\n    投票給上訴人，許茂濱收受應允，隨即將其中500元交付其\r\n    妻許林梅蘭，其中1000元交付其媳婦陳美吟、另1000元交付\r\n    其媳婦陳莞萍，並告知要投票給上訴人。張讚成因上訴人\r\n    上開囑咐，遂於投票日前一個月某日至陳萬樹住處交付上訴\r\n    人競選文宣，並請陳萬樹幫忙，嗣後張讚成至陳萬樹住處詢\r\n    問陳戶籍內有幾票，並拿出6000元交予陳萬樹，陳萬樹知悉\r\n    該筆款項係向其同戶籍內之選民行賄，並約渠等投票給上訴\r\n    人而收受應允。翌日陳萬樹隨即於同村訴外人陳秋龍（下稱\r\n    陳秋龍）住處附近田地，將2000元轉交予同戶籍內之陳秋龍\r\n    ，當日傍晚，陳秋龍向陳萬樹詢問2000元之用處，陳萬樹則\r\n    告以「郭仔、郭仔」，陳秋龍即知該筆項係買票的錢而收受\r\n    ，並自行花用。陳萬樹另於同日中午，於住處庭院將2500元\r\n    轉交予同戶籍內訴外人陳俊明（下稱陳俊明），並告知陳俊\r\n    明要投給10號，陳俊明收受應允後即自行花用，另1500元則\r\n    由陳萬樹收下自行花用，未將之轉交給其配偶及子女。張讚\r\n    成復於投票日前一週內某日至訴外人陳正夫（下稱陳正夫）\r\n    住處，交付1500元予陳正夫，要陳正夫戶籍內之選民共三票\r\n    投票給上訴人，經陳正夫收受應允之而將上開款項自行花用\r\n    。張讚成於一百零三年十一月二十八日白天某時，於同縣福\r\n    興鄉外埔村內遇到訴外人張鈞翔（下稱張鈞翔），請張鈞翔\r\n    晚間到張讚成住處，張鈞翔依約前往，張讚成乃交付500元\r\n    給張鈞翔，並要求張鈞翔投票給上訴人，張鈞翔收受後應允\r\n    之。次日，張鈞翔至投開票所投票時，張讚成已在該處監票\r\n    ，並向張鈞翔以雙手手指，一手比，一手比０，再次暗示\r\n    張鈞翔要投票給10號之上訴人。從以上事證，足以證明上訴\r\n    人對其親友及競選團隊成員之賄選行為，有共同參與、授意\r\n    或同意等不違背其本意，而推由梁斌成、張讚成等人實行賄\r\n    選之行為者，應視為係當選人與該等之人為共同賄選之行為\r\n    ，自為公職人員選舉罷免法（下稱選罷法）第一百二十條第\r\n    一項規定之規範對象，應已構成選罷法第九十九條第一項規\r\n    定之對於有投票權之人，行求、期約、交付賄賂，而約其為\r\n    投票權一定之行使犯行。為此，被上訴人爰依同法第一百二\r\n    十條第一項第三款之規定，提起當選無效之訴等語。起訴聲\r\n    明求為判決：上訴人就一百零三年十一月二十九日舉行之\r\n    彰化縣第十八屆縣議員選舉之第二選區縣議員選舉之當選無\r\n    效。訴訟費用由上訴人負擔。於本院答辯聲明求為判決：\r\n    如主文所示。\r\n二、上訴人則以：梁斌成、張讚成於刑事案件偵查中均已否認\r\n    上訴人指使其等買票，足證梁斌成及張讚成之買票行為，純\r\n    屬其個人所為之不當行為，上訴人完全不知情，被上訴人認\r\n    有犯意聯絡，顯屬臆測之詞。被上訴人又稱上訴人基於預備\r\n    行賄之犯意，經由陳登朝引介，與陳萬樹相見，冀望陳萬樹\r\n    在此議員選舉，能幫上訴人向選民行賄，陳萬樹婉拒但允諾\r\n    其會幫上訴人向戶籍內之選民拉票，上訴人聞之離去，並將\r\n    此事告知張讚成，指示張讚成循機向陳萬樹行賄云云。然上\r\n    訴人經陳登朝引介，於陳萬樹住處相見，而陳萬樹雖藉詞身\r\n    體微恙，但已向上訴人表明家人會將票投給上訴人，則上訴\r\n    人何須甘冒行賄風險，再囑意張讚成向陳萬樹行賄？況依陳\r\n    萬樹於偵查中之證詞，上訴人向陳萬樹拜票時，純係單純拜\r\n    託陳萬樹向其親朋好友推薦支持上訴人，從未有諸如行賄之\r\n    任何暗示，被上訴人所言，亦與事實不符。依被上訴人所\r\n    提之監聽譯文，僅係梁斌成、張讚成之對話，未有上訴人參\r\n    與談話，且渠等通話之時間均係於投票結束後為之，並不能\r\n    因此即推論上訴人有何指使、參與投票行賄之行為，況張讚\r\n    成於刑事案件審理時，證稱一百零三年十月間才認識上訴人\r\n    ，因開設宮廟計畫成立管理委員會，欲請上訴人擔任顧問，\r\n    才會自己出資替上訴人買票，上訴人並不知情，上訴人只有\r\n    帶助選員去宮廟拜票二、三次，僅要求幫忙拉票，沒有要求\r\n    買票。因其與梁斌成很熟，知道梁斌成在幫上訴人輔選，而\r\n    梁斌成常常嘲笑其與上訴人不熟，亦未盡心輔選，方謊稱有\r\n    跟上訴人報告買票情形，目的只是讓梁斌成以為其與上訴人\r\n    很熟，事實上其並無上訴人之私人電話號碼，也從未與上訴\r\n    人聯繫過，又由刑事案件中所調閱之雙向通聯紀錄分析可知\r\n    ，選舉前僅梁斌成使用之行動電話門號，分別與張讚成、上\r\n    訴人使用之行動電話號碼有通話紀錄，而張讚成與上訴人間\r\n    未有任何通聯紀錄，且在檢警嚴密監控下，在選舉前一週內\r\n    ，張讚成與上訴人未有任何見面會談之證據資料，足證張讚\r\n    成於上開通話中所稱其與上訴人有聯繫會商等語，均非事實\r\n    。至譯文中所稱不要買那麼早，應該是說不通要那麼早，\r\n    張讚成所說的話以台語發音可能是要，亦可能是買。張讚成\r\n    亦說明係因梁斌成及上訴人都曾經叫伊要使一點力去幫上訴\r\n    人拉票，梁斌成有時也會跟伊說要出力，所以伊表示：不通\r\n    要那麼早，是因為梁斌成曾經笑伊跟上訴人不熟，所以上訴\r\n    人向伊拜票時，伊有跟上訴人說不要那麼早去使力，何來上\r\n    訴人就此部分之行為，係屬當選人本人行賄，或參與或授權\r\n    他人行賄、或知悉他人行賄，而容忍不予阻止等情？又梁\r\n    斌成於刑事案件審理時證稱於通訊監察對話中談到的他部分\r\n    是指上訴人，至阿國是否就是上訴人，並不清楚，因為另一\r\n    名候選人葉國雄綽號亦叫阿國，雙方對話內容多是吹牛性質\r\n    ，並不知張讚成實際有沒有跟上訴人說，又張讚成曾經當過\r\n    村長，且有聽說張讚成也有幫上訴人買票，才會善意提醒張\r\n    讚成小心監聽與警察的監視；自己雖有出資買票請人投票給\r\n    上訴人，但上訴人並不知情，是因為自己擔任秀水鄉調解委\r\n    員會秘書，工作上時常請託當時擔任鹿港鎮代表之上訴人協\r\n    助，且時常向上訴人要鹿港天后宮之日曆，積欠人情，才會\r\n    自行出資買票，將來上訴人若當上縣議員，也可以幫忙很多\r\n    事情等語，及對照張讚成及梁斌成之通訊監察譯文對話內容\r\n    ，張讚成提及買票事宜時，梁斌成多係被動回應，並未提及\r\n    任何受上訴人指使為投票行賄之情事。另上訴人於一百零三\r\n    年十一月三十日下午雖曾撥打梁斌成持用之行動電話聯繫，\r\n    但其內容僅係感謝梁斌成於選舉期間之辛苦，雙方並未談論\r\n    買票等事宜，即上開對話內容，並不能證明上訴人有何參與\r\n    梁斌成、張讚成向有選舉權人交付賄賂之犯行，是梁斌成、\r\n    張讚成證稱渠等並未受上訴人指使、請託，向有投票權人行\r\n    賄等情事。上訴人之前即已擔任彰化縣鹿港鎮民代表多屆，\r\n    且用心於地方之事務下，因平時即努力於基層之權益爭取，\r\n    因而甚受鹿港地區選民之支持與愛戴，因而方能於彰化縣第\r\n    十八屆議員選舉中，以第一高票當選議員，其得票數遠遠領\r\n    先第二高票當選人二００九票，是上訴人縱無梁斌成及張讚\r\n    成之賄選行為，亦可順利當選議員，從而上訴人實無干冒刑\r\n    事制裁之風險而為賄選行為之理由。再陳萬樹於偵訊及刑\r\n    事庭審理時均證稱選舉前一、二個月某日上訴人曾透過伊好\r\n    友陳登朝介紹到伊住處拜票，之前並不認識上訴人，上訴人\r\n    請伊幫忙找朋友投票支持，不是買票，且伊因身體不好所以\r\n    婉拒等語；證人陳登朝於偵訊時證稱上訴人曾拜託幫忙找朋\r\n    友支持拉票，所以曾經介紹上訴人向陳萬樹拜票，當時上訴\r\n    人只有請陳萬樹幫忙一下，但陳萬樹說身體不好，沒有辦法\r\n    幫忙拉票等語。可知上訴人對陳萬樹單純係請託幫忙拉票之\r\n    拜票行為，並未提及買票行賄等暗示，況上訴人與陳萬樹先\r\n    前並不認識，雙方毫無互信基礎，上訴人怎可能擔負被檢舉\r\n    之風險，於第一次拜訪即要求陳萬樹為自己買票。至事後張\r\n    讚成雖曾交付6000元予陳萬樹，委請陳萬樹為交付賄款給陳\r\n    秋龍、陳俊明等人，然如上所述，張讚成買票之行為純係其\r\n    個人行為，與上訴人並無任何關聯，自無從憑以推定上訴人\r\n    向陳萬樹拜票時，有要求陳萬樹向選民買票之事實。縱認被\r\n    上訴人主張梁斌成有替上訴人買票而交付賄款予林恭、許茂\r\n    濱等人及張讚成有交付選舉賄款予陳秋龍、陳俊明、陳正夫\r\n    與張鈞翔等人之情屬實，然被上訴人對梁斌成、張讚成與上\r\n    訴人無親屬關係一事既無爭執，又未能舉證渠二人與上訴人\r\n    之選舉事務或分工有何關聯，實無從僅憑其等為上訴人買票\r\n    乙節，即推認其等之賄選行為係受上訴人之直接或指揮及監\r\n    督，或得上訴人之授權、授意或容許，並有共同犯意聯絡之\r\n    情事。再梁斌成、張讚成行賄買票之對象，依其等行賄之範\r\n    圍與規模而言，尚非係有組織、有計劃性、多方面進行之賄\r\n    選行動，應僅係其等個人自主、偶發性地為協助上訴人當選\r\n    而為之賄選行為，亦難遽認上訴人對此應有所知悉。是依被\r\n    上訴人所提證據及刑事案件卷證資料，均無證據證明上訴人\r\n    本身有涉及賄選，抑或就梁斌成、張讚成之賄選行為，有授\r\n    權、參與、共同謀議之犯意聯絡，或有行為分擔；甚或事前\r\n    知悉而容任不予阻止之情形，且本件復無證據顯示梁斌成、\r\n    張讚成有在上訴人競選團隊中，擔任任何助選或輔選之工作\r\n    ，或上訴人與渠等間有何選舉事務上之選任、監督關係，被\r\n    上訴人既未提出相當事證以資證明上開各情，則被上訴人主\r\n    張上訴人行賄買票構成選罷法第九十九條第一項規定之行為\r\n    ，應依同法第一百二十條第一項之規定，宣告其縣議員當選\r\n    無效，自屬無據等語，資為抗辯。於本院上訴聲明求為判決\r\n    ：原判決廢棄。被上訴人在原審之訴駁回。第一、二\r\n    審訴訟費用由被上訴人負擔。\r\n三、本件不爭執事項： \r\n、上訴人為一百零三年十一月二十九日舉行之彰化縣第十八屆\r\n    縣議員選舉第二選舉區之候選人，並經中央選舉委員會於同\r\n    年十二月五日公告當選。\r\n、梁斌成係彰化縣秀水鄉鄉民代表會秘書，梁斌成為使上訴人\r\n    當選，竟基於對有投票權人交付賄賂，使他人為投票權一定\r\n    行使之犯意，於下列時間、地點，接續為交付賄賂之行為：\r\n、於一百零三年十一月十七日前一、二日之某日上午，至黃棋\r\n    楠住處，詢問黃棋楠可掌握幾票，黃棋楠答以三十五票，其\r\n    中五票係黃棋楠戶籍內選民之票數，梁斌成乃當場交付1萬7\r\n    500元給黃棋楠，請黃棋楠以每票500元為代價，向選區內之\r\n    選民行賄投票給上訴人，而黃棋楠乃當場基於有投票權人收\r\n    受賄賂之犯意而收受其中2500元，再各轉交予其配偶黃蔡秀\r\n    照，子女黃昇暉、黃泰源、葉湘羚（該四人均經彰化地檢署\r\n    另為緩起訴處分確定）。又黃棋楠與梁斌成共同基於對有投\r\n    票權人交付賄賂，使他人為投票權一定行使之犯意聯絡，由\r\n    黃棋楠自一百零三年十一月中旬某日起迄至同年月二十七日\r\n    期間內，至林恭（另經緩起訴處分確定）住處，要求林恭\r\n    戶籍內選民共十人投票予上訴人，林恭應允並收受5000元；\r\n    吳矎華（另經緩起訴處分確定）住處，請吳矎華戶籍內選\r\n    民共四人投票予上訴人，吳矎華應允並收受2000元；於黃\r\n    棋楠上開住處附近，要黃丙丁（另經緩起訴處分確定）戶籍\r\n    內選民共四人（惟黃丙丁不知其子黃建豐已將戶籍遷出，誤\r\n    認家中有投票權人有四人，實際僅有三人）投票給上訴人，\r\n    黃丙丁因怕黃棋楠認其不給面子，而應允並收受2000元；\r\n    於黃棋楠上開住處，要求蔡春秀（另經緩起訴處分確定）戶\r\n    籍內選民共二人投票給上訴人，蔡春秀應允並收受1000元；\r\n    於黃棋楠上開住處，請林式金之配偶林張（另經緩起訴\r\n    處分確定）戶籍內選民共四人投票給上訴人，林張應允並\r\n    收受2000元，嗣因林張之媳婦因戶籍不在選區，而退回\r\n    500元予黃棋楠。\r\n、梁斌成與黃棋楠復共同接續對有投票權人交付賄賂，使他人\r\n    為投票權一定行使之犯意聯絡，於一百零三年十一月十七日\r\n    晚間共同至黃棋楠之姊黃秀琴（另經緩起訴處分確定）住處\r\n    ，由梁斌成向黃秀琴詢問戶籍內選民之票數，黃秀琴回以六\r\n    票後，黃棋楠交付3000元予黃秀琴，請黃秀琴戶籍內選民共\r\n    六人投票給上訴人，黃秀琴應允並收受之。其後該二人旋即\r\n    至黃棋楠之妹黃素貞（另經緩起訴處分確定）住處，由梁斌\r\n    成交付3000元予黃素貞，請其戶籍內選民共六人投票給郭國\r\n    賓，黃素貞應允並收受之。\r\n、梁斌成與黃棋楠於一百零三年十一月十七日晚間共同為上開\r\n    行賄行為後，梁斌成於同日晚間獨自前往許茂濱（另經緩起\r\n    訴處分確定）住處，交付3000元予許茂濱，要求許茂濱及其\r\n    子許連炘戶籍內選民共六人投票給上訴人，許茂濱應允並收\r\n    受之，隨即將其中500元交付其妻許林梅蘭、1000元交付其\r\n    媳婦陳美吟、另1000元交付其媳婦陳莞萍，並告知投票當日\r\n    要投票給上訴人（許林梅蘭、陳美吟、陳莞萍均另經緩起訴\r\n    處分確定）。\r\n、張讚成為彰化縣福興鄉外埔村村民，曾擔任該村村長，為使\r\n    上訴人當選，竟基於對有投票權人交付賄賂，使他人為投票\r\n    權一定行使之犯意，於下列時間、地點，接續為交付賄賂之\r\n    行為：\r\n、上訴人曾於一百零三年十一月二十九日投票日前一個月內某\r\n    日，透過陳登朝引介前往陳萬樹住處與陳萬樹相見，冀望陳\r\n    萬樹在此次議員選舉能予以支持。其後適同村之張讚成亦於\r\n    投票日前某日至陳萬樹之住處，贈送上訴人競選文宣之原子\r\n    筆予陳萬樹，要陳萬樹幫忙上訴人，並詢問陳萬樹可掌握之\r\n    票數，陳萬樹告以戶籍內共十二票，約一星期後張讚成在前\r\n    往陳萬樹之住處途中遇見陳萬樹，即拿出6000元交付陳萬樹\r\n    （另經緩起訴處分確定），陳萬樹知悉該筆款項係張讚成以\r\n    每票500元為代價，向其同戶內之選民行賄投票給上訴人，\r\n    仍當場基於有投票權人收受賄賂之犯意，就其戶籍內有投票\r\n    權人三人部分收受1500元，並自行花用，未將之轉交給其配\r\n    偶及子女；又陳萬樹與張讚成共同基於對有投票權人交付賄\r\n    賂，使他人為投票權一定行使之犯意聯絡，於次日上午某\r\n    時，在陳秋龍住處附近之田地裏，將其中2000元交付與其同\r\n    門牌號碼內之陳秋龍（另經緩起訴處分確定），當日傍晚，\r\n    陳秋龍遇見陳萬樹，即向陳萬樹詢問該2000元之用處，陳萬\r\n    樹告以「郭仔、郭仔」，陳秋龍即知該金額係買票之賄款，\r\n    仍收受並自行花用；另於同日中午，在其住處庭院，將其\r\n    中2500元轉交予同門牌號碼內之陳俊明（另經緩起訴處分確\r\n    定），並請陳俊明戶籍內之選民共五人投票予十號上訴人，\r\n    陳俊明應允並收受後自行花用。\r\n、張讚成復於一百零三年十一月二十九日前一週內某日，至陳\r\n    正夫（另經緩起訴處分確定）住處，交付1500元予陳正夫，\r\n    請陳正夫戶籍內選民共三票投票給上訴人（陳正夫戶籍內有\r\n    投票權人有四人，但因其子陳崇信在越南，無法回國投票，\r\n    故僅行賄三票），經陳正夫應允並收受後，將前開款項自行\r\n    花用。張讚成再於一百零三年十一月二十八日白天某時，\r\n    在彰化縣福興鄉外埔村內遇到同村選民張鈞翔（另經緩起訴\r\n    處分確定），請張鈞翔當日晚間到張讚成住處，張鈞翔於是\r\n    日晚間至張讚成上開住處後，張讚成乃交付500元給張鈞翔\r\n    ，並要求張鈞翔投票給十號縣議員候選人上訴人，張鈞翔收\r\n    受後應允之。次日張鈞翔至外埔村大興國小開票所投票時，\r\n    張讚成已在該處監看受賄選民投票情形，張鈞翔乃以雙手手\r\n    指，一手比，一手比０，再次向張讚成確認投票之號碼。\r\n、梁斌成、張讚成、黃棋楠及上訴人經臺灣彰化地方法院檢察\r\n    署（下稱彰化地檢署）以其等均涉嫌違反選罷法提起公訴，\r\n    經原審法院刑事庭以一百零四年度選訴字第十七號違反選罷\r\n    法案件判決梁斌成、張讚成、黃棋楠均共同犯選罷法第九十\r\n    九條第一項規定之交付賄賂罪，其中梁斌成處有期徒刑二年\r\n    ，緩刑五年，並應向公庫支付30萬元，褫奪公權五年；張讚\r\n    成處有期徒刑一年十月，緩刑四年，並應向公庫支付20萬元\r\n    ，褫奪公權四年；黃棋楠處有期徒刑一年六月，褫奪公權三\r\n    年；上訴人部分則判決無罪，而被上訴人對上開刑事判決不\r\n    服，業已向本院提起上訴。\r\n、兩造協商同意不採用有關張鈞翔所為之證詞。\r\n、以上事實，為兩造所不爭執，並有被上訴人所提出之中央選\r\n    舉委員會公告資料為證，並經原審法院依職權調閱該院一百\r\n    零四年度選訴字第十七號違反選罷法案件卷宗影印附卷，自\r\n    堪信為真實，本院自得採為判決之基礎。\r\n四、得心證之理由：\r\n    上訴人是否有當選無效之事由？被上訴人主張：上訴人於競\r\n    選期間透過梁斌成、張讚成、黃棋楠向林恭、吳矎華、黃丙\r\n    丁、蔡春秀、林張、黃蔡秀照、黃昇暉、黃泰源、葉湘羚\r\n    、黃秀琴、黃素貞、許茂濱、許林梅蘭、陳美吟、陳莞萍、\r\n    陳萬樹、陳秋龍、陳俊明、陳正夫、張鈞翔等人買票，而有\r\n    共同參與、或授意、或同意之情事，伊自得依選罷法第一百\r\n    二十條第一項第三款之規定，提起本件當選無效之訴等語；\r\n    此為上訴人所否認，並以前詞置辯。經查：\r\n、被上訴人主張：上訴人為一百零三年十一月二十九日舉行之\r\n    彰化縣第十八屆縣議員選舉第二選舉區之候選人，並經中央\r\n    選舉委員會於同年十二月五日公告當選。又梁斌成、黃棋楠\r\n    、張讚成對有投票權人交付賄賂，使他人為投票權一定行使\r\n    之事實，此業據梁斌成、張讚成及黃棋楠於相關刑事案件偵\r\n    查及審理時坦承不諱，並經證人林恭、吳矎華、蔡春秀、林\r\n    式金、林張、黃素貞、黃秀琴、許茂濱、黃蔡秀照、黃昇\r\n    暉、黃泰源、葉湘羚、許林梅蘭、陳美吟、陳莞萍、陳正夫\r\n    、陳秋龍、陳俊明、黃丙丁、陳萬樹之供述情節相符，且有\r\n    黃棋楠所提出之賄款6000元、許茂濱所提出之賄款3000元、\r\n    黃素貞所提出之賄款3000元、黃秀琴所提出之賄款3000元、\r\n    蔡春秀所提出之賄款1000元、黃丙丁所提出之賄款2000元、\r\n    吳矎華所提出之賄款2000元、林恭所提出之賄款5000元、林\r\n    張所提出之賄款1500元、陳正夫所提出之賄款1500元、陳\r\n    萬樹所提出之賄款1500元、陳秋龍所提出之賄款2000元、陳\r\n    俊明所提出之賄款2500元扣案可證，而梁斌成、黃棋楠、張\r\n    讚成因上開賄選犯行，經彰化地檢署提起公訴後，由原審法\r\n    院刑事庭以一百零四年度選訴字第十七號違反選罷法案件審\r\n    理後，分別判處梁斌成共同犯選罷法第九十九條第一項之\r\n    交付賄賂罪，處有期徒刑二年。緩刑五年，並應向公庫支付\r\n    30萬元。褫奪公權五年。扣案之賄賂2萬4000元沒收。張\r\n    讚成共同犯選罷法第九十九條第一項之交付賄賂罪，處有期\r\n    徒刑一年十月。緩刑四年，並應向公庫支付20萬元。褫奪公\r\n    權四年。扣案之賄賂7500元及未扣案之賄賂500元均沒收。\r\n    黃棋楠共同犯選罷法第九十九條第一項之交付賄賂罪，處\r\n    有期徒刑一年六月；褫奪公權三年；扣案之賄賂2萬1000元\r\n    沒收。又犯有投票權人收受賄賂罪，處有期徒刑二月，如易\r\n    科罰金，以1000元折算一日；褫奪公權二年；扣案之賄賂25\r\n    00元沒收。主刑部分均緩刑三年，並應向公庫支付5萬元。\r\n    郭國賓無罪等情，嗣被上訴人提起上訴，目前在本院刑事\r\n    庭審理中，此為上訴人所不爭執，並有被上訴人所提出之中\r\n    央選舉委員會公告等資料為證（見原審卷第四、五頁），且\r\n    經原審法院依職權調閱上開刑事案件卷宗核閱無誤，並有上\r\n    開刑事卷影本在卷可稽，是被上訴人上開主張，應堪信為真\r\n    實。\r\n、按選罷法第一百二十條第一項第三款規定之當選人有同法第\r\n    九十九條第一項規定之行為（即對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使者，即賄選），即得由選舉委員會、檢察官或同一\r\n    選舉區之候選人對之提起當選無效之訴。惟該法第一百二十\r\n    條第一項第三款規定之「當選人有第九十九條第一項之行為\r\n    」者，其中所稱之當選人應擴張解釋包含樁腳之行為在內，\r\n    依目的解釋、論理解釋，均不應僅限於當選人本人，若係當\r\n    選人直接、間接認可為其從事競選工作之人亦應包括在內，\r\n    以免選罷法有關當選人為賄選行為而侵害選舉公平與純正性\r\n    而設計之當選無效訴訟制度，因舉證責任之問題而流於具文\r\n    ，而無法達到遏止選舉賄選之歪風，況實際上，當選人若欲\r\n    進行賄選，幾乎不可能自己親手為之，為避免賄選查察，必\r\n    然係假其工作人員或親朋好友之手，如當選人之工作人員有\r\n    此情事，自符合該法第一百二十條第一項第三款之規定，而\r\n    得由選舉委員會、檢察官或同一選舉區之候選人以當選人為\r\n    上訴人，自公告當選人名單之日起三十日內，向該管轄法院\r\n    提起當選無效之訴並由法院判決該當選人當選無效，否則無\r\n    法貫徹該法第九十九條第一項規定並未限定行為主體，以節\r\n    約舉證責任之目的，勢將使該款條文成為具文。蓋該法第九\r\n    十九條第一項規定，刻意未指明或設限其行為主體，即係考\r\n    量賄選之查察不易，候選人如指使其工作人員進行賄選，蒐\r\n    證上極為困難，法律如嚴格限制需舉證至候選人本人親自行\r\n    賄，或親自指使其工作人員行賄，勢將形成大量無法舉證之\r\n    行賄黑數，無異漠視候選人假工作人員之手行賄而不管，對\r\n    我國選舉制度之公平、公正及民主政治，更造成莫大傷害。\r\n、次按，現今選戰動員投入之人力物力原即甚為龐大，各候選\r\n    人為統籌選戰之進行，無不為勝選之目的成立專責之競選團\r\n    隊全力以赴，其組織分層各司其責原即平常，且該團隊之重\r\n    要幹部在為候選人贏得勝選之目標下，乃由候選人之直接或\r\n    間接授權、監督從事選舉之各項相關事務，專責競選團隊人\r\n    員與候選人間即形成緊密之共同體，單由候選人獨力參與、\r\n    規劃全局之狀況於現今選戰實已屬無法想像。是依現今選舉\r\n    莫不以競選團隊整體作戰之模式並動員周遭可觀之事務性輔\r\n    助人力觀之，由候選人自力親為對於該選舉區內之眾多投票\r\n    權人行求期約或交付賄賂或其他不正利益而約其投票予該候\r\n    選人之情形，對於此種區域性普選之選舉效益而言，實屬力\r\n    薄而效弱，顯為不可想像之舉措。是選罷法第一百二十條規\r\n    定所稱當選人之行為之規範範圍，如僅限於候選人本人親為\r\n    之行為，則各候選人豈非人人皆得卸由其所成立之競選團隊\r\n    ，甚或周圍之助選人員擔以刑責，而均得脫免其選罷法規定\r\n    之相關公平選舉責任，則選罷法為維護選舉之公平、公正與\r\n    清潔之相關規定將成具文。當選人當選前，因享有其競選團\r\n    隊工作人員為其服勞務，而受有利益，自應對該競選團隊工\r\n    作人員負有選任、監督之責，並對該工作人員之行為負責，\r\n    而不論該競選工作人員為當選人服勞務，係屬有償、無償或\r\n    是否受領任何形式之薪資或報酬，此乃基於損益同歸之原理\r\n    。而民法第二百二十四條前段規定：債務人之代理人或使用\r\n    人，關於債之履行有故意或過失時，債務人應與自己之故意\r\n    或過失負同一責任，其立法理由係基於本人既藉由第三人以\r\n    擴張其活動範圍而取得利益，自應承擔該第三人活動時對他\r\n    人造成損害之賠償責任（最高法院八十九年度台上字第一四\r\n    ０號判決意旨參照）。職是之故，無論候選人之競選工作團\r\n    隊組織如何構成，只要該工作人員係當選人認可之工作人員\r\n    或工作組織、團隊所選任、容任其為當選人從事競選工作，\r\n    則該工作人員即屬當選人直接或間接認可為其服勞務之人，\r\n    且該工作人員之行為，即為當選人之機關或手足之延伸，而\r\n    屬當選人自己之行為，故當選人對其工作人員，自應善盡選\r\n    任、監督之責。如當選人或其競選工作組織、團隊對其工作\r\n    人員，未設任何選任、監督機制，或未設足夠之選任、監督\r\n    機制，而任由其所屬工作人員對於該選舉區內之投票權人，\r\n    行求期約或交付賄賂或其他不正利益而約其不行使投票權或\r\n    為一定之行使，以遂其使候選人當選之目的，並造成選舉公\r\n    平性之損害，實與當選人於擔任候選人時自己所親為，並無\r\n    二致，該競選團隊工作人員所為之行為，即應由當選人與自\r\n    己之行為負同一之責任；否則，當選人一方面享受其工作人\r\n    員以自己名義行賄使投票權人投票給候選人之成果，另方面\r\n    卻完全無庸對其競選團隊工作人員之行為負責，顯非選罷法\r\n    第一百二十條第一項之規範本旨。\r\n、再按，法務部每逢選舉期間所推動之查察賄選工作，除宣示\r\n    將加強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於\r\n    檢舉不法，選舉如果採取賄選之不正手段，面對刑事追訴及\r\n    當選無效訴訟之風險甚高，候選人、競選幹部及工作人員應\r\n    有充分之認知。地域代表制之選舉，候選人登記競選後，多\r\n    設立競選總部，組織助選團，積極募款助選，發動文宣廣告\r\n    ，尤其選舉行為，候選人之競選活動絕非一人所得完成，須\r\n    由整體競選團隊群策群力，榮辱成敗共享，當選絕非候選人\r\n    一人之榮耀，而係整體競選團隊之榮耀。因此，在刑事犯罪\r\n    ，基於罪刑法定主義，非候選人之買票犯罪行為，當然不得\r\n    處罰候選人；但在民事當選無效之訴，競選團隊或個人之行\r\n    為，因選舉結果歸屬於競選團隊（包括候選人、競選幹部、\r\n    助選員、椿腳、政黨），故競選團隊或個人之違法行為，在\r\n    民事上應歸屬於候選人，始符政黨政治、選舉文化之特質。\r\n    是以，如有直接證據或綜合其他間接事證，足以認定當選人\r\n    對其親友或競選團隊成員之賄選行為，有共同參與、授意或\r\n    同意等不違背其本意，而推由該等人實行賄選之行為者，應\r\n    視為係當選人與該等之人為共同賄選之行為，仍應為選罷法\r\n    第一百二十條第一項規範之對象。 \r\n、查上訴人於一百零三年十一月二十九日投票日前一個月某日\r\n    ，經由陳登朝引介，於陳萬樹住處與陳萬樹相見，而委請陳\r\n    萬樹幫忙拉票，但因陳萬樹身體不好，只表示家中之人會投\r\n    票給上訴人；而張讚成於選舉前約一個月曾多次向陳萬樹表\r\n    示目前在幫上訴人競選拉票，約於選前一個多禮拜，張讚成\r\n    再次要求其幫忙上訴人，並向陳俊明、陳秋龍等人拉票，張\r\n    讚成並交付上訴人之原子筆競選文宣，陳萬樹復於某日告知\r\n    張讚成其戶內有十二票，過了約二、三日後某日晚上，張讚\r\n    成於福興鄉外埔村外埔巷路旁，另交付6000元，要其轉交給\r\n    陳俊明、陳秋龍戶籍內之選民，陳萬樹隨即於次日上午某時\r\n    ，按陳秋龍家中四票之人數，將其中2000元轉交予其同戶籍\r\n    內之堂弟陳秋龍，另於同日中午，按陳俊明家中五票之人數\r\n    ，在其住處庭院將其中2500元轉交予同戶籍內之堂叔陳俊明\r\n    ，並均告知要投給上訴人，其餘1500元，則因陳萬樹戶內有\r\n    三票，故自己留下等情，此業經證人陳朝登於刑事案件偵查\r\n    中證述明確（見彰化地檢署一百零四年度選偵字第四號卷第\r\n    宗第二一一至二一二頁），核與證人陳萬樹、陳秋龍、陳\r\n    俊明於偵查中證述情節相符（見上開偵查卷第宗第七十四\r\n    至八十四、八十七至九十五頁），是上開事實，應堪信為真\r\n    。衡情，行賄者對於買票之對象，彼此間必存有某一程度之\r\n    信任基礎，否則極易因彼此無互信，甚至買票對象為對手陣\r\n    營之支持者而遭舉發，是由上述上訴人經由陳登朝引介而拜\r\n    託陳萬樹幫忙拉票，陳萬樹當場表示家中之人願意支持後，\r\n    張讚成於其後隨即交付上訴人競選文宣品，及按陳萬樹戶內\r\n    有投票權人之人數，交付6000元予陳萬樹。再參以證人陳萬\r\n    樹於一百零四年一月十九日，檢察官行偵查程序時，證稱：\r\n    「（檢察官問：張讚成除了在選舉期間與你接觸外，還有再\r\n    跟你接觸嗎？）沒有，因為我們兩人不合，已經十幾年沒有\r\n    往來。」、「（檢察官問：你跟張讚成不合，他為何要來找\r\n    你買票？）他直接拿來叫我替他發個錢而已。」等語（見上\r\n    開偵卷第宗第一八四頁正反面），是依陳萬數之證詞，可\r\n    知張讚成既與陳萬樹兩人不合，且十幾年不相往來，而張讚\r\n    成卻於上訴人拜訪陳萬樹後，即持上訴人之文宣品及賄款直\r\n    接向陳萬樹行賄，顯與常情不符。益見張讚成若非知悉陳萬\r\n    樹於上訴人拜訪時，當場表示家中之人會投票給上訴人等情\r\n    ，豈敢直接按陳萬樹戶內十二票之人數，交付6000元予陳萬\r\n    樹，益徵張讚成顯然是在上訴人之授意下，始會向不合且多\r\n    年未曾往來之陳萬樹行賄。\r\n、又被上訴人曾向原審法院聲請監聽梁斌成，經彰化縣調查站\r\n    作成監察作業報告表，並經原審法院於一百零四年五月五日\r\n    行準備程序時，會同檢察官、上訴人、梁斌成、張讚成勘驗\r\n    監聽光碟，並當庭製作勘驗筆錄在案（見上開偵卷第宗第\r\n    九十一頁反面至九十二頁反面；第宗第二五六頁反面至二\r\n    五八頁）。\r\n、茲將梁斌成、張讚成以行動電話聯繫之對話內容，其譯文如\r\n    下（Ａ：監聽電話即梁斌成；Ｂ：對方電話即張讚成）：\r\n、關於一百零三年十一月二十九日十七時四十四分許部分：\r\n    Ｂ：幹你媽，我開、我開、我開一三六。\r\n    Ａ：這樣很好了。\r\n    Ｂ：楊峻程才開三十七票而已。\r\n    Ａ：我們這裡溪心這箱楊峻程開九十幾，郭國賓開八十二。\r\n    Ｂ：這樣啊！開這麼差。那個涂淑媚也1000，幹你娘。\r\n    Ａ：都下下去了，我們這裡村莊有三箱，另外二箱不知道怎\r\n        麼樣。\r\n    Ｂ：我，我昨天要向他反應，我就被顧著，那個、那個什麼\r\n        偵查隊的吼，來我們這裡顧著，睡住了，幹你娘，就車\r\n        子放在我前面，就在車上睡，才變成沒辦法再那個。\r\n    Ｂ：我昨天跟阿國講，糟了，幹你媽，我們都先放著，放著\r\n        讓人疊，你咧，夭壽喔，他跟我講，如果有、如果有七\r\n        十、八十票就好了。幹你媽，我說如果七十、八十票，\r\n        我對你不能交待，啥不知道嗎。\r\n    Ａ：我們這裡、我們這裡，他就。\r\n    Ｂ：斌成，你看，我這樣幫他開一三六可以看嗎？\r\n    Ａ：很好了，我們這邊、我們這邊一箱、他一箱，他也是預\r\n        定，預定五十而已。\r\n    Ｂ：下屆你不要再找我了，我不要再管這些了，我被他們顧\r\n        了好幾天，幹你娘，又給我弄了一個竊聽器。轎車就停\r\n        在我家門前。\r\n    Ａ：我跟你說，你那邊很危險，你那邊他重點要抓到你啦，\r\n        你傻傻的。\r\n、關於一百零三年十一月二十九日二十時二十一分許部分：\r\n    Ｂ：去給人家幹啦，就最高票就好了。\r\n    Ａ：嘿嘿。\r\n    Ｂ：我外大埔給他弄這樣，你看可以看嗎？\r\n    Ａ：可以了，很好了。他外埔、外埔也是預算、預算看有沒\r\n        有七十、八十票，拼到一百多了。\r\n    Ｂ：嘿嘿，一三六。\r\n    Ａ：嘿啦，很好了，很多人在搶還可以。\r\n    Ｂ：八個啦、八個啦，幹你娘，不要太早下，我聽阿國的話\r\n        就不對，被七號、八號跟九號，給他們疊1000下去。\r\n    Ａ：駛你娘，你們那個電話不要亂講。\r\n    Ｂ：幹你婆，你又不跟我講，刑事、刑事那邊有針對我。\r\n    Ａ：呵呵，你目標最明顯的，你。\r\n    Ｂ：怎麼講，太早下了。\r\n    Ａ：那個下去、下去，風聲都嘛跑出來。\r\n    Ｂ：對嘛！我就告訴他，不要買那麼早，他就一直，意思就\r\n        是要。\r\n    Ａ：那個、那個、電話有在監聽，不要黑白講，你這樣。\r\n、又原審法院刑事庭於一百零四年七月十六日行審判程序時，\r\n    分別訊問張讚成，證稱：「（檢察官問：〈提示上開勘驗筆\r\n    錄第四頁，並告以要旨〉你有跟梁斌成說『梁斌成你看，我\r\n    這樣幫他開一三六，可以看嗎？』，這是什麼意思？我要問\r\n    的意思是說，你是不是跟梁斌成講說『我這樣幫郭國賓開一\r\n    三六，可以看嗎？』你是這個意思？）對。」、「（檢察官\r\n    問：〈提示準備程序監聽譯文勘驗筆錄第三頁，並告以要旨\r\n    〉你跟梁斌成說『我昨天要向他反映，我就被顧著‧‧‧』\r\n    ，你這裡對梁斌成說的你要像他反映，這個『他』是指誰？\r\n    是不是指郭國賓？‧‧‧我是問說，你跟梁斌成說『我昨天\r\n    要向他反映，我就被顧著。』你這裡對梁斌成說的『你要向\r\n    他反映』，這個『他』是不是指郭國賓？）對。我是說本來\r\n    要向他報告，就被人顧著了，我也都沒出去。」、「（檢察\r\n    官問：接下來你跟梁斌成說『我昨天跟阿國講，糟了，我們\r\n    都先放著，放著讓人疊』，這個『阿國』是指郭國賓是不是\r\n    ？）對。」、「（檢察官問：〈提示一百零三年十一月二十\r\n    九日監聽譯文勘驗筆錄第五頁，並告以要旨〉你當時跟梁斌\r\n    成說『八個啦、八個啦，不要太早下，我聽阿國的話就不對\r\n    ，被七號、八號跟九號，給他們疊下去』，你裡面說的阿國\r\n    的話，這個『阿國』是指郭國賓？）阿國是指郭國賓‧‧‧\r\n    」、「（檢察官問：你跟梁斌成講說『我就告訴他，不通買\r\n    那麼早，他就一直，意思就是要』，這個『他』是不是指郭\r\n    國賓？）我跟梁斌成講的「他」包括梁斌成與郭國賓」等語\r\n    （見原審刑事卷第一六六頁反面至一七三頁）；梁斌成，則\r\n    稱：「（檢察官問：張讚成來跟你講說，『斌成，你看，我\r\n    這樣幫他開一三六，可以看嗎？』，你回答『很好了，我們\r\n    這邊一箱，他一箱，他也是預定值而已。』，你們在講這個\r\n    『他』，是指郭國賓？）是。」、「（檢察官問：請看一百\r\n    零三年十一月二十九日下午八時二十一分監聽譯文，這是你\r\n    跟張讚成的對話，當時張讚成跟你說『我外大埔給他弄這樣\r\n    ，你看可以嗎？』，你回答『可以了，很好了，他外埔、外\r\n    埔也是預算、預算看有沒有七十、八十票，拼到一百多了。\r\n    』，你跟張讚成講到的『他』是指郭國賓？）是。」、「（\r\n    檢察官問：張讚成幫誰買票？）幫郭國賓買票。」、「（檢\r\n    察官問：你怎麼知道他幫郭國賓買票？）他有跟我談起，我\r\n    們平常聊天的時候會聊到。」等語（見原審刑事卷第一八一\r\n    頁反面至一八二頁反面）。是依上開梁斌成與張讚成之對話\r\n    內容，足認其等於電話中之談論對象，均為上訴人無訛。且\r\n    依上開對話內容，可知張讚成顯非單純自發性地幫上訴人買\r\n    票，否則實毋庸在電話中論及「我昨天要向他（即上訴人）\r\n    反應，我就被顧著」、「我昨天跟阿國（即上訴人）講，糟\r\n    了‧‧‧」、「斌成，你看，我這樣幫他（即上訴人）開一\r\n    三六可以看嗎？」、「我聽阿國（即上訴人）的話就不對，\r\n    被七號、八號跟九號，給他們疊1000下去。」、「對嘛！我\r\n    就告訴他（即上訴人），不要買那麼早，他（即上訴人）就\r\n    一直，意思就是要。」、「下屆你（即梁斌成）不要再找我\r\n    了，我不要再管這些了。」等語，此等攸關上訴人知悉張讚\r\n    成買票經過，並有所指示之語，堪認上訴人對於梁斌成、張\r\n    讚成等人之賄選行為，有共同參與之情，足堪以確認。至上\r\n    訴人雖辯稱：上開對話為完成開票後之對話，且內容係張讚\r\n    成單方之自我吹噓云云，惟由上開對話內容，可知梁斌成多\r\n    次在電話中警告張讚成不要再電話中亂講話，且警告之時點\r\n    分別是：「Ｂ：八個啦、八個啦，幹你娘，不要太早下，我\r\n    聽阿國的話就不對，被七號、八號跟九號，給他們疊1000下\r\n    去。Ａ：駛你娘，你們那個電話不要亂講。」、「Ｂ：對嘛\r\n    ！我就告訴他，不要買那麼早，他就一直，意思就是要。」\r\n    、「Ａ：那個、那個、電話有在監聽，不要黑白講，你這樣\r\n    。」等語，當張讚成談論到上訴人時，梁斌成主觀上亦認知\r\n    張讚成所言非虛，否則豈會出於維護上訴人而刻意打斷張讚\r\n    成，擔心張讚成繼續說出其他不利於上訴人之詞，從而上訴\r\n    人上開所辯，為不足採。\r\n、另梁斌成雖於上開審判期日，陳稱：伊以前當過警察，知道\r\n    賄選之刑責很重，因為伊之前曾在調解會當過秘書，曾因一\r\n    些調解的事情拜託過上訴人，且曾和上訴人要過月曆送人，\r\n    所以要還上訴人人情，又伊現任職之代表會主席叫伊要盡量\r\n    幫上訴人，伊認為伊的職務是主席派的，應聽主席的話，所\r\n    以就盡量幫上訴人，但沒有讓上訴人知道等語（見原審刑事\r\n    卷第一八四頁反面、一八七頁），惟梁斌成所稱償還人情，\r\n    無論採取何種手段或方法，必然會讓對方即上訴人知悉己方\r\n    有施加行為並致對方受益，以達償還之效果，然觀諸梁斌成\r\n    所言，其既係欲償還上訴人人情，卻又不讓上訴人知悉，顯\r\n    已違常情，亦無法達到償還人情之目的。又參以黃棋楠於上\r\n    開刑事庭審判期日，亦證稱：「（檢察官問：梁斌成是不是\r\n    有拿新臺幣1萬7500元請你幫他買票？）有。」、「（檢察\r\n    官問：有沒有說他那個朋友是什麼人？）就是郭國賓。我就\r\n    跟梁斌成是叔伯鄰居，是自己人，幫他一下忙。」、「（檢\r\n    察官問：他是請你幫郭國賓買票？）是，說幫他的朋友一下\r\n    忙‧‧‧我是不認識這位議員，我跟梁斌成是從小一起長大\r\n    ，就認識的，是我的鄰居，就幫他一下忙。」、「（郭國賓\r\n    有無去拜託你買票？）我們就不認識‧‧‧」等語（見原審\r\n    刑事卷第一六四頁反面至一六五頁）。是依上開黃棋楠之證\r\n    詞，堪認梁斌成非但幫上訴人買票，亦委請所信任之黃棋楠\r\n    幫上訴人買票，顯係為擴大規模而替上訴人買票之行為，已\r\n    非單純還人情所得解釋。另梁斌成亦自承擔任過警察，知悉\r\n    賄選刑責很重等節，亦可知梁斌成深知買票係屬違法行為，\r\n    影響所及，不僅其個人遭受刑罰、入監，甚至可能連累造成\r\n    上訴人遭調查、影響選情成敗，最終導致上訴人之當選無效\r\n    ，從而實難認梁斌成會在上訴人不知情之情形下，甘冒重責\r\n    之風險，擅自幫上訴人買票，是梁斌成辯稱：上訴人不知情\r\n    之證詞云云，顯係梁斌成事後為避免累及上訴人所為袒護之\r\n    詞，要不足採。\r\n、按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，惟民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其心證之理由，即\r\n    非法所不許（最高法院四十九年台上字第九二九號判例意旨\r\n    參照）。另刑事犯罪之認定，乃採嚴格之證據法則，因之縱\r\n    與候選人有親密、信任關係者被查獲賄選，亦非必然得追訴\r\n    至候選人本身，解釋上選罷法第一百二十條第一項第三款規\r\n    定之當選無效事由，自應不受限於當選人受有刑事責任認定\r\n    之拘束，否則此當選無效之規定，即形同具文，從而上開條\r\n    款之當選無效，固仍以當選人有同法第九十九條第一項規定\r\n    之行為為其要件，然非必以當選人受有刑事責任之認定為限\r\n    ，倘綜據一切間接證據或情況證據，足以認定該當選人應確\r\n    有與賄選者為共同賄選之犯意聯絡，而推由賄選者進行賄選\r\n    ，亦可認該當上開規定之當選無效要件，此應係立法之意旨\r\n    所在。是原審法院一百零四年度選訴字第十七號違反選罷法\r\n    刑事判決，雖未認定上訴人與梁斌成、張讚成、黃棋楠等人\r\n    有共同違反選罷法第九十九條第一項規定之行為，惟並非已\r\n    認定上訴人確未曾涉及該等賄選行為，而本院審酌上情，並\r\n    參以梁斌成交付黃棋楠買票之款項1萬7500元，行賄票數三\r\n    十五票，梁斌成交付黃素貞、許茂濱買票之款項6000元，行\r\n    賄票數十二票，張讚成交付陳萬樹之款項6000元，行賄票數\r\n    十二票，顯見本件實係候選人即上訴人所統籌及主導，係為\r\n    有組織、有計劃性、多方面地進行之賄選行為，而非單純僅\r\n    係梁斌成、張讚成等個人自主、或偶發性地為協助上訴人當\r\n    選所為之，從而上訴人對於梁斌成、張讚成等人對有投票權\r\n    之人行賄而約使其投票予上訴人之行為，自始知情及參與為\r\n    之，是被上訴人主張：上訴人與梁斌成、張讚成等人為共同\r\n    賄選之行為人等語，應堪認定，應屬可採。\r\n五、綜上所述，上訴人確有違反選罷法第九十九條第一項規定之\r\n    交付賄賂賄選行為，則被上訴人依同法第一百二十條第一項\r\n    第三款之規定，請求宣告上訴人於一百零三年十一月二十九\r\n    日舉行之彰化縣第十八屆縣議員選舉之第二選區議員選舉之\r\n    當選無效，依法有據，應予准許。是則原審為被上訴人勝訴\r\n    之判決，經核於法並無不合。上訴論旨求予廢棄改判，為無\r\n    理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦、舉證及請求傳訊證\r\n    人、調通聯紀錄等，因與判決結果不生影響，爰不另一一論\r\n    述。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    1     月    25    日\r\n                  選舉法庭    審判長法  官  陳賢慧\r\n                                    法  官  張國華\r\n                                    法  官  盧江陽\r\n以上正本係照原本作成。\r\n均不得上訴及再審。\r\n                                    書記官  廖家莉\r\n\r\n中    華    民    國   105    年    1     月    25    日"
}