{
  "JID": "CYDM,98,選易,3,20090930,1",
  "JYEAR": "98",
  "JCASE": "選易",
  "JNO": "3",
  "JDATE": "20090930",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣嘉義地方法院刑事判決　　　　　　　 98年度選易字第3號\r\n公　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　張雯峰律師\r\n　　　　　　奚淑芳律師\r\n被　　　告　戊○○\r\n選任辯護人　劉炯意律師\r\n上列被告等因違反農會法案件，經檢察官提起公訴（九十八年度\r\n選偵字第九號），本院判決如下：\r\n    主  文\r\n甲○○共同農會之選舉，對於有選舉權之人，行求財物，而約其\r\n為一定之行使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n戊○○共同農會之選舉，對於有選舉權之人，行求財物，而約其\r\n為一定之行使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n    犯 罪 事 實\r\n一、甲○○為嘉義縣中埔鄉鄉長、戊○○為嘉義縣中埔鄉深坑村\r\n    村長，渠等均係民國九十八年度嘉義縣中埔鄉農會（以下簡\r\n    稱中埔鄉農會）第十六屆總幹事候聘人許彰敏所屬派系之成\r\n    員。依農會法之規定，農會總幹事由理事會就主管機關遴選\r\n    之合格人員聘任，理事會之理事由農會會員代表選任，會員\r\n    代表則由會員登記參選。第十六屆中埔鄉農會總幹事候聘人\r\n    計有方清居及許彰敏二位登記候聘，甲○○、戊○○為使許\r\n    彰敏將來能順利獲聘為第十六屆中埔鄉農會總幹事，因而規\r\n    劃派系所屬成員李文錦、羅財茂、陳清波、陳石吉、戊○○\r\n    、曾忠立、賴正謀、田坤顓等八人配合參選理事，為使渠等\r\n    規劃之理事候選人能順利當選理事，以便掌控理事會進而順\r\n    利聘任不知情之許彰敏為總幹事，因而基於賄選之犯意聯絡\r\n    ，於九十七年十月至同年十一月某日間，至中埔鄉農會第十\r\n    五屆農會會員代表並計畫參選第十六屆中埔鄉農會會員代表\r\n    之許鍾裕住處，共同交付新台幣（下同）十萬元，要求其代\r\n    表甲○○、戊○○所屬之派系登記參選會員代表，並於當選\r\n    第十六屆中埔鄉農會會員代表後，於九十八年三月二日之理\r\n    事選舉時，投票支持甲○○、戊○○所屬派系規劃之上揭理\r\n    事候選人，以便取得多數理事席位後，得以順利聘任許彰敏\r\n    為總幹事，以此方式對於許鍾裕有選舉權之人，行求財物，\r\n    而約其對於農會之選舉為一定之行使。許鍾裕雖未應允屆時\r\n    投票支持甲○○、戊○○所屬派系理事而為選舉權一定之行\r\n    使，亦非基於收受賄賂之意思而收受，惟仍因礙於情面不便\r\n    當場拒絕，而於二日後將該筆款項主動退還與戊○○。\r\n二、案經臺灣嘉義地方法院檢察署檢察官據報後指揮法務部調查\r\n    局嘉義縣調查站及嘉義縣警察局中埔分局報告臺灣嘉義地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項定\r\n    有明文。次按被告以外之人於審判外之陳述，雖不符刑事訴\r\n    訟法第一百五十九條之一至第一百五十九條之四之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第一百五十九條\r\n    第一項不得為證據之情形，而未於言詞辯論終結前聲明異議\r\n    者，視為有前項之同意，此觀刑事訴訟法第一百五十九條之\r\n    五規定甚明。\r\n二、查被告甲○○之辯護人抗辯證人許鍾裕、黃文書於調查站\r\n    之證述屬被告以外之人於審判外之陳述，另許鍾裕及黃文書\r\n    調查站及偵查中之證述均出於誘導詢問，影響證人任意性陳\r\n    述，應無證據能力；證人乙○○於調查站及偵查中證述之\r\n    內容，均非親身經驗，應屬傳聞證據；除戊○○以外其餘\r\n    證人（原抗辯所有證人警詢筆錄之證據能力，於本院審理時\r\n    不再抗辯同案被告戊○○警偵訊筆錄之證據能力，見本院卷\r\n    第二百五十一頁），即證人陳石吉、鄭炳琨、汪炳焜、黃文\r\n    書之調查站筆錄，均為被告以外之人於審判外之陳述，無證\r\n    據能力；證人偵查中未經具結之證述，即證人汪炳焜於九\r\n    十八年二月十一日偵查中之證述，並未依法具結，應無證據\r\n    能力。被告戊○○之辯護人抗辯證人乙○○調查站、偵查中\r\n    之證述，依大法官會議釋字第五八二號解釋意旨，應無證據\r\n    能力（原抗辯證人許鍾裕於調查站、偵查中之證述亦無證據\r\n    能力，於本院審理時不再爭執證人許鍾裕於調查站及偵查中\r\n    證述之證據能力，見本院卷第二百五十三頁）。本院認：\r\n  證人許鍾裕、黃文書、陳石吉、鄭炳琨、汪炳焜於調查站所\r\n    為之陳述，屬被告以外之人於審判外之言詞陳述，復無符合\r\n    法律規定有證據能力之情形，依刑事訴訟法第一百五十九條\r\n    第一項之規定，並無證據能力。\r\n  被告以外之人於審判中到庭所為之陳述，如非其本人所親自\r\n    聞見或經歷之事實，而係轉述其他被告以外之人親自聞見或\r\n    經歷之供述為其內容，具結所為之陳述，乃屬傳聞供述。此\r\n    聽聞而來之陳述，並非供述者本身親自之見聞，乃經由口耳\r\n    傳達，極易出錯，且傳達者原供述之內容真實與否，仍待確\r\n    認，故此種傳聞供述，除原陳述者有客觀上不能到庭依人證\r\n    調查程序陳述並接受詰問之情形外，原則上自應予以排除，\r\n    不得作為認定事實之依據（最高法院九十六年度台上字第四\r\n    ０六四號、九十七年度台上字第二四一號判決意旨參照）。\r\n    查證人乙○○於調查站、偵查中證稱被告二人有交付十萬元\r\n    與許鍾裕，要求許鍾裕幫忙等語，係聽聞他人說法，均非親\r\n    身見聞，屬傳聞供述，就本件待證事實即被告二人有無交付\r\n    十萬元並作為約定為選舉權一定之行使，應無證據能力。\r\n  按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\r\n    ，不得作為證據，刑事訴訟法第一百五十八條之三定有明文\r\n    。查證人汪炳焜於九十八年二月十一日於檢察官偵查中之證\r\n    言未經具結，依法自不得作為證據。\r\n  次按九十二年修正刑事訴訟法增訂第一百五十九條之一第二\r\n    項，明定被告以外之人（含證人、被害人、告訴人、共同被\r\n    告等）於偵查中向檢察官所為陳述，性質上亦屬審判外陳述\r\n    ，其證據能力之有無同應適用傳聞證據原則排除及例外容許\r\n    法則，上訴人上訴意旨所指本件原審審判程序應依修正後之\r\n    現行法踐行調查證據，固無疑義。然修正後之現行刑事訴訟\r\n    法規定，檢察官仍係代表國家偵查犯罪、實施公訴，必須對\r\n    於被告之犯罪事實負舉證之責，依法有訊問被告、共同被告\r\n    、告訴人、被害人及證人之權，且一方面此等被訊問人以證\r\n    人身分應訊時，須具結以擔保證言之真實性，又檢察官偵查\r\n    之實務運作，均能遵守法律規定，不致違法取供，所取得之\r\n    供述證據可信性極高，因而修正法條例外規定：「除顯有不\r\n    可信之情況者外，得為證據」，即僅於顯有不可信之情況下\r\n    ，始喪失證據資格。此項以具有證據能力為原則，而以不具\r\n    有證據能力為例外之規定，本乎當事人主導調查證據原則，\r\n    從舉證責任角度而言，主張此審判外陳述有證據能力之一方\r\n    當事人，於對造舉證證明證據不具證據能力之前，自然取得\r\n    證據能力，毋庸舉證，反之，應由主張此審判外陳述無證據\r\n    能力之一方當事人負舉證責任（最高法院九十七年度台非字\r\n    第一三一號判決參照）。查被告甲○○辯護人主張證人丁○\r\n    ○、黃文書之偵查中證述為檢察官誘導詢問。惟證人許鍾裕\r\n    偵查中之證述經本院勘驗結果，因證人許鍾裕講話速度極快\r\n    ，且回答之內容常逸脫詢問者之提問，故檢察官需針對丁○\r\n    ○回答內容再行確認、或強調所提之問題為何，並無使證人\r\n    許鍾裕無法本於其自由意識陳述之情形，有本院勘驗筆錄及\r\n    勘驗之附件二、附件四檢察官偵訊內容譯文在卷可參，尚難\r\n    認檢察官偵查中之詢問程序，有何顯不可信之情況；另辯護\r\n    人就證人黃文書於檢察官偵查中證述為何有顯不可信之情況\r\n    ，並未提出證據證明。再者，誘導訊問係指於公判庭行交互\r\n    詰問時，對於「證人」之主詰問不得以誘導之方式，使其答\r\n    出問話者預期之答案，並在法條所規定之例外情形下，主詰\r\n    問始能為誘導，然檢察官偵查中並無受詰問規則限制，辯護\r\n    人所稱偵查中誘導詢問而無證據能力，容有誤會。\r\n  被告甲○○、戊○○及其辯護人於言詞辯論終結前除抗辯上\r\n    開各證據方法無證據能力外，對於卷附其餘各傳聞證據之證\r\n    據能力，均未聲明異議。本院審酌卷內其餘各言詞陳述及書\r\n    面陳述作成時之情況，認無顯不適當之情形，並於本院審理\r\n    時，已賦予被告甲○○、戊○○傳喚證人對質詰問機會，且\r\n    上開書面傳聞證據作成形式，亦無瑕疵，與待證事實復有關\r\n    聯性，故採納上開證據方法，尚無礙於被告與其辯護人於程\r\n    序上之彈劾詰問權利，而認其餘證據資料合於刑事訴訟法第\r\n    一百五十九條之四及同法第一百五十九條之五等規定，因而\r\n    均具證據能力。\r\n貳、認定犯罪事實之理由及證據\r\n一、訊據被告戊○○、甲○○雖均坦稱有於九十七年十月至同年\r\n    十一月間某日共同前往許鍾裕住處，惟均矢口否認犯行，被\r\n    告戊○○辯稱：雖然當場有拿十萬元給許鍾裕，但該筆款項\r\n    是因其前向許鍾裕神壇請教問題，有獲得解答，因許鍾裕妻\r\n    子罹癌、家庭環境不佳，故拿十萬元借給許鍾裕周轉作為生\r\n    活費用云云；被告甲○○辯稱：當天是戊○○告知許鍾裕之\r\n    妻罹癌，而邀同前往，不知戊○○當場有交付十萬元與丁○\r\n    ○，伊根本未參與任何農會選舉事宜云云。\r\n二、經查：\r\n  臺灣省各級農會第十六屆農會會員代表、理監事之改選法定\r\n    登記日期，分別為九十七年十二月二十九日至九十八年一月\r\n    二日、九十八年一月五日至九十八年一月九日，另農會總幹\r\n    事候聘人法定登記期間為九十七年十一月十日至九十七年十\r\n    一月十四日，其中嘉義縣中埔鄉農會提出候聘登記之農會總\r\n    幹事登記人，計有方清居與許彰敏二位，有臺灣省各級農會\r\n    總幹事候聘人遴選工作預定進度表、基層農會九十八年改選\r\n    工作預定進度表、臺灣省各級農會九十八年選任人員改選及\r\n    總幹事遴選工作預定進度流程圖各一份、農會總幹事候聘登\r\n    記報名表二份在卷可參（見選他卷第二十六頁至第三十三頁\r\n    ）。又依農會法相關規定，農會總幹事由理事會就主管機關\r\n    遴選之合格人員聘任，理事會之理事由農會會員代表選任，\r\n    理事長由理事互選，會員代表則由會員登記參選。故實際農\r\n    會總幹事之產生方式，係先由會員選出會員代表，再由會員\r\n    代表選出理事，再由理事互選出理事長，並經全體理事二分\r\n    之一之決議聘任總幹事。由上開農會總幹事之聘任方式以觀\r\n    ，若無法獲得多數理事之支持，即無法獲得理事會之聘任擔\r\n    任總幹事，故掌握理事之多數席位，始能順利獲得遴選為總\r\n    幹事，而農會理事係由農會會員代表所選出，故若能獲得多\r\n    數會員代表之支持，始能確保當選理事席位，因此農會總幹\r\n    事雖非經由選舉產生，然與農會會員代表、理事等各項選舉\r\n    成敗結果攸關，此觀上揭選舉方式自明，參以被告甲○○於\r\n    本院自承前曾擔任嘉義縣中埔鄉農會第九屆理事、第十屆、\r\n    第十二屆理事長等語（見本院卷第二百七十七頁），被告戊\r\n    ○○於偵查中坦稱前曾擔任嘉義縣農會理事，九十八年中埔\r\n    鄉農會改選有登記參選理事等情（見選他卷第一百五十頁）\r\n    ，是對於上揭選舉流程自均知之甚詳。又嘉義縣農會之選舉\r\n    ，往例均由俗稱「林派」、「黃派」之兩大派系各推一人作\r\n    為農會總幹事之候聘人，本次第十六屆之農會總幹事候聘人\r\n    許彰敏為被告甲○○、戊○○所屬俗稱「林派」陣營推舉之\r\n    人，方清居則為另一陣營「黃派」人員所推舉之總幹事候聘\r\n    人，並有相關之理事候選人，且戊○○本身及甲○○胞弟李\r\n    文錦亦有登記參選中埔鄉農會第十六屆理事等情，業據被告\r\n    二人分別於調查站、本院供承在卷（見選他卷第一百四十六\r\n    頁至第一百四十七頁、第一百九十五頁至第一百九十八頁、\r\n    本院卷第二百七十五頁、第二百七十七頁）。是被告甲○○\r\n    、戊○○為使自身派系理事、總幹事順利當選、獲聘，顯有\r\n    動機前往尋求農會代表之支持，即堪認定。\r\n  又證人許鍾裕前擔任嘉義縣中埔鄉農會第十四屆、第十五屆\r\n    農會會員代表，並有登記參選第十六屆中埔鄉農會會員代表\r\n    ，且於九十八年二月十四日順利當選，業據證人許鍾裕於偵\r\n    查中證述在卷，並有嘉義縣中埔鄉農會第十六屆會員代表候\r\n    選人名冊、當選人簡歷冊各一份附卷足參（見選他卷第八十\r\n    頁、偵字卷第十頁至第二十一頁），是以證人許鍾裕前曾當\r\n    選二屆中埔鄉農會會員代表乙情觀之，證人許鍾裕應有獲得\r\n    相當農會會員之支持，始能連任二屆農會會員代表，證人丁\r\n    ○○在第十六屆中埔鄉農會會員代表選舉前，應屬有較高可\r\n    能獲得再次當選而取得理事選舉權之人，應堪認定。\r\n  再被告戊○○、甲○○於九十七年十月、十一月間某日，曾\r\n    共同前往證人許鍾裕住處，此為被告二人坦稱在卷，而於該\r\n    次拜訪證人許鍾裕時，被告戊○○並有交付十萬元現金與證\r\n    人許鍾裕此節，業據證人許鍾裕於偵查中及本院審理時證述\r\n    明確（見選他卷第八十一頁、本院卷第六十一頁），被告戊\r\n    ○○亦於調查站、偵查中及本院審理時坦承該次有交付十萬\r\n    元現金與許鍾裕乙情。被告戊○○雖辯稱該款項係借與丁○\r\n    ○，與農會選舉無關；被告甲○○辯稱不知有交付款項之事\r\n    ，且未參與農會選舉云云。然證人許鍾裕於九十八年二月十\r\n    一日檢察官偵訊時證稱：「（你本來比較支持誰？）本來是\r\n    方清居叫我選的啦？；（你本來是比較支持方清居？）嗯；\r\n    ‧‧（甲○○與戊○○有沒有一起去你家找你？）有；（什\r\n    麼時候？）‧‧就是十月到十一月這中間，我也不太記得；\r\n    （他們二人去找你時說什麼？）‧‧就說算說有拿東西給我\r\n    ，我沒給他收啦‧‧，我給他拒絕，算參加他們的陣容就對\r\n    了，我就不要‧‧；（他們去你家一開始是說什麼？）叫我\r\n    支持他們這樣，說叫我支持，那時候沒說什麼，因為算說人\r\n    在生病，我沒錢，說不然這些先拿去當生活費用；‧‧（他\r\n    拿多少給你？）十萬，我說不要你拿回去；（他拿給你時是\r\n    怎樣講的？）他拿給我是說要給我用；（他有叫你支持他們\r\n    人選嗎？）他是沒說、沒說支持人選；‧‧（你之前在調查\r\n    站那邊不是說甲○○和戊○○去你家時，一直遊說你要代表\r\n    他們陣營出來參選，支持他們陣營所指定的理事或總幹事人\r\n    選，是不是有這樣講？）對，有；（情形是不是這樣？）我\r\n    給他拒絕；（情形是不是這樣啦？）有；（有請你和他們一\r\n    起來選，有這樣講嗎？）有；（他有叫你代表他們陣營出來\r\n    選嗎？）有，我給他拒絕；（他有叫你支持他們人選嗎？）\r\n    他叫我參加他們陣容，我跟他說我不要；（他有叫你支持他\r\n    們人選嗎？）有，告訴你有；（是誰拿出十萬元現金？）‧\r\n    ‧是德政丟下來的；‧‧（拿出十萬元現金放你家桌上是不\r\n    是？）對，我沒拿；‧‧（一開始說是家庭費用，之後說是\r\n    什麼費用？）‧‧他就說鴻坤拿出來的，我說不要啦；‧‧\r\n    （你怎麼處理？）我叫他拿回去；（之後呢？）他說不然你\r\n    放著當我家內用就對了，我說不要，選舉到了，我後來沒給\r\n    他拿，就還回去；（什麼時候還的？）好像過二天；（二天\r\n    是不是？）對，你現在問我馬上回答二天，我自己緊張你知\r\n    道嗎，因為我當場要還，他不要，他反而叫我拿來當家用，\r\n    因為我太太也在生病、沒錢，‧‧選舉要到了，你叫我選代\r\n    表，我告訴他說這邊叫我選，我卻變痛苦，二邊有困難‧‧\r\n    ；（他們拿十萬元給你的時候，有沒有叫你支持、或是代表\r\n    他們陣營出來參選，支持他們指定人選？被你婉拒還是怎樣\r\n    ？）婉拒了；（他們有沒有這樣講？）有；（他叫你代表他\r\n    們出來選，也叫你去支持他們人選是不是？）許鍾裕點頭；\r\n    （講完就拿十萬現金出來是不是？）許鍾裕點頭；（然後說\r\n    你生活辛苦，生活費是不是？）是；（他說生活費，然後呢\r\n    ？是誰說這是鴻坤的？）那是這個德政；（錢還給誰？）德\r\n    政；（鴻坤是誰？）我曾聽過人，我不認識他，聽名字而已\r\n    ；‧‧（他是誰的兒子？）他是現在這個鄉長甲○○的兒子\r\n    ；（是流氓？）以前好像是這樣；（十萬元現金是用什麼東\r\n    西裝著？）用報紙包著‧‧我是不知道它是現金，我說奇怪\r\n    ，怎麼一包這樣，他說要給我當家庭費用，我說不要，選舉\r\n    要到了，不要這個給我包圍」等語，有本院勘驗證人許鍾裕\r\n    九十八年二月十一日檢察官偵訊光碟之勘驗筆錄及附件二偵\r\n    訊內容在卷可參（見本院卷第二百四十九頁、第三百十一頁\r\n    背面、第三百十四頁背面、第三百十五頁正面及背面、第三\r\n    百十六頁正面及背面、第三百十七頁背面、第三百十九頁正\r\n    面及背面、第三百二十頁正面及背面、第三百二十三頁正面\r\n    ）。是依上揭證人許鍾裕九十八年二月十一日檢察官偵訊時\r\n    之證述內容，被告二人前往證人許鍾裕住處時，並非單純拜\r\n    訪，而係請證人許鍾裕代表渠等派系參選農會代表，並支持\r\n    所屬陣營之理事、總幹事人選，由被告戊○○交付現金十萬\r\n    元予丁○○，經證人許鍾裕婉拒後，渠等繼續勸說該款項給\r\n    予許鍾裕充作生活費用、係由甲○○之子提供，許鍾裕於二\r\n    日後隨即將款項返還戊○○。而證人許鍾裕上揭證述，並非\r\n    其主動前往檢舉，而係臨時經調查站人員通知製作調查站筆\r\n    錄完畢後，再前往地檢署接受檢察官偵訊，於事前並不知悉\r\n    將前往接受詢問，自無可能事先與他人串通、預先思索、設\r\n    計答案，惡意陷害被告戊○○、甲○○之可能，被告二人復\r\n    均未供稱證人許鍾裕與渠等有何嫌隙冤仇，足見證人許鍾裕\r\n    上揭證述之真誠性、憑信性俱無疑義，參以證人許鍾裕於九\r\n    十七年十月、十一月間，就第十六屆中埔鄉農會總幹事人選\r\n    ，本係支持方清居，業據證人許鍾裕證述如前，是被告二人\r\n    前往已傾向支持反對陣營、並有當選農會代表實力之證人許\r\n    鍾裕住處給予遊說、賄賂，亦與常理相合，足見證人許鍾裕\r\n    上揭證述，應屬可採。是被告二人相偕前往證人許鍾裕住處\r\n    ，交付現金十萬元，係為使證人許鍾裕於當選農會代表後，\r\n    支持被告二人所屬陣營之理事人選，並使許彰敏順利遴選為\r\n    總幹事，即堪屬實。\r\n  再者，證人許鍾裕於本院證稱：之前並未向戊○○說要借款\r\n    等語（見本院卷第七十九頁至第八十頁）；復於本院證稱：\r\n    平常生活費都是我兒子給我，我太太是去年八月手術，住院\r\n    約十幾天，花多少醫藥費我不清楚，錢是我兒子拿給我的，\r\n    我就拿給我太太，應該沒有積欠醫藥費用之語（見本院卷第\r\n    七十六頁至第七十七頁）。故依證人許鍾裕上揭本院證述，\r\n    於九十七年十月、十一月間，其配偶已出院且並未積欠醫療\r\n    費用，復未向被告戊○○借款，應堪認定。至證人丙○○○\r\n    即許鍾裕之妻雖於本院證稱：我是八月份開刀，住院約十五\r\n    天，醫藥費全部三萬多元，醫藥費是向被告戊○○借的，借\r\n    到後我先生直接拿去付醫藥費，是我要我先生去向他人借款\r\n    ，借沒幾天，就跟我大兒子拿錢還給村長云云（見本院卷第\r\n    八十五頁至第八十七頁、第九十八頁）。而證人丙○○○雖\r\n    證稱許鍾裕有向被告戊○○借款支付醫藥費云云，然與證人\r\n    許鍾裕證稱並未曾向戊○○借款一語不符，就款項返還方式\r\n    亦相左（證人許鍾裕歷次均證稱是直接將款項返還，丙○○\r\n    ○則證稱已用掉，再由其子之款項還款），參以依證人丁○\r\n    ○及丙○○○之帳戶存款情形（詳後述），顯無難以支付三\r\n    萬餘元醫療費用之可能，證人丙○○○於本院證稱許鍾裕有\r\n    向被告戊○○借款支付醫藥費用云云，實不足採信。故依證\r\n    人許鍾裕上揭本院證述，於九十七年十月、十一月間，其配\r\n    偶已出院且並未積欠醫療費用，應無特殊急用情形，復未向\r\n    被告戊○○借款，而十萬元並非小額數目，若他人並無借款\r\n    行為，豈有在他人並未表示借款、復未事先告知情形下，而\r\n    突然攜帶十萬元拜訪他人，並主動提供現金作為生活費用？\r\n    況證人許鍾裕及其配偶丙○○○，於九十七年九月底之銀行\r\n    、郵局及農會活儲、支票帳戶內，總計金額約有二十七萬餘\r\n    元，於九十七年十月底總計金額約有十六萬餘元，於九十七\r\n    年十一月底總計金額約有三十萬餘元，每月需攤還之農會借\r\n    款為五千餘元，此期間丙○○○均另有定存三十萬元，且證\r\n    人許鍾裕名下有三筆土地、其妻丙○○○名下有一筆土地、\r\n    一棟房屋等不動產，有中華郵政股份有限公司嘉義郵局嘉營\r\n    字第0980100626號函覆帳戶交易資料、嘉義縣中埔鄉農會中\r\n    信字第0980002872號函覆帳戶明細資料、京城商業銀行（98\r\n    ）京城業務字第2241號函覆交易往來明細資料、華南商業銀\r\n    行五權分行華五權存字第0980361號函覆交易明細往來資料\r\n    ，以及稅務電子閘門財產所得調件明細表二份在卷可參，是\r\n    證人許鍾裕及其配偶丙○○○帳戶內，均有持續總計超過十\r\n    萬元之存款、三十萬元之定存，以及多筆不動產，依渠等財\r\n    產情況，豈為生活困苦之輩？甚至經濟狀況不佳嚴重致被告\r\n    戊○○起惻隱之心，願意主動提供十萬元借款？反徵被告戊\r\n    ○○抗辯交付十萬元係因見證人許鍾裕生活困苦而單純借款\r\n    ，為卸責之詞，不足採信。\r\n  又證人鄭炳琨於偵查中證稱：中埔鄉農會第十六屆選舉，我\r\n    有登記參選理事，但審查後被認定資格不符，因此被農會刪\r\n    除，我是代表許彰敏這一派的，九十八年本次農會改選，許\r\n    彰敏這派是由甲○○、蔡文基、羅士洋、林武揚，還有鄉民\r\n    代表主席、副主席商議選舉情形，都是整體開會規劃，協商\r\n    是不是要推出人選，推出總幹事、理監事人選，也會去打聽\r\n    地方上有誰有意出來選農會代表，以及打聽農會代表候選人\r\n    背景、聲望，開始商討選舉事宜，是在總幹事登記前一個月\r\n    左右等語（見選他卷第一百三十八頁），而上揭農會理事候\r\n    選人登記日期為九十八年一月五日至同年一月九日，於同年\r\n    一月十五日前完成理事候選人資格審查，有前述基層農會九\r\n    十八年改選工作預定進度表在卷可參，是證人鄭炳琨原計畫\r\n    代表「林派」參選理事，於登記後進行資格審查始知資格不\r\n    符，則依其前揭證述，證人鄭炳琨遲至理事候選人登記前，\r\n    均有參與嘉義縣中埔鄉農會林派陣營商議選舉情形，對於被\r\n    告甲○○、戊○○所屬派系陣營商議情形，均有相當程度之\r\n    參與，而其證稱渠等在總幹事登記前一個月開始進行商討事\r\n    宜，即於九十七年十月中（總幹事登記日期登記日期為九十\r\n    七年十一月十日至同年十一月十四日，業如前述）即有開始\r\n    整體開會規劃、打聽農會代表參選意願、聲望等情形，顯見\r\n    被告甲○○、戊○○所屬「林派」成員，於九十七年十月中\r\n    即有開始進行中埔鄉農會選舉之規劃、運作，亦徵證人丁○\r\n    ○前於九十八年二月十一日偵查中證稱於九十七年十月、十\r\n    一月間，被告甲○○、戊○○前來拜訪，有請證人許鍾裕代\r\n    表渠等派系即「林派」參選農會代表，並支持「林派」陣營\r\n    之理事、總幹事人選，當場交付現金十萬元等情，於時間點\r\n    上亦與證人鄭炳琨證述相符，並無距離選舉過早之不符常理\r\n    情形。\r\n  被告甲○○雖另以不知被告戊○○有交付十萬元與證人丁○\r\n    ○、並未參與農會選舉云云為辯。然被告甲○○與戊○○共\r\n    同前往證人許鍾裕住處時，請證人許鍾裕代表渠等派系即「\r\n    林派」參選農會代表，並支持「林派」陣營之理事、總幹事\r\n    人選，由被告戊○○交付現金十萬元與許鍾裕等情，業據證\r\n    人許鍾裕證述如前。再者，同案被告戊○○於九十八年三月\r\n    十日調查站詢問時證稱：我聽說許鍾裕太太罹患重病，而且\r\n    家境不好，之前曾向他請教他所奉祀的神明，為了感謝他，\r\n    所以決定拿十萬元周轉，‧‧，我邀請鄉長前，有據實向甲\r\n    ○○告知我的好意，甲○○也認為基於人情，我應該對丁○\r\n    ○伸出援手，鄉長在場也可以見證我確實是要借款之語（見\r\n    選他卷第一百八十四頁背面），是依同案被告戊○○之調查\r\n    站供述，被告甲○○偕同戊○○前往證人許鍾裕住處拜訪前\r\n    ，本即知悉戊○○將交付十萬元之款項。至同案被告戊○○\r\n    雖嗣後改稱被告甲○○均不知情云云，然其對於調查站為何\r\n    為上揭證述內容，亦難以解釋，僅稱忘記云云，顯見其係為\r\n    維護被告甲○○而改口，不足採信。再者，證人鄭炳琨於九\r\n    十八年二月十四日偵查中證稱：中埔鄉農會第十六屆選舉，\r\n    我有登記參選理事，是許彰敏、鄉長甲○○、議員蔡文基、\r\n    羅士洋、村長戊○○、涂清來等人遊說我，許彰敏這派是由\r\n    甲○○、蔡文基、羅士洋、林武揚，還有鄉民代表主席、副\r\n    主席等人商議選舉情形等語（見選他卷第一百三十八頁）；\r\n    證人黃文書於九十八年二月十一日偵查中證稱：之前我是第\r\n    十四屆、第十五屆農會代表，這次我不選農會代表，只選小\r\n    組長，兩邊都要我出來代表他們陣營，我不要，所以改選小\r\n    組長，之前甲○○有來我家找我，要我出來選農會代表，我\r\n    說我不要，是在去年下半年來找我等語（見選他卷第一百十\r\n    五頁）；證人汪炳焜於九十八年四月三十日偵查中結稱：我\r\n    本來是要登記參選中埔鄉農會代表，後來因為我那一區有三\r\n    個都姓汪，我想都是叔姪輩一起選沒有意思，就退出，是汪\r\n    進三、陳雲達、還有其他人勸退我參選中埔鄉農會代表，改\r\n    選縣農會代表，我撤回鄉農會選舉，同一天改登記縣農會代\r\n    表選舉，我是在早上快中午的時候，在農會碰到甲○○、汪\r\n    進三、陳雲達、戊○○，是他們叫我去選縣農會代表，我原\r\n    本沒有要選縣農會代表，因為他們這樣說，我才去登記縣農\r\n    會代表等語（見選偵卷第六頁至第七頁）。故依證人鄭炳琨\r\n    之證述，被告甲○○為嘉義縣中埔鄉「林派」之主要規劃人\r\n    員，參佐證人鄭炳琨、黃文書、汪炳焜之證述，被告甲○○\r\n    並實際勸進他人代表所屬陣營參選理事、農會代表，勸退他\r\n    人參選農會代表，對於第十六屆中埔鄉農會選舉事務，已有\r\n    相當之涉入，並於事前知悉被告戊○○攜帶十萬元現金，欲\r\n    交與有實力當選第十六屆中埔鄉農會會員代表之許鍾裕，對\r\n    於上揭款項係為使許鍾裕於當選農會代表後，支持所屬派系\r\n    理事得以順利當選，得以掌握多數理事席位，進而遴選許彰\r\n    敏為中埔鄉農會總幹事乙節，自難諉為不知。\r\n  另證人丙○○○雖於本院證稱：被告甲○○、戊○○來家裡\r\n    時，和我先生許鍾裕並沒有聊到選農會代表的事情云云（見\r\n    本院卷第九十三頁）。然證人丙○○○於本院亦坦稱其因照\r\n    顧孫子，並未與被告甲○○、戊○○聊天，只有甲○○問候\r\n    約五分鐘，因為小朋友吵，就帶孫子上樓等語（見本院卷第\r\n    第八十九頁至第九十頁），顯見證人丙○○○於被告甲○○\r\n    、戊○○前來拜訪時，僅短暫在場，自未親見被告二人與其\r\n    夫許鍾裕之全程對話內容，難以據此作為有利被告二人之認\r\n    定。至證人許鍾裕雖於九十八年二月十二日檢察官偵訊時改\r\n    證稱：當初甲○○、戊○○來時，並沒有說到選舉的事，戊\r\n    ○○說這十萬元給我當生活費用，因為我家境不好云云（見\r\n    選他卷第一百零五頁）；復於本院審理時證稱：戊○○是聽\r\n    到我太太罹癌症，就拿十萬元說給我先當家庭費用，他算是\r\n    借我，甲○○、戊○○當天來時，都沒有提到選舉的事，他\r\n    們是關心我太太而已，調查站筆錄我頭暈，他們說國語我也\r\n    聽不太懂，偵訊筆錄是她問我我就點頭，因為我血糖升高云\r\n    云（見本院卷第六十二頁至第六十三頁）。然證人許鍾裕前\r\n    調查站筆錄全程均係以台語問答，於檢察官九十八年二月十\r\n    一日偵訊時，雖有部分以「點頭、嗯」作為回答，此為檢察\r\n    官確認其證述內容是否如檢察官所述情形時，而以「點頭、\r\n    嗯」作為回答，其多數問題均仍以完整答句回答，且其二次\r\n    調查站詢問、二次檢察官偵訊時，回答答案之音量均屬正常\r\n    ，並無聲音虛弱、小聲之情形，業據本院勘驗明確，有本院\r\n    勘驗筆錄可參（見本院卷第二百四十八頁至第二百五十頁）\r\n    ，甚至於九十八年二月十一日檢察官詢問時，於詢問過程中\r\n    檢察官二次向證人許鍾裕表示其講話速度太快（見本院卷第\r\n    三百十一頁背面、第三百十四頁），是證人許鍾裕於調查站\r\n    詢問時並非以國語問答，於檢察官偵訊時亦非僅點頭，尚能\r\n    維持其音量、速度，故其於本院刻意證稱不解調查站詢問人\r\n    所使用之語言、於偵查中僅點頭云云，其動機顯有可議。況\r\n    證人許鍾裕與其配偶丙○○○均有相當之存款、多筆不動產\r\n    ，並非生活困苦之人，業如前述，自無因生活困難需他人主\r\n    動援助情形，反見被告甲○○與戊○○共同前往拜訪，並在\r\n    許鍾裕未表示借款情形下，由被告戊○○主動交付現金十萬\r\n    元，顯係作為約定為選舉權一定行使之對價，至為灼明。證\r\n    人許鍾裕於九十八年二月十二日檢察官第二次偵訊時及本院\r\n    審理時所為之證言，無非均屬事後迴護被告避重就輕之詞，\r\n    自不足資為有利於被告之論據。\r\n  綜合上開事證，被告甲○○為嘉義縣中埔鄉農會基層改選「\r\n    林派」陣營之領導人物，被告戊○○為同一陣營之參選理事\r\n    ，為使「林派」所規劃之總幹事人選許彰敏得以順利獲聘，\r\n    雖農會總幹事並非直接選舉產生，係由農會理事遴選，而農\r\n    會理事則由當選之農會代表投票選舉產生，渠等要求證人丁\r\n    ○○於選舉時支持其派系推選之理事候選人，以便掌握多數\r\n    理事席位得以順利聘任所屬派系之許彰敏，因而交付現金十\r\n    萬元，則其上開所為，係行求許鍾裕當選會員代表後，成為\r\n    理事選舉之有選舉權人時，投票支持其所規劃同派系之被告\r\n    戊○○、同派系不知情理事參選人陳石吉、李文錦、羅財茂\r\n    、陳清波等人，而為選舉權一定之行使，藉以迂迴達成使同\r\n    一陣營之許彰敏聘任為總幹事之目的，已極為灼然，證人丁\r\n    ○○亦明確認知被告二人交付現金附帶所求之目的，雖未予\r\n    應允，亦非基於受賄之意思而收受，然就被告二人之主觀犯\r\n    意、客觀行為綜合觀察，被告二人交付之十萬元，顯係作為\r\n    該選舉權一定行使之對價。故本案事證明確，被告二人之犯\r\n    行均應堪認定。\r\n、論罪科刑\r\n一、按農會之選舉，雖非法定政治上之選舉，然對於社會整體選\r\n    舉風氣仍有相當影響。且近年來社會各類選舉選風惡化，部\r\n    分候選人為求當選，競相提早賄選活動，常提前於選務機關\r\n    發布選舉公告之前或其登記參選之前，即對於有投票權之人\r\n    預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，敗\r\n    壞選風尤甚，若謂農會法及相關法律無從加以規範處罰，無\r\n    異鼓勵賄選者提前為之，顯非立法本意。故對於有投票權之\r\n    人行求、期約或交付賄賂，不以行求、期約或交付賄賂時，\r\n    已確定有選舉權之人為限，在農會選舉，其提前賄選者於行\r\n    賄當時，預期以行賄之對象將來當選會員代表，取得對理事\r\n    之投票權時，再履行投票選舉行賄者（或特定之人）之約定\r\n    ，而為選舉權一定之行使。故於行賄時，行賄之對象雖非屬\r\n    現實的「有投票權之人」，惟此係著手賄選之實施，待日後\r\n    果當選農會代表而取得投票權時，犯罪構成要件即屬成就，\r\n    而成為現實的「有投票權之人」。此原在賄選者之預期及其\r\n    犯意之範圍內，均為其犯罪行為內容之一部，並不以其賄選\r\n    在先，行賄對象取得選舉權在後而影響其犯罪之成立。準此\r\n    ，於行賄當時，其行賄之對象，雖尚未當選會員代表，但於\r\n    事後確已當選為會員代表而取得選舉權，此時行賄者所為即\r\n    應認與農會法第四十七條之一第一項第二款之罪之要件該當\r\n    （參見最高法院九十年度第六次刑事庭會議決議、及九十四\r\n    年度台上字第六二五號判決意旨）。被告二人向證人許鍾裕\r\n    行求財物時，許鍾裕為農會會員，就理事選舉部分，於證人\r\n    許鍾裕於九十八年二月十四日順利當選中埔鄉農會第十六屆\r\n    會員代表時，亦為理事選舉有選舉權人，被告二人所為自已\r\n    成立犯罪。\r\n二、按農會法第四十七條之一第一項第二款之行賄罪，其行求賄\r\n    選階段，屬行賄者單方意思表示行為，不以相對人允諾為必\r\n    要，而交付賄選階段，雖行賄者已實施交付賄賂之行為，一\r\n    經交付，罪即成立，但以收受者已收受，而有其受賄意思者\r\n    為限（參見最高法院八十八年度台上字第四七九九號判決意\r\n    旨）。被告二人雖已將財物交付與許鍾裕，惟許鍾裕並非以\r\n    受賄之意思收受，而係在礙於情面不便拒絕之情形下暫時收\r\n    受，隨即於二日後返還交與被告戊○○，業據證人許鍾裕供\r\n    明在卷，則被告二人所為僅能論以行求財物罪。故核被告二\r\n    人所為，均係犯農會法第四十七條之一第一項第二款行求財\r\n    物罪。被告二人就上揭犯行，有犯意聯絡與行為分擔，均為\r\n    共同正犯。爰審酌被告甲○○擔任嘉義縣中埔鄉鄉長，被告\r\n    戊○○擔任嘉義縣中埔鄉深坑村村長，不思端正選風，以合\r\n    法手段爭取會員代表之支持，所為足以嚴重敗壞社會及農會\r\n    選舉風氣，被告甲○○矢口否認任何涉案情節，被告戊○○\r\n    尚坦承有交付十萬元之部分事實經過，影響農會選舉之程度\r\n    ，及被告二人智識程度、生活狀況等一切情狀，分別各量處\r\n    有期徒刑六月，並均諭知易科罰金之折算標準，以示儆懲。\r\n三、另被告二人行為後，刑法第四十一條增列第二項、第三項（\r\n    原第二項改列為同條第八項），經總統於九十八年一月二十\r\n    一日公布，自九十八年九月一日起施行，修正後刑法第四十\r\n    一條規定為：「犯最重本刑為五年以下有期徒刑以下之刑之\r\n    罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣\r\n    一千元、二千元或三千元折算一日，易科罰金。但確因不執\r\n    行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此\r\n    限。依前項規定得易科罰金而未聲請易科罰金者，得以提供\r\n    社會勞動六小時折算一日，易服社會勞動。受六個月以下有\r\n    期徒刑或拘役之宣告，不符第一項易科罰金之規定者，得依\r\n    前項折算規定，易服社會勞動。」，而修正後刑法施行法第\r\n    三條之二規定：「刑法第四十一條及第四十二條之一之規定\r\n    ，於中華民國九十八年九月一日刑法修正施行前已裁判確定\r\n    之處罰，未執行或執行未完畢者，亦適用之。」，本院基於\r\n    下述理由認係檢察官指揮執行事項，爰不於主文中併為諭知\r\n    ：就准否易科罰金執行，係檢察官於指揮執行時，依刑法\r\n    第四十一條第一項之規定，審酌受刑人具體情況定之，法院\r\n    無庸就執行有無困難，及應否易科預為具體之認定（司法院\r\n    院字第一三八七號解釋、最高法院九十四年度台上字第二五\r\n    九五號判決、九十三年度台非字第一九七號判決參照），而\r\n    易服社會勞動之准否，亦應與易科罰金之准否相同，同列為\r\n    檢察官指揮執行事項，由檢察官指揮處分之命令為之（九十\r\n    八年七月八日修正公布、同年九月一日生效施行之刑事訴訟\r\n    法第四百七十九條規定：易服社會勞動由指揮執行之檢察官\r\n    命令之，並定履行期間。），且刑事訴訟法執行編或其他條\r\n    文，均無明文由聲請法院裁定之立法，顯見易服社會勞動，\r\n    應與易科罰金同為「一般純屬執行程序」，實無於判決主文\r\n    中諭知之餘地。再依新修正刑法第四十一條第六項規定：\r\n    「無正當理由不履行社會勞動，情節重大，或履行期間屆滿\r\n    仍未履行完畢者，於第二項之情形應執行原宣告刑或易科罰\r\n    金；於第三項之情形應執行原宣告刑。」觀之，於受刑人未\r\n    履行易服社會勞動時，逕由檢察官執行原宣告刑、或就原宣\r\n    告刑執行易科罰金之處分，無庸再另為聲請法院裁定，是其\r\n    易服社會勞動准否，甚或與原宣告刑、原宣告刑易服易科罰\r\n    金之轉換折算，均無待於裁判主文中諭知。九十八年五月\r\n    十九日修正通過之中華民國刑法施行法第三條之二之立法理\r\n    由亦明確指出：「依刑法第四十一條規定聲請易服社會勞動\r\n    者，因條文已明定以社會勞動六小時折算徒刑或拘役一日，\r\n    與易科罰金應於裁判主文諭知折算標準之情形不同，無須於\r\n    裁判主文諭知。至於可否易服社會勞動與可否易科罰金相同\r\n    ，均屬於執行事項，非裁判量刑事項。」。準此，本案依刑\r\n    法施行法第三條之二規定有修正後刑法第四十一條之適用，\r\n    被告依法得向執行檢察官聲請以提供社會勞動六小時折算一\r\n    日，易服社會勞動，惟無須於本判決主文諭知，亦不生新舊\r\n    法比較適用之問題，併予敘明。\r\n四、另被告戊○○交付與證人許鍾裕之現金十萬元，證人許鍾裕\r\n    並非基於受賄之意思收受，並未犯罪，該現金十萬元自無適\r\n    用農會法第四十七條之一第二項規定沒收之餘地，附此敘明\r\n    。\r\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，農會法\r\n第四十七條之一第一項第二款，刑法第十一條前段、第二十八條\r\n、第四十一條第一項前段，判決如主文。\r\n本案經檢察官王振名到庭執行職務\r\n中　　華　　民　　國　　98　　年　　9 　　月　　30　　日\r\n                  刑事第一庭法　官　黃琴媛\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　30　　日\r\n                        　　書記官　洪敏芳\r\n附錄：本案論罪科刑法條全文\r\n農會法第47條之1第1項第2款\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n萬元以下罰金：\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。"
}