{
  "JID": "TNHV,104,選上,34,20160421,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "34",
  "JDATE": "20160421",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第34號\r\n上　訴　人　高文江\r\n訴訟代理人　蘇清水　律師\r\n複代理人　　陳世勳　律師\r\n訴訟代理人　蔡宜均　律師\r\n被上訴人　　廖昇英\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年8月\r\n19日臺灣臺南地方法院第一審判決（103年度選字第16號）提起\r\n上訴，本院於105年4月7日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用均由被上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項賄選之情事者，同一選舉區之候選人得以當選人為被告，\r\n    自公告當選人名單之日起30日內，向該管轄法院提起當選無\r\n    效之訴，同法第120條第1項定有明文。查兩造均為臺南市中\r\n    西區協進里第2屆里長選舉（下稱系爭選舉）之候選人，上\r\n    訴人經臺南市選舉委員會於民國103年12月5日，以南市○○\r\n    ○○0000000000號公告為協進里第2屆里長當選人，有臺南\r\n    市選舉委員會上開公告及103年11月23日南市選一字第00000\r\n    00000號公告在卷可憑（見本院卷第45至47、49至51頁）。\r\n    被上訴人主張上訴人於系爭選舉，有選罷法第120條第1項第\r\n    3款違反同法第99條第1項投票行賄之行為，於103年12月23\r\n    日向原審法院提起當選無效之訴，核未逾上開法定30日期限\r\n    ，合先敘明。\r\n貳、實體方面：\r\n一、被上訴人主張：\r\n   兩造均為系爭選舉之候選人，上訴人本為臺南市中西區協\r\n     進里里長，於參選系爭選舉前夕，為求當選，對於中西區\r\n     之選民有下列行求期約，並交付賄賂之行為：\r\n   協進里里民雷太太於103年8月10日，為還願朝興宮溫陵廟\r\n     天上聖母，購買60包白米委託被上訴人代贈予里民。上訴\r\n     人於103年8月，將本應給予低收入戶之白米，以「吃平安\r\n     」為餽贈名義，向中西區之里民曾麗珠、黃菊娣等人行求\r\n     期約，作為自身公關用途，賄賂選民，給予每人2包。\r\n   上訴人以里長名義，舉辦協進里103年重陽節敬老餐會，將\r\n     往年需年滿70歲以上始得免費聚餐之資格，下修至僅需年\r\n     滿65歲即得免費參加，又對志工、鄰長沈蘇金春之媳婦呂\r\n     琦玉、陳蘆之子陳俊傑等人免除餐費。又上訴人於餐會中\r\n     ，增加提供上舞台唱卡拉ＯＫ之選民獎金新臺幣（下同）\r\n     100元及樂透彩券1張，作為給付之不正利益。立法委員陳\r\n     亭妃到場致詞，要求與會者投票予上訴人，以此方式行求\r\n     期約選民投票予己。\r\n   上訴人於103年間，協進里鄰長陳清輝、侯百勇、江瑞和、\r\n     薛榮仁、蔡信賢等人生日時，以慶祝生日為餽贈名義，委\r\n     託元鄉西點蛋糕店各交付價值500元之8吋蛋糕予上開鄰長\r\n     ，以此方式期約賄賂。\r\n   上訴人於103年10月31日，曾交付里民高和課2顆大白柚，\r\n     請其代送屋主林繼仁，要求其回來投票予己，以此方期約\r\n     賄賂。\r\n   上訴人於103年11月29日投票日，以機車載送選民杜徐金攀\r\n     至投票所，之後再用機車載杜徐金攀離開，提供杜徐金攀\r\n     往返居所地與投票地之交通工具，屬提供不正利益予選民\r\n     ，亦為賄選之舉。\r\n   上訴人有上述選罷法第99條第1項之賄選行為，爰依同法第\r\n     120條第1項第3款規定提起本訴，求為判決被上訴人於系爭\r\n     選舉之當選無效等語。於原審聲明：上訴人於系爭選舉之\r\n     當選無效。另上訴聲明：駁回上訴。\r\n二、上訴人則以：\r\n  伊主觀上並無賄選之故意，客觀上亦無給付財物或不正利益\r\n    之賄選行為，茲說明如下：\r\n  里民雷太太（陳阿美）為還願於103年8月10日，購買60包白\r\n    米，委託伊代贈予不特定里民結緣。並未指定給低收入戶，\r\n    伊代發白米，與里長選舉無關。\r\n  辦理103年重陽節敬老餐會，65歲以上老人及志工免費參加\r\n    ，均有陳報臺南市中西區公所，鄰長沈蘇金春行動不便，由\r\n    其子代為出席，沈蘇金春之媳婦呂琦玉是因志工而免費參加\r\n    ，陳俊傑並非里民，而陳亭妃立委之行為應係民意代表所慣\r\n    行之言語，非伊授意，伊亦無權干涉。另葉金龍是自費邀集\r\n    其友人（多非里民），一起參加餐會，並自行提供並發送上\r\n    舞台唱卡拉ＯＫ之人獎金100元及樂透彩券1張，與伊無涉。\r\n  餽贈鄰長蛋糕，是伊為體恤各鄰長為民服務之辛勞，往年於\r\n    三大節慶均有贈送各鄰長謝禮以慰付出辛勞之慣例，103年\r\n    經各鄰長建議後，改於各鄰長生日時贈送蛋糕祝賀，亦與選\r\n    舉無涉。\r\n  伊交付高和課2顆大白柚，請其轉交林繼仁，是因林繼仁骨\r\n    折住院，伊表達問候之意，與選舉無關。\r\n  伊以機車載送杜徐金攀至投票所，是因杜徐金攀年事已高，\r\n    請其幫忙，伊為服務里民而答應，惟行車途中完全未提及里\r\n    長選舉相關事宜等語，資為抗辯。\r\n  上訴聲明：原判決廢棄。被上訴人在第一審之訴駁回。\r\n三、兩造不爭執事項：\r\n  兩造均為系爭選舉之候選人。上訴人原為第一屆之里長。臺\r\n    南市選舉委員會於103年12月5日，以南市○○○○00000000\r\n    00號公告上訴人為協進里第2屆里長當選人。被上訴人於103\r\n    年12月23日於原審提起本件訴訟。\r\n  協進里里民雷太太於103年8月10日，為還願朝興宮溫陵廟天\r\n    上聖母，購買60包白米委託被上訴人代贈予不特定里民結緣\r\n    。\r\n  協進里103年重陽節敬老餐會：\r\n  餐會報名表上，載明「邀請里內設籍年滿65歲以上長者免費\r\n    參與，陪同家屬每人300元（限一人），一般里民每人400元\r\n    」(原審卷第100頁)。102年舉辦之重陽節敬老餐會，免費參\r\n    加者年齡限制為70歲以上（原審卷第55頁）。\r\n  鄰長沈蘇金春行動不便，其媳婦呂琦玉（未滿65歲，為里民\r\n    ）亦參加餐會。里民陳蘆年齡已屆90歲，其妻80多歲，二人\r\n    均報名參加餐會，其子陳俊傑（未滿65歲，非里民）陪同參\r\n    加，惟餐會當日，陳蘆之妻未出席。以上呂琦玉及陳俊傑均\r\n    有參加餐會，惟均未繳費。\r\n  在103年重陽節敬老餐會，上舞台唱卡拉ＯＫ之人，可領獎\r\n    金100元及樂透彩券1張，領取之里民至少有十幾位以上。\r\n  上訴人往年於三大節慶，均有贈送鄰長謝禮之慣例，103年\r\n    改於各鄰長生日時，贈送蛋糕祝賀。\r\n  上訴人於103年10月31日曾交付里民高和課2顆大白柚，請其\r\n    代送屋主林繼仁。\r\n  重陽敬老餐會上立委陳亭妃有發表演說，要大家支持被上訴\r\n    人當里長（見原審卷第75頁反面104年6月17日準備程序筆錄\r\n    ，勘驗被上訴人於104年1月26日提出之光碟）。\r\n  上訴人有於103年11月29日投票日以機車載送選民杜徐金攀\r\n    至投票所，之後也用機車載杜徐金攀離開（見原審卷第65頁\r\n    104年5月6日準備程序筆錄，勘驗被上訴人於104年1月26日\r\n    提出之光碟）。\r\n四、兩造爭執事項：\r\n    上訴人就上開不爭執事項至所列情形，是否構成選罷法\r\n    第99條第1項規定，對於有投票權之人，行求期約或交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使？\r\n五、得心證之理由：\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處三年以上十年\r\n    以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰\r\n    金。選罷法第99條第1項定有明文。次按公職人員選舉罷免\r\n    法第90條之1第1項（現行法第99條第1項）之賄選罪係以對\r\n    於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n    約其不行使投票權或為一定之行使為構成要件。亦即須視行\r\n    為人主觀上是否具有行賄之犯意，而約使有投票權人為投票\r\n    權一定之行使或不行使；客觀上行為人所行求期約或交付之\r\n    賄賂或不正利益是否可認係約使投票權人為投票權之一定行\r\n    使或不行使之對價；以及所行求、期約、交付之對象是否為\r\n    有投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n    知其所行求、期約或交付之意思表示，乃為約使有投票權人\r\n    為投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n    行賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n    投票權一定之行使或不行使。且對有投票權人交付之財物或\r\n    不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價\r\n    值觀念、授受雙方之認知及其他客觀情事而為判斷（最高法\r\n    院92年度台上字第893號判例可資參照）。而所謂行求，係\r\n    指行賄人自行向對方提出賄賂或不正利益，以備交付，祇以\r\n    行賄者一方之意思表示為已足，不以受賄者之允諾為必要；\r\n    所謂期約，係指行賄者與受賄者雙方就期望而為約定於一定\r\n    期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；所\r\n    謂交付，係指行賄者事實上將賄賂或不正利益交付受賄者收\r\n    受之行為。\r\n  有關發送白米部分：\r\n    協進里里民雷太太於103年8月10日，為還願朝興宮溫陵廟天\r\n    上聖母，購買60包白米委託被上訴人代贈予不特定里民結緣\r\n    ，為兩造所不爭執。被上訴人主張上訴人代雷太太發送白米\r\n    予里民，係賄賂選民，則其自應就上訴人主觀上有行賄之意\r\n    思，且客觀上上訴人交付白米係為約使投票權人為投票權之\r\n    一定行使或不行使之對價部分，負舉證之責。經查：被上訴\r\n    人雖以上訴人於103年8月10日，代雷太太發送白米予不特定\r\n    里民，然往年發送白米，是發給中低收入弱勢者之情形不同\r\n    ，故認上訴人所為，係賄選行為，並提出原審卷第87頁之照\r\n    片為證。惟查就被上訴人於原審提出之照片（見原審卷第87\r\n    頁），上訴人辯稱該照片是區公所發送白米予中低收入戶之\r\n    活動照片，與103年8月10日（農曆中元節）雷太太（陳阿美\r\n    ）委託其發送白米予不特定里民結緣無關，且雷太太委託發\r\n    送的白米是還願拜拜過的白米等語，與被上訴人稱原審卷第\r\n    87頁的照片不是103年8月10日發送白米的照片，伊不知道之\r\n    前有發過幾年白米，只知道之前在廟口發放時，有發給中低\r\n    收入弱勢的等語相符（見本院卷第174至175頁）。依上所述\r\n    ，原審卷第87頁照片所示，是（臺南市中西）區公所發送白\r\n    米予中低收入戶，而103年8月10日是雷太太委託上訴人發送\r\n    農曆中元節還願拜拜過之白米，來源本有不同，尚難以區公\r\n    所發送白米之對象是中低收入戶，而103年8月10日發送對象\r\n    是不特定里民，遽認上訴人受託發送還願白米之行為即有行\r\n    賄有投票權人之情事。\r\n  有關協進里103年重陽節敬老餐會，65歲以上老人及呂琦玉\r\n    、陳俊傑免費參加；上舞台唱卡拉ＯＫ之人，可領獎金100\r\n    元及樂透彩券1張；立委陳亭妃發表演說，要大家支持上訴\r\n    人當里長部分：\r\n  65歲以上老人免費參加部分：\r\n    被上訴人主張上訴人以里長名義，舉辦協進里103年重陽節\r\n    敬老餐會，將往年需年滿70歲以上始得免費聚餐之資格，下\r\n    修至僅需年滿65歲即得免費參加，是假借餐會賄選云云。上\r\n    訴人對協進里103年重陽節敬老餐會，年滿65歲以上之里民\r\n    即得免費聚餐，並無爭執，惟否認賄選，辯稱：餐會之收費\r\n    、免費標準係視當年補助款及籌款情形而調整，100年的餐\r\n    會也是年滿65歲以上之里民即得免費參加聚餐等語。查協進\r\n    里103年重陽節敬老餐會，實為「慶祝重陽節餐會聯誼暨政\r\n    令宣導活動」，其經費來源包括政府補助款、里自籌款及報\r\n    名費，相關活動之經費收入及支出核銷情形，亦陳報臺南市\r\n    中西區公所，此有臺南市中西區公所105年1月7日南中西民\r\n    字第0000000000號函及所附之資料可憑（見本院卷第118至\r\n    142頁），是上訴人以現任協進里里長身分，視當年補助款\r\n    及籌款情形，辦理103年重陽節敬老餐會，年滿65歲以上之\r\n    里民得免費參加，難認有何行賄故意。依被上訴人之主張，\r\n    無異認為現任之侯選人舉辦任何活動，只要其條件與往年不\r\n    同，而較往年更優惠於里民者，即構成賄選，顯已混洧正常\r\n    里民服務之推展而不可採。\r\n  呂琦玉與陳俊傑免費參加部分：\r\n    被上訴人主張上訴人以里長名義，舉辦協進里103年重陽節\r\n    敬老餐會，對呂琦玉、陳蘆之子陳俊傑免除餐費，是賄選云\r\n    云。上訴人對呂琦玉、陳俊傑參加敬老餐會，未繳費用，並\r\n    無爭執，惟否認賄選，辯稱：該餐會，年滿65歲里民及志工\r\n    均可免費參加，呂琦玉是志工，故未繳費，另陳俊傑不是協\r\n    進里里民，上訴人並無賄選等語。查證人呂琦玉於本院具結\r\n    證稱：以前伊婆婆蘇金春是鄰長，伊也會幫忙發宣傳單，像\r\n    登革熱或垃圾等衛生所、區公所等要發宣傳單時，伊都會幫\r\n    忙，伊算志工，沒有領薪水；該次餐會伊知道志工不用付錢\r\n    ，伊有參加餐會，沒有付錢等語（見本院卷第163至164頁）\r\n    ，與臺南市中西區公所105年1月7日南中西民字第000000000\r\n    0號函及所附之資料記載呂琦玉為志工，繳交費用０元相符\r\n    （見本院卷第131頁），顯見呂琦玉因係具志工身分，故得\r\n    免費參加餐會，上訴人主張被上訴人對呂琦玉免除餐費，是\r\n    賄選云云，自不可採。另陳俊傑是里民陳蘆之子，惟陳俊傑\r\n    並不是協進里里民，里民陳蘆年齡已屆90歲，其妻80多歲，\r\n    二人均報名參加餐會，陳俊傑陪同參加，餐會當日，陳蘆之\r\n    妻未出席，陳俊傑未繳餐費，為兩造所不爭執，則陳俊傑既\r\n    非協進里里民，非系爭選舉之有投票權之人，上訴人自不可\r\n    能對之期約賄選，被上訴人主張上訴人對陳俊傑免除餐費，\r\n    是賄選云云，亦不可採。\r\n  上舞台唱卡拉ＯＫ之人，可領獎金100元及樂透彩券1張部分\r\n    ：\r\n    103年重陽節敬老餐會，上舞台唱卡拉ＯＫ之人，可領獎金\r\n    100元及樂透彩券1張，為兩造所不爭執。被上訴人主張上訴\r\n    人以此方式賄選，惟為上訴人所否認，辯稱：100元及樂透\r\n    彩券不是伊發送，而是葉金龍發送，而且是給上舞台唱卡拉\r\n    ＯＫ之人，與選舉無關等語。經查證人葉金龍於本院具結證\r\n    稱：103年9月6日協進里敬老餐會ＫＴＶ唱歌，禮券是伊送\r\n    的，伊送大樂透或刮刮樂彩券，若有人上台唱歌，就會頒獎\r\n    給上台唱歌的人；除了刮刮樂外，還有100元；有上台唱歌\r\n    的就會給他一個信封，裡面有刮刮樂，一張名片（伊朋友包\r\n    子店的名片）及100元；這是伊花的錢；事先高文江並不知\r\n    道；發給唱歌民眾的信封，是伊自己上舞台，拿給主持人，\r\n    主持人再拿給唱歌的民眾；頒獎目的是為了這樣比較熱鬧，\r\n    才有人上台唱歌；上台領獎的人，是伊叫去的朋支；伊拿（\r\n    信封）上台，唱歌的民眾就知道是伊給的；這次的餐會伊有\r\n    認三桌一起辦，請伊的朋友，他們不是協進里的里民，但一\r\n    起辦比較熱鬧；刮刮樂及100元這是伊花的錢；伊與伊朋友\r\n    是互相請來請去等語（見本院卷第169至172頁）。被上訴人\r\n    雖質疑上開刮刮樂及100元之資金來源，是來自上訴人或證\r\n    人葉金龍，惟證人葉金龍已明確證述是其所出資，且刮刮樂\r\n    彩券、100元及一張包子店的名片，一起放入信封，由其上\r\n    舞台拿給主持人，主持人再頒獎給上台唱歌的人，於此情形\r\n    下，無論是在場參加餐會之人，或上台領獎之人，均明白知\r\n    悉上舞台唱卡拉ＯＫ之人，才能領獎（反之，未上舞台唱卡\r\n    拉ＯＫ，則無法領取），且該獎品是由證人葉金龍提供，顯\r\n    無被上訴人所指上訴人與上台領獎之人，就投票權之一定行\r\n    使或不行使有對價關係存在之情形，被上訴人主張上訴人此\r\n    部分構成賄選云云，即無可採。\r\n  依上所述，協進里103年重陽節敬老餐會，雖有65歲以上老\r\n    人、呂琦玉、陳俊傑免費參加；上舞台唱卡拉ＯＫ之人，可\r\n    領獎金100元及樂透彩券1張之情形，惟依上所述，尚難認上\r\n    訴人與免費參加餐會之老人、志工呂琦玉或上舞台唱卡拉Ｏ\r\n    Ｋ領獎之人，就投票權之一定行使或不行使有對價關係可言\r\n    。至於立委陳亭妃雖發表演說，要大家支持上訴人當里長，\r\n    惟此係其個人之行為，亦難認陳亭妃之言論，是出於上訴人\r\n    之授意或與上訴人共同為賄選行為；另陳俊傑非協進里里民\r\n    ，非系爭選舉之有投票權之人，上訴人亦不可能對之期約賄\r\n    選，是被上訴人主張上訴人於上開餐會，有賄選行為云云，\r\n    均不可採。\r\n  被上訴人於本院言詞辯論時另主張103年重陽節敬老餐會，\r\n    有里民王世勇等人不是陪同長者，應被收取費用400元，卻\r\n    只繳300元，另陳淑玲及顏伶娟是3、40歲的里民，卻在名冊\r\n    上被編列為免費的長者，上訴人是假借餐會賄選云云；上訴\r\n    人則否認假借餐會賄選。查被上訴人於本院言詞辯論時，另\r\n    主張有里民王世勇等人不是陪同年滿65歲之長者參加餐會、\r\n    陳淑玲及顏伶娟是3、40歲的里民等情，惟均未提出證據證\r\n    明，本無從知悉里民王世勇等人是否有陪同年滿65歲之長者\r\n    參加餐會、陳淑玲及顏伶娟之實際年齡為何。況被上訴人亦\r\n    未舉證證明王世勇等人被收取費用300元、陳淑玲及顏伶娟\r\n    免費參加餐會，與其等就投票權之一定行使或不行使，有何\r\n    對價關係存在，被上訴人主張上訴人此部分構成賄選云云，\r\n    即不可採。\r\n  上訴人於103年，於各鄰長生日時，贈送蛋糕祝賀部分：\r\n    上訴人往年於三大節慶，均有贈送鄰長謝禮之慣例，103年\r\n    改於各鄰長生日時，贈送蛋糕祝賀，為兩造所不爭執。而里\r\n    長推展業務，舉辦里內活動，本有賴於鄰長配合與協助，且\r\n    上訴人往年於三大節慶，均有贈送鄰長謝禮之慣例，亦為兩\r\n    造所不爭，是縱其於103年，改於各鄰長生日時，贈送蛋糕\r\n    祝賀，亦屬人情之常。況被上訴人亦未能就上訴人主觀上係\r\n    行賄之意思，且客觀上係為約使投票權人為投票權之一定行\r\n    使或不行使之對價乙節舉證證明，其主張上訴人此部分構成\r\n    賄選云云，即不足採。\r\n  上訴人於103年10月31日曾交付高和課2顆大白柚，請其代送\r\n    林繼仁部分：\r\n    上訴人於103年10月31日曾交付高和課2顆大白柚，請其代送\r\n    林繼仁，為兩造所不爭執。就上開交付大白柚之經過，證人\r\n    高和課於本院證稱：林繼仁是我的房東，我從10年前開始跟\r\n    他租房子到現在，他職業是老師，已退休；高里長（按即上\r\n    訴人）來向我買東西，我有提到林老師開刀後在他女兒處靜\r\n    養，高里長說託我拿兩顆白柚給林老師吃，因林老師受傷開\r\n    刀；高里長是聽我說林繼仁受傷，才拿白柚給他，並沒有交\r\n    代選舉的事等語（見本院卷第160至161頁），是依證人高和\r\n    課所述，上訴人係自證人高和課處購物，得知林繼仁開刀後\r\n    休養中，故請證人高和課轉交2顆大白柚予林繼仁，是其交\r\n    付2顆大白柚之緣由，係向林繼仁表達慰問之意，屬一般人\r\n    情往來，顯與系爭選舉無關，亦難認上訴人所為係本於行賄\r\n    之意。被上訴人主張上訴人此部分構成賄選云云，亦不可採\r\n    。\r\n  上訴人於103年11月29日投票日以機車載送杜徐金攀部分：\r\n    上訴人於103年11月29日投票日以機車載送選民杜徐金攀至\r\n    投票所，之後也用機車載杜徐金攀離開，為兩造所不爭執。\r\n    被上訴人主張上訴人是提供不正利益予選民，屬賄選行為，\r\n    惟為上訴人所否認，辯稱因杜徐金攀已80多歲，投票當日偶\r\n    然看到上訴人，拜託上訴人載她到投票所，於此情形下，上\r\n    訴人實難拒絕，本於里民服務，才載杜徐金攀等語。被上訴\r\n    人亦稱：杜徐金攀是80多歲，因為要投票前，她先生生病，\r\n    之前杜徐金攀的接送都是他兒子接送，我自己有碰到2次，\r\n    都是他兒子在接送等語（見本院卷第176頁），是上訴人辯\r\n    稱因杜徐金攀已80多歲，投票當日偶然看到上訴人，拜託上\r\n    訴人載她到投票所，於此情形下，上訴人實難拒絕等語，尚\r\n    非憑空捏造。又查上訴人原為協進里現任里長，因杜徐金攀\r\n    已80多歲，上訴人一時以個人騎乘之機車搭載杜徐金攀，應\r\n    係本於原里長身分對年邁里民之照護與協助，且被上訴人亦\r\n    未舉證證明上訴人上開行為，與杜徐金攀就投票權之一定行\r\n    使或不行使，有何對價關係存在，被上訴人主張上訴人此部\r\n    分構成賄選云云，即不可採。\r\n六、綜上所述，被上訴人未能舉證證明上訴人主觀上有行賄之意\r\n    ，亦無法證明上開受贈白米之人、林繼仁、杜徐金攀、參加\r\n    協進里103年重陽節敬老餐會之65歲以上老人、呂琦玉、陳\r\n    俊傑、上舞台唱卡拉ＯＫ領取獎品之人、陳淑玲、顏伶娟及\r\n    王世勇等人，認知係為約使其等為投票權一定之行使或不行\r\n    使。從而，被上訴人以上訴人違反選罷法第99條第1項規定\r\n    ，依選罷法第120條第1項第3款之規定，求為被上訴人系爭\r\n    選舉當選無效之判決，即屬無據。原審未予詳查，而為上訴\r\n    人敗訴之判決，尚有未洽；上訴意旨求予廢棄改判，為有理\r\n    由，爰由本院將原判決予以廢棄改判如主文第二項所示。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，於本件\r\n    判決結果不生影響，爰不一一論述，併予敘明。\r\n八、據上論結，本件上訴為有理由，依公職人員選舉罷免法第12\r\n    8條前段，民事訴訟法第450條、第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    21    日\r\n                    選舉法庭    審判長法  官  蘇清恭\r\n                                      法  官  羅心芳\r\n                                      法  官  翁金緞\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    4     月    21    日\r\n                                      書記官  廖文靜"
}