{
  "JID": "TNHV,104,選上,36,20160407,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "36",
  "JDATE": "20160407",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　　　　 104年度選上字第36號\r\n上　訴　人　張麗華\r\n訴訟代理人　何建宏　律師\r\n　　　　　　陳昱良　律師\r\n被上訴人　　陳茂源\r\n訴訟代理人　林金陽　律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年8月\r\n26日臺灣雲林地方法院第一審判決（104年度選字第5號）提起上\r\n訴，本院於105年3月24日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項賄選之情事者，同一選舉區之候選人得以當選人為被告，\r\n    自公告當選人名單之日起30日內，向該管轄法院提起當選無\r\n    效之訴，同法第120條第1項定有明文。查兩造均為臺灣省雲\r\n    林縣第18屆縣議員選舉（下稱系爭選舉）第3選舉區之候選\r\n    人，被上訴人經中央選舉委員會於民國103年12月5日以中選\r\n    務字第00000000000號公告為當選人，有上訴人提出之系爭\r\n    選舉第3選舉區選舉公報及上開中央選舉委員會公告在卷可\r\n    憑（原審卷第9至11頁背面）。上訴人主張被上訴人於系爭\r\n    選舉，有選罷法第120條第1項第3款、第99條第1項對於有投\r\n    票權之人，行求期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使者之賄選行為，因而於103年12\r\n    月31日提起本件當選無效之訴，核未逾上開法定30日期限，\r\n    合先敘明。\r\n貳、實體方面：\r\n一、上訴人主張：兩造均為系爭選舉第3選舉區之候選人，被上\r\n    訴人於103年12月5日經中央選舉委員會公告當選。然被上訴\r\n    人或其樁腳、核心競選幹部與訴外人廖天賜共同為使被上訴\r\n    人順利當選，而基於對有投票權之人期約、交付賄賂之犯意\r\n    聯絡，由廖天賜對於有投票權人為賄選之行為，廖天賜經臺\r\n    灣雲林地方法院檢察署（下稱雲林地檢署）檢察官，提起公\r\n    訴，並經法院判處罪刑。廖天賜雖證稱其為被上訴人賄選，\r\n    係因其曾發生車禍，請被上訴人調解，為報答而主動拿錢為\r\n    被上訴人賄選云云。然廖天賜資力不豐，其行賄款項，應是\r\n    幕後有人提供，且實際上也無其所稱之車禍事件，廖天賜所\r\n    稱應係虛構之情，被上訴人確有選罷法第99條第1項之行賄\r\n    行為，爰依同法第120條第1項第3款規定提起本訴，求為判\r\n    決被上訴人於系爭選舉之當選無效等語。原審判決上訴人敗\r\n    訴，上訴人不服提起上訴。上訴聲明：原判決廢棄。被\r\n    上訴人於系爭選舉之當選無效。\r\n二、被上訴人則以：伊無上訴人所稱之賄選行為。伊係從基層民\r\n    意代表開始做起，是否有選民曾因伊之服務，而自發性私下\r\n    幫伊競選，則不得而知。此外，無具體證據足證伊知情或授\r\n    意指示廖天賜為伊買票賄選，上訴人提起本件當選無效之訴\r\n    ，顯無理由等語，資為抗辯。並答辯聲明：上訴駁回。\r\n三、兩造不爭執事項：\r\n  兩造均為系爭選舉第3選舉區之候選人，被上訴人經中央選\r\n    舉委員會於103年12月5日，以中選務字第00000000000號公\r\n    告當選。上訴人以被上訴人於本次選舉，有選罷法第99條第\r\n    1項之賄選行為為由，於103年12月31日向原審法院提起當選\r\n    無效之訴。\r\n  訴外人廖天賜為使被上訴人在系爭選舉能順利當選，基於對\r\n    有投票權之人行求、期約、交付賄賂，而約其投票權為一定\r\n    行使，以每票新臺幣（下同）1千元之代價，對白美華、王\r\n    玫云、丁金花（以上交付賄賂）、王昆信、廖宋秀蘭、張復\r\n    國（以上行求賄賂）、王義旭、廖美華（預備行求賄賂）、\r\n    林忠正、林秀娟，張陳來春，張復財、康福慶、吳佩芸、張\r\n    鐘伍、張盛豐（以上預備交付賄賂）等人，或交付、或行求\r\n    、或預備行求、或預備交付賄賂，經臺灣雲林地方法院（下\r\n    稱雲林地院）103年度選訴字第5號刑事判決，判處有期徒刑\r\n    2年，緩刑5年，緩刑期間付保護管束，並應參加法治教育2\r\n    場次及應於判決確定之翌日起2年內，向公庫支付40萬元，\r\n    褫奪公權5年確定。\r\n四、兩造爭執事項：\r\n    被上訴人是否與廖天賜共同為上開違反選罷法第99條第1項\r\n    之行為？上訴人提起本件當選無效之訴，有無理由？\r\n五、本院之判斷：\r\n  上訴人主張訴外人廖天賜於系爭選舉，有向選民賄選乙節，\r\n    業據證人廖天賜於原審到庭證述屬實，核與其在雲林地檢署\r\n    103年度選他字第171號偵查中及雲林地院103年度選訴字第5\r\n    號刑事案件審理中之供述一致，且與證人即受賄選人廖宋秀\r\n    蘭、王昆信、白美華、廖王秋燕、王玫云及丁金花等人在偵\r\n    查中之供證述相符，此有其等之警偵訊筆錄、法務部調查局\r\n    雲林縣調查站及雲林縣警察局虎尾分局之扣押筆錄、扣押物\r\n    品目錄表附上開偵查卷可參，此部分事實固堪認定。\r\n  上訴人主張被上訴人或其樁腳、核心競選幹部，與廖天賜有\r\n    犯意之聯絡而為賄選行為，由被上訴人或競選幹部提供賄選\r\n    之金錢云云，惟為被上訴人所否認。經查：\r\n  廖天賜係為報答被上訴人，才買票送給被上訴人，以報答被\r\n    上訴人之人情等情，業據證人廖天賜於原審證述明確，並稱\r\n    其在上開賄選刑事案件偵查及審判中所述，均屬實在等情（\r\n    見原審卷第78頁）。而被上訴人並未涉嫌廖天賜所犯上開賄\r\n    選案件，此經本院核閱上開刑事案件查明屬實，且除廖天賜\r\n    之外，並無上訴人所稱樁腳或核心競選幹部涉嫌其中，上訴\r\n    人就此部分主張，復未能舉證證明，是上訴人主張被上訴人\r\n    與廖天賜有犯意聯絡，由被上訴人或競選幹部提供賄選之金\r\n    錢云云，純屬臆測之詞，自不可採。\r\n  上訴人另主張廖天賜係在刑事案件偵查時，有律師擔任其辯\r\n    護人後，才有報答被上訴人人情之說詞，廖天賜所述並不可\r\n    採云云。惟查上開刑事案件之證人丁金花，於103年11月27\r\n    日，在雲林縣警察局虎尾分局偵查隊及雲林地檢署檢察官訊\r\n    問時，均稱：於103年11月某日，…廖天賜說他欠9號候選人\r\n    （按即被上訴人）人情，要幫他買幾票，拿3千元給伊，叫\r\n    伊支持9號候選人；廖天賜跟伊買票時，是只有他自己一個\r\n    人等語（見雲林地檢署103年度選他字第171號卷第163頁、\r\n    第171至173頁），顯見廖天賜交付賄賂給證人丁金花時，即\r\n    已向丁金花說明其係為報答被上訴人之人情，而幫被上訴人\r\n    買票，並非於偵查中有律師擔任其辯護人（按廖天賜於偵查\r\n    中，係其女廖麗蓮於103年11月28日委任律師，為廖天賜之\r\n    辯護人，見上開偵查卷第185頁）後，才編纂報答人情之說\r\n    ，是上訴人稱有律師擔任廖天賜之辯護人後，廖天賜才說是\r\n    為報答被上訴人之人情而賄選云云，與上開事證不符，不足\r\n    採信。\r\n  至於上訴人另質疑廖天賜就其於刑事案件具保之保證金來源\r\n    ，與證人陳鎮江所述不符，認廖天賜所述不可採。然廖天賜\r\n    稱保證金來源係來自其女廖麗蓮，縱與陳鎮江說其家中有錢\r\n    而為廖天賜辦交保等情，有所出入，惟並無證據證明該保證\r\n    金來源與被上訴人有關。此外，綜觀本件全卷事證，亦無證\r\n    據足以證明被上訴人或其競選團隊對於廖天賜之賄選知情而\r\n    參與其中，或有犯意之聯絡，或提供金錢給廖天賜從事賄選\r\n    活動，是上訴人此部分主張，均無可採。\r\n六、綜上所述，上訴人主張被上訴人有選罷法第99條第1項之賄\r\n    選行為及選罷法第120條第1項第3款規定當選無效事由，請\r\n    求判決被上訴人於系爭選舉之當選無效，為無理由，不應准\r\n    許。原審為上訴人敗訴之判決，於法並無不合。上訴意旨指\r\n    摘原判決不當，求予廢棄改判，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，於本件\r\n    判決結果不生影響，爰不一一論述，併予敘明。\r\n八、據上論結，本件上訴無理由，依民事訴訟法第449條第1項、\r\n    第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    7     日\r\n                  選舉法庭      審判長法  官  蘇清恭\r\n                                      法  官  羅心芳\r\n                                      法  官  翁金緞\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    4     月    8     日\r\n                                      書記官  廖文靜"
}