{
  "JID": "PCDM,102,選易,1,20140912,1",
  "JYEAR": "102",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20140912",
  "JTITLE": "農會法",
  "JFULL": "臺灣新北地方法院刑事判決　　　　　　　102年度選易字第1號\r\n公　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　林朝故\r\n選任辯護人　蕭仁杰律師\r\n　　　　　　李沛軒律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（102 年度選偵\r\n字第16號、第19號），本院判決如下：\r\n    主  文\r\n林朝故犯農會法第四十七條之一第一項第二款之行求財物罪，處\r\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、林朝故係新北市三峽區農會（下稱三峽區農會）之會員，並\r\n    登記參選於民國102 年3 月2 日所舉辦之第17屆三峽區竹崙\r\n    里農會代表選舉，其知悉友人黃和條、杜彩妹夫妻同屬三峽\r\n    區農會會員，對於第17屆三峽區竹崙里農會代表選舉有選舉\r\n    權，竟基於對農會上開選舉有選舉權之人行求財物而約其選\r\n    舉權為一定行使之犯意，於101 年11月間某日，至黃和條、\r\n    杜彩妹位於新北市○○區○○街00巷00號6 樓之1 住處，拿\r\n    出2 個分別裝有現金新臺幣（下同）5 千元之紅包欲交予杜\r\n    彩妹，作為尋求杜彩妹及黃和條於第17屆農會代表選舉投票\r\n    支持之對價，然為杜彩妹所拒絕。\r\n二、案經新北市政府警察局三峽分局報請臺灣新北地方法院檢察\r\n    署（下稱新北地檢署）檢察官偵查起訴。\r\n    理  由\r\n一、按被告林朝故所犯係最重本刑為3 年以下有期徒刑、拘役或\r\n    專科罰金之罪，屬刑事訴訟法第376 條第1 款所列之罪之案\r\n    件，依同法第284 條之1 規定，第一審得由法官獨任進行審\r\n    判程序，合先敘明。\r\n二、證據能力部分：\r\n  卷附被告、黃和條、杜彩妹之個人戶籍資料（完整姓名）查\r\n    詢結果各1 份，均屬公務員職務上製作之紀錄文書，並無證\r\n    據證明有何顯不可信之情況，且與本案待證事實相關，依刑\r\n    事訴訟法第159 條之4 第1 款規定，均得為證據。\r\n  證人杜彩妹、黃和條均曾於檢察官偵查中到庭具結作證，其\r\n    等向檢察官所為之言詞陳述，並無證據證明有何顯不可信之\r\n    情況，且與本案待證事實相關，依刑事訴訟法第159 條之1\r\n    第2 項規定，均得為證據。\r\n三、認定本案犯罪事實之證據及理由：\r\n    訊據被告矢口否認有何賄選犯行，辯稱：伊沒有拿紅包給黃\r\n    和條、杜彩妹他們，已經有3 、4 年沒有去他們家了云云。\r\n    經查：\r\n  被告係三峽區農會之會員，並登記參選於102 年3 月2 日所\r\n    舉辦之第17屆三峽區竹崙里農會代表選舉（下稱系爭選舉）\r\n    ，其友人黃和條、杜彩妹夫妻於上開選舉投票前均設籍於新\r\n    北市三峽區竹崙里，同屬三峽區農會會員，對於系爭選舉均\r\n    有選舉權等事實，業據被告坦承不諱，並有被告、黃和條、\r\n    杜彩妹之個人戶籍資料（完整姓名）查詢結果各1 份附卷可\r\n    稽，堪認屬實。\r\n  關於被告是否有在系爭選舉投票前對杜彩妹行求財物而約其\r\n    與黃和條之選舉權為一定行使乙節：\r\n  證人杜彩妹曾於102 年3 月6 日檢察官偵訊時證稱：「之前\r\n    我先生黃和條的朋友（指林朝故）要選農會的代表，拜託我\r\n    去遷戶籍並投票給他。」、「（檢察官問：林朝故何時請託\r\n    你去遷戶口並投票給他？）大約是101 年8 、9 月間，他來\r\n    我位於長泰街的住處拜訪。我和我先生就因此配合遷移戶口\r\n    並於今年3 月2 日投票給他。」、「（檢察官問：林朝故對\r\n    你們這麼說的時候，有拿什麼好處或是錢給你們？）沒有。\r\n    」、「（問：你不是說有拿5 千塊？）沒有，沒有。後來他\r\n    要拿，我們沒有跟他拿。我們想說是朋友。」、「（檢察官\r\n    問：你是說，他本來要5 千塊給你們？）我們沒有跟他拿。\r\n    我們是想是朋友…」、「（檢察官問：是1 人5 千，還是總\r\n    共5 千？）1 個5 千。」、「（檢察官問：林朝故何時要交\r\n    付5 千元給你們？）…大概11月吧，我們沒有跟他拿，我們\r\n    不要跟他拿，我們想說他那麼多歲了，沒有賺錢，還是朋友\r\n    。」、「（檢察官問：林朝故拿錢給你們時，有無對你們稱\r\n    拜託投給他？）他是說這一些『意思、意思』，要過年了，\r\n    我們不要跟他拿。…我們就不要跟他拿，我們講我們不會跟\r\n    你收這，我們會跟你支持，我們不會跟你收這。…他只有講\r\n    『拜託拜託』這樣子而已，講『拜託拜託』，也沒有講叫我\r\n    們投給他。…那天好像是（下午）4 、5 點吧，黃和條不在\r\n    家，他去上班。」、「（檢察官問：林朝故拿5 千塊，1 人\r\n    5 千塊要給你們的時候，那5 千塊是直接拿出來，還是有用\r\n    信封包起來？）沒有，用紅包袋。」、「（檢察官問：用紅\r\n    包袋？你怎麼知道5 千塊？）他用紅包袋，他跟我講說裡面\r\n    有5 千塊。」、「（檢察官問：裡面有5 千塊？）嗯。啊，\r\n    我們沒有收啦。」等語（見新北地檢署102 年度選他字第9\r\n    號偵查卷第13-15 頁、本院103 年4 月2 日準備程序筆錄第\r\n    8-11頁）；復於102 年3 月27日檢察官偵訊時證稱：「（檢\r\n    察官問：101 年11月間林朝故有至你位於三峽區長泰街住處\r\n    拿2 個紅包，裡面各裝5 千元，對你說『拜託，請你支持』\r\n    ，是否如此？）我們想他是好朋友，我們沒有跟他拿。」、\r\n    「（檢察官問：但是他有拿紅包給你們，就是了？）有拿給\r\n    我，我們沒有跟他收。」、「（檢察官問：他拿紅包給你時\r\n    ，有說什麼嗎？）就是『拜託，支持一下』，我就跟他講，\r\n    就好朋友哦，啊，就好朋友，我們就跟你支持一下，沒什麼\r\n    啦。」、「（檢察官問：當時黃和條是否在家？）不在。」\r\n    、「（檢察官問：你事後有無向黃和條提及此事？）有。黃\r\n    和條跟我說不能收，我也回說我沒有收。」、「（檢察官問\r\n    ：林朝故拿紅包給你時，有無他人在場？）沒有。只有我與\r\n    他，在我家的客廳。」、「（檢察官問：你確定，你有和黃\r\n    和條講過林朝故有拿紅包來你家，這個事情？你確定？）他\r\n    下班回來，我有跟他講啊，他唸說你有跟人家收？我說我沒\r\n    有跟他收。黃和條就講那是好朋友，不要跟他拿，我說沒有\r\n    ，我沒有跟他拿。」、「（檢察官問：方才所述是否刻意陷\r\n    害林朝故？）沒有。我們是很多年的朋友兼鄰居，我不可能\r\n    故意陷害他。」、「（檢察官問：你方才稱林朝故拿紅包到\r\n    你住處，是否確有此事？）確實有此事，但詳細日期我忘記\r\n    了。」等語（見同上偵查卷第42-44 頁、本院103 年4 月2\r\n    日準備程序筆錄第16-19 頁）；又於102 年4 月25日檢察官\r\n    偵訊時證稱：「（檢察官問：妳在102 年3 月27日本署偵訊\r\n    時所述是否實在？）實在。」、「（檢察官問：檢察官問妳\r\n    的問題，妳是否都能瞭解？有無隨便回答？）我都瞭解，都\r\n    有據實陳述，沒有隨便回答。」、「（檢察官問：3 月27日\r\n    偵訊時妳稱林朝故於101 年11月間拿2 個紅包至妳三峽區長\r\n    泰街之住處，紅包內各有5 千元，是否如此？）他是有拿2\r\n    個紅包來，但我沒有跟他拿。我是沒有看到紅包的內容，但\r\n    有聽別人說選農會，1 個紅包是5 千元。」、「（檢察官問\r\n    ：妳是否有將前揭情事告訴黃和條？）有。但黃是否有聽清\r\n    楚我不知道，可是黃回答我那是朋友，不要跟他拿。」、「\r\n    （檢察官問：【提示102 年3 月6 日訊問筆錄】檢察官當時\r\n    問妳，林朝故有無給你們任何好處或利益，妳自己回答『他\r\n    本來要1 人拿5 千元給我們，但我們沒有收。他用紅包袋把\r\n    錢裝起來，並說裡面有5 千元』，是否如此？）是。但我們\r\n    沒有收。」等語（見新北地檢署102 年度選偵字第16號偵查\r\n    卷第5-6 頁）。\r\n  再查，證人黃和條曾於102 年3 月27日檢察官偵訊時證稱：\r\n    「（檢察官問：杜彩妹有跟你講過林朝故有拿紅包去你們家\r\n    裡，講投票時請你們支持，杜彩妹最後沒收，她有跟你講過\r\n    嗎？）講過，但是我們講不能收，我們沒有收。」、「（檢\r\n    察官問：杜彩妹有跟你講過，但是你們沒有收，就對了？）\r\n    對，嗯。」等語（見新北地檢署102 年度選他字第9 號偵查\r\n    卷第43頁、本院103 年4 月2 日準備程序筆錄第18頁）；另\r\n    於102 年4 月25日偵訊時，在檢察官當庭播放上開102 年3\r\n    月27日偵訊錄音錄影畫面供其觀看後，證稱：「（檢察官問\r\n    ：方才本署當庭勘驗之畫面中，後來入庭之男子是否為你本\r\n    人？）是。」、「（檢察官問：杜彩妹究竟有無對你提及林\r\n    朝故於101 年11月間至你長泰街住處拿紅包請託投票支持一\r\n    事？）她是有向我說林朝故有意思要拿，我想他的意思是說\r\n    拿錢，但我對她說不能拿。」、「（檢察官問：林朝故拿錢\r\n    給你們是何意？）應該是與選舉有關，不然無緣無故幹嘛拿\r\n    錢。」、「（檢察官問：所以杜彩妹到底是怎麼對你說的？\r\n    ）她說『阿故有意思要拿』，我則回說不能跟人家拿。」、\r\n    「（檢察官問：你所稱之『阿故』是何人？）林朝故。」、\r\n    「（檢察官問：杜彩妹在何時向你提及上開情事？）101 年\r\n    年底，詳細時間我不記得了，是在冬天。」、「（檢察官問\r\n    ：有沒有其他陳述？）我們真的沒有拿。當時我不在家，但\r\n    杜彩妹有跟我說林朝故有意思要拿。」等語（見新北地檢署\r\n    102 年度選偵字第16號偵查卷第4-6 頁）。本院審酌證人黃\r\n    和條、杜彩妹夫妻與被告係多年好友，交情非淺，彼此間並\r\n    無仇怨，此據被告及證人杜彩妹分別供述、證述明確（見新\r\n    北地檢署102 年度選偵字第19號偵查卷第3-4 頁、本院102\r\n    年11月6 日被告林朝故準備程序筆錄第2 頁、本院103 年7\r\n    月30日審判筆錄），證人黃和條、杜彩妹實無虛構事實、勾\r\n    串誣陷被告有行求財物賄選之動機及必要，且證人黃和條、\r\n    杜彩妹上開所述互核相符，其等因與被告是好友故不想收下\r\n    紅包亦合乎常情，堪認被告確有如事實欄所示向證人杜彩妹\r\n    行求財物而約其夫妻之選舉權為一定行使之行為。\r\n  辯護人雖辯稱：證人杜彩妹於102 年3 月6 日第一次警詢時\r\n    ，堅決否認被告有拿紅包之事，於同日第二次警詢時才提到\r\n    有紅包的事情，2 次筆錄之間相隔57分鐘，且杜彩妹於第二\r\n    次警詢時是說被告將紅包送給杜彩妹的女婿，轉交黃和條、\r\n    杜彩妹夫妻，杜彩妹在電話中拒絕收受，與杜彩妹於偵訊時\r\n    所述不符，杜彩妹、黃和條應該是受到不當訊問或誘導，才\r\n    會陳述被告有送紅包之不實內容云云。然查：\r\n  經本院於103 年4 月2 日準備程序中當庭勘驗（播放）證人\r\n    杜彩妹於102 年3 月6 日第2 次警詢及同日接受檢察官偵訊\r\n    、證人黃和條於102 年3 月6 日警詢及同日2 度接受檢察官\r\n    偵訊、證人杜彩妹及黃和條於102 年3 月27日接受檢察官偵\r\n    訊時之錄音錄影光碟結果，員警或檢察官於訊問過程中均態\r\n    度平和正常，並無疾言厲色之情形，與證人杜彩妹、黃和條\r\n    間是一問一答，並當場製作筆錄，證人杜彩妹於102 年3 月\r\n    6 日偵訊時係自行說出被告到其住處行求財物賄選之經過情\r\n    節，於102 年3 月27日偵訊時除再度確認被告有到其住處行\r\n    求財物賄選外，亦強調自己和被告是很多年的朋友兼鄰居，\r\n    不可能故意陷害被告，復於102 年4 月25日偵訊時證稱自己\r\n    在102 年3 月27日偵訊時所述實在、有瞭解檢察官的問題、\r\n    都有據實陳述、沒有隨便回答、歷次警偵訊之陳述均無遭人\r\n    脅迫、是按照自己的意思回答等語，另證人黃和條亦於102\r\n    年4 月25日偵訊時證稱歷次警偵訊之陳述均無遭人脅迫、是\r\n    按照自己的意思回答等語，此有上開歷次警偵訊筆錄、本院\r\n    103 年4 月2 日準備程序筆錄（即勘驗筆錄）在卷可憑，又\r\n    於本院審理時，證人杜彩妹證稱：「（辯護人蕭仁杰律師問\r\n    ：製作筆錄的警員在做第二次筆錄之前，有無跟妳提到紅包\r\n    的事情？）沒有。」等語，證人黃和條則證稱：「（檢察官\r\n    問：警詢及偵查中，警察及檢察官問你問題時態度如何？有\r\n    無恐嚇你或是教你要說假話或教你怎麼講？）只有說『要說\r\n    實話』。」等語（見本院103 年7 月30日審判筆錄），足認\r\n    證人杜彩妹、黃和條於警、偵訊時均未受到員警或檢察官以\r\n    不正方法訊問，其等所言均係出於自由意志。\r\n  至證人杜彩妹於102 年3 月6 日8 時58分許製作第一次警詢\r\n    筆錄時固曾證稱：「（員警問：本次農會選舉候選人有無致\r\n    贈禮品或現金，要求你支持農會特定代表人選？）沒有。」\r\n    云云，另於同日10時16分許製作第二次警詢筆錄時證稱：「\r\n    （員警問：有無致贈現金？）沒有。」、「（員警問：沒有\r\n    哦？）沒有拿。」、「（員警問：怎樣沒有拿？）我們是沒\r\n    有跟他（指林朝故）拿現金…」、「（員警問：他那個時候\r\n    是怎樣？）他那個時候是拿那個，用紅包袋裝著嘛，要給我\r\n    們，我們都沒有跟他收，然後他再送那個贈品給我們。」、\r\n    「（員警問：你是說怎樣包裝，放在袋子裡？）他本人沒有\r\n    拿來，是要我女婿拿啦，我們跟女婿說不用啦，我女婿打電\r\n    話跟我講的，他說別人紅袋子裝好好要給你們了，我們說你\r\n    不要跟他拿，不要跟他拿，他就拿還給他，過沒幾天就拿那\r\n    個來給我們，拿那個辣醬跟黑醋。」、「（員警問：你知道\r\n    現金多少嗎？）我女婿說1 個5 千，我們跟他說不用啦，不\r\n    用拿啦。」云云（見新北地檢署102 年度選他字第9 號偵查\r\n    卷第3 頁、本院103 年4 月2 日準備程序筆錄第3-4 頁），\r\n    與其於102 年3 月6 日、27日、同年4 月25日檢察官偵訊時\r\n    所述（詳見前開理由欄三、、所示）不同；惟證人杜彩\r\n    妹既與被告有多年好友情誼，其於接受警詢時，一開始未經\r\n    充分思考先予抵賴，以圖迴護被告，之後推稱係他人與被告\r\n    接觸，自己只是「電話裡聽說」，以圖減輕自己涉案程度，\r\n    尚與常情無違，實難因而認定證人杜彩妹於102 年3 月6 日\r\n    、27日、同年4 月25日檢察官偵訊時所述被告行求財物賄選\r\n    之情節係屬虛構。\r\n  另證人杜彩妹、黃和條於本院審理時固均證稱被告從未拿紅\r\n    包到其等住處要給杜彩妹、杜彩妹之後亦未曾轉告黃和條此\r\n    事云云（見本院103 年7 月30日審判筆錄），辯護人復於本\r\n    院102 年11月6 日準備程序時提出錄音光碟及譯文（譯文內\r\n    容為：林朝故：「去你家拿2 個紅包給你」，杜彩妹：「沒\r\n    有阿，哪有，你又沒拿2 個紅包來給我，那是檢察官在問我\r\n    ，眼睛一直盯著看，我又沒去過法院…早就嚇到了」，黃和\r\n    條：「…沒有，哪有那個紅包阿，就沒有。剛他說，法官說\r\n    ，紅包在桌上，那是法官說的啊，我連看到紅包都沒有，你\r\n    根本沒來我家，哪有拿紅包的事，沒有這個事」），作為被\r\n    告並無賄選行為之佐證（見本院卷一第93-94 頁）。惟查，\r\n    由上開辯護人提出之錄音光碟及譯文可知，證人杜彩妹、黃\r\n    和條於偵訊中為對被告不利之證述後，曾與被告私下見面討\r\n    論作證內容，則以證人2 人與被告之交情，該2 人非無可能\r\n    因不忍或不好意思令被告遭定罪甚或入獄執行，決定配合被\r\n    告說詞改稱並無賄選情事，參以證人杜彩妹確曾於偵訊時證\r\n    述被告行求財物賄選之經過，證人黃和條亦於偵訊時證稱杜\r\n    彩妹曾向其轉告被告賄選情節，業據本院勘驗屬實，已如前\r\n    述，證人杜彩妹、黃和條於本院審理時經詰問是否曾於偵訊\r\n    中證述上情時，竟分別偽稱：「我沒有這樣講」、「我沒有\r\n    講過」、「我在檢察官那邊也沒有這樣講」、「這些話不是\r\n    我講的」云云（見本院103 年7 月30日審判筆錄），顯見證\r\n    人杜彩妹、黃和條上述附和被告之審判外陳述及於本院審理\r\n    時之證言，均為事後迴護被告之詞，不足採信。\r\n  又辯護人固再為被告辯稱：農會代表是無給職，沒有任何薪\r\n    資、福利，被告不可能還要花錢去行賄擔任農會代表，且被\r\n    告與黃和條、杜彩妹夫妻是超過40年之好友，黃和條夫妻在\r\n    歷屆農會代表選舉都會主動遷移戶籍到被告之選區並支持被\r\n    告，被告並無必要對該2 人賄選，又農會代表當選票數至少\r\n    要80票以上，若被告有行賄意圖，豈可能只針對該2 人行賄\r\n    ，而沒有廣泛地對其他有選舉權之人行賄云云。然查農會代\r\n    表選舉時賄選之情形歷年來所在多有，常有遭查獲之案例，\r\n    業經電視新聞及報章雜誌等大眾傳播媒體多所報導，顯見當\r\n    選農會代表自有相當之利益（不論是財產上或非財產上利益\r\n    ），始會屢有賄選情形發生。又黃和條、杜彩妹雖為被告多\r\n    年好友，惟被告仍可能基於「再加一層保險」、「讓好朋友\r\n    也有好處可拿」或其他想法而欲致贈賄選款項；另本件被告\r\n    雖僅被起訴對黃和條、杜彩妹夫妻行求財物賄選，但因限於\r\n    檢警人力、情資是否充足、涉案關係人誠實程度等多項因素\r\n    ，並非所有賄選行為均能被查獲，「未被查獲對其他有選舉\r\n    權之人賄選」並不等同於實際上未對其他有選舉權之人賄選\r\n    ，是辯護人上開所辯均不足採。\r\n  綜上所述，本件事證明確，被告上開犯行已堪認定。\r\n四、核被告所為，係犯農會法第47條之1 第1 項第2 款之行求財\r\n    物罪。爰審酌被告為智能正常之成年人，理應知悉若有意參\r\n    選農會代表，應以公平、合法之方式為之，取得有選舉權人\r\n    之認同，竟漠視賄選禁令，意圖以交付財物之方式，尋求黃\r\n    和條、杜彩妹夫妻於系爭選舉中投票支持，所為敗壞基層農\r\n    會選舉之風氣，兼衡其教育程度（不識字）、經濟狀況（勉\r\n    持）、犯罪目的、手段、犯後態度等一切情狀，量處如主文\r\n    所示之刑，並諭知易科罰金之折算標準，以資懲儆。\r\n據上論斷，應依刑事訴訟法第284 條之1 、第299 條第1 項前段\r\n，農會法第47條之1 第1 項第2 款，刑法第11條前段、第41條第\r\n1 項前段，判決如主文。\r\n本案經檢察官張君如到庭執行職務。\r\n中    華    民    國   103    年    9     月    12    日\r\n                  刑事第十八庭  法  官  楊筑婷\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                書記官  廖庭瑜\r\n中    華    民    國   103    年    9     月    12    日\r\n附錄本案判決論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}