{
  "JID": "PHDM,99,選訴,7,20100713,2",
  "JYEAR": "99",
  "JCASE": "選訴",
  "JNO": "7",
  "JDATE": "20100713",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 99年度選訴字第7號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n　　　　　　辛○○\r\n共　　　同\r\n選任辯護人　梁宗憲律師\r\n　　　　　　吳建勛律師\r\n　　　　　　王進勝律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（99年度偵字第20\r\n5、207號），本院判決如下：\r\n    主  文\r\n庚○○、辛○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告庚○○與於民國98年12月5日舉行之澎\r\n    湖縣湖西鄉選區縣議員選舉之候選人成萬貫有親戚關係（庚\r\n    ○○之父戊○○與成萬貫之妻丙○○係兄妹，丙○○、戊○\r\n    ○、庚○○之母乙○○、庚○○之弟丁○○、庚○○之妻己\r\n    ○○、庚○○之弟媳癸○○、丙○○之嫂壬○○等7人犯\r\n    妨害投票正確罪部分，另由本院依協商程序各判處有期徒刑\r\n    5月、3月、3月、3月、3月、3月、3月），被告辛○○則係\r\n    成萬貫之弟媳（辛○○之夫成萬財涉犯妨害投票正確罪部分\r\n    ，業經臺灣澎湖地方法院檢察署以99年度偵字第204號為不\r\n    起訴處分確定），被告庚○○戶籍原設於澎湖縣馬公市西衛\r\n    里1號2樓，被告辛○○則設籍於澎湖縣馬公市石泉里2之100\r\n    號，2人均無實際遷移住所之真意，乃為幫助成萬貫順利當\r\n    選，被告庚○○自行於98年5月12日，虛將戶籍由澎湖縣馬\r\n    公市西衛里1號2樓遷移至澎湖縣湖西鄉隘門村95之8號成萬\r\n    貫、丙○○戶內，被告辛○○則自行於98年4月9日，虛將戶\r\n    籍由澎湖縣馬公市石泉里2之100號遷移至澎湖縣湖西鄉林投\r\n    村30之1號，均便利其取得澎湖縣湖西鄉選區縣議員選舉之\r\n    投票權，使成萬貫增加票源順利當選。嗣澎湖縣選舉委員會\r\n    果依湖西鄉戶政事務所之戶籍登記，將被告庚○○、辛○○\r\n    編入選舉人名冊並公告確定，渠等2人並均於98年12月5日選\r\n    舉投票日前往投票，以此方法使該選舉之投票發生不正確之\r\n    結果，被告辛○○並於選後之99年1月8日將戶籍遷回澎湖縣\r\n    馬公市石泉里2之100號，因認被告庚○○、辛○○均涉犯刑\r\n    法第146條第2項（起訴書誤載為該條第1項，已經檢察官當\r\n    庭更正）妨害投票正確罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。再按認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然無\r\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑\r\n    存在而無從使事實審法院得有罪之確信時，即應由法院為被\r\n    告無罪之判決，此有最高法院76年台上字第4986號判例意旨\r\n    可資參照。本件公訴人認被告涉犯前開罪嫌，係以戶籍資料\r\n    、遷入戶籍登記申請書、投開票所選舉人名冊等，為其論據\r\n    。\r\n三、訊據被告庚○○就於98年5月12日，將戶籍由澎湖縣馬公市\r\n    西衛里1號2樓遷移至澎湖縣湖西鄉隘門村95之8號，被告辛\r\n    ○○就於98年4月9日，將戶籍由澎湖縣馬公市石泉里2之100\r\n    號遷移至澎湖縣湖西鄉林投村30之1號，暨均於98年12月5日\r\n    舉行之湖西鄉縣議員選舉時前往投票等事實，固供認不諱，\r\n    惟均堅決否認有虛偽遷籍取得投票權而為投票之犯行。被告\r\n    庚○○辯稱：伊平日即常帶小孩去丙○○家遊玩並過夜，伊\r\n    於98年5月12日係連同女兒2名之戶籍均遷移至澎湖縣湖西鄉\r\n    隘門村95之8號，之所以選擇該時辦理遷移，係因適逢中小\r\n    學學年結束，伊2名女兒均將分別升學至國小及國中，考量\r\n    女兒身心狀況及教育環境等情才選擇於斯時將戶籍遷移湖西\r\n    鄉以便就學，且伊之大女兒患有衝動控制障礙強迫症，需要\r\n    教師較為細心且環境無壓力之教育，又伊任職於址設湖西鄉\r\n    鼎灣村之臺灣澎湖看守所擔任管理員工作，攜同2女遷移至\r\n    湖西鄉，乃同時便於工作及照護，伊非為取得選舉投票權而\r\n    遷移戶籍等語；被告辛○○則辯稱：伊為成萬財之妻，成萬\r\n    財於湖西鄉林投附近設有工寮，該工寮重要設備機具履遭偷\r\n    竊損失重大，後又逢伊之婆婆即成萬財之母成歐霜腳傷開刀\r\n    不便，伊之公公成淵節獨力照顧有所未逮，伊與成萬財遂經\r\n    常居於湖西鄉林投村該處照護成歐霜，即於98年4月9日將全\r\n    戶包括成萬財及子女戶籍一併遷至林投住所，嗣成歐霜腳傷\r\n    漸癒後，較不需要伊加以照護，且因相關信件平日時逕寄送\r\n    戶籍地，為便於接收，方於99年1月8日將戶籍遷回原馬公市\r\n    石泉里住所，伊遷出遷入戶籍，均與選舉無關，無妨害投票\r\n    正確之犯行等語。\r\n四、經查：\r\n（一）被告庚○○部分：\r\n1、被告庚○○於偵查中供稱：主要時間仍住在馬公市西衛里1號\r\n   ，假日才帶小孩到丙○○家等語，是被告庚○○於98年5月12\r\n   日遷籍至丙○○住處後，生活重心仍在馬公市而非林投村，\r\n   其無實際住居於林投村之事實，固堪認定。惟按刑法第146條\r\n   妨害投票正確罪之成立，尚須行為人主觀上有妨害投票正確\r\n   結果之故意，始足當之，倘行為人遷移戶籍，主觀上有其特\r\n   定目的，非以取得選舉投票權為主要目的，即使其實際住所\r\n   與戶籍地不符，亦難遽認有何影響選舉結果之故意。本件被\r\n   告庚○○之長女罹有衝動控制障礙之強迫性疾患，且其長女\r\n   及次女即將分別就學於湖西鄉境內之湖西國中、隘門國小等\r\n   情，有卷附診斷證明書、就學通知、新生始業輔導課程表等\r\n   可憑，被告庚○○辯稱係考量子女身心狀況及城鄉教育環境\r\n   之優劣等情，為子女就學原因而遷籍一節，即足採信，難認\r\n   其有為取得選舉投票權而虛遷戶籍之妨害投票犯意。\r\n2、又現行刑法第146條妨害投票罪，對於選舉舞弊之規範，鑑於\r\n   採行列舉事項立法例諸國家，實際運作仍難臻嚴密終有遺漏\r\n   之缺失，而採行概括規定之立法，目的在於杜絕任何選舉舞\r\n   弊，以達選舉之純正及公平。所禁止者，固除詐術外，尚包\r\n   括虛遷戶籍等其他一切非法律所允許之方法，達妨害選舉之\r\n   純正及公平者，均有適用。惟公職人員選舉罷免法第15條第1\r\n   項「有選舉權人在各該選區繼續居住4個月以上者，為公職人\r\n   員選舉各該選舉區之選舉人」之規定，可知取得各該選舉區\r\n   選舉人資格所重視者，乃在選舉區繼續居住之事實，至戶籍\r\n   登記簿僅為該4個月起算之在客觀上判斷依據，此觀該法之施\r\n   行細則第3條第1項規定「本法第4條居住期間之計算所依據之\r\n   戶籍登記，應由戶籍機關切實查察，其遷入登記不實者，應\r\n   依法處理」，足見上開規定之本旨，重在居住之事實，而非\r\n   形式上之戶籍登記。是倘候選人之親友以選舉某選舉區內特\r\n   定候選人為目的，並無遷入及居住於該選舉區之事實，而於4\r\n   個月前虛報遷入戶籍，使戶籍機關將其列入該選舉區選舉人\r\n   名冊內公告確定，並參加投票選舉，於選舉後又將戶籍辦理\r\n   遷出者，即俗稱之「幽靈人口」，如仍認其為合法之選舉人\r\n   ，則無異任由與選舉區內利害無關之人代為行使政權，當悖\r\n   離主權在民之意旨，有礙選舉之純正及公平，固應繩之以刑\r\n   法第146條之罪責。惟本件被告庚○○擔任址設澎湖縣湖西鄉\r\n   鼎灣村之臺灣澎湖看守所管理員多年，其因工作關係而與湖\r\n   西鄉之相關事務有一定程度之連結，已屬當然，復以其與丙\r\n   ○○係至親之姑侄關係，且與丙○○家時有往來，此據證人\r\n   丙○○於本院審理中證述屬實，其對湖西鄉之風俗民情與政\r\n   經情勢等，亦必有相當之了解，則澎湖縣湖西鄉亦係其因職\r\n   業、親緣等關係而選定之生活本據地，亦即其並非湖西鄉之\r\n   「幽靈人口」，則其將戶籍自馬公市遷至湖西鄉，以行使其\r\n   選舉權，核與由選舉區內無利害無關之人行使選舉權，有悖\r\n   離主權在民之意旨，妨礙選舉之純正及公平情形不同，自難\r\n   論以刑法第146條之罪。\r\n（二）被告辛○○部分：\r\n1、查被告辛○○遷入之湖西鄉林投村30號之1係其公婆成淵節、\r\n   成歐霜之住所，而被告辛○○之夫成萬財（已經檢察官為不\r\n   起訴處分確定）經營彪成營造有限公司，該公司址設澎湖縣\r\n   湖西鄉林投村19之4號1樓，分別有戶籍資料查詢結果及彪成\r\n   營造有限公司工程採購契約書影本等附於臺灣澎湖地方法院\r\n   檢察署99年度偵字第204號卷內可稽，又據成萬財於上開偵查\r\n   案件供稱：伊在湖西鄉林投村30號之1長大，三十幾歲才離開\r\n   搬到馬公，後來因工作場所在林投離老家較近，且為照顧腳\r\n   受傷開刀之母親，所以才遷徙戶籍等語，足見成萬財因工作\r\n   及照顧父母等因素，於遷籍後確有實際住居於林投村30號之1\r\n   之事實。被告辛○○係成萬財之妻，其本於夫妻於生活中相\r\n   互協力及履行同居義務而遷址同住於林投村30號之1，核屬人\r\n   倫之常，尚無悖於情理之處。\r\n2、參諸證人成淵節於本院審理中證稱：「（去年98年時，辛○\r\n   ○有無常常去你家？）有。」、「（去你家做什麼？）他婆\r\n   婆腳開刀無法下床，他上去幫忙我照顧。」、「（照顧會不\r\n   會在那邊過夜？）白天常常來來去去，晚上有時候會在那邊\r\n   過夜。」、「（被告常常在那邊過夜嗎？）之前比較嚴重的\r\n   時候，被告常常在那邊過夜，後來狀況比較好的時候，就來\r\n   來去去的。」、「（去年在那邊過夜幾次？）10次8次可能有\r\n   ，正確次數不記得了。」、「（成萬財工作場所是否在湖西\r\n   ？）是。他在那邊標工程作，那邊有一個工寮。他常常在那\r\n   邊過夜。」、「（被告去年去你家過夜有無帶小孩過去？）\r\n   有時候有，有時候沒有。」、「（在那邊過夜小孩沒有帶去\r\n   有沒有問題？）他有請一個保姆。」等語，益足認被告辛○\r\n   ○於遷址後確有因照料公婆而實際住居於林投村30之1號之事\r\n   實。被告辛○○既有與遷址於林投村30之1號相符之實際住居\r\n   情事，其因之取得98年12月5日舉行之澎湖縣湖西鄉選區縣議\r\n   員選舉之投票權，嗣並行使投票權，難認有何不法，尚與刑\r\n   法第146條妨害投票罪之構成要件有間。\r\n五、綜上所述，依檢察官所提出之證據，均無法證明被告庚○○\r\n    、辛○○有刑法第146條妨害投票正確結果之犯行；此外，\r\n    復查無其他積極證據足認渠等有檢察官所指之妨害投票犯行\r\n    ，既不能證明被告庚○○、辛○○犯罪，自應諭知被告庚○\r\n    ○、辛○○均無罪之判決。\r\n據上論斷，應依刑事訴訟法第301條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    7     月    13    日\r\n                  刑事庭  審判長法  官  管安露\r\n                                法  官  李宛玲\r\n                                法  官  陳順輝\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    7     月    13    日\r\n                                書記官  王耀煌"
}