{
  "JID": "TPHV,96,選上,24,20071211,2",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "24",
  "JDATE": "20071211",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　96年度選上字第24號\r\n上　訴　人　甲○○\r\n訴訟代理人　張振興律師\r\n被　上訴人　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　黃雅芬\r\n被　上訴人　乙○○\r\n訴訟代理人　林建宏律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國96年6月6\r\n日臺灣新竹地方法院94年度選字第7號、95年度選字第4號第一審\r\n判決提起上訴，本院於96年11月27日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件被上訴人起訴主張：(一)、上訴人係台灣省新竹市選舉\r\n    委員會於民國94年12月3日所舉行台灣省新竹市議會第七屆\r\n    市議員選舉之第一選區（即新竹市東區）候選人，與訴外人\r\n    李文柱（新竹市東區新莊里里長）及李文柱之妻簡淑女，於\r\n    94年10月間在李文柱位在新竹市○區○○里○○街332巷2弄\r\n    2號住處，商議由李文柱、簡淑女為上訴人統計新莊里內可\r\n    以行賄之人數，並代為交付買票賄款每票新臺幣（下同）50\r\n    0元，且代為要求收受賄款者於投票時投票支持上訴人當選\r\n    ，約定賄款由李文柱、簡淑女先行墊付，再向上訴人請款，\r\n    多退少補。嗣李文柱、簡淑女即於如附表所示之時間、地點\r\n    ，以如附表所示之行賄方式，連續將如附表所示之賄款交付\r\n    訴外人洪榮炫、王黃秀琴、彭余雙、葉秀雄、許和田、蔡徐\r\n    秀蘭、李文福、鄒李玉燕、何貴權、鍾露國等人 (下稱洪榮\r\n    炫等人)，並與洪榮炫等人約定由其等再轉而為上訴人向有\r\n    投票權之親友等人賄選，而洪榮炫等人收受李文柱或簡淑女\r\n    交付之賄款後，其等處理之情形亦如附表備註欄所示。其間\r\n    李文柱並將其交付買票賄款之情形，轉告簡淑女，簡淑女為\r\n    掩人耳目，乃將發放之日期、人數等情在筆記本上作成「11\r\n    /10：和田25斤、富30斤、木根8斤+6斤＝14、淑女4+6斤+2=\r\n    12...根4斤210」、「11/14：何30斤、國21斤、福66斤+4=7\r\n    0、秀雄17斤、淑女9+13+13+2175外14」、「11/16：秀琴67\r\n    斤、雙36斤103」、「11/7：秀琴67斤、木根3斤共70斤」之\r\n    記錄，俾李文柱日後憑該記事本上之記載向上訴人請款，總\r\n    計李文柱共支出26萬4,500元之賄款，欲對558位有投票權之\r\n    人行求賄賂，而上訴人亦於94年11月下旬某日前往李文柱之\r\n    上開住處，先行償還20萬元予李文柱。嗣上訴人因上開之賄\r\n    選買票行為，獲有投票權人3045票之支持，並經台灣省選舉\r\n    委員會於94年12月9日公告其為新竹市議會第七屆議員選舉\r\n    之當選人。(二)、按當選人有公職人員選舉罷免法第90條之\r\n    1第1項之行為，足認有影響選舉結果之虞者，選舉委員會、\r\n    檢察官或同一選舉區之候選人得以當選人為被告，自公告當\r\n    選人名單之日起15日內，向該管轄法院提起當選無效之訴，\r\n    公職人員選舉罷免法第103條第1項第4款定有明文。而公職\r\n    人員選舉罷免法第103條第1項第4款所謂之「足認有影響選\r\n    舉結果之虞者」，係在於避免舉證困難，並避免濫訴而設，\r\n    故所謂「足認有影響選舉結果之虞」，應係以賄選行為人所\r\n    從事之賄選活動之方式、規模，在客觀上，足以左右相當人\r\n    數選民之投票意向，因而有影響選舉結果之可能或危險為已\r\n    足，並不以賄選行為人實際賄選之票數，已對選舉結果發生\r\n    影響為必要。(三)、本件上訴人為求當選臺灣省新竹市議會\r\n    第七屆議員，竟協議並透由具有投票權及人脈基礎之李文柱\r\n    及其妻簡淑女，代其向選民賄選，而李文柱、簡淑女復已交\r\n    付賄款予前述之多人，並囑其等再轉交賄款予他人以為上訴\r\n    人買票賄選。上訴人之得票數為3045票，當選人最低票數為\r\n    2421票，上訴人僅多得624票，而依上開統計，上訴人本欲\r\n    行賄之人多達558票，是上訴人之上開賄選行為，客觀上足\r\n    認有影響選舉之虞，被上訴人依法提起當選無效之訴，自屬\r\n    於法有據等語。爰提起本訴，求為上訴人即台灣省新竹市選\r\n    舉委員會於94年12月3日所舉行台灣省新竹市議會第七屆市\r\n    議員當選人甲○○當選無效之判決。\r\n二、上訴人則以：(一)、上訴人未與李文柱、簡淑女於94年10月\r\n    初某日在李文柱位於新竹市○區○○里○○街332巷2弄2號\r\n    住處商議賄選之事，亦未於94年11月下旬某日前往李文柱之\r\n    上開住處交付20萬元賄款予李文柱。上訴人係民主進步黨在\r\n    新竹市議員第一選區三位提名候選人之一，以基本支持者即\r\n    可以輕易當選，加上客家鄉親支持，衡情勿庸賄選。況上訴\r\n    人倘有賄選行為，為避免被查獲，應係委由他人與李文柱等\r\n    人接洽買票事宜，至愚亦不會親自與李文柱接洽。被上訴人\r\n    所舉之證據，或與事實不符，或與情理有違，並不足以作為\r\n    認定上訴人不利之證據。分述如次：１、上訴人於新竹市議\r\n    會第六屆市議員選舉時，曾在第一選區參選，當年民主進步\r\n    黨在第一選區提出3位候選人，即鄭宏輝、鄭貴元與上訴人\r\n    ，雖選舉結果鄭宏輝、鄭貴元當選，而上訴人以些微票數落\r\n    選。惟4年來，上訴人勤跑選區，拜訪選民，努力經營。第\r\n    七屆市議員選舉對上訴人而言相當有利，因市議員鄭貴元改\r\n    選新竹市長，民進黨提名3席，除鄭宏輝及上訴人外，另一\r\n    位係新參選之原光復里里長余旺財。上訴人無論在個人條件\r\n    ，個人知名度，都居於黨內第2優勢，而民進黨至少可當選\r\n    2席至3席，上訴人幾乎篤定當選，選舉結果也印證上開說法\r\n    ，足見上訴人並無賄選之動機與必要。２、依歷來投票結果\r\n    分析，除非在眷村或世居某村里，與村里民眾互動頻繁，才\r\n    可能在該村里獲得較多之選票（俗稱基本里），否則各候選\r\n    人僅能在各里間平均獲得選票。上訴人是屬於爭取理念型選\r\n    民支持之候選人，沒有基本里，在某一里囊括數百票係不可\r\n    能之錯誤想法，上訴人不可能有在新莊里賄選買票500多票\r\n    之想法。３、里長於選舉期間通常須面對多數候選人拜託，\r\n    本件之李文柱、簡淑女即稱至少有訴外人鄭劉淑妹、鄭正鈐\r\n    、鍾淑英、謝希誠、上訴人及被上訴人乙○○等6位候選人\r\n    向李文柱請託幫忙。除非有特殊情誼或原因，里長當不致於\r\n    傾全力幫忙某一候選人，何況係為特定人賄選買票。李文柱\r\n    、簡淑女夫婦於刑事偵、審中之證詞，實無法令人相信李文\r\n    柱有替上訴人賄選之情感或理由。４、賄選係犯法行為，均\r\n    隱密進行，行賄者會尋找有密切關係之人進行，較為穩當安\r\n    全可靠，同時避免遭選舉販子詐騙，且事跡敗露時，行賄者\r\n    所託負之人亦會為主使者隱瞞，此亦為賄選案件難以法辦候\r\n    選人的原因。倘迅速牽連候選人，反而非常可疑。就本件而\r\n    言，上訴人與李文柱非親非故，並無特殊交情，政黨傾向亦\r\n    不相同，上訴人至愚亦無要求李文柱進行賄選之可能。５、\r\n    又證人李文柱係首次擔任里長公職，而上訴人已參選3次，\r\n    為長期參與選舉、政治活動之人，熟知以李文柱之能力，無\r\n    法為一位市議員候選人買得500餘票之支持，上訴人再愚亦\r\n    不會交付20萬元委託李文柱去行賄此種無實益之「空氣票」\r\n    。６、賄選風險甚高，願意鋌而走險者，必有其可圖之利，\r\n    但李文柱證稱其無利可圖，且墊款賄選，事後還賠錢，更得\r\n    罪所有現任議員，李文柱之證詞顯然悖離經驗法則。７、李\r\n    文柱雖證稱有多名候選人請託，但其真心支持上訴人等語，\r\n    且簡淑女亦附和李文柱之說法。然選舉期間，上訴人競選總\r\n    部工作人員送請李文柱懸掛之旗幟及發送之文宣，李文柱均\r\n    未懸掛，亦未散發，甚至很少陪同上訴人拜訪選民。李文柱\r\n    擔任里長之新莊里投票結果顯示，上訴人之得票情形僅比4\r\n    年前參選時多增17票。對照本次選舉投票率大幅提升，上訴\r\n    人所獲票數卻僅增加17票，應係投票率提升及人口自然成長\r\n    之結果，且上訴人在該里之得票率並未優於其他候選人，足\r\n    見上訴人並無賄選500餘票之可能存在。８、李文柱就上訴\r\n    人請託其幫忙賄選之時間，至少有４種以上不同之陳述，分\r\n    別為94年11月中旬、94年11月上旬、94年10月間、距離選舉\r\n    前20餘天至1個月，前後不一，自不足採。９、李文柱就上\r\n    訴人如何請其賄選之陳述，先者否認賄選，嗣改稱上訴人先\r\n    請其統計票數再交付20萬元，之後又改稱上訴人只有請其盡\r\n    量幫忙，沒有明講，第4次則稱上訴人交付其20萬之時同時\r\n    委其買票，前後4次陳述，無一相符。10、有關簡淑女記事\r\n    本部分，李文柱之陳述亦前後不同，或稱其將錢交給選民，\r\n    返家告知簡淑女，由簡淑女記錄作為發放金額之依據，上訴\r\n    人只給20萬元，超過部分，會拿筆記本記錄之帳冊向上訴人\r\n    請款；或稱上訴人只告知盡量幫忙，並無要求提供名單作為\r\n    付款依據，其與上訴人之間純粹是信任為基礎。11、就交付\r\n    賄款予許和田等人之時間與簡淑女筆記本記載之時間而言，\r\n    李文柱之陳述亦前後兩歧。此外，對於上訴人交付20萬元之\r\n    時間，陳述也前後不一。足見李文柱之證詞具有諸多瑕疵，\r\n    不足為上訴人不利之佐證。12、證人李文福於原法院刑事庭\r\n    證稱伊已將所收賄款返還李文柱等語，但為李文柱所否認，\r\n    兩人證詞並不相符。又證人葉秀雄證稱投票前10幾天之下午\r\n    ，李文柱打電話請伊至其家中交付8,500元等語，但李文柱\r\n    卻證稱從未在家中交錢予任何一位選民。又證人王黃秀琴證\r\n    稱交錢之地點，亦與李文柱所言不同。足見李文柱之證詞多\r\n    所矛盾，殊難採信。13、被上訴人雖以簡淑女於偵查中之證\r\n    詞，證明上訴人交付20萬元予李文柱，請其賄選云云。惟簡\r\n    淑女在刑案審理中證稱伊並未與上訴人直接接觸等語。故簡\r\n    淑女證述內容，均係李文柱所告知，屬傳聞證據，上訴人既\r\n    未與簡淑女有所接觸，自無從形成賄選謀議之可能。14、有\r\n    關簡淑女之記事本，並非李文柱或簡淑女為上訴人賄選之記\r\n    錄。15、證人鄒李玉燕、何貴權、鍾露國、李文福、葉秀雄\r\n    、洪榮炫在檢察官偵查中均否認有收受賄賂之情事，其等在\r\n    刑案審理中均選任本件被上訴人乙○○之訴訟代理人為辯護\r\n    人，並突然全部認罪，是上開6人於審理時之證詞，不可採\r\n    信。16、證人許和田、王黃秀琴、蔡徐秀蘭、彭余雙等4人\r\n    之證詞，亦前後不符，且與李文柱所證不符，與事理有違，\r\n    亦不足採。17、依簡淑女之記事本，本件在11月16日之前已\r\n    向558人或572人行賄，以一票500元計算，至少已支付27萬\r\n    9,000元或28萬6,000元，倘上訴人在11月下旬交付20萬元予\r\n    李文柱，李文柱為何未同時向上訴人請求其所墊付超過20萬\r\n    元部分？且依上開記事本所載，11月16日前既已完成所有行\r\n    賄，何來收受20萬元後再行賄之情。再者，李文柱雖陳稱其\r\n    墊付之款項，係先前其家中存放之現金云云。惟一般家庭是\r\n    否會存放一、二十萬元之現金，實有疑義，倘李文柱所述屬\r\n    實，則上訴人如係以１票500元行賄，卻交付千元大鈔合計\r\n    20萬元予李文柱，亦與情理有違。(三)、上訴人於91年1月\r\n    26日參加新竹市議會第六屆市議員選舉時，於新莊里第65、\r\n    66、67號投開票所分別獲得52票、38票、33票；而94年12月\r\n    3日參加新竹市議會第七屆市議員選舉時，於新莊里第69、7\r\n    0、71號投開票所分別獲得54票、48票、38票。自兩次得票\r\n    情形觀察，上訴人在新莊里增加17票，足見上訴人並無賄選\r\n    之行為，否則，當不致於只增加17票。(四)、末按公職人員\r\n    選舉罷免法第103條第1項第4款所謂「足認影響選舉結果之\r\n    虞」者，係指確有賄選行為，且係以有計劃、有組織之方式\r\n    大規模的買票。但如接受賄選者僅為少數人，而與落選者所\r\n    得票數至當選門檻所需之票數相差過於懸殊者，即難解釋為\r\n    與前開「足認影響選舉結果之虞」之要件相當。就本件而言\r\n    ，依原法院94年度選訴字第1005號刑事判決所載，李文柱、\r\n    簡淑女於94年12月3日投票日當時尚在羈押中，並未前往投\r\n    票，許和田、王黃秀琴、蔡徐秀蘭、彭余雙等人將部分賄款\r\n    侵占入己，鄒李玉燕、何貴權、鍾露國、李文福、葉秀雄、\r\n    洪榮炫多人亦未將賄款對外發放，足見縱有賄選行為，其人\r\n    數亦甚少，上訴人之當選得票數為3045票，而同選區落選之\r\n    最高票數候選人即被上訴人乙○○，得票數僅為2301票，兩\r\n    者相距達744票，縱使扣除前開賄選之選票，仍不影響上訴\r\n    人當選之結果，自與上開「足認影響選舉結果之虞」之要件\r\n    不符，被上訴人之訴並無理由等語置辯。\r\n三、原審為上訴人敗訴判決，上訴人聲明不服，提起上訴，其上\r\n    訴聲明為：(一)、原判決廢棄。(二)、被上訴人在第一審之\r\n    訴駁回。而被上訴人之答辯聲明為：上訴駁回。\r\n四、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\r\n    款規定，整理並協議簡化爭點及不爭執點後，兩造同意僅就\r\n    言詞辯論時所陳述之事實及主張之法律關係為論斷。查下列\r\n    事實為兩造所不爭執：(一)、上訴人參加台灣省新竹市議會\r\n    第七屆新竹市議員選舉，得票3045票，當選人最低票數為24\r\n    21票，上訴人僅多得624票，台灣省選舉委員會於94年12月9\r\n    日公告上訴人為新竹市議會第七屆議員選舉之當選人。(二)\r\n    、新竹市新莊里第69、70、71號投開票所，上訴人之得票數\r\n    分別為54票、48票、38票。惟被上訴人主張上訴人與新竹市\r\n    東區新莊里里長李文柱及李文柱之妻簡淑女，於94年10月間\r\n    在李文柱位在新竹市○區○○里○○街332巷2弄2號住處，\r\n    商議由李文柱、簡淑女為上訴人以每票500元代為要求收受\r\n    賄款者於投票時投票支持上訴人當選，約定賄款由李文柱、\r\n    簡淑女先行墊付，再向上訴人請款，多退少補。嗣李文柱、\r\n    簡淑女即於如附表所示之時間、地點，以如附表所示之行賄\r\n    方式，連續將如附表所示之賄款交付洪榮炫等人，並與洪榮\r\n    炫等人約定由其等再轉而為上訴人向有投票權之親友等人賄\r\n    選，而洪榮炫等人收受李文柱或簡淑女交付之賄款後，其等\r\n    處理之情形亦如附表備註欄所示。其間李文柱並將其交付買\r\n    票賄款之情形，轉告簡淑女，簡淑女將發放之日期、人數等\r\n    情以「11 /10：和田25斤、富30斤、木根8斤+6斤＝14、淑\r\n    女4+6斤+2=12...根4斤210」、「11/14：何30斤、國21斤、\r\n    福66斤+4=70、秀雄17斤、淑女9+13+13+2175外14」、「11/\r\n    16：秀琴67斤、雙36斤103」、「11/7：秀琴67斤、木根3斤\r\n    共70斤」等代號記錄於筆記本上，俾李文柱日後憑該記事本\r\n    上之記載向上訴人請款，總計李文柱共支出26萬4,500元之\r\n    賄款，欲對558位有投票權之人行求賄賂，而上訴人亦於94\r\n    年11月下旬某日前往李文柱之上開住處，先行償還20萬元予\r\n    李文柱，客觀上已足以左右相當人數選民之投票意向，因而\r\n    有影響選舉結果之可能或危險等情，則為上訴人所否認，並\r\n    以前開情詞置辯，是以本件兩造間重要爭執之點厥為：(一)\r\n    、上訴人是否委由李文柱、簡淑女向洪榮炫等人以每票500\r\n    元或1000元之代價期約其等投票於上訴人？李文柱及簡淑女\r\n    是否交付現金予洪榮炫等人，再由洪榮炫等人向其等之親友\r\n    期約賄選投票於上訴人？(二)、倘上訴人確有賄選事實，是\r\n    否已達影響選舉結果之虞之程度？茲分述如下：\r\n(一)、上訴人是否委由李文柱、簡淑女向洪榮炫等人以每票500\r\n      元或1000元之代價期約其等投票於上訴人，李文柱及簡淑\r\n      女是否交付現金予洪榮炫等人，再由洪榮炫等人向其等之\r\n      親友期約賄選投票於上訴人：\r\n１、查證人李文柱於上訴人違反選舉罷免法乙案檢察官偵查及原\r\n    法院刑事庭審理時證稱：上訴人於94年10月間某日至其住處\r\n    ，委請其儘量找尋樁腳，由樁腳計算後回報可掌握之有投票\r\n    權人票數，再由其以每票500元之代價，將賄款交付樁腳輾\r\n    轉發放，其基於與上訴人先前在客家委員會交誼之情感，答\r\n    應上訴人之請託，並同意可先行墊支賄款，數日後，並告知\r\n    簡淑女，旋於94年10月間起，於各樁腳回報票數後，由其單\r\n    獨或與簡淑女共同，於如附表所示之時間、地點，交付如附\r\n    表所示之賄款予洪榮炫等人，其並指示簡淑女記載樁腳及樁\r\n    腳可掌握之票數等語，有各該筆錄之影本在卷可參。核與證\r\n    人簡淑女於上訴人違反選舉罷免法乙案調查局調查、檢察官\r\n    偵查及本院審理時證稱：其由李文柱告知上訴人要求李文柱\r\n    以一票500元之代價幫忙買票賄選及上訴人交付20萬元賄款\r\n    予李文柱，其係聽李文柱之指示，將統計票數記載於記事本\r\n    內，而該記事本內容除包括附表等人回報之票數外，另包含\r\n    其將自己出面為上訴人行賄之15票及李文柱單獨處理與無償\r\n    支持上訴人之人情票數；其為掩人耳目，採代號及數字辨識\r\n    ，作成「11/7：秀琴67斤、木根3斤共70」、「11/10：和田\r\n    25斤、富30斤、木根8斤+6斤＝14、淑女4+6斤+2=12、石12\r\n    斤、燕109斤、翁4斤、根4斤210」、「11/14：何30斤、國\r\n    21斤、福66斤+4=70、秀雄17斤、淑女9+13+13+2175外14」\r\n    、「11/16：秀琴67斤、雙36斤103」之記錄；其中「秀琴」\r\n    即王黃秀琴、「木根」或「根」即蔡木根之妻蔡徐秀蘭、「\r\n    和田」即許和田、「富」即洪榮炫、「淑女」即其自己、「\r\n    燕」即鄒李玉燕、「何」即何貴權、「國」即鍾露國、「福\r\n    」即李文福、「秀雄」即葉秀雄、「雙」即彭余雙、「+」\r\n    指樁腳追加票數、「斤」代表票數，「共70」、「210」、\r\n    「175」、「103」指各部分票數總和，「175外14」之「14\r\n    」指人情票；「淑女」之票數包含其買票票數15票及人情票\r\n    數34票，代號「石」、「翁」之姓名年籍則不清楚等語相符\r\n    。\r\n２、次查，李文柱、簡淑女二人所證各詞亦與下列證人所陳收受\r\n    賄款情節頗多相符（以下證述內容，或有調查局之調查筆錄\r\n    ，或有檢察官之訊問筆錄，或有原法院刑事庭準備程序筆錄\r\n    或言詞辯論筆錄影本在卷可考），分述如后：\r\n、證人洪榮炫於原法院刑事庭審理上訴人違反選舉罷免法乙案\r\n    時陳稱：李文柱於94年10月中旬某日，單獨至伊位於新竹市\r\n    ○區○○街129巷21號住處，交付伊1萬5,000元賄款，表明\r\n    其中500元給伊，約定伊於行使投票權時，應將選票投給上\r\n    訴人，其餘1萬4,500元由伊以每票500元之代價，向其他具\r\n    有投票權之市民行賄，伊收下上開款項後，未及著手行賄即\r\n    遭查獲等語。\r\n、證人王黃秀琴於原法院刑事庭審理上訴人違反選舉罷免法乙\r\n    案時陳稱：李文柱於94年11月間，單獨至伊位於新竹市○區\r\n    ○○里○○街105巷20號住處後方停車場，分2次交付合計6\r\n    萬7,000元之賄款給伊，表明其中500元給伊，約定伊於行使\r\n    投票權時，應將選票投給上訴人，其餘6萬6,500元由伊以每\r\n    票500元之代價，向其他具有投票權之市民行賄，伊收下上\r\n    開賄款後，以擺設宴席，免費招待具有投票權之不詳姓名年\r\n    籍朋友飲宴之方式，對於有投票權之人交付不正利益等語。\r\n、證人彭余雙於調查局調查、檢察官偵查及本院刑案審理上訴\r\n    人違反選舉罷免法乙案時陳稱：李文柱於94年11月16日上午\r\n    某時，與簡淑女共同至伊位於新竹市○○街3號2樓住處，應\r\n    伊請求，行賄代價改為每票1,000元，由李文柱1次交付3萬\r\n    6,000元賄款給其，並表明其中1,000元給伊，約定伊於行使\r\n    投票權時，應將選票投給上訴人，其餘3萬5,000元由伊以每\r\n    票1,000元之代價，向其他具有投票權之市民行賄，惟伊收\r\n    下上開賄款後，因胞弟余水泉另案需錢易科罰金，遂將3萬\r\n    5,000元持以繳納罰金等語。\r\n、證人葉秀雄於原法院刑事庭審理上訴人違反選舉罷免法乙案\r\n    時陳稱：伊於94年11月中旬某日，在李文柱住處，收受李文\r\n    柱交付之8,500元賄款，李文柱並表明其中500元給伊，約定\r\n    伊於行使投票權時，應將選票投給上訴人，其餘8,000元由\r\n    伊以每票500元之代價，向其他具有投票權之市民行賄，其\r\n    收下上開賄款後，未及著手行賄即遭查獲等語。\r\n、證人許和田於檢察官偵查及原法院刑事庭審理上訴人違反選\r\n    舉罷免法乙案時陳稱：李文柱於94年11月間某日，單獨至伊\r\n    位於新竹市○區○○里○○街129巷2弄33號住處，交付伊1\r\n    萬2,500元賄款，表明其中500元係給伊，約定伊於行使投票\r\n    權時，應將選票投給上訴人，其餘1萬2,000元由伊以每票\r\n    500 元之代價，向其他具有投票權之市民行賄，伊怕遭警查\r\n    獲，不敢發放1萬2,000賄款，嗣將該款挪用等語。\r\n、證人蔡徐秀蘭於調查局調查、檢察官偵查及原法院刑事庭審\r\n    理上訴人違反選舉罷免法乙案陳稱：李文柱於94年11月間，\r\n    單獨至伊位於新竹市○區○○里○○街52巷6號住處，分2次\r\n    交付伊1萬500元賄款，表明其中500元給伊，約定伊於行使\r\n    投票權時，應將選票投給上訴人，其餘1萬元由伊以每票500\r\n    元之代價，向其他具有投票權之市民行賄，伊收下上開賄款\r\n    後，因缺錢已將款項挪用等語。\r\n、證人李文福於原法院刑事庭審理上訴人違反選舉罷免法乙案\r\n    時陳稱：李文柱於94年11月間某日晚上，至伊位於新竹市○\r\n    區○○路376巷47號住處，交付伊3萬5,000元賄款，表明其\r\n    中500元給伊，約定伊於行使投票權時，應將選票投給上訴\r\n    人，其餘3萬4,500元由伊以每票500元之代價向其他具有投\r\n    票權之市民行賄，伊收下上開賄款後，未及著手行賄即遭查\r\n    獲等語。\r\n、證人鄒李玉燕於原法院刑事庭審理上訴人違反選舉罷免法乙\r\n    案時陳稱：李文柱於94年11月間某日，單獨至伊位於新竹市\r\n    ○區○○街12號住處，交付伊5萬4,500元賄款，委請伊以每\r\n    票500元之代價，向其他具有投票權之市民行賄，伊收下上\r\n    開賄款後，未及著手行賄即遭查獲等語。\r\n、證人何貴權於原法院刑事庭審理上訴人違反選舉罷免法乙案\r\n    時陳稱：李文柱於94年11月間某日晚上8時許，單獨至伊位\r\n    於新竹市○區○○路260巷75號住處，交付伊1萬5,000元賄\r\n    款，表明其中500元給伊，約定伊於行使投票權時，應將選\r\n    票投給上訴人，其餘1萬4,500元由伊以每票500元之代價，\r\n    向其他具有投票權之市民行賄，伊收下上開賄款後，未及著\r\n    手行賄即遭查獲等語。\r\n、證人鍾露國於原法院刑事庭審理上訴人違反選舉罷免法乙案\r\n    時陳稱：李文柱於94年11月間某日，至伊位於新竹市○區○\r\n    ○路222巷6號住處，交付伊1萬500元賄款，表明其中500元\r\n    給伊，約定伊於行使投票權時，應將選票投給上訴人，其餘\r\n    1萬元由伊以每票500元之代價，向其他具有投票權之市民行\r\n    賄，伊收下上開賄款後，未及著手行賄即遭查獲等情。\r\n３、又洪榮炫等人之上開陳述內容，經核亦與簡淑女筆記本所記\r\n    載「富30斤」、「秀琴67斤」、「雙36斤」、「秀雄17斤」\r\n    、「和田25斤」、「木根3斤」、「木根8斤+6斤＝14」、「\r\n    根4斤」、「福66斤+4=70」、「燕109斤」、「何30斤」、\r\n    「國21斤」之內容相符。且上訴人自承與李文柱、簡淑女及\r\n    洪榮炫等人素無怨隙，則李文柱、簡淑女及洪榮炫等人欲串\r\n    證指陳上訴人行賄買票而構陷上訴人，其機率將微乎其微。\r\n    證人許和田於94年11月30日在調查局調查筆錄及檢察官訊問\r\n    筆錄均坦承由李文柱行賄，並請託為上訴人行賄等情；但同\r\n    日李文柱、簡淑女於調查局及檢察官訊問時仍否認行賄之情\r\n    ，嗣經檢察官聲請羈押且禁止接見通信獲准，足見李文柱、\r\n    簡淑女確實無法串證。再者，洪榮炫等人業經認罪協商程序\r\n    ，許和田、蔡徐秀蘭、彭余雙，均因收受賄賂罪及侵佔罪各\r\n    被判處有期徒刑3月，應執行有期徒刑4月，褫奪公權1年，\r\n    緩刑2年；王黃秀琴因收受賄賂罪、行賄罪，分別被處有期\r\n    徒刑3月，應執行有期徒刑4月，褫奪公權1年，緩刑2年；洪\r\n    榮炫、葉秀雄、何貴權、鍾露國、李文福因收受賄賂罪，各\r\n    被處有期徒刑6月，褫奪公權3年，緩刑5年；鄒李玉燕因預\r\n    備行賄罪，被處有期徒刑6月，褫奪公權3年，緩刑5年，有\r\n    刑事判決附卷可稽，並各捐款18萬元至20萬元至慈善機構，\r\n    亦有匯款證明影本在卷可憑。而李文柱、簡淑女因行賄罪各\r\n    被判處有期徒刑6月，褫奪公權1年，緩刑5年，另捐贈公益\r\n    團體各25萬元，有原法院刑事庭94年度選訴字第1005號宣示\r\n    判決筆錄在卷可按。李文柱、簡淑女及洪榮炫等人原無前科\r\n    ，當不致為誣陷素無怨隙之上訴人而陷己入罪。是依經驗法\r\n    則，李文柱、簡淑女及洪榮炫等人之上開陳述，均應可採。\r\n４、上訴人雖辯稱李文柱陳稱有關上訴人請託其買票之時間有4\r\n    種，前後供述不一，且簡淑女之筆記本記載內容倘與本件有\r\n    關且可採，則在94年11月16日之前已向558人或572人行賄，\r\n    以1票500元計算，李文柱至少已代上訴人支付27萬9,000元\r\n    或28萬6,000元之賄款，倘上訴人在11月下旬只交付20萬元\r\n    ，李文柱為何未同時請求超過20萬元部分？且依筆記本內容\r\n    所載，既已於11月16日前完成所有行賄行為，應無所謂收到\r\n    20 萬元後再行賄之事，況李文柱第一次當里長，並無能力\r\n    為候選人買500多票，且家中是否備有一、二十萬元現金，\r\n    亦有疑義；依李文柱所述，上訴人係以1票500元行賄，卻交\r\n    付千元大鈔給李文柱，亦與情理有違。李文柱特別為上訴人\r\n    買票，豈不得罪其他候選人，且買票是犯法行為，如被查獲\r\n    ，需面臨刑責，上訴人與李文柱非親非故，亦無特殊情誼，\r\n    政黨傾向並不相同，衡情上訴人應不會找李文柱進行買票，\r\n    李文柱也不可能墊款幫上訴人買票，李文柱說真心支持上訴\r\n    人，卻未幫忙懸掛旗幟或發放文宣，甚至很少陪同上訴人拜\r\n    訪選民，是李文柱之證詞並不可信云云。惟查：\r\n、上訴人為新竹市客家諮詢委員會第一屆會長，而李文柱、簡\r\n    淑女則經上訴人邀請而加入成為該客家諮詢委員會委員之情\r\n    ，已據李文柱於上訴人違反選舉罷免法乙案偵審中先後證稱\r\n    ：「我非藥師公會之會員，卻單獨受上訴人之邀參加藥師公\r\n    會之尾牙餐敘」（見該案94年11月30日調查筆錄）、「每次\r\n    客家團體在台北有活動，上訴人都會邀請我前往，且因客家\r\n    諮詢委員會有活動我與上訴人常接觸，彼此有建立情感，我\r\n    與上訴人至94年10月之時，已認識3、4年」（見原法院刑事\r\n    庭94年12月15日、95年12月26日訊問筆錄）各等語，且上訴\r\n    人於原法院審理其違反選舉罷免法乙案時亦陳稱在籌組客家\r\n    諮詢委員會時，李文柱夫妻亦有大力幫其動員找很多人加入\r\n    等語（見原法院刑事庭95年12月28日審判筆錄）。顯見上訴\r\n    人與李文柱交情匪淺，故上訴人辯稱伊與李文柱非親非故，\r\n    李文柱不可能甘冒犯罪之風險為其賄選云云，即非可採。\r\n、李文柱所稱上訴人請其買票賄選之精確時間，雖有前後不一\r\n    ，或對葉秀雄交付賄款之地點亦略有出入等情，但對於上訴\r\n    人請其買票賄選之情節，除原先在偵查中，恐因害怕遭刑事\r\n    訴追而否認外，嗣後所稱之重要情節均前後一致，且與簡淑\r\n    女所稱受李文柱指示記載買票紀錄、洪榮炫等人所稱李文柱\r\n    向其等行賄及委託其等向親友買票等情均相符合。又李文柱\r\n    涉案後受調查員、檢察官訊問，且經聲請羈押並命禁止接見\r\n    ，難免情緒激動而有部分記憶不甚清楚或陳述稍有出入之現\r\n    象，故不可因李文柱就細節之陳述稍有出入而推翻其證詞。\r\n    況每個人對於事物觀察之重點，本因個人認知差異而有不同\r\n    ，相關記憶之細節或印象，更取決於事物之簡單、繁雜及時\r\n    間經過之長短，如因事物繁雜，加上時間推移，本難期一般\r\n    人均能鉅細靡遺說出原委。就本件而言，李文柱係受託找尋\r\n    樁腳之角色，其覓得洪榮炫等樁腳之數量非少，交付賄款之\r\n    情節不盡相同，自是甚為繁雜，且案發後已有一段時日，委\r\n    實難求李文柱就相關記憶均能清晰無誤，自與樁腳洪榮炫等\r\n    人僅係單純面對李文柱而可較為清楚陳述之情形不同，是以\r\n    李文柱就上訴人請求買票賄選之細節供述縱有出入，對於交\r\n    付賄款予葉秀雄之情節描述雖與葉秀雄所稱有所不同，亦不\r\n    能因此即認李文柱之陳述均不可信。\r\n、又編造虛偽陳述且須多達10名證人之證詞相符，並非易事，\r\n    李文柱、簡淑女於94年11月30日經檢察官聲請羈押及命禁止\r\n    接見處分而為原法院核准後，迄95年12月15日始停止羈押。\r\n    此期間，許和田首先於94年11月30日證稱李文柱向其行賄要\r\n    求支持上訴人等語（見94年11月30日調查站詢問筆錄及檢察\r\n    官訊問筆錄），而彭余雙、蔡徐秀蘭、王黃秀琴、李文福亦\r\n    於94年12月8日坦承李文柱為上訴人向其等行賄等語（見94\r\n    年12月8日之詢問及訊問筆錄）。雖洪榮炫於94年12月9日接\r\n    受訊問時，否認收受賄款，但亦陳稱李文柱向其要求在市議\r\n    員選舉中支持上訴人等語（見94年12月8日及94年12月9日詢\r\n    問及訊問筆錄），而鍾露國、何貴全、鄒李玉燕、葉秀雄於\r\n    94年12月8日、9日在調查員詢問及檢察官訊問時，仍否認行\r\n    賄買票等情（見94年12月8日及94年12月9日詢問及訊問筆錄\r\n    ）。足見李文柱及簡淑女遭羈押禁見期間，根本無法編造虛\r\n    偽陳述，亦無法與洪榮炫等人勾串證詞。倘李文柱、簡淑女\r\n    與洪榮炫等人事前勾串，理應一開始即為相同之陳述，自無\r\n    陳述時間不一致之情形。\r\n、次查，李文柱之政黨傾向並非不可變更，以李文柱原有之政\r\n    黨傾向，推論李文柱不可能為上訴人行賄，應屬無稽。再者\r\n    ，上訴人交付李文柱之旗幟及文宣數量如何，李文柱是否均\r\n    未懸掛，亦未發放，均未見上訴人提出證據證明，故以李文\r\n    柱未發放文宣及懸掛競選旗幟，推論李文柱無為上訴人行賄\r\n    之動機，並非可採。況李文柱既同意為上訴人代墊款項行賄\r\n    買票，則文宣之發放及旗幟之懸掛，自非李文柱所在意者，\r\n    是其縱有未懸掛旗幟及發放文宣之情形，亦不代表李文柱非\r\n    支持上訴人。再者，上訴人於原法院刑事庭審理其違反選舉\r\n    罷免法乙案時自承：「李文柱在94年11月8日晚上有帶我去\r\n    拜票，他帶我到許和田、洪榮炫及葉清松家裡去拜票」等語\r\n    （見原法院刑事庭95年5月26日準備程序筆錄），顯見李文\r\n    柱確有以實際行動表示其支持上訴人當選之意圖，所謂政黨\r\n    傾向云云，誠然自欺欺人。\r\n、李文柱為上訴人賄選，倘其所圖者係上訴人當選市議員後之\r\n    政治利益，則其為上訴人行賄所墊付之款項超過20萬元部分\r\n    ，縱於刑案發生前尚未向上訴人請求給付，亦與常情無違。\r\n    況選舉期間不長，李文柱非不能於選舉告一段落之後才向上\r\n    訴人請求給付該代墊之款項。又目前自動提款機普遍，如企\r\n    圖賄選，特意籌措現金置放家中，並非難事，故李文柱以其\r\n    家中存放之現金，為上訴人賄選，自有其可能。再者，李文\r\n    柱為上訴人行賄之對價，每票固為500元，但李文柱以下又\r\n    有洪榮炫等人之樁腳負責行賄，行賄之方式亦以每戶內之有\r\n    投票人數計算賄款，故非一定需要以五百元紙鈔行賄不可，\r\n    況如真有需換為五百元面額鈔票之情形，亦可由李文柱所交\r\n    付之樁腳即洪榮炫等人為之，是上訴人雖係交付千元鈔之20\r\n    萬元予李文柱，以供其代為行賄或作為返還其代墊款之用，\r\n    亦無不合情理之處。故上訴人所提上開辯解，均不足推翻證\r\n    人李文柱、簡淑女及洪榮炫等人證詞之可採性。\r\n５、上訴人雖就李文福之證詞辯稱，李文福陳述其已將收到之賄\r\n    款交還李文柱，卻為李文柱所否認，因而認李文福及李文柱\r\n    之證詞不符，均不可採云云。然查賄款是否歸還李文柱，對\r\n    上訴人之行賄罪或李文柱之收受賄賂罪之成立並不影響，但\r\n    李文福是否有將賄款歸還證人李文柱，卻關係李文福所收受\r\n    之賄款是否尚存，應否沒收之問題，是李文福是否因己身之\r\n    利益，而為與事實相反之陳述，亦非無可能；是李文柱有關\r\n    該部分之陳述，與李文福所述縱所不符，亦無礙於李文柱所\r\n    述上訴人行賄之重要情節之真實性，自不足以推翻李文柱所\r\n    為上訴人行賄之證詞。\r\n６、上訴人雖又辯稱鄒李玉燕、何貴權、鍾露國、李文福、葉秀\r\n    雄、洪榮炫 (下稱鄒李玉燕等6人)於其違反選舉罷免法乙案\r\n    偵查中均否認有收受賄賂之情事，審理中該6人選任同一位\r\n    辯護人後，卻突然全部認罪，且所選任之該名辯護人適為另\r\n    一市議員候選人即本件被上訴人乙○○之訴訟代理人，鄒李\r\n    玉燕等6人於審理中所述實不可信；且許和田、王黃秀琴、\r\n    蔡徐秀蘭、彭余雙4人之供述亦前後不符，且與李文柱之證\r\n    述不同，亦不足信云云。然查，一般人於偵查之初否認犯行\r\n    ，希可逃避刑罰，為人之常情，嗣後如發現調查員或檢察官\r\n    所掌握之證據，已使其無法抵賴，始變更陳述，而祈求較輕\r\n    之量刑，亦屬正常，是就本件而言，尚不能單純以鄒李玉燕\r\n    等6人起初否認有收受李文柱交付之賄款，嗣後卻承認有此\r\n    情事，即認鄒李玉燕等6人嗣後之陳述與之前不同而不可採\r\n    。再者，鄒李玉燕等6人本得自由選任任何執業律師為辯護\r\n    人，且李文柱、簡淑女及洪榮炫等人於95年1月24日原法院\r\n    刑事庭第一次準備程序時即表示認罪，並願意與檢察官進行\r\n    認罪協商，有該日刑案筆錄可稽。此外，上訴人亦未能舉證\r\n    證明被上訴人乙○○之訴訟代理人於本件之刑案審理期間對\r\n    鄒李玉燕等6人之認罪有何不正當之指示，自難徒憑鄒李玉\r\n    燕等6人於刑案選任之辯護人與本件被上訴人乙○○之訴訟\r\n    代理人為同一人，即認鄒李玉燕等6人嗣後之陳述不可採信\r\n    。至上訴人泛指許和田、王黃秀琴、蔡徐秀蘭、彭余雙4人\r\n    之陳述前後不符，且與李文柱之證述不同云云，縱然屬實，\r\n    亦不足以動搖李文柱所稱上訴人託其行賄買票之情事。\r\n７、上訴人雖另辯稱簡淑女之筆記本，既係另一位市議員候選人\r\n    所贈送，衡情簡淑女應不至於拿來記錄上訴人賄選之情事云\r\n    云。惟查，簡淑女記錄之筆記本，雖適為他候選人所贈送，\r\n    亦不能因此即推翻該筆記本記錄內容與洪榮炫等人陳述相符\r\n    之可信性。該筆記本記錄之順序雖為11月10日、11月14日、\r\n    11月16日、11月7日，但該筆記內容既係簡淑女隨手所記，\r\n    只需記明行賄對象、票數及行賄日期即可，並不一定需按筆\r\n    記本之時間順序為記載，故上訴人辯稱記載方式違反日期順\r\n    序記載之自然法則，是該筆記本內容不得作為不利於上訴人\r\n    認定之依據云云，自非可採。再該筆記本內代號「翁」、「\r\n    石」部分，簡淑女雖以不復記憶為由推說不知，但「翁」、\r\n    「石」所代表之人，簡淑女就其之前證述部分，已與筆記內\r\n    容及洪榮炫等人證述情節相符，足認簡淑女已證述之證詞可\r\n    採，自不因其不願或不能再陳述出代號「翁」、「石」之人\r\n    為何人，即推翻其證詞之可信性。另筆記內記載之代號「根\r\n    」與「木根」係同一人，乃指蔡徐秀蘭之夫蔡木根之情，已\r\n    據蔡徐秀蘭於上訴人違反選舉罷免法乙案調查局調查、檢察\r\n    官偵查及原法院刑事庭審理時陳述在卷，縱筆記本所記載關\r\n    於「根」、「木根」票數之日期為同一天，惟同一天內亦可\r\n    能因係不同時間所發生，致簡淑女為不同行之記載，是簡淑\r\n    女會為上開內容之註記，亦難認有何特別違於常情之處。至\r\n    上訴人辯稱李文柱否認拿錢給簡淑女買票，筆記本內卻記載\r\n    有簡淑女之買票記錄，可見簡淑女在筆記本內之記載內容並\r\n    非事實云云。惟李文柱於羈押禁見期間經原法院刑事庭訊問\r\n    時，並未否認拿錢請簡淑女買票乙事，且於原法院刑事庭向\r\n    其提示該筆記本內載「淑女4加6斤加2等於12」部分時，李\r\n    文柱答稱此係其妻簡淑女處理，必須問簡淑女，但冊子上面\r\n    都是記載買票之事，故都跟買票有關等語（見原法院刑事庭\r\n    94年12月15日訊問筆錄）；而當時亦羈押禁見中之簡淑女於\r\n    原法院刑事庭訊問時則答稱「淑女4加6斤加2，及9加13加13\r\n    加2」，其中淑女就是其本人，該內容係表示其可以掌屋到\r\n    之票數等語（見原法院刑事庭94年12月15日訊問筆錄）。足\r\n    見，並無上訴人所指李文柱與簡淑女證詞矛盾之情事。\r\n８、上訴人雖再辯稱選情對伊有利，伊不需買票，亦明知不可能\r\n    在同一里可獲得絕對多數之選票，且從投票後李文柱擔任里\r\n    長之新莊里上訴人得票數並無顯著增加之情形，可認上訴人\r\n    並無請李文柱在新莊里賄選之必要及動機，亦無賄選之行為\r\n    云云。惟查，選情如何，本為不確定之概念，且選情常係瞬\r\n    息萬變，可謂「人人有希望，個個無把握」，自無法以上訴\r\n    人選前自行推估之結果，即認為選情一定對上訴人有利，並\r\n    認上訴人於選前已有勝選之充分把握而無賄選之動機。再者\r\n    ，本件賄選案於投票前即經查獲，李文柱、簡淑女等均遭羈\r\n    押禁見，洪榮炫等人亦遭調查局調查員、檢察官傳訊，並為\r\n    報章所披露，社會譁然，自對投票有所影響，且洪榮炫等人\r\n    均稱其等尚未發放賄款即遭查獲，是以事後新莊里投票結果\r\n    縱然未能反應上訴人賄選之結果，亦不能以此推論上訴人並\r\n    無賄選之行為。\r\n(二)、上訴人賄選事實，是否已達影響選舉結果之虞之程度：\r\n１、按當選人有公職人員選舉罷免法第90條之1第1項（對於有投\r\n    票權之人，行求期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使者）之行為，足認有影響選舉結\r\n    果之虞者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起15日內，向該管轄\r\n    法院提起當選無效之訴，公職人員選舉罷免法第103條第1項\r\n    第4款訂有明文。又公職人員選舉罷免法第103條第1項第4款\r\n    所謂「足認有影響選舉結果之虞者」，依該條款立法意旨：\r\n    「賄選對選舉純潔性、公正性的傷害極大，有此行為，自當\r\n    為提起本訴之原因，但此類賄選對象為有投票權之人，人數\r\n    眾多，會產生兩難之問題，如規定須足以影響選舉結果，會\r\n    造成原告之舉證困難，如不作任何限制，而逕將原規定之『\r\n    足以影響選舉結果』一語刪除，則會造成原告只需證明被告\r\n    賄選一人，即可提出當選無效之訴，將使此種訴訟大增，社\r\n    會國家將付出極大代價，因此折衷制訂為『足以影響選舉結\r\n    果之虞者』，以便制止賄選又避免濫訴。」觀之，應係以賄\r\n    選行為人所從事之賄選活動之方式、規模，在客觀上，足以\r\n    左右相當人數選民之投票意向，因而有影響選舉結果之可能\r\n    或危險為已足，並不以發生影響選舉結果為必要。\r\n２、經查，上訴人參加選舉，並以賄選之手段希冀當選，其行賄\r\n    數量定以其當選為目標，否則行賄數量不足使其當選，根本\r\n    無賄選之實質利益。承前所述，上訴人係經由在新竹市東區\r\n    新莊里中具有影響力之里長即李文柱、簡淑女夫婦，找尋該\r\n    里中及該里外具有影響力之樁腳即洪榮炫等人幫其賄選，且\r\n    查獲上訴人賄選或原擬經由他人賄選之票數合計已達500多\r\n    票，可見此一賄選活動規模已屬不小。次查，鄒李玉燕並非\r\n    新莊里之里民，亦受託為上訴人賄選，且依據簡淑女於94年\r\n    12月7日在上訴人違反選舉罷免法乙案調查局調查及檢察官\r\n    偵訊時之證述觀之，上訴人行賄買票之範圍不止新莊里，亦\r\n    含新莊里外之選民（見該日之偵訊筆錄），故上訴人賄選之\r\n    對象並非僅限於新莊里之里民而已，且希透過前述多名樁腳\r\n    之運作及影響力，再將其行賄對象之範圍予以擴大。又查，\r\n    新竹市議會第七屆市議員選舉結果，最低當選票數為2,421\r\n    票，被上訴人乙○○為落選第一高票，其得票數為2,301票\r\n    ，差距僅120票，落選次高票者之得票數分別為2,277票、20\r\n    76票，距當選最低票數亦僅差144票、345票，此有新竹市議\r\n    會第七屆市議員選舉結果清冊在卷可參。而上訴人行賄或擬\r\n    行賄被查獲之票數合計已高達500餘票，倘前開賄選行為未\r\n    被查獲而繼續經由前述樁腳之活動予以遂行、運作，則進行\r\n    賄選之規模將相當龐大，此與前述被上訴人乙○○落選差距\r\n    之票數相較，應可認上訴人上開賄選行為，其方式及規模已\r\n    足以左右相當人數選民之投票意向，並因而有影響選舉結果\r\n    之可能或危險，亦即在客觀上其行為已達到有足以影響選舉\r\n    結果之虞之程度。雖上訴人辯稱：因伊與被上訴人乙○○之\r\n    得票數相差744票，縱使伊有賄選，因實際僅對少數人有確\r\n    實賄選之行為，以744票扣除此一實際賄選之票數，亦不會\r\n    影響上訴人當選之結果，是不該當前述條文所定「足認有影\r\n    響選舉結果之虞」之要件云云。然公職人員選舉罷免法第10\r\n    3條第1項第4款所謂「足認有影響選舉結果之虞」與「足以\r\n    影響選舉結果」究有不同，前者並非採取結果論，而係客觀\r\n    上有影響選舉結果之可能或危險即可。是以上訴人如是辯解\r\n    ，顯係對於上開公職人員選舉罷免法之規定有所誤解，自非\r\n    可採。\r\n五、綜上所述，上訴人係台灣省新竹市選舉委員會於94年12月3\r\n    日所舉行台灣省新竹市議會第七屆市議員當選人，既有公職\r\n    人員選舉罷免法第90條之1第1項（對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使者）之行為，且客觀上已達足認有影響選舉結果\r\n    之虞之程度，則被上訴人依公職人員選舉罷免法第103條第1\r\n    項第4款之規定，提起本件當選無效之訴，洵屬正當，原審\r\n    為上訴人敗訴判決，核無違誤。上訴意旨指摘原判決不當，\r\n    求予廢棄改判，為無理由，應予駁回。又本件事證已臻明確\r\n    ，兩造其餘攻擊、防禦方法及所提證據，經逐一審酌後，均\r\n    與判決結果無涉，不再論述，附此敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　12　　月　　11　　日\r\n　　　　　　　　　民事第十庭\r\n                        審判長法　官  黃豐澤\r\n　  　　　　　　　　　　      法　官  蕭艿菁\r\n　　  　　　　　　　　　      法　官  吳光釗\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　96　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　書記官  林麗觀\r\n附表：\r\n┌──┬──┬─────┬────┬─────┬─────┐\r\n│編  │時間│地　  點　│樁 腳   │行賄手法  │ 備    註 │\r\n│號  │　　│ 　　　　 │　　　  │　　      │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│洪榮炫  │李文柱單獨│洪榮炫收下│\r\n│　  │10月│新莊街129 │        │交付15,000│14,500元後│\r\n│　  │中旬│巷21號（即│　　　  │元賄款予洪│，未及著手│\r\n│　  │某日│有投票權人│　　　  │榮炫，表明│發放賄款，│\r\n│　  │    │洪榮炫住處│　　　  │其中500元 │即因李文柱│\r\n│　  │    │）        │　　　  │給洪榮炫，│涉嫌本件賄│\r\n│    │    │　        │　　　  │約定於行使│選案件遭到│\r\n│    │    │　　　　　│        │第七屆市議│逮捕，而不│\r\n│    │    │　        │        │員選舉投票│敢發放賄款│\r\n│ １ │    │　　　　　│        │權時，應將│。        │\r\n│    │    │          │        │選票投給古│　        │\r\n│    │    │          │        │榮政，其餘│　        │\r\n│    │    │          │        │14,500元則│          │\r\n│    │    │          │        │委請洪榮炫│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│    │94年│新竹市東區│王黃秀琴│李文柱單獨│王黃秀琴收│\r\n│    │11月│新莊里長春│        │交付共67,0│下66,500元│\r\n│    │間某│街105巷20 │        │00元賄款予│後，以擺設│\r\n│    │日  │號（即有投│        │王黃秀琴，│宴席，免費│\r\n│    │    │票權人王黃│        │表明其中50│招待具有投│\r\n│    │    │秀琴住處）│        │0元給王黃 │票權之不詳│\r\n│　  │    │後方停車場│        │秀琴，約定│姓名年籍朋│\r\n│    │    │          │        │於行使第七│友，以此方│\r\n│    │    │          │        │屆市議員選│式，對於有│\r\n│ ２ │    │          │        │舉投票權時│投票權之人│\r\n│    │    │          │        │，應將選票│行賄。    │\r\n│    │    │          │        │投給甲○○│          │\r\n│    │    │          │        │，其餘66, │          │\r\n│    │    │          │        │500元則委 │          │\r\n│    │    │          │        │請王黃秀琴│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│    │94年│新竹市新莊│彭余雙  │李文柱夥同│彭余雙收下│\r\n│    │11月│街3號2樓（│        │簡淑女交付│35,000元後│\r\n│    │16日│即有投票權│        │36,000元賄│，因胞弟余│\r\n│    │上午│人彭余雙住│        │款予彭余雙│水泉觸犯公│\r\n│    │某時│處）      │        │，表明其中│共危險案件│\r\n│    │    │          │        │10,00元給 │缺錢易科罰│\r\n│　  │    │          │        │彭余雙，約│金而入監執│\r\n│    │    │          │        │定於行使第│行，遂將自│\r\n│    │    │          │        │七屆市議員│李文柱處收│\r\n│ ３ │    │          │        │選舉投票權│得欲供行賄│\r\n│    │    │          │        │時，應將選│之款項持供│\r\n│    │    │          │        │票投給古榮│易科罰金使│\r\n│    │    │          │        │政，其餘35│用。      │\r\n│    │    │          │        │,000元則委│          │\r\n│    │    │          │        │請彭余雙以│          │\r\n│    │    │          │        │每票1,000 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│葉秀雄  │李文柱單獨│葉秀雄收下│\r\n│　  │11月│新莊街332 │  　　  │交付8,500 │8000元後，│\r\n│　  │中旬│巷2弄2號（│　　　  │元賄款予葉│未及著手發│\r\n│　  │某日│即李文柱住│　　　  │秀雄，表明│放賄款，即│\r\n│    │　　│處）      │　　　  │其中500元 │因自己涉嫌│\r\n│　  │    │　　　　　│　　　  │給葉秀雄，│本件賄選案│\r\n│    │    │　        │        │約定於行使│件遭到調查│\r\n│　  │    │　　　　　│        │第七屆市議│，而不敢發│\r\n│ ４ │    │          │        │員選舉投票│放賄款。  │\r\n│    │    │          │        │權時，應將│          │\r\n│    │    │          │        │選票投給古│          │\r\n│    │    │          │        │榮政，其餘│          │\r\n│    │    │          │        │8,000元則 │          │\r\n│    │    │          │        │委請葉秀雄│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│    │94年│新竹市東區│許和田  │李文柱單獨│許和田收下│\r\n│    │11月│新莊里新莊│        │交付12,500│12,000元後│\r\n│    │間某│街129巷2弄│        │元賄款予許│，懼怕遭警│\r\n│    │日  │33號（即有│        │和田，表明│方查獲不敢│\r\n│    │    │投票權人許│        │其中500元 │發放而將所│\r\n│    │    │和田住處）│        │給許和田，│收到之供行│\r\n│　  │    │          │        │約定於行使│賄款項供自│\r\n│    │    │          │        │第七屆市議│己為日常生│\r\n│ ５ │    │          │        │員選舉投票│活開支。  │\r\n│    │    │          │        │權時，應將│          │\r\n│    │    │          │        │選票投給古│          │\r\n│    │    │          │        │榮政，其餘│          │\r\n│    │    │          │        │12,000元則│          │\r\n│    │    │          │        │委請許和田│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│    │94年│新竹市東區│蔡徐秀蘭│李文柱單獨│蔡徐秀蘭收│\r\n│    │11月│新莊里新莊│        │交付10,500│下10,000元│\r\n│    │間某│街52巷6號 │        │元賄款予蔡│後，因自己│\r\n│    │日  │（即有投票│        │徐秀蘭，表│缺錢花用，│\r\n│    │    │權人蔡徐秀│        │明其中500 │將所收到之│\r\n│    │    │蘭住處）  │        │元給蔡徐秀│供行賄款項│\r\n│    │    │          │        │蘭，約定於│供為日常生│\r\n│    │    │          │        │行使第七屆│活開支。  │\r\n│６  │    │          │        │市議員選舉│          │\r\n│    │    │          │        │投票權時，│          │\r\n│    │    │          │        │應將選票投│          │\r\n│    │    │          │        │給甲○○，│          │\r\n│    │    │          │        │其餘10,000│          │\r\n│    │    │          │        │元則委請蔡│          │\r\n│    │    │          │        │徐秀蘭以每│          │\r\n│    │    │          │        │票500元之 │          │\r\n│    │    │          │        │代價為古榮│          │\r\n│    │    │          │        │政向其他市│          │\r\n│    │    │          │        │民行賄。  │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│    │94年│新竹市東區│李文福  │李文柱單獨│李文福收下│\r\n│    │11月│關東路376 │        │交付35,000│34,500元後│\r\n│    │間某│巷47號（即│        │元賄款予李│，未及著手│\r\n│    │日  │有投票權人│        │文福，表明│交付賄款，│\r\n│    │    │李文福住處│        │其中500元 │即因李文柱│\r\n│    │    │）        │        │給李文福，│涉嫌本件賄│\r\n│    │    │          │        │約定於行使│選案件遭到│\r\n│    │    │          │        │第七屆市議│逮捕，而不│\r\n│７  │    │          │        │員選舉投票│敢發放賄款│\r\n│    │    │          │        │權時，應將│。        │\r\n│    │    │          │        │選票投給古│          │\r\n│    │    │          │        │榮政，其餘│          │\r\n│    │    │          │        │34,500元則│          │\r\n│    │    │          │        │委由李文福│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│鄒李玉燕│李文柱單獨│鄒李玉燕收│\r\n│　  │11月│新莊街12號│　　　  │交付54,500│下54,500元│\r\n│　  │間某│（即無投票│　　　  │元賄款予鄒│後，未及著│\r\n│　  │日  │權人鄒李玉│　　　  │李玉燕，委│手交付賄款│\r\n│　  │    │燕住處）  │　　　  │請鄒李玉燕│，即因李文│\r\n│８  │    │　        │        │以每票500 │柱涉嫌本件│\r\n│　  │    │　        │        │元之代價為│賄選案件遭│\r\n│    │    │          │        │甲○○向其│到逮捕，而│\r\n│    │    │　　　　　│        │他市民行賄│不敢發放賄│\r\n│    │    │          │        │。        │款。      │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│何貴權  │李文柱單獨│何貴權收下│\r\n│　  │11月│關東路260 │        │交付15,000│14,500元後│\r\n│　  │間某│巷75號（即│        │元賄款予何│，未及著手│\r\n│　  │日晚│有投票權人│        │貴權，表明│交付賄款，│\r\n│　  │上8 │何貴權住處│  　    │其中500元 │即因李文柱│\r\n│　  │時許│）　      │　      │給何貴權，│涉嫌本件賄│\r\n│    │    │　　　　　│　      │約定於行使│選案件遭到│\r\n│　  │    │　　　　　│　　　  │第七屆市議│逮捕，而不│\r\n│９  │  　│　　      │　　　  │員選舉投票│敢發放賄款│\r\n│　  │　　│　        │　　　  │權時，應將│。        │\r\n│　  │　　│　　　　　│　　　  │選票投給古│          │\r\n│　  │　　│　　　　　│　　　  │榮政，其餘│          │\r\n│    │　　│　　　　　│        │14,500元則│          │\r\n│    │    │　　　　　│        │委請何貴權│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價向│          │\r\n│    │    │          │        │其他市民行│          │\r\n│    │    │          │        │賄。      │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│鍾露國  │李文柱單獨│鍾露國收下│\r\n│　  │11月│關東路222 │　　　  │交付10,500│10,000元後│\r\n│    │間某│巷6號（即 │　　　  │元賄款予鍾│，未及著手│\r\n│　  │日  │有投票權人│　　　  │露國，表明│交付賄款，│\r\n│　  │    │鍾露國住處│　　　  │其中500元 │即因李文柱│\r\n│    │    │）        │        │給鍾露國，│涉嫌本件賄│\r\n│　　│    │　　　　　│        │約定於行使│選案件遭到│\r\n│    │    │          │        │第七屆市議│逮捕而不敢│\r\n│１０│    │          │        │員選舉投票│發放。    │\r\n│    │    │          │        │權時，應將│          │\r\n│    │    │          │        │選票投給古│          │\r\n│    │    │          │        │榮政，其餘│          │\r\n│    │    │          │        │10,000元則│          │\r\n│    │    │          │        │委請鍾露國│          │\r\n│    │    │          │        │以每票500 │          │\r\n│    │    │          │        │元之代價為│          │\r\n│    │    │          │        │甲○○向其│          │\r\n│    │    │          │        │他市民行賄│          │\r\n│    │    │          │        │。        │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│不詳姓名│李文柱單獨│不詳。    │\r\n│　  │11月│新莊里內某│年籍，筆│交付6，000│          │\r\n│    │間某│處        │記本記載│元賄款給該│          │\r\n│１１│日  │　　　　　│代號「石│名樁腳，委│          │\r\n│　  │    │          │」之成年│請該人以每│          │\r\n│　  │    │          │人      │票500元之 │          │\r\n│    │    │          │　　　  │代價為古榮│          │\r\n│    │    │          │　　　  │政向其他市│          │\r\n│    │    │          │　　　  │民行賄。  │          │\r\n├──┼──┼─────┼────┼─────┼─────┤\r\n│　  │94年│新竹市東區│不詳姓名│李文柱單獨│不詳。    │\r\n│　  │11月│新莊里內某│年籍，筆│交付2，000│          │\r\n│    │間某│處        │記本記載│元賄款給該│          │\r\n│　  │日  │　　　　　│代號「翁│名樁腳，委│          │\r\n│１２│    │          │」之成年│請該人以每│          │\r\n│　  │    │          │人      │票500元之 │          │\r\n│    │    │          │　　　  │代價為古榮│          │\r\n│    │    │          │　　　  │政向其他市│          │\r\n│    │    │          │　　　  │民行賄。  │          │\r\n└──┴──┴─────┴────┴─────┴─────┘"
}