{
  "JID": "HLDM,99,選易,1,20101122,1",
  "JYEAR": "99",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20101122",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 99年度選易字第1號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　林金生\r\n上列被告因妨害投票案件，經檢察官追加起訴（99年度選偵字第\r\n85號），本院判決如下：\r\n    主      文\r\n本件追加起訴不受理。\r\n    理      由\r\n一、追加起訴意旨略以：緣劉志政（已提起公訴）為98年度花蓮\r\n    縣新城鄉鄉長選舉參選人陳炳煌之友人，為求陳炳煌順利當\r\n    選，竟基於對於有投票權之人行求期約及交付賄賂，而約定\r\n    其投票權一定之行使之犯意，於民國98年12月4 日晚上10時\r\n    30分許，前往林義妹、林阿妹位於花蓮縣新城鄉○里村○里\r\n    ○ 街154 巷5 號住處，向適在該處烤肉聊天，有投票權之林\r\n    義妹、林阿妹、林新道、范秀慧、朱梅英（上列5 人均另經\r\n    檢察官職權不起訴處分）及被告林金生等人行賄買票，當場\r\n    交付每人新台幣（下同）1,000 元，並央請林義妹、林阿妹\r\n    、林新道、范秀慧、朱梅英及被告等人於鄉長選舉時投票支\r\n    持陳炳煌，約定其為投票權之一定行使，因認被告涉犯刑法\r\n    第143 條選舉收賄罪嫌，而本件與前以98年度選偵字第72號\r\n    起訴之被告劉志政，為被告數人共犯數罪之相牽連案件，因\r\n    而追加起訴。\r\n二、按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之\r\n    誣告罪，追加起訴，刑事訴訟法第265 條第1 項定有明文。\r\n    且凡合於刑事訴訟法第7 條所列各款情形，檢察官於第一審\r\n    辯論終結前可追加起訴，最高法院32年9 月7 日刑事庭庭長\r\n    會議著有決議。又刑事訴訟法第244 條（即現行刑事訴訟法\r\n    第265 條）之追加起訴，限於在第一審辯論終結以前始得為\r\n    之，違反此項規定而追加起訴者，顯屬不合，最高法院26年\r\n    渝上字第1057號著有判例可稽。復按起訴之程式違背規定者\r\n    ，應諭知不受理之判決，此亦為刑事訴訟法第303 條第1 款\r\n    所明定。再所謂追加起訴係利用舊訴之訴訟程式提起，以符\r\n    合訴訟經濟之要求，因此法律乃設有應於第一審辯論終結前\r\n    方可提起之限制，且不論其係以言詞或具備起訴格式之書面\r\n    為追加起訴，法文並未規定有何不同，仍均應於第一審辯論\r\n    終結前為之。若謂已具備起訴格式之追加起訴得視為刑事訴\r\n    訟法第264 條之起訴，並逕予為實體判決，非程式判決（如\r\n    本件不受理判決），則遇有雖合於刑事訴訟法第7 條所規定\r\n    之相牽連案件得以追加起訴，然將之視為起訴時，該受理之\r\n    法院卻無管轄權者，恐將與法律原所追求之訴訟經濟相違，\r\n    應非法律之原意，是以由檢察官視其情形分別依法另行提起\r\n    公訴、移送法院併辦或為不起訴處分為宜。經查本件追加起\r\n    訴之檢察官既係於前揭起訴案件，以99年度選訴字第28號繫\r\n    屬本院，經本院裁定改依簡易判決處刑程序處理，於99年10\r\n    月28日以99年度選簡字第8 號判決後之99年11月10日方為追\r\n    加，此有臺灣花蓮地方法院檢察署99年11月10日發文之花檢\r\n    慶誠99選偵85字第20062 號函、本院99年度選簡字第8 號判\r\n    決及辦案進行簿在卷可參，揆諸前揭判例要旨等說明，本件\r\n    於一審訴訟繫屬已消失後始為追加，其追加起訴之程序於法\r\n    顯然有違，爰不經言詞辯論，依法逕為不受理之諭知。\r\n三、據上論斷，應依刑事訴訟法第307 條、第303 條第1 款判決\r\n    如主文。\r\n中    華    民    國    99    年    11    月    22    日\r\n                  刑事第四庭    法  官  戴韻玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    11    月    22    日\r\n                                書記官"
}