{
  "JID": "HLDM,99,花選簡,2,20101130,1",
  "JYEAR": "99",
  "JCASE": "花選簡",
  "JNO": "2",
  "JDATE": "20101130",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣花蓮地方法院刑事簡易判決　　　　 99年度花選簡字第2號\r\n聲　請　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　溫義妹\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（99\r\n年度選偵緝字第1號），本院判決如下：\r\n    主  文\r\n溫義妹有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹\r\n日，褫奪公權壹年。未扣案所收受之賄賂新臺幣壹仟元沒收。\r\n    事實及理由\r\n一、溫義妹曾因違反毒品危害防制條例案件，經本院以97年度花\r\n    簡字第483號判決判處有期徒刑6月，如易科罰金，以新臺幣\r\n    1千元折算1日確定，於民國98年4月8日縮刑期滿執行完畢。\r\n    猶不知警惕，其設籍並住於花蓮縣萬榮鄉西林村西林 199號\r\n    ，為民國99年花蓮縣第19屆鄉鎮市民代表選舉萬榮第一選區\r\n    具有投票權之人。緣莊春祥為花蓮縣第19屆鄉鎮市民代表選\r\n    舉萬榮第一選區登記參選之候選人，謝文正則為該選區具有\r\n    投票權之人，莊春祥為使其能順利當選，竟基於對有投票權\r\n    人交付賄賂，約定投票權為一定行使之犯意，於99年 5月25\r\n    日某時，至謝文正住處央求其幫忙以不正之方法找尋選民支\r\n    持，經謝文正應允，其等即基於對有投票權人交付賄賂，約\r\n    定投票權為一定行使之犯意聯絡，由莊春祥自99年 5月28日\r\n    起至同年月31日止，陸續交付現金新臺幣（下同）38,000元\r\n    予謝文正作為賄賂選民之款項，謝文正即於同年月31日22時\r\n    許，至溫義妹前開住處，交付 1千元賄賂予溫義妹，並囑其\r\n    於投票時支持莊春祥，就投票權為一定之行使（謝文正、莊\r\n    春祥業經本院以99年度選訴字第17號，分別處有期徒刑貳年\r\n    ，褫奪公權參年），溫義妹竟基於收受賄賂之犯意，予以收\r\n    受，允諾投票予莊春祥，就投票權為一定之行使。\r\n二、上揭事實，業據被告溫義妹於偵查中坦承不諱，核與證人謝\r\n    文正於警詢及偵查中之證述、莊春祥於本院99年度選訴字第\r\n    17號案件審理中之供述情節相符，並有本院搜索票 2紙、現\r\n    場照片5幀在卷可稽，記載行賄名冊記事簿1本、行賄名冊影\r\n    印1份、莊春祥競選傳單 91張扣案可證。足徵被告自白與事\r\n    實相符，本件事證明確，被告犯行洵堪認定。\r\n三、核被告所為，係犯刑法第143條第1項之投票受賄罪。又被告\r\n    有如事實及理由欄所示之科刑及執行紀錄，有臺灣高等法院\r\n    被告前案紀錄表1紙可按，其受有期徒刑以上刑之宣告，5年\r\n    以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第 1項之規定加重其刑。而被告於檢察官偵查中自白犯\r\n    行，應依公職人員選舉罷免法第111條第1項之規定，減輕其\r\n    刑，並依法先加後減之。爰審酌公平之選舉乃是民主制度的\r\n    表徵，憲政的基礎，影響國家發展及人民權利至鉅，不得使\r\n    金錢或其他利益介入選舉，抹滅民主政治之根基，惟被告為\r\n    有投票權之人，竟為追求小利，而收受賄賂，允諾支持莊春\r\n    祥，助長賄選風氣，破壞選舉之公平性與正當選舉文化，斲\r\n    喪民主政治之常態發展，兼衡其犯罪之動機、手段，及其犯\r\n    後坦承犯行態度良好等一切情狀，量處如主文所示之刑，並\r\n    諭知易科罰金之折算標準，以示懲儆。再按公職人員選舉罷\r\n    免法第113條第3項規定：「犯本章之罪或刑法分則第六章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。\r\n    」，被告所犯係刑法分則第六章之投票收賄罪，並受有期徒\r\n    刑以上之刑，併依公職人員選舉罷免法第113條第3項之規定\r\n    ，宣告如主文所示之褫奪公權期間。\r\n四、末按犯刑法第143條第1項之罪者，所收受之賄賂沒收之，如\r\n    全部或一部不能沒收時，追徵其價額，同條第 2項定有明文\r\n    。被告基於收受賄賂之犯意，所收受之 1千元，自應依前開\r\n    規定予以沒收。而「追徵其價額」屬執行沒收之方法，必限\r\n    於所得者為金錢以外之其他財物而無法沒收時，始應追徵其\r\n    價額；苟不能沒收之物係現行貨幣以外之其他財產，因其實\r\n    際價值不確定，則須諭知「追徵其價額」，且既已宣告「追\r\n    徵其價額」，苟被告仍不繳納或無力繳納該價額，仍須就其\r\n    財產強制執行以抵償之，最高法院93年度台上字第4584號、\r\n    98年度台上字第5542號判決意旨參照，本件被告所收受之賄\r\n    賂為現行貨幣，自無追徵其價額之問題，附此敘明。\r\n五、刑事訴訟法第449條第1項前段、第3項、第 450條第1項，公\r\n    職人員選舉罷免法第111條第1項後段、第113條第3項，刑法\r\n    第11條前段、第143條第1項、第2項、第47條第1項、第41條\r\n    第1項前段、第37條第2項、第3項，刑法施行法第1條之1第1\r\n    項、第2項前段，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自收受送達之日起10日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。\r\n中    華    民    國    99    年    11    月    30    日\r\n                  花蓮簡易庭    法  官  張宏節\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\r\n抄附繕本）\r\n中    華    民    國    99    年    11    月    30    日\r\n                                書記官\r\n附錄本判決論罪之法律條文：\r\n中華民國刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3年以下有期徒刑，得併\r\n科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}