{"JID":"SCDV,107,選,8,20190726,2","JYEAR":"107","JCASE":"選","JNO":"8","JDATE":"20190726","JTITLE":"當選無效","JFULL":"臺灣新竹地方法院民事判決　　　　　　　　107年度選字第8號\r\n原　　　告　陳易白　\r\n被　　　告　韋宗賢　\r\n訴訟代理人　韋秉志　\r\n上列當事人間當選無效事件，本院於民國108年6月26日辯論終結\r\n，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n   事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第120條第1\r\n    項各款情事之一者，選舉委員會、檢察官或同一選舉區之候\r\n    選區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴，選罷法120條第1\r\n    項定有明文。兩造均係民國（下同）107年11月24日舉行之\r\n    新竹市第21屆北區大同里里長選舉（系爭選舉）之候選人，\r\n    107年11月24日進行投開票，經新竹市選舉委員會於107年11\r\n    月24日公告被告當選，有原告所提當選人名單在卷可稽（見\r\n    本院卷第13、99-112頁），原告以被告有選罷法第120條第1\r\n    項第3款所定違反刑法第146條第1、2項之行為，於107年12\r\n    月7日向本院提起本件當選無效之訴，有起訴狀及收文戳章\r\n    在卷可稽（見本院卷第9-11頁），未逾上開新竹市選舉委員\r\n    會公告當選名單之日起30日之法定期間，核與前揭規定之起\r\n    訴合法要件相符，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：\r\n、被告不具專科學歷，向選委會謊報具專科學歷使之登載公文\r\n    書，刊印於「臺灣省新竹市第21屆里長選舉公報」以此誤導\r\n    選舉人對其學識、能力有較高評價，進而為錯誤的投票行為\r\n    ，顯係以詐術或其他非法方法，使投票發生不正確之結果，\r\n    該當刑法第146條第1項構成要件。新竹市大同里前里長楊長\r\n    翰曾於107年10月22日15時21分以電話檢舉大量幽靈人口（\r\n    刑法第146條第2項）影響選舉，經臺灣新竹地方檢察署立案\r\n    （案號：107年度選察字第59號），同里耆老亦表示投票當\r\n    天排隊時看到好多未曾謀面之選舉人參與投票，人數逾百，\r\n    開票時一度有異常連續多張選票皆圈選被告。新竹市○區○\r\n    ○里○○路000號實際上僅有被告及訴訟代理人夫婦、及子\r\n    女三人居住，於選舉期間已無設籍理由繼續設籍的尹俊力、\r\n    尹詩惠、曾佳鈺投票，危害選舉公平。張政賢、蔡郁榛於選\r\n    舉人名單確定前遷戶籍至毫無瓜葛之新竹市○○路000號6樓\r\n    之5，何德凡、楊繼寧、時仲玫於法院宿舍拆除後，仍保有\r\n    選舉人身分，啟人疑竇。依選罷法第120條第1項規定起訴。\r\n、訴之聲明：\r\n   被告就107年11月24日舉行之新竹市第二十一屆北區大同里\r\n     里長選舉之當選無效。 \r\n   訴訟費用由被告負擔。\r\n二、被告答辯：\r\n、被告於95年6月10日參選臺灣省新竹市第十八屆里長選舉，\r\n    依公職人員選舉罷免法施行細則第38條第1項規定繳交教育\r\n    部頒發之「專科學校畢業程度自學進修學力鑑定考試及格證\r\n    書」，依中華民國教育程度標準分類取得標準分類歸類為專\r\n    科（副學士），經新竹市選舉委員會審定無誤刊印選舉公報\r\n    ，被告非以不實學歷誤導選民。韋秉志等10人於72年7月28\r\n    日至103年4月8日遷入新竹市○區○○里○○路000號，與本\r\n    屆選舉無非法關連性及目的性；尹俊力、尹卜惠因就學自幼\r\n    隨母（韋雅玲即被告三女）遷入迄今，曾佳鈺因子女學區因\r\n    素將戶籍遷入；原告所指張政賢等人設籍竹一大樓為商業辦\r\n    公大樓，以上均非幽靈人口，原告之訴為無理由。\r\n、答辯聲明：\r\n  原告之訴駁回。\r\n  訴訟費用由原告負擔。\r\n三、兩造不爭執事項：\r\n    107年11月24日第21屆新竹市北區大同里里長選舉，兩造均\r\n    為候選人，由被告當選大同里里長。吳永峰、張禎婷（新竹\r\n    市中正路107號（下稱竹一大樓）5樓之2、張微瑄（竹一大\r\n    樓8樓之11）及陳易佐（竹一大樓9樓之12）、何德凡、楊繼\r\n    寧、時仲玫、張政賢、蔡郁榛等人並未至投票所領票完成選\r\n    舉。\r\n四、本件爭點：\r\n    原告主張被告韋宗賢107年11月24日新竹市第21屆北區大同\r\n    里里長選舉當選無效，有無理由？\r\n五、本院之判斷：\r\n、按以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處5年以下有期徒刑；意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同，刑法\r\n    第146條第1項及第2項定有明文。當選人有上開之行為者，\r\n    構成選罷法第120條第1項第3款所規定當選無效之事由。次\r\n    按有選舉權人在各該選舉區繼續居住4個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人，選罷法第15條定有明文。公\r\n    職人員經由各選舉區選出，自應獲得各該選舉區居民多數之\r\n    支持與認同，始具實質代表性，幽靈人口為特定選舉之目的\r\n    而遷移戶籍地址，取得投票權參與投票，其影響層面在於戕\r\n    害民主選舉之精神甚深，非僅止於投票結果之正確與否而已\r\n    。刑法第146條之妨害投票正確罪，旨在防範以詐術或虛偽\r\n    遷徙戶籍等非法方法，使投票發生不正確之結果，故96年1\r\n    月24日增訂第2項時（原第2項未遂犯，移列第3項），其立\r\n    法理由已說明：「現未實際居住於戶籍地者有數百萬人，其\r\n    因就業、就學、服兵役未實際居住於戶籍地，或為子女學區\r\n    、農保、都會區福利給付優渥、保席次或其他因素而遷籍於\r\n    未實際居住地，其原因不一。然此與意圖支持特定候選人當\r\n    選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與投\r\n    票均須以刑罰相繩，是以第2項以意圖使特定候選人當選虛\r\n    偽遷徙戶籍投票者，為處罰之對象。」則本條項並非禁止人\r\n    民為選舉遷徙戶籍之誡命規範，依前開說明，其構成要件應\r\n    限縮在行為人遷移戶籍至特定地點時，主觀上意圖使特定候\r\n    選人當選，客觀上為虛偽遷移戶籍並因而取得投票權而為投\r\n    票者，始足成立。除所圖使當選之特定候選人，係屬於家庭\r\n    成員間為支持其配偶、父母或子女競選，而將戶籍遷回原生\r\n    家庭致恢復籍在人不在之狀態，衡諸社會通念，可認為因欠\r\n    缺實質違法性，而非法律責難之對象外，不問圖使當選者為\r\n    何人，是否影響投票之結果，均於本罪不生影響（最高法院\r\n    100年度台上字第4940號判決意旨參照）。亦即，刑法第146\r\n    條第2項之適用，乃以「意圖使特定候選人當選」而「虛偽\r\n    遷徙戶籍投票」為其要件，若有其他遷徙戶籍之正當、合理\r\n    目的者，即無從遽認違反刑法第146條第2項規定。\r\n、又按選舉訴訟程序，依選罷法第128條前段規定，除選罷法\r\n    規定者外，準用民事訴訟法之規定。而當事人主張有利於己\r\n    之事實者，就其事實有舉證之責任；但法律別有規定，或依\r\n    其情形顯失公平者，不在此限，民事訴訟法第277條定有明\r\n    文。又「主張法律關係存在之當事人，應就該法律關係發生\r\n    所須具備之特別要件，負舉證之責任，至於他造主張有利於\r\n    己之事實（變更或消滅之特別要件），則應由他造舉證證明\r\n    」、「原告對於自己主張之事實已盡證明之責後，被告對其\r\n    主張，如抗辯其不實並提出反對之主張者，則被告對其反對\r\n    之主張，亦應負證明之責，此為舉證責任分擔之原則。」（\r\n    最高法院48年台上字第887號判例、18年上字第2855號判例\r\n    意旨參照）。原告主張被告有公職人員選舉罷免法第120條\r\n    第1項第3款所定違反刑法第146條第1、2項之行為，業經被\r\n    告否認，原告就此利己事實，依選罷法第128條、民事訴訟\r\n    法第277條等規定，應負舉證責任。\r\n、經查，有關候選人登記學歷部分，依中選會99年10月4日中\r\n    選務字第0990007141號函釋：因候選人登記學歷為專科，無\r\n    需檢附學歷證明文件，至候選人登載資料，公職人員選舉罷\r\n    免法第47條第2項規定...如為專科以下者，毋須檢附學歷證\r\n    明文件，不論「畢業」或「肄業」均得於學歷欄內刊登。依\r\n    同法第6項前段規定，候選人個人及政黨資料，由候選人及\r\n    政黨自行負責。選舉登記學歷與是否具有候選人資格查核無\r\n    關，韋宗賢無繳送專科學歷證明書，本會亦毋庸對大學學歷\r\n    以下之學歷進行審查之必要。有新竹市選舉委員會108年4月\r\n    29日竹市選一字第1080000429號函、108年1月9日竹市選一\r\n    字第1070001605號函及函附被告候選人登記資料等在卷可稽\r\n    （見本院卷第35-47、365頁）。並有被告提出之專科學校畢\r\n    業程度自學進修學力鑑定考試及格證書（88年3月15日）（\r\n    見本院卷第87、231頁）附卷足憑，教育部108年1月30日臺\r\n    特技字第1080016716號函亦記載：韋宗賢之專科學校畢業\r\n    程度自學進修學力鑑定考試及格證書確為屬實（見本院卷第\r\n    161-163頁）。由上以觀，被告之新竹市第21屆里長選舉候\r\n    選人刊登選舉公報之個人資料及政見稿、選舉候選人登記申\r\n    請調查表學歷欄記載為專科，然被告既取得專科學校畢業程\r\n    度自學進修學力鑑定考試及格證書，選舉委員會亦毋庸對大\r\n    學學歷以下之學歷進行審查，尚難認被告有以詐術或其他非\r\n    法之方法，使投票發生不正確之結果。\r\n、次查，張政賢、蔡郁榛於107年3月5日遷入新竹市○區○○\r\n    路000號6樓之5、何德凡於67年7月10日遷入新竹市○區○○\r\n    路000巷0弄0號、楊繼寧於68年11月3日遷入新竹市○區○○\r\n    路000巷0弄0號、時仲玫於56年11月22日遷入新竹市○區○\r\n    ○路000巷0弄00號。有戶籍謄本、新竹市北區戶政事務所10\r\n    8年3月14日竹市北戶字第1080001099號函及函附設籍申請資\r\n    料在卷可稽（見本院卷第261、275-277頁）。證人張政賢於\r\n    本院審理中證稱：我離開新竹，戶籍是朋友的地址，我在跑\r\n    路，躲地下錢莊。我沒有去投票等語（見本院卷第336-337\r\n    頁）。證人蔡郁榛於本院審理中證稱：我在107年初就遷入\r\n    戶籍，目前人在南部，107年里長候選人選舉沒有去投票等\r\n    語（見本院卷第337-338頁）。張政賢、蔡郁榛、何德凡、\r\n    楊繼寧、時仲玫均未於107年11月24日之投票日前往領取選\r\n    票，亦有新竹市選舉委員會108年4月29日竹市選一字第1080\r\n    000429號函及所附「第10屆市長、議員暨第21屆里長選舉新\r\n    竹市第0167投票所北區大同里選舉人名冊」（下稱選舉人名\r\n    冊）在卷可稽（見本院卷第319-324頁），前開人既未前往\r\n    投票，與刑法第146條第2項規定要件尚有未合。\r\n、再查，被告戶籍地「新竹市○區○○路000號」於106年1月1\r\n    日至108年1月25日止，僅有被告妻妹及其子女何素真（103\r\n    年4月3日遷入）、王筠之（103年4月3日遷入）、王靖翔（\r\n    103年5月23日遷入）、王思蘋（103年4月3日遷入）、王又\r\n    陞（103年5月3日遷入）均於106年1月16日遷出之紀錄；寄\r\n    居黃玉嫻及其子郭泊（102年1月15日遷入）均於107年6月\r\n    12日遷出之紀錄，有新竹市北區戶政事務所108年1月31日竹\r\n    市北戶字第1080000566號函附戶籍資料附卷足憑（見本院卷\r\n    第167-173頁）。又韋秉志、陳湘莉、韋羽容、韋雅萍即韋\r\n    炘彤及韋依伶等人遷入戶籍至新竹市○○路000號址之時間\r\n    ，最早遷入之韋秉志在74年間，至遲之韋羽容亦於98年12月\r\n    9日移入，期間歷經99年6月12日、103年11月29日舉行之新\r\n    竹市第十九、二十屆里長選舉，難認其等之設籍或遷徙戶籍\r\n    之行為，與被告所參與之系爭選舉有關連性及目的性。又父\r\n    母、配偶、子女為組成家庭之成員，且為人倫之起源、社會\r\n    之基礎，其以永久共同生活為目的，同居於一家庭，乃倫常\r\n    之正軌；倘因求學、就業等因素，致實際居住地與戶籍地未\r\n    能合一者，亦為社會通念所接受，更為刑法第146條第2項增\r\n    訂理由所揭櫫，自非法律所非難之對象，從而若因此等因素\r\n    而離鄉背井者，無論「籍隨人遷」或「人籍分離」，悉遵當\r\n    事人之選擇，無以公權力介入之必要。是因求學、就業等因\r\n    素，致「籍在人不在」者，與意圖使特定候選人當選而「虛\r\n    偽遷徙戶籍」者，不能同視。再者，法律為顧及配偶、親子\r\n    間之特殊親情，本於謙抑原則在特定事項猶為適度之限縮，\r\n    例如實體法上關於特定犯罪，須告訴乃論、得（或應）減輕\r\n    或免除其刑；在訴訟法上得拒絕證言、對於直系尊親屬或配\r\n    偶，不得提起自訴等，以兼顧倫理。本此原則，因求學、就\r\n    業等因素，未實際居住於戶籍地者，原本即欠缺違法性，縱\r\n    曾將戶籍遷出，但為支持其配偶、父母競選，復將戶籍遷回\r\n    原生家庭者，亦僅恢復到遷出前（即前述籍在人不在）之狀\r\n    態而已，於情、於理、於法應為社會通念所容許，且非法律\r\n    責難之對象。此種情形，要與「非家庭成員」，意圖使特定\r\n    候選人當選而「虛偽遷徙戶籍」者，迥然有別（最高法院97\r\n    年台上字第6856號判決意旨參照）。韋秉志、韋羽容、韋雅\r\n    萍即韋炘彤、韋依伶係被告之子女，參諸上開說明，縱認彼\r\n    等在主觀上有使被告當選之意圖，仍與虛偽遷徙戶籍之要件\r\n    有別。又陳湘莉為被告之子媳，在與被告之子韋秉志結婚後\r\n    即遷籍至該址，因婚姻之締結而遷徙戶籍，乃社會實情中所\r\n    常見，應與前述因求學、就業等因素而籍隨人遷之情形雷同\r\n    ，在情理兼顧的原則下，亦非刑法第146條第2項所責難之對\r\n    象。曾佳鈺因子女學區因素101年5月7日設籍於新竹市○區\r\n    ○○里○○路000號；尹俊力、尹詩惠自97年4月29日即隨母\r\n    韋雅玲即被告之女遷籍新竹市○區○○里○○路000號，有\r\n    新竹市北區戶政事務所108年3月14日竹市北戶字第10800010\r\n    99號函及函附設籍申請資料附卷可佐（見本院卷第261-283\r\n    頁），縱尹俊力、尹詩惠未於成年後遷出上址，亦尚難認係\r\n    為特定之選舉，意圖使特定候選人當選，虛設戶籍之「幽靈\r\n    人口」。復有本院103年度選字第14號民事判決、臺灣高等\r\n    法院104年度選上字第17號民事判決在卷可稽（見本院卷第1\r\n    19-142頁），並經本院依職權調閱前開卷宗查明。又楊長翰\r\n    檢舉幽靈人口案，經臺灣新竹地方檢察署檢察官指揮新竹市\r\n    警察局第一分局偵查隊調查結果，並未發現有檢舉意旨之犯\r\n    罪事實，經本院依職權調閱臺灣新竹地方檢察署107年度選\r\n    察字第59號偵查卷宗查明。\r\n、綜上，前開之人遷徙戶籍之目的，各有其理由，與被告關連\r\n    性不足，渠等遷移戶籍不足認定係意圖使被告當選，而以虛\r\n    偽遷徙戶籍取得投票權而為投票之行為。原告對於上開人是\r\n    否「意圖使特定候選人當選」之構成要件，復未為其他舉證\r\n    ，則原告之主張，尚屬無據。\r\n六、綜上所述，被告並無該當選罷法第120條第1項第3款所規定\r\n    當選無效之事由。從而，原告本於前開規定，請求宣告被告\r\n    就107年11月24日舉行之新竹市第二十一屆北區大同里里長\r\n    選舉之當選無效，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻防方法及證據，核與判決結\r\n    果不生影響，爰不逐一論列，併此敘明。原告聲請向教育部\r\n    函查專科學校畢業程度自學進修學力鑑定考試及格證書，是\r\n    否不得於選舉公報學歷欄刊登具有專科學歷等證據調查聲請\r\n    ，因教育部非選舉公報刊登主管機關，且本件事證已臻明確\r\n    而無必要，附此敘明。\r\n八、據上論結，本件原告之訴為無理由，依公職人員選舉罷免法\r\n    第128條，民事訴訟法第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    26    日\r\n                  民事選舉法庭審判長法  官   林南薰\r\n                                    法  官   吳靜怡\r\n                                    法  官   林麗玉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    26    日\r\n                                    書記官   郭春慧"}