{
  "JID": "SCDV,107,選,22,20190710,2",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "22",
  "JDATE": "20190710",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新竹地方法院民事判決　　　　　　　 107年度選字第22號\r\n原　　　告　臺灣新竹地方檢察署檢察官\r\n\r\n訴訟代理人　劉孟勳　\r\n被　　　告　羅朝洋　\r\n訴訟代理人　韓邦財律師\r\n上列當事人間當選無效事件，本院於民國108年6月12日辯論終結\r\n，判決如下：\r\n    主  文\r\n被告羅朝洋於民國一○七年十一月二十四日舉行之一○七年新竹\r\n縣橫山鄉第二十一屆鄉民代表第二選舉區選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：…三、有第97\r\n    條、第99條第1項、第101條第1項、第102條第1項第1款、刑\r\n    法第146條第1項、第2項之行為」，公職人員選舉罷免法（\r\n    下稱選罷法）第120條第1項第3款定有明文。查新竹縣選舉\r\n    委員會於民國（下同）107年11月30日公告被告為新竹縣橫\r\n    山鄉第21屆鄉民代表（第2選舉區）選舉之當選人，此有新\r\n    竹縣選舉委員會107年11月30日竹縣選一字第1073150293號\r\n    公告當選人名單附卷可稽。原告於107年12月27日之法定期\r\n    間內以被告有選罷法第99條第1項之行為，提起本件當選無\r\n    效之訴，程序上與前揭規定相符，合先敘明。\r\n二、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴\r\n    訟法第386條各款所列情形，爰依原告之聲請，准由其一造\r\n    辯論而為判決。\r\n貳、實體方面：\r\n一、原告主張：\r\n、羅朝洋為「107年度地方公職人員選舉」新竹縣橫山鄉第21\r\n    屆鄉民代表第2選區之候選人，為爭取連任，基於對於有投\r\n    票權之人交付賄賂而約其為一定行使之犯意，於107年10月1\r\n    8日上午7時10分許，騎乘車牌號碼000-000號普通重型機車\r\n    至橫山鄉大肚村中豐路2段98巷2號羅正勇住處，詢問羅正勇\r\n    家裡有幾票，羅正勇覆以7票，即將新臺幣（下同）14,000\r\n    元之款項交付羅正勇，表示每票2,000元，約使羅正勇、羅\r\n    彭金菊、羅國維及其他家人於上開選舉投票時支持羅朝洋，\r\n    羅正勇明知羅朝洋所交付之上開金錢，係約使其等於上開選\r\n    舉投票時支持羅朝洋之代價，竟仍予收受。嗣羅朝洋離去，\r\n    羅正勇留存6,000元後，再分別轉交2,000元、6,000元給在\r\n    場聽聞之羅彭金菊、羅國維，囑請羅國維轉交該款予其他2\r\n    位家人，羅彭金菊、羅國維明知羅朝洋所交付之上開金錢，\r\n    係約使其等於上開選舉投票時支持羅朝洋之代價，仍予收受\r\n    。於同日羅國維便各轉交2,000元給蔡阿仙、羅瑩芯，告知\r\n    蔡阿仙、羅瑩芯該2,000元為羅朝洋之賄選金額，羅瑩芯、\r\n    蔡阿仙明知羅國維所轉交之上開金錢係約使其於本次選舉投\r\n    票時支持羅朝洋之代價，仍予以收受。惟羅正勇嗣未將其中\r\n    之4,000元再轉交給其他家人。被告前揭投票行賄行為，客\r\n    觀上足認有影響選舉結果，依選罷法第120條第1項第3款規\r\n    定提起當選無效之訴，\r\n、訴之聲明：\r\n  被告於107年新竹縣橫山鄉第21屆鄉民代表選舉之當選無效\r\n    。\r\n  訴訟費用由被告負擔。\r\n二、被告經合法通知未於言詞辯論期日到場，其訴訟代理人於準\r\n    備程序到庭陳述略以：\r\n、否認有交付1萬4千元給羅正勇，偵查中證人之證述都說是羅\r\n    正勇所交付的，而不是由被告所交付的。\r\n、答辯聲明：\r\n    請求駁回原告之訴。\r\n三、本院之判斷：\r\n、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處三年以上十年\r\n    以下有期徒刑，得併科一百萬元以上一千萬元以下罰金，選\r\n    罷法第99條第1項定有明文。又當選人有選罷法第99條第1項\r\n    規定之行為者，檢察官得以之為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，同法第120\r\n    條第1項第3款亦定有明文。\r\n、次按選罷法第99條第1項之賄選罪係以對於有投票權之人，\r\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行使為構成要件。亦即須視行為人主觀上是否具\r\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\r\n    行使；客觀上行為人所行求期約或交付之賄賂或不正利益是\r\n    否可認係約使投票權人為投票權之一定行使或不行使之對價\r\n    ；以及所行求、期約、交付之對象是否為有投票權人而定。\r\n    上開對價關係，在於行賄者之一方，係認知其所行求、期約\r\n    或交付之意思表示，乃為約使有投票權人為投票權一定之行\r\n    使或不行使；在受賄者之一方，亦應認知行賄者對其所行求\r\n    、期約或交付之意思表示，乃為約使其為投票權一定之行使\r\n    或不行使。\r\n、經查，原告主張被告有選罷法第99條第1項所定對於有投票\r\n    權之人行賄之事實，經被告羅朝洋於108年度選訴字第6號違\r\n    反公職人員選舉罷免法刑事案件準備程序及審理中均坦承不\r\n    諱，並有證人羅正勇、羅彭金菊、蔡阿仙、羅瑩芯、羅國維\r\n    於警詢及偵訊中證述，及羅國維之手機LINE通訊軟體與羅瑩\r\n    芯對話之翻拍畫面、羅彭金菊住處至羅朝洋住處沿線路口監\r\n    視器錄影檔案光碟暨翻拍照片、扣押物品目錄表足憑，被告\r\n    經前開刑事判決判處：「羅朝洋對於有投票權之人，交付賄\r\n    賂，而約其投票權為一定之行使，處有期徒刑壹年拾月。褫\r\n    奪公權伍年。緩刑肆年，並應於判決確定後壹年內向公庫支\r\n    付新臺幣參拾萬元。扣案用以交付之賄賂新臺幣壹萬肆仟元\r\n    沒收」，有前開刑事判決在卷可稽。被告之訴訟代理人雖曾\r\n    於準備程序到場爭執，然均未提出任何有利於己之證據，以\r\n    供本院審酌，本院依調查證據之結果及斟酌全辯論意旨，堪\r\n    認原告之主張為真實。\r\n、綜上所述，被告既有選罷法第99條第1項所定對於有投票權\r\n    人交付賄賂，並約該等人投票予被告之情事，則原告主張依\r\n    選罷法第120條第1項第3款規定，請求判決被告於107年11月\r\n    24日舉行之107年新竹縣橫山鄉第21屆鄉民代表選舉之當選\r\n    無效，為有理由，應予准許。\r\n四、據上論結，本件原告之訴為有理由，依民事訴訟法第385條\r\n    第1項前段、第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    10    日\r\n                民事選舉法庭審判長法    官  林南薰\r\n                                  法    官  吳靜怡\r\n                                  法    官  林麗玉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。併\r\n繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    10    日\r\n                                  書 記 官  郭春慧"
}