{
  "JID": "TPHV,106,選上,2,20180828,1",
  "JYEAR": "106",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20180828",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　106年度選上字第2號\r\n上　訴　人　胡欣怡\r\n訴訟代理人　林佩儀律師\r\n被　上訴人　林富萬\r\n上列當事人間當選無效事件，上訴人對於中華民國106年8月23日\r\n臺灣基隆地方法院106年度選字第1號第一審判決提起上訴，本院\r\n於107年8月14日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按當選人有刑法第146條第2項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴，公職\r\n    人員選舉罷免法（下稱選罷法）第120條第1項第3款定有明\r\n    文。查兩造均為民國105年12月3日舉行之新北市瑞芳區碩仁\r\n    里（下稱碩仁里）第2屆里長補選選舉（下稱系爭補選）之\r\n    候選人，被上訴人並經新北市選舉委員會（下稱新北選委會\r\n    ）以105年12月8日新北選一字第1053150365號公告其當選碩\r\n    仁里里長等情，有系爭補選選舉公報、新北市瑞芳區公所10\r\n    5年12月7日新北瑞民字第1052154062號函、新北市選委會公\r\n    告在卷可稽（原審卷第6至7頁、第134頁）。是上訴人以被\r\n    上訴人有選罷法第120條第1項第3款規定之行為，於105年12\r\n    月13日提起本件當選無效訴訟（原審卷第4頁），核與前開\r\n    規定相符，合先敘明。\r\n二、上訴人主張：兩造為系爭補選之里長候選人，系爭補選結果\r\n    兩造得票數差距為17票，由被上訴人當選。惟訴外人莊兩春\r\n    、郭秀葉及莊雅婷（以下合稱為莊兩春等3人）分別於102年\r\n    4月及11月間遷入新北市○○區○○路000號（下稱系爭戶址\r\n    ）設籍，而系爭戶址為碩仁里辦公室，莊兩春等3人並未在\r\n    系爭戶址實際居住，其遷移戶籍之目的係為了支持特定候選\r\n    人即被上訴人。因被上訴人安排莊兩春等3人虛偽遷徙戶籍\r\n    取得投票權，致使系爭補選之投票發生不正確結果，已構成\r\n    刑法第146條第2項之妨害投票行為。爰依選罷法第120條第1\r\n    項第3款規定提起本件訴訟。（原審判決上訴人敗訴，上訴\r\n    人不服，提起上訴）並為上訴聲明：原判決廢棄。被上\r\n    訴人於系爭補選之當選無效。\r\n三、被上訴人則以：莊兩春等3人設籍於系爭戶址與系爭補選無\r\n    關等語，資為抗辯。並為答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：\r\n    兩造為105年12月3日舉行之系爭補選里長候選人，系爭補選\r\n    經新北市選舉委員會以105年12月8日新北選一字第00000000\r\n    00號公告被上訴人當選為里長。\r\n五、上訴人主張被上訴人安排莊兩春等3人虛偽遷徙戶籍取得投\r\n    票權，且遷移戶籍目的係為了支持被上訴人，致使系爭補選\r\n    之投票發生不正確結果云云，為被上訴人所否認，並以前詞\r\n    置辯。經查：\r\n  按96年1月24日增訂刑法第146條第2項「意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」時（\r\n    原第2項未遂犯，移列第3項），其立法理由已說明：現未實\r\n    際居住於戶籍地者有數百萬人，其因就業、就學、服兵役未\r\n    實際居住於戶籍地，或為子女學區、農保、都會區福利給付\r\n    優渥、保席次或其他因素而遷籍於未實際居住地，其原因不\r\n    一；然此與意圖支持特定候選人當選，進而遷徙戶籍之情形\r\n    不同，並非所有籍在人不在參與投票均須以刑罰相繩，是以\r\n    第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處\r\n    罰之對象。準此，所謂虛偽遷徙戶籍，當從行為人之主觀意\r\n    思和客觀作為，合併判斷；且須以其目的係為取得特定選舉\r\n    之投票權為必要，倘設籍或遷徙戶籍之行為，與特定之選舉\r\n    並無關連性，即難認合於上述構成要件。\r\n  莊兩春及郭秀葉係於102年4月24日遷入系爭戶址，莊雅婷則\r\n    係於102年11月19日遷入系爭戶址，有原審調閱系爭戶址之\r\n    全戶資料在卷可稽（原審卷二第26頁、第31至32頁）。又系\r\n    爭補選係於105年12月3日舉行，距莊兩春等3人遷移戶籍時\r\n    間已逾3年以上，且系爭補選係因103年11月29日舉行之碩仁\r\n    里第2屆里長選舉之里長當選人經法院宣告當選無效確定而\r\n    進行補選，則莊兩春等3人於102年間遷移戶籍時，自無法預\r\n    見105年間將進行系爭補選，並意圖使被上訴人於系爭補選\r\n    當選而遷移戶籍。縱認莊兩春等3人於102年間遷移戶籍係為\r\n    了103年11月29日碩仁里第2屆里長選舉時投票支持被上訴人\r\n    ，然該次里長選舉結束時，莊兩春等3人違反刑法第146條第\r\n    2項之主觀意圖於斯時亦隨之終了，實難認莊兩春等3人於遷\r\n    移戶籍時，即有使被上訴人於系爭補選當選之意圖，而得再\r\n    以刑法第146條第2項相繩。\r\n  綜上所述，莊兩春等3人雖有遷移戶籍至系爭戶址之行為，\r\n    然上訴人未能舉證證明莊兩春等3人於遷移戶籍時，有使被\r\n    上訴人於系爭補選當選之意圖，則莊兩春等3人於系爭補選\r\n    之投票行為即不該當刑法第146條第2項之要件。故被上訴人\r\n    並未於系爭補選前與莊兩春等3人共謀以虛偽遷移戶籍取得\r\n    投票權而為投票。是上訴人主張被上訴人於系爭補選有刑法\r\n    第146條第2項之行為云云，應不可採。\r\n六、從而，上訴人依選罷法第120條第1項第3款規定，請求判決\r\n    被上訴人於系爭補選之當選無效，為無理由，不應准許。原\r\n    審為上訴人敗訴之判決，核無不合。上訴意旨指摘原審判決\r\n    不當，求予廢棄改判，為無理由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法與已提出之證據\r\n    ，經核與本件判決結果不生任何影響，爰不再逐一論駁，附\r\n    此敘明。\r\n八、據上論結，本件上訴為無理由。依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   107    年    8     月    28    日\r\n                    選舉法庭\r\n                        審判長法  官  徐福\r\n                              法  官  陳秀貞\r\n                              法  官  林哲賢\r\n正本係照原本作成。\r\n中    華    民    國   107    年    8     月    28    日\r\n                              書記官  陳盈真"
}