{
  "JID": "TTDV,103,選,11,20150506,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "11",
  "JDATE": "20150506",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　 103年度選字第11號\r\n原　　　告　臺灣臺東地方法院檢察署檢察官柯怡如\r\n　　　　　　臺灣臺東地方法院檢察署檢察官許萃華\r\n共　　　同\r\n訴訟代理人　蕭志英　\r\n被　　　告　高美珠　\r\n訴訟代理人　林長振律師\r\n　　　　　　張靜律師　　　\r\n上列當事人間請求當選無效事件，本院於民國104年4月15日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序事項：按「當選人有下列情事之一者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴：一\r\n    、當選票數不實，足認有影響選舉結果之虞。二、對於候選\r\n    人、有投票權人或選務人員，以強暴、脅迫或其他非法之方\r\n    法，妨害他人競選、自由行使投票權或執行職務。三、有第\r\n    97條、第99條第1項、第101條第1項、第102條第1項第1款、\r\n    刑法第146條第1項、第2項之行為。」公職人員選舉罷免法\r\n    （下稱選罷法）第120條第1項定有明文。本件原告檢察官就\r\n    民國103年11月29日舉行臺東縣第18屆議員選舉（下稱系爭\r\n    選舉），因認被告當選具有無效原因，而提起本件訴訟。系\r\n    爭選舉當選人名單經中央選舉委員會於103年12月5日公告，\r\n    原告於30日法定期間內之103年12月31日提起本件訴訟，符\r\n    合法律規定。\r\n貳、實體部分\r\n一、原告主張：\r\n（一）被告被告為系爭選舉臺東縣第10選區平地原住民縣議員候\r\n      選人，於系爭選舉結果，經中央選舉委員會公告當選臺東\r\n      縣議員。被告為求順利當選，與訴外人張金建（即被告\r\n      配偶）、邱泰運（即被告之競選總部顧問）共同基於對有\r\n      投票權人交付不正利益而約其投票予被告高美珠之犯意聯\r\n      絡，於103年10月23日中午，假舉辦座談會之名，舉行餐\r\n      宴(下稱系爭餐宴），由被告，向臺東縣成功鎮之東海岸\r\n      海景渡假飯店（下稱東海岸飯店），以每桌新臺幣（下同\r\n      ）3,000元（果汁、酒類另計）之金額，預定7桌宴席。\r\n      系爭餐宴前，由被告邀約訴外人吳成男，張金建邀約訴外\r\n      人高成財、高忠財、高文俊、林金安、陳歷年、黃仁義、\r\n      林素容、蘇秀鳳；另有選區內具有投票權之訴外人莊顯福\r\n      、高智略、莊新路、陳明美、林俊宏、田秀英、莊新春、\r\n      吳玉好、李嘉宗及其他應邀到場之人等共約60人免費出席\r\n      系爭餐宴。席間由張金建及其他多名輔選員向大家致詞拜\r\n      票後，提供在場之選區選民免費用餐（共計7桌，價格合\r\n      計34,000元）等免費餐飲之不正利益，被告與張金建並於\r\n      餐宴中逐桌敬酒拜票，過程中由輔選員高喊「當選」，請\r\n      大家支持被告，藉此要求參與系爭餐宴且具有投票權之選\r\n      民支持被告。有投票權之吳成男、陳彩生、高成財、高\r\n      忠財、高文俊、林金安、陳歷年、黃仁義、林素容、蘇秀\r\n      鳳、莊顯福、高智略、莊新路、陳明美、林俊宏、田秀英\r\n      、莊新春、吳玉好、李嘉宗等人，均已認知該免費餐宴是\r\n      為約使其等投票支持被告之不正利益，仍在場繼續享用被\r\n      告高美珠所交付之不正利益至餐會結束，而收受免費餐飲\r\n      之不正利益（含酒水，以每桌8至10人計算，約485元至\r\n      607元）。系爭餐宴結束後，由張金建指示邱泰運支付\r\n      費用34,000元。\r\n（二）被告上開行為，違反選罷法第99條第1項之規定，違原告\r\n      在嚴格證明法則下，對被告為不起訴處分，但被告上開行\r\n      為雖未達刑事判決有罪之標準，應足以作為民事法院判決\r\n      當選無效之事實認定基礎。且本院91年度選字第1號民事\r\n      判決、最高法院92年度台上字第2773、93年度台上字第\r\n      4350號刑事判決，亦認為被告關於系爭餐宴之行為，構成\r\n      投票行賄罪。原告乃依選罷法第120條第1項第3款規定，\r\n      提起本件當選無效訴訟。聲明：被告於系爭選舉之當選無\r\n      效。\r\n二、被告則以：被告於選舉期間，與輔選人員舉行座談會，因臺\r\n    東縣成功鎮，無適當空間可供租用，只好選擇東海岸飯店。\r\n    張金建事先僅向東海岸飯店預定4桌，準備於座談會結束後\r\n    宴請輔選人員，因有受邀人自行帶來之人員，被告當日不可\r\n    能要求自行入席或輔選人員友人離去，只能加開桌次。被告\r\n    當日早上9時30分就到達東海岸飯店，準備座談會事宜，10\r\n    時30分開始發表宣傳理念，中午時間結束，基於人情，勢必\r\n    與輔選人員聯誼餐敘，席間一一拜票，也是理所當然。被告\r\n    訴訟代理人擔任馬英九總統競選時律師團成員，馬英九總統\r\n    也宴請律師團，但檢察官也沒有認為屬於賄選。聲明：原告\r\n    之訴駁回。\r\n三、被告於系爭選舉，經中央舉委員會於103年12月5日公告當選\r\n    臺東縣議員，經本院查詢當選人名單屬實。按「對於有投票\r\n    權之人，行求期約或交付賄賂或其他不正利益，而約其不行\r\n    使投票權或為一定之行使者，處3年以上10年以下有期徒刑\r\n    ，得併科新臺幣100萬元以上1,000萬元以下罰金。」為選罷\r\n    法第99條第1項關於投票行賄罪之規定。違反選罷法第99條\r\n    第1項規定者，檢察官得依選罷法第120條第1項第3款提起當\r\n    選無效訴訟。原告主張被告有上開投票行賄行為，相關刑事\r\n    部分，原告以張金建、邱泰運違反選罷法第99條第1項之投\r\n    票行賄罪，提起公訴（臺灣臺東地方法院檢察署檢察官103\r\n    年度選偵字第6、15號），但就被告本人部分，原告則以臺\r\n    灣臺東地方法院檢察署檢察官103年度選偵字第6、15、26號\r\n    對被告為不起訴處分，而同時提起本件當選無效訴訟，經查\r\n    閱相關卷宗無誤。則被告本人有無原告主張之違反選罷法第\r\n    99條第1項規定之投票行賄行為，為本件之爭執，本院之判\r\n    斷：\r\n（一）按「選舉、罷免訴訟之管轄法院，依下列之規定：一、第\r\n      一審選舉、罷免訴訟，由選舉、罷免行為地之該管地方法\r\n      院或其分院管轄，其行為地跨連或散在數地方法院或分院\r\n      管轄區域內者，各該管地方法院或分院俱有管轄權。」「\r\n      選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先於\r\n      其他訴訟審判之，以二審終結，並不得提起再審之訴。各\r\n      審受理之法院應於6個月內審結。法院審理選舉、罷免訴\r\n      訟時，應依職權調查必要之事證。」「選舉、罷免訴訟程\r\n      序，除本法規定者外，準用民事訴訟法之規定。但關於捨\r\n      棄、認諾、訴訟上自認或不爭執事實效力之規定，不在準\r\n      用之列。」選罷法第126條第1款、第127條、第128條規定\r\n      。本院合議庭依上揭規定，依民事訴訟法審理，並依職權\r\n      調查必要事證，法院審理選舉、罷免訴訟時，應依職權調\r\n      查必要之事證，其目的乃鑑於選舉、罷免事務係民主運作\r\n      之核心，有強烈公益色彩，不僅牽涉於候選人或相關機關\r\n      之權利而已，而是整體社會之普遍利益，自不宜受限於當\r\n      事人主張，且不準用捨棄、認諾、訴訟上自認或不爭執事\r\n      實效力之規定，應依職權調查必要之事證，強化公益及人\r\n      民訴訟權益之維護，賦予法院有主動調查事實及證據之義\r\n      務，法院於調查證據後事實仍不明時，則應支持民主選舉\r\n      之結果，而駁回原告之聲明。選舉法庭準用民事訴訟法\r\n      ，而「法院為判決時，應斟酌全辯論意旨及調查證據之結\r\n      果，依自由心證判斷事實之真偽。」則為民事訴訟法第\r\n      222條第1項前段關於法院判斷事實所用方法之規定，「當\r\n      事人主張有利於己之事實者，就其事實有舉證之責任。」\r\n      則為民事訴訟法第277條前段關於舉證責任之規定，均為\r\n      選舉法庭審理時採用，為判斷事實之所依據之法律規範。\r\n      在刑事訴訟中公務員應於被告有利及不利之情形，一律注\r\n      意；檢察官就被告犯罪事實，應負舉證責任，並指出證明\r\n      之方法；於公平正義之維護或對被告之利益有重大關係事\r\n      項，法院應依職權調查等訴訟結構（刑事訴訟法第3、161\r\n      、163條等諸多規定），與民事訴訟中法院之闡明權與義\r\n      務；舉證責任分配；（民事訴訟法第199、277、279條）\r\n      ，乃因兩訴訟之功能與目的不同，而各有法律規定。故刑\r\n      事訴訟與民事訴訟間，舉證責任、證據方法、採證程序、\r\n      當事人對立結構、乃至作成裁判心證之方法均不相同，兩\r\n      者間不存在所謂「刑事因為嚴格證明法則而認定事實較嚴\r\n      格、民事認定事實較寬鬆」之比較基礎（刑事訴訟上「無\r\n      合理懷疑」之心證，係指最後形成心證時之門檻，與此處\r\n      所論述之認定事實之整體流程不同）。且在刑事審判實\r\n      務中，因改良式當事人進行主義下，調查犯罪事實之程序\r\n      常有鬆綁，而從寬認定犯罪事實（如被告認罪後之審判程\r\n      序），此外當事人在刑事與民事審判程序，可能採取不同\r\n      之訴訟方針或辯護方法，即使在刑事程序中或為儘速結束\r\n      審判程序、或為避免錯遭冤判重刑而未多加答辯，其在民\r\n      事審判中，並不發生失權效果，仍可依法律規定為完整之\r\n      答辯，以致刑事、民事法院可能基於不同訴訟制度下分別\r\n      認定不同之法律事實，此情形於選舉法庭適用民事訴訟法\r\n      審理選舉、罷免事件時，亦可能發生。換言之，選舉法庭\r\n      適用民事訴訟法，而為與刑事法院不同之事實判斷，乃適\r\n      用不同訴訟程序之結果，而非證明門檻高低之差別。\r\n（二）原告主張被告以系爭餐宴宴請選民並要求投票支持之行為\r\n      ，觸犯投票行賄罪，然選罷法第99條第1項之規定明示「\r\n      行求期約或交付賄賂或其他不正利益」為構成要件，自法\r\n      規文義原旨將「不正利益」與「賄賂」併列，顯示「不正\r\n      利益」必須是與「賄賂」金額之經濟利益相當、或可替換\r\n      ，且法律上不容許之給與個別選舉權人之利益。絕非候選\r\n      人對於選民任何之好意惠施，皆能構成選罷法第99條第1\r\n      項之「不法利益」（諸如商界人士郭台銘常有以特定候選\r\n      人當選為條件之巨額投資，作為影響選民投票之行為，如\r\n      卷第230、231頁所示，即使該候選人事先知情，亦絕不能\r\n      評價為違反選罷法第99條第1項）。系爭餐宴共7桌約60\r\n      人參與，總消費金額34,000元，經訴外人宋美芳（即東海\r\n      岸飯店人員）於刑事程序中證述在案，並提出相符單據（\r\n      臺東地方法院檢察署103年度選他字第40號卷二第320至\r\n      321頁），平均每桌消費僅4,857元，考量臺東縣成功鎮地\r\n      理位置上偏僻，人口不多（臺東縣面積佔臺灣總面積比例\r\n      約9.78%，但臺灣總人口2,300萬人中卻只有約略1%之23萬\r\n      人居住），多數物資仰賴外地，運送成本反應於物價，上\r\n      開每桌4,857元之價額，並非高價，足認系爭餐宴之餐點\r\n      內容僅為通常餐點，即使較參與人員平日飲食為特別，但\r\n      並非顯然高於參與人員財力負擔範圍之高價餐宴。系爭\r\n      餐宴參進行前，被告於當日10點至11點間有辦理政見發表\r\n      及競選、輔選座談會，至12點才進行系爭餐宴等情，據陳\r\n      彩生高文俊、田秀英、高成財、蘇秀鳳、吳玉好、林金安\r\n      、陳麗年、黃仁義等人於刑事程序中於檢察官前證述在案\r\n      （臺東地方法院檢察署103年度選他字第40號卷一第76、\r\n      96、107、133頁，卷二第13、29、82、101、151頁）；參\r\n      與系爭餐宴人中，復有多人於選舉期間擔任被告輔選員、\r\n      幫忙發傳單、或協助選舉事務，或受邀擔任輔選人員，亦\r\n      據陳彩生、高成財、蘇秀鳳、莊新路、黃仁義等人於刑事\r\n      程序中證述在案（臺東地方法院檢察署103年度選他字第\r\n      40號卷一第80、133頁，卷二第12、133、154、156頁）。\r\n      選舉期間，各候選人對於輔選人員給付薪資或「車馬費\r\n      」等對價，法未禁止，並為選舉實務中常見，儘管在總統\r\n      、臺北市長等重大職務之選舉，亦是如此（卷第頁等新聞\r\n      畫面為憑，卷第232、233頁）。是以被告於103年10月23\r\n      日邀集輔選人員舉辦座談會，研究選舉策略，並一併募集\r\n      輔選人員，會後舉辦系爭餐宴，餐點內容又僅為普通飲食\r\n      ，堪認被告舉辦系爭餐宴，與其向輔選人員商議競選方針\r\n      並募集競選人員間，有合理之正當目的聯結，無法評價為\r\n      選罷法第99條第1項規定之「不正利益」，原告主張當選\r\n      無效，尚與法律要件不符。\r\n（三）被告於偵查中始終陳述：系爭餐會係舉辦座談會，邀集競\r\n      選幹部及輔選人員到場，發表政見後，進行餐敘，參與人\r\n      員及訂席細節都是張金建處理等情（臺東地方法院檢察署\r\n      103年度選他字第40號卷一第60至63頁）。張金建於偵查\r\n      中證述：系爭餐宴雖由被告以電話預訂，但是我向邱泰運\r\n      詢問贊助，最後由邱泰運負擔費用等語（臺東地方法院檢\r\n      察署103年度選他字第40號卷一第15至21頁），參酌邱泰\r\n      運證述：張金建打電話來問，我基於朋友立場，就負責系\r\n      爭餐宴的費用等語（臺東地方法院檢察署103年度選他字\r\n      第40號卷一第36至44頁），且參與系爭餐宴之人，多數均\r\n      證述係受張金建邀請而前往，詳如偵查卷宗所示，是以，\r\n      本院據可得資料，被告亦可能於當日座談會時，始知悉會\r\n      後將舉辦系爭餐宴，本院難以認定被告對於系爭餐宴及宴\r\n      請與會人員等節，已事先知情，無法推認被告本人有違反\r\n      選罷法第99條第1項規定之主觀不法要件。\r\n（四）關於原告援引之判決前例，本院91年度選字第1號民事\r\n      判決，其原因事實係候選人以每人1,000元至5,000元現金\r\n      之代價，期約投票，與本件僅僅參與系爭餐宴之事實不同\r\n      ，無法援引。最高法院92年度台上字2773號刑事判決「\r\n      行為是否該當賄選之要件，亦應在不悖離國民之法律感情\r\n      與認知下，就社會一般生活經驗予以評價，該罪之立法本\r\n      旨始能彰顯而為大眾所接受。又於民主社會中，人民基於\r\n      言論自由之保障，除公務員等具有特殊身分人士應嚴守其\r\n      中立之立場外，任何人均得於競選期間，在各種公開或不\r\n      公開之場合發言支持某特定候選人，至於行為人發表如『\r\n      懇請賜票』、『務必投某人一票』等助選談話內容，主觀\r\n      上是否已與談話之對方或在場聽聞該等言論之有投票權人\r\n      互達『約』其投票權為一定行使或不行使之意思合致，自\r\n      應審慎加以認定，要非謂凡於競選期間，在民間舉辦活動\r\n      之場合中致贈相當價值之物品且活動中出現支持某特定候\r\n      選人之助選言論，不問物品發放之來源、活動舉行之動機\r\n      是否確與選舉有直接密切之關聯、在場之人主觀上有無認\r\n      識所收受財物係屬『賄賂』等情，一律以投票行賄罪論擬\r\n      。」闡釋並非競選期間，一切之物品、利益之交付，均可\r\n      評價為「不正利益」，而應整體考量社會一般生活經驗之\r\n      評價。本院依此見解，斟酌被告舉辦系爭餐宴之場合係緊\r\n      接於座談會之後、參與人員為輔選人員或被告欲募集之輔\r\n      選人員、餐點內容並非特殊高價等情節，認為該行為不屬\r\n      選罷法第99條第1項規定之「不正利益」，詳如所述。\r\n      最高法院93年度台上字第4350號刑事判決「須視行為人主\r\n      觀上是否具有行賄之犯意，而約使有投票權人為投票權一\r\n      定之行使或不行使；客觀上行為人所行求期約或交付之賄\r\n      賂或不正利益是否可認係約使投票權人為投票權之一定行\r\n      使或不行使之對價；以及所行求、期約、交付之對象是否\r\n      為有投票權人而定。上開對價關係，在於行賄者之一方，\r\n      係認知其所行求、期約或交付之意思表示，乃為約使有投\r\n      票權人為投票權一定之行使或不行使；在受賄者之一方，\r\n      亦應認知行賄者對其所行求、期約或交付之意思表示，乃\r\n      為約使其為投票權一定之行使或不行使。而對有投票權人\r\n      交付之財物或不正利益，並不以金錢之多寡為絕對標準。\r\n      」明揭投票行賄罪之主觀不法要件，本院依其意旨，據可\r\n      得證據，無法認定被告有違反選罷法第99條第1項規定之\r\n      主觀不法要件，亦如前述。\r\n四、綜上，被告舉辦系爭餐宴提供餐點之行為，與選罷法第99條\r\n    第1項規定之「不正利益」不相符合，且無證據可推證被告\r\n    本人有違反選罷法第99條第1項規定之主觀不法要件。從而\r\n    ，原告主張被告有當選無效情事，爰無理由，乃予駁回。\r\n五、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事\r\n    訴訟法第78條、第95條之1。\r\n中    華    民    國   104    年    5     月    6     日\r\n                選舉法庭    審判長法  官  盧怡秀\r\n\r\n                                  法  官  徐晶純\r\n\r\n                                  法  官  郭玉林  \r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國   104    年    5     月    6     日\r\n                                  書記官  陳憲修"
}