{
  "JID": "TTDV,103,選,7,20150506,2",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20150506",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　　103年度選字第7號\r\n原　　　告　臺灣臺東地方法院檢察署檢察官王文成\r\n訴訟代理人　蕭志英　\r\n被　　　告　吳昇和　\r\n訴訟代理人　張靜律師　\r\n上列當事人間請求當選無效事件，本院於民國104年4月15日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序事項：\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：一、當選票數\r\n    不實，足認有影響選舉結果之虞。二、對於候選人、有投票\r\n    權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他\r\n    人競選、自由行使投票權或執行職務。三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第11款、刑法第146\r\n    條第1項、第2項之行為。」公職人員選舉罷免法（下稱選罷\r\n    法）第120條第1項定有明文。本件原告檢察官就民國103年\r\n    11月29日舉行臺東縣卑南鄉第20屆鄉鎮市民代表選舉（下稱\r\n    系爭選舉），因認被告當選具有無效原因，而提起本件訴訟\r\n    。系爭選舉當選人名單經臺東縣選舉委員會於103年12月5日\r\n    公告，原告於30日法定期間內之103年12月26日提起本件訴\r\n    訟，符合法律規定。\r\n二、按「選舉、罷免訴訟之管轄法院，依下列之規定：一、第一\r\n    審選舉、罷免訴訟，由選舉、罷免行為地之該管地方法院或\r\n    其分院管轄，其行為地跨連或散在數地方法院或分院管轄區\r\n    域內者，各該管地方法院或分院俱有管轄權。」「選舉、罷\r\n    免訴訟，設選舉法庭，採合議制審理，並應先於其他訴訟審\r\n    判之，以二審終結，並不得提起再審之訴。各審受理之法院\r\n    應於六個月內審結。法院審理選舉、罷免訴訟時，應依職權\r\n    調查必要之事證。」「選舉、罷免訴訟程序，除本法規定者\r\n    外，準用民事訴訟法之規定。但關於捨棄、認諾、訴訟上自\r\n    認或不爭執事實效力之規定，不在準用之列。」選罷法第12\r\n    6條第1款、第127條、第128條規定。本院合議庭依上揭規定\r\n    ，依民事訴訟法審理，並依職權調查必要事證，法院審理選\r\n    舉、罷免訴訟時，應依職權調查必要之事證，其目的乃鑑於\r\n    選舉、罷免事務係民主運作之核心，有強烈公益色彩，不僅\r\n    牽涉於候選人或相關機關之權利而已，而是整體社會之普遍\r\n    利益，自不宜受限於當事人主張，且不準用捨棄、認諾、訴\r\n    訟上自認或不爭執事實效力之規定，應依職權調查必要之事\r\n    證，強化公益及人民訴訟權益之維護，賦予法院有主動調查\r\n    事實及證據之義務，法院於調查證據後事實仍不明時，則應\r\n    支持民主選舉之結果，而駁回原告之聲明。\r\n貳、實體部分：\r\n一、原告主張：\r\n（一）被告於系爭選舉經臺東縣選舉委員會公告當選臺東縣卑南\r\n      鄉鄉民代表，但被告為求當選，乃於103年10月初，將新\r\n      臺幣（下同）1萬元交付「樁腳」即訴外人李明和，約定\r\n      由李明和於下述時間交付賄賂並約定投票權行使（賄選）\r\n      ：李明和於103年10月初某日，在臺東縣卑南鄉太平村\r\n      東偶雜貨店，交付3,000元現金與有投票權之訴外人葉\r\n      珠，並約定投票支持被告，復請葉珠將其中2,000元代\r\n      為轉交予具有投票權之訴外人江俊賢（葉珠之夫）、訴\r\n      外人林憶君（葉珠之女），及轉告投票支持吳昇和之目\r\n      的。李明和復於103年11月15日前某日，在臺東縣卑南\r\n      鄉太平村之「金世界雜貨店」，交付2,000元現金之賄款\r\n      與訴外人尤秀蘭，請尤秀蘭代為轉交與有投票權之訴外人\r\n      李輝東（尤秀蘭之弟）、訴外人李淑美（尤秀蘭之弟媳）\r\n      及轉告支持吳昇和之目的。李明和又於103年11月19日\r\n      下午1時許，在臺東縣卑南鄉○○村○○路000巷000號訴\r\n      外人尤秀蘭住處庭院，將1,000元現金之賄款交付葉珠\r\n      ，請葉珠當場轉交付具投票權之訴外人潘月香（葉珠\r\n      、尤秀蘭、潘月香所涉妨害投票案件，另經臺灣臺東地方\r\n      法院檢察署檢察官以103年度選偵字第17、37號緩起訴處\r\n      分），並約定投票支持吳昇和。\r\n（二）被告上開行為，違反選罷法第99條第1項之規定，原告乃\r\n      依選罷法第120條第1項第3款規定，提起本件當選無效訴\r\n      訟。聲明：被告於系爭選舉之當選無效。\r\n二、被告則以：被告從未交付1萬元與李明和，李明和於上開時\r\n    間所為賄選行為，均與被告無關。李明和係因於103年11\r\n    月27日經臺灣臺東地方法院檢察官聲請法院羈押，經法院准\r\n    許後，方於103年12月5日偵查庭中陳述：被告交付1萬元進\r\n    行買賣等內容，但法院羈押李明和之理由乃「尚有同案被告\r\n    吳信義未到庭，有串證之虞，而有羈押之必要」，而訴外人\r\n    吳信義（即當時競選連任之卑南鄉長），卻經檢察官聲請法\r\n    院羈押李明和之隔日，即103年11月28日，以「遍查全卷，\r\n    復查無被告吳信義或吳昇和涉有違反公職人員選舉罷免法案\r\n    件之相關證據，本案既查無不法事證，擬報結歸檔。」等理\r\n    由簽結，顯示檢察官乃以「共犯未到」之虛構事實，騙取法\r\n    院羈押李明和，李明和遭羈押後，因身體不適，為求交保，\r\n    方在偵查庭為上開證述，其內容與真實不符。葉珠、尤\r\n    秀蘭、潘月香於偵查中一併證述：李明和幫吳信義拉票等語\r\n    ，但檢察官卻偏袒吳信義，只針對被告部分進行調查。原\r\n    告主張交付賄款之時、地，尚有其他民意代表在場，李明和\r\n    不可能交付賄款。且被告與李明和均在代表會內見面，不可\r\n    能將1萬元交付李明和。原告主張被告於太平鄉有買票行\r\n    為，但被告如果在太平鄉買票，該選區的票不會那麼低。聲\r\n    明：原告之訴駁回。\r\n三、被告於系爭選舉，經臺東縣選舉委員會於103年12月5日公告\r\n    當選臺東縣卑南鄉鄉民代表，經本院查詢當選人名單屬實。\r\n    按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處3年以上10\r\n    年以下有期徒刑，得併科新臺幣100萬元以上1,000萬元以下\r\n    罰金。」為選罷法第99條第1項關於投票行賄罪之規定。違\r\n    反選罷法第99條第1項規定者，檢察官得依選罷法第120條第\r\n    1項第3款提起當選無效訴訟。原告主張被告有上開投票行賄\r\n    行為，相關刑事部分，葉珠、尤秀蘭、潘月香所涉妨害投\r\n    票案件，另經臺灣臺東地方法院檢察署檢察官以103年度選\r\n    偵字第17、37號緩起訴處分（葉珠觸犯刑法第143條第1項\r\n    之投票受賄罪、刑法第30條第1項前段及選罷法第99條第2項\r\n    之幫助預備投票行賄罪；尤秀蘭觸犯刑法第30條第1項前段\r\n    及選罷法第99條第2項之幫助預備投票行賄罪；潘月香觸犯\r\n    刑法第143條第1項之投票受賄罪）；吳信義競選連任卑南鄉\r\n    鄉長而涉嫌違反選罷法部分，則經檢察官以103年度選他字\r\n    第145號簽結；被告及李明和涉嫌違反選罷法第99條第1項之\r\n    行為，則經檢察官以103年度選偵字第17、37、39號提起公\r\n    訴，均經查閱相關卷宗無誤。則被告本人有無原告主張之違\r\n    反選罷法第99條第1項規定之投票行賄行為，為本件之爭執\r\n    ，本院之判斷：\r\n（一）原告指稱被告將每人1,000元之賄賂金額交付李明和，由\r\n      李明和交付葉珠、尤秀蘭，再分別由葉珠交付江俊賢\r\n      、林憶君，由尤秀蘭交付李輝東、李淑美等情，經本院傳\r\n      訊江俊賢、林憶君、李輝東、李淑美到庭作證，均證述未\r\n      曾收受上開款項（卷第87至89、97至99頁），查閱卷內資\r\n      料，亦無其等收取款項之證據。\r\n（二）潘月香雖證述：李明和在103年11月19日上開地點吃燒酒\r\n      雞時，曾拿1,000元給葉珠，葉珠再傳給我等語，但\r\n      亦表示：他們拿錢給我是要我投給吳信義和被告等情（卷\r\n      第90頁），是以自其證述內容，即使為真正，亦無從知悉\r\n      賄賂投票之候選人為被告，或是吳信義，無法證明原告主\r\n      張投票行賄之事實。\r\n（三）李明和並非候選人，其投票行賄行為，與候選人即被告本\r\n      人之投票行賄行為有別，必須李明和關於投票行賄行為，\r\n      係出於被告指示，或被告對於投票行賄行為事先知情而提\r\n      供款項（即被告與李明和投票行賄行為間之關聯），始應\r\n      由被告就李明和之投票行賄行為負責，此為被告構成當選\r\n      無效之前提。而尤秀蘭在本院證述曾自李明和收取2,000\r\n      元，並經李明和要求投給被告等情（卷第96頁）。葉珠\r\n      曾於偵查中承認觸犯選罷法第99條第1項投票行賄罪之幫\r\n      助犯罪名，經檢察官為緩起訴處分，但其承認犯罪之細節\r\n      事實為：103年10月初，我與他人在雜貨店前喝酒，李明\r\n      和拿3,000元給我，說以後如果選民喝酒，可以拿來付酒\r\n      錢，但當天酒菜錢就不止3,000元，我還另外貼錢；當天\r\n      有說支持特定候選人，但我不知道是誰；除了上述酒錢外\r\n      ，李明和沒有另外拿錢給我；我承認那3,000元是買票的\r\n      錢等內容（臺灣臺東地方法院檢察署103年度選偵字第17\r\n      號卷第22至24、51頁），其等證言均僅說明李明和有為特\r\n      定投票行為之目的，而交付賄賂金額之投票行賄行為，但\r\n      對於李明和與被告間之關聯，則全未提及。僅能證明李明\r\n      和之違法行為，卻無從證明被告事先知悉、指示或參與李\r\n      明和投票行賄行為，無法據以認定被告有違反選罷法第99\r\n      條第1項規定之情形。\r\n（四）選舉期間，各候選人對於輔選人員給付薪資，法未禁止，\r\n      並為選舉實務中常見，儘管在總統、臺北市長等重大職務\r\n      之選舉，亦是如此（卷第137、138頁等新聞畫面為憑）。\r\n      李明和於刑事程序中，最多僅證述：我有向他人行賄，請\r\n      他們支持被告。但被告總共給我1萬元，沒有要我行賄何\r\n      人，被告只有說請我幫忙拉幾票等內容（臺灣臺東地方法\r\n      院檢察署103年度選偵字第17號卷第38頁），是以，被告\r\n      於選舉前交付李明和1萬元，金額非大，供作輔選薪水，\r\n      或相關競選費用之預支，亦符合常情。參酌李明和於本院\r\n      證述：被告確實有給我1萬元，但不是叫我買票，是叫我\r\n      買香煙、買酒請他們，是我看他們可憐，才會總共拿出\r\n      6,000元給他們；其他4,000元，我買香煙、酒、檳榔給很\r\n      多人，不是只有他們幾個吃到；被告選舉前大約2個月之\r\n      前就拿1萬元給我了，不是為了選舉才拿的等內容（卷第\r\n      75至78頁），前後證述均強調收受款項之目的，並非買票\r\n      ，且被告將款項交付李明和，僅要求協助輔選，並無任何\r\n      關於投票行賄之指示；且李明和自被告收受1萬元之時間\r\n      點，距離選舉仍有2個月，1萬元作為2個月期間內進行輔\r\n      選之花費或薪資，復不違常情。此外，本院查無相關證據\r\n      資料，可佐證李明和投票行賄係出於被告指示，或經被告\r\n      參與，故被告本人並無違反選罷法第99條第1項之行為，\r\n      原告提起當選無效訴訟，不符合選罷法第120條之規定。\r\n四、綜上，本院調查後，無充足證據可證明被告事先知悉、指示\r\n    或參與李明和之投票行賄行為，無法認定原告所指之投票行\r\n    賄事實。從而，原告主張被告有當選無效情事，爰無理由，\r\n    乃予駁回。\r\n五、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事\r\n    訴訟法第78條、第95條之1。\r\n中    華    民    國   104    年    5     月    6     日\r\n                選舉法庭    審判長法  官  盧怡秀\r\n\r\n                                  法  官  徐晶純\r\n\r\n                                  法  官  郭玉林  \r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國   104    年    5     月    6     日\r\n                                  書記官  陳憲修"
}