{
  "JID": "SCDM,100,選訴,2,20110427,1",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "2",
  "JDATE": "20110427",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　100年度選訴字第2號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　彭聖斌\r\n　　　　　　吳秀菊\r\n　　　　　　鍾懿倫\r\n上三人共同\r\n選任辯護人　羅秉成律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（99年度選偵字\r\n第80號），本院判決如下：\r\n    主  文\r\n彭聖斌共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，禠奪公權壹年。\r\n吳秀菊、鍾懿倫共同意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n得投票權而為投票，各處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日，均禠奪公權壹年。\r\n    事  實\r\n一、彭聖斌為臺灣省新竹縣五峰鄉第19屆鄉民代表候選人，吳秀\r\n    菊為其岳母、鍾懿倫為其妻姐。緣彭聖斌參選民國99年6 月\r\n    12日選舉之臺灣省新竹縣五峰鄉第19屆鄉民代表選舉，因慮\r\n    及競爭激烈，明知依公職人員選舉罷免法第15條第1 項規定\r\n    ，在各該選舉區繼續居住4 個月以上者，方取得該選舉區之\r\n    選舉人資格而為投票權人，竟為求順利當選五峰鄉鄉民代表\r\n    ，明知與其具姻親關係之吳秀菊、鍾懿倫皆並未實際居住於\r\n    新竹縣五峰鄉，仍與渠等共同基於妨害投票之犯意聯絡與行\r\n    為分擔，利用遷入幽靈人口增加選舉權人足以影響選舉結果\r\n    之方式，由彭聖斌提供位在新竹縣五峰鄉桃山村15鄰清泉\r\n    254 號之戶籍地址，供吳秀菊、鍾懿倫於98年5 月27日將其\r\n    戶籍由新竹縣五峰鄉以外之新竹縣竹東鎮○○路26號、新竹\r\n    縣橫山鄉○○村○○街○ 段122 號地址遷入，藉以在設籍4\r\n    個月後取得該選舉區之投票權（即俗稱幽靈人口），以求增\r\n    加票源順利當選。嗣新竹縣選舉委員會依新竹縣五峰鄉戶政\r\n    事務所之戶籍登記，將吳秀菊、鍾懿倫編入新竹縣五峰鄉第\r\n    19屆鄉民代表選舉人名冊並公告確定，吳秀菊、鍾懿倫並於\r\n    99年6 月12日之新竹縣五峰鄉第19屆鄉民代表選舉投票日前\r\n    往新竹縣五峰鄉第353 號投票所投票，足以改變投票選舉人\r\n    數之計算、得票率之基礎，以此方法使新竹縣五峰鄉第19屆\r\n    鄉民代表選舉之投票發生不正確之結果。\r\n二、案經新竹縣警察局竹東分局報請臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本件被告等之供述，被告等並未主張係以不正方法取得或筆\r\n    錄記載與實際所述不符合之情形而無證據能力，足認被告等\r\n    於警詢、偵查中之陳述，均屬出於自由意識之陳述，無何任\r\n    意性之瑕疵可指，應具有證據能力。\r\n二、次按被告以外之人於審判外之陳述，雖不符前4 條之規定，\r\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據；又當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159 條第\r\n    1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意，刑事訴訟法第159 條之5 第1 項、第\r\n    2 項分別定有明文。查本件除被告等以外之供述證據及卷內\r\n    以其記載為內容之文書證據，雖屬被告以外之人於審判外之\r\n    言詞陳述，惟被告等未於本院言詞辯論終結前就相關證據無\r\n    證據能力，聲明異議，依上開規定，即視為同意於審判程序\r\n    作為證據，復經本院審酌陳述作成時之情況，認為適當，而\r\n    認得作為本件之證據。\r\n三、非供述證據部分，被告等並未於本院言詞辯論終結前表示無\r\n    證據能力，復查其取得過程亦無何明顯瑕疵，而應可作為本\r\n    件之證據。\r\n貳、認定犯罪構成要件事實所憑之證據及其認定之理由：\r\n一、訊據被告彭聖斌、吳秀菊、鍾懿倫固均坦承：被告吳秀菊、\r\n    鍾懿倫有於98年5 年27日將原戶籍遷移至被告彭聖斌所居住\r\n    之新竹縣五峰鄉桃山村15鄰清泉254 號，且被告彭聖斌有登\r\n    記為臺灣省新竹縣五峰鄉第19屆鄉民代表候選人，被告吳秀\r\n    菊、鍾懿倫確有於99年6 月12日至新竹縣五峰鄉第353 號投\r\n    票所領取選票並投票等情不諱。惟均矢口否認上開犯行，被\r\n    告彭聖斌辯稱：我是在99年4 月才決定參選，我在96年、97\r\n    年間因為向被告吳秀菊陸續借了200 多萬元，後來因為我開\r\n    的餐廳經營的不順利，所以請被告吳秀菊入股，也請被告吳\r\n    秀菊他們搬到山上，讓他們對自己投資的錢不會有疑慮，被\r\n    告鍾懿倫是跟被告吳秀菊共同投資，被告吳秀菊、鍾懿倫在\r\n    假日都會上山幫忙餐廳生意云云；被告吳秀菊辯稱：我是與\r\n    被告彭聖斌的父親彭武雄共同投資購買土地，彭武權叫我把\r\n    戶籍遷過去，我跟我女兒各投資100 萬元，我女兒的100 萬\r\n    元由我先借給她，且因為戶籍在該處要進去雪霸國家公園就\r\n    不必登記云云；被告鍾懿倫辯稱：我是因為投資土地所以將\r\n    戶籍遷到被告彭聖斌戶內，投資的土地登記在親家彭武權名\r\n    下，假日都會過去餐廳幫忙，因為有流動戶籍問題，為避免\r\n    麻煩就想說把戶籍遷進去云云。經查：\r\n  被告吳秀菊、鍾懿倫原戶籍分別係在新竹縣五峰鄉以外之新\r\n    竹縣竹東鎮○○路26號、新竹縣橫山鄉○○村○○街○ 段12\r\n    2 號，而於98年5 月27日至新竹縣五峰鄉戶政事務所將戶籍\r\n    遷移至被告彭聖斌位在新竹縣五峰鄉桃山村15鄰清泉254 號\r\n    ，並經戶政事務所承辦人員將上開戶籍遷入事項登載於戶籍\r\n    記事及選舉人名冊並公告確定，被告彭聖斌參選民國99年6\r\n    月12日選舉之臺灣省新竹縣五峰鄉第19屆鄉民代表候選人，\r\n    被告吳秀菊、鍾懿倫於99年6 月12日新竹縣五峰鄉鄉民代表\r\n    選舉之投票日，前往新竹縣五峰鄉第353 號投開票所領取選\r\n    票並投票等情，為被告彭聖斌、吳秀菊、鍾懿倫自承不諱，\r\n    並有遷入戶籍登記申請書、新竹縣五峰鄉第19屆鄉民代表選\r\n    舉領票紀錄表影本、臺灣省新竹縣五峰鄉第19屆鄉民代表選\r\n    舉選舉公報影本在卷可稽（見99年度選偵字第80號卷第43頁\r\n    至第44頁、第37頁、本院卷第33頁），則此部分事實，堪以\r\n    認定。\r\n  被告3 人雖以詞置辯。惟查：\r\n    被告吳秀菊、鍾懿倫並無實際繼續居住在新竹縣五峰鄉桃\r\n      山村15鄰清泉254 號：\r\n      被告吳秀菊、鍾懿倫於98年5 月27日遷徙戶籍後，仍分\r\n        別居住在新竹縣竹東鎮○○路220 巷25號、新竹縣橫山\r\n        鄉○○村○○街○ 段122 號，並無實際繼續居住在新設\r\n        籍地址即新竹縣五峰鄉桃山村15鄰清泉254 號等情，業\r\n        據被告吳秀菊於警詢、偵查中自承：沒有實際居住在戶\r\n        籍地內，該處是開餐廳，我們只有有時候會在星期五晚\r\n        上進去，有時候沒有去住，我實際上與我先生住在新竹\r\n        縣竹東鎮○○路220 巷25號等語（見99年度選他字第20\r\n        號卷第29頁、第59頁）；被告鍾懿倫於警詢、偵查中自\r\n        承：沒有實際居住在戶籍地內，因為該處是我妹婿即被\r\n        告彭聖斌的家，我們假日會過去幫忙，裡面也有我們睡\r\n        覺的房間，我平常生活重心還是住在新竹縣橫山鄉○○\r\n        村○○街○ 段12 2號，因為要上班等語明確（見99年度\r\n        選他字第20號卷第33頁、第57頁至第58頁）。佐以證人\r\n        彭織姬於本院審理時結證稱：我上班的公司向被告彭聖\r\n        斌所經營的石頭城餐廳1 樓租了1 個辦公室，所以我會\r\n        去該處上班，在平日不會看到被告吳秀菊、鍾懿倫到該\r\n        處，於97年上半年以後她們在每個月的星期六、日幾乎\r\n        都會到石頭城餐廳幫忙，過夜的話如果客房有空房間，\r\n        就睡客房，如果客房住滿，就會住在搭建的鐵皮屋等語\r\n        （見本院卷第60頁至第62頁）。益徵被告吳秀菊、鍾懿\r\n        倫雖偶會至戶籍地住宿，然並沒有實際繼續居住在前開\r\n        新設籍地址之情。\r\n      至證人彭織姬於本院審理中雖證稱：被告吳秀菊、鍾懿\r\n        倫在假日都會在戶籍地所開設的石頭城餐廳幫忙等語（\r\n        見本院卷第63頁）；證人何信寬於本院審理中證稱：有\r\n        在石頭城餐廳看過被告吳秀菊、鍾懿倫，看到她們幫忙\r\n        端菜等語（見本院卷第66頁背面）。則證人彭織姬、何\r\n        信寬上開證述，僅可證明被告吳秀菊、鍾懿倫有至戶籍\r\n        地所開設之石頭城餐廳幫忙，然實難依此即遽認被告吳\r\n        秀菊、鍾懿倫有實際繼續居住在被告彭聖斌之上開住處\r\n        內。\r\n      基此，足認被告吳秀菊、鍾懿倫於98年5 月27日遷徙戶\r\n        籍後，並無實際繼續居住在新設戶籍地址即被告彭聖斌\r\n        位在新竹縣五峰鄉桃山村15鄰清泉254 號住處，至為明\r\n        確。\r\n    被告彭聖斌決定參選時間：\r\n      被告彭聖斌雖辯稱：其係在99年過年時，平地住民權益促\r\n      進委員會希望我出來參選，當時我沒表達意見，我是在登\r\n      記前準備參選云云。然證人何信寬於本院審理時結證稱：\r\n      99年選舉時我已經不是平地住民權益促進委員會委員，我\r\n      在99年過年前在朋友家中談起選舉的事，我有找彭武權，\r\n      說他兒子彭聖斌出來選沒問題，後來我在接近登記時間前\r\n      直接問被告彭聖斌，他說還要考慮，我不知道還有無其他\r\n      人跟他講，但我是在99年舊曆年過年時跟他提的等語（見\r\n      本院卷第64頁至第65頁背面），則依證人何信寬上開證述\r\n      ，僅可證明證人何信寬有鼓勵被告彭聖斌出來競選，然無\r\n      法證明在此之前，被告彭聖斌並無參選之意，況參與選舉\r\n      當然係為了勝選，而為了得到勝選之結果，必須投入相當\r\n      人力、物力、財力，且非一蹴可及，依常理參與選舉之人\r\n      ，應無係為落選而參選，則依目前臺灣選舉狀況，為了獲\r\n      得勝選，而在選前1 、2 年開始佈局者，比比皆是，被告\r\n      彭聖斌所辯，其在登記前才準備參選云云，顯與常情有違\r\n      ，應屬不實。\r\n    被告吳秀菊、鍾懿倫遷移戶籍之目的：\r\n      被告彭聖斌於警詢先辯稱：被告吳秀菊、鍾懿倫將戶籍\r\n        遷入我的戶內主要是投資，投資土地開發云云（見99年\r\n        度選他字第20號第25頁）；再於偵查中辯以：我於96、\r\n        97年間分好幾次向被告吳秀菊借了200 多萬元，但是因\r\n        為石頭城餐廳經營不是很順利，所以約被告吳秀菊成為\r\n        石頭城餐廳股東，讓她分享200 萬元的股份，被告鍾懿\r\n        倫跟被告吳秀菊是一起投資的，被告鍾懿倫投資的錢是\r\n        向被告吳秀菊借的，因為借款時沒有講很清楚，遷戶籍\r\n        我認為是就近看管，不要讓她們對自己投資的錢有疑慮\r\n        或擔心云云（見99年度選偵字第80號卷第105 頁至第10\r\n        7 頁）；於本院行準備程序、審理時復辯以：因為投資\r\n        合夥做生意，且當時想到有流動戶口的問題云云（見本\r\n        院卷第17頁、第75頁）。被告吳秀菊於警詢中辯稱：因\r\n        為與親家彭武權合股買地，所以將戶籍遷到他戶內，土\r\n        地登記在親家彭武權名下云云（見99年度選他字第20號\r\n        第29頁）；於偵查中辯稱：會將戶籍遷到新竹縣五峰鄉\r\n        桃山村15鄰清泉254 號，是因為該處係親家開設的石頭\r\n        城餐廳地址，我們有合夥，所以親家才叫我們遷進去，\r\n        我們投資的包括餐廳、餐廳後面的房子，我也不曉得為\r\n        何投資需要遷戶口，親家彭武權就叫我遷進去云云（見\r\n        99年度選他字第20號第59頁至第61頁）；於偵查中再辯\r\n        稱：我也不曉得為何要遷戶籍，我跟我女兒商量好一起\r\n        遷進去，想說看還有什麼可以投資的，這跟親家沒有關\r\n        係，上次一時緊張我也不曉得為何這樣說云云度（見99\r\n        年度選偵字第80號卷第96頁）；於本院行準備程序時復\r\n        辯稱：因為被告彭聖斌住處附近有張學良故居，有商機\r\n        ，所以要他給我股份投資，我借給他的錢轉為投資，轉\r\n        投資之後，我們要進去幫忙，因為常進去，有時候要進\r\n        去雪霸國家公園要登記，為了方便才把戶籍遷進去，因\r\n        為戶籍在該處進去雪霸國家公園就不用登記云云（見本\r\n        院卷第18頁）；於本院審理時又改辯以：當初想說流動\r\n        戶口麻煩，進去山上要入山證，因為我要常進去，如果\r\n        遷進去就不用入山證云云（見本院卷第74頁）。被告鍾\r\n        懿倫於警詢中辯稱：我因為投資土地，所以將戶籍遷到\r\n        被告彭聖斌戶內，土地登記在親家彭武權名下云云（99\r\n        年度選他字第20號第33頁）；於偵查中辯以：97年5 月\r\n        間有跟彭武權投資石頭城餐廳，錢是交給彭武權全權處\r\n        理，我實際出資100 萬元，100 萬元是交給我母親吳秀\r\n        菊，我有錢就會還吳秀菊，我目前都還沒有將錢給吳秀\r\n        菊，但我還是掛股份，我們是事後增資，我們於97年5\r\n        月27日訂約投資，至98年5 月27日才遷戶即是因為那時\r\n        我們進去住的機率比較頻繁，會去該處度假（99年度選\r\n        他字第20號第57頁至第58頁）；於本院行準備程序中則\r\n        辯以：因為當初裡面有商機，想要投資，因為被告彭聖\r\n        斌向我媽有借200 萬元，我媽吳秀菊就說其中100 萬元\r\n        就算我投資，叫我慢慢賺錢還她，遷戶籍是因為那時餐\r\n        廳比較忙，有流動戶籍問題，避免麻煩就想說把戶籍遷\r\n        進去云云（見本院卷第18頁）。則被告彭聖斌、吳秀菊\r\n        、鍾懿倫對於被告吳秀菊、鍾懿倫遷戶籍至被告彭聖斌\r\n        住處之目的，於警詢、偵查中均供述係因投資（就被告\r\n        3 人所供述投資之合作對象、標的、款項給付方式不符\r\n        之處詳後述），至本院行準備程序時方又辯稱係因警察\r\n        查流動戶口麻煩、想要不用入山證進入雪霸國家公園，\r\n        衡諸常情，遷移戶籍地之目的被告本應知之甚詳，殊無\r\n        須待回憶後而為不同陳述之理，況縱係因上開目的而遷\r\n        戶籍，仍有不合常理之處，茲分述如下。\r\n      就被告3人辯稱遷戶籍動機係因投資？\r\n        就投資標的部分：\r\n          被告彭聖斌於警詢先辯稱：被告吳秀菊、鍾懿倫2 人\r\n          將戶籍遷入我的戶內主要是土地開發的投資，他們2\r\n          人只是準備投資土地，餐廳、民宿部份已有投資將近\r\n          100 萬元云云（見99年度選他字第20號卷第25頁）；\r\n          復於偵查中辯以：被告吳秀菊、鍾懿倫投資的錢是用\r\n          在石頭城餐廳旁邊整地，有搭設一些鐵皮屋，還有買\r\n          一些設備，包含咖啡機、製冰器、冰箱云云（見99年\r\n          度選偵字第80號卷第107 頁）；於本院行準備程序、\r\n          審理時復辯稱：被告吳秀菊、鍾懿倫是因為合夥做生\r\n          意才遷戶籍到清泉254 號，當初在投資時，吳秀菊曾\r\n          經跟我爸爸有提及合資投資土地，將來賺錢可能會做\r\n          土地買賣，他們投資的錢都交給我，我交給我爸爸去\r\n          發落，我們是家族企業云云（見本院卷第17頁、第75\r\n          頁至第77頁）。被告吳秀菊則於警詢先辯稱：我與我\r\n          的親家彭武權合股買地，所以將戶籍遷到他的戶內云\r\n          云（見99年度選他字第20號卷第29頁）；於偵查中辯\r\n          以：我們投資買新竹縣五峰鄉桃山村15鄰清泉254 號\r\n          後面住家，該處門牌我也不知道，我全權交給我親家\r\n          彭武權處理，彭武權說很好我就投資，石頭城餐廳本\r\n          來就有投資，但是彭武權想要買後面房子做民宿，我\r\n          們投資是包含餐廳增資以及該房子，我全權交給彭武\r\n          權處理（見99年度選他字第20號卷第59頁至第60頁）\r\n          ；於本院審理時又改辯以：因之前被告彭聖斌跟我借\r\n          錢，後來我想說用這個錢投資石頭城，被告彭聖斌跟\r\n          我講那邊有商機，且他要擴建，他跟我借錢沒有還我\r\n          ，所以我就投資云云（見本院卷第58頁、第74頁背面\r\n          ）。被告鍾懿倫則先於警詢中辯以：我投資土地，所\r\n          以將戶籍遷到被告彭聖斌戶內，土地登記在親家彭武\r\n          權名下云云（見99年度選他字第20號卷第33頁）；於\r\n          偵查中辯稱：我有投資石頭城餐廳，錢交給彭武權全\r\n          權處理云云（見99年度選他字第20號卷第57頁）；於\r\n          本院行準備程序時辯稱：當初裡面有商機，所以投資\r\n          那裡云云（見本院卷第18頁）。則被告3 人對於投資\r\n          之標的，或供述係土地，或係石頭城餐廳，或係房屋\r\n          ，然無論係土地、餐廳或房屋，由被告吳秀菊、鍾懿\r\n          倫之供述可知，被告吳秀菊、鍾懿倫除交付投資金外\r\n          ，其餘投資狀況均不清楚，而僅辯稱交由被告彭聖斌\r\n          或其父親彭武權處理，實與一般人會就其投資標的之\r\n          狀況清楚掌握有異。\r\n        就共同投資之人：\r\n          被告彭聖斌於警詢中辯稱：我與被告吳秀菊、鍾懿倫\r\n          間有簽訂合夥契約書云云（見99年度選他字第20號卷\r\n          第25頁）；於偵查中辯稱：被告吳秀菊投資石頭城餐\r\n          廳的事，幾乎都是我與被告吳秀菊談云云（見99年度\r\n          選偵字第80號卷第106 頁）；於本院審理時辯稱：被\r\n          告吳秀菊、鍾懿倫投資的錢都是交給我云云（見本院\r\n          卷第76頁背面）。被告吳秀菊於警詢中辯稱：我是與\r\n          親家彭武權合股買地云云（見99年度選他字第20號卷\r\n          第29頁）；於偵查中辯稱：我全權交給親家彭武權處\r\n          理，彭武權說好我就投資云云（見99年度選他字第20\r\n          號卷第59頁）；於偵查中改辯以：錢是交給我女婿彭\r\n          聖斌，他要做生意，後來我覺得有商機，我就問被告\r\n          彭聖斌可否投資一點，被告彭聖斌說可以，所以我就\r\n          與被告鍾懿倫投資一點云云（見99年度選偵字第80號\r\n          卷第95頁至第96頁）；於本院行準備程序時又辯以：\r\n          96年被告彭聖斌陸續跟我借錢，一直沒還我，97年就\r\n          簽約，後來因為被告彭聖斌住處有張學良故居，我覺\r\n          得有商機，所以要他給我股份投資，我借給他的錢就\r\n          轉投資云云（見本院卷第18頁）。被告鍾懿倫於警詢\r\n          中辯稱：土地登記在親家彭武權名下云云（見99年度\r\n          選他字第20號卷第33頁）；於偵查中辯以：97年5 月\r\n          間與彭武權投資石頭城餐廳，錢交給彭武權全權處理\r\n          ，彭武權說名義是要投資云云（見99年度選他字第20\r\n          號卷第57頁至第58頁）；於本院行準備程序中辯以：\r\n          當初因為裡面有商機，97年間被告吳秀菊說與被告彭\r\n          聖斌有200 萬借貸關係，被告吳秀菊說其中100 萬元\r\n          就算我投資云云（見本院卷第18頁）。則由被告3 人\r\n          上開供述可知，被告吳秀菊、鍾懿倫就投資之對象究\r\n          係被告彭聖斌或其父親彭武權，在警詢、偵查及本院\r\n          審理中或前後不一，或被告3 人間相互矛盾，此與一\r\n          般人對合夥投資之對象均應明確一情有違。\r\n        就投資金給付方式：\r\n          被告彭聖斌於偵查中辯稱：我於96、97年間跟被告吳\r\n          秀菊借了200 多萬元，是分好幾筆，每次借多少忘記\r\n          了，96年大概是40萬元、20萬元，我印象中最後一筆\r\n          是約98萬元，後來我就讓被告吳秀菊分享200 萬元股\r\n          份，被告鍾懿倫有跟被告吳秀菊一起投資，他們合起\r\n          來投資100 萬元，錢都是被告吳秀菊交給我的，被告\r\n          鍾懿倫沒有現金，她是跟被告吳秀菊借錢云云（見99\r\n          年度選偵字第80號卷第105 頁至第107 頁）；於本院\r\n          行準備程序、審理時復辯稱：被告吳秀菊投資100 萬\r\n          元、鍾懿倫投資100 萬元，他們投資的錢都交給我，\r\n          我交給我爸爸去發落，我們是家族企業云云（見本院\r\n          卷第17頁、第75頁至第77頁）。被告吳秀菊於偵查中\r\n          辯稱：我拿100 萬元出來，我女兒鍾懿倫沒現金，我\r\n          幫我女兒先墊，所以我一共出200 萬元，我把錢交給\r\n          彭武權，時間應該是2 年多前，領出的時間我忘記了\r\n          ，我從我先生的彰化銀行戶頭1 次領幾十萬元，我自\r\n          己彰化銀行戶頭領50、60萬元，我郵局戶頭領20、30\r\n          萬元，其他我都是用現金，是簽約後約1 、2 星期交\r\n          給彭武權（見99年度選他字第20號卷第57頁）；於偵\r\n          查中又改辯以：我今天提出我的彰化銀行帳戶加起來\r\n          約202 萬元是交給我女婿彭聖斌，他要做生意，整修\r\n          房子庭院，一開始是被告彭聖斌跟我調錢，後來我覺\r\n          得有商機，就要被告彭聖斌給我投資云云（見99年度\r\n          選偵字第80號卷第95頁至第96頁）；於本院行準備程\r\n          序時辯稱：是被告彭聖斌陸續跟我借錢一直沒還，所\r\n          以要他給我股份投資云云（見本院卷第18頁）。被告\r\n          鍾懿倫於偵查中辯稱：我有出資100 萬元，100 萬元\r\n          我是交給我母親吳秀菊，我有錢就會給我母親吳秀菊\r\n          云云（見99年度選他字第20號卷第60頁）；於本院行\r\n          準備程序時辯稱：我出100 萬元，因我媽媽吳秀菊說\r\n          被告彭聖斌欠他200 萬元，所以我媽媽吳秀菊說其中\r\n          100 萬元算我投資，等我有錢慢慢還她云云（見本院\r\n          卷第18頁）。則對於究竟是因為要投資所以被告吳秀\r\n          菊才交付投資款項200 萬元？抑或係因為被告彭聖斌\r\n          欠被告吳秀菊200 萬元，嗣後才轉為投資？被告3 人\r\n          供述或前後矛盾，或與其他被告供述不符。況依被告\r\n          彭聖斌所提出之投資合夥協議書，僅可看出被告3 人\r\n          有簽立該協議書；被告吳秀菊所提出彰化銀行存簿明\r\n          細，僅可證明被告吳秀菊該帳戶之資金提領狀況，然\r\n          均無法證明被告3 人間就借貸或投資案所為資金往來\r\n          證明。\r\n        況縱被告吳秀菊、鍾懿倫確有投資被告彭聖斌所經營之\r\n        石頭城餐廳或與彭武權合夥投資土地、房屋。然合夥投\r\n        資之目的在於獲利、分紅，實無需大費周章將戶籍遷至\r\n        日常不常活動區域之理，是被告3 人所稱遷徙戶籍動機\r\n        係因投資是否屬實，實堪置疑。\r\n      就被告3人辯稱遷戶籍動機係因避免警察查流動戶口？\r\n        被告3 人於本院行準備程序、審理時固均辯稱：係因被\r\n        告吳秀菊、鍾懿倫常至新竹縣五峰鄉桃山村15鄰清泉\r\n        254 號，為避免麻煩所以遷戶籍云云，被告彭聖斌於本\r\n        院審理時另辯以：警察於98年年初有查流動戶口云云（\r\n        見本院卷第76頁背面）。然被告彭聖斌於本院審理時自\r\n        承：警察沒有因為我們沒辦流動戶口而懲罰我們；亦未\r\n        辦過流動戶口等語（見本院卷第76頁背面），況流動人\r\n        口登記辦法業已於97年9 月9 日廢止一情，有法規查詢\r\n        結果在卷可參。被告彭聖斌於本院告知流動人口登記辦\r\n        法已廢止之後，才又改辯稱可能是查選舉的云云；渠等\r\n        辯護人則於辯論終結後以辯護意旨狀為渠等辯護稱：係\r\n        因被告3 人不諳法令，所以才會稱申報流動戶口，實乃\r\n        因新竹縣五峰鄉為山地管制區，所以係依「人民出入臺\r\n        灣地區山地管制區作業規定」警察會派員檢查出入山地\r\n        管制區之人員、車輛、物品云云，然被告3 人於本院行\r\n        準備程序、審理時，均明確辯稱係因為警察查流動戶口\r\n        ，而非關於流動檢查，且辯護人亦係在本院審理時告知\r\n        流動人口登記辦法已廢止後，才為被告3 人辯護稱係為\r\n        避免流動檢查，而在本院為提示該已廢止之流動人口登\r\n        記辦法前，均未為此部分答辯，則被告3 人所辯、辯護\r\n        人為被告3 人所為辯護，均無足採信。\r\n      就被告3 人辯稱遷戶籍動機係因便於進出雪霸國家公園\r\n        ？\r\n        被告3 人於本院行準備程序、審理中分別辯稱：因戶籍\r\n        設在該處，則進入雪霸國家公園不用申請云云。然被告\r\n        彭聖斌於本院審理時業已自承：被告吳秀菊、鍾懿倫遷\r\n        戶籍至新竹縣五峰鄉清泉254 號前，有一起去過雪霸國\r\n        家公園，但沒有辦過入山證，因為我載她們進去警察都\r\n        會稍微寬限一點，但如果碰到不認識的警察，還是要乖\r\n        乖辦入山證，不過到目前為止都還沒碰過不認識的警察\r\n        等語（見本院卷第77頁背面），則依被告彭聖斌所述，\r\n        與被告吳秀菊、鍾懿倫進入雪霸國家公園，警察看到係\r\n        被告彭聖斌所帶之人進入，就不會要求辦理入山證，而\r\n        不因是否有設籍該處而有不同，依此，則被告3 人又焉\r\n        有遷移戶籍之必要性乎？此部分所辯，亦顯係事後飾卸\r\n        之詞，無足採信。\r\n  按人民有居住及遷徙之自由，此為憲法第10條所賦予人民之\r\n    基本權利，該項居住及遷徙自由權之內涵則在於人民有自由\r\n    移居或旅行各地之權利；而所謂居住及遷徙，係指住居於某\r\n    地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀\r\n    意思，以及客觀上有居住某地或遷移某地之事實，即非屬居\r\n    住及遷徙自由權之內涵所含蓋，自不受憲法所保障。又現代\r\n    國家為賦稅、兵役、教育、選舉、治安、社會福利、人口政\r\n    策等目的，須為戶口管理，因而戶籍法第20條至第22條所規\r\n    定之遷出、遷入及變更登記，係為達到維持社會秩序或增進\r\n    公共利益之必要，而以法律規定對於居住及遷徙自由權所附\r\n    加之限制，並賦予人民遵守之義務；倘若並無居住遷徙之事\r\n    實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所\r\n    保障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功\r\n    能，是對於該項故意為不實之登記申請者，除依戶籍法第25\r\n    條之規定應為撤銷之登記外，另依戶籍法第54條之規定應處\r\n    以罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復按公\r\n    職人員選舉罷法第15條第1 項規定「有選舉權人在各該選舉\r\n    區繼續居住4 個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人」，依其文義解釋，係以有選舉權人在各該選舉區繼續\r\n    居住滿4 個月以上，為取得各該選舉區選舉人資格之要件，\r\n    揆其立法意旨，無非以民選公職人員係代表人民行使公權力\r\n    ，自應獲得各該選舉區居民多數之支持與認同，始具實質代\r\n    表性，並符合選賢與能及主權在民之精神；尤其地方公職人\r\n    員選舉之結果，關係各該地區公共行政管理、資源分配或公\r\n    共事務之監督，與各該地區居民之生活及利益相關，且各該\r\n    地區之實際需要如何，何項公共事務應予興革，何人適合擔\r\n    任此項公職，而得以最妥適執行公權力，應屬繼續居住於該\r\n    地區一定時間以上之居民知之最詳；因此，由具有該項資格\r\n    之選舉權人投票選舉該選區之地方公職人員，較能達到選賢\r\n    與能、造福鄉梓之目的；反之，倘未曾於該選舉區居住，或\r\n    居住期間未達一定時間者，依上開意旨反面解釋，自不適於\r\n    選舉該選舉區之公職人員，尤其候選人之親友以選舉該特定\r\n    候選人為目的，並無遷入及居住於該選舉區之事實，而於4\r\n    個月前虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並公\r\n    告確定，而參加投票選舉，如仍認屬於合法之選舉人，無異\r\n    任由與選舉區內利害無關之人代為行使選舉權，自與公職人\r\n    員選舉罷免法第15條第1 項規定之立法意旨有違。是以，被\r\n    告彭聖斌、吳秀菊、鍾懿倫以虛偽遷徙戶籍之方式，致使被\r\n    告吳秀菊、鍾懿倫非實際居住於新竹縣五峰鄉桃山村15 鄰\r\n    清泉254 號之人取得選舉權而參與投票，係以非法之方法影\r\n    響選舉之公平性及正確性，自與憲法所保障之遷徙自由無關\r\n    。\r\n  綜上，被告3 人所為辯稱，為卸責之詞，不足採信。本件事\r\n    證明確，被告3 人犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n    核被告彭聖斌、吳秀菊、鍾懿倫3 人所為，均係犯刑法第14\r\n    6 條第2 項之虛偽遷徙戶籍妨害投票正確罪。被告3 人就上\r\n    開犯行有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告\r\n    3 人均明知選舉制度之本質，在於由選舉區域之選民依多數\r\n    決方式反應民意，詎被告彭聖斌不思循正常管道積極取得選\r\n    民信任，為圖當選鄉民代表，而與被告吳秀菊、鍾懿倫以虛\r\n    偽遷徙戶籍取得投票權之方式，致投票發生不正確之結果，\r\n    使未居住該鄉之民眾，支配實際居住該鄉民眾之地方自治權\r\n    益，對實際設籍居民造成不公平之情，扭曲選舉制度目的，\r\n    行為均不足取，被告彭聖斌、吳秀菊、鍾懿倫各所擔任之角\r\n    色、地位，及其等所參與之程度，因而所造成之損害，及被\r\n    告3 人犯罪後之態度等一切情狀，分別量處如主文第1 至2\r\n    項所示之刑，均併諭知易科罰金之折算標準。又依公職人員\r\n    選舉罷免法第113 條第3 項規定：「犯本章之罪或刑法分則\r\n    第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫\r\n    奪公權」，而公職人員選舉罷免法之禠奪公權宣告，因寓有\r\n    強制性，乃刑法第37條第2 項之特別規定，是其當不受宣告\r\n    1 年以上有期徒刑之限制，法院應予優先適用，惟所宣告褫\r\n    奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選舉\r\n    罷免法並未規定，自應回歸適用刑法之規定，是所宣告之褫\r\n    奪公權期間，仍為1 年以上10年以下。查本件被告彭聖斌、\r\n    吳秀菊及鍾懿倫等3 人，均係觸犯刑法分則第6 章之妨害投\r\n    票罪，並經本院分別判處如主文第1 至3 項所示有期徒刑以\r\n    上之刑，揆諸上開說明，自應依公職人員選舉罷免法第113\r\n    條第3 項之規定，分別併予宣告褫奪公權1 年，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\r\n第146 條第2 項、第41條第1 項前段、第37條第2 項，公職人員\r\n選舉罷免法第113 第3 項，判決如主文。\r\n本案經檢察官黃慧倫到庭執行職務。\r\n中    華    民    國   100    年    4     月    27    日\r\n                  刑事第一庭  審判長法  官  陳健順\r\n                                    法  官  林哲瑜\r\n                                    法  官  朱美璘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   100    年    4     月    27    日\r\n                                    書記官  楊嘉惠"
}