{
  "JID": "TTDM,95,選易,1,20060309,1",
  "JYEAR": "95",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20060309",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　 95年度選易字第1號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　乙○○\r\n上列被告因妨害投票案件，經檢察官提起公訴（九十四年度選偵\r\n字第二七號），本院判決如下：\r\n    主  文\r\n乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑陸月，如易科罰金以參佰元折算壹日，褫奪公權壹\r\n年。所收受之賄賂豬肉壹包（重貳臺斤）沒收之，如全部或一部\r\n不能沒收時追徵其價額。\r\n戊○○無罪。\r\n    事  實\r\n一、乙○○與另王美桂、胡賢忠、王如珍、高珮貞、胡秀蘭、余\r\n    春蘭、余婉婷、邱梅珠、邱春龍、山泰、余麗詩、高美玉、\r\n    高秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美（王美桂等十七\r\n    人經檢察官另依職權為緩起訴處分）、甲○○、丙○○（甲\r\n    ○○等二人另由本院以簡易判決處刑）等十九人，均係私立\r\n    國光高級商工職業學校在臺東縣海端鄉所辦理烹飪培訓班之\r\n    學員，且為有投票權之人，俱明知海端鄉鄉長暨本（十五）\r\n    屆鄉長候選人黃春寶於民國九十四年九月八日上午，在海端\r\n    鄉布農文物館該烹飪培訓班舉辦之學員結訓成果展上，假借\r\n    慶賀學員結訓成果展之藉口，贊助豬一頭，將之分成每人豬\r\n    肉一包約二臺斤重（價值約新臺幣（下同）一百元），乃係\r\n    黃春寶為尋求在場之乙○○等人於選舉時投票支持其連任鄉\r\n    長而交付之賄賂，詎乙○○與另王美桂等十九人竟仍當場將\r\n    黃春寶所提供之米酒一箱、啤酒五箱、補力康一箱及其他飲\r\n    料一批飲用殆盡，乙○○並收受黃春寶所交付之豬肉一包為\r\n    賄賂，攜回食用，以具體之行為表示同意於本次選舉時投票\r\n    支持黃春寶。\r\n二、案經祕密證人Ａ１向臺灣臺東地方法院檢察署檢察官提出檢\r\n    舉，由該署檢察官指揮臺東縣警察局關山分局及法務部調查\r\n    局臺東調查站調查後，報請臺灣臺東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第一百五十九條之一\r\n    第二項定有明文。查本件證人高金蘭、邱春龍、山泰、余麗\r\n    詩、高美玉、高秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美前\r\n    於檢察官偵查中，經具結而向檢察官所為之陳述，並無顯有\r\n    不可信之情況，依前開條文之規定，上開證人於檢察官偵查\r\n    時經具結所為之陳述，自得採為證據，合先敘明。\r\n二、訊據被告乙○○固坦承於九十四年九月八日曾出席烹飪培訓\r\n    班學員結訓成果展，有飲用黃春寶所送之酒、飲料，及收受\r\n    豬肉一包，然矢口否認有收受賄賂犯行，辯稱：黃春寶致詞\r\n    請求在場之人讓他有機會繼續為大家服務時，丁○○叫伊去\r\n    會場外面搬茶水，伊並未聽到黃春寶致詞之內容云云。惟查\r\n    ：\r\n  證人即海端鄉公所民政課課長丁○○於本院審理中具結證述\r\n    時，初係稱：「（鄉長致詞前乙○○人在哪裡？）致詞前我\r\n    請他去鄉公所搬東西，補充飲料一次，是何飲料我不記得，\r\n    我叫他一人去，他如何過去我不清楚，他去約有十、二十分\r\n    鐘，我是在鄉長致詞開始前叫他去搬。」（詳本院九十五年\r\n    二月二十三日審判筆錄第六頁），嗣改稱：「（當時鄉公所\r\n    有放幾箱啤酒？）我是叫乙○○去商店拿啤酒一箱，不是去\r\n    鄉公所，但是我沒有告訴乙○○要去哪一家拿。」（詳上揭\r\n    審判筆錄第六頁），續改稱：「（提示邱春龍偵訊筆錄並告\r\n    以要旨，問對其所言有何意見？）邱春龍所言也許是對的，\r\n    我不是叫乙○○去搬啤酒一箱，是叫他去鄉公所搬其他桌椅\r\n    到結訓典禮來，桌椅的數量我一時想不起來。」（詳上揭審\r\n    判筆錄第七頁），再又改稱：「（乙○○是用何東西去搬？\r\n    ）在鄉長致詞時有無叫乙○○去搬東西這件事情，我已經記\r\n    不清楚。」（詳上揭審判筆錄第七頁），最後始據實陳稱：\r\n    「（本院開庭之前乙○○有無就鄉長致詞時他不在場乙事，\r\n    與你溝通？）有。」、「（乙○○與你如何溝通內容？）他\r\n    叫我說在開庭的時候要說『在鄉長致詞的時候有叫他去拿東\r\n    西』。」、「（到底鄉長在致詞的時候乙○○人在哪裡？）\r\n    我不太清楚。」、「（鄉長致詞的時候有無叫乙○○拿東西\r\n    ？）我想不起來。」（詳上揭審判筆錄第七頁）。顯見證人\r\n    丁○○前後不一之證述內容，不惟不足以證明被告乙○○於\r\n    黃春寶致詞尋求支持連任時未有在場聆聽，反因丁○○證稱\r\n    係被告乙○○請其於本院審理時偽稱曾叫伊去搬東西等情，\r\n    益徵被告乙○○確於黃春寶上開致詞時在場，其為求脫免本\r\n    件投票受賄罪責，所作辯詞足見其虛。\r\n  證人丁○○於本院審理時亦明白證道：「（豬與飲料是何人\r\n    說要送過去？）鄉長黃春寶。」、「（致詞內容？）先介紹\r\n    來賓，並對結訓祝賀之意，在致詞時鄉長有說請大家讓他有\r\n    機會繼續為大家服務。」、「（鄉長在致詞時有無說豬、酒\r\n    都是他處理的，如果不夠的話，可以請鄉公所處理？）有。\r\n    」、「（是否知道其他學員站在什麼位置？）其他學員站在\r\n    前面聽鄉長致詞，當時在場的學員他們都放下手邊的事情聽\r\n    鄉長致詞。」（詳上揭審判筆錄第五、六頁），雖黃春寶致\r\n    詞剛開始係用國語，後來改用原住民布農族語言，惟被告乙\r\n    ○○有原住民布農族身分，設籍於臺東縣海端鄉，為有投票\r\n    權之人，業據其供明在卷（詳上揭審判筆錄第一、十三頁）\r\n    ，其應通曉布農族語言，此正是黃春寶所以用布農族語言致\r\n    詞，藉以拉近彼此距離之本意，且上開事實，並有證人高金\r\n    蘭、邱春龍、山泰、余麗詩、高美玉、高秋蘭、余秀菊、胡\r\n    金蘭、胡花妹、胡榮美等人前於檢察官偵查中，經具結向檢\r\n    察官所為之陳述可資佐證，而被告乙○○對其有飲用黃春寶\r\n    所送之酒、飲料，及收受黃春寶提供之豬肉一包（約二臺斤\r\n    ）等情，亦不爭執，顯有收受賄賂並以具體之行為表示同意\r\n    於本次選舉時投票支持黃春寶，是被告乙○○辯稱伊沒有聽\r\n    到黃春寶致詞內容，無非事後卸責之詞，不足採信。\r\n    本件事證明確，被告乙○○犯行洵堪認定，應依法論科。\r\n三、核被告乙○○所為，係犯刑法第一百四十三條第一項之投票\r\n    受賄罪。爰審酌被告乙○○素行尚佳，有臺灣高等法院被告\r\n    前案紀錄表、前開檢察署刑案資料查註紀錄表各一紙在卷可\r\n    稽，本件雖因一時失慮，偶罹刑典，惟犯後仍不知悔悟，及\r\n    其犯罪之動機、目的、手段、所生之危害等一切情狀，量處\r\n    如主文所示之刑，並諭知易科罰金之折算標準，並依公職人\r\n    員選舉罷免法第九十八條第三項、刑法第三十七條第二項之\r\n    規定，宣告褫奪公權一年，以資懲儆。又被告收受黃春寶交\r\n    付之賄賂豬肉一袋約二臺斤重（價值約一百元），為被告供\r\n    承在卷，雖未扣案，應依刑法第一百四十三條第二項宣告沒\r\n    收，如全部或一部不能沒收時，並追徵其價額。\r\n乙、無罪部分：\r\n一、公訴意旨略以：被告戊○○與另王美桂、胡賢忠、王如珍、\r\n    高珮貞、胡秀蘭、余春蘭、余婉婷、邱梅珠、邱春龍、山泰\r\n    、余麗詩、高美玉、高秋蘭、余秀菊、胡金蘭、胡花妹、胡\r\n    榮美（王美桂等十七人經檢察官另依職權為緩起訴處分）、\r\n    甲○○、丙○○（甲○○等二人另由本院以簡易判決處刑）\r\n    等十九人，均係私立國光高級商工職業學校在臺東縣海端鄉\r\n    所辦理烹飪培訓班之學員，且為有投票權之人，俱明知海端\r\n    鄉鄉長暨本（十五）屆鄉長候選人黃春寶於九十四年九月八\r\n    日上午，在海端鄉布農文物館該烹飪培訓班舉辦之學員結訓\r\n    成果展上，假借贊助學員結訓成果展之藉口所提供之豬一頭\r\n    及酒類、飲料一批，係黃春寶尋求在場之戊○○等人於選舉\r\n    時投票支持其連任鄉長而交付之賄賂，詎戊○○與另王美桂\r\n    等十九人竟仍當場將黃春寶所提供之米酒一箱、啤酒五箱、\r\n    補力康一箱及其他飲料一批飲用殆盡，肉豬一頭則均分每人\r\n    一袋約二臺斤重（價值約一百元）攜回食用，收受黃春寶所\r\n    交付之賄賂，並以具體之行為表示同意於本次選舉時投票支\r\n    持黃春寶。因認被告戊○○涉有刑法第一百四十三條第一項\r\n    之投票受賄罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。又犯\r\n    罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確\r\n    ，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事\r\n    實之證據係指足以認定被告確有犯罪行為之積極證據而言，\r\n    該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資\r\n    料，最高法院五十三年著有臺上字第六五六號、二十九年上\r\n    字第三一０五號判例。且刑事訴訟上證明之資料，無論其為\r\n    直接或間接證據，均須達於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度，始得據為有罪之認定，若其關於\r\n    被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，\r\n    致使無從形成有罪之確信，根據「罪證有疑，利於被告」之\r\n    證據法則，即不得遽為不利被告之認定，亦有最高法院七十\r\n    六年臺上字第四九八六號判例可稽。其以情況證據（即間接\r\n    證據）斷罪時，尤須基於該證據在直接關係上所可證明之他\r\n    項情況事實，本乎推理作用足以確證被告有罪，方為合法，\r\n    不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理\r\n    情況逕予排除，此觀諸最高法院三十二年上字第六七號判例\r\n    自明。所謂認定犯罪事實之證據，係指足以認定被告確有犯\r\n    罪行為之積極證據而言，苟未能發現相當證據，或證據不足\r\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\r\n    不必有何有利之證據，亦不能以推測或擬制之方法，以為裁\r\n    判基礎（最高法院二十九年上字第三一０五號、四十年臺上\r\n    字第八六號、五十六年度臺上字第八０七號判例意旨參照）\r\n    。\r\n三、公訴意旨認被告戊○○涉有投票受賄之犯行，無非以被告戊\r\n    ○○曾於九十四年九月八日出席烹飪培訓班學員結訓成果展\r\n    ，並有飲用黃春寶所送之酒、飲料等情為其論據。訊據被告\r\n    戊○○堅決否認有何投票受賄犯行，辯稱：伊並未收受豬肉\r\n    一包，且黃春寶係其父親，當時其父親尚未登記，伊聽不太\r\n    懂母語，也不知道飲料及酒是其父親提供，只知道是鄉公所\r\n    提供等語。\r\n四、經查：\r\n  海端鄉鄉長暨本（十五）屆鄉長候選人黃春寶，係被告戊○\r\n    ○父親，此有法務部戶役政連結作業系統黃春寶全戶戶籍資\r\n    料一份附卷可參，依常情言，被告戊○○在未有證據證明與\r\n    其父親黃春寶有何交惡之情事前，於其父親黃春寶登記競選\r\n    連任海端鄉鄉長時，自是投票支持，實無須黃春寶另行對之\r\n    為投票行賄行為，被告戊○○亦無待收受賄賂後始許以其投\r\n    票權為一定之行使，此乃人倫之常，應為公眾週知之事實，\r\n    是被告戊○○對於其有飲用黃春寶提供之酒、飲料乙節，雖\r\n    不爭執，參諸上開說明，仍不足為不利被告戊○○之認定。\r\n  又被告戊○○矢口否認其有收受豬肉一包為賄賂，而依證人\r\n    高金蘭、邱春龍、山泰、余麗詩、高美玉、高秋蘭、余秀菊\r\n    、胡金蘭、胡花妹、胡榮美等人前於檢察官偵查中，經具結\r\n    向檢察官所為之陳述中，均無可證明曾親見被告戊○○確有\r\n    收受豬肉一包為賄賂之行為，則彼等證言要難採為被告戊○\r\n    ○涉有投票受賄行為之證據。\r\n  綜上所述，公訴意旨所舉之證據不足以證明被告戊○○有何\r\n    投票受賄之犯行，此外復無其他積極證據，足認被告戊○○\r\n    有檢察官所指之犯行，自難以該罪相繩，依法應由本院諭知\r\n    被告戊○○無罪之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\r\n零一條第一項，公職人員選舉罷免法第九十八條第三項，刑法第\r\n十一條前段、第一百四十三條第一項、第二項、第三十七條第二\r\n項、第三項、第四十一條第一項，罰金罰鍰提高標準條例第一條\r\n前段、第二條，判決如主文。\r\n本案經檢察官己○○到庭執行職務\r\n中　　華　　民　　國　　95　　年　　3 　　月　　9 　　日\r\n                  刑事第二庭    審判長法  官  詹慶堂\r\n                                      法  官  劉柏駿\r\n                                      法  官  范乃中\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附\r\n繕本）。\r\n「切勿逕送上級法院」\r\n                                      書記官　張建成\r\n中　　華　　民　　國　　95　　年　　 3　　月　 　15　　日\r\n附記：\r\n公職人員選舉罷免法第九十八條第三項\r\n(從重主義)\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。\r\n中華民國刑法第一百四十三條第一項、第二項\r\n(投票受賄罪)\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得\r\n併科五千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}