{
  "JID": "KLDV,108,選,2,20190506,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20190506",
  "JTITLE": "當選無效",
  "JFULL": "臺灣基隆地方法院民事判決\r\n　　　　　　　　　　　　　　　　　　　　108年度選字第1號\r\n　　　　　　　　　　　　　　　　　　　　108年度選字第2號\r\n原　　　告　臺灣基隆地方檢察署檢察官陳昭仁\r\n\r\n訴訟代理人　蔡岳潭　\r\n原　　　告　黃元良　\r\n訴訟代理人　楊光律師\r\n被　　　告　何淑萍　\r\n\r\n訴訟代理人　吳孟玲律師\r\n　　　　　　林李達律師\r\n上列當事人間當選無效事件，本院於民國108年4月15日命合併言\r\n詞辯論終結，茲合併判決如下：\r\n    主  文\r\n原告之訴均駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟法第205條第1、2 項分別定有明文。本件原告\r\n    黃元良、臺灣基隆地方檢察署檢察官陳昭仁（下稱原告檢察\r\n    官）先後對被告提起當選無效之訴，並分別經本院以108 年\r\n    度選字第1號、108年度選字第2 號當選無效事件審理，本院\r\n    審酌上開兩訴之被告均相同，且原告等訴之聲明請求判決事\r\n    項亦相同，又所涉之基礎事實大致相同，訴訟標的亦相牽連\r\n    ；由於兩訴訟事件之爭點有其共同性，且所請求之訴訟及證\r\n    據資料，於審理繼續進行在相當程度範圍內具有同一性，為\r\n    避免重複審理，並避免裁判歧異，爰依前開規定將兩訴合併\r\n    辯論及裁判，以期糾紛一次解決，以免耗費訴訟資源。\r\n二、次按當選無效之訴，依公職人員舉選罷免法（下稱選罷法）\r\n    第120條第1項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件被告係基隆市第19屆議員第2 選\r\n    舉區之候選人，並於民國107年11月月30 日經中央選舉委員\r\n    會公告當選為基隆市第19屆市議會議員，有中央選舉委員會\r\n    108年11月30日中選務字第1073150509號公告1件在卷足稽，\r\n    從而，原告檢察官及與被告參選同一選區之候選人即原告黃\r\n    元良，以被告有選罷法第120條第1項第3款所列之同法第99\r\n    條第1 項對於有投票權人賄選之行為，而在中央選舉委員會\r\n    公告被告當選後30日之法定期間內分別向本院提起當選無效\r\n    之訴，於法並無不合。\r\n貳、實體方面：\r\n一、原告檢察官起訴主張略以：\r\n  訴外人楊勇傳前曾擔任基隆市信義區議員，為被告之公公，\r\n    被告為登記「107年度地方公職人員選舉」基隆市第19屆第2\r\n    選舉區（含信義區）議員候選人(號次5 號)，楊勇傳並擔任\r\n    競選總部總幹事，而訴外人陳美嬌為被告之乾媽，且與楊勇\r\n    傳為舊識，楊勇傳為幫被告拉票，竟與陳美嬌共同基於行求\r\n    賄賂而約其投票權為一定行使之犯意聯絡，於107年10 月間\r\n    某日，楊勇傳請託陳美嬌幫忙拉票，並於107年10月24 日，\r\n    在甲賀日式炭火燒肉店（下稱燒肉店），先出資交付新臺幣\r\n    （下同）2 萬元賄款給陳美嬌，指示陳美嬌尋找基隆市信義\r\n    區選民免費用餐，餐費由楊勇傳交付之資金支付，之後再通\r\n    知楊勇傳出面向免費用餐之客人拉票支持被告，預備對有投\r\n    票權之人行求賄賂而約其投票權為一定行使。陳美嬌因燒肉\r\n    店營運不佳，遂出面向燒肉店老闆娘凡曉雲（為陳美嬌前弟\r\n    媳）提議可尋找設籍基隆市信義區具有投票權之居民免費至\r\n    燒肉店用餐，確定用餐日期後，由凡曉雲通知陳美嬌，陳美\r\n    嬌再通知楊勇傳出面至燒肉店向凡曉雲招來之免費用餐之基\r\n    隆市信義區居民請託支持被告，用餐款項則由陳美嬌支付，\r\n    凡曉雲因可增加營業收入，遂欣然應允，而與楊勇傳、陳美\r\n    嬌共同基於上開犯意聯絡，而為下列行賄行為：陳美嬌於\r\n    107年10月28日，先親自交付1萬元給凡曉雲作為預付餐會款\r\n    項之用，之後凡曉雲先向燒肉店員工鄭凱鶴（設籍基隆市信\r\n    義區）表示可以帶家人至燒肉店免費用餐，鄭凱鶴詢問免費\r\n    用餐原因，凡曉雲表示會有人來選舉拉票，鄭凱鶴基於投票\r\n    受賄之犯意因而於107年10月29 日晚上以餐會為由帶父母鄭\r\n    海洪與彭淑茹、鄰居藍麗珠及楊文吉夫婦（下稱鄭海洪等4\r\n    人，除楊文吉外均設籍基隆市信義區）至燒肉店用餐，同時\r\n    陳美嬌乃通知楊勇傳前來與其等同桌，席間向鄭凱鶴等人尋\r\n    求支持被告，而以上開方式對鄭凱鶴等人行賄，鄭凱鶴等人\r\n    用餐後，未支付餐費隨即離去，之後再由凡曉雲從陳美嬌寄\r\n    放之1萬元扣除，鄭凱鶴等人因而享有2,745元（每人549 元\r\n    ，共5 人）餐費之不正當利益。凡曉雲因人面不廣，遂請\r\n    託燒肉店員工朱庭慧代為尋找設籍基隆市信義區居民至燒肉\r\n    店免費用餐，朱庭慧為增加營業收入，與凡曉雲共同基於上\r\n    開犯意聯絡，因而在其國中同學LINE群組（群組名稱香蕉\r\n    banana旅行團）PO文，請同學協助邀請基隆市信義區居民至\r\n    燒肉店免費用餐，表示席間會有人過來拉票。之後朱庭慧於\r\n    107年10月29 日與陳珮瑜、葉婕玲（均非設籍基隆市信義區\r\n    ）約定於107年10月31 日中午至燒肉店免費用餐，陳珮瑜因\r\n    而邀請戶籍設於基隆市信義區之家人即奶奶陳熊金花、叔叔\r\n    陳文愷、堂哥陳威羽及堂嫂陳瑾瑜（下稱陳珮瑜等5 人）至\r\n    燒肉店免用餐餐，之後再由陳美嬌通知楊勇傳至燒肉店向陳\r\n    瑾瑜等5人請求支持投票給被告，以上開方式行賄陳珮瑜等5\r\n    人，同日晚上再由朱庭慧與陳美嬌及楊勇傳結帳（含非信義\r\n    區居民共11人）。凡曉雲透過友人任莉協助尋找設籍基隆\r\n    市信義區居民至燒肉店免費用餐，並表示係與選舉有關，任\r\n    莉因得悉同事連曼君設籍基隆市信義區，遂邀請連曼君至燒\r\n    肉店免費用餐，連曼君基於投票受賄罪之犯意，因而於107\r\n    年11月12日攜同男友李建憲（非設籍基隆市信義區，下稱連\r\n    曼君等2 人）前往燒肉店免費用餐，當日因楊勇傳無法至現\r\n    場請求投票給被告，遂由凡曉雲提供印有支持被告之面紙給\r\n    連曼君等2 人，暗示免費用餐後支持被告之方式行求連曼君\r\n    ，連曼君等2人因而享有1098元（每人549元，共2 人）餐費\r\n    之不正當利益。\r\n  楊勇傳、陳美嬌上開行為業已該當選罷法第99條第1 項之行\r\n    賄罪，業經原告檢察官以107年度偵字第43、68 號提起公罪\r\n    ，而被告身為楊勇傳之媳婦、陳美嬌之乾女兒，且被告又與\r\n    楊勇傳同住，渠等關係密切，被告是楊勇傳、陳美嬌等人投\r\n    票行賄行為之最大受益人，衡諸常情，難謂被告對渠等投票\r\n    行賄行為不知情，而被告縱容或默示授意對於楊勇傳、陳美\r\n    嬌等人投票行賄行為為其買票，實為選罷法第99條第1 項之\r\n    共同行為人，亦違反選罷法第99條第1 項之規定。爰依同法\r\n    第120條第1項第3 款提起本件當選無效訴訟，並聲明：被告\r\n    何淑萍當選基隆市第2選舉區第19屆議員無效。\r\n二、原告黃元良起訴主張略以：除援引原告檢察官之起訴理由外\r\n    ，為被告、被告之公公楊勇傳、被告之乾媽陳美嬌招來選民\r\n    免費用餐之凡曉雲、朱庭慧均已向檢察官承認犯選罷法第99\r\n    條之投票行賄罪，而朱庭慧於107年1月31日21時3 分自陳美\r\n    嬌處接過手機向楊勇傳表示並未亂算餐費，足見楊勇傳係實\r\n    際出資招待選民免費用餐之人，故陳美嬌及楊勇傳為被告行\r\n    賄共犯之事實已甚明確。又楊勇傳為被告競選總部總幹事，\r\n    掌管被告之選務及財務運作，可掌控被告之選舉活動，陳美\r\n    嬌可直接與被告聯繫並為其安排選舉拜票活動，顯屬被告競\r\n    選團隊中重要成員，獲被告之授權為其交付不正利益予基隆\r\n    市信義區有市議員投票權之人，足證楊勇傳、陳美嬌均已獲\r\n    被告之授權，在外對一般選民有代表被告，具有代替（代表\r\n    ）被告之份量。楊勇傳更係被告之公公，長期以來擅長選舉\r\n    聞名於基隆市政界，若為被告助選之楊勇傳、陳美嬌之違法\r\n    行為效力不及於當選人，則其荒謬情形不但架空選舉法規之\r\n    尊嚴，亦背離社會大眾之一般常識認知。故本件依其情形，\r\n    應依民事訴訟法第277 條但書之規定，由被告負責舉證證明\r\n    其競選總幹事楊勇傳、乾媽陳美嬌之賄選行為確非其所共謀\r\n    或指示，始符合選罷法立法意旨，符合舉證責任分配之法則\r\n    ，不致有民事訴訟法第277條但書所指之顯失公平之情形，\r\n    方能端正選風，樹立司法威信。爰依選罷法第120條第1項第\r\n    3款提起本訴，並聲明：被告於基隆市第19屆第2選舉區議員\r\n    選舉當選無效。\r\n三、被告答辯略以：\r\n  當選無效之訴係以當選人本人有涉犯選罷法之賄選行為為要\r\n    件，如原告無法證明當選人本人有同法第99條第1 項之行為\r\n    ，則應受敗訴判決。被告並無對任何有投票權之人行求、期\r\n    約或交付賄賂或不正利益，而約定其不行使投票權或為一定\r\n    之行使，原告空泛指摘被告有同法第99條第1 項之行為，並\r\n    無提出證據以實其說，未盡舉證責任，應受敗訴判決。\r\n  被告選前之民調顯示以15% 之支持度居於全區第一，而該區\r\n    應選席次高達4 席，可知被告選情穩定，有極高之當選可能\r\n    ，又被告於本次選舉確以3,999 之高票當選，當無動機以僅\r\n    有數人之餐費行賄，亦難想像需以招待數人免費吃飯之低效\r\n    率方法拉抬選情，原告主張被告就系爭招待行為有犯意聯絡\r\n    ，與常情相悖。\r\n  被告於107年10月21 日成立競選總部時，成立茶會之宣傳海\r\n    報已表明競選總幹事係訴外人包惠芬，楊勇傳雖列名後援會\r\n    總幹事，然而當時後援會尚成立，僅係找其掛名，嗣後後援\r\n    會成立時，擔任後援會總幹事者實為訴外人曾鵬。\r\n  另學說上就當選無效之訴之原告舉證責任，均認為不應過於\r\n    減輕，目前雖然有所謂實質影響力之說，但因事涉當選人的\r\n    參政權等權益，原告必須舉證說明當選人與賄選情事的連結\r\n    。法院也應嚴守證據法則，不應僅依合理懷疑或猜測就做出\r\n    當選無效之判決，尤以檢察官以樁腳的關聯性，不能只是基\r\n    於一種臆測，而必須有證據證明，而此種證明程度，就算因\r\n    毋庸到超越一般人合理懷疑，至少也需到明確證據之程度。\r\n    本件原告就被告與行為人間是否有共同犯意聯絡或授意乙事\r\n    需負舉證責任，並不產生舉證責任之轉換，原告被告與行為\r\n    間是否具有共同犯意聯絡乙事，既無法舉證以實其說，未能\r\n    以證據法則評價之直接或間接證據，僅泛稱由經驗法則可推\r\n    認被告必有參與謀議或默許云云，並未盡原告之舉證責任，\r\n    依法應受訴之判決。並為答辯聲明：如主文所示。\r\n四、爭點事項：\r\n  兩造不爭執事項：\r\n  1.被告獲得中國國民黨提名參與107年11月24日舉辦之107年直\r\n    轄市長、縣(市)長、直轄市議員、縣(市)議員選舉之基隆市\r\n    第19屆議員選舉，在參選之基隆市第2選舉區獲得3,999票第\r\n    3高票，並經中央選舉委員會於107年11月30日公告當選。該\r\n    選區最低當選票數為2,702 票，而原告黃元良在該選區參選\r\n    獲得3,150票，為該選區落選最高票。\r\n  2.107年11月30 日中央選舉委員會公告被告當選後，同一選區\r\n    之候選人即原告黃元良及原告檢察官分別於107年12月25 日\r\n    及107年12月28 日，針對被告向本院提起當選無效之訴，均\r\n    符合選罷法第120條所定之30日法定起訴期間。\r\n  3.陳美嬌在本次107 年基隆市議員選舉中為求被告順利當選，\r\n    透過凡曉雲向設籍在基隆市信義區具有投票權之選民提供在\r\n    燒肉店免費用餐，而經檢察官提起公訴，該案檢察官總計起\r\n    訴6人，除陳美嬌、凡曉雲、楊勇傳、朱庭慧等4人涉犯行賄\r\n    罪，另鄭凱鶴、連曼君2人則涉犯受賄罪。\r\n五、本件爭點及本院判斷：\r\n    本件對於有投票權之選民行賄而經檢察官提起公訴之刑案中\r\n    ，檢察官起訴楊勇傳、陳美嬌、凡曉雲及朱庭慧等4 人，另\r\n    起訴受賄接受免費用餐招待之選民鄭凱鶴及連曼君等2 人，\r\n    為兩造所不爭執，且除楊勇傳外，其餘均已於本院刑事庭準\r\n    備程序中承認犯罪，亦有該案起訴書1份及本院107年度選訴\r\n    字第2號刑事案件108年1月29 日準備程序筆錄在卷可參，是\r\n    本院107年度選訴字第2號刑事案件中，被告楊勇傳、陳美嬌\r\n    曉雲、朱庭慧、鄭凱鶴及連曼君等人之行為是否足以認定被\r\n    告明知並參與該賄選行為之決策，而構成同法第120條第1項\r\n    第3 款所定之「當選人」對有投票權人行求期約或交付賄賂\r\n    或其他不當利益之當選無效事由?\r\n  查，選罷法第99條第1 項之賄選罪，係以對於有投票權之人\r\n    ，行求、期約或交付賄賂或其他不正利益，而約其不行使投\r\n    票權或為一定之行使為其構成要件。是本條賄選罪之成立與\r\n    否，端視行為人主觀上是否有行賄之犯意，而約有投票權人\r\n    為投票權一定之行使或不行使；客觀上行為所行、求期約或\r\n    交付之賄賂或不正利益，是否可使認係約使投票權人為投票\r\n    權之一定行使或不行使之對價；以及所行求、期約、交付之\r\n    對象是否為有投票權人而定。上開『對價關係』，在於行賄\r\n    者之一方，係認知其所行求、期約或交付之意思表示，乃為\r\n    約使為有投票權一定之行使或不行使；在受賄者之一方，亦\r\n    應認知行賄者對其所行求、期約或交付之意思表示，乃為約\r\n    使其為投票權一定之行使或不行使。且對有投票權人交付之\r\n    財物或不正利益，固不以金錢之多寡為絕對標準，而應綜合\r\n    社會價值觀念、授受雙方之認知及其他客觀情事而為判斷(\r\n    最高法院92年台上字第893 號判例意旨參照），惟必以該項\r\n    財物或不正利益，已達足以動或影響有投票權人之投票意\r\n    向，始得謂其間己具有交換選民投票權之『對價關係』。\r\n  次查，選罷法於96年11月7日及98年5月27日先後二度立法修\r\n    正，惟參照修正後之該法第120條第1項之規定內容為：「『\r\n    當選人』有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：有第九十九條\r\n    第一項‧‧‧之行為」等語觀之，該法對於構成當選無效之\r\n    要件仍限於須有「當選人」之行為乙節，則始終未經修正，\r\n    而就修正前之條文體系觀之，96年11月7 日修正前選罷法第\r\n    47條之規定，對於「當選人」及「助選員」之文義已有明顯\r\n    之區分，足見立法者於修法之前，對「當選人」與「助選員\r\n    」之概念，本即有清楚明確之區隔，嗣歷經前後二度修法，\r\n    立法者均無意將「當選人」以外之人之行為列入得提起當選\r\n    無效訴訟之列，當可推知立法者係有意將得提起當選無效訴\r\n    訟之範圍，限於「當選人」本身之行為。蓋因提起當選無效\r\n    之訴訟對於當選人及選舉結果而言，影響非可謂小，解釋上\r\n    若認為可以直接擴及協助競選之親友、樁腳、助選員或政黨\r\n    等競選團隊之範圍，而不問當選人是否有參與其事，僅因協\r\n    助競選當中一人或數人之個別行為不當，即令當選人擔負喪\r\n    失當選資格之責任，非但抹煞民主選舉之投票結果，其是否\r\n    符合社會一般大眾期待亦非無疑；況且，若過度擴張解釋得\r\n    提起當選無效訴訟範圍之結果，亦可能招來競選對手收買或\r\n    利用他方陣營競選團隊之人員，設計圈套營造「他方陣營競\r\n    選團隊」行賄選民之假象，造成抹黑或誣陷之危險增加，導\r\n    致選風更為敗壞之結果，亦非妥適，均足認立法者係基於維\r\n    護民主選舉及端正選風之多方考量，而將當選無效訴訟之範\r\n    圍，限於「當選人」本身之行為甚明。從而，本件原告檢察\r\n    官及原告黃元良提起本件當選無效訴訟，本院自應著眼審究\r\n    被告本身有無參與行賄選民之選罷法第99條第1 項之行為，\r\n    始能據以決定原告等主張有無理由。\r\n  本件對於有投票權之選民行賄而經檢察官提起公訴之刑案中\r\n    ，檢察官固起訴楊勇傳、陳美嬌、凡曉雲及朱庭慧等4 人，\r\n    另起訴受賄接受免費用餐招待之選民鄭凱鶴及連曼君等2 人\r\n    ，雖除楊勇傳外，其餘均已於本院刑事庭準備程序中承認犯\r\n    罪，然據遭檢察官起訴受賄罪之燒肉店員工鄭凱鶴之父親\r\n    鄭海洪於臺灣基隆地方檢察署檢察官(下稱基隆地檢署)107\r\n    年11月21日偵訊時稱：「（問：當天你為何會去甲賀日式炭\r\n    火燒肉店用餐？）我兒子鄭凱鶴是甲賀日式炭火燒肉店的內\r\n    場，他請我們去甲賀炭火燒肉店吃飯。」「（：你兒子有說\r\n    當天誰會請客？）鄭凱鶴說他要請客。」「（問：你兒子有\r\n    說當天會有人當場拉票嗎？）沒有」「（本次用餐，是誰付\r\n    錢？）因為我兒子說要請客，我認為是我兒子付錢，他請我\r\n    們4 人用餐」「（問：你有覺得你去甲賀炭火肉店那邊，為\r\n    何楊勇傳會過去拉票，你有無覺得奇怪？）我們在那邊選舉\r\n    期間在外面用餐，也是有候選人來拉票，我覺得蠻正常的。\r\n    」等語（詳基隆地檢署107年度選他字第24號偵查卷第19-23\r\n    頁）；遭檢察官起訴行賄罪之朱庭慧於地檢署檢察官107\r\n    年11月21日偵訊時稱：「（問：你有跟陳珮瑜說免費來吃飯\r\n    是因為有候選人會來拉票？）我有跟他說當天可能會有市議\r\n    員來拉票，我有跟他說我們吃飯過程中楊勇傳會來，楊勇傳\r\n    問什麼你就回答恩恩就好。」「（問：你一開始就知道陳美\r\n    嬌會付錢嗎？）陳美嬌第一次來店裡，他就有拿一筆錢1 萬\r\n    元，先拿給凡曉雲，凡曉雲再拿給我，陳美嬌說我們找朋友\r\n    、家人來吃飯，將這一筆錢用掉。」「（問：有無說要找信\r\n    義區的人來吃飯？）後來有說有信義區的比較好，但沒有一\r\n    定要找信義區的。」「第一次是員工家庭聚餐，所以他們有\r\n    帶家人來用餐，後來剩下的錢不夠支付10月31日的錢。」、\r\n    「(問：你知道鄭凱鶴在10月29 日請家人到甲賀炭火燒肉店\r\n    吃的事情嗎？）確切日期我不清楚，但我們有員工聚餐，鄭\r\n    凱鶴有請家人來用餐，楊勇傳當天也有過來，‧‧‧。有聽\r\n    到楊勇傳跟鄭凱鶴家人說支持一下，並發了何淑萍競選面紙\r\n    。」「（問：為何你知道鄭凱鶴在107年10月29 日請家人吃\r\n    飯費用是由陳美嬌的帳去支付？）因為陳美嬌之前他寄錢時\r\n    ，要找家人朋友來吃飯，再從這筆費用中支出，凡曉雲有跟\r\n    我說，我們就從陳美嬌寄放的1 萬元裡支出。」等語（詳基\r\n    隆地檢署107年度選他字第24號偵查卷第123-133）；遭檢\r\n    察官起訴行賄罪之凡曉雲於地檢署檢察官107年11月21 日偵\r\n    訊時稱：「（問：你是否有跟鄭凱鶴說可以帶他信義區的家\r\n    人來用餐並免費？）是。」「（問：你如何跟鄭凱鶴說？）\r\n    那禮拜休息，請他帶家人來吃飯，本來鄭凱鶴要付錢，我就\r\n    跟鄭凱鶴說你帶家人來吃飯你就不用付錢。‧‧‧鄭凱鶴問\r\n    我為什麼，我說會有人來選舉拉票，我沒有跟他說的太詳細\r\n    。‧‧‧我沒有跟鄭凱鶴提到何淑萍，但當天有人來拉票。\r\n    」等語（詳基隆地檢署107年度選他字第24號偵查卷第165-1\r\n    69）；遭檢察官起訴受賄罪之連曼君於地檢署檢察官107\r\n    年11月22日偵訊時稱：「（問：你為何認為可以吃免費的？\r\n    ）任莉說是姐姐開的，可以吃免費的，不吃白不吃。」等語\r\n    ；另鄭凱鶴及連曼君於本院刑事庭108年1月29日準備程序\r\n    期日雖均為承認犯罪之陳述，然稽之其等之陳述「凡曉雲跟\r\n    我說可以帶信義區的家人或朋友來吃飯免費，因為有人來拉\r\n    票」、「任莉有跟我說住在信義區可以免費去甲賀炭火燒店\r\n    吃飯‧‧‧大概可以知道是因為要拉票所以可以免費吃飯」\r\n    等語；上開直接或間接告知鄭凱鶴、連曼君2 人得免費至燒\r\n    肉店用餐之凡曉雲、朱庭慧及免費用餐之鄭凱鶴、連曼君主\r\n    觀上除僅認知住於信義區之渠等可免費用餐，是因有候選人\r\n    會來拜票，並無認知招待其免費用餐之人係市議員候選人何\r\n    淑萍及認知候選人何淑萍約使其為投票權一定之行使或不行\r\n    使，而客觀上被告亦從未到燒肉店現場，且不僅查無被告任\r\n    何競選言行，其於燒肉店招待免費用餐期間，亦乏足使用餐\r\n    者理解並認知『被告希冀惠賜選票』之言行舉止。\r\n  又縱認，為求被告能順利當選，楊勇傳確有不惜鋌而走險，\r\n    透過陳美嬌、凡曉雲、朱庭慧等人向設籍於基隆市信義區具\r\n    有投票權之選民以招待免費用餐行求賄賂之動機並不難理解\r\n    ，然查，楊勇傳、陳美嬌均非被告參選第19屆基隆市市議員\r\n    時競選團隊之成員，遑論重要幹部，而楊勇傳自身為資深之\r\n    前議員，且以楊勇傳熟悉地方事務之運作以觀，其縱有進行\r\n    相關賄選事宜時，本可憑己力秘密進行，並毋庸張揚或對外\r\n    尋求奧援甚明，甚至以隱瞞子女方式私下為之，亦非不可想\r\n    像，因此在缺乏積極證據證明被告有共同賄選之犯意聯絡或\r\n    行為分擔之情形下，自難僅憑原告等所謂本案係被告之公公\r\n    楊勇傳、乾媽陳美嬌之賄選行動，逕推論被告有知情並參與\r\n    其事之情形，故原告等此部分主張自不足採。至於燒肉店內\r\n    發放予鄭凱鶴、連曼君印有支持被告之面紙文宣部分，單純\r\n    之文宣發放，僅屬一般助選行為，本屬合法競選活動之範疇\r\n    ，尚難與行賄選民之不法行為等量齊觀，是原告執此主張被\r\n    告有共同參與行賄選民之行為云云，尚乏實據，難予採信。\r\n    酌以本件在原告檢察官積極、主動指揮警、調及各辦案單位\r\n    偵查之結果，尚未認定被告與其公公楊勇傳、乾媽陳美嬌共\r\n    犯選罷法第99條第1 項之投票行賄罪嫌，因而未對被告提起\r\n    公訴，由是以觀，原告檢察官歷此嚴格謹慎之偵查程序調查\r\n    結果，皆未發現有不利被告之賄選犯罪事證，益徵本件被告\r\n    確無共同參與行賄選民之情事至明。從而，原告等雖主張援\r\n    用被告之公公楊勇傳、乾媽陳美嬌及燒肉店老板凡曉雲、員\r\n    工朱庭慧等人經檢察官提起公訴之賄選刑事案件之全部證據\r\n    資料（即基隆地檢署107年度選偵字第43、68 號起訴案件）\r\n    ，然亦不足憑此認定被告有何共同參與行賄選民之行為，是\r\n    原告等此部分主張亦不足採。\r\n六、綜上所述，本件原告檢察官及原告黃元良以被告之公公楊勇\r\n    傳、乾媽陳美嬌犯有選罷法第99條第1 項之投票行賄罪嫌，\r\n    並主張被告有共同策劃並參與該行賄行為，而依選罷法第12\r\n    0條第1項第3 款之規定，分別提起本件當選無效之訴，經核\r\n    均屬無理由，皆應予駁回。\r\n七、本件事證已臻明確，兩造其餘主張陳述及所提之證據，均與\r\n    本院前揭判斷無違，毋庸再予審酌，附此敘明。\r\n八、據上論結，本件原告之訴均為無理由，爰依選罷法第127 條\r\n    、民事訴訟法第78條，判決如主文。\r\n中    華    民    國     108  年    5     月     6    日\r\n          選舉法庭審判長法  官  黃梅淑\r\n　\r\n                        法  官  曹庭毓\r\n　\r\n                        法  官  林淑鳳\r\n以上正本係照原本作成。\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國    108    年    5    月    6    日\r\n                        書記官  陳櫻姿"
}