{
  "JID": "CTDV,107,選,7,20190426,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20190426",
  "JTITLE": "當選無效",
  "JFULL": "臺灣橋頭地方法院民事判決　　　　　　　　107年度選字第7號\r\n原　　　告　臺灣橋頭地方檢察署檢察官\r\n\r\n訴訟代理人　高文輝檢察事務官\r\n　　　　　　邱于芳檢察事務官\r\n　　　　　　黃瓊慧檢察事務官\r\n\r\n被　　　告　連定安　\r\n當事人間當選無效事件，本院民國108年4月10日言詞辯論終結，\r\n判決如下：\r\n    主    文\r\n民國一０七年十一月二十四日舉行之高雄市第三屆里長選舉田寮\r\n區田寮里里長公告當選人被告之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、被告經合法通知，無正當理由未於最後言詞辯論期日到場，\r\n    核無民事訴訟法第386條所列各款情形，爰依原告之聲請，\r\n    由其一造辯論而為判決。\r\n二、原告主張：被告係民國107年11月24日舉行之高雄市第3屆田\r\n    寮區田寮里里長選舉（下稱系爭選舉）候選人，並經高雄市\r\n    選舉委員會於107年11月30日公告當選。訴外人施宗源、施\r\n    茂雄為被告國小同學施茂清之子及胞兄、訴外人施朱月珍為\r\n    施茂雄之配偶、訴外人施建當為施茂雄之子，施茂雄、施朱\r\n    月珍、施建當均設籍高雄市○○區○○里○○00號，並為系\r\n    爭選舉之有投票權人。系爭選舉期間，被告與施宗源為求被\r\n    告得以順利當選，知悉施茂雄、施朱月珍、施建當為系爭選\r\n    舉之有投票權人後，基於對有投票權人交付賄賂，約定其等\r\n    投票予被告，而為投票權為一定行使之賄選犯意，於107年1\r\n    1月5日，由被告、施宗源各自駕車至施茂雄、施朱月珍位於\r\n    高雄市○○區○○路000巷00弄00號之居所附近會合後，由\r\n    施宗源帶被告至施茂雄、施朱月珍上開居所拜票，要求施茂\r\n    雄、施朱月珍支持投票予被告，被告並以每票2,000元，含\r\n    施建當共3票、共6,000元之代價，將現金6,000元交付施宗\r\n    源後，再由施宗源轉交予施茂雄、施朱月珍收受，並囑託施\r\n    茂雄將其中之2,000元轉交施建當及轉知其賄選之意思，惟\r\n    施茂雄事後並未轉知施建當被告賄選之意思亦未轉交賄款，\r\n    嗣經警據報查獲，並於施茂雄、施朱月珍住處扣得被告交付\r\n    之6,000元現金賄款。被告交付賄款要求施茂雄、施朱月珍\r\n    支持投票被告之賄選行為，已該當公職人員選舉罷免法（下\r\n    稱選罷法）第99條第1項之交付賄賂罪，而有同法第120條第\r\n    1項第3款規定之選舉無效事由，並經臺灣橋頭地方檢察署（\r\n    下稱橋頭地檢署）檢察官起訴在案（施建當部分，因施茂雄\r\n    並未轉知被告賄選之意思，亦未轉交賄款，不構成上開規定\r\n    之選舉無效事由），爰依選罷法第120條第1項第3款規定提\r\n    起本件當選無效之訴等語。並聲明：民國107年11月24日舉\r\n    行之高雄市第三屆里長選舉田寮區田寮里里長公告當選人被\r\n    告之當選無效。\r\n二、被告未於最後言詞辯論期日到場，於準備程序中則自承：對\r\n    原告主張之上開賄選事實不爭執，伊承認確實有賄選等語。\r\n三、兩造不爭執事實：\r\n（一）被告為107年11月24日舉行之高雄市○○○○○區○○里\r\n      里○○○○○○○0號之候選人，並經高雄市選舉委員會\r\n      於107年11月30日公告被告當選為高雄市田寮區田寮里第\r\n      三屆里長。並有高雄市選舉委員會107年11月30日高市選\r\n      一字第1073150324號公告在卷可稽。（卷第6頁）\r\n（二）施茂雄、施朱月珍二人均設籍於高雄市○○區○○里○○\r\n      00號，並均滿4個月以上，對系爭選舉有投票權。\r\n（三）107年11月5日被告由施宗源帶領至施茂雄、施朱月珍阿蓮\r\n      區居所拜票，被告並以每票2,000元，將裝有3票共6,000\r\n      元現金之紅包交付施宗源，再由施宗源交付施茂雄，以此\r\n      要求在場之施茂雄、施朱月珍投票予被告，施茂雄收受該\r\n      紅包後，施茂雄、施朱月珍均許以投票支持被告，將其投\r\n      票權為一定之行使，惟施建當並未在現場，施茂雄事後並\r\n      未轉知被告賄選之意思，亦未轉交賄款。\r\n（四）原告主張被告上開涉嫌違反選罷法之前揭事實，經橋頭地\r\n      檢署檢察官以107年度選偵字第19、38號提起公訴後，現\r\n      由本院刑事庭以107年度選訴字第1號違反公職人員選舉罷\r\n      免法事件審理中。\r\n（五）原告於107年12月27日提起本件當選無效之訴，未逾選罷\r\n      法第120條規定之30日除斥期間，起訴為合法。\r\n四、本件爭點：被告是否有選罷法第99條第1項、第120條第1項\r\n    第3款規定之向訴外人施茂雄、施朱月珍為賄選之當選無效\r\n    事由？\r\n五、本院判斷：\r\n    按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處三年以上十\r\n    年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下\r\n    罰金。」；「當選人有下列情事之一者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起三十日內，向該管轄法院提起當選無效之訴：三\r\n    、有第九十七條、第九十九條第一項、第一百零一條第一項\r\n    、第一百零二條第一項第一款、刑法第一百四十六條第一項\r\n    、第二項之行為。」，選罷法第99條第1項、第120條第1項\r\n    第3款定有明文。經查，被告於本件準備程序中，自認確有\r\n    原告主張之上開賄選事實；另於本院刑事庭107年度選訴字\r\n    第1號違反公職人員選舉罷免法事件之偵查、審理中，被告\r\n    及施宗源、施茂雄、施朱月珍亦均坦承確有上開賄選事實不\r\n    諱（見107選訴字第1號卷第93、94、205頁、偵查卷第236、\r\n    238頁），證人施茂清於上開刑事案件之警詢、偵查中亦證\r\n    稱被告確有上開賄選情事（見同上刑事卷偵查卷第243- 245\r\n    頁、警卷第113-122頁），此外，並有上開刑事案件之扣案\r\n    物品目錄表、收據、蒐證照片、賄款現金6,000元、選舉人\r\n    名冊等可可佐。依上開事證，原告主張被告有上開賄選行為\r\n    ，甚為明確，足認屬實。\r\n六、綜上所述，本件被告確有違反公職人員選舉罷免法第99條第\r\n    1項，對有投票權人交付賄賂，而約其投票權為一定行使之\r\n    賄選行為，而違反同法第120條第1項第3款之規定，故原告\r\n    請求宣告被告當選無效，為有理由，應予准許。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    4     月    26    日\r\n              選舉法庭  審判長法  官  朱玲瑤\r\n                              法  官  許慧如\r\n                              法  官  郭文通\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    4     月    26    日\r\n                              書記官  蔡淑貞"
}