{
  "JID": "TPHV,96,選上,29,20080514,2",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "29",
  "JDATE": "20080514",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　96年度選上字第29號\r\n上　訴　人　甲○○\r\n訴訟代理人　林秉欣律師\r\n被上訴人　　乙○○\r\n訴訟代理人　丙○○\r\n訴訟代理人　陳進會律師\r\n上列當事人間當選無效事件，上訴人對於中華民國96年8月24日\r\n臺灣臺北地方法院95年度選字第3號第一審判決提起上訴，本院\r\n於民國97年4月30日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n一、本件被上訴人起訴主張：兩造均參加於民國95年12月9日舉\r\n    行之台北市第十屆市議員選舉，且除「陳」、「許」姓之差\r\n    異外，名字均為「淑華」，選區均在台北市第三選區（即松\r\n    山及信義區）。候選人號次抽籤後，伊為六號，上訴人則為\r\n    七號，有混淆之虞。上訴人為贏得該次選舉，於同年11 月5\r\n    日競選總部成立時當場發放印有其姓名且價值超過新台幣（\r\n    下同）30元之Ｔ恤（下稱系爭Ｔ恤）於選民，依法務部90年\r\n    10月8日法檢字第036885號函所示「賄選犯行例舉」查賄標\r\n    準，上訴人前揭行為屬於賄選行為，經原法院檢察署偵辦後\r\n    ，上訴人因涉嫌重大而以20萬元交保，訴外人即上訴人競選\r\n    團隊人員簡如雯及曾芝儀則分別以10萬元與5萬元交保。詎\r\n    上訴人及民主進步黨中央黨部為擺脫上訴人賄選形象且意圖\r\n    左右選情，乃於同年12月8日早上假借「民進黨族群雙月刊\r\n    2006北高選舉特刊」（下稱選舉特刊）將兩造相片錯置為由\r\n    召開記者會，於伊未到場情形下，讓上訴人單方哭訴其無涉\r\n    賄選且其遭二十萬元交保事乃係冤枉云云。因兩造同名為「\r\n    淑華」，且同屬民進黨籍，故上訴人及民進黨中央黨部此舉\r\n    已妨害選民自由行使投票權，將使投票發生不正確之結果，\r\n    果然選舉結果揭曉，上訴人獲得23,411票當選，伊則獲得\r\n    12,424票，反由在安全當選名單內之民調第一名變成第三選\r\n    區之最高票落選人，伊不服，爰依公職人員選舉罷免法第\r\n    103條第1項第2、3、4款之規定，求為命上訴人於台北市第\r\n    十屆市議員選舉之當選無效之判決。\r\n二、上訴人則以：系爭Ｔ恤印有伊姓名，係因伊初次參選台北市\r\n    議員，為增強選民印象而用以宣傳之用，且係訴外人木通公\r\n    司所捐贈，為政治獻金之一部，伊亦依此申報政治獻金在案\r\n    ，故系爭Ｔ恤確非用以賄選之物。系爭Ｔ恤或有誤發之情事\r\n    ，惟伊並無依此以為投票權一定行使之對價。又系爭Ｔ恤等\r\n    文宣品，價格本非昂貴，塑膠杯尚未找到，Ｔ恤一件應為50\r\n    元（參見監察院政治獻金會計報告書營利事業捐贈收入明細\r\n    表第二頁），以之提供予選民為宣傳之用，是否足認得以影\r\n    響選民之投票意願，更屬有疑，不能僅以超過30元即認屬賄\r\n    選，況伊遭檢方質疑發放系爭Ｔ恤遂行賄選之時間及地點，\r\n    係於95年11月5日伊競選總部成立之日，於八德路成立大會\r\n    現場，該日到場民眾人數眾多，倘伊欲從事賄選，怎可能於\r\n    此眾人得以見視之場合行之？而民進黨黨中央於95年12月8\r\n    日所召開記者會，係在處理該黨於此前發送之選舉特刊上將\r\n    兩造照片與姓名誤植等情事，係由民進黨族群部楊長鎮負責\r\n    召開。而伊係被動受告知到場，被上訴人亦有受通知，僅未\r\n    到場，且該月刊之編印過程及其內容伊均無置喙餘地，可知\r\n    伊無施用何等非法方法可言，又所謂非法方法究竟為何，與\r\n    伊有何關聯，亦未見被上訴人具體說明，伊否認與民進黨勾\r\n    結陷害被上訴人等語，資為抗辯。\r\n三、被上訴人主張兩造均係台北市第十屆市議員選舉第三選區候\r\n    選人，且除「陳」、「許」姓之差異外，名字均為「淑華」\r\n    。候選人號次抽籤後，其為六號，上訴人則為七號。上訴人\r\n    於同年11月5日競選總部成立時當場發放印有其姓名且價值\r\n    超過30元之Ｔ恤，上訴人因而以涉嫌賄選以20萬元交保，訴\r\n    外人即上訴人競選團隊人員簡如雯及曾芝儀則分別以10萬元\r\n    與5萬元交保。於同年12月8日早上民進黨黨部以選舉特刊將\r\n    兩造相片錯置為由召開記者會，其未到場，上訴人於該場合\r\n    哭訴其無涉賄選且遭二十萬元交保乃係冤枉。選舉結果揭曉\r\n    ，上訴人獲得23,411票當選，其則獲得12,424票之事實，為\r\n    上訴人所不爭執，並有剪報、2006年台北市議員選情民調、\r\n    台北市第10屆市議員選舉候選人得票及當選情形、木通公司\r\n    主營業務及公司資料等件附卷可憑，堪信為真實。\r\n四、被上訴人復主張系爭Ｔ恤超過30元，依法務部90年10月8日\r\n    法檢字第036885號函所示「賄選犯行例舉」查賄標準，上訴\r\n    人前揭行為屬於賄選行為。又上訴人及民進黨部為擺脫上訴\r\n    人賄選形象且意圖左右選情舉行記者會，於其未到場情形下\r\n    ，上訴人單方哭訴其無涉賄選且其遭二十萬元交保事乃係冤\r\n    枉，已妨害選民自由行使投票權，將使投票發生不正確之結\r\n    果云云，則為上訴人所否認，並以前揭情詞置辯，是本件應\r\n    審究者厥為上訴人是否賄選，有影響選舉結果之虞，而依\r\n    選罷法第一百零三條第一項第四款規定應當選無效？選前\r\n    民進黨中央黨部召開之記者會之目的為何？是否有意圖使被\r\n    上訴人不當選之事？若有其事，是否構成選罷法第一百零三\r\n    條第一項第二、三款規定上訴人當選無效之理由？\r\n  按公職人員選舉罷免法第九十條之一第一項之賄選罪係以對\r\n    於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n    約其不行使投票權或為一定之行使為構成要件。亦即須視行\r\n    為人主觀上是否具有行賄之犯意，而約使有投票權人為投票\r\n    權一定之行使或不行使；客觀上行為人所行求期約或交付之\r\n    賄賂或不正利益是否可認係約使投票權人為投票權之一定行\r\n    使或不行使之對價；以及所行求、期約、交付之對象是否為\r\n    有投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n    知其所行求、期約或交付之意思表示，乃為約使有投票權人\r\n    為投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n    行賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n    投票權一定之行使或不行使。且對有投票權人交付之財物或\r\n    不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價\r\n    值觀念、授受雙方之認知及其他客觀情事而為判斷（最高法\r\n    院92年台上字第893號判例參照）。又為維護選舉之公平性\r\n    ，端正不法賄選之風氣，對於以不正手段訴諸金錢、財物之\r\n    賄選行為固應依法嚴以杜絕，惟行為是否該當賄選之要件，\r\n    亦應在不悖離國民之法律感情與認知下，就社會一般生活經\r\n    驗予以評價，該罪之立法本旨始能彰顯而為大眾所接受。又\r\n    於民主社會中，人民基於言論自由之保障，除公務員等具有\r\n    特殊身分人士應嚴守其中立之立場外，任何人均得於競選期\r\n    間，在各種公開或不公開之場合發言支持某特定候選人，至\r\n    於行為人發表如「懇請賜票」、「務必投某人一票」等助選\r\n    談話內容，主觀上是否已與談話之對方或在場聽聞該等言論\r\n    之有投票權人互達「約」其投票權為一定行使或不行使之意\r\n    思合致，自應審慎加以認定，要非謂凡於競選期間，在民間\r\n    舉辦活動之場合中致贈相當價值之物品且活動中出現支持某\r\n    特定候選人之助選言論，不問物品發放之來源、活動舉行之\r\n    動機是否確與選舉有直接密切之關聯、在場之人主觀上有無\r\n    認識所收受財物係屬「賄賂」等情，一律以投票行賄罪論擬\r\n    。\r\n  依證人簡如雯所證稱：「衣服樣式僅有一種，做幾件不知道\r\n    。」（原審卷第六三頁），證人許明祥於原審法院九十五年\r\n    聲羈字第五四九號違反選罷法案接受訊問時亦稱：「（問：\r\n    Ｔ恤式樣是否都一樣？）是的，衣服的尺寸不一樣，但是圖\r\n    樣都是一樣的。」（參見該案九十五年十二月七日訊問筆錄\r\n    ），足信系爭Ｔ恤式樣僅有一種。又依被上訴人所提出搜索\r\n    照片等觀之，系爭Ｔ恤式樣，雖確有四色（綠色、墨綠色、\r\n    黃色、黑色）雙面印刷，然上訴人係大量製作三千件，且又\r\n    帶有政治獻金之性質（參見監察院政治獻金會計報告書營利\r\n    事業捐贈收入明細表第二頁），則上訴人所辯其取得製作完\r\n    成之系爭Ｔ恤成本價一件五十元應屬可信。而系爭Ｔ恤依證\r\n    人許明祥於原審證述：當初渠等不知道是由誰贈送，之後由\r\n    候選人決定，Ｔ恤由人家贊助，塑膠杯係候選人決定要做。\r\n    Ｔ恤設計好拿過來，大約有四、五個人，我、候選人及其他\r\n    人大家討論後，符合ＣＩＳ架構，就採用了。Ｔ恤工作會議\r\n    討論之後，認為這是文宣品，所以決定發放，渠等未送塑膠\r\n    杯。渠等原在工作分配時要求志工、義工才能發，因為很多\r\n    民眾來說是志工，沒有辦法辨識是民眾或志工，發一段時間\r\n    覺得混亂，所以就停下等語。（見原審卷第131至135頁）是\r\n    上訴人有參與系爭Ｔ恤審核、設計及決定發放之過程，最後\r\n    決定發放係因將之視為文宣品。查一般競選活動，除一般之\r\n    書面文宣品，常於大型活動時以旗幟、Ｔ恤、鴨舌帽及礦泉\r\n    水置於活動現場，以便參與活動者取用，製造氣勢、凝聚向\r\n    心力，一如扁帽曾經於陳水扁總統競選時，帶起風潮，參以\r\n    證人嚴明珠於本院到庭結證：晚上我下班時已經是12點、1\r\n    點了，（大樓）管理員就詢問我要不要甲○○的運動服，我\r\n    說不要不要，他就說快沒有了，拿一件去擦車，我說不好，\r\n    這樣不禮貌，我就離去了，管理員沒有再說什麼，我也沒有\r\n    拿，只有這二句對話等語。而另證人戊○○及丁○○分為與\r\n    證人嚴明珠同大樓之管理委員會主委及管理員均到庭證述未\r\n    見系爭Ｔ恤置於大樓管理員室等語明確，顯見上訴人確係將\r\n    之當作文宣品，因而一如書面文宣會將之隨意置於管理員室\r\n    ，任人取用廣為宣傳。且依上訴人自認其獲贈Ｔ恤3000 件\r\n    ，經一個月後遭檢方搜索扣押時，仍查扣1659件，若上訴人\r\n    係以此賄選，又何可能留存如此多數量？堪認上訴人將之視\r\n    為文宣品，除競選總部成立時，攜600件至總部發放，餘均\r\n    將之視為文宣品，置於人多來往之處，以加深選區民眾對其\r\n    認識。\r\n  系爭Ｔ恤既當文宣品，故上訴人競選總部成立時之貴賓、正\r\n    式工作人員、表演人員及工讀生人數，即使從寬計算，貴賓\r\n    二十多位（證人簡如雯證言），正式的工作人員不超過三十\r\n    人（證人許明祥證言），表演人員二十人左右（證人許明祥\r\n    、黃仲微證言），再包含隨時變化的工讀生，總人數不足一\r\n    百人，然到場表明為志工、義工者，均得取用Ｔ恤，以壯聲\r\n    勢，為兩造所不爭執。其餘索討者，以當天混亂及熱鬧狀況\r\n    ，相信亦易獲取一件，則獲取者不必然支持上訴人，且事先\r\n    上訴人對發放對象亦無從特定為何人，取得Ｔ恤者，亦應不\r\n    足使受贈者產生必須投票與被上訴人之心理負擔，參以證人\r\n    李慈德於原審刑事96年度選訴字第10號96年11月8日庭訊證\r\n    稱：「（問：後來你還有沒有再戴這帽子？）…選舉過後就\r\n    不敢戴，衣服也不敢穿…（問「你現在帽子和衣服還在嗎？\r\n    ）早就扔了」「（問：…你認為工作人員給你T恤是向你買\r\n    票嗎？）不是」「（問：你在參加成立大會之前是不是已經\r\n    有決定投票的對象？）有（問：…你收到T恤、帽子，會不\r\n    會因而改變你投票的意願？）沒有」；證人李素嫻亦稱：「\r\n    （問：那天你到競選總部時，你是不是已經決你要投票給某\r\n    人？）有（問：你到了11月5日到甲○○競選總部現場參與\r\n    造勢活動後，有改變你原來的決定嗎？）沒有」「（問：那\r\n    天之後，帽子你還有戴嗎？）沒有」等語。顯見系爭Ｔ恤印\r\n    有上訴人姓名，係因上訴人首度參與，只要有人於競選時將\r\n    之穿上身，一如活動廣告，一般看見之選民必然對上訴人加\r\n    深印象。而用以宣傳之用，此等物品價格尚屬不高，復無特\r\n    別精緻之處，以一般消費能力，得否視為係約使投票權人為\r\n    一定行使或不行使之對價，並非無疑？再者，上訴人得票數\r\n    為23,411票，被上訴人獲得12,424票，乃落選第一高票，然\r\n    兩者相差票數達10,987票，相較檢察官搜索後扣除遭扣押者\r\n    ，則當時已發放在外之T恤數量僅1337件，就客觀上而言，\r\n    亦難遽認上開大量發放Ｔ恤或帽子之行為，已足以左右如此\r\n    多數之選民投票意向，而有影響被上訴人當選結果之可能或\r\n    危險。\r\n  發放Ｔ恤乃時值競選期間，尤其在競選總部成立時，順勢拜\r\n    票尋求支持，乃眾所周知之事實，本為常態，無足為奇，且\r\n    本件事發之時點為95年11月5日，距投票日尚有月餘，依社\r\n    會一般觀念，賄選買票多發生於近投票日，以強化選民投票\r\n    意願，且不易為人發現，如上訴人於此時買票，實與社會通\r\n    念不符。又如被上訴人主張系爭Ｔ恤係發放於願表態支持上\r\n    訴人之一般選民，又如何有足以影響選舉結果之虞？是稽上\r\n    訴人本意，其發放系爭Ｔ恤，僅係為使選區選民較能快速知\r\n    曉其名稱，並無賄選之意，亦無約使受贈者必定為一定之選\r\n    舉行為，而受贈者，亦僅係因總部成立或單純獲取Ｔ恤，亦\r\n    難認有約使其為投票權之行使或不行使之認知及想法甚明。\r\n    益見該Ｔ恤與一般選舉之買票會讓被買票者產生必須投票給\r\n    買票者之對價關係，有所不同。上訴人發放Ｔ恤應不構成賄\r\n    選之對價或因果關係，自與公職人員選舉罷免法第90之1條\r\n    第1項規定「對於有投票權之人，行求期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使者」之要\r\n    件不合。\r\n  綜上，上訴人發放系爭Ｔ恤，並無對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使之情，且亦無影響選舉之結果之虞，而有依選罷\r\n    法第一百零三條第一項第四款規定應當選無效之情。\r\n  按選罷法第103條第1項第2款涵蓋同法第90條第1項第1款前\r\n    段及刑法第142條之規定，其所謂強暴，係指以有形之暴力\r\n    行為直接加諸被害人，或間接對第三人或物加以暴力，使被\r\n    害人心生畏懼，以抑制或影響其行動自由或意思自由者；所\r\n    謂脅迫，係指以言詞或舉動威嚇他人，使生恐怖不安之心，\r\n    以抑制或影響其行動自由或意思自由者而言；而「其他非法\r\n    方法」，係指與強暴、脅迫相類似之不法方法，該不法方法\r\n    在客觀上足以妨害候選人競選、妨害有投票權人自由行使投\r\n    票權而言。該規定之「強暴、脅迫或其他非法之方法」與刑\r\n    法第六章妨害投票罪第142條規定「以強暴脅迫或其他非法\r\n    之方法，妨害他人自由行使法定之政治上選舉或其他投票權\r\n    者，．．」規定相同，是二者之文義應為相同。參以刑法妨\r\n    害投票罪章就妨害投票所規定之處罰行為態樣，除強暴、脅\r\n    迫或其他非法之方法外，尚有受賄、行賄、以生計利誘、妨\r\n    害或擾亂投票、刺探票載之內容等，其中除刑法第144條投\r\n    票行賄罪較刑法第142條妨害投票自由罪重（有得併科罰金\r\n    之規定）外，以刑法第142條所定「以強暴脅迫或其他非法\r\n    之方法，妨害他人自由行使法定之政治上選舉或其他投票權\r\n    者」之刑責最重（與刑法第146條妨害投票結果正確罪同重\r\n    ），顯見立法者係將各種妨害投票之行為，依情節輕重，具\r\n    體規定不同之刑罰。則依法條體系解釋，刑法第142條所定\r\n    行為人以其他非法方法妨害他人投票，所為之非法方法必須\r\n    係受賄、行賄、利誘、擾亂及刺探以外之非法行為，且該非\r\n    法方法對於他人之妨害程度須與強暴脅迫行為相類似，否則\r\n    ，若將一切非法方法均解釋成刑法第142條所定之非法方法\r\n    ，則因以受賄、利誘、擾亂或刺探等非法方法妨害投票各設\r\n    有特別規定，均須適用較輕之刑罰，倘所為之非法方法妨害\r\n    程度尚較受賄、利誘、擾亂或刺探等為輕，卻因與該等立法\r\n    明文規定之行為態樣不符，致須適用刑責較重之刑法第142\r\n    條規定論處，顯有失公平，並與立法意旨不符。又選罷法第\r\n    103條第1項第3款當選無效之事由，僅列舉當選人有同法第\r\n    89條、第91條第1款、刑法第146條第1項之行為者；第4款當\r\n    選無效之事由，亦僅列舉同法第90條之1第1項之行為，並定\r\n    有「足認有影響選舉結果之虞者」之要件，而未將選罷法所\r\n    規定之其餘刑事處罰條文或行政處罰條文，均明定為當選無\r\n    效之事由。由此可知，立法者於修法時已考量辦理選舉之社\r\n    會成本及社會安定等因素，就當選無效訴訟之事由，有意採\r\n    列舉且限縮之規定。從而立法者既未將同法第92條「散布謠\r\n    言或傳播不實之事」之手段，明文列為當選無效訴訟之事由\r\n    ，司法機關即不宜將選罷法第103條第1項第2款之「非法方\r\n    法」擴張解釋為包括同法第92條之事由而加以適用。又選罷\r\n    法第90條、第89條第1項、第91條第1項第2款均係規定妨害\r\n    他人競選或使他人放棄競選及妨害他人為罷免之提議、連署\r\n    之處罰方式，所不同者，第89條第1項、第91條第1項第2款\r\n    所規範者為以金錢（指賄賂或其他不正利益）介入選舉之犯\r\n    罪手段，第90條所規範者為以暴力介入選舉之犯罪手段（選\r\n    罷法第90條規定之犯罪手段用語與刑法第142條所規定者相\r\n    同），而選罷法第103條第1項第2款所規定之當選無效事由\r\n    ，其中「對於候選人以強暴、脅迫或其他非法之方法，妨害\r\n    他人競選」之行為態樣即與同法第90條第1項第1款前段相同\r\n    ，從而在體系解釋上，選罷法第103條第1項第2款所規定之\r\n    行為手段「其他非法之方法」亦應指與強暴、脅迫相類似之\r\n    不法方法，而妨害候選人競選、有投票權人自由行使投票權\r\n    者而言。次按當選人有刑法第146條第1項所定「以詐術或其\r\n    他非法之方法，使投票發生不正確之結果或變造投票之結果\r\n    」之行為者，固得依選罷法103條第1項第3款規定，提起當\r\n    選無效之訴，惟刑法第146條第1項所稱之投票結果，係指投\r\n    票權人形式上合法投票之表現，凡投票權人形式上合法投票\r\n    之表現，即為投票結果，至於投票權人何以願投票給某候選\r\n    人，甚或投廢票，無論基於何種原因，只要本於其自由意思\r\n    之選擇，即不能謂其投票結果有所謂不正確之結果，亦即縱\r\n    然投票權人係誤認某候選人為其所認定之理想候選人而予以\r\n    圈選，或誤認某候選人為其所不認同之人而不予圈選，另選\r\n    他人，或投廢票，甚或投票權人本欲圈選某候選人，惟在投\r\n    票時辨識錯誤而誤投他人，或投圈選不合於規定，被判定為\r\n    無效票，此就該投票權人而言，其意思表示之動機或內容，\r\n    固有錯誤，然此係其內心之思維，依法無從於投票或開票後\r\n    主張意思表示錯誤，且在秘密投票之制度下，亦不能予以調\r\n    查審認。因此刑法第146條第1項所稱之「使投票發生不正確\r\n    之結果」，係指規範投票之外觀，不包含投票權人主觀上對\r\n    候選人認同之判斷。至於候選人或助選人員或所謂輔選人員\r\n    誇大候選人之條件與政見，或以言論攻擊其他候選人，或散\r\n    佈某種不利於其他候選人之消息，或製造某種有利於己之情\r\n    勢，或提出無意實現之政見，致使投票權人判斷錯誤而為圈\r\n    選，惟此種情形或符合其他相關規定而應予處罰，或應負政\r\n    治上之責任而得予譴責，然並不能認此係使投票發生形式上\r\n    不正確之結果，即不符合刑法第146條第1項所定「使投票發\r\n    生不正確之結果」之要件，自亦不符合公職人員選舉罷免法\r\n    第103條第1項第3款之規定。\r\n  民進黨黨中央於九十五年十二月八日所召開之記者會，本在\r\n    處理該黨於此前發送之選舉特刊上將兩造照片與姓名誤植等\r\n    情事，係由民進黨族群部楊長鎮負責召開，此參證人鄒源淦\r\n    、李介媚分別於九十六年五月十八日及同年七月十七日準備\r\n    程序中均稱記者會係該部主任楊長鎮所召開即明（分別見上\r\n    開準備程序筆錄第二頁、第三十三頁），且該月刊之編印過\r\n    程及其內容上訴人均無置喙餘地，此參證人李介媚於九十六\r\n    年七月十七日準備程序證述甚明（見該準備程序筆錄第三七\r\n    頁）。縱認該記者會係由上訴人要求訂正所開，而被上訴人\r\n    係於召開記者會之12月8日早上始接獲電話邀約，致其因行\r\n    程排滿而無法到場，然兩造同屬民進黨員，民進黨黨部亦祈\r\n    願兩者皆能當選，雖通知被上訴人之時間有所推遲，非不願\r\n    被上訴人不到場。而上訴人既有種種廣告之時間，攜同新聞\r\n    聯絡人丁允恭到場亦人之常情。於此部分，尚難認上訴人有\r\n    何施用何等非法方法可言，且所謂非法方法究竟為何，亦未\r\n    見被上訴人具體說明，則難以此指摘上訴人有何施用其他不\r\n    法方法，而在客觀上足以妨害候選人競選、妨害有投票權人\r\n    自由行使投票權可言。\r\n  依證人楊長鎮證稱：「到了現場之後我才知道他們（指上訴\r\n    人及陪同上訴人到場之蕭美琴與丁允恭等人）另外有重點，\r\n    記者會之後，記者圍著她問問題…」、「只要記者還有問題\r\n    就是記者會範圍。」、「（問：證人知悉被告另有重點，重\r\n    點是什麼？）甲○○跟我說只參加誤植的部分，其他不回答\r\n    ，我說其他的部分要自己應付記者，從這個過程我知道好像\r\n    有什麼議題要談，我們這邊做完說明後，在門口記者又圍過\r\n    來問問題」（原審卷第89頁）、「…我到了現場看到他很緊\r\n    張別的事情…（問：記者問甲○○問題是證人宣布之後？）\r\n    我印象是我宣布之後而且是在記者室門口。」（原審卷第89\r\n    、90頁）。則不論係證人楊長鎮、上訴人甚至被上訴人到場\r\n    ，既上訴人前有賄選嫌疑遭命交保而上新聞媒體，在短時間\r\n    之內，上訴人即為媒體焦點，民進黨部既召開記者會，上訴\r\n    人自會遭記者再次詢問有關賄選事宜，而上訴人利用該時間\r\n    表白自己之清白，亦人之常情，且被上訴人並未舉證證明上\r\n    訴人曾於該記者會陳述賄選者非上訴人，而係被上訴人，亦\r\n    無以言論攻擊其他候選人包括被上訴人，或散佈某種不利於\r\n    其他候選人包括被上訴人之消息。依上揭說明，自難認上訴\r\n    人利用記者會澄清賄選事宜即係以非法方法或施用詐術，致\r\n    使妨害候選人競選、妨害有投票權人自由行使投票權或使投\r\n    票發生不正確之結果。\r\n  雖證人林英蘭證稱：「…選舉前一、二天，我是負責打電話\r\n    、接電話，有一天早上我接到選民的電話說賄選被抓到，我\r\n    說確實沒有，他說請我們內部查，我就反應給乙○○的大姊\r\n    ，說選民對我們不滿，後來我陸續打電話給選民拜票，我一\r\n    天打一百多通電話，選民說乙○○賄選，我說沒有，選民說\r\n    昨天電視看到，也有其他電話說在公園聽到，說不選給乙○\r\n    ○，要選給甲○○，我就反應給乙○○的大姊，一定要告知\r\n    乙○○，有的選民還會說誤會還好，還有選民用罵的，說賄\r\n    選不會選給你們了。」（見原審卷第14 0頁）、「（問：12\r\n    月6、7日以前同樣的電話號碼，選民反應如何？）反應不錯\r\n    。（問：同一支電話號碼會撥二次？）會。…（問：選舉前\r\n    一、二天才發生不良反應？）是反應很激烈，沒有超過一半\r\n    以上，差不多三分之一。」（見原審卷第141頁），又孫杏\r\n    麗證稱：「（問：是否曾於95年12月11日偕同被上訴人等人\r\n    至民進黨中央黨部查證為何召開95年12月8日記者會之事？\r\n    當時經過情形如何？）我有去，去的意思是乙○○被誣賴，\r\n    選民說賄選是乙○○…所以導致很多誤差…因為我們聽到賄\r\n    選是乙○○，造成乙○○落選。」（見原卷第115、116頁）\r\n    等語。乃選民主觀上之誤認，而如有不良反應，依上揭證人\r\n    證述，有影響者為三分之一，按被上訴人所得票數，加計三\r\n    分之一，被上訴人仍無從當選。縱上訴人於記者會有流淚哭\r\n    訴情事，亦即所謂訴諸悲情，而使上訴人高票當選，有所謂\r\n    利用「奧步」之情形，依前揭說明，非刑法或公職人員選舉\r\n    罷免法所規範之範圍，自亦無從認上訴人有合於該法第103\r\n    條第1項第2、3款之情形。則被上訴人主張：被上訴人未到\r\n    場無法作說明澄清，媒體無法作平衡報導，選民無法比對辨\r\n    認，且兩造名字同為淑華，又為同一選區，兩人均係民進黨\r\n    黨員，極易選民誤以涉嫌賄選為被上訴人，非上訴人，從而\r\n    影響選民自由投票意志之形成，妨害舉人自由行使投票權，\r\n    亦使投票發生不正確之結果，符合選罷法第103條第1項第2\r\n    、3款之事由云云，亦無足採。\r\n五、綜合前述，上訴人及其競選團隊之行為，並不合乎選罷法第\r\n    103條第1項第1款、第2款及第3款得提起當選無效之訴之要\r\n    件，被上訴人提起本件當選無效之訴，為無理由，原審為上\r\n    訴人敗訴之判決，自有未當，上訴人上訴意旨求予廢棄改判\r\n    ，為有理由，自應由本院將原判決廢棄改判，駁回被上訴人\r\n    在第一審之訴。\r\n六、本件事證已明，兩造其餘主張及攻擊防禦方法，於判決之結\r\n    果均不生影響，爰不予論述。\r\n七、據上論結，本件上訴為有理由，依民事訴訟法第450條、第\r\n    78條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　14  　日\r\n                    民事第十四庭\r\n                        審判長法　官  張  蘭\r\n  　　　　　　　　　　　　　　法　官  黃麟倫\r\n  　　　　　　　　　　　　　　法　官  袁靜文\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　16　　日\r\n　　　　　　　　　　　　　　　書記官  明祖星"
}