{"JID":"TYDV,107,選,9,20191031,1","JYEAR":"107","JCASE":"選","JNO":"9","JDATE":"20191031","JTITLE":"當選無效","JFULL":"臺灣桃園地方法院民事判決　　　　　　　　107年度選字第3號\r\n　　　　　　　　　　　　　　　　　　　　107年度選字第9號\r\n原　　　告　段樹文　\r\n訴訟代理人　袁健峰律師\r\n　　　　　　甘義平律師\r\n　　　　　　范振中律師\r\n　　　　　　林鈺雄律師\r\n原　　　告　臺灣桃園地方檢察署檢察官\r\n訴訟代理人　陳李中　\r\n被　　　告　劉茂　\r\n訴訟代理人　林哲倫律師\r\n　　　　　　黃曼瑤律師\r\n上列當事人間當選無效事件，經本院合併辯論，於中華民國108\r\n年9 月19日言詞辯論終結，判決如下：\r\n    主  文\r\n被告就民國一○七年十一月二十四日舉行之桃園市第二屆市議員\r\n選舉第三選舉區（八德區）市議員之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟法第205 條第1 、2 項分別定有明文。本件原\r\n    告段樹文、臺灣桃園地方檢察署檢察官（下稱檢察官）先後\r\n    對被告提起當選無效之訴，經本院以民國107 年度選字第3\r\n    號、107 年度選字第9 號審理，因原告於本院所為之聲明一\r\n    致，且所主張之基礎事實、爭點及提出之證據資料亦均相同\r\n    並可通用，為免重複審理及裁判歧異，爰將兩訴合併辯論及\r\n    裁判，先予指明。\r\n二、次按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）\r\n    第120 條第1 項規定，選舉委員會、檢察官、或同一選區之\r\n    候選人，得以當選人為被告，自公告當選人名單之日起30日\r\n    內，向該管轄法院提起。本件被告係桃園市第2 屆直轄市議\r\n    員選舉（下稱系爭選舉）第3 選區市議員候選人，並於107\r\n    年11月30日經中央選舉委員會公告當選，有中央選舉委員會\r\n    107 年11月30日中選務字第1073150509號公告在卷可稽（見\r\n    本院選3 卷一第7 至37頁、選9 卷第5 至11頁）。而段樹文\r\n    為同一選區之候選人，有中央選舉委員會第3 選舉區候選人\r\n    得票數足參（見選3 卷一第6 頁），並與檢察官均以被告有\r\n    選罷法第120 條第1 項第3 款所列之同法第99條第1 項對於\r\n    有投票權人賄選之行為，分別於107 年12月3 日、同年月18\r\n    日對被告提起當選無效之訴，合於上開法定期間之規定，併\r\n    予敘明。\r\n貳、實體方面：\r\n一、原告主張：被告為系爭選舉第3 選區之市議員候選人，訴外\r\n    人呂英蘭則為被告所聘用之議會公費助理，其二人為求被告\r\n    順利當選，竟共同基於對於有投票權之人行求、期約、交付\r\n    賄賂而約其為投票權一定行使之犯意聯絡，於107 年6 月6\r\n    日至同年月8 日此段期間內，由被告將其事先以總價為新臺\r\n    幣（下同）28,800元向大信青果行所購買之蘋果禮盒39盒（\r\n    下稱系爭蘋果禮盒），指示呂英蘭藉詞以桃園市八德區陸光\r\n    四村社區（下稱陸光四村）甫完成改選管理委員會、欲祝賀\r\n    當選之棟委及適逢端午節等名義，分送予具有投票權之李正\r\n    湘、丁羿傑、馮孝敏、白振雄、林美月、洪靜美、羅瑞英、\r\n    葉金贅、何金鳳、呂承智、胡兆龍、錢文玲、王巧雲、孫郭\r\n    梅女、姚新隆、朱芸潔、李繼義、鄧許金絹、湯采綺、鄭碧\r\n    女、周宵雲、黃師仁、黃森田、洪新化、田吉村、丁陸秀蘭\r\n    、李劉碧姣等27人（下稱李正湘等27人）各1 盒，以此方式\r\n    對有投票權之選民行求並交付賄賂。被告及呂英蘭上開所為\r\n    ，且經檢察官提起公訴，現正繫屬於本院刑事庭審理中。被\r\n    告雖經公告為系爭選舉之當選人，然其以上手法行賄，自已\r\n    該當選罷法第99條第1 項之投票賄選罪，爰依同法第120 條\r\n    第1 項第3 款之規定，提起本訴，並聲明求為判決：107 年\r\n    11月24日舉行之桃園市第二屆市議員第三選區公告當選人劉\r\n    茂之當選無效。\r\n二、被告則以：伊雖有指示呂英蘭前往致贈系爭蘋果禮盒予陸光\r\n    四村社區之當選棟委，但系爭蘋果禮盒並非投票行賄之對價\r\n    ，呂英蘭之行為並不構成選罷法第99條所規定之賄選，伊與\r\n    呂英蘭之間更無賄選之犯意聯絡存在等語。資為抗辯。並聲\r\n    明：駁回原告之訴。\r\n三、兩造不爭執之事實：\r\n、被告於107 年6 月6 日上午11時20分前之某時，以28,800元\r\n    之代價，向訴外人陳進添所經營址設桃園市○○區○○路0\r\n    段0000號大信青果行購入系爭蘋果禮盒。\r\n、被告所購入之系爭蘋果禮盒，平均每盒單價為738 元。\r\n、被告購入系爭蘋果禮盒後，指派其議會公費助理呂英蘭前往\r\n    陸光四村社區向該社區管理委員會當選之各棟委員合計共38\r\n    人發放水果禮盒。\r\n、被告於107 年5 月15日經中國國民黨桃園市黨部提名參選桃\r\n    園市議會第2 屆第3 選區（即八德區）之市議員，並於同年\r\n    8 月間登記為該選區之候選人。\r\n、呂英蘭因上開致贈水果禮盒予棟委之行為，經偵查檢察官聲\r\n    請羈押獲准，經臺灣高等法院以107 年度偵抗字第1792號撤\r\n    銷發回後，隨即經獲交保。\r\n四、本件爭點：\r\n、被告指派呂英蘭前往發放系爭蘋果禮盒予陸光四村社區棟委\r\n    李正湘等27人，是否構成賄選？\r\n、原告主張被告有為賄選行為，構成選罷法第120 條第1 項第\r\n    3 款之當選無效事由，是否可採？\r\n五、得心證之理由：\r\n、被告指派呂英蘭前往發放系爭蘋果禮盒予陸光四村社區棟委\r\n    李正湘等27人，是否構成賄選？\r\n  查，訴外人李正湘等27人均為陸光四村社區第7 屆管理委員\r\n    會之棟委，亦均係系爭選舉之有投票權之人等事實，此有陸\r\n    光四村社區管理委員會第7 屆委員通訊錄在卷可稽（見桃園\r\n    地檢署107 年度選他字第19號卷一〈下稱選他卷一〉第3 頁\r\n    ），並經林美月、洪靜美、羅瑞英、葉金贅、丁羿傑、馮效\r\n    敏、何金鳳、李正湘、呂承智、胡兆龍、錢文玲、王巧雲、\r\n    孫郭梅女、姚新隆、朱芸潔、李繼義、鄧許金絹、湯采綺、\r\n    鄭碧女、周宵雲、白振雄、黃師仁、黃森田、洪新化、田吉\r\n    村、丁陸秀蘭、李劉碧姣於刑案調查時分別陳明無誤（見選\r\n    他卷一第32頁反面、第43頁反面、第55頁反面、第76頁反面\r\n    、第87頁反面、第98頁反面、第114 頁反面，選他卷二第1\r\n    頁反面、第16頁反面、第46頁、第61頁、第74頁反面至第75\r\n    頁、第92頁、第103 頁、135 頁反面、第144 頁反面、第15\r\n    3 頁反面、第163 頁反面、第171 頁反面、第217 頁反面、\r\n    第227 頁反面、第252 頁反面、第280 頁反面、第290 頁反\r\n    面、第301 頁反面，卷三第100 頁、第109 頁反面）。此部\r\n    分之事實明確，可以認定。\r\n  其次，被告早於107 年5 月15日經中國國民黨桃園市黨部提\r\n    名參選桃園市議會第2 屆第3 選區（即八德區）之市議員，\r\n    並於同年8 月間登記為該選區候選人之事實，既為兩造於本\r\n    院準備程序期日所不爭，參以被告於市調處接受調查時，尚\r\n    且供稱：「我向呂英蘭交代不要提到選舉」云云（見選他二\r\n    卷第17頁），顯見被告在獲得政黨提名參選市議員後，確已\r\n    開始進行拜訪選民之跑選舉行程無誤。正是因為被告在獲得\r\n    政黨提名後即已熱烈展開市議員之競選活動，否則被告又豈\r\n    會在調查時無端脫口強調：「不要提到選舉」等語？\r\n  有關呂英蘭當初究係如何向李正湘等27人致贈系爭蘋果禮盒\r\n    之事實過程，有如下述：\r\n (1)證人丁羿傑部分：\r\n  查，證人丁羿傑先後於：調查時供稱：「約改選後沒多久\r\n    ，有一位女子打電話到我手機，自稱是劉茂議員的助理，\r\n    她向我表示要送禮盒，我當下向她表示不想收，她接著表示\r\n    陸光四村社區的每一棟的委員都有致贈水果禮盒，……」、\r\n    「隔天，她又打電話給我，並堅持一定要將禮盒送達給我，\r\n    於是她就約我在陸光四村的7-11便利商店門口，……，確認\r\n    完我的身分後，她就帶我到旁邊籃球場，將放在機車上的水\r\n    果禮盒致贈給我，並給我一張她的名片，向我表示要多多支\r\n    持劉茂議員」、「我當下堅持不收，並反問她為何有我的\r\n    電話，她表示是向社區管委會的人員要到我的電話，並強調\r\n    每一位社區委員都有收下水果禮盒」、「……，名片上有看\r\n    到註有議員劉茂服務處的字樣……」、「（呂英蘭在今年\r\n    6 月間致贈你水果禮盒時，有無向你表示係因你新任陸光四\r\n    村管理委員會委員，因而代表劉茂議員致贈水果禮盒予你\r\n    ？）沒有，呂英蘭沒有做這樣的表示，只請我拜託支持劉茂\r\n    議員」（見選他一卷第87頁反面至第88頁反面）；於檢\r\n    察官偵訊時，亦供稱：「（呂小姐有說是因為端午節快到才\r\n    送禮盒？）我印象中對方說拜會新的委員，請給予劉茂議\r\n    員多多支持，並強調所有的委員及鄰里長都有」、「（你當\r\n    時收到的名片上有寫劉茂服務處？）印象中有」等語（見\r\n    同上卷第94頁反面至第95頁）；於本院準備程序時，則具\r\n    結證稱：「（在107 年5 月社區棟委改選後，你有無收到任\r\n    何人致贈的禮品？）有，是一盒水果禮盒」、「（請你具體\r\n    說明收受水果禮盒的過程。）具體時間忘記了，我突然接到\r\n    一通自稱劉茂助理的電話表示說要拜會並認識委員，沒有\r\n    說到要送水果禮盒，但是有向我說恭喜當選，我說沒空就沒\r\n    有約碰面，隔天該助理又打電話給我，很堅持說一定要拜會\r\n    也有提到說要送禮盒，我沒有問送禮盒要做什麼，對方只有\r\n    說為了祝賀才送禮盒，我一開始也拒絕，我還說我家裡有水\r\n    果不欠水果、不用送，但是對方很堅持說一定要碰面，所以\r\n    我才答應，並約在陸光街的便利商店的門口碰面，助理有遞\r\n    名片給我，我沒有特別注意他有沒有穿劉茂的背心，我一\r\n    開始不收禮盒，助理就說每一個當選的委員都有送水果禮盒\r\n    ，我後來還是收下來了，助理就走掉了，我也順手把水果禮\r\n    盒送給資源回收的婦人」、「他有提到說給劉茂多多支持\r\n    」、「（與你確認，該助理是跟你說『給劉茂多多支持』\r\n    ，還是跟你說『給劉茂服務的機會』？）是說多多支持」\r\n    、「（就你當時的認知，你認為你能夠給劉茂什麼樣的多\r\n    多支持？）就只能投票，不然支持他能幹麻」、「（就你當\r\n    時的認知，你認為劉茂送水果禮盒給你，目的是要做什麼\r\n    ？）可能是希望我把票投給他，才會送我水果禮盒」、「（\r\n    如果助理沒有跟你講說『給劉茂多多支持』，你會想到說\r\n    這是跟選舉有關的事情嗎？）還是會聯想到，因為覺得敏感\r\n    ，劉茂本來就是市議員，他的助理來送水果禮盒給我們這\r\n    些當選委員，很自然就會想到跟選舉有關。」、「我以前也\r\n    是公職人員，軍人都是對政治保持中立，我本身就比較敏感\r\n    ，加上這次的禮盒是議員的助理來送，就會聯想到跟選舉有\r\n    關，禮盒我也不敢收」、「送禮盒前呂英蘭就已經有說要我\r\n    多多支持劉茂，送禮盒時，呂英蘭又再說了一次，次數不\r\n    只一次，具體次數我不記得了」等語（見本院卷一第122 至\r\n    128 頁）。\r\n  經核證人丁羿傑上開所證內容，歷經多次調查、偵訊及本院\r\n    準備程序，惟始終前後一致而未見矛盾，若非確有其事，殊\r\n    難想像丁羿傑何以能在反覆多次之詰問過程中，絲毫不露任\r\n    何破綻？況且，證人丁羿傑收取系爭蘋果禮盒，亦有涉犯投\r\n    票受賄罪嫌，雖事後經檢察官依刑事訴訟法第253 條為職權\r\n    不起訴處分，惟其本身仍受刑事訴追訟累，且苟認虛捏其情\r\n    ，證人丁羿傑猶可致偽證罪責，衡情證人丁羿傑當無就無仇\r\n    恨怨隙之被告或呂英蘭為此等損人不利己之行為，足徵證人\r\n    丁羿傑應無構陷被告或呂英蘭之動機。尤以證人丁羿傑在經\r\n    本院命與呂英蘭當庭對質後，仍始終振振陳明：「當時在電\r\n    話裡，呂英蘭就有說要送禮盒給我，說是要認識、拜會也要\r\n    恭賀當選，我沒有印象他有說要祝賀我端午節快樂」、「（\r\n    在與丁羿傑碰面的時候，呂英蘭有無親口向丁羿傑表示，要\r\n    多多支持劉茂？）有，碰面的時候有說」等語清楚，堅定\r\n    而未見遲疑（見本院卷一第143 至144 頁），惟呂英蘭卻先\r\n    是含糊回答：「我只記得電話中我有打通，其他的細節我都\r\n    不記得了，對丁羿傑的證述，我都沒印象」云云，諉稱其對\r\n    於當時與丁羿傑之互動過程均不復記憶，之後又稱：「我沒\r\n    有說要多多支持劉茂，也沒有要說要把票投給劉茂這樣\r\n    的話」云云（見同上頁），可見呂英蘭之供述態度確有不一\r\n    致之情形，自不足以彈劾證人丁羿傑上開證述內容之憑信性\r\n    。是呂英蘭向丁羿傑致贈系爭蘋果禮盒時，確有同時開口要\r\n    求丁羿傑多多支持被告劉茂之事實，應屬明確，可以認定\r\n    。\r\n  至被告雖對此辯稱：丁羿傑應係因遭警方告知疑似涉及賄選\r\n    ，因而誤認或轉化呂英蘭原本所說多給服務機會而為多多支\r\n    持，且丁羿傑竟會就107 年6 月間獲贈系爭蘋果禮盒之對話\r\n    內容特別有所記憶，顯亦與一般常情有別云云。惟查：\r\n  證人丁羿傑於本院準備程序中，既已清楚向本院陳明：「（\r\n    你在107 年10月26日受調查站詢問之前，你心裡對於劉茂\r\n    指示呂英蘭致贈水果禮盒給你，你是否就已經知道這個有可\r\n    能跟選舉有關？）當下就有感覺跟選舉有關」、「（在你接\r\n    受調查站詢問之前，你自身有無懷疑過蘋果禮盒可能是劉茂\r\n    要行賄的財物？）沒有這樣懷疑，但是覺得不太好」、「\r\n    以前從來沒有收過這樣的東西，我當上委員突然收到，又適\r\n    逢選舉覺得很敏感」、「（調查站告訴你這是賄選行為，會\r\n    影響你在調查站證述所稱跟呂英蘭接觸的過程等相關事實嗎\r\n    ？）不會影響，因為我都是據實陳述」、「（跟你確認，你\r\n    在調查站或檢察官偵訊時，有無因為調查站告知你本案的行\r\n    為是行賄，你就依此為據，逕向調查站及檢察官供稱劉茂\r\n    或呂英蘭行賄？）我從來沒有這樣講，因為我也不知道這樣\r\n    算不算行賄，我講的都是事實」、「（你在接受調查局訊問\r\n    之前或訊問當中，調查員有無直接告訴你送蘋果禮盒這件事\r\n    就是賄選、就是與選舉有關？）沒有明講這是賄選還是跟選\r\n    舉有關」等語（見本院卷一第149 頁至第150 頁、第129 頁\r\n    至第130 頁）。\r\n  衡諸證人丁羿傑於歷來筆錄中所為之供證內容，始終詳細交\r\n    代細節，均無見有何嚴厲指責呂英蘭或劉茂以系爭蘋果禮\r\n    盒買票賄選之激動言論內容，且其所為證詞內容亦屬中立而\r\n    未見偏頗，未見有何遭人誤導以為供證之情事。是被告空言\r\n    質疑證人丁羿傑因受誤導以致記憶模糊不清云云，已嫌無稽\r\n    ，本院不能採憑。\r\n  再者，證人丁羿傑在本案之前，從未曾有無端受人餽贈昂貴\r\n    蘋果禮盒之經驗，此據其於本院證述明確在卷，則其就本件\r\n    事實發生經過記憶深刻清楚，本屬人情之常，實與常情無悖\r\n    。被告反以此質疑證人丁羿傑證詞之可信性，核與一般經驗\r\n    法則不符，仍無可取。\r\n  被告再辯稱：證人丁羿傑之證述內容核屬其個人意見，不足\r\n    採為證據云云。惟查：\r\n  按供述證據，依其內容性質之不同，可分為體驗供述與意見\r\n    供述。前者，係指就個人感官知覺作用直接體驗之客觀事實\r\n    而為陳述，屬於「人證」之證據方法，因證人就其親身體驗\r\n    事實所為之陳述具有不可替代性，依法自有證據能力。後者\r\n    ，則係指就某種事項陳述其個人主觀上所為之判斷意見（即\r\n    「意見證據」），因非以個人經歷體驗之事實為基礎，為避\r\n    免流於個人主觀偏見與錯誤臆測之危險，自無證據能力。是\r\n    刑事訴訟法第160 條規定：「證人之個人意見或推測之詞，\r\n    除以實際經驗為基礎者外，不得作為證據。」惟若證人以其\r\n    直接體驗之事實為基礎，所為之意見或推測，而具備客觀性\r\n    、不可替代性者，因並非單純之意見或推測，自可容許為判\r\n    斷依據。\r\n  查，證人丁羿傑於本院準備程序時，固證稱：「（就你當時\r\n    的認知，你認為你能夠給劉茂什麼樣的多多支持？）就只\r\n    能投票，不然支持他能幹麻」、「可能是希望我把票投給她\r\n    ，才會送我水果禮盒」、「（如果助理沒有跟你講說『給劉\r\n    茂多多支持』，你會想到說這是跟選舉有關的事情嗎？）\r\n    還是會聯想到，因為覺得敏感，劉茂本來就是市議員，她\r\n    的助理來送水果禮盒給我們這些當選委員，很自然就會想到\r\n    跟選舉有關」等語（見本院卷一第129 頁），惟證人丁羿傑\r\n    於為上開證述前，已先前陳明呂英蘭究係如何密集聯繫聯絡\r\n    碰面，並在致贈系爭蘋果禮盒時向丁羿傑本人表示要多多支\r\n    持劉茂等語，有如前述，是其上開所述認為本件呂英蘭致\r\n    贈系爭蘋果禮盒並要求多多支持劉茂之證言，顯非單純之\r\n    意見或推測，而有直接體驗之事實作為基礎，被告以此指摘\r\n    證人丁羿傑之證詞不足採信云云，尚有誤會，仍不可取。\r\n (2)證人李正湘部分：\r\n  查，證人李正湘先後於：調查時供稱：「呂英蘭一個人曾\r\n    在107 年9 月間，先後2 次約我到社區樓下中庭見面，呂英\r\n    蘭表示，年底市議員選舉很激烈，劉茂市議員要連任，而\r\n    我是該社區Ａ5 棟的棟長，拜託我及該棟的住戶能夠票投劉\r\n    茂、支持劉茂」、「……，但我有收到蘋果禮盒，原因\r\n    是說祝賀我們新當選該社區的管委會委員，也拜託我們支持\r\n    票投劉茂」、「呂英蘭是在107 年6 月間，電話約我到八\r\n    德陸光四村社區的中庭見面，呂英蘭一個人送了一盒蘋果禮\r\n    盒給我表示恭賀我連任該社區Ａ5 棟棟長及管委會的修繕委\r\n    員，也拜託我支持劉茂……」、「呂英蘭確實有贈送蘋果\r\n    禮盒給我，也拜託我支持劉茂，……」、「（呂英蘭送前\r\n    開蘋果禮盒給委員，除了祝賀上任之外，有無其他目的？）\r\n    如我前述，除了祝賀我上任之外，也拜託我支持劉茂」等\r\n    語（見選他二卷第3 至4 頁反面）；檢察官偵訊時供證：\r\n    「……，當時是劉茂議員的助理呂英蘭交付給我，當時呂\r\n    英蘭先打電話給我，……，並將禮盒交付給我，並表示這是\r\n    議員恭喜我就任第3 任的社區修繕委員，另外也有講一些客\r\n    套話，要我繼續支持劉茂議員，……」、「（有無聽聞其\r\n    他人收受禮盒之反應？）大家就很驚訝，覺得他這麼看得起\r\n    我們，往遠一點的地方想，是以後選舉的時候會希望我們帶\r\n    著她拜票……」、「（你於擔任八德區陸光四村社區委員期\r\n    間，除了上開禮盒外，每逢節慶是否還有收受相類似物品？\r\n    ）沒有。但我收到蘋果禮盒也沒有覺得奇怪，一方面我剛上\r\n    任，一方面當時是端午節，想說應該是端午禮盒」等語（見\r\n    同上卷第9 頁反面至第10頁反面）；本院準備程序時，證\r\n    稱：「（上開你於調查站及檢察官偵訊時所為之陳述，有無\r\n    受到不當外力影響？所為之陳述是否均係本於自由意志所為\r\n    ？）沒有。都是我本於自由意志講的，這些話也都是我講的\r\n    ，沒有人勉強我去講我不想講的話」、「（107 年當選後，\r\n    你是如何取得劉茂所贈送的水果禮盒？）我接到劉茂助\r\n    理呂英蘭所打來的電話，呂英蘭說議員有送水果來了，我就\r\n    告訴他請他等我一下，我到樓下的中庭，然後呂英蘭就把水\r\n    果禮盒交給我，……」、「……，但是呂英蘭打電話給我的\r\n    時候，並沒有說要祝賀我當選棟委，……」、「（呂英蘭當\r\n    時是要你支持劉茂，還是要你給劉茂服務的機會？）…\r\n    …，就我的印象，呂英蘭當時這兩句話都有講」等語（見本\r\n    院卷一第130 至139 頁以下）。\r\n  經核證人李正湘上開所述呂英蘭致贈系爭蘋果禮盒之過程，\r\n    前後一致而未見矛盾，若非確有其事，殊難想像證人李正湘\r\n    何以竟能於多次反覆訊問調查程序中絲毫不露任何破綻。加\r\n    以證人李正湘早在本案偵查期間，即已向檢察官表明：「（\r\n    有無因蘋果禮盒之事想要支持劉茂議員？）我不是看在蘋\r\n    果禮盒的份上，而是劉茂議員確實有幫忙社區做事情」等\r\n    語（見選他二卷第10頁反面），嗣於本院準備程序時，同樣\r\n    證稱：「（你是因為劉茂送你水果禮盒，你基於人情的壓\r\n    力才會選給劉茂嗎？）不是，因為我知道她有在關心我們\r\n    這些市井小民，每年都會給我們生日卡、小蛋糕，其他的議\r\n    員都沒有，所以我就覺得這個議員有在關心我們，我才會把\r\n    票投給劉茂」等語（見本院卷一第134 至135 頁），併佐\r\n    以證人李正湘於106 年1 月12日、同年9 月16日之臉書發文\r\n    ，分別記載：「感謝劉茂議員！餐會禮盒」、「感謝劉茂\r\n    大人！對小李器重抬愛！贈與我的生日禮物」等語（見本\r\n    院卷一第78頁、第79頁），可見證人李正湘確在系爭選舉之\r\n    前即與被告劉茂間互動友好熱絡，應屬被告劉茂之友性\r\n    證人，尤難想見證人李正湘何以故意虛捏其詞以陷被告於不\r\n    利之動機，是認證人李正湘上開所為證述內容，確係其本於\r\n    個人親身經歷所為證述，尚屬可信。從而，呂英蘭在向李正\r\n    湘致贈系爭蘋果禮盒時，確有向李正湘表示要其支持劉茂\r\n    、並給劉茂服務的機會之事實，即屬明確，可以認定。至\r\n    被告質疑李正湘有可能誤將呂英蘭表示給劉茂服務機會等\r\n    語，認為是支持劉茂云云，惟並未提出相關反證以實其說\r\n    ，本院無由輕信，所辯自不足為取。\r\n  至被告雖辯稱：李正湘之調查筆錄與實際供述內容不符云云\r\n    。惟查：\r\n  觀諸被告所提出之李正湘調查筆錄譯文，節錄如下：「調查\r\n    員：沒有說拜託支持他」、「李正湘：這是客套話他一定會\r\n    說的阿」、「調查員：對嘛，第一個恭喜你們新當選社區管\r\n    理委員」、「李正湘：對」、「調查員：也拜託你們支持劉\r\n    茂群，恭喜你們擔任管委會委員，也拜託你們支持由劉茂\r\n    」、「李正湘：對」、「調查員：也拜託我們支持票投劉茂\r\n    ，這禮貌客套話一定會講嘛，對不對？」、「李正湘：對\r\n    」、「調查員：還有沒有講什麼？」、「李正湘：沒啦！」\r\n    、「調查員：連任Ａ5 棟棟長及管委會的修繕委員，也拜託\r\n    你支持票投劉茂」、「李正湘：沒講這句話，就說支持，\r\n    支持劉茂」等語（見本院卷一第168 至169 頁），經核確\r\n    與李正湘於107 年10月30日上午8 時45分之調查筆錄記載文\r\n    字均相符（見選他二卷第1 至5 頁）。\r\n  依上開對話譯文內容，清楚可見李正湘在第一次調查員詢問\r\n    ：「也拜託我們支持票投劉茂」時，確有回答：「對」（\r\n    見本院卷一第168 頁），嗣於第二次經調查員再度確認：「\r\n    也拜託你支持票投劉茂」時，李正湘隨即改口陳稱：「沒\r\n    講這句話」等語，證人李正湘且在本院準備程序中清楚陳明\r\n    ：「（為何你在調查站經過調查員的詢問，會說呂英蘭有講\r\n    拜託我們支持票投劉茂這禮貌客套話？）我當時會說對，\r\n    是因為呂英蘭在他上班工作範圍，他一定會很固定的說，我\r\n    不是信口開河的人」、「（既然如此，為何要附和調查站的\r\n    詢問一再說對？）我不知道，我現在也答不出來，我不知道\r\n    要怎麼講」等語（見本院卷一第151 頁），可見李正湘自身\r\n    也不否認其在調查站詢問「也拜託我們支持票投劉茂，這\r\n    禮貌客套話一定會講嘛，對不對？」等語時，確有回答：「\r\n    對」等語無誤。循此以言，李正湘上開調查筆錄之記載，確\r\n    均為李正湘本人所為而無錯誤記載之情形，被告以此質疑調\r\n    查筆錄之證據能力，並認李正湘之調查筆錄與其實際供述內\r\n    容不符云云，自非有據。\r\n (3)證人林美月部分：\r\n  查，證人林美月先後於：調查時供稱：「107 年6 月份適\r\n    逢我們社區管委會選舉完畢，有一天的傍晚，我忘記劉茂\r\n    秘書呂英蘭是打電話給我，還是到我開設的自助洗衣店找我\r\n    ，並向我表示說劉茂議員說因為我們選上社區管委會委員\r\n    ，所以要送一點禮物給我們，我說那麼『搞剛』（台語）喔\r\n    ，呂英蘭則表示禮物就放在馮姐（馮效敏）家中，要我自行\r\n    前往領取，……」、「八德陸光四村社區管委會委員每兩年\r\n    改選一次，改選時間都在當年的5 、6 月間，我記得前次改\r\n    選約105 年5 、6 月間，那時劉茂議員還沒到我們社區開\r\n    設服務中心及駐點服務，所以這是委員們第一次收到劉茂\r\n    議員的禮盒」、「呂英蘭通知我到馮效敏家中領取蘋果禮盒\r\n    時，……，僅表示這是劉茂議員慶祝新委員選上的禮物」\r\n    等語（見選他一卷第33至34頁）；於檢察官偵訊時供證：\r\n    「（在社區擔任何職？）管委會副主委。……之前在社區擔\r\n    任上屆監委，……」、「（你拿到東西時，是否知道是劉茂\r\n    給你的？）劉茂的秘書呂英蘭當天打電話來時就有說是\r\n    劉茂送的賀禮，說要給選上委員的一點心意」、「（上一\r\n    屆你當選時，有無收到劉茂的賀禮？）當時劉茂還沒在\r\n    陸光社區成立服務處，我還不知道這個人，印象中當時是沒\r\n    有收到」、「（你看到是蘋果時，有何想法？）沒想法，呂\r\n    英蘭也沒有講什麼，只說給當選委員的一點心意，我想說這\r\n    是祝賀，沒做什麼聯想」等語在卷（見選他一卷第39至40頁\r\n    ）。\r\n  是依證人林美月上開所證，可知被告劉茂並未在陸光四村\r\n    社區105 年管委會改選後致贈過任何水果禮盒予當選委員，\r\n    且呂英蘭於107 年管委會改選後，為被告劉茂致贈系爭蘋\r\n    果禮盒時，僅有向林美月表示祝賀當選而已，並未特別提及\r\n    任何端午節慶之祝賀。\r\n (4)證人洪靜美部分：\r\n  查，證人洪靜美於調查時供稱：「……，我擔任委員後，有\r\n    一次我跟林美月路過馮效敏家門前時，馮效敏便提了2 盒蘋\r\n    果禮盒給我和林美月，跟我們說：『恭喜榮陞委員，來吃蘋\r\n    果』……」、「她（按：馮效敏）沒有提到呂英蘭或劉茂\r\n    的名字，她只有說恭喜榮陞委員，就把蘋果禮盒拿給我了」\r\n    、「我收到蘋果後，隔了好幾天，我在路上碰到小秘書呂英\r\n    蘭，她穿著劉茂的背心，除了跟我道賀榮陞委員之外，並\r\n    向我詢問有無收到水果禮盒，當下我才知道該蘋果禮盒是劉\r\n    茂送的，除此之外，並有提到與選舉有關的事情」等語在\r\n    卷（見選他一卷第43至47頁）。\r\n  依證人洪靜美上開所述，固可知呂英蘭雖未當場親手交付系\r\n    爭蘋果禮盒予洪靜美，惟其事後在陸光四村社區偶遇洪靜美\r\n    時，僅有向其提及劉茂曾有致贈系爭蘋果禮盒以祝賀洪靜\r\n    美當選管理委員，而未提及任何端午節慶祝賀之事。\r\n (5)證人羅瑞英部分：\r\n    查，證人羅瑞英於調查時供稱：「……，確實在5 月底改選\r\n    委員後，馮效敏有通知我去她家拿蘋果禮盒，我有收到」、\r\n    「……，我記得當時她通知我她有收到一個禮盒要轉送給我\r\n    ，她並不在家，請我自己去她家拿，我拿了就走，也沒有問\r\n    她禮盒來源，我以為是她送我的」；於檢察官偵訊時，供稱\r\n    ：「（你擔任社區委員這十幾年來，有收過別人贈送給委員\r\n    的禮品？）沒有」、「（社區委員在過年過節還有其他節日\r\n    時，是否會收到禮物？）不會」等語（見選他卷第57頁、第\r\n    63頁反面）。是依證人羅瑞英上開所證內容，可知羅瑞英於\r\n    收受系爭蘋果禮盒時，誤以為該禮盒乃係馮效敏自行購買贈\r\n    送之禮物；羅瑞英在擔任委員期間，並未曾收受被告所致贈\r\n    的任何祝賀當選之水果禮盒甚明。\r\n (6)證人葉金贅部分：\r\n    查，證人葉金贅於調查時供稱：「我記得議員劉茂在每位\r\n    八德陸光四村社區委員生日當月，由呂英蘭代表劉茂致贈\r\n    小蛋糕，除此之外，我沒印象劉茂有在前幾年的佳節曾致\r\n    贈佳節禮盒」、「我記得今（107 ）年6 月間，呂英蘭有打\r\n    行動電話給我，通話中請我到我家樓下的7-11便利商店，領\r\n    取議員劉茂致贈的蘋果禮盒，作為端午節的贈品，……」\r\n    、「呂英蘭只跟我說這禮盒是議員劉茂致贈的端午佳節禮\r\n    盒，……，我一直以為劉茂議員是要送蘋果禮盒給陸光里\r\n    的鄰長，直到今日到貴處接受詢問時才知道收到蘋果禮盒的\r\n    還有陸光四村的委員」、「禮盒內裝有12顆蘋果，……，這\r\n    批蘋果的品質很好，家人吃完讚不絕口」等語（見選他卷一\r\n    第77頁反面至第78頁反面）；於檢察官偵訊時證稱：「……\r\n    ，呂英蘭送我蘋果禮盒的原因應該是因為端午節」等語（見\r\n    選他卷一第83頁反面）。是依證人葉金贅上開所述，應可確\r\n    定呂金蘭在致贈系爭蘋果禮盒予葉金贅時，並未提及恭賀葉\r\n    金贅當選棟委之事，僅有提及要祝賀端午節慶而已。\r\n (7)證人馮效敏部分：\r\n    查，證人馮效敏於調查時供稱：「（以往桃園市議員劉茂\r\n    或呂英蘭曾否致送八德陸光四村社區管委會委員物品？原因\r\n    ？）前幾年時，過年時，劉茂會透過助理致送禮品給管委\r\n    會委員，有時社區住戶生日時，她也會送個小蛋糕給壽星。\r\n    最近幾年劉茂比較少送禮物給管委會委員」等語（見選他\r\n    卷一第101 頁）；於檢察官偵訊時陳稱：「（呂英蘭除了說\r\n    是為了祝賀各位棟委當選贈禮盒，有無表示有其他原因？）\r\n    沒有，我沒有印象有提到是端午節的部分」等語（見選他卷\r\n    一第107 頁反面）。可見呂英蘭在致贈系爭蘋果禮盒予馮效\r\n    敏時，僅有提及為了祝賀棟委當選，並未提及慶祝端午佳節\r\n    ；且在本次改選之前，被告劉茂亦無因改選社區管委會委\r\n    員而另行致贈水果禮盒之情形。\r\n (8)證人何金鳳部分：\r\n  查，證人何金鳳先後於：調查時供稱：「（你從95年7 月\r\n    開始到107 年間，多次擔任陸光四村社區管理委員會主委，\r\n    僅有一次未擔任委員，這個期間當中，劉茂有無在每次改\r\n    選後，致贈任何禮品與當選的新任委員？）之前都沒有，另\r\n    外105 年7 月改選，因為我未當選任何委員，所以我不清楚\r\n    劉茂有無致贈任何祝賀禮品，……」、「……，我是第一\r\n    次收到劉茂致贈的蘋果禮盒，但呂英蘭在致贈禮盒的過程\r\n    中，沒有向我表示因為新任委員的關係，所以劉茂致贈蘋\r\n    果禮盒」、「我與劉茂有過私人誤解，……」、「劉茂\r\n    在致贈蘋果禮盒與其他社區委員時，我知情後，有向某女性\r\n    委員開玩笑地抱怨劉茂不會做人，只送委員禮盒竟然沒有\r\n    送給主委，隔天呂英蘭就親自送來蘋果禮盒，……」、「她\r\n    （按：指呂英蘭）一見到我時，有先向我表示不好意思，因\r\n    為某些原因這麼晚才將蘋果禮盒送來給我，我當下聽完覺得\r\n    心裡很不舒服，於是拒絕收下」等語（見選他卷一第114 至\r\n    116 頁反面）；於檢察官偵訊時證稱：「（呂英蘭為何要\r\n    跟你表示不好意思？）可能是她知道說她送給其他委員，我\r\n    是主委不知道，這些話有傳到她那邊」、「（呂英蘭要將蘋\r\n    果禮盒送給你的時候，你為何會拒絕收受？）因為感覺不被\r\n    尊重，我覺得她送委員沒有告知我，我也覺得今年要選舉了\r\n    ，不適合收受這些東西」等語在卷（見同上卷第120 頁反面\r\n    ）。\r\n  依證人何金鳳上開所述，應可確定呂英蘭在致贈系爭蘋果禮\r\n    盒予何金鳳時，並未提及要祝賀何金鳳當選棟委或祝賀端午\r\n    節快樂等情事，且由呂英蘭到場致贈系爭蘋果禮盒時尚且先\r\n    向何金鳳致歉觀之，可見何金鳳確係在其他陸光四村社區當\r\n    選棟委陸續取得系爭蘋果禮盒之後，始經呂英蘭到場交付系\r\n    爭蘋果禮盒甚明。苟呂英蘭當初確係有意祝賀當選，何以竟\r\n    會遲遲不向當選社區管委會主任委員之何金鳳致意，反而多\r\n    所延宕，亦有可疑，遑論係呂英蘭在到場贈送禮盒時，又絲\r\n    毫未向何金鳳提及任何祝賀當選或祝賀端午節等話語，更屬\r\n    可議。\r\n (9)證人呂承智部分：\r\n    查，證人呂承智於調查時供稱：「……，呂英蘭送給我的時\r\n    候只有說這是送給我的禮盒，並沒有說明送禮的緣由……」\r\n    、「（往年陸光四村棟委改選，劉茂是否皆有致送禮盒給\r\n    新任棟委？）我印象中沒有」等語（見選他二卷第18頁）；\r\n    於檢察官偵訊時證稱：「（你先前擔任棟委時，有無收受過\r\n    任何禮品？）沒有」等語（見同上卷第24頁）。是依證人呂\r\n    承智上開所述，清楚可見呂英蘭在致贈系爭蘋果禮盒予呂承\r\n    智時，根本沒有提及任何是否要祝賀棟委改選或端午節慶之\r\n    事，且在此之前的社區棟委改選時，被告劉茂亦並未致贈\r\n    水果禮盒加以祝賀。\r\n(10)證人胡兆龍部分：\r\n    查，證人胡兆龍於警詢時供稱：「（往年陸光四村社區棟委\r\n    改選，劉茂是否皆有致送禮盒給新任棟委？）這次我有拿\r\n    到，以前有無送禮盒給新任棟委我不清楚」等語（見選他二\r\n    卷第49頁），可見被告劉茂確僅有在107 年社區管委會改\r\n    選時致贈系爭蘋果禮盒予胡兆龍，在此之前則未致贈過水果\r\n    禮盒祝賀胡兆龍當選棟委。\r\n(11)證人錢文玲部分：\r\n    查，證人錢文玲於警詢時供稱：「（往年陸光四村社區棟委\r\n    改選，劉茂是否皆有致送禮盒給新任棟委？）往年陸光四\r\n    村社區棟委改選部分沒有送禮盒，……」等語（見選他二卷\r\n    第63頁反面）；於檢察官偵訊時證稱：「（上開蘋果禮盒是\r\n    誰交付給你？）是馮效敏，她在路邊遇到我，她說她家有蘋\r\n    果，可以去拿，當時應該是端午節前夕，但為什麼馮效敏為\r\n    何有蘋果我不知道，她只有說慶祝端午節，……」等語（見\r\n    同上卷第71頁反面）。是依證人錢文玲上開所證，可知被告\r\n    劉茂在以往陸光四村社區管委會改選棟委時，並未致贈水\r\n    果禮盒予錢文玲，且錢文玲在前往馮效敏家拿取系爭蘋果禮\r\n    盒時，並未經馮效敏告知係劉茂所致贈之當選賀禮甚明。\r\n(12)證人王巧雲部分：\r\n    查，證人王巧雲於檢察官偵訊時供稱：「（你知道你收受的\r\n    水果禮盒，呂英蘭或白振雄是從何處拿的嗎？）我不知道，\r\n    ……」、「……，我不曉得是不是跟我當選棟委有關，當時\r\n    就說要過節」等語（見選他二卷第88頁反面）。是依證人王\r\n    巧雲上開所述，應可確定其在拿取系爭蘋果禮盒時，根本不\r\n    知該禮盒係劉茂用來要祝賀當選棟委之賀禮甚明。\r\n(13)證人孫郭梅女部分：\r\n    查，證人孫郭梅女於警詢、偵訊時一致供證：「有收到蘋果\r\n    禮盒，但正確日期我不記得。當天剛好呂英蘭過來社區，看\r\n    到我在外面跟人聊天，就直接拿1 盒給我」、「（當時有無\r\n    說明送禮盒的緣由？）呂英蘭說是要慰問我們為社區服務的\r\n    辛勞，所以致贈水果禮盒」、「（往年陸光四村社區棟委改\r\n    選，劉茂是否皆有致送禮盒給新任棟委？）沒有」、「（\r\n    劉茂群在往年過節時，是否會贈送禮盒給棟委？）沒有」等\r\n    語（見選他二卷第93頁反面至第94頁反面、第114 頁反面）\r\n    。依證人孫郭梅女所述，可見呂英蘭當初致贈系爭蘋果禮盒\r\n    予孫郭梅女時，並非向孫郭梅女表示祝賀當選或慶祝端午佳\r\n    節，且被告劉茂在此先前社區改選棟委時，亦從未致贈水\r\n    果禮盒予孫郭梅女甚明。\r\n(14)證人姚新隆部分：\r\n    查，證人姚新隆於警詢及檢察官偵訊時供證：「我印象中陸\r\n    光社區管理委員會馮效敏通知我，說有人送了社區委員每個\r\n    人一盒蘋果禮盒，我有跟她確認是每個委員都有一盒，所以\r\n    我親自去馮效敏家中領取，至於是何人送的，我沒有印象有\r\n    沒有問馮效敏……」、「（於107 年端午節前夕有無收到蘋\r\n    果禮盒？）有，我去馮效敏家中拿的，但不知道是誰送的，\r\n    馮效敏當時跟我說了什麼我沒有印象，只說每位委員都有」\r\n    等語在卷（見選他二卷第105 頁、第116 頁）。是依證人姚\r\n    新隆上開所證，固可見被告劉茂所欲贈送之系爭蘋果禮盒\r\n    雖有交付到姚新隆手中，但姚新隆並不知該蘋果禮盒之贈送\r\n    原因、事後亦無法確定係因何人所贈送甚明。\r\n(15)證人朱芸潔部分：\r\n    查，證人朱芸潔於警詢及檢察官偵訊時供證：「我沒親自收\r\n    到該禮盒但有聽我姑姑講過好像有人拿著蘋果禮盒來家裡，\r\n    但我沒看過那禮盒，也不知道是誰拿來家中的」、「不是我\r\n    親自收該蘋果禮盒的，所以不知道是誰拿來的」、「（往年\r\n    陸光四村社區棟委改選，劉茂是否皆有致送禮盒給新任棟\r\n    委？）我不知道這件事」、「（劉茂在往年過節時，是否\r\n    會贈送禮盒給棟委？）我不知道這件事，也沒聽家人說過這\r\n    件事」、「（擔任委員期間有無收受其他禮物？）沒有」等\r\n    語（見選他二卷第137 頁反面、第142 頁）。依證人朱芸潔\r\n    上開所證，可知被告劉茂所欲贈送之系爭蘋果禮盒雖有交\r\n    付到朱芸潔手中，但朱芸潔並不知該蘋果禮盒之贈送原因、\r\n    事後亦無法確定係因何人所贈送甚明。\r\n(16)證人李繼義部分：\r\n    查，證人李繼義於調查時供稱：「（本次委員改選你又獲當\r\n    選，是否收到任何水果禮盒？）是的，我有從劉茂秘書呂\r\n    英蘭那裡收到蘋果禮盒」、「大約在今年6 月初，我看到其\r\n    他委員提著水果禮盒，我就開玩笑問他們說誰送的我怎麼沒\r\n    有，他們就回我說去白振雄那邊拿的，而且每個委員都有；\r\n    過2 、3 天後，我在陸光四村社區的Ａ1 、Ａ3 、Ａ4 、Ａ\r\n    5 中庭花園遇到劉茂秘書呂英蘭，她告訴我劉茂議員有\r\n    準備禮物要送給社區各委員，……」、「（呂英蘭將禮盒交\r\n    給你時，有無說明送禮盒的緣由？）她沒有跟我說什麼，我\r\n    只知道那是劉茂議員送的，而且每個委員都有，所以我也\r\n    沒有特別問她」、「（以往陸光四村社區管委會委員改選，\r\n    劉茂有無送禮盒給新上任的委員？）沒有，只有這一次有\r\n    送」等語（見選他二卷第145 頁反面至第146 頁）；於檢察\r\n    官偵訊時證稱：「（呂英蘭為何給你蘋果禮盒？）她沒有說\r\n    明，她只有說有小禮物要給我，我本來拒絕拿，但呂英蘭說\r\n    委員大家都有，後來就拿一盒給我」等語（見選他二卷第15\r\n    0 頁反面）。是依證人李繼義上開所述，應可確定呂英蘭確\r\n    有將劉茂所欲致贈之系爭蘋果禮盒交與李繼義，惟在交付\r\n    時，呂英蘭並未言明係為祝賀當選或慶祝端午節。\r\n(17)證人鄧許金絹部分：\r\n    查，證人鄧許金絹於調查時供稱：「……，約在107 年5 、\r\n    6 月間某日約11、12點時，小蘭到我家，我當時正在整理花\r\n    圃，小藍表示她帶了一盒蘋果禮盒要送給我，而且她表示大\r\n    家都有，……」、「……，她只將禮盒放在我家，我向她說\r\n    謝謝後，她就離去」、「小蘭雖然沒有講她的禮盒是代表誰\r\n    致送的，但她是劉茂的助理，想也知道是代表劉茂送的\r\n    」、「（往年陸光四村棟委改選，劉茂是否皆有致送禮盒\r\n    給新任棟委？）沒有」、「（劉茂在往年過節時，是否會\r\n    贈送禮盒給棟委？）不會」等語（見選他二卷第155 頁）；\r\n    於檢察官偵訊時陳稱：「（陸光四村管委會委員？）是，我\r\n    做7 年了，4 屆」、「（之前劉茂、呂英蘭有送過禮盒給\r\n    社區委員？）我之前都沒拿到，……」等語（見選他二卷第\r\n    160 頁）。是依證人鄧許金絹上開所證，應可確定呂英蘭在\r\n    將劉茂所致贈之系爭蘋果禮盒交予鄧許金絹時，根本沒有\r\n    向鄧許金絹提及是要祝賀其當選棟委或慶祝端午甚明。\r\n(18)證人湯采綺部分：\r\n    查，證人湯采綺於調查時及檢察官偵訊時均一致供稱：「呂\r\n    英蘭有曾打電話到我家向我拜票，請我支持劉茂議員，我\r\n    就順勢回她沒問題；另於107 年5 、6 月間，我至陸光四村\r\n    社區領取信件回家時，……，馮效敏曾拿一盒蘋果給我，當\r\n    時我曾問馮效敏誰送的，馮效敏只說拿回去吃就好，……」\r\n    、「（往年陸光四村社區管理委員每次改選，劉茂是否皆\r\n    有致送禮盒給新任委員？）我曾擔任陸光四村3 、4 、6 、\r\n    7 屆管理委員，只有這一屆有收到呂英蘭致贈的蘋果禮盒\r\n    ，其他屆都沒有」等語（見選他二卷第164 頁、第165 頁、\r\n    第168 頁）。依證人湯采綺上開所述，清楚可見被告劉茂\r\n    所欲贈送之系爭蘋果禮盒雖有交付到湯采綺手中，但湯采綺\r\n    一開始並未經告知該禮盒究係何人因何種原因所贈送。\r\n(19)證人鄭碧女部分：\r\n    證人鄭碧女於調查時供稱：「……，馮效敏打電話給我，說\r\n    劉茂抑或劉茂的小秘書要恭賀我新當選棟委，所以要送\r\n    我一個水果禮盒，放在巡守隊門口要我去拿，我以為這只是\r\n    恭賀我當選的送禮，所以後來我才請我先生過去拿」等語（\r\n    見選他二卷第172 頁）。依證人鄭碧女所述，應可確定被告\r\n    劉茂所欲贈送之系爭蘋果禮盒雖有以恭賀當選之名義交付\r\n    到鄭碧女手中，但並未提及任何有關慶祝端午節之原因。\r\n(20)證人周宵雲部分：\r\n    證人周宵雲於調查時供稱：「……，呂英蘭是跟馮效敏接洽\r\n    聯繫，當時是馮效敏通知我去她家拿蘋果禮盒，我到的時候\r\n    ，馮效敏跟我說『這是小秘書放我家的，只有棟委有』，並\r\n    沒有特別跟我說送的目的」等語（見選他二卷第218 頁反面\r\n    ）；於檢察官訊問時供稱：「馮效敏就說是呂英蘭拿來的，\r\n    我不知道贈送的目的，馮效敏就說是小秘書拿來的，……」\r\n    等語（見同上卷第223 頁反面）。是依證人周宵雲上開所述\r\n    ，應可確定被告劉茂所欲贈送之系爭蘋果禮盒雖有交付到\r\n    周宵雲手中，但周宵雲並不知劉茂致贈系爭蘋果禮盒之理\r\n    由為何。\r\n(21)證人白振雄部分：\r\n    查，證人白振雄於檢察官調查時供稱：「（呂英蘭將禮盒寄\r\n    放你辦公室時，有無說明送禮盒的緣由？）呂英蘭表示，這\r\n    些禮盒是劉茂議員要祝賀委員當選」、「（你聯繫丁寶琦\r\n    、李繼義、周春陽、戴張阿峰、詹貴妹時，有無告知為何致\r\n    送蘋果禮盒的原因？）我告訴他們劉茂祝賀他們當選管委\r\n    會委員，並祝他們端午節快樂」、「（呂英蘭送前開蘋果禮\r\n    盒給委員，除了祝賀上任之外，有無其他目的？）真的沒有\r\n    其他目的」云云（見選他二卷第229 頁正反面）；於檢察官\r\n    偵訊時亦供稱：「呂英蘭的說法是議員恭賀這些剛當選的棟\r\n    委，同時也祝端午節快樂，所以我知道蘋果禮盒是議員送的\r\n    」云云（見選他二卷第234 頁反面）。依證人白振雄上開所\r\n    證，可以確定白振雄確有收受劉茂所交付之系爭蘋果禮盒\r\n    甚明。至關於系爭蘋果禮盒之交付原因究竟為何，白振雄既\r\n    於調查時明白供稱：「呂英蘭表示，這些禮盒是劉茂議員\r\n    要祝賀委員當選」、「真的沒有其他目的」各云云，顯見白\r\n    振雄係在轉交系爭蘋果禮盒予丁寶琦、李繼義、周春陽、戴\r\n    張阿峰、詹貴妹時，自行額外添加慶祝端午快樂之交付禮盒\r\n    原因甚明，證人白振雄事後於檢察官偵訊時供稱：「呂英蘭\r\n    的說法是議員恭賀這些剛當選的棟委，同時也祝端午節快樂\r\n    」云云，顯有混淆當初呂英蘭告知之名義，及其個人自行祝\r\n    賀丁寶琦、李繼義、周春陽、戴張阿峰、詹貴妹之說詞，本\r\n    院難以採憑。是依證人白振雄上開所證，至多僅能證明呂英\r\n    蘭曾有要求白振雄以祝賀棟委當選為由代為轉送系爭蘋果禮\r\n    盒之事實而已。\r\n(22)證人黃師仁部分：\r\n    證人黃師仁於調查時供稱：「（呂英蘭贈送蘋果禮盒給你時\r\n    ，有無向你表示什麼？）她說這是劉茂議員送給新當選管\r\n    委會的委員的禮物」、「（據呂英蘭107 年10月29日於本處\r\n    供稱，有關致贈蘋果禮盒於委員時，對委員有表述：『恭喜\r\n    他們選上新屆棟委或連任棟委，並告知端午節快樂，如果有\r\n    需要服務的地方，歡迎給我們一個服務機會』，呂英蘭所述\r\n    是否實在？）呂英蘭當時沒有跟我這樣講，……」、「我是\r\n    105 年改選委員時，開始擔任委員，107 年5 月改選後再連\r\n    任迄今」、「（你105 年擔任陸光四村社區新任委員時，有\r\n    無收到任何民意代表或議員的祝賀禮品？）沒有」等語（見\r\n    選他二卷第253 頁）。可見呂英蘭在將劉茂所致贈之系爭\r\n    蘋果禮盒交予黃師仁時，僅有提及祝賀當選棟委，並未提及\r\n    要慶祝端午或給予服務機會甚明。\r\n(23)證人黃森田部分：\r\n    證人黃森田於調查時供稱：「我記得當時是呂英蘭打電話給\r\n    我，恭喜我當選棟委，要我去馮效敏她家，去拿蘋果禮盒」\r\n    、「（往年陸光四村棟委改選，劉茂是否皆有致送禮盒給\r\n    新任棟委？）以前沒有送過」、「（劉茂在往年過節時，\r\n    是否會贈送禮盒給棟委？）也都沒有，……」等語（見選他\r\n    二卷第281 頁反面至第282 頁）：於檢察官偵訊時供稱：「\r\n    （上開時點已接近選舉，你有無認知上開禮盒是呂英蘭致贈\r\n    給委員作為賄選之用？）我沒有認知到，他在電話中也沒講\r\n    」 等語（見同上卷第288頁）。是依證人黃森田所述，可知\r\n    呂英蘭當初致贈系爭蘋果禮盒予黃森田時，僅有表明祝賀當\r\n    選而未提及端午節慶，且被告劉茂在此先前社區改選棟委\r\n    時，亦從未致贈水果禮盒予黃森田甚明。\r\n(24)證人洪新化部分：\r\n    證人洪新化於調查時供稱：「……，馮效敏只跟我說這有一\r\n    份水果禮盒要我帶回去」、「（馮效敏將蘋果禮盒給你時，\r\n    有無告知係何人致送蘋果禮盒？）沒有」等語（見選他二卷\r\n    第292 頁）；於檢察官偵訊時供稱：「我不知道是誰給馮效\r\n    敏的，是馮效敏叫我去拿回去的」等語（見同上卷第297 頁\r\n    反面）。是依證人洪新化上開所述，應可確定被告劉茂所\r\n    欲贈送之系爭蘋果禮盒雖有交付到洪新化手中，但洪新化並\r\n    不知悉該禮盒究係何人因何種原因而交付甚明。\r\n(25)證人田吉村部分：\r\n    證人田吉村於調查時供稱：「我印象中馮效敏曾經有拿過一\r\n    個類似的禮盒給我過……」、「……（呂英蘭有無通知你到\r\n    馮效敏家領取蘋果禮盒？）沒有，我是剛好到馮效敏家，她\r\n    就叫我拿一盒回去」、「（馮效敏於107 年10月26日至本處\r\n    接受詢問時表示：『我有跟棟委說是呂英蘭祝賀新任棟委上\r\n    任送的禮盒，因為呂英蘭是劉茂的秘書，大家都知道，所\r\n    以我不需要特別強調是劉茂送的』馮效敏有沒有告知你此\r\n    禮盒是呂英蘭準備給新任委員的？）我印象中馮效敏沒有跟\r\n    我說」等語（見選他二卷第302 頁正反面），是依證人田吉\r\n    村上開所述，應可確定被告劉茂所欲贈送之系爭蘋果禮盒\r\n    雖有經馮效敏而轉交予田吉村，但田吉村並不知悉該禮盒究\r\n    係何人因何種原因而交付甚明。\r\n(26)證人丁陸秀蘭部分：\r\n    證人丁陸秀蘭於警詢時供稱：「呂英蘭確實有拿一盒蘋果禮\r\n    盒給我，……，呂英蘭遇到我就跟我說：『丁媽，恭喜你當\r\n    選棟委，我拿一個小禮物給你啦！』，……，我們寒暄大概\r\n    不到5 、6 分鐘，說實在我不太想理她，……，後來呂英蘭\r\n    看我一直在忙清理狗屎，就自己走了」、「她只有說恭喜我\r\n    當選棟委，呂英蘭也沒有說是劉茂送的，我以為是呂英蘭\r\n    送給我的」、「（領取蘋果禮盒時，是否看見呂英蘭穿著劉\r\n    茂議員服務團隊衣服或有告知讓劉議員有機會在陸光社區\r\n    服務大家等語？）沒有，她真的沒有說，……」、「（往年\r\n    陸光四村社區棟委改選，劉茂是否皆有致送禮盒給新任棟\r\n    委？）我記得往年都沒有」、「（劉茂在往年過節時，是\r\n    否會贈送禮盒給棟委？）我當過那麼多屆棟委，她都沒送過\r\n    禮盒，最近一次就是今年棟委改選後送蘋果禮盒」等語（見\r\n    選他卷三第101 至102 頁）等語。依證人丁陸秀蘭所述，可\r\n    知呂英蘭當初致贈系爭蘋果禮盒予丁陸秀蘭時，僅有表明祝\r\n    賀當選而未提及端午節慶，且被告劉茂在此先前社區改選\r\n    棟委時，亦從未致贈水果禮盒予丁陸秀蘭甚明。\r\n(27)證人李劉碧姣部分：\r\n    查，證人李劉碧姣於警詢時供稱：「我知道馮效敏幫劉茂\r\n    議員拿一盒蘋果禮盒給我，祝賀我當選棟委，跟呂英蘭有何\r\n    關係我不清楚，我不知道每個棟委都有」等語（見選他卷三\r\n    第112 頁反面）：於檢察官偵訊時供稱：「我有拿過，是馮\r\n    效敏說是劉茂祝我們當選棟委的，我就說謝謝啦，這麼功\r\n    夫，收下就離開」、「（馮效敏除了說是劉茂祝你們當選\r\n    棟委之外，是否有說其他原因？）沒有，就只說是當選棟委\r\n    這件事」等語（見同上卷第117 頁反面）。是依證人李劉碧\r\n    姣所述，可知馮效敏當初轉交系爭蘋果禮盒予李劉碧姣時，\r\n    僅有表明祝賀當選而未提及端午節慶甚明。\r\n  按選罷法第99條第1 項之賄選罪係以對於有投票權之人，行\r\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n    為一定之行使為構成要件。亦即須視行為人主觀上是否具有\r\n    行賄之犯意，而約使有投票權人為投票權一定之行使或不行\r\n    使；客觀上行為人所行求期約或交付之賄賂或不正利益是否\r\n    可認係約使投票權人為投票權之一定行使或不行使之對價；\r\n    以及所行求、期約、交付之對象是否為有投票權人而定。上\r\n    開對價關係，在於行賄者之一方，係認知其所行求、期約或\r\n    交付之意思表示，乃為約使有投票權人為投票權一定之行使\r\n    或不行使；在受賄者之一方，亦應認知行賄者對其所行求、\r\n    期約或交付之意思表示，乃為約使其為投票權一定之行使或\r\n    不行使。且對有投票權人交付之財物或不正利益，並不以金\r\n    錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之\r\n    認知及其他客觀情事而為判斷（最高法院92年台上字第893\r\n    號刑事判例意旨參照）。查，被告訂購系爭蘋果禮盒之價格\r\n    ，為每盒738 元，此為兩造所不爭執，參以法務部於90年10\r\n    月8 日以法90檢字第036885號函所檢附「賄選犯行例舉」第\r\n    貳項，以30元之商品價值，作為單純加深選民印象之宣傳行\r\n    為，與動搖影響投票意向之賄選犯行二者之劃分基礎，經多\r\n    年來廣為宣傳，已使多數候選人及選民獲悉並產生合理之信\r\n    賴，被告與呂英蘭自難諉為不知，是由社會常情與一般人之\r\n    經驗觀之，系爭蘋果禮盒既非可輕認屬小利，反更實惠，以\r\n    該蘋果禮盒所發揮之經濟效益及實用性而言，要非政見發表\r\n    、選舉造勢等場合中所散發之價格低廉、品質不高、印有候\r\n    選人姓名、號次、標語、供加深選民對候選人印象或拉抬聲\r\n    勢所用之扇子、帽子、小包面紙、原子筆等欠缺交易價值之\r\n    文宣贈品可比，加以陸光四村社區為眷村國宅，生活環境普\r\n    通，一般住戶所得收入亦不高，具738 元金錢價值之系爭蘋\r\n    果禮盒，客觀上自堪認確有動搖陸光四村社區有投票權人投\r\n    票意向之效用。\r\n  次按96年11月7 日修正公布前選罷法第90條之1 第1 項之投\r\n    票行賄罪（按：即修正後選罷法第99條第1 項），乃刑法第\r\n    144 條之特別規定，以對於有投票權之人，行求、期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者為構成要件，且所謂「約其」不行使投票權或為一定之\r\n    行使，以該賄選之意思表示已經到達有投票權之相對人為必\r\n    要。又所稱行求、期約、交付，乃階段行為，於論罪時應依\r\n    其行為進行之階段，論以該階段之罪名。其中預備階段，因\r\n    賄選之意思表示尚未到達有投票權之相對人，固不發生對方\r\n    是否允諾之問題；而行求階段，屬於賄選者單方之意思表示\r\n    ，亦不以有投票權之相對人允諾為必要；至於期約、交付階\r\n    段，因該罪為刑法第143 條投票受賄罪之對向犯，則須以有\r\n    投票權之相對人有明示或默示受賄之意思，始克相當。若賄\r\n    選之意思表示，已到達有投票權之人，但被拒絕時，僅得就\r\n    其行求階段之行為，論以行求賄賂罪；必待其賄選之意思表\r\n    示到達有投票權之人，且該相對人已明示或默示，而「許以\r\n    」不行使其投票權或為一定之行使，兩者之間有對價關係者\r\n    ，始得依其行為之階段，分別情形論以期約賄賂罪或交付賄\r\n    賂罪。又所謂行求，係指行賄人自行向對方提出賄賂或不正\r\n    利益，以備交付，祇以行賄者一方之意思表示為已足，不以\r\n    受賄者之允諾為必要；所謂期約，係指行賄者與受賄者雙方\r\n    就期望而為約定於一定期間內交付賄賂或利益，乃雙方意思\r\n    已合致而尚待交付；所謂交付，係指行賄者事實上將賄賂或\r\n    不正利益交付受賄者收受之行為。經查：\r\n  呂英蘭在被告劉茂經獲政黨提名為八德區市議員候選人後\r\n    ，或係親自、或係委由馮效敏或白振雄之轉交，而將每盒金\r\n    額價值高達738 元而有足以動搖投票意向之系爭蘋果禮盒，\r\n    逐一分送施惠予李正湘等27人之事實，既據證人李正湘等27\r\n    人分別證述如上。因系爭蘋果禮盒乃係可以金錢計算之財物\r\n    ，應屬賄賂，而呂英蘭自行向李正湘等27人提出系爭蘋果禮\r\n    盒，自屬行求之行為無誤，先予指明。\r\n  其次，依證人李正湘等27人上開所證述之內容，併參以被告\r\n    於本院準備程序中供稱：「之前陸光四村並不是被告的服務\r\n    區域，原本是趙正宇的服務選區，後來趙正宇離開國民黨後\r\n    ，才由被告進入」等語（見本院卷一第61頁），可知被告劉\r\n    茂僅係因證人李正湘等27人具有陸光四村社區管委會棟委\r\n    身分而為選區服務及經營。然而，在本案致贈系爭蘋果禮盒\r\n    予李正湘等27人之過程中，卻有多達15名之證人即羅瑞英、\r\n    葉金贅、何金鳳、呂承智、錢文玲、王巧雲、姚新隆、朱芸\r\n    潔、李繼義、鄧許金絹、湯采綺、周宵雲、洪新化、田吉村\r\n    等人，或係證稱根本不知為何人贈送系爭蘋果禮盒、或係證\r\n    稱不知為何會受被告贈送系爭蘋果禮盒，有如前述。苟被告\r\n    劉茂或呂英蘭真心有意為當選陸光四村社區之棟委表達祝\r\n    賀，何以竟在致贈系爭蘋果禮盒時，卻不特別表明心意、或\r\n    鄭重囑託轉送者馮效敏、白振雄務必轉達？被告或呂英蘭如\r\n    此輕率而急於將昂貴禮物送出之態度，實與一般賄選者莫不\r\n    求快速將賄賂或不正利益迅及交付予受賄者，以免遭察覺起\r\n    疑之手法如出一轍。\r\n  再綜觀我國現今社會，並無特別重視公寓大廈社區之管理委\r\n    員會委員改選之風氣，且依證人林美月、洪靜美、呂承智、\r\n    胡兆龍、錢文玲、孫郭梅女、朱芸潔、李繼義、鄧許金絹、\r\n    湯采琦、黃師仁、黃森田、丁陸秀蘭前開偵查中所證，亦可\r\n    知被告在陸光四村社區管委會先前改選棟委時，並未曾致贈\r\n    水果禮盒祝賀，顯見被告在本案之前，並未在陸光四村社區\r\n    建立起：「只要改選棟委就送水果禮盒祝賀」之慣例。另依\r\n    證人丁羿傑、林美月、洪靜美、馮效敏、孫郭梅女、李繼義\r\n    、鄧許金絹、鄭碧女、周宵雲、黃師仁、黃森田、田吉村、\r\n    丁陸秀蘭、李劉碧姣上開所證，又可知呂英蘭在親自或透過\r\n    他人轉交系爭蘋果禮盒時，根本從未提及端午節慶祝賀之事\r\n    。是由證人李正湘等27人上開各自所證述有關自身究係如何\r\n    取得劉茂所致贈系爭蘋果禮盒之過程，已清楚可見劉茂\r\n    或呂英蘭在致贈之水果禮盒時，根本沒有固定名目可言，或\r\n    係改選棟委祝賀、或係慶祝端午佳節、甚或毫無理由，毫無\r\n    固定原因理由，顯見上開「改選棟委祝賀」、「慶祝端午佳\r\n    節」等等名義，無非均僅係呂英蘭對外接觸時，信手拈來之\r\n    體面客套話而已，反恰適足以證明被告實際上根本就不是單\r\n    純依社會風氣、慣例或節慶而指示呂英蘭前來致贈，參以被\r\n    告在甫獲政黨提名參選後即已熱烈展開競選活動，其指示呂\r\n    英蘭所致贈之系爭蘋果禮盒，又係具有相當程度經濟價值之\r\n    財物，如謂其上開所為並非賄選行為，究要如何取信於社會\r\n    ？\r\n  按目前在各項公職人員選舉期間，除檢、警、調機關皆積極\r\n    投入查察賄選工作，淨清選風之外，甚至候選人對手陣營亦\r\n    皆積極注意抓賄選工作，因除可防止候選人以賄選手段當選\r\n    外，亦可因此申領檢舉賄選獎金，故全民莫不積極投入查察\r\n    賄選工作。正因如此，故候選人或其陣營賄選之手法莫不推\r\n    陳出新，甚至只交予賄選物品、金錢予選民，而不置一詞，\r\n    彼此即心領神會，達成行求、期約賄選之合意者，亦所在多\r\n    有，此已係目前賄選之常情，市井皆知。故傳統賄選活動中\r\n    常有之賄選名冊、競選傳單或在交付賄選物品、金錢予選民\r\n    時復加以言詞表明請託支持某位候選人之賄選情形已不多見\r\n    。此乃一般社會常情之經驗法則。查，本件證人丁羿傑、李\r\n    正湘既已清楚證稱呂英蘭在致贈系爭蘋果禮盒時，均有表明\r\n    要證人支持被告劉茂或給劉茂服務之機會，有如前述，\r\n    則由呂英蘭先行拿出昂貴水果禮盒加以交付，之後再開口表\r\n    示「多多支持」、「給予服務機會」等行為加以觀察，以一\r\n    般有通常事理判斷能力之人而言，呂英蘭上開交付水果禮盒\r\n    之舉止目的、意涵，實已不言可喻，足見系爭蘋果禮盒確係\r\n    投票權行使之對價至灼。此由觀之證人丁羿傑尚且於本院準\r\n    備程序中證稱：「（就你當時的認知，你認為你能夠給劉茂\r\n    什麼樣的多多支持？）就只能投票，不然支持他能幹麻」\r\n    、「（就你當時的認知，你認為劉茂送水果禮盒給你，目\r\n    的是要做什麼？）可能是希望我把票投給她，才會送我水果\r\n    禮盒」等語（見本院卷一第125 頁），益顯明白。循此非但\r\n    顯見呂英蘭交付系爭蘋果禮盒與李正湘等27人之目的，確係\r\n    意在約為投票權之一定行使，且該賄選之意思表示亦確已到\r\n    達於有投票權之丁羿傑、李正湘，而該當行求賄選之之行為\r\n    階段。至丁羿傑、李正湘以外之其餘25名證人，縱或曾稱不\r\n    知為何收受禮盒、抑或均未證稱曾經受託支持被告或給予被\r\n    告服務機會，惟此至多終仍僅屬被告指示呂英蘭所為之行求\r\n    賄選意思表示是否尚未達到於丁羿傑、李正湘以外其餘25名\r\n    證人之事實過程，是否足以該當於選罷法第99條第2 項預備\r\n    犯之刑事犯罪評價問題，尚無法依此反推被告即無賄選之主\r\n    觀犯意。被告辯稱：果被告確有賄選意圖，又已對全體棟委\r\n    致贈系爭蘋果禮盒，何以獨獨針對丁羿傑及李正湘請求支持\r\n    云云，自非有據，本院不能採憑。\r\n  被告雖辯稱：被告早於陸光四村社區管委會105 年間改選時\r\n    ，即曾贈送過水果禮盒加以祝賀云云。惟查：\r\n  證人林美月、洪靜美、呂承智、胡兆龍、錢文玲、孫郭梅女\r\n    、朱芸潔、李繼義、鄧許金絹、湯采琦、黃師仁、黃森田、\r\n    丁陸秀蘭，均已在先前於調查（或警詢）或檢察官偵訊時明\r\n    白供證被告在陸光四村社區管委會先前改選棟委時，並未曾\r\n    致贈水果禮盒祝賀。是被告辯稱其在陸光四村社區管委會10\r\n    5 年間改選時曾有致贈水果禮盒云云，是否實在，顯然大有\r\n    可疑，本院已難輕信。\r\n  其次，證人李正湘於本院準備程序時，雖有當庭證稱：「（\r\n    照你所述，劉茂早在105 年間就送過水果禮盒你當選的事\r\n    情，你印象非常深刻，所以才會在呂英蘭打電話說議員要送\r\n    水果給你時，馬上聯想到是跟當選棟委有關，是否如此？）\r\n    是，因為他送水果禮盒的時間也是我剛當上棟委不久的時候\r\n    」云云（見本院卷一第133 頁），惟證人李正湘於調查站詢\r\n    問時，對此卻是斬釘截鐵供稱：「（往年陸光四村棟委（棟\r\n    長）改選，劉茂是否皆有致送禮盒給新任棟委？）我已經\r\n    擔任陸光四村社區管委會3 任的修繕委員及Ａ5 棟的3 任棟\r\n    長，以往委員改選就任都沒有收到劉茂送到任何禮盒，只\r\n    有今年收到劉茂贈送的一盒蘋果禮盒」等語（見選他二卷\r\n    第3 頁），顯見證人李正湘前後所述不一。設若證人李正湘\r\n    確曾有於105 年間因當選棟委而獲得被告致贈水果禮盒而且\r\n    印象深刻，以證人李正湘平日即與被告友好之相處默契，證\r\n    人李正湘要無可能明知上情卻故意在調查時虛偽陳稱被告從\r\n    未曾因祝賀棟委當選而送禮，是本院不能以證人李正湘前後\r\n    不一之證詞，遽為對被告有利認定之依據。\r\n  實則觀之證人李正湘於本院準備程序中，固證稱：「（在10\r\n    5 年間你因為參加居酒屋的聚餐活動，接觸到劉茂並且收\r\n    下她所致贈的葡萄禮盒，當時你有什麼想法？）當時是在公\r\n    開場合，而且劉茂也有明說這是要恭喜我們當選」、「（\r\n    105 年收的葡萄禮盒，跟107 年收的蘋果禮盒，你認為有沒\r\n    有不一樣？）意義都是一樣的，都是要祝賀我們當選……」\r\n    云云（見本院卷一第136 頁），惟其後隨即改稱：「（與你\r\n    確認，你說的105 年收到葡萄禮盒的事情，就是106 年1 月\r\n    12日在居酒屋餐敘照片所示的情形，是否如此？）就是這一\r\n    次而已，而且只有這一次在居酒屋聚餐時也有收到葡萄禮盒\r\n    」等語（見本院卷一第137 頁），顯見證人李正湘乃係在10\r\n    6 年1 月12日始接獲被告所致贈之葡萄禮盒，對照於證人林\r\n    美月於調查時證稱：「八德陸光四村社區管委會委員每兩年\r\n    改選一次，改選時間都在當年的5 、6 月間」等語，可見相\r\n    隔已經超過半年以上的時間，被告當時致贈葡萄禮盒予李正\r\n    湘之原因，是否仍係為祝賀當選105 年度改選之棟委，顯然\r\n    大有可疑。參以訴外人潘麗菊於106 年1 月12日之臉書發文\r\n    ，其上記載：「陸光里委員尾牙餐敘」、「主辦主委李國安\r\n    」、「邀請議座劉茂群里長何金鳳參與」、「祝福大家新年\r\n    快樂～萬事如意～」各等語（見本院卷一第117 頁），顯見\r\n    上開106 年1 月12日之餐會，實際上乃係「尾牙餐敘」，根\r\n    本與祝賀當選與否無關。證人李正湘上開所為證詞，顯與事\r\n    實不符，本院自無法採信。被告企以藉此證明先前曾有在10\r\n    5 年度改選陸光四村社區棟委時致贈水果禮盒云云，自欠證\r\n    據關連性，無足憑採。\r\n  被告又辯稱：於致贈系爭蘋果禮盒時，被告雖經政黨核定參\r\n    選名單，惟當時既尚未確認配票，自無可能進行賄選云云。\r\n    惟近年來各項選舉之候選人人數眾多且競爭激烈，各候選人\r\n    為求勝選，於法定競選活動正式開跑前一、二年間，即積極\r\n    計畫選戰策略，部署樁腳，利用參加選民婚喪喜慶等各種活\r\n    動之機會，向選民告知其參選公職人員之意願及理念，並加\r\n    深選民之印象等情，時有所聞，是被告於選舉前約半年左右\r\n    之時間而為本件賄選之行為，並非不能想像。況按選罷法第\r\n    99條關於投票行賄處罰之規定，其立法意旨乃在防止金錢之\r\n    介入選舉，維護選舉之公平與純正。而近年來因選舉激烈，\r\n    候選人為求當選，乃競相提早各種與競選相關之活動，故常\r\n    提前於選務機關發布選舉公告之前或其登記參選之前，即對\r\n    有投票權人或預期於投票日已取得該投票權之人，預為賄賂\r\n    ，請求於選舉時投票支持，類此提前賄選行徑，敗壞選風尤\r\n    甚，若謂相關法令無從加以規範處罰，無異鼓勵賄選者提前\r\n    為之，顯非立法本意，故對於提前賄選之行為，縱行為人行\r\n    賄時尚未發布選舉公告，或未登記參選，惟於日後該有意參\r\n    選者成為候選人，受賄者成為有投票權人之時，犯罪構成要\r\n    件即屬成就，並不因其賄選時間提前，而影響犯罪之成立，\r\n    要與是否業經政黨確認配票數額毫無關連。是被告以其致贈\r\n    禮盒之時，尚未經政黨確認配票，並不構成賄選云云，自屬\r\n    無據，為本院所不採。\r\n  被告再辯稱：本件致贈系爭蘋果禮盒之對象，乃係社區之當\r\n    選棟委全體，其中甚至包含根本沒有投票權之人，顯見被告\r\n    致贈系爭蘋果禮盒確與賄選無涉云云。惟候選人於選舉時為\r\n    求勝選，其所須拜票之場所當不限於支持自己之地區，除須\r\n    深入支持他候選人之地區，更應同時兼顧其他潛在之游離選\r\n    票投給自己之可能性，以求突破，並爭取更多認同之機會。\r\n    本件系爭選舉，既屬桃園地區性之選舉活動，候選人只要能\r\n    鞏固其樁腳，再透過樁腳拉攏游離票，即足達到當選之相當\r\n    票數，是本件被告以陸光四村社區之當選棟委為行賄單位，\r\n    透過受賄者再轉託其親朋好友，對於選舉結果之影響無異更\r\n    為深遠。況被告既已下定決心，斥資購買昂貴之系爭蘋果禮\r\n    盒賄選，則其為杜悠悠之口，尤無將在系爭選舉中無投票權\r\n    之棟委逕予排除不贈禮盒以自曝不法行徑之理，是被告此部\r\n    分之抗辯，仍不足以為有利之認定，再予指明。\r\n  被告復辯稱：伊在陸光四村社區不需要買票就已經有票源，\r\n    伊縱屬至愚也不至於要以系爭蘋果禮盒去購買區區兩張丁羿\r\n    傑、李正湘之選票云云。惟人人皆知賄選行為應負刑責，本\r\n    當隱密為之，所查獲者本係少數，而賄選對象之人係屬於賄\r\n    選行為必要共犯之對向犯，亦無法期待受賄者均承認賄選之\r\n    事實，此為一般選舉案件之訴訟常態，是以縱令本件收受系\r\n    爭蘋果禮盒之陸光四村社區管理委員棟委李正湘等27人中，\r\n    僅有丁羿傑、李正湘明白證稱呂英蘭於致贈系爭蘋果禮盒時\r\n    曾有提及「多多支持」或「給予服務機會」等語，也不當然\r\n    足以推認被告必無賄選行為，甚至以此質疑證人丁羿傑、李\r\n    正湘前開證詞之憑信性。況且，證人李正湘於調查時即已清\r\n    楚陳明：「呂英蘭一個人曾在107 年9 月間，先後2 次約我\r\n    到社區樓下中庭見面，呂英蘭表示，年底市議員選舉很激烈\r\n    ，劉茂市議員要連任，而我是該社區Ａ5 棟的棟長，拜託\r\n    我及該棟的住戶能夠票投劉茂、支持劉茂」等語，有如\r\n    前述，顯見系爭選舉選戰激烈，票票均為關鍵，而被告縱有\r\n    因獲得政黨表示支持配票，惟民意本如流水，自不能當然保\r\n    證有政黨配票就必然可以順利當選。倘被告當時果真勝券在\r\n    握，呂英蘭又何必特意去向李正湘致意表明選戰激烈、要求\r\n    支持被告連任當選？是認被告就此所為抗辯，應屬刻意淡化\r\n    選戰激烈程度之說詞，本院仍不能採信。\r\n  被告猶辯稱：本件縱因呂英蘭致贈系爭蘋果禮盒予棟委而該\r\n    當賄選行為，惟此亦屬呂英蘭之個人行為，要與伊無關云云\r\n    。惟查：\r\n  按共同行為人之意思聯絡，原不以數人間直接發生者為限，\r\n    即有間接之聯絡者，亦包括在內（最高法院77年臺上字第21\r\n    35號判例意旨參照）。就賄選行為而言，如欲達成勝選之目\r\n    的，其行賄對象之人數必須具備相當之規模，且賄選行為本\r\n    有被檢舉查獲之風險，故候選人採取賄選策略者，為求實效\r\n    性及隱蔽性，幾無由候選人親自逐一請託選民並交付賄款之\r\n    可能，而係由他人分工執行，亦即賄選行為具有集團性、組\r\n    織性之本質；則於賄選指令下達後，經層層囑託、分派之結\r\n    果，候選人與執行交付賄賂之人未曾接觸，甚而彼此全然不\r\n    識者，所在多有，候選人對於各次構成賄選行為之人、時、\r\n    地、物，亦無從逐一知悉，惟均無礙於候選人與該執行交付\r\n    賄賂人之間就賄選行為有意思聯絡之認定。又選罷法自第93\r\n    條以下均係有關妨害選舉罷免之處罰規定，是候選人除身分\r\n    犯有關規定外，其以故意行為實現各該構成要件時，仍會因\r\n    個人單獨犯罪或2 人以上之多數人共同違犯等情節之不同，\r\n    而各異其型態，即刑法上之共同正犯概念在選罷法有關刑事\r\n    處罰中仍有其適用餘地。而同法第120 條第1 項第3 款之「\r\n    當選人」依上揭闡述之同一法理，行為人之概念自不僅限於\r\n    當選人本身自為者為限，亦非以實行賄選者是否為當選人直\r\n    接、間接可監督掌握之人為辨別之依據，如當選人與他人具\r\n    有共犯概念涵攝之範圍者，應認仍在該條之文義範圍內。故\r\n    如有直接證據或綜合其他間接事證，足以證明當選人對其親\r\n    友、樁腳或競選團隊成員之賄選行為，有共同參與、授意、\r\n    容許、同意等不違背其本意或具意思共同之情事，而推由該\r\n    等人員實行賄選之行為者，即應係當選人與該等之人為共同\r\n    賄選之行為，自屬同法第120 條第1 項第3 款所規範之對象\r\n    ，且如此解釋亦符合「文義可能」範圍內採目的論解釋而符\r\n    合選罷法之立法精神。\r\n  查，選舉前是否採取賄選策略，攸關候選人之政治前途及法\r\n    律責任，為求目的之達成，並兼顧經濟效益，事前必就賄選\r\n    對象及賄款價額為事先規劃，而應以多少金額行賄方能達到\r\n    效果，依經驗法則，唯候選人始能依其對選情之評估，作成\r\n    賄選與否及賄款價額之決定。候選人以外之人，如擅自為候\r\n    選人行賄，則其不僅須自行蒐集選民資訊，並負擔行賄之相\r\n    關費用，其行為亦可能影響選民對候選人之評價，甚至不利\r\n    選舉結果，如經查獲，其自身將遭受刑罰制栽，並致候選人\r\n    陷於當選無效之風險，衡諸常情，實無可能有擅自為候選人\r\n    行賄之動機。\r\n  本件被告身為候選人，不論選前作業或競選中之運作狀況，\r\n    均攸關本身競選之成敗，呂英蘭身為被告劉茂之助理，挺\r\n    險贈送昂貴水果禮盒予陸光四村社區當選棟委多達數十人，\r\n    進行大規模買票行為，如謂被告劉茂對此全不知情，不免\r\n    昧於現實，難以採信。本院乃綜合上開情節，認被告事前確\r\n    已有明白授意呂英蘭以系爭蘋果禮盒進行賄選，而有參與犯\r\n    罪之謀議。被告空言辯稱對呂英蘭之賄選行為毫不知情云云\r\n    ，核屬飾卸，無足採憑。\r\n、原告主張被告有為賄選行為，構成公職人員選舉罷免法第12\r\n    0 條第1 項第3 款之當選無效事由，是否可採？\r\n  按選罷法第99條第1 項規定：「對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n    一百萬元以上一千萬元以下罰金。」；又同法第120 條第1\r\n    項第3 款規定，當選人有同法第99條第1 項之行為者，選舉\r\n    委員會、檢察官或同一選舉區之候選人得以當選人為被告，\r\n    自公告當選人名單之日起30日內，向該管轄法院提起當選無\r\n    效之訴。又選舉為民主制度之基礎，經由選民意思之表達所\r\n    形成之選舉結果，任何人均應給予尊重，縱該當選人之才德\r\n    、品行、學識、操守及政見並非為其他部分選民所能肯定或\r\n    接受，因其既係經由部分選民所推選而當選，自足以表達該\r\n    部分選民之意思，不因其他選民之不同意見而受影響，此亦\r\n    為民主制度下會呈現多元性意見之可貴。但民主制度同時亦\r\n    為法治及責任政治，任何參與政治制度之運作者，特別是受\r\n    委託行使權利之民意代表，其代表性之取得既係由選民所賦\r\n    託，則在受推選之過程中，自不允許其以不正方法破壞選舉\r\n    之公平及純潔性而取得代表資格。故如以行求、期約或交付\r\n    賄賂之方式，與選民約定不為投票或為一定投票意思之表達\r\n    者，顯已影響選民就選舉權自由意志之行使，有背於民主選\r\n    舉制度之真諦，自應就其當選取得代表性之結果為在法律上\r\n    給予適度之變動裁量，始符合社會公義。\r\n  查，本件被告於上開時、地，對陸光四村社區管委會棟委丁\r\n    羿傑、李正湘所為致贈系爭蘋果禮盒之行為，既係行求賄賂\r\n    而約其為投票權一定之行使，有如本院前所認定，是核被告\r\n    所為，應已該當選罷法第99條第1 項之規定要件。從而，原\r\n    告本於選罷法第120 條第1 項第3 款之規定，以被告有同法\r\n    第99條第1 項之行為，向本院訴請被告就系爭選舉之當選無\r\n    效，洵屬正當，可以准許。\r\n六、綜上所述，原告主張被告為桃園市第2 屆市議員選舉第3 選\r\n    舉區公告之當選人，惟因被告有選罷法第99條第1 項之行為\r\n    ，構成同法第120 條第1 項第3 款當選無效之事由，應屬可\r\n    採。從而，原告本於選罷法第120 條第1 項第3 款之規定，\r\n    請求判決被告就107 年11月24日舉行之桃園市第2 屆市議員\r\n    選舉第3 選舉區（八德區）市議員之當選無效，自屬正當，\r\n    應予准許。\r\n七、本件事證已臻明確，兩造其餘攻擊或防禦方法，經本院斟酌\r\n    後，認為均不足以影響本判決之結果，爰不予逐一論列，附\r\n    此敘明。\r\n八、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    10    月    31    日\r\n                  選舉法庭\r\n                        審判長法  官  周玉\r\n \r\n                              法  官  張世聰\r\n \r\n                              法  官  呂綺珍\r\n \r\n　\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n　\r\n中    華    民    國   108    年    10    月    31    日\r\n                              書記官  謝菁菁"}