{
  "JID": "KSHM,104,選上易,1,20150709,1",
  "JYEAR": "104",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20150709",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　104年度選上易字第1號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　楊淑玲\r\n上列上訴人因被告妨害投票案件，不服臺灣高雄地方法院103 年\r\n度選訴字第3 號中華民國104 年2 月16日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署103 年度選偵字第33號、103 年度選\r\n偵字第12號、103 年度選偵字第41號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告楊淑玲於民國103 年10月初某日晚上7\r\n    時許，因執行巡守隊任務前往高雄市○○區○○○路0 號簽\r\n    到時，見呂林寶幸有意向其行賄，因而交付現金新台幣（下\r\n    同）2,000 元，被告竟基於收賄之意思，收受該2,000 元現\r\n    金，約明於投票當日應投票給其不知情之配偶即高雄市第 2\r\n    屆新興區德政里里長候選人呂金山，而被告亦當場基於受賄\r\n    之犯意而應允之，被告返家後認有不妥，於翌日上午商請其\r\n    配偶徐伯榮欲退還該賄款未果，因認被告楊淑玲涉犯刑法第\r\n    143 條第1 項收受賂賄罪嫌。\r\n二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無前揭刑事訴訟法第154 條第2 項所謂「應依證據認定」\r\n    之犯罪事實之存在。因此，刑事訴訟法第308 條前段規定，\r\n    無罪之判決書只須記載主文及理由。而其理由之論敘，僅須\r\n    與卷存證據資料相符，且與經驗法則、論理法則無違即可，\r\n    所使用之證據亦不以具有證據能力者為限，即使不具證據能\r\n    力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決\r\n    書，就傳聞證據是否例外具有證據能力，本無須於理由內論\r\n    敘說明（最高法院100 年度台上字第2980號判決意旨參照）\r\n    。本件被告經本院認定其被訴之犯罪不能證明（詳下述），\r\n    揆諸上開說明，本判決即不再論述所援引有關證據之證據能\r\n    力，合先敘明。\r\n三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項定有明文。犯罪事實之認定，\r\n    應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推\r\n    測之方法，為其判斷之基礎；認定犯罪事實所憑之證據雖不\r\n    以直接證據為限，間接證據亦包括在內，然而無論直接證據\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘未能使事實審法院得有罪之確信時，即應由法院為諭\r\n    知被告無罪之判決（最高法院53年台上字第656 號、76年台\r\n    上字第4986號判例參照）。再按刑法第143 條第1 項投票收\r\n    受賄賂罪之成立，除須有投票權人收受賄賂外，尚須具有許\r\n    以不行使投票權或為一定之行使為要件（最高法院82年臺上\r\n    字第4928號判決參照）。\r\n四、公訴意旨認被告涉犯投票受賄罪嫌，無非以被告之供述、證\r\n    人即另案被告呂林寶幸及唐曼玲之證述、103 年度新興區德\r\n    政里守望相助隊協勤成員名冊等為其主要論據。訊據被告楊\r\n    淑玲固坦承於於103 年10月初某日晚上7 時許，因執行巡守\r\n    隊任務前往高雄市○○區○○○路0 號簽到時，收受同案被\r\n    告呂林寶幸所交付現金2,000 元，惟堅詞否認收受賄賂犯行\r\n    ，辯稱：我沒有要收賄的心理，當時是個開放的空間，呂林\r\n    寶幸先把2,000 元交給唐曼玲，再交2,000 元給我，說是要\r\n    給巡守隊的，我如果堅持不收，大家都很尷尬為難，當時呂\r\n    林寶幸也沒有請我投票支持呂金山，我才想拿回家再做定奪\r\n    ，所以隔天早上請我先生徐伯榮拿去還，但後來徐伯榮說這\r\n    是給巡守隊的錢，我才收下等語（見本院卷第25-26 頁）。\r\n五、經查：\r\n、呂金山是高雄市第2 屆新興區德政里里長候選人，被告係該\r\n    里內具有投票權之人，其於103 年10月初某日晚上7 時許，\r\n    因執行巡守隊任務前往高雄市○○區○○○路0 號簽到時，\r\n    另案被告呂林寶幸交付現金2,000 元予被告收受之事實，業\r\n    據被告所不爭執（見本院卷第26頁），且經證人呂金山、呂\r\n    林寶幸陳明在卷（見偵一卷第25頁、第135 頁正反面），故\r\n    上開事實，堪予認定。\r\n、至於被告收受呂林寶幸交付之2,000 元過程？業據證人即當\r\n    時在場之證人唐曼玲（已判決確定）於法務部調查局高雄市\r\n    調查處（下稱調詢時）及偵查中結證稱：呂林寶幸先拿2000\r\n    元給我，楊淑玲到時，我也在場，呂林寶幸有給她2,000 元\r\n    ，並表示這是給巡守隊的慰問金等語（見偵一卷第121 頁、\r\n    第126 頁）。核與證人呂林寶幸於調詢及偵查中陳稱：楊淑\r\n    玲是我們巡守隊隊員，我曾經在我住處1 樓拿2,000 元給楊\r\n    淑玲，說是給巡守隊的錢等語（見偵一卷第135 頁正反面、\r\n    偵二卷第32頁）相符，堪認被告辯稱：收受2,000 元的地點\r\n    是開放空間，呂林寶幸交付2,000 元款項時，曾言明要給巡\r\n    守隊的之詞，洵屬有據，堪信為真實。故檢察官上訴意旨謂\r\n    ：唐曼玲雖與被告同時收受2000元賄款，但從未陳述該筆款\r\n    項係慰問金云云，即有誤會。\r\n、又被告收受2000元後處置之過程？業據證人即被告配偶徐伯\r\n    榮於調詢時證稱：於103 年間某日我太太結束巡守隊勤務回\r\n    來，有攜回2,000 元現金，她向我表示該2,000 元是巡守隊\r\n    的慰問金，我隔天將該2,000 元親自交給呂金山，呂林寶幸\r\n    也在場，呂金山表示係巡守隊的慰問金，我就沒有堅持退還\r\n    等語大致相符（偵一卷第76頁、第78頁）。核與證人呂金山\r\n    於本院審理時結證稱：在103 年10月間徐伯榮有拿2,000 元\r\n    到我經營的中藥行，但因那個錢不是我給的，所以我沒有收\r\n    等語（見本院卷第35-36 頁）；及證人呂林寶幸於調詢陳稱\r\n    ：當時我沒有在場，我只看到徐伯榮騎腳踏車要走，所以沒\r\n    有機會向他解釋這件事情等語（見偵一卷第136 頁），足認\r\n    同案被告呂林寶幸亦證稱徐伯榮確曾前往找其先生呂金山，\r\n    且亦坦認其僅見到徐伯榮，而不及與徐伯榮談話等情，核與\r\n    證人徐伯榮所述呂林寶幸當時在場，但未與呂林寶幸談話，\r\n    僅與其配偶呂金山對話等情互有相符，堪認徐伯榮上開所證\r\n    內容，確屬信而有徵。故檢察官上訴意旨復謂：被告所辯與\r\n    呂金山證陳徐伯榮未曾退還2,000 元之詞不符云云，亦有未\r\n    合。被告既於103 年10月間某日晚上7 時收受呂林寶幸所交\r\n    付現金後，隔日早上即委託其先生徐伯榮退還，足認被告辯\r\n    稱其無收受該筆款項之意，並非無據。參以呂林寶幸交付該\r\n    2, 000元與被告楊淑玲時，同案被告唐曼玲亦在現場，該現\r\n    場係呂林寶幸住處，屬公共得出入之場所，而被告供稱：我\r\n    怕在現場推來推去會讓人聯想到是賄選，所以想先帶回家再\r\n    看看怎麼處理等語（見原審卷第56頁），其考量若當場拒收\r\n    ，與呂林寶幸僵持不下，在人車往來的公共場所，容易引人\r\n    側目，為避免在公共場所，與對方就該金錢互有推擠之情形\r\n    ，尚與人情世故無重大違背之處。況且，當時尚有唐曼玲在\r\n    場，被告為避免當著唐曼玲面前拒絕呂林寶幸，使呂林寶幸\r\n    或唐曼玲覺得難堪，因而在唐曼玲面前先虛應收受，於翌日\r\n    再私下退還，亦不失為兼顧人情事理之處置方式。是被告楊\r\n    淑玲在礙於情面、擔心遭誤會受賄，而先虛應收受，隨即私\r\n    下歸還之情形，實難認其主觀上有何收受賄賂或許以為一定\r\n    投票權行使之主觀意思。況從前揭呂林寶幸與被告間授受\r\n    2,00 0元之全部過程觀之，全然未見有呂林寶幸出現約定被\r\n    告為一定投票權之行使，或被告有任何許以一定投票權行使\r\n    之意思表示存在，自無從認定被告確有收受賄賂，而許以為\r\n    一定投票權行使犯意之事實。故公訴意旨謂：被告竟基於收\r\n    賄之意思，收受該2,000 元現金，約明於投票當日應投票給\r\n    其不知情之配偶即高雄市第2 屆新興區德政里里長候選人呂\r\n    金山，而被告亦當場基於受賄之犯意而應允之事實，難認有\r\n    據。\r\n、雖被告於原審準備程序供承：我當時有一點覺得是賄選，但\r\n    是不確定，我當時還是有收下來，如果法律上認為這樣是收\r\n    賄罪，我願意認罪等語（見原審卷第58頁）。之後復於原審\r\n    及本院審理供稱沒有收賄心理，當時是開放空間，想要先拿\r\n    回家再定奪，隔天就請先生拿去還等語（見原審卷第75頁、\r\n    本院卷第25頁），足認被告於呂林寶幸交付該2,000 元當下\r\n    ，確有認知係賄選買票之金錢，僅係無收受之犯意，先虛應\r\n    收受後再私下退還之情，是被告楊淑玲僅對事實而為陳述，\r\n    就法律上是否構成投票受賄罪仍委由法院認定，故其前開陳\r\n    述應限於符合投票受賄罪之構成要件下，始願意認罪。惟被\r\n    告上開於原審表示認罪之事實經過，與收賄罪之構成要件不\r\n    該當，已如前述。故被告上開供述認罪之內容，並非坦承犯\r\n    罪構成要件事實之自白，自無從據此而為不利被告之認定。\r\n、綜上所述，檢察官所提出之證據，或其指出證明之方法，未\r\n    能使本院之心證達於確信其為真實之程度，應認舉證尚有不\r\n    足，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」\r\n    、「被告應被推定為無罪」之證據法則，即難據以為不利於\r\n    被告之認定。此外，本院依卷內現存全部證據資料，復查無\r\n    其他證據足資認定被告確有檢察官所起訴之犯行，即屬不能\r\n    證明被告犯罪，揆諸前開說明，自應為被告無罪之諭知。\r\n六、原審因而以不能證明被告犯刑法第143 條之投票受賄罪，而\r\n    為無罪之諭知，核無違誤；檢察官上訴意旨，指摘原判決不\r\n    當，業據本院論駁如前，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條、第364條，判決如主文。\r\n本案經檢察官蔡國禎到庭執行職務。\r\n中    華    民    國   104    年    7    月     9     日\r\n                    刑事第八庭  審判長法  官  李炫德\r\n                                      法  官  李嘉興\r\n                                      法  官  李代昌\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   104    年    7    月     9     日\r\n                                      書記官  陳昱光"
}