{
  "JID": "TCHM,104,選上易,446,20150630,1",
  "JYEAR": "104",
  "JCASE": "選上易",
  "JNO": "446",
  "JDATE": "20150630",
  "JTITLE": "違反農田水利會組織通則",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　104年度選上易字第446號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林清池\r\n上列上訴人因被告違反農田水利會組織通則案件，不服臺灣臺中\r\n地方法院104年度選易字第1號中華民國104年3月16日第一審判決\r\n（聲請簡易判決處刑案號：臺灣臺中地方法院檢察署103年度選\r\n偵字第42號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、聲請簡易判決處刑意旨略以：被告林清池係民國103年臺灣\r\n    臺中農田水利會（下稱臺中水利會）第10屆五張犁圳小組之\r\n    水利小組長選舉（下稱水利小組長選舉）候選人，詎其基於\r\n    對於有選舉權之人行求而賄選買票之犯意，於103年9月25\r\n    日中午12時許，前往具有選舉權之江吉川位於○○市○○區\r\n    ○○街000號住處，請託投票支持其當選，並當場欲交付新\r\n    臺幣（下同）500元予江吉川作為對價，因江吉川拒絕收受\r\n    ，其遂逕行將500元之紙鈔1張放置桌上後，隨即離開。因\r\n    認被告涉犯農田水利會組織通則第38條之1第1項第2款之對\r\n    農田水利會選舉有選舉權之人行求賄賂罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第 2項、第301條第 1項分別定有明文。又按農田水利會\r\n    組織通則第38條之 1第1項第 2款之罪，係以「農田水利會\r\n    」之選舉，有對於有選舉權之人，行求、期約或交付財物或\r\n    其他不正利益，而約其不行使選舉權或為一定之行使者為構\r\n    成要件。\r\n三、再按有罪之判決書應於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由，刑事訴訟法第310 條第1 款定有明文。而\r\n    犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無前揭第154條第 2項所謂「應依證據認定」之犯罪事實之\r\n    存在。因此，同法第308條前段規定，無罪之判決書只須記\r\n    載主文及理由。而其理由之論敘，僅須與卷存證據資料相符\r\n    ，且與經驗法則、論理法則無違即可，所使用之證據亦不以\r\n    具有證據能力者為限，即使不具證據能力之傳聞證據，亦非\r\n    不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否\r\n    例外具有證據能力，本無須於理由內論敘說明（最高法院10\r\n    0年度臺上字第2980號、第5282號判決意旨可資參照），是\r\n    本判決下列所引用被告以外之人於審判外之言詞或書面陳述\r\n    ，即不受證據能力有無之限制。\r\n四、檢察官聲請簡易判決處刑意旨認：被告林清池涉有對農田水\r\n    利會選舉有選舉權之人行求賄賂罪嫌，無非係以被告之自白\r\n    、證人江吉川之證述、被告之水利小組長選舉候選人登記申\r\n    請書、水利小組長選舉之選舉人名冊、被告競選名片各1份\r\n    、案發過程錄影隨身碟1個及拷貝光碟1份等，為其論據。檢\r\n    察官上訴意旨另以：\r\n(一)臺中水利會依據農田水利會組織規程第23條、第33條、第34\r\n    條、第35條及農田水利會小組長選舉辦法（農委會嗣後以10\r\n    3年9月4日農水字第0000000000號令訂定農田水利會水利小\r\n    組長選舉作業規定），以103年7月23日中水管字第00000000\r\n    00號函公告辦理水利小組長選舉。農田水利會組織規程係依\r\n    農田水利會組織通則第22條規定訂定之，農田水利會組織規\r\n    程第1條訂有明文。又農委會依據農田水利會組織規程第33\r\n    條所定水利小組長選舉事務，訂定農田水利會水利小組長選\r\n    舉作業規定。是水利小組長選舉係農田水利會組織通則授權\r\n    之法定選舉，堪以認定。\r\n(二)按農田水利會之選舉，對於有選舉權之人，行求、期約或交\r\n    付財物或其他不正利益，而約其不行使選舉權或為一定之行\r\n    使，處3年以下有期徒刑，得併科新臺幣9萬元以下之罰金，\r\n    農田水利會組織通則第38條之1第1項第2款定有明文。該條\r\n    文於99年4月30日增訂，增訂理由係「配合直選制，並參照\r\n    農會法第47條之1之規定，明定違反選舉罷免事項之罰則」\r\n    。另按「農事小組置組長、副組長各一人，由會員選任之，\r\n    任期4年，連選得連任。小組組長出缺時，由副組長繼任；\r\n    其任期至原任小組組長任期屆滿為止。農會會員入會滿6個\r\n    月以上者，得登記為農事小組組長、副組長候選人。但有第\r\n    15條之1各款情形之一者，不得登記；已登記者，應予撤銷\r\n    或廢止。農事小組組長、副組長，應於選舉前辦理候選人登\r\n    記，非經登記，不得參加競選」；「按農會之選舉，對於有\r\n    選舉權之人，行求、期約或交付財物或其他不正利益，而約\r\n    其不行使選舉權或為一定之行使，處3年以下有期徒刑，得\r\n    併科3萬元以下之罰金」，農會法第23條、第47條之1第1項\r\n    第2款分別定有明文，是農事小組長選舉之候選人如果行賄\r\n    有選舉權人以支持當選，成立農會法第47條之1第1項第2款\r\n    之賄選罪嫌。農田水利會組織通則第38條之1既然係參照農\r\n    會法第47條之1制訂，處罰之範疇自不可能排除水利小組長\r\n    選舉。況且，農田水利會組織通則第38條之1第1項明定「農\r\n    田水利會之選舉」，而水利小組長選舉係農田水利會組織通\r\n    則授權之法定選舉，已如上述，顯然該當於農田水利會之選\r\n    舉無誤。原審認定水利小組長選舉非屬農田水利會之選舉，\r\n    而無從論以農田水利會組織通則第38條之1第1項第2款罪嫌\r\n    ，適用法律容有違誤。\r\n    是原審適用法律有上述之違法，自難認原判決妥適，請撤銷\r\n    原判決，另為適當之判決等語。\r\n五、訊據被告林清池對於上開水利小組長選舉行求賄賂之事實，\r\n    固坦承不諱，惟辯稱：伊雖有行賄行為，但水利小組長選舉\r\n    非屬農田水利會組織通則第38條之1第1項第2款所規範之選\r\n    舉事項，請為無罪諭知等語。\r\n六、經查：\r\n(一)被告確有登記參選103年臺中水利會第10屆五張犁圳水利小\r\n    組長，並於聲請簡易判決處刑意旨所載之時間、地點，以50\r\n    0元之代價行賄具選舉權之證人江吉川，然因證人江吉川拒\r\n    絕收受，被告遂將500元紙鈔1張置放桌上後離去等事實，業\r\n    據被告坦承在卷〔見103年度選他字第65號卷（下稱選他卷\r\n    ）第37頁至第39頁、第41頁至第42頁；原審選易卷第9頁、\r\n    第11頁；本院卷第24頁背面），核與證人江吉川證述之情節\r\n    相符（見選他卷第30頁至第31頁反面、第33頁至第34頁），\r\n    並有臺灣臺中農田水利會103年7月23日中水管字第00000000\r\n    00號公告、被告臺中水利會第10屆水利小組長選舉候選人登\r\n    記申請書、臺中水利會第10屆水利小組長選舉選舉人名冊各\r\n    1份在卷可稽（見選他卷第5頁至第6頁反面、第15頁、第16\r\n    頁至第29頁反面），及案發過程錄影隨身碟1個、500元紙鈔\r\n    1張扣案為憑，足認被告上開任意性自白核與事實相符，而\r\n    堪採信。\r\n(二)然水利小組長之選舉非屬農田水利會組織通則所定之選舉事\r\n    項，是亦不適用同通則第38條之1之規定，此有行政院農業\r\n    委員會104年1月21日農水字第0000000000號函、104年2月3\r\n    日農水字第0000000000號函及農田水利會水利小組長選舉作\r\n    業規定總說明存卷可參（見原審104年度中選簡字第1號卷第\r\n    12、19、20頁）。\r\n(三)檢察官上訴意旨，固另以前詞指摘原審判決不當，惟查：\r\n  檢察官上訴所指：農田水利會組織通則第38條之1第1項第2\r\n    款關於農田水利會之選舉而有行求等行為刑罰之規定，係於\r\n    99年4月30日增訂，增訂理由係「配合直選制，並參照農會\r\n    法第47條之1之規定，明定違反選舉罷免事項之罰則」。而\r\n    農會法第47條之1之立法理由：「……第一項明定農會會員\r\n    代表、農會理、監事、農事小組組長選舉有賄選情形時之處\r\n    罰。」而農會法第15、20、23條已經明文規定之「農會會員\r\n    代表」、「農會理、監事」、「農事小組組長」選舉有賄選\r\n    情形時之處罰。故解釋上，農會法第47條之1第1項所謂「農\r\n    會之選舉」，指「農會法法律條文本身」已經規定之上開4\r\n    項選舉甚明。至於，農田水利會組織通則法律條文僅在其第\r\n    16條、第19條之1規定農田水利會「會務委員之選舉」、「\r\n    會長之選舉」，並無「水利小組長之選舉」之規定，故主管\r\n    機關上開函文解釋，認「『水利小組長之選舉』非屬農田水\r\n    利會組織通則所定之選舉事項」，符合上開法規沿革之立法\r\n    體例。\r\n  按大法官釋字第522號解釋亦揭示：「按立法機關得以委任\r\n    立法之方式，授權行政機關發布命令，以為法律之補充，雖\r\n    為憲法之所許，惟授權之目的、內容及範圍應具體明確，始\r\n    符憲法第23條之意旨。至授權條款之明確程度，則應與所授\r\n    權訂定之法規命令對人民權利之影響相稱。刑罰法規關係人\r\n    民生命、自由及財產權益至鉅，自應依循罪刑法定主義，以\r\n    制定法律之方式為之，預見其行為之可罰，方符刑罰明確性\r\n    原則。」而農田水利會組織通則第38條之1第1項第2款關於\r\n    農田水利會之選舉而有行求等行為刑罰之規定，係剝奪人身\r\n    自由之刑罰法規，其構成要件及法律效果，對於人民具有根\r\n    本的重要性，且依罪刑法定主義原則，此等事項，屬於法律\r\n    保留事項，自應以法律規定之。又「法律保留」有二種，一\r\n    為「絕對法律保留」，即對基本權利重大限制事項，應由立\r\n    法機關親自以法律規定；另一為「相對法律保留」，即法律\r\n    明確授權行政機關對法律之細節性、技術性事項，以命令規\r\n    範之。學者就我國大法官解釋對法律授權區別為二，一為【\r\n    「具體指定授權」，即法律授權涉及限制人民之自由權利者\r\n    ，授權之目的、範圍及內容必須符合具體明確性】，是否具\r\n    明確性，不應拘泥文字，應從法律整體解釋加以觀察。其二\r\n    為「概括授權」，如各種法律授權行政機關訂定施行細則，\r\n    行政機關就執行法律有關之細節性、技術性事項加以規定。\r\n    只要該細則之規定符合立法意旨並不逾越母法，即具有合憲\r\n    要件。從司法院大法官歷年之解釋，如釋字第313、390、39\r\n    4、402、426、443、511、602、676號等解釋可知，授權命\r\n    令內容若為裁罰性之構成要件或法律效果規定時，其法律授\r\n    權必須堅守「具體明確」原則；反之，若非裁罰性之構成要\r\n    件或法律效果規定，而屬於執行性或技術性之授權命令時，\r\n    其須注意不逾越母法，不違反法之位階即可。查，檢察官上\r\n    訴意旨所指「水利小組長之選舉」之規定，其授權之母法為\r\n    農田水利會組織通則第22條：「農田水利會之組織規程及其\r\n    編制、各級員工之任用、待遇及管理等事項之規則，由主管\r\n    機關定之。」揆諸該條規定內容，顯非就「水利小組長之選\r\n    舉」之相關刑罰為上開「具體指定授權」，而係就農田水利\r\n    會組織通則在執行法律有關之細節性、技術性事項加以規定\r\n    之「一般授權」，應非有關刑罰之絕對法律保留之「具體指\r\n    定授權」規定。此「一般授權」規定所生「水利小組長選舉\r\n    」，如解釋為農田水利會組織通則第38條之1第1項構成要件\r\n    中「農田水利會之選舉」，違反刑罰明確性原則。故行政院\r\n    農業委員會上開函文，認「水利小組長之選舉非屬農田水利\r\n    會組織通則所定之選舉事項」，符合「罪刑法定」、「（絕\r\n    對）法律保留原則」，應可採取。\r\n(四)綜上，足見水利小組長之選舉並非農田水利會組織通則第38\r\n    條之1第1項所規範之「農田水利會選舉」，則被告所為自難\r\n    以該罪相繩。\r\n七、綜上所述，本件公訴、上訴意旨所認被告涉犯農田水利會組\r\n    織通則第38條之1第1項第2款之對農田水利會選舉有選舉權\r\n    之人行求賄賂罪嫌，其所憑之證據，雖足認被告有「行求」\r\n    之行為，但均未達通常一般人均不致有所懷疑，而得以確信\r\n    其行為符合農田水利會組織通則第38條之1第1項第2款罪規\r\n    定「農田水利會之選舉」之構成要件之程度。此外，復查無\r\n    其他積極證據足資證明被告所為，已符合上開規定之刑罰構\r\n    成要件，基於無罪推定之原則，原審就此部分諭知被告無罪\r\n    判決，尚無違誤。檢察官上訴意旨，猶執陳詞，指摘原審判\r\n    決此部分不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官宋恭良到庭執行職務。\r\n中    華    民    國   104    年    6     月    30    日\r\n            刑事第九庭    審判長法  官  劉  登  俊\r\n                                法  官  林  欽  章\r\n                                法  官  陳  宏  卿                          \r\n以上正本證明與原本無異。     \r\n不得上訴。\r\n                                書記官  紀  美  鈺\r\n\r\n中    華    民    國   104    年    6     月    30    日"
}