{
  "JID": "PTDM,104,選簡,11,20151231,1",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "11",
  "JDATE": "20151231",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　 104年度選簡字第11號\r\n聲　請　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　謝良松\r\n上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（104 年\r\n度選偵字第36、37號），本院判決如下：\r\n    主      文\r\n謝良松共同犯妨害投票正確罪，處有期徒刑陸月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑年，並應向國庫支付新臺幣貳\r\n拾伍萬元，褫奪公權年。\r\n    事實及理由\r\n一、本院認定被告謝良松之犯罪事實及證據，與檢察官聲請簡易\r\n    判決處刑書之記載相同，茲引用之（如附件）。\r\n二、論罪科刑：\r\n  按刑法第146 條第2 項規定：「意圖使特定候選人當選，以\r\n    虛偽遷徙戶籍取得投票權，而為投票者，亦同」，而觀諸該\r\n    條第1 項之規定，其立法目的在杜絕任何選舉舞弊，以達選\r\n    舉之純正與公平性；而該條所稱使投票發生不正確之結果，\r\n    係以該選舉區之整體投票結果，包含計算得票比率基礎選舉\r\n    權人之人數及投票數等投票結果在內，發生不正確之結果為\r\n    已足。行為人基於妨害投票之犯意而虛偽遷移戶籍，取得選\r\n    舉人資格，且於投票日前20日以前仍未將戶籍遷出該選區，\r\n    經編入該選區選舉人名冊中，取得形式上之選舉權而得於該\r\n    選區行使選舉權，已足以妨害選舉之純正及公正性，適足以\r\n    影響該選舉區之選舉權人人數或投票數等整體投票結果，其\r\n    行為已達於可實現該罪之構成要件，自應認係已著手犯罪。\r\n    如行為人並未前往投票，自屬未遂，若其進而前往投票，則\r\n    完全實現妨害投票罪之構成要件行為，自屬既遂（最高法院\r\n    101 年度台上字第392 號判決參照）。是核被告謝良松所為\r\n    ，係犯刑法第146 條第2 項之妨害投票正確罪。被告就上開\r\n    犯行，與陳櫻花等14人間各有犯意聯絡、行為分擔，為共同\r\n    正犯。\r\n  又刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除\r\n    連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，\r\n    為避免刑罰之過度評價，已於立法理由說明委由實務以補充\r\n    解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。\r\n    而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係\r\n    論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之\r\n    間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，\r\n    通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟\r\n    行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵\r\n    害同一法益，在時間、空間上有密切關係，依一般社會健全\r\n    觀念，難以強行分開，在刑法評價上，以視為數個舉動之接\r\n    續實行，合為包括之一行為予以評價，較為合理，於此情形\r\n    ，即得依接續犯論以包括之一罪（最高法院99年度第5 次刑\r\n    事庭會議決議參照），則基於同一理由，被告為達贏得鄉\r\n    民代表選舉之單一目的，數次將陳櫻花等14人之戶籍虛偽遷\r\n    入屏東縣南州鄉溪北村仁里路或仁里村仁里路之舉動，在時\r\n    間、空間上有密切關係，且依一般社會健全觀念，難以強行\r\n    分開，在刑法評價上，以視為數個舉動之接續實行，合為包\r\n    括之一行為予以評價，較為合理，應論以接續犯。\r\n  爰審酌近年來於小規模選區之公職人員選舉，不肖參選人以\r\n    虛偽遷徙戶籍手法操弄選舉之消息時有所聞，政府相關機關\r\n    為了杜絕前述不法、貫徹選舉之公平性，不惜耗費諸多資源\r\n    、人力大肆宣導及查緝，以資防範，被告既有意擔任服務人\r\n    民之民意代表人員，更應尊重選舉之公正、純潔性，卻不思\r\n    循正當途徑爭取投票權人之支持，竟心存僥倖，以虛偽遷徙\r\n    戶籍之手法操弄選舉結果，影響公眾之利益甚鉅，所為實值\r\n    非難，惟念被告於偵查中尚知坦承犯行不諱，暨被告於本案\r\n    中應係居於主導者之關鍵地位等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n  末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法\r\n    院被告前案紀錄表在卷可稽，被告因亟欲當選鄉民代表選舉\r\n    ，致罹刑章，諒其經此偵、審程序及罪刑之宣告後，應能知\r\n    所警惕，且檢察官亦對被告求處緩刑之宣告，因認前述所宣\r\n    告之刑以暫不執行為適當，爰諭知緩刑3 年，以啟自新。惟\r\n    考量被告犯行造成國家公平選舉制度之破壞，並導致政府相\r\n    關機關耗費大量人力、資源以防範取締，為期被告能記取教\r\n    訓，並修補其本案犯行對國家、社會所生之危害，本院認有\r\n    賦予其一定負擔之必要，爰依刑法第74條第2 項第4 款規定\r\n    ，諭知被告應向公庫支付如主文所示之金額，以觀後效；倘\r\n    前揭被告未遵循本院所諭知上開緩刑期間之負擔，且情節重\r\n    大者，檢察官得聲請法院撤銷本件緩刑之宣告，附此敘明。\r\n  末按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，\r\n    公職人員選舉罷免法第113 條第3 項定有明文。查被告既係\r\n    犯刑法分則第6 章之妨害投票罪（刑法第146 條為該章所列\r\n    犯罪），且經本院宣告如主文所示之有期徒刑，本院審酌被\r\n    告於本案中扮演之角色及其犯罪情節，爰依公職人員選舉罷\r\n    免法第113 條第3 項規定，併宣告如主文所示之褫奪公權期\r\n    間。\r\n三、據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項、\r\n    第454 條第2 項，刑法第11條、第28條、第146 條第2 項、\r\n    第41條第1 項、第74條第1 項第1 款、第2 項第4 款、第37\r\n    條第2 項，公職人員選舉罷免法第113 條第3 項，逕以簡易\r\n    判決處如主文所示之刑。\r\n四、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由（須附繕本），向本庭提出上訴。\r\n中    華    民    國   104    年    12    月    31    日\r\n                    簡易庭      法  官  陳茂亭\r\n以上正本證明與原本無異。\r\n如不服本件判決，得於判決書送達之日起10日內，以書狀述理\r\n由(須附繕本)，向本庭提出上訴。\r\n中    華    民    國   104    年    12    月    31    日\r\n                                書記官  徐錦純\r\n附錄論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n公職人員選舉罷免法第113條\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\r\n故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}