{"JID":"CYDM,108,選簡,11,20190911,1","JYEAR":"108","JCASE":"選簡","JNO":"11","JDATE":"20190911","JTITLE":"投票受賄罪","JFULL":"臺灣嘉義地方法院刑事簡易判決　　　　 108年度選簡字第11號\r\n公　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　阮翁錫\r\n\r\n\r\n　　　　　　蕭有志\r\n\r\n\r\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\r\n107年度選偵字第67、113號），被告自白犯罪，本院合議庭認宜\r\n以簡易判決處刑，裁定本案不經通常程序（108年度選訴字第44\r\n號），逕以簡易判決處刑如下：\r\n    主  文\r\n阮翁錫犯有投票權人收受賄賂罪，處有期徒刑壹月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年。扣案之\r\n犯罪所得新臺幣壹仟元沒收之。\r\n蕭有志犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年，並自本判決確定之日起\r\n參月內，向公庫支付新臺幣壹萬元。褫奪公權壹年。扣案之犯罪\r\n所得新臺幣壹仟元沒收之。\r\n    犯 罪 事 實 及 理 由\r\n一、阮翁錫、蕭有志2人係嘉義縣竹崎鄉民，均具有民國107年地\r\n    方公職人員選舉之投票權。\r\n二、緣同案被告江登旺為求嘉義縣第六選舉區縣議員候選人王焜\r\n    玄（另經本院以108年度選訴字第44號判決）順利當選，遂\r\n    於107年11月1日9時後之某時，在嘉義縣○○鄉○○村0鄰○\r\n    ○○00號之1阮翁錫住處，交付新臺幣（下同）1千元與有投\r\n    票權之阮翁錫，約定阮翁錫於上開縣議員選舉時，行使投票\r\n    權投票予候選人王焜玄。阮翁錫明知江登旺所交付之1千元\r\n    係賄選之對價，竟基於有投票權人收受賄賂之犯意，予以收\r\n    受並同意為投票權之一定行使。\r\n三、同案被告蕭連旺（另經本院以108年度選訴字第44號判決）\r\n    為求王焜玄順利當選，於107年11月9日後之上旬某日19時許\r\n    ，在嘉義縣○○鄉○○村00鄰○○○0號蕭有志住處，交付2\r\n    千元與有投票權之蕭賴翠柳（涉犯投票受賄罪部分，未據起\r\n    訴），並請蕭賴翠柳轉交1千元及轉告其夫蕭有志投票予王\r\n    焜玄。蕭有志明知蕭連旺所交付、由蕭賴翠柳代為收受之1\r\n    千元係賄選之對價，竟基於有投票權人收受賄賂之犯意，同\r\n    意為投票權之一定行使，並將1千元留由蕭賴翠柳使用。\r\n四、證據部分，除補充「被告阮翁錫於本院審理時之自白、被告\r\n    蕭有志於本院準備程序時之自白、證人即同案被告江登旺、\r\n    蕭連旺於本院審理中之證述、本院108年5月29日勘驗筆錄1\r\n    份、扣案之3千元」外，其餘證據均引用檢察官起訴書之記\r\n    載（如附件）。\r\n五、核被告2人所為，均係犯刑法第143條之有投票權人收受賄賂\r\n    罪。犯公職人員選舉罷免法第97條第2項之罪或刑法第143條\r\n    第1項（現為刑法第143條）之罪，在偵查或審判中自白者，\r\n    減輕其刑，公職人員選舉罷免法第111條第1項後段定有明文\r\n    。被告2人對所為刑法第143條收受賄賂之犯行，均於本院準\r\n    備程序或審理時自白犯行，爰均依公職人員選舉罷免法第11\r\n    1條第1項後段減輕其刑。又滿80歲人之行為，得減輕其刑，\r\n    刑法第18條第3項定有明文。被告阮翁錫於本件上開犯行時\r\n    ，為年滿80歲之人，爰依上開規定減輕其刑，並依法遞減之\r\n    。\r\n六、爰審酌被告2人無視選舉乃民主政治最重要之表徵，須由選\r\n    民評斷候選人之才德、品行、學識、操守、政見而選賢與能\r\n    ，其攸關國家政治之良窳、法律之興廢、公務員之進退，影\r\n    響國家根基及人民權利至深且鉅，而賄選為敗壞選風之主要\r\n    根源，不得使金錢介入選舉，抹滅實行民主政治之真意，本\r\n    件收受賄賂之手段、金額，所為敗壞選風，助長賄選，使真\r\n    正民主政治無以建立。公平選舉制度首要避免金錢或其他利\r\n    益介入選舉，以確保選民得基於理性、自主意志參與政治事\r\n    務之決定，治安機關有鑑於此，每於選舉前，利用各種傳播\r\n    媒體積極宣導政府查辦賄選之決心，並呼籲候選人及選民共\r\n    同摒除賄選，詎被告2人竟置若罔聞，破壞選舉之公平及公\r\n    正性；另審酌被告2人收受1千元之賄賂，於本院準備程序或\r\n    審理中坦承犯行等一切情狀，分別量處如主文所示之刑，並\r\n    均諭知易科罰金之折算標準。\r\n七、查被告2人前均未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    此有臺灣高等法院被告前案紀錄表2份在卷可參，渠等因一\r\n    時思慮欠週而罹刑章，經此次刑之宣告，應知警惕而無再犯\r\n    之虞，本院認其所受宣告之刑，以暫不執行為適當，爰均併\r\n    諭知緩刑2年，以啟自新。並斟酌被告蕭有志法紀觀念淡薄\r\n    ，為收預防其再度犯罪之效，爰依刑法第74條第2項第4款之\r\n    規定，斟酌被告蕭有志之意見，命被告蕭有志於本案判決確\r\n    定後3月內，向公庫支付1萬元。如未履行本判決所諭知之負\r\n    擔情節重大者，檢察官得依法聲請撤銷對被告蕭有志所為之\r\n    緩刑宣告，應併敘明。\r\n八、犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投\r\n    票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人\r\n    員選舉罷免法第113條第3項定有明文。本件被告2人所犯之\r\n    罪，均為刑法分則第6章之罪，並經本院分別宣告如主文所\r\n    示之有期徒刑，爰均依公職人員選舉罷免法第113條第3項規\r\n    定，適用刑法第37條第2項規定，宣告被告2人均褫奪公權1\r\n    年。\r\n九、扣案之被告2人所收受之賄賂各1千元，分別為被告2人所有\r\n    之犯罪所得，應依刑法第38條之1第1項前段，均宣告沒收之\r\n    。扣案之被告蕭有志繳納之另1千元，係其配偶蕭賴翠柳收\r\n    受之賄賂，因蕭賴翠柳並未經檢察官提起公訴，故就此部分\r\n    ，業經本院於108年度選訴字第44號案件宣告沒收之，爰不\r\n    另於本案宣告沒收，併予敘明。\r\n十、依刑事訴訟法第449條第2項、第450條第1項、第454條第2項\r\n    ，公職人員選舉罷免法第111條第1項後段、第113條第3項，\r\n    刑法第11條、第143條、第18條第3項、第41條第1項前段、\r\n    第74條第1項第1款、第2項第4款、第37條第2項、第38條之1\r\n    第1項前段，刑法施行法第1條之1第1項，逕以簡易判決如主\r\n    文。\r\n、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀\r\n    （應附繕本）。\r\n本案經檢察官張建強提起公訴，檢察官林俊良到庭執行職務。\r\n中    華    民    國   108    年    9     月    11    日\r\n                  嘉義簡易庭  法  官  鄭諺霓\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n中    華    民    國   108    年    9     月    11    日\r\n                              書記官  陳怡辰\r\n附錄論罪法條：\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併\r\n科30萬元以下罰金。"}