{
  "JID": "PCDM,102,選易,2,20131219,1",
  "JYEAR": "102",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20131219",
  "JTITLE": "農會法",
  "JFULL": "臺灣新北地方法院刑事判決　　　　　　　102年度選易字第2號\r\n公　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　林渤清\r\n選任辯護人　賴玉梅律師\r\n　　　　　　周福珊律師\r\n　　　　　　王嘉斌律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（102 年度選偵\r\n字第6號）及移送併辦（102年度選偵字第21號），本院判決如下\r\n：\r\n    主    文\r\n林渤清農會之選舉，對於有選舉權之人，行求財物，而約其選舉\r\n權為一定之行使，處有期徒刑伍月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n    犯罪事實\r\n一、林渤清係新北市泰山區農會（下稱泰山區農會）之會員，並\r\n    曾任第12屆會員代表、第13屆、第14屆理事及擔任第15屆、\r\n    第16屆之常務監事，因農會法第22條規定，監事每屆任期為\r\n    4年，連選僅得連任1次，而無法再任第17屆監事，渠於擔任\r\n    第16屆常務監事期間，即對外表示欲參加泰山區農會第17屆\r\n    理事長之選舉（第17屆會員代表選舉日期為民國102年 3月2\r\n    日，理事選舉日期為同年3月11日，理事長選舉日期為同年3\r\n    月21日，依農會法第15條之1、第20條之1、第19條規定，農\r\n    會會員入會滿 6個月，得登記參選會員代表，會員若合於一\r\n    定資格，亦得登記參選理事，又區農會置理事九人，由會員\r\n    代表選任之，理事應互選一人為理事長），渠為求己順利當\r\n    選該農會第17屆理事長，竟基於對農會上開選舉有選舉權之\r\n    人行求財物而約其選舉權為一定行使之單一犯意，先後於10\r\n    1年中秋節即同年9月30日前不久之某日，將外包裝黏貼有林\r\n    渤清個人名片之牧柔生技牛樟芝石鹼禮盒（市價新臺幣【下\r\n    同】680元）及牛樟芝養生茶禮盒（市價980元，以下合稱牛\r\n    樟芝禮盒各 1盒），贈送予非屬親故舊友，亦未曾以渠個人\r\n    名義餽贈財物之柯政德、黎金城、張家銘，而對於泰山區農\r\n    會第17屆理事長選舉有選舉權之人，接續為下列行求財物，\r\n    而約其三人選舉權為一定行使即支持林渤清當選該屆理事長\r\n    之行為：\r\n(一)渠固知悉柯政德係泰山區農會第16屆理事，惟不知其亦有意\r\n    參加該農會第17屆理事長之選舉，於 101年中秋節前不久之\r\n    某日中午時分，前往柯政德位在新北市○○區○○路0段000\r\n    號住處，贈送前揭牛樟芝禮盒各 1盒予柯政德，並當場向柯\r\n    政德表示選舉將屆，渠要選理事長，拜託支持等語，藉此央\r\n    求請託柯政德屆時投票支持渠競選泰山區農會第17屆理事長\r\n    ，而就柯政德之理事長選舉權約為一定之行使，然柯政德因\r\n    己有參選該農會第17屆理事長選舉之意欲而虛委應付，致未\r\n    許以其選舉權為一定行使之真意，反基於證據保全之目的而\r\n    非收受賄選財物之意收受該牛樟芝禮盒，嗣柯政德於102年3\r\n    月11日當選泰山區農會第17屆理事，而取得該屆理事長選舉\r\n    之選舉權。\r\n(二)渠於101年中秋節前不久之某日上午時分，至泰山區農會第1\r\n    6屆理事黎金城位在新北市泰山區明志路2段「大臺北菜市場\r\n    」所經營之豬肉攤處，餽贈上開牛樟芝禮盒各 1盒予黎金城\r\n    ，並當場向黎金城表示渠要選理事長，拜託一下等語，藉此\r\n    央求請託黎金城屆時投票支持渠競選泰山區農會第17屆理事\r\n    長，而就黎金城之理事長選舉權約為一定之行使，惟黎金城\r\n    因當時忙於招呼客人而未及應允，林渤清乃逕將前開牛樟芝\r\n    禮盒放置於該攤位旁離去，然該禮盒於黎金城收攤時已不翼\r\n    而飛，致黎金城未能收受，嗣黎金城於102年3月11日當選泰\r\n    山區農會第17屆理事，而取得該屆理事長選舉之選舉權。\r\n(三)渠於101年中秋節前不久之某日，攜帶上揭牛樟芝禮盒各1盒\r\n    ，前往泰山區農會第16屆會員代表且有意競選第17屆理事之\r\n    張家銘位在新北市○○區○○路 0段000巷00號1樓住處，適\r\n    因張家銘住處無人在家，林渤清遂將前開牛樟芝禮盒放置於\r\n    張家銘住處外機車菜籃上即離去，張家銘配偶返家後發現，\r\n    而將上開牛樟芝禮盒帶回家中，隔2、3日後，林渤清在新北\r\n    市泰山區福泰街上偶遇張家銘，乃詢問確認張家銘已收悉上\r\n    揭牛樟芝禮盒，並當場向張家銘表示渠要選下屆理事長，拜\r\n    託及配合等語，藉此央求請託張家銘屆時投票支持渠競選泰\r\n    山區農會第17屆理事長，而就張家銘之理事長選舉權約為一\r\n    定之行使，惟因張家銘無欲支持林渤清當選理事長而虛應敷\r\n    衍，復礙於情面不便堅拒或退還之，乃基於非收受賄選財物\r\n    之意思而收受之，嗣張家銘於102年3月11日當選泰山區農會\r\n    第17屆理事，而取得該屆理事長選舉之選舉權。\r\n二、案經法務部調查局新北市調查處移送臺灣新北地方法院檢察\r\n    署檢察官偵查起訴及併案審理。\r\n    理    由\r\n一、按所謂證據能力，指證據得提出於法院調查，以供作認定犯\r\n    罪事實存否之用所具備之形式資格，而證據能力之有無，即\r\n    證據是否適格，悉依相關法律定之，不許法院自由判斷。無\r\n    證據能力之證據資料，應先予以排除，不得作為判斷之依據\r\n    ，故證據資料必先具有證據能力，容許為訴訟上之證明，並\r\n    在審判期日經合法調查後，始有證明力可言，而得進一步為\r\n    法院評斷其能否證明某種待證事實有無之實質證據價值（最\r\n    高法院95年度臺上字第3764號、96年度臺上字第5979號判決\r\n    意旨參照）。又依法律規定為有證據能力之證據，於其條文\r\n    如係規定應符合一定之要件，始例外取得證據能力者，於個\r\n    案審判上如何認定其符合規定之要件，自應於判決理由內，\r\n    依其調查所得為必要之說明。次按為保障被告之反對詰問權\r\n    ，排除具有虛偽危險性之傳聞證據，以求實體真實發見，92\r\n    年2月6日修正公布，同年9月1日施行之刑事訴訟法乃增訂傳\r\n    聞法則及例外規定，於第159條第1項修正為「被告以外之人\r\n    於審判外之言詞或書面陳述，除法律有規定者外，不得作為\r\n    證據」，該條所稱「法律有規定」得作為證據者，即傳聞法\r\n    則之例外規定，例如同法增訂之第159條之1至第159條之5等\r\n    ，此均屬有證據能力之法律規定。又按被告以外之人於檢察\r\n    事務官、司法警察官或司法警察調查中所為之陳述，與審判\r\n    中不符時，其先前之陳述具有較可信之特別情況，且為證明\r\n    犯罪事實存否所必要者，得為證據，同法第159條之2定有明\r\n    文，而此項傳聞法則之例外，必符合被告以外之人於檢察事\r\n    務官、司法警察（官）調查中所為之陳述，「與審判中不符\r\n    」，且其先前之陳述，具備「有較可信之特別情況」及「必\r\n    要性」要件，始例外得適用之，而所謂「必要性」要件，乃\r\n    指就具體個案案情及相關證據予以判斷，主要待證事實或與\r\n    犯罪事實存否相關之事實存在或不存在，已無從再由同一供\r\n    述者取得與先前相同之陳述內容，縱以其他證據替代，亦無\r\n    由達到同一目的，而有利用原先陳述之必要者而言。再按被\r\n    告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之\r\n    情況者外，得為證據，同法第159條之1第 2項定有明文，考\r\n    諸偵查中被告以外之人向檢察官所為之供述，性質上本屬傳\r\n    聞證據，且常為認定被告有罪之證據，自理論上言，如未予\r\n    被告反對詰問、適當辯解之機會，一律准其為證據，似與當\r\n    事人進行主義之精神不無扞格之處，對被告之防禦權亦有所\r\n    妨礙，又刑事訴訟法規定檢察官代表國家偵查犯罪、實行公\r\n    訴，基於當事人一方之原告地位，就被告犯罪事實及訴訟條\r\n    件與據以認定證據能力等訴訟程序上之事實，固應善盡舉證\r\n    責任，然因檢察官依法有訊問證人、鑑定人之權，且訊問被\r\n    告以外之人時，本應對被告有利、不利之情形併予注意，再\r\n    徵諸實務運作現況，檢察官大多能遵守法定程序之要求，尚\r\n    不致有故意違法取證情事，復依法命受訊問人具結，可信性\r\n    極高，是為兼顧理論與實務，被告以外之人於偵查中所為之\r\n    陳述，除反對該項供述具有證據能力之被告、代理人、辯護\r\n    人等，本乎當事人主導證據調查原則，自應就「顯有不可信\r\n    之情況」負釋明之責，否則被告以外之人向檢察官所為之陳\r\n    述，毋庸另為證明，即得作為認定被告犯罪之證據，以符前\r\n    揭條文之立法意旨。又所謂顯有不可信之情況，既涉證據能\r\n    力有無之判斷，應指證人等被告以外之人為陳述之當時，外\r\n    在環境是否存在顯然足以影響其意思自由之不當外力及陳述\r\n    之人是否對於所言之法律效果顯然存有誤解而言，尚不包含\r\n    對於證人等供述內容憑信性等證據證明力評價之判斷，亦即\r\n    指該不可信情形甚為顯著了然者為限，此固非以絕對不須經\r\n    調查程序為條件，然須從卷證本身，綜合訊問時之外部情況\r\n    ，例如是否踐行偵查中調查人證之法定程序等，為形式上之\r\n    觀察或調查，即可發現，無待進一步為實質調查之情形而言\r\n    ，否則即將證據能力與有待法院綜合全辯論意旨及調查證據\r\n    所得而依法認定之證明力判斷混為一談（最高法院96年度臺\r\n    上字第5684號判決意旨參照），而被告之反對詰問權係指訴\r\n    訟上被告有在公判庭當面盤問證人，以求發見真實，辨明證\r\n    人供述證據真偽之權利，此與證據能力係指符合法律所規定\r\n    之證據適格，而得作為證明犯罪事實存在與否之證據資格，\r\n    二者性質不同。否則，被告以外之人如於審判中所為之陳述\r\n    ，與其先前在檢察官偵查中所為之陳述不符時，遽謂後者無\r\n    證據能力，依同法第155條第2項規定，即悉數摒除不用，僅\r\n    能採取其於審判中之陳述作為判斷依據，按之現行刑事訴訟\r\n    法關於傳聞證據排除例外之規定，殊難謂為的論（最高法院\r\n    98年度臺上字第 105號、第3799號、第7301號判決意旨足參\r\n    ）；況偵查中檢察官訊問證人，旨在蒐集被告之犯罪證據，\r\n    以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防\r\n    ，經由詰問程序調查證人以認定事實之性質及目的有別。偵\r\n    查中辯護人僅有在場權及陳述意見權，並無詰問證人之權利\r\n    ，此觀同法第245條第2項前段規定甚明。又同法第248條第1\r\n    項係規定檢察官「訊問證人時，如被告在場者，被告得親自\r\n    詰問」，故祇要被告在場而未經檢察官任意禁止者，即屬已\r\n    賦予其得詰問證人之機會，被告是否親自詰問，在所不問；\r\n    同條第 2項前段規定「預料證人於審判時不能訊問者，應命\r\n    被告在場」，就訊問證人時應否命被告在場，則委諸檢察官\r\n    之判斷。凡此，均尚難謂係檢察官訊問證人之程序必須傳喚\r\n    被告使其得以在場之規定。故偵查中檢察官訊問證人，雖未\r\n    經被告親自詰問，或因被告不在場而未給予其詰問之機會者\r\n    ，該證人所為之陳述並非所謂之「顯有不可信之情況」，而\r\n    得據以排除其證據能力（最高法院96年度臺上字第4365號、\r\n    第7448號、97年度臺上字第1653號判決意旨可參）。復按被\r\n    告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1\r\n    至第159條之4之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，同法第159條之5定\r\n    有明文，究其立法意旨在於傳聞證據未經當事人之反對詰問\r\n    予以核實前，原則上先予排除，惟若當事人業已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為本案證據\r\n    ，或於言詞辯論終結前未曾聲明異議者，基於尊重當事人對\r\n    傳聞證據之處分權，且證據資料愈豐富，愈有助於真實發見\r\n    之理念，並強化言詞辯論之功能，使訴訟程序得以聚焦爭點\r\n    ，集中審理與順暢進行，上開傳聞證據亦應具有證據能力。\r\n    又按同法第159條之5第2項「擬制同意」與同條第1項之明示\r\n    同意有別，實務上常見當事人等係以「無異議」或「沒有意\r\n    見」表示之，斯時倘該證據資料之性質，已經辯護人閱卷而\r\n    知悉，或自起訴書、原審判決書之記載而了解，或偵、審中\r\n    經檢察官、審判長、受命法官、受託法官告知，或被告逕為\r\n    認罪答辯或有類似之作為、情況，即可認該相關人員於調查\r\n    證據之時，知情而合於擬制同意之要件（最高法院96年度臺\r\n    上字第4174號判決意旨參照）。另按同法第159條之5之規定\r\n    僅在強調當事人之同意權得取代其反對詰問權，使傳聞證據\r\n    得作為證據，並無限制必須不符合第159條之1至第159條之4\r\n    規定，始有適用；亦即，依目的解釋之方法，第159條之5並\r\n    不以被告以外之人於審判外之陳述「必不符合」第159條之1\r\n    至第159條之4有關傳聞法則例外規定之情形，始有其適用（\r\n    臺灣高等法院暨所屬法院96年度法律座談會刑事類提案第26\r\n    號研討結果足參）。經查：\r\n(一)證人柯政德、黎金城、張家銘分別於調查局中所為之供述，\r\n    係被告林渤清以外之人於審判外所為之陳述，本質上均屬傳\r\n    聞證據，又辯護人於本院準備程序中，就上開供證之證據能\r\n    力業已提出異議，再觀諸該等證人於調查局中之陳述，核與\r\n    其等於偵查中之結證大致相符，而其等先前於調查局中之陳\r\n    述，既得以偵訊時之結證代之，皆非屬證明公訴人所指犯罪\r\n    事實成立所不可或缺之證據資料，當不具有必要性，核與刑\r\n    事訴訟法第159條之2或第159條之3所定要件俱未相合，復查\r\n    無其他得例外取得證據能力之法律依據，揆諸前揭規定，此\r\n    等證據方法自應予以排除，不得作為本案證據。\r\n(二)證人柯政德、黎金城、張家銘於偵查中，各自向檢察官所為\r\n    之供述，固皆屬被告以外之人於審判外所為之言詞陳述，惟\r\n    於偵訊時，既經檢察官向其等諭知證人有具結義務及偽證處\r\n    罰，並命其等立於證人地位朗讀結文，具結擔保其等證言之\r\n    真實性後，分別於檢察官面前完整、連續陳述其等親身經歷\r\n    ，且查無其他違法取證，而足堪影響該等證人之供述，於證\r\n    據能力認定上之瑕疵存在，咸無顯不可信之情形，引用該等\r\n    證人於檢察官面前所為之陳述作為證據應屬適當，依刑事訴\r\n    訟法第159條之1第 2項規定，皆得採為認定被告本案犯罪事\r\n    實存否之證據。至辯護人雖為被告主張上開證人於偵查中之\r\n    證述為審判外之供述，無證據能力云云，惟辯護人就前揭證\r\n    人於偵查中所為之結證有何顯不可信之情況，既未具體指明\r\n    之，遑論舉證以實其說，本院就卷證資料本身之存在觀之，\r\n    尚查無其他顯不可信之情事，揆諸上揭說明，辯護人此部分\r\n    主張，尚非可採。\r\n(三)本判決下列其餘所引用之被告以外之人於審判外之陳述，固\r\n    皆屬傳聞證據，惟當事人及辯護人迄至言詞辯論終結時，對\r\n    於前揭傳聞證據既均已知其情，並同意作為證據，本院審酌\r\n    上開證據資料製作時之情況，製作人與被告間並無恩怨嫌隙\r\n    ，衡諸製作當時應無刻意誣陷或迴護被告之情，復查無其他\r\n    違法不當取證或證據容許性明顯過低等瑕疵，因認以之作為\r\n    證據俱屬適當，揆諸前開規定與說明，該等證據資料自應有\r\n    證據能力。\r\n二、訊據被告林渤清矢口否認有何於農會理事長選舉行求賄選之\r\n    犯行，辯稱：渠往年過節均有送禮，本案並非賄選云云，辯\r\n    護人則以：(一)泰山區農會第17屆理事係於102年3月11日選\r\n    出，故於101年9月時，尚不知何人為該屆理事，則斯時根本\r\n    不存在對於農會理事長有選舉權之人，被告如何對之行賄；\r\n    (二)證人既稱收禮並未影響其投票意願，且收禮時認為僅係\r\n    年節送禮，則被告贈送前揭禮盒予收受者，與渠參選理事長\r\n    間並無對價關係，況中秋節所贈之禮盒只有幾百元之譜，此\r\n    與農會理事長選舉一般行賄行情相差甚遠，被告不可能僅用\r\n    小禮盒即達賄選之目的；(三)中秋節送禮乃一般社會民間上\r\n    常見之禮俗，被告於中秋節送禮予親朋好友亦行之多年，且\r\n    被告與威德利實業有限公司（下稱威德利公司）實際負責人\r\n    李文良為認識多年之友人，渠基於幫助推廣威德利公司產品\r\n    之意，於 101年中秋節向李文良採購「牛樟芝石鹼禮盒」附\r\n    贈「牛樟芝茶包」共80組，每組 400元，用以分送親朋好友\r\n    ，而因被告身為泰山區農會常務監事，故亦贈送予農會所有\r\n    之會員代表、理事及小組長等人，若致贈上開禮盒與該農會\r\n    理事長之選舉有關，渠根本無須贈與與該次選舉無關之親朋\r\n    好友，又該禮盒上係黏貼威德利公司之名片，顯見被告致贈\r\n    該禮盒時，除為中秋送禮外，另亦希望受贈者使用後可向被\r\n    告或威德利公司訂購，苟被告有賄選之意，大可於該禮盒上\r\n    黏貼渠泰山區農會常務監事之名片，以使收受者印象深刻，\r\n    而達投票予被告之目的，況 101年中秋節距泰山區農會理事\r\n    長選舉時間尚有近半年之久，斯時有意參選理事長者僅有被\r\n    告一人，被告當時為同額競選，根本無須為任何賄選行為，\r\n    更見該次送禮純係基於中秋節民情而為之，與理事長之選舉\r\n    無關；(四)被告擔任第16屆常務監事時，即對外宣布參選理\r\n    事長，依一般選舉實務，欲參選之人若遇選民，多會於言談\r\n    中拜託支持，故渠於該期間向農會人員所說之拜託支持等語\r\n    ，早已成為被告之口頭禪，故不能以被告請託支持即謂致贈\r\n    禮盒係渠競選理事長之賄選行為；(五)證人柯政德等人收受\r\n    該禮盒時，若認此與被告參選理事長有關，何以當下未即檢\r\n    舉，顯見其等當時亦認此為中秋節之送禮，況證人柯政德之\r\n    檢舉時機係於理事長選舉之翌日，可見證人柯政德係因落選\r\n    理事長，方以此法欲達報復之目的等情詞為被告置辯。經查\r\n    ：\r\n(一)被告係泰山區農會之會員，並曾任第12屆會員代表、第13屆\r\n    、第14屆理事及擔任第15屆、第16屆之常務監事，然因監事\r\n    每屆任期4年，連選僅得連任1次，而無法再任第17屆監事，\r\n    渠於擔任第16屆常務監事期間，即對外表示欲參加泰山區農\r\n    會第17屆理事長之選舉（第17屆會員代表選舉日為102年3月\r\n    2日，理事選舉日為同年3月11日，理事長之選舉日則為同年\r\n    3月21日），被告先後於101年中秋節即101年9月30日前不久\r\n    之某日，於前揭地點，將外包裝黏貼有被告個人名片之牛樟\r\n    芝禮盒各 1盒贈送予柯政德、黎金城、張家銘，嗣柯政德、\r\n    黎金城、張家銘於102年3月11日均當選泰山區農會第17屆理\r\n    事，而取得該屆理事長選舉之選舉權等事實，業據證人柯政\r\n    德、黎金城、張家銘於偵訊及本院審理時結證屬實，並有泰\r\n    山區農會第17屆理事名冊及理事候選人登記名冊等附卷可據\r\n    ，復有證人柯政德、張家銘提出扣案之牛樟芝禮盒及照片、\r\n    法務部調查局新北市調查處扣押物品目錄表等在卷可佐，且\r\n    被告對此亦未爭執，是此部分之事實，應堪認定為真實。\r\n(二)被告為求己順利當選泰山區農會第17屆理事長，竟基於對該\r\n    農會上開選舉有選舉權之人行求財物而約其選舉權為一定行\r\n    使之單一犯意，渠雖知柯政德係泰山區農會第16屆理事，惟\r\n    不知其亦有意參加該農會第17屆理事長之選舉，於 101年中\r\n    秋節前不久之某日中午時分，前往柯政德位在新北市○○區\r\n    ○○路0段000號住處，贈送外包裝黏貼有被告個人名片之牛\r\n    樟芝禮盒各 1盒（石鹼禮盒市價680元、養生茶禮盒市價980\r\n    元）予非屬親故舊友，亦未曾以渠個人名義餽贈財物之柯政\r\n    德，並當場向柯政德表示選舉將屆，渠要選理事長，拜託支\r\n    持等語，藉此央求請託柯政德屆時投票支持渠競選泰山區農\r\n    會第17屆理事長，而就柯政德之理事長選舉權約為一定之行\r\n    使，然柯政德因己有參選該農會第17屆理事長選舉之意欲而\r\n    虛委應付，致未許以其選舉權為一定行使之真意，反基於證\r\n    據保全之目的，而非收受賄選財物之意收受該牛樟芝禮盒，\r\n    又於101年中秋節前不久之某日上午時分，至泰山區農會第1\r\n    6屆理事黎金城位在新北市泰山區明志路2段「大臺北菜市場\r\n    」所經營之豬肉攤處，餽贈上開牛樟芝禮盒各 1盒予非屬親\r\n    故舊友，亦未曾以渠個人名義餽贈財物之黎金城，並當場向\r\n    黎金城表示渠要選理事長，拜託一下等語，藉此央求請託黎\r\n    金城屆時投票支持渠競選泰山區農會第17屆理事長，而就黎\r\n    金城之理事長選舉權約為一定之行使，惟黎金城因當時忙於\r\n    招呼客人而未及應允，林渤清乃逕將前開牛樟芝禮盒放置於\r\n    該攤位旁離去，然該禮盒於黎金城收攤時已不翼而飛，致黎\r\n    金城未能收受，復於 101年中秋節前不久之某日，攜帶上揭\r\n    牛樟芝禮盒各 1盒，前往泰山區農會第16屆會員代表且有意\r\n    競選第17屆理事，與渠非屬親故舊友，亦未曾以渠個人名義\r\n    餽贈財物之張家銘位在新北市○○區○○路0段000巷00號 1\r\n    樓住處，適因張家銘住處無人在家，被告遂將前開牛樟芝禮\r\n    盒放置於張家銘住處外機車菜籃上即離去，張家銘配偶返家\r\n    後發現，乃將上開牛樟芝禮盒帶回家中，隔2、3日後，被告\r\n    在新北市泰山區福泰街上偶遇張家銘，乃詢問確認張家銘已\r\n    收悉上揭牛樟芝禮盒，並當場向張家銘表示渠要選下屆理事\r\n    長，拜託及配合等語，藉此央求請託張家銘屆時投票支持渠\r\n    競選泰山區農會第17屆理事長，而就張家銘之理事長選舉權\r\n    約為一定之行使，惟因張家銘無欲支持被告當選理事長而虛\r\n    應敷衍，復礙於情面不便堅拒或退還之，乃基於非收受賄選\r\n    財物之意思而收受之等情，業據證人柯政德、黎金城、張家\r\n    銘等人證述明確，且所述互核大致相符，此徵諸：\r\n 1、證人柯政德於102年3月25日偵訊時結稱：其係泰山區農會第\r\n    17屆理事，去年中秋節前，被告獨自拿一個袋子走進其住處\r\n    ，向其說佳節快樂，選舉要到了，來向其拜託，並將手中袋\r\n    子交給其，其收下後，被告又說這次決定要選理事長，叫其\r\n    要支持渠，其說理事還沒選上，所以未應允之，被告拍其肩\r\n    膀說沒問題，說其一定會上，並說拜託拜託，被告離開後，\r\n    其打開袋子看，裡面係牛樟芝禮盒，有2盒，有1張名片在禮\r\n    盒上，當時被告可能不知道其要選理事長，因為其未對外說\r\n    要選，但被告說要選理事長已有2、3年等語，又於本院 102\r\n    年10月31日審理時結證：「（泰山農會第17屆理事長，何人\r\n    有選舉權利？）九位理事都有選舉的權利」、「（你是否在\r\n    102年3月11日當選理監事取得理事長的選舉權？）是的」、\r\n    「（在 101年中秋節前某日在你家，被告是否拿牛樟芝禮盒\r\n    給你？）有」、「（被告當時說了哪些話尋求你支持他選任\r\n    理事長？）他說拜託、拜託，就是他要選理事長，當時被告\r\n    還沒有來我家的時候，就有人打電話來說被告要來送禮，所\r\n    以我就知道被告是拜託我」、「（禮盒上面是否貼著被告個\r\n    人名片？）有」、「（被告在這次之前有無以其個人名義送\r\n    過你禮盒？）之前好像沒有」、「（你是 9月底、10月初收\r\n    到，當時你為何不去檢舉被告？）被告送這份過來，他來之\r\n    前有人打電話給我說是被告在送禮，但這個人是以電話通知\r\n    我，我無法辨認他的聲音，後來被告就親自到我家裡，當時\r\n    沒有馬上檢舉送禮的事情，是因為我當時我沒有說要選理事\r\n    長，而被告很早就宣布要選理事長，被告送禮來我家的時候\r\n    他有拜託我，而因為農會選舉是從基層選上來，102年1月14\r\n    日才開始登記代表選舉，1月18日登記截止，3月 2日選代表\r\n    ，代表產生後，才於3月11日從中選理、監事，理、監事是3\r\n    月11日產生，3 月21日選理事長，選理事長不用登記，因為\r\n    九個理事都具有當然參選資格，就是在 3月21日當天投票選\r\n    舉，被告10月左右送這個東西，就在選舉將近的時候送過來\r\n    ，而被告也有說他要選理事長，我就應付一下，因我想舉發\r\n    被告，等到 3月21日選理事長時，被告如果正式當選理事長\r\n    ，我再舉發，因為如果我收禮當時就舉發，萬一被告之後不\r\n    選，我不知道這樣是不是會犯毀謗或誣告罪，我因為這樣的\r\n    考量，所以沒有在10月時舉發，等到被告有正式登記之後才\r\n    舉發被告」、「（你有無參選理事長的選舉？）有」、「（\r\n    當天選舉結果如何？）我4票，被告也4票，最後結果有新北\r\n    市政府農業局上級長官來指導，本來是兩個人要抽籤，我說\r\n    如果要抽籤，可以再選一次，如果同票再來抽籤，但被告不\r\n    要，我就說被告要做就給被告做」、「（你是否知道被告是\r\n    何時就對外表示要選理事長？）好像在選舉前2、3年有透露\r\n    」、「（你說被告2、3年前就透露要選，這2、3年之間，你\r\n    有無跟被告在公開場合或是私底下場合碰面過？）我們在農\r\n    會當然會碰面，大家都是農會的選任人員，很常碰面」、「\r\n    （碰面的時候，被告會不會跟你提到拜託你支持的這些話？\r\n    ）當然有」、「（照你剛剛所述，9 月底、10月初你收到禮\r\n    盒時，你也不確定被告到底會不會參選理事長？）因為投票\r\n    還沒有開出來，而被告有表明參選意願，但要等到被告參選\r\n    後才能確定」、「（9 月底、10月初，你收到被告禮盒，會\r\n    不會因為收到禮盒就影響到你參選理事長的意願或是就支持\r\n    被告？）我收到被告禮盒也不會支持他，但我收這個禮盒是\r\n    要做檢舉的證物，我自己也要選，怎麼會選被告，我收禮盒\r\n    ，只是虛應一下」、「（請提示選他字第11號卷第39頁，倒\r\n    數第四個問題，你最後回答說『所以我心裡不服來檢舉』，\r\n    為何與你剛剛所述不同？【提示並告以要旨】）因為被告在\r\n    選舉中有送東西而當選，我心裡當然不服，我剛才所述，與\r\n    偵查中所述並沒有不一致的情形」、「（上開第39頁，你有\r\n    說『我本來想說我有 5席，理事長一定當選，想說那沒什麼\r\n    ，所以沒有檢舉，林渤清來拉我的支持者，導致選舉結果與\r\n    我預期的不一樣』，按照你所述，你本來想說沒什麼，是因\r\n    為最後結果不同，你才去檢舉，與你剛剛回答的問題不同，\r\n    你當初在偵查中所述『我心裡不服來檢舉』究竟何意思？）\r\n    選舉一定是要很清明的，如果我們要做候選人，要用服務去\r\n    給選民看，被告參與農會到底給會員做了什麼事。我平常在\r\n    服務的時候，我認為我很勤勞，所以人家會支持我，我肯定\r\n    我的服務不比被告差，我和被告是同票」、「（你先前表示\r\n    心裡不服，意思是否是指理事長選舉權人因為收受禮盒導致\r\n    選舉結果發生不正確，因此動搖其他一般收受的人選舉意願\r\n    ？）當然是會」、「（你剛剛說你心裡不服，是指選舉人收\r\n    到禮盒導致結果發生不正確，你在偵查中有說被告來拉你的\r\n    支持者導致選舉結果與你預期不同，被告說拉你的支持者是\r\n    以何方式拉你的支持者？）選舉是選清廉，如果被告送東西\r\n    給跟選舉有關係的人，那這樣不就是拉我的人」等語，俱屬\r\n    明確。\r\n 2、證人黎金城於102年3月28日偵訊時結稱：其係泰山區農會第\r\n    16、17屆理事，被告於第16屆選完後就有說渠要選第17屆理\r\n    事長，柯政德係於3月2日代表選完後，才對外說要選理事長\r\n    ，其與被告、柯政德均無過節或糾紛，被告擔任農會常務監\r\n    事期間，僅於101年中秋節有送禮，被告係送到泰山明志路2\r\n    段大臺北菜市場渠經營之豬肉攤，當時其在做生意，沒空與\r\n    被告打招呼，被告就將禮盒放著，向其說渠要選理事長，拜\r\n    託一下，被告要與其握手，其說手油膩，被告就向其說再拜\r\n    託後，即獨自離去，禮盒袋子大小約A4紙張，其不知內容為\r\n    何，因為被告將之放在豬肉攤上，其沒空看，迨要收攤時，\r\n    不知為何人所拿走等語，再於本院 102年10月31日審理時結\r\n    證：「（去年中秋節前，被告有無送禮給你？）有」、「（\r\n    何禮？）是 1個禮盒，我沒有看，當時我在做生意沒時間招\r\n    待被告，我只有看一眼，實際什麼東西我不知道，等到我收\r\n    攤的時候，那個禮盒就不知道誰拿去了，因為我的客人來來\r\n    去去，有時候也會寄放東西」、「（該禮盒有無可能是被告\r\n    直接拿走，根本沒有放在那裡要給你？）我有看到被告放下\r\n    來，但是我沒空，沒有看到他有無把禮盒拿走，當時我在做\r\n    生意，被告來跟我說他要選理事長，拜託一下，就順手把禮\r\n    盒放著，然後就走了」、「（請提示選他字第11號卷第51頁\r\n    最上 3行，你在調查局表示被告在98年當選第16屆農會常務\r\n    監事後沒多久，被告就公開表態要參選第17屆泰山區農會理\r\n    事長，而且這2、3年間，只要有遇到被告，被告也都會請你\r\n    支持他參選第17屆泰山區農會理事長，為何你在調查局中所\r\n    述與你今日所述不同？【提示並告以要旨】）被告是第16屆\r\n    ，有很多人跟我說被告要選，我也不確定是不是開玩笑，我\r\n    自己有時候也會說我下次要選理事長，大家拜託我」、「（\r\n    你收到被告的禮盒時，被告跟你拜託，你感覺被告是開玩笑\r\n    還是認真的？）被告拿禮盒來，選舉也快到了」、「（之前\r\n    2、3年，被告遇到你的時候，是否會跟你說拜託支持選理事\r\n    長的事情？）有，但是因為時間還沒有到，所以大家都有可\r\n    能選，我有時候也會對外表示請人家支持我」、「（你收到\r\n    被告中秋節送的禮盒時，你有無感覺到被告要向你賄選？）\r\n    我不知道怎麼想，被告拿來就說他要選理事、理事長，拜託\r\n    我，我也不知道這樣是不是算賄選」、「（被告在中秋節當\r\n    天拿禮盒去你的豬肉攤時，他如何跟你說？）他說他要選理\r\n    事長，拜託我，當時有客人來買豬肉所以我沒有多講」、「\r\n    （是否也有其他欲參選理事長之人來送禮給你？）沒有」、\r\n    「（你剛剛說有其他人會開玩笑表示要選理事長，這些開玩\r\n    笑的人是否會送禮給你？）不會」、「（平常被告會不會以\r\n    個人名義送禮？）沒有」等語，咸屬明確。\r\n 3、證人張家銘於102年3月28日偵訊時結稱：其係泰山區農會第\r\n    17屆理事，被告常務監事已兩任，不能連任，所以有放風聲\r\n    說渠要選理事長，其係選上代表要選理事時，才知柯政德要\r\n    選理事長，其與被告、柯政德均無過節或債務糾紛，被告擔\r\n    任農會常務監事期間，僅曾於101年中秋節有送過1次禮盒，\r\n    該年中秋節前，被告親自送到其明志路 2段305巷10號1樓住\r\n    處，因家裡沒人，被告就將牛樟芝禮盒放在機車菜籃上，其\r\n    太太回家看到就拿進去，禮盒上有被告之名片，被告有來電\r\n    向其說有送東西過來，並說中秋佳節快樂，隔2、3日後，其\r\n    在福泰街菜市場碰到被告，被告問其有無收到牛樟芝禮盒，\r\n    其說有，被告說渠要選下屆理事長，說拜託及配合，其即客\r\n    套回應渠一定等語，復於本院 102年10月31日審理時結證：\r\n    「（你是泰山農會第17屆理事？）是的」、「（你第16屆時\r\n    是擔任何職務？）代表」、「（你第17屆理事選舉權有無表\r\n    態要選理事？）有」、「（你何時表態要選理事？）我第16\r\n    屆時就有選理事，但沒有上，大家都知道我第17屆要選理事\r\n    」、「（去年中秋節前，被告有無送禮盒給你？）有」、「\r\n    （被告如何送你禮盒？）拿到我家」、「（你是否親自收下\r\n    ？）我人不在家。被告打電話通知我放在摩托車上」、「（\r\n    被告打電話通知你，除了跟你說禮盒放在摩托車上之外，還\r\n    有跟你說何語？）當時都沒有說什麼」、「（你收到禮盒之\r\n    後2、3天，是否有在路上遇到被告？）有，他問我有沒有收\r\n    到，我說有，他說他要選理事長，希望麻煩我配合配合，應\r\n    該是想要我投票給他」、「（你回家是否有看到該禮盒？）\r\n    我沒有打開過」、「（被告以前有無以個人名義送禮給你？\r\n    ）都沒有，就只有這一次」、「（還有無其他要參選理事長\r\n    的人來送禮給你？）沒有」、「（你跟被告關係如何？）我\r\n    當代表，他是幹事長，平常農會有聚會，所以我認識被告，\r\n    我跟被告是一般的關係，不是特別熟」等語，甚屬明確。\r\n 4、證人李文良於本院102年11月28日審理時結證：「（請提示1\r\n    02年度選他字第11號卷第 2頁，你是否有看過照片上的禮盒\r\n    ？【提示並令其辨認】）有」、「（你為何會看過這兩個禮\r\n    盒？）這是我公司的產品」、「（禮盒上所貼名片寫威德利\r\n    實業有限公司林渤清，你剛剛說是你公司的產品，你公司名\r\n    稱為何？）威德利實業有限公司，我是公司負責人」、「（\r\n    在之前被告有無跟你買過上開照片上的禮盒？）有」、「（\r\n    跟你買過數量最多的1次是何時？）去年8月份」、「（禮盒\r\n    市價為何？）養生茶980，石鹼680」等語甚明。\r\n 5、此外，並有泰山區農會第16屆選任人員名冊、泰山區農會第\r\n    17屆理事名冊、理事候選人登記名冊、昕宸國際有限公司報\r\n    價單、法務部調查局新北市調查處扣押物品目錄表及扣案物\r\n    品照片等件在卷足稽，是被告於犯罪事實一所為之犯行，已\r\n    堪認定。\r\n(三)被告及辯護人固以前揭情詞置辯，惟查：\r\n 1、農會之選舉，雖非屬法定政治上之選舉，然對社會整體選舉\r\n    風氣仍有相當影響，且近年來社會各類選舉選風惡化，部分\r\n    候選人為求當選，競相提早賄選活動，常提前於選務機關發\r\n    布選舉公告之前或渠登記參選之前，即對於有選舉權之人預\r\n    為賄賂，請求於選舉時投票支持，類此提前賄選行徑，敗壞\r\n    選風尤甚，若謂農會法及相關法律無從加以規範處罰，無異\r\n    鼓勵賄選者提前為之，顯非立法本意，故對於有選舉權之人\r\n    行求、期約或交付財物，不以行求、期約或交付財物之時，\r\n    已確定對方為有選舉權之人為限，於農會之選舉，提前賄選\r\n    者於行賄當時，預期以行賄之對象將來當選理事，取得對理\r\n    事長之投票權時，再履行投票選舉行賄者之約定，而為選舉\r\n    權一定之行使，故於行賄時，行賄之對象雖非屬現實之「有\r\n    投票權之人」，惟此係著手賄選之實行，待日後果當選理事\r\n    而取得理事長選舉權時，犯罪構成要件即屬成就，而成為現\r\n    實之「有投票權之人」。此原在賄選者之預期及渠犯意之範\r\n    圍內，均為渠犯罪行為內容之一部，並不以渠賄選在先，行\r\n    賄對象取得選舉權在後，而影響渠犯罪之成立。準此，於行\r\n    賄當時，渠行賄之對象雖尚未當選理事，但於事後確已當選\r\n    為理事而取得選舉權，此時行賄者所為即應認與農會法第47\r\n    條之1第1項第2款之罪之要件該當（最高法院90年度第6次刑\r\n    事庭會議決議暨96年度臺上字第2873號、第6279號、98年度\r\n    臺上字第3494號判決意旨足參）。是以，被告向柯政德、黎\r\n    金城、張家銘三人行求財物時，柯政德、黎金城、張家銘均\r\n    為農會會員，就會員代表選舉部分本為有選舉權之人，就理\r\n    事及理事長選舉部分，其等當選會員代表或理事後，亦為有\r\n    選舉權人，嗣其三人果皆當選理事，而為該農會第17屆理事\r\n    長選舉「有選舉權之人」，是辯護意旨上開(一)所執，容有\r\n    誤會，不足採信。\r\n 2、農會法第47條之1第1項第 2款之農會選舉賄選罪，係以對於\r\n    有選舉權之人，行求、期約或交付財物或其他不正利益，而\r\n    約其不行使選舉權或為一定之行使為構成要件。亦即，須視\r\n    行為人主觀上是否具有行賄之犯意，而約使有選舉權人為選\r\n    舉權一定之行使或不行使；客觀上行為人所行求期約或交付\r\n    之財物或不正利益是否可認係約使選舉權人為選舉權之一定\r\n    行使或不行使之對價；以及所行求、期約、交付之對象是否\r\n    為有選舉權人而定。上開對價關係，在於行賄者之一方，係\r\n    認知渠所行求、期約或交付之意思表示，乃為約使有選舉權\r\n    人為選舉權一定之行使或不行使；在受賄者之一方，亦應認\r\n    知行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n    為選舉權一定之行使或不行使。且對有選舉權人交付之財物\r\n    或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會\r\n    價值觀念、授受雙方之認知及其他客觀情事而為判斷（最高\r\n    法院92年臺上字第 893號判例暨93年度臺上字第3455號判決\r\n    意旨可參）。前開賄選罪只須行為人交付之財物，與該人與\r\n    有選舉權之人相約為選舉權之一定行使或不行使，有相當對\r\n    價關係，即克成立，至於是否具有相當對價關係，則應就交\r\n    付之目的、時地、交付者與收受者之關係、財物之種類、價\r\n    值等客觀情形綜合研判，如具有相當對價關係，縱假借節慶\r\n    餽贈等各種名義之變相給付，仍非所問，且就賄選罪所交付\r\n    之財物，與選舉投票行為之間，並不以有民事法律關係上之\r\n    對價性或有償性為必要，凡行為足以干擾有選舉權人之投票\r\n    行為，得知應支持何被選舉人者，即屬之。職此，證人柯政\r\n    德、黎金城、張家銘均證稱其等收到上開牛樟芝禮盒前，即\r\n    已知悉被告有參加泰山區農會第17屆理事長選舉之意願，又\r\n    其三人與被告僅係點頭之交，彼此間並非屬親戚摯友，亦非\r\n    被告之支持者，而與被告朝同一目標、同一方向努力，冀期\r\n    被告能順利當選理事長，其等仍須被告之請託，始有投票支\r\n    持被告之可能，再被告於餽贈前揭牛樟芝禮盒之際或之後未\r\n    久，尚當場親自對證人柯政德、黎金城、張家銘請託於該屆\r\n    理事長選舉時予以投票支持已如前述，若以中秋節日連結上\r\n    開牛樟芝禮盒，固屬一般人際關係禮尚往來之送禮，然被告\r\n    既有口出「拜託支持」等選舉性言語，且收禮者皆知被告有\r\n    意參選理事長，復綜合社會一般價值觀念、被告係餽贈價值\r\n    計1660元之牛樟芝禮盒、授收雙方之認知及親疏關係、被告\r\n    之前未曾以個人名義餽贈證人柯政德、黎金城、張家銘財物\r\n    、餽贈時間距選舉期日尚非久遠、餽贈之財物寓有選舉支持\r\n    被告之意、被告親交禮盒予收受人時亦黏貼渠個人名片於禮\r\n    盒上等客觀情狀以觀，被告顯係藉由中秋節日送禮之名義，\r\n    圖以央求請託證人柯政德、黎金城、張家銘選舉時支持渠當\r\n    選理事長，客觀上已足以動搖有選舉權人即證人柯政德、黎\r\n    金城、張家銘之選舉權行使意向，而干擾、影響上開有選舉\r\n    權人之選舉行為甚明，又被告贈送之牛樟芝禮盒雖非價值高\r\n    昂之物品，然市價計有1660元，衡諸一般通常之社會價值觀\r\n    念，仍具有相當之財產上價值，且被告已表明約定證人柯政\r\n    德、黎金城、張家銘於農會選舉時如何為選舉權一定之行使\r\n    ，柯政德、黎金城、張家銘亦均明確認知被告餽贈禮盒附帶\r\n    所求之目的，雖未予應允，亦非基於受賄之意思而收受，然\r\n    就被告之主觀犯意與客觀行為綜合觀察，足認被告餽贈前揭\r\n    牛樟芝禮盒，與證人柯政德、黎金城、張家銘之選舉權為一\r\n    定行使間，客觀上具有相當之對價關係，殆無疑義。至柯政\r\n    德、黎金城、張家銘事後縱未於選舉時投票支持被告，核與\r\n    被告上開犯行之成立不生影響。從而，辯護人前開辯護意旨\r\n    (二)所指，亦屬誤解，要無足取。\r\n 3、證人即泰山區農會第16屆暨第17屆理事王國超證稱：伊未收\r\n    過被告所贈送之 101年中秋節禮盒，被告於擔任常務監事期\r\n    間，亦未曾於中秋節或其他節日送禮予伊等語，證人即泰山\r\n    區農會第16屆會員代表暨第17屆理事唐本證稱：被告未曾送\r\n    伊任何禮品，亦未收到牛樟芝禮盒等語，證人即泰山區農會\r\n    第16屆監事暨第17屆理事，且與被告有親戚關係之盧淵源證\r\n    稱：伊未收到被告於 101年所贈送之中秋節牛樟芝禮盒，被\r\n    告於擔任常務監事期間，亦未曾於中秋節或其他節日送禮予\r\n    伊等語，證人即泰山區農會第16屆幹事暨第17屆理事李礽璋\r\n    證稱：伊未收到被告於 101年中秋節所贈送之牛樟芝禮盒，\r\n    被告於擔任常務監事期間，亦未曾於中秋節或其他節日送禮\r\n    予伊等語，俱屬明確，被告究係單純逢年過節而送禮予農會\r\n    所有選任人員，抑或兼具選舉之目的而針對特定對象送禮行\r\n    賄，誠已啟人疑竇，是渠所稱因中秋送禮而採購牛樟芝禮盒\r\n    分送予農會「所有」會員代表、理事等人乙節，著屬可疑。\r\n    又前開牛樟芝禮盒既係被告親手交予證人柯政德、黎金城本\r\n    人，收禮者對該禮盒係為何人所贈，自當知之甚稔，苟僅係\r\n    出於一般社會禮儀之單純送禮，復何須另在該禮盒外包裝上\r\n    黏貼被告自己個人之名片，顯見被告此舉，目的無非在加深\r\n    收禮者對渠曾餽贈禮盒之印象，再佐以被告送禮予證人柯政\r\n    德、黎金城時，或送禮後與證人張家銘碰面之際，皆係陳稱\r\n    「拜託支持」等選舉意味濃厚之言詞，而非單純節慶祝福之\r\n    語，亦未曾向收禮者介紹或推廣該禮盒產品之功效，矧證人\r\n    柯政德、黎金城、張家銘固為農會之理事或會員代表，然與\r\n    被告僅屬泛泛之交，平日並無特殊情誼往來，且被告於往昔\r\n    逢年過節，均未曾送禮予證人柯政德、黎金城、張家銘，業\r\n    如上述，雙方於101年間亦未發生特別友好關係，何以直至1\r\n    02年農會選舉前之中秋節日，被告始餽贈價值非微之牛樟芝\r\n    禮盒予非屬親故舊友，亦未曾以渠個人名義餽贈財物之證人\r\n    柯政德、黎金城、張家銘，凡此殊與常情不符，亦違事理，\r\n    又被告送禮時間距理事長選舉之日，雖尚間隔 5月有餘，惟\r\n    被告係智識思慮俱屬正常之成年人，且在社會生活歷練許久\r\n    ，並曾參與泰山區農會之選舉，當知農會賄選係犯罪行為，\r\n    不可對有選舉權之人為任何財物交付等賄選行為，參以邇來\r\n    國內賄選歪風未曾間斷，政府相關單位於各媒體廣為宣導不\r\n    得買票賄選，而候選人為脫免刑責，對行賄買票不敢明目張\r\n    膽為之，乃假借過節送禮等名義交付財物，以掩飾渠賄選之\r\n    行為，此乃眾所週知之事，是 102年農會選舉前最近之民俗\r\n    節日雖係農曆春節（102年2月10日），然此節日距理事長選\r\n    舉甚近，且農會會員代表選舉之候選人登記作業業已完成（\r\n    102年1月18日截止），被告若假借農曆春節送禮，恐將落人\r\n    口舌，故為求己遭人檢舉法辦之風險降低及賄選買票之目的\r\n    達成，乃擇另一較近之傳統送禮節日即中秋節而為之，容屬\r\n    合乎常情之舉，足見被告係假藉中秋節日送禮之名義，而向\r\n    證人柯政德、黎金城、張家銘行求賄選無訛，縱令被告送禮\r\n    之部分原因係出自於中秋禮俗，然渠主觀上既有選舉行賄之\r\n    犯意，仍無解於渠前開賄選行為之成立，是被告送禮予證人\r\n    柯政德、黎金城、張家銘僅係年節禮俗兼產品推廣之說，益\r\n    徵係渠事後脫罪飾卸之詞。至證人李文良於本院審理時固證\r\n    稱被告有向伊採購牛樟芝禮盒80組，並請被告代為推廣產品\r\n    等語，然此無從證明被告餽贈該牛樟芝禮盒予證人柯政德、\r\n    黎金城、張家銘三人，僅係單純出於年節送禮或產品推廣之\r\n    意，而未寓含有行求賄選之目的，自無從執為有利被告之認\r\n    定。另證人程瑞進於本院審訊時雖證稱被告於 100年中秋節\r\n    有向伊購買鳳梨酥作為送禮之用，證人蔣源春、吳萬傳於本\r\n    院均證稱伊等有收到被告贈送之 101年中秋節禮盒等語，惟\r\n    如前述，被告之所以對證人柯政德、黎金城、張家銘分別致\r\n    贈牛樟芝禮盒各 1盒，皆因此揭證人係具有選舉權人資格之\r\n    農會理事，渠於選舉前送禮，目的即係央求請託其三人支持\r\n    渠當選理事長，被告賄選犯行已堪認定，雖渠另致贈禮盒予\r\n    不具選舉權之證人蔣源春、吳萬傳等人或渠逢年過節有送禮\r\n    之習慣，然此與前揭賄選行為並不相涉，亦無從反證被告送\r\n    禮予證人柯政德、黎金城、張家銘並非基於賄選之意思，且\r\n    被告既有假借名目行賄買票，則另贈送親朋好友禮盒，亦合\r\n    常情，此不足資為有利被告之認定。再候選人於競選前餽贈\r\n    禮盒，與行賄者之身分與言行相連結，當與選舉有一定之關\r\n    聯性，意在使有選舉權之人為選舉權一定之行使，箇中道理\r\n    不言自明，絕非所謂資助友人產品之推廣、收禮者未見前例\r\n    之禮品餽贈，甚以純屬口頭禪等卸詞即可免責。準此，辯護\r\n    人上開辯護意旨(三)、(四)所持，尚嫌無稽，皆非可採。\r\n 4、按證人之證詞具有特殊性，與物證或文書證據之客觀性、不\r\n    變性不同，而人類對於事物之注意與觀察，本侷於先天能力\r\n    之限制，未必能如攝影機或照相機般，對周遭所發生或親身\r\n    經歷之事實均能機械式準確無遺地捕捉，亦未必能洞悉事實\r\n    發生過程之每一細節及原始全貌，況常人對於過往事物之記\r\n    憶，隨時日之間隔而漸趨模糊或有失精確，自難期其能如錄\r\n    影重播般，將過往事物之原貌完全無遺地呈現。此外，因個\r\n    人教育程度、生活經驗、語言習慣之不同，其表達意思之能\r\n    力與方式，亦容易產生差異，故供述證據常受陳述人個人觀\r\n    察與認知事物能力、記憶存取與退化程度、言語表達與描述\r\n    能力、誠實意願、利害關係、用字遣詞嚴謹程度、對所詢問\r\n    題理解力、主觀好惡與情緒作用、筆錄製作人之理解與記錄\r\n    能力等不同，而有對相同事物歧異供述之情形發生，是此歧\r\n    異之原因，未必絕對係出於虛偽或記憶受外力污染所致（最\r\n    高法院92年度臺上字第4387號、99年度臺上字第6656號判決\r\n    意旨可參），而刑事訴訟法就證據之證明力，採自由心證主\r\n    義，將證據之證明力，委諸法官評價，即凡經合法調查，且\r\n    有證據能力之證據，由法官本於生活經驗上認為確實之經驗\r\n    法則及理則上當然之論理法則以形成確信之心證，是心證之\r\n    形成，由來於經嚴格證明之證據資料之推理作用；有由一個\r\n    證據而形成者，亦有賴數個證據而獲得者。一種證據，不足\r\n    形成正確之心證時，即應調查其他證據。如何從無數之事實\r\n    證據中，採擇最接近事實原貌之證據，此為證據之評價問題\r\n    。在數個證據中，雖均不能單獨證明全部事實，但如各證據\r\n    間具有互補性或關連性，法院自應就全部之證據，經綜合歸\r\n    納之觀察，依經驗法則衡情度理，本於直接審理所得之心證\r\n    客觀判斷，方符真實發見主義之精神。倘將各項證據予以割\r\n    裂，單獨觀察，分別評價，或針對證人之陳述，因枝節上之\r\n    差異，先後詳簡之別，即悉予摒棄，此證據之判斷自欠缺合\r\n    理性而與事理不侔，即與論理法則有所違背，所為判決當然\r\n    違背法令（最高法院96年度臺上字第5003號判決意旨參照）\r\n    。又證人之陳述有部分前後不符或相互間有所歧異時，或因\r\n    記憶淡忘、或事後迴護被告、或因其他事由所致，究竟何者\r\n    為可採，法院仍得本諸自由心證予以斟酌，非謂一有不符或\r\n    矛盾，即應認其全部均為不可採信；尤其關於行為動機、手\r\n    段及結果等之細節方面，證人之證言，有時亦有予渲染之可\r\n    能；然其基本事實之陳述，若果與真實性無礙時，則仍非不\r\n    得予以採信，最高法院74年臺上字第1599號判例暨90年度臺\r\n    上字第6078號、95年度臺上字第1366號判決意旨足資覆按。\r\n    因之，證人供述之證據，前後縱有差異，法院依憑證人前後\r\n    之供述證據，斟酌其他證據，本於經驗法則與論理法則，取\r\n    其認為真實之一部，作為論罪之證據，自屬合法（最高法院\r\n    90年度臺上字第6943號判決要旨參照），矧人之記憶有限，\r\n    常隨時間之經過而有所遺忘或缺漏，自不能期待證人刻意記\r\n    憶事實經過之各項細節，是證人事後所為回憶難免略有模糊\r\n    未盡之處，尚不得因供述之細節稍有不同，逕認其證言均不\r\n    足為採。從而，證人供述證據之採認，應就供述者前後陳述\r\n    整體為觀察，不宜斷章取義，以免曲解誤認，而同一證人前\r\n    後供述之證言，縱令部分兩相歧異或未盡相符，或不同證人\r\n    相互間之供述有所差異時，究以何者可採，法院仍應本於直\r\n    接審理作用所得之心證，依經驗法則、論理法則及證據法則\r\n    ，斟酌其他卷證資料或補強證據，綜為合理之比較，若其基\r\n    本事實之陳述與真實性無礙，復有其他佐證可供審酌時，即\r\n    就其一部分認為真實者予以採取，非謂一有不符或矛盾，即\r\n    認其全部均為不可採信，而採信其一部分證言時，當然排除\r\n    其他部分之證言，此為法院取捨證據法理上之當然結果，縱\r\n    未於判決理由內說明捨棄他部分證言之理由，而僅說明採用\r\n    某部分證言之理由，於判決本旨當無影響。從而，衡以證人\r\n    柯政德、黎金城、張家銘等人既與被告夙無恩怨讎隙，又觀\r\n    諸該等證人所為有關本案各項基本、關鍵事實之陳述，內容\r\n    尚屬一致，且俱已具結擔保其等證詞之真實性，在負擔偽證\r\n    罪責之心理壓力下作證，堪信上揭證人所述，確係出於其等\r\n    個人親身經歷見聞與認知意向後之陳述，顯非基於設詞虛構\r\n    或受他人教導、指示後所為子虛烏有之供述，復查無挾隙報\r\n    怨或構詞誣陷被告之不良動機與目的，另該等證人之陳述內\r\n    容，雖部分因時間較久、用字遣詞失之嚴謹或筆錄記載未臻\r\n    精確等因素，而些略不同，然徵諸人之記憶隨時間改變，本\r\n    屬正常之事，對一般愉悅且令人亟欲記住之美好經驗，常人\r\n    要鉅細靡遺而強記全部細節，衡情已屬困難，又本案已事過\r\n    境遷，證人並未刻意記憶或留下任何文字紀錄，單憑回憶陳\r\n    述案發經過，印象難免模糊，就相關細節略有差池，亦屬尋\r\n    常，尚不足以影響其等之基本記憶，是本院綜合其等於案發\r\n    時之認知能力及所處環境等各項主、客觀情況，足資認定其\r\n    等確能對被告所為觀察明白，理解被告之行為內容與外顯意\r\n    向，該事後依憑其等個人知覺、認識、體驗及記憶所為之供\r\n    述應係客觀可信，且非出於不當暗示或語意曲解，亦未背悖\r\n    一般日常生活經驗之定則或論理法則，應以其等前揭供述較\r\n    符合真實而可信。至證人柯政德何以至理事長選舉之翌日，\r\n    始提出檢舉之動機與考量已如前述，況本案並非僅以證人柯\r\n    政德之證述為認定依據，是上開辯護意旨(五)所執，顯係臆\r\n    測之詞，無足憑採。\r\n 5、有罪判決書對於被告否認犯罪所為有利之辯解，僅須將法律\r\n    上阻卻犯罪成立及應為刑之減免等原因事實之主張，予以諭\r\n    列即可，其他單純犯罪構成事實之否認及主張有利於己之犯\r\n    罪動機，原判決縱未逐一予以判斷，亦非理由不備，最高法\r\n    院81年度臺上字第2330號判決意旨可資覆按。是以，被告其\r\n    餘所辯，悉與前揭事證所顯現之事實不符，要屬事後飾卸推\r\n    諉之詞，而辯護人其餘辯護意旨之主張，亦與事實未合，難\r\n    謂有據，且均非對法律上阻卻犯罪成立等原因事實為主張，\r\n    爰不再逐一詳予論敘本院之判斷理由。\r\n(四)綜上各節相互參佐，足認被告確有為如犯罪事實一所載之犯\r\n    行，洵堪認定，其所辯無非空言圖飾，推諉杜撰，咸屬事後\r\n    脫罪卸責之詞，而辯護人之辯護，猶與卷證所示事實未合，\r\n    皆不足為憑採。本案事證已臻明確，被告犯行信堪認定，自\r\n    應予依法論科。\r\n三、論罪與科刑：\r\n(一)按農會法第47條之1第1項第 2款之行賄罪，其行求賄選階段\r\n    ，屬行賄者單方意思表示行為，不以相對人允諾為必要，而\r\n    交付賄選階段，雖行賄者已實行交付賄賂之行為，一經交付\r\n    ，罪即成立，但以收受者已收受，而有受賄意思者為限（最\r\n    高法院88年度臺上字第4799號判決意旨可參）。準此，被告\r\n    固已先後將前開牛樟芝禮盒贈送予柯政德、黎金城、張家銘\r\n    ，惟柯政德、黎金城、張家銘均非以受賄之意思收受，而係\r\n    在保全證據或礙於情面不及或不便拒絕之情形下收受，業據\r\n    證人柯政德、黎金城、張家銘供明在卷，則被告所為僅能論\r\n    以行求財物罪。核被告所為，係犯農會法第47條之1第1項第\r\n    2 款之行求財物罪。公訴人認被告所為，係犯同款之交付財\r\n    物罪，依上說明，容有未恰。\r\n(二)按94年2月2日修正公布，並於95年7月1日施行之刑法刪除連\r\n    續犯規定之同時，對於合乎接續犯或包括一罪之情形，為避\r\n    免刑罰之過度評價，已於立法理由說明委由實務以補充解釋\r\n    之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多\r\n    次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以\r\n    連續犯。鑑於特定人員選舉，其前、後屆及不同職務之間，\r\n    均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常\r\n    係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為\r\n    人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同\r\n    一法益，在時間、空間上有密切關係，依一般社會健全觀念\r\n    ，難以強行分開，在刑法評價上，以視為數個舉動之接續實\r\n    行，合為包括之一行為予以評價，較為合理，於此情形，即\r\n    得依接續犯論以包括之一罪。否則，如係分別起意，則仍依\r\n    數罪併合處罰，方符立法本旨（最高法院99年度第 5次刑事\r\n    庭會議決議(一)意旨足資參照）。職是，被告為求使己順利\r\n    當選泰山區農會第17屆理事長之目的，始密接於101年9月30\r\n    日中秋節前，在犯罪事實一所示之地點，先後對柯政德、黎\r\n    金城、張家銘行求財物，而約其等選舉權為一定之行使，當\r\n    係基於單一犯意而侵害同一法益，是被告多次行求財物之行\r\n    為，既係於密接之時、地所為，依一般社會健全觀念，難以\r\n    強行分開，評價上應認係基於農會選舉行賄之單一犯意下所\r\n    為之數個舉動，屬接續犯，自應論以包括一罪。至公訴人移\r\n    送併案審理部分（102年度選偵字第 21號），核與被告前開\r\n    被訴之犯罪事實相同，本院自得併予審理，附此敘明。\r\n(三)刑事被告不自證己罪，係基於法治國自主原則下，被告並非\r\n    訴訟客體而係訴訟主體，有權決定是否及如何行使其訴訟上\r\n    防禦權，而不自陷於不利地位之考量，乃禁止強迫被告為不\r\n    利於己之陳述，是被告保持沈默、拒絕陳述而消極否認犯罪\r\n    ，為緘默權行使之態樣，本屬不自證己罪原則之內涵，固不\r\n    得據為從重量刑之因素；然苟被告自願打破沈默而自由地為\r\n    任意之陳述，已不屬緘默權之範疇，則被告基於訴訟上防禦\r\n    權而自由陳述或行使辯明、辯解等辯護權時，若已有說謊等\r\n    積極為不實陳述或其他作為之情形，雖因期待其據實陳述之\r\n    可能性低，除因涉及其他違法行為，例如損及他人且合於誣\r\n    告或誹謗等罪之構成要件，應負誹謗等罪責外，於實體法上\r\n    不予處罰，訴訟程序上亦未因此課予任何失權效果，然已與\r\n    賦予被告訴訟上防禦權及辯護權之規範目的不合，自難解為\r\n    被告說謊係其本於訴訟上緘默權之行使權利行為，必不得執\r\n    以對其為較重非難之評價並於不違反量刑內部性界限之前提\r\n    下據為從重量刑因素之一。此參諸美國聯邦量刑準據亦規定\r\n    被告獲案後，為脫免刑責而故意為虛偽陳述致妨礙司法調查\r\n    、偵查或量刑程序者，量刑加重二級，但被告如僅單純否認\r\n    犯罪、拒絕認罪，則非該規定所指應加重級數之情形，亦採\r\n    相同見解（最高法院102年度臺上字第 67號判決意旨可參）\r\n    。爰審酌被告係智識思慮俱屬正常之成年人，且長期擔任泰\r\n    山區農會之選任人員，渠若有意參選農會理事長，當可向他\r\n    人推銷，以利己順利當選，然仍應以公平、合法之方式為之\r\n    ，而取得有選舉權人之認同，竟不思此為，漠視賄選禁令，\r\n    於以服務農民為宗旨之基層農會理事長選舉中，圖以交付財\r\n    物之方式，行求柯政德、黎金城、張家銘支持渠當選理事長\r\n    ，而約其三人選舉權為一定之行使，且行賄對象有三人，所\r\n    為業已嚴重敗壞基層農會選舉之風氣，並使農會之組織運作\r\n    及選舉制度之公平性產生扭曲變質，又刑事訴訟之被告固無\r\n    據實陳述之義務，然渠犯後仍矢口否認犯行，飾詞圖卸己責\r\n    ，顯未能正視己非，省己之錯，難認有何悛悔之意，亦乏為\r\n    己行為負責之態度，自應施以相當之刑罰，冀收矯治及社會\r\n    防衛之效，惟念及被告前未曾受有論罪科刑之情形，此有臺\r\n    灣高等法院被告前案紀錄表在卷可參，素行尚可，兼衡酌渠\r\n    犯罪時未受任何特別刺激、所行求之財物價值、犯罪之手段\r\n    、情節及渠智識程度、平日生活與經濟狀況等一切情狀，量\r\n    處如主文所示之刑，併諭知易科罰金之折算標準。至前開牛\r\n    樟芝禮盒既已交贈予柯政德、黎金城、張家銘所有，而柯政\r\n    德、黎金城、張家銘又非基於受賄之意思而收受，並未犯罪\r\n    ，該等牛樟芝禮盒縱經扣案，仍無適用農會法第47條之1第2\r\n    項規定沒收之餘地，公訴人聲請宣告沒收，容有誤會。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，農會法第47條之\r\n1第1項第2款，刑法第11條前段、第41條第1項前段，判決如主文\r\n。\r\n本案經檢察官謝茵絜到庭執行職務\r\n中    華    民    國   102    年    12    月    19    日\r\n                  刑事第十庭  法  官  劉正偉\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\r\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                              書記官  張羽誠\r\n中    華    民    國   102    年    12    月    19    日\r\n附錄論罪法條全文：\r\n農會法第47條之1：\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}