{
  "JID": "PTDV,107,選,6,20190510,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20190510",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 107年度選字第6 號\r\n　　　　　　　　　　　　　　　　　　　 108年度選字第25號\r\n原　　　告　臺灣屏東地方檢察署檢察官\r\n訴訟代理人　曾智暐　\r\n　　　　　　林郁昇　\r\n原　　　告　鄭明純　\r\n訴訟代理人　吳澄潔律師\r\n複 代理 人　張錦昌律師\r\n被　　　告　林太平　\r\n訴訟代理人　宋孟陽律師\r\n上列當事人間當選無效事件，本院合併辯論合併裁判，於民國10\r\n8 年5 月1 日言詞辯論終結，判決如下：\r\n    主      文\r\n民國一０七年十一月二十四日舉行之屏東縣新園鄉鄉民代表會第\r\n二十一屆代表選舉第一選舉區公告當選人林太平之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：民國107 年11月24日舉行之屏東縣新園鄉鄉民代\r\n    表會第21屆代表選舉，其中第1 選舉區應選3 名，包括原告\r\n    鄭明純及被告在內共有6 名候選人，開票結果，原告鄭明純\r\n    以832 票最高票落選，被告以1,122 票最高票獲勝，經屏東\r\n    縣選舉委員會於107 年11月30日以屏選一字第00000000000\r\n    號公告被告當選。惟被告於競選期間，為圖順利當選，竟與\r\n    其仍同居之前妻蕭依伶及簡秀蓁基於賄選之犯意聯絡，推由\r\n    簡秀蓁於107 年11月18日（週日）晚上6 至8 時之間，先墊\r\n    款以每票新台幣（下同）500 元之代價，向如附表所示設籍\r\n    屏東縣新園鄉田洋村之有投票權人簡鉑憲（原告簡敏光）、\r\n    黃俊華、簡陳麗絨、簡榮南、林水竹買票（各含親屬或戶內\r\n    其他有投票權之人），請求投票支持被告，共以1 萬元之代\r\n    價買票20票，簡秀蓁嗣後再於翌日晚上6 、7 時許，向蕭依\r\n    伶請領上開墊支之1 萬元。被告有上開該當於公職人員選舉\r\n    罷免法第99條第1 項所定之賄選行為，原告（檢察官及候選\r\n    人鄭明純）得於法定30日期間內，依同法第120 條第1 項第\r\n    3 款規定，提起當選無效之訴，請求宣告被告之當選無效等\r\n    情，並聲明：如主文所示。\r\n二、被告則以：按當選人有公職人員選舉罷免法第99條第1 項之\r\n    賄選行為者，檢察官或同一選舉區之候選人得以當選人為被\r\n    告，提起當選無效之訴，同法第120 條第1 項第3 款固定有\r\n    明文。惟若係他人有賄選行為，但當選人與該他人間並無賄\r\n    選之犯意聯絡或行為分擔者，則不能謂當選人有公職人員選\r\n    舉罷免法第120 條第1 項第3 款所定之當選無效事由。本件\r\n    伊參加屏東縣新園鄉鄉民代表會第21屆代表選舉，簡秀蓁於\r\n    競選期間，以每票500 元之代價，向如附表所示簡鉑憲等人\r\n    買票，共買20票一節，伊固不爭執，惟簡秀蓁之買票，並非\r\n    伊之前妻蕭依伶所授意，蕭依伶在事前或事後亦不曾交付任\r\n    何買票之賄款於簡秀蓁，簡秀蓁應屬自發性為伊買票，其賄\r\n    選與伊及蕭依伶均無關。又縱使簡秀蓁之買票係出於蕭依伶\r\n    所授意，伊事前毫不知情，並無賄選之犯意聯絡或行為分擔\r\n    ，亦難謂伊有該當於公職人員選舉罷免法第99條第1 項之賄\r\n    選行為，而有同法第120 條第1 項第3 款所定之當選無效事\r\n    由等語，資為抗辯，並聲明：原告之訴駁回。訴訟費用\r\n    由原告負擔。\r\n三、本件被告係屏東縣新園鄉鄉民代表會第21屆代表選舉第1 選\r\n    舉區之候選人（被告係前屆代表會副主席），連同原告鄭明\r\n    純等人共有6 名候選人，應選3 名，107 年11月24日投、開\r\n    票結果，被告以最高票當選，原告鄭明純則以第4 高票落選\r\n    ，業經屏東縣選舉委員會於107 年11月30日以屏選一字第00\r\n    000000000 號公告被告當選。上開鄉民代表選舉期間，簡秀\r\n    蓁於107 年11月18日晚上6 至8 時之間，以每票500 元之代\r\n    價，向如附表所示設籍屏東縣新園鄉田洋村之有投票權人簡\r\n    鉑憲、黃俊華、簡陳麗絨、簡榮南、林水竹買票（各含親屬\r\n    或戶內其他有投票權之人），請求投票支持被告，共以1 萬\r\n    元買20票。原告鄭明純及檢察官以被告有賄選情事為由，分\r\n    別於107 年12月13日及同年月28日，對被告提起當選無效之\r\n    訴，均未逾公職人員選舉罷免法第120 條第1 項所定之30日\r\n    期間等事實，為兩造所不爭執，並有屏東縣選舉委員會107\r\n    年11月30日以屏選一字第10731502611 號公告、107 年屏東\r\n    縣新園鄉鄉民代表選舉第1 選舉區候選人在各投開票所得票\r\n    數一覽表及臺灣屏東地方檢察署107 年度選偵字第74、97、\r\n    98、204 號檢察官起訴書等件在卷可稽，堪信為實在。\r\n四、本件之爭點為：蕭依伶是否與簡秀蓁共同為賄選之行為？\r\n    被告是否有該當於公職人員選舉罷免法第99條第1 項之賄\r\n    選行為？茲分別論述如下：\r\n、按共同正犯之成立，不論以共同犯意而共同實施犯罪構成要\r\n    件之行為；或以自己犯罪之意思，參與犯罪構成要件以外之\r\n    行為；或以幫助他人犯罪之意思，而參與犯罪構成要件之行\r\n    為；或以自己犯罪之意思，事前同謀而推由一部分人實施犯\r\n    罪之行為，均屬之（釋字第109 號解釋參照）。蓋共同正犯\r\n    ，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    ，其成立不以全體均參與實施犯罪構成要件之行為為必要。\r\n    且共同正犯之意思聯絡，並不以數人間直接發生者為限，間\r\n    接之聯絡者亦包括在內，復不論明示通謀或相互間默示合致\r\n    ，凡以共同犯罪之意思參與者均屬之。其行為分擔，亦不以\r\n    每一階段皆有參與為必要，倘具有相互利用其行為之合同意\r\n    思所為，仍應負共同正犯之責。經查：\r\n  本件最初係因檢察官依屏東縣政府警察局東港分局之報告，\r\n    認屏東縣新園鄉田洋村村長候選人李添二涉有賄選情事，於\r\n    107 年11月21日簽發拘票拘提李添二及其樁腳簡朝順、簡武\r\n    興，並簽發傳票傳喚林福淵、許宏旭、吳陳雲、簡敏倫（簡\r\n    鉑憲之弟）、簡秀蓁、曾照明、簡天賜、吳水生等8 名選民\r\n    。簡敏倫先於107 年11月22日13時45分至13時56分在東港分\r\n    局偵查隊第3 次警詢時供出：「我知道還有參選新園鄉鄉民\r\n    代表參選人林太平有發放賄選金買票。……我是於107 年11\r\n    月19日18時42分許，我父親的女性友人邱惠敏打電話給我，\r\n    電話中她除了跟我提到村長參選人李添二有拿了2000元……\r\n    還有提到新園鄉鄉民代表參選人林太平也有拿1000元（含妻\r\n    子吳惠如）賄選金，……聽我阿姨邱惠敏說是我姑姑簡秀蓁\r\n    拿給她的」。簡秀蓁方於107 年11月22日14時起在東港分局\r\n    偵查隊進行之第2 次警詢坦承：「我有替屏東縣新園鄉代表\r\n    候選人林太平（Z000000000、34.11.16生）發放賄選金。…\r\n    …因為我和林太平女朋友蕭依玲（伶）有熟，蕭依玲請我替\r\n    林太平發放賄選金尋求選民支持，我不好意思拒絕。……以\r\n    一票500 元之價格賄選對方。……我總共發放新台幣1 萬元\r\n    之賄選金……共五個人，賄選金共1 萬元。……我先出錢發\r\n    放給選民，再看發放多少錢再向林太平女朋友蕭依玲收取我\r\n    所發放之賄選金金額。」檢察官據此於107 年11月22日當日\r\n    20時簽發拘票拘提蕭依伶、林太平（被告），並簽發傳票傳\r\n    喚簡順郁（簡鉑憲之父）、簡榮南、黃俊華、林傳益（林水\r\n    竹之兄）、簡陳麗絨等人，而後循線查證證實簡秀蓁確有向\r\n    如附表所示簡鉑憲、黃俊華、簡陳麗絨、簡榮南、林水竹買\r\n    票之事實（見107 年度選他字第234 號卷）。\r\n  按賄選往往以隱密之方式行之，且東窗事發後，行賄者勢必\r\n    矢口否認其事，受賄者亦常噤口不肯吐實，必有願意吐實者\r\n    ，方可證其確非空穴來風，而此通常屬於少數之例，換言之\r\n    ，大多數賄選最終並不會被發覺或查獲。又賄選者為求效率\r\n    ，不可能漫無目標為之，以致多所費而無所得，通常若非針\r\n    對熟識者行賄，用以「固樁」（避免跑票或不投票）或「挖\r\n    角」（使支持他方候選人者轉而支持自己），亦必透過熟識\r\n    者輾轉為之，則受賄者與直接行賄者間往往有相當之交情或\r\n    淵源，受賄者事後吐實揭露賄選真相，在理智與情感之間必\r\n    當有一番掙扎，若非有栽贓誣陷之例外情事，通常其供述應\r\n    可採信。查簡秀蓁於107 年11月22日晚上10時3 分接受檢察\r\n    官訊問時，供稱：「有（幫林太平發錢）……我發出去1 萬\r\n    元。是我先發出去，人家再後補給我的。是蕭依伶叫我發的\r\n    ，蕭依伶是林太平的前妻，但是還是住在一起。……星期日\r\n    晚上六點多，我跟蕭依伶朋友，都會過去蕭依伶的家，也就\r\n    是林太平的競選總部幫忙。蕭依伶是在她家外面跟我講的，\r\n    旁邊沒有別人。蕭依伶跟我說，問看看隔壁有幾票，一票50\r\n    0 元，我發完之後跟她拿錢。……星期一五、六點下班過後\r\n    ，我去林太平的競選總部跟蕭依伶報帳，她就給我1 萬元，\r\n    是10張1000元的。」（見107 年度選他字第234 號卷第291\r\n    至293 頁）簡秀蓁之兄簡順郁於107 年11月22日警詢中供稱\r\n    ：「（簡秀蓁……於107 年11月18日18時許將賄選金新台幣\r\n    1500元（1 票500 元，共3 票）在你住處親自交付給你，並\r\n    請你選舉支持林太平，有無此事？）有這件事沒錯，但是我\r\n    沒有收，我跟我妹妹說因為林太平大家都認識，把錢退給他\r\n    。（你是否清楚該筆現金新臺幣1500元的價格是林太平競選\r\n    新園鄉民代表的賄選金？）我妹妹有跟我說，所以我知道。\r\n    」又於當日接受檢察官訊問時，供稱：「我有聽她（指簡秀\r\n    蓁）在跟我講，她說太平仔買一票500 元。因為我跟林太平\r\n    有認識，我不要跟他拿。」（見107 年度選他字第234 號卷\r\n    第372 頁及第385 至387 頁）簡陳麗絨之夫簡武興於107 年\r\n    11月22日警詢中供稱：「（你與你家人有無收到林太平的賄\r\n    選金？金額多外？）我沒有拿他的賄選金，他是透過簡秀蓁\r\n    拿賄選金給我太太簡陳麗絨。她拿1000元。……簡秀蓁是…\r\n    …到我家要拿1000元給我，但我沒有收，她就轉交給我太太\r\n    ，當時我有在場。……沒有（其他人向我或我家人買票），\r\n    只有鄉（民）代表候選人林太平有透過簡秀蓁發放賄選金。\r\n    」（見107 年度選偵字第74號卷第73至75頁）簡順郁及簡武\r\n    興均係簡秀蓁買票時與其有親身接觸之人，當能敏銳及正確\r\n    判斷出買票賄款之來源，且其等之說詞與簡秀蓁上開供述相\r\n    吻合，自堪認為簡秀蓁上開供述符合事實，並非栽贓誣陷，\r\n    則其自非係自掏腰包自發性為被告買票，而係由蕭依伶授意\r\n    而買票，並於事後向蕭伶領得先墊支之賄款無誤。\r\n  簡秀蓁於107 年11月22日檢察官訊問後經諭知以5 萬元交保\r\n    ，惟其於107 年11月28日檢察官再次訊問時，即翻供否認係\r\n    因蕭依伶之授意而買票，並否認有向蕭依伶請領買票之賄款\r\n    1 萬元（見107 年度選偵字第98號卷第11至17頁），嗣後於\r\n    本件準備程序到場作證，亦證稱如是。惟依前揭說明，簡秀\r\n    蓁翻供後所言，顯係事後迴護之詞，不堪採信，則簡秀蓁之\r\n    買票既係出於蕭依伶所授意，自足認其彼此間有賄選之犯意\r\n    聯絡，雖係推由簡秀蓁出面為之，亦應認蕭依伶為共同正犯\r\n    ，而與簡秀蓁有共同賄選之行為。\r\n、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科新台幣100 萬元以上1,000 萬元以下\r\n    罰金。當選人有第99條第1 項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；前2\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響。公職人員選舉罷免法第99條第1 項、第120 條\r\n    第1 項第3 款及同條第3 項定有明文。公職人員選舉罷免法\r\n    （原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成\r\n    立法（同年5 月14日公布），並未將賄選行為列為當選無效\r\n    之事由，72年及80年修正時，亦均以賄選案件係刑事案件，\r\n    須三審定讞，而當選無效之訴則係民事訴訟事件，二審終結\r\n    （78年2 月3 日修正前為一審終結），於賄選案件未確定前\r\n    ，若可提起當選無效之訴，顯不合理，而未將其列為當選無\r\n    效之事由。直至83年修正時，始基於防制候選人以金錢介入\r\n    選舉之立法意旨，將賄選行為列為當選無效之事由，惟因以\r\n    刑事犯罪之事由作為民事判決之依據，其將來之判決結果可\r\n    能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「經\r\n    判決當選無效確定者，不因同一事由經刑事判決無罪而受影\r\n    響」之規定。由此立法沿革觀之，固須當選人有該當於公職\r\n    人員選舉罷法第99條第1 項之賄選行為，始得謂有同法第12\r\n    0 條第1 項第3 款所定之當選無效事由，惟尚非以當選人業\r\n    經刑事判決有罪乃至確定為必要，換言之，當選人是否有足\r\n    認該當於公職人員選舉罷法第99條第1 項之賄選行為，而有\r\n    同法第120 條第1 項第3 款所定之當選無效事由，應不受刑\r\n    事偵、審結果之影響。又證明應證事實之證據資料，並不以\r\n    可直接單獨證明之直接證據為限，凡先綜合其他情狀，證明\r\n    某事實，再由某事實為推理的證明應證事實，該證明某事實\r\n    之間接證據，自應包括在內（最高法院91年度台上字第2578\r\n    號裁判要旨參照）。經查：\r\n  蕭依伶為被告之前妻，兩人於離婚後，仍同住屏東縣○○鄉\r\n    ○○村○○路000 號，並育有一子林忠緯。本次被告參選屏\r\n    東縣新園鄉鄉民代表，於屏東縣議會議長周典論在其競選總\r\n    部成立大會致詞時，蕭依伶與被告身披紅帶一起站立在舞台\r\n    上之事實，有戶籍資料查詢結果及照片在卷足憑（見107 年\r\n    度選偵字第97號卷第27、28頁及本卷108 年度選字第25號卷\r\n    第209 頁），且經蕭依伶於本件準備程序到場證稱：「林太\r\n    平是我前夫，我們兩個是在85年間結婚，92年間離婚，離婚\r\n    後我有先搬出去外面住，搬出2 次，最近大約是5 、6 年前\r\n    搬回去住，直到現在」等語，可見，被告與蕭依伶雖已離婚\r\n    ，但仍有事實上之夫妻關係，感情不惡。又被告於刑案警詢\r\n    中供稱：「（你參選本屆新園鄉鄉民代表，所有競選活動及\r\n    費用開支是由家裡成員中，何人負責？）是我同居人蕭依伶\r\n    負責。」（見107 年度選偵字第97號卷第19頁）亦可見蕭依\r\n    伶並非有如一般家庭主婦，除家事之外，對於被告參與之社\r\n    會活動均不予過問或介入，此次被告參選鄉民代表，蕭依伶\r\n    負有安排競選活動及統籌經費開支之重要任務，其角色與一\r\n    般競選團隊之總幹事或核心幕僚實無差異。\r\n  就賄選而言，因其行為有被檢舉而查獲之風險，候選人為求\r\n    隱蔽以保安全，通常幾無親自為之之可能，而係交由其所信\r\n    賴之人分配以為實施。被告及蕭依伶於107 年11月22日檢察\r\n    官發動拘提及大規模傳喚後，立即逃匿無蹤，經其子林忠緯\r\n    供稱屬實，並有東港分局新園分駐所所長吳東儒之偵查報告\r\n    可稽（見107 年度選偵字第97號卷第77至79頁及第95頁）。\r\n    以蕭依伶與被告之關係而言，即使其不否認有授意簡秀蓁賄\r\n    選之事實，殆亦不可能供出賄選係出於被告之授意或默許，\r\n    惟衡諸常情，倘非被告之授意或默許，蕭依伶以一已離婚之\r\n    同居人身分，應無擅自作此決定之可能，蓋如此不但有損清\r\n    譽，且一旦東窗事發，將致被告有訴訟之累，再參諸前述被\r\n    告偕同蕭依伶逃匿之事實，難謂非心虛或畏罪，應堪認被告\r\n    對於蕭依伶之買票，有所授意或默許，而有犯意之聯絡。從\r\n    而，自應認被告有該當於公職人員選舉罷免法第99條第1 項\r\n    之賄選行為。\r\n五、綜上所述，本件原告以被告有賄選行為為由，依公職人員選\r\n    舉罷免法第120 條第1 項第3 款規定，對被告提起當選無效\r\n    之訴，請求判決107 年11月24日舉行之屏東縣新園鄉鄉民代\r\n    表會第21屆代表選舉第1 選舉區公告當選人林太平之當選無\r\n    效，為有理由，應予准許。\r\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國  108     年    5     月    10    日\r\n                  選舉法庭     審判長法  官  春生\r\n                                     法  官  程耀樑\r\n                                     法  官  林昶燁\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n中    華    民    國  108     年    5     月    10    日\r\n                                     書記官  謝宏緯\r\n附表：\r\n┌──┬─────┬─────┬────────────┐\r\n│編號│ 賄選對象 │ 賄選金額 │    備           考     │\r\n├──┼─────┼─────┼────────────┤\r\n│  1 │ 簡鉑憲   │  1,500元 │                        │\r\n├──┼─────┼─────┼────────────┤\r\n│  2 │ 黃俊華   │  3,000元 │                        │\r\n├──┼─────┼─────┼────────────┤\r\n│  3 │ 簡陳麗絨 │  1,000 元│                        │\r\n├──┼─────┼─────┼────────────┤\r\n│  4 │ 簡榮南   │  1,500元 │                        │\r\n├──┼─────┼─────┼────────────┤\r\n│  5 │ 林水竹   │  3,000元 │                        │\r\n└──┴─────┴─────┴────────────┘"
}