{
  "JID": "PTDV,107,選,9,20190515,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20190515",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　107年度選字第9號\r\n原　　　告　莊景星　\r\n訴訟代理人　薛政宏律師\r\n被　　　告　竇望義　\r\n\r\n訴訟代理人　楊水柱律師\r\n複代理人　　孔福平律師\r\n上列當事人間當選無效事件，本院於民國108 年5 月1 日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n民國一○七年十一月二十四日舉行之屏東縣第十八屆鄉（鎮、市\r\n）長選舉之屏東縣來義鄉鄉長公告當選人竇望義之當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實  及  理  由\r\n一、按當選人有本法第99條第1 項之對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使之情形（即賄選罪行）時，同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，公職人員選舉罷免法（下稱選罷\r\n    法）第120 條第1 項定有明文。本件被告為107 年11月24日\r\n    舉行之屏東縣第18屆來義鄉鄉長選舉（下稱系爭選舉）中，\r\n    於同年11月30日公告之鄉長當選人，此有屏東縣選舉委員會\r\n    （下稱屏東選委會）107 年11月30日屏選一字第0000000000\r\n    0 號公告（見本院卷第21至22頁）在卷可憑，原告於公告後\r\n    30日內之同年12月19日提起本件訴訟，有本院收文章戳在卷\r\n    可憑（見本院卷第13頁），故其提起本件當選無效之訴訟，\r\n    程序合於規定。\r\n二、原告主張：兩造均為107 年11月24日舉行之第18屆來義鄉鄉\r\n    長候選人，選舉開票結果，原告得票2,374 票，被告得票\r\n    2,471 票，經屏東選委會於同年11月30日以屏選一字第0000\r\n    00000000號公告被告當選。惟被告為圖當選，竟與其大椿腳\r\n    林國良基於行賄之犯意聯絡，授意林國良於107 年11月23日\r\n    上午10時許，於屏東縣來義鄉南和村某工地，以每票新臺幣\r\n    （下同）1,000 元之代價，交付3,000 元予林國良之姑媽周\r\n    玉花，其中1,000 元係予周玉花本人，另2,000 元則囑咐周\r\n    玉花轉交其妹周玉雲，並請求周玉花、周玉雲及周玉雲之子\r\n    均投票予被告，周玉花應允後收受，並於同日下午5 時許，\r\n    至周玉雲住處轉交2,000 元予其妹周玉雲，嗣為警循線查獲\r\n    ，經檢察官對林國良提起公訴審理在案。林國良於接受警方\r\n    詢問時，被告之後援會團隊之顧問團長曾華德亦在場陪同接\r\n    受詢問，並於警詢筆錄上簽名，被告派其競選團隊之核心成\r\n    員陪同、監督林國良之警詢過程，以避免林國良提及被告，\r\n    顯見被告至少有知悉或容認林國良協助賄選之事實。又林國\r\n    良並無存款，本業為開怪手之臨時工，應無足夠資力自發為\r\n    被告買票，故林國良所為上開賄選行為，應係經被告授意為\r\n    之。被告所為上開賄選行為，已違反本法第99條第1 項規定\r\n    ，其當選應為無效，爰依本法第120 條第1 項第3 款規定，\r\n    提起本訴等語，並聲明：如聲明第一項所示。\r\n三、被告則以：林國良非被告競選團隊成員，不曾請林國良助選\r\n    ，林國良也未承認係受被告指示而行賄買票，被告與林國良\r\n    間並無賄選之犯意聯絡及行為分擔，此為林國良個人行為，\r\n    與被告無涉。另曾華德為林國良之表哥，林國良涉案時由親\r\n    戚陪同在場，不代表與被告有關，亦與被告有無賄選之事實\r\n    無關聯性，被告亦未曾要求曾華德陪同林國良應訊，被告對\r\n    林國良賄選一事確不知情，且檢察官也未對被告提起公訴或\r\n    提起當選無效之訴等語置辯，並聲明：原告之訴駁回。\r\n四、本院之判斷：\r\n（一）按應證之事實雖無直接證據足資證明，但可應用經驗法則\r\n      ，依已明瞭之間接事實，推定其真偽。是以證明應證事實\r\n      之證據資料，並不以可直接單獨證明之直接證據為限，凡\r\n      先綜合其他情狀，證明某事實，再由某事實為推理的證明\r\n      應證事實，而該間接事實與應證事實之間，依經驗法則及\r\n      論理法則已足推認其有因果關係存在者，自非以直接證明\r\n      應證事實為必要。又共同行為人之意思聯絡，原不以數人\r\n      間直接發生者為限，即有間接之聯絡者，亦包括在內（最\r\n      高法院77年臺上字第2135號判例意旨參照）。就賄選行為\r\n      而言，如欲達成勝選之目的，其行賄對象之人數必須具備\r\n      相當之規模，且賄選行為本有被檢舉查獲之風險，故候選\r\n      人採取賄選策略者，為求實效性及隱蔽性，幾無由候選人\r\n      親自逐一請託選民並交付賄款之可能，而係由他人分工執\r\n      行，亦即賄選行為具有集團性、組織性之本質；則於賄選\r\n      指令下達後，經層層囑託、分派之結果，候選人與執行交\r\n      付賄賂之人未曾接觸，甚而彼此全然不識者，所在多有，\r\n      候選人對於各次構成賄選行為之人、時、地、物，亦無從\r\n      逐一知悉，惟均無礙於候選人與該執行交付賄賂人之間就\r\n      賄選行為有意思聯絡之認定。又選罷法自第86條以下均係\r\n      有關妨害選舉罷免之處罰規定，是候選人除身分犯有關規\r\n      定外，其以故意行為實現各該構成要件時，仍會因個人單\r\n      獨犯罪或2 人以上之多數人共同違犯等情節之不同，而各\r\n      異其型態，即刑法上之共同正犯概念在選罷法有關刑事處\r\n      罰中仍有其適用餘地。而同法第120 條第1 項第3 款之「\r\n      當選人」依上揭闡述之同一法理，行為人之概念自不僅限\r\n      於當選人本身自為者為限，亦非以實行賄選者是否為當選\r\n      人直接、間接可監督掌握之人為辨別之依據，如當選人與\r\n      他人具有共犯概念涵攝之範圍者，應認仍在該條之文義範\r\n      圍內。故如有直接證據或綜合其他間接事證，足以證明當\r\n      選人對其親友、樁腳或競選團隊成員之賄選行為，有共同\r\n      參與、授意、容許、同意等不違背其本意或具意思共同之\r\n      情事，而推由該等人員實行賄選之行為者，即應係當選人\r\n      與該等之人為共同賄選之行為，自屬同法第120 條第1 項\r\n      第3 款所規範之對象，且如此解釋亦符合「文義可能」範\r\n      圍內採目的論解釋而符合選罷法之立法精神。\r\n（二）查兩造均為107 年11月24日舉行之屏東縣第18屆來義鄉鄉\r\n      長選舉候選人，開票結果被告以得票數2,471 票當選。而\r\n      林國良於投票日前曾交付3,000 元予周玉花，由周玉花自\r\n      留1,000 元，另囑周玉花轉交其妹周玉雲及周玉雲之子，\r\n      並請求票投被告，嗣為警查獲，林國良於刑事偵、審中均\r\n      坦承有賄選情事，惟供稱係自己出錢買票等情，為兩造所\r\n      不爭，有屏東選委會當選公告附卷可稽（見本院卷第21至\r\n      22頁），並經調閱刑事偵、審卷宗【含屏東縣政府警察局\r\n      潮州分局刑案偵查卷宗（下稱警卷）、臺灣屏東地方檢察\r\n      署107 年度選偵字第102 號偵查卷宗（下稱偵卷）、本院\r\n      刑事庭108 年度原選訴字第5 號刑事卷宗（下稱刑事卷）\r\n      】核閱屬實，得認屬真實。\r\n（三）被告不否認林國良有上開賄選行為，然辯稱伊不知情，純\r\n      為林國良個人行為云云，經查：\r\n   1、證人林國良於警詢時陳稱：我交給周玉花3,000 元，其中\r\n      1,000 元給她，2,000 元要周玉花幫忙轉交周玉雲及其子\r\n      ，吩咐要投給被告，被告的老婆是我姪女，我只有在被告\r\n      競選總部成立當天有去參加，但沒有上臺說話或拜票。因\r\n      被告是我親戚，是現任鄉長，我想幫忙他，所以才想到向\r\n      周玉花買票，錢是我開怪手賺來的，沒有人要求我去買票\r\n      ，是我自發去向人買票的等語（見警卷第13、15頁），於\r\n      偵查中陳稱：我平常很少跟被告往來，因被告住潮州，我\r\n      住南和，被告很少來南和，我沒有去找他，我也沒有打電\r\n      話給被告，只有選舉場合被告來南和會碰到，被告之前沒\r\n      有幫過我。我和被告的老婆即我姪女也不太有往來，但我\r\n      們原住民都會幫忙我們的親戚。我只買二個人，我沒有錢\r\n      等語（見偵卷第389 、391 頁），於刑事審理中陳稱：我\r\n      與被告、周玉雲、周玉花均有親屬關係，於107 年11月23\r\n      日早上10點多我確實在南和村交給周玉花3,000 元，這是\r\n      要用來買票的，我要她、周玉雲等要投給被告等語（見刑\r\n      事卷第22頁），依證人林國良歷次所陳述，其與被告、姪\r\n      女平常少有聯絡，未曾受被告幫助恩情，亦非熱衷參與選\r\n      舉，純係基於親戚關係自力出資為被告買票。惟政府為端\r\n      正選風，於選舉前以媒體、廣告、標語等廣為宣導教育反\r\n      賄選，並大力推動賄選查察工作，除檢警憲調加強查緝外\r\n      ，另設置檢舉獎金，鼓勵民眾檢舉，如仍採取不正選舉手\r\n      段，苟遭查獲，不僅個人將遭受刑法處罰，重則入監服刑\r\n      ，甚至可能累及候選人，影響選情，事後甚有被訴當選無\r\n      效之風險，此為大眾普遍認知之常識，證人林國良若因親\r\n      情所繫欲支持被告，衡情可以捐獻金錢或幫忙助選，足可\r\n      達其支持目的，實無干冒遭查緝後自身擔負刑責及陷被告\r\n      於不利境地之風險，而自發出資為被告賄選。又證人林國\r\n      良與被告未結仇沒有嫌隙，為其等所自承（見警卷第7 頁\r\n      ，本院卷第89頁），證人林國良自無買票以陷害被告之理\r\n      ，則其上開所陳，顯與情理未合，不足採信。\r\n   2、證人林國良復於偵查中陳稱：我開自己的怪手幫他人整地\r\n      弄平，一個月大概做10至15天，有時候不到，一天工資約\r\n      6,500 元，扣掉成本每月收入約4 萬多元，大約足夠開銷\r\n      ，沒有什麼積蓄，不夠錢存銀行，修理怪手就要花很多錢\r\n      了，都要付現等語（見偵卷第309 頁），足見證人林國良\r\n      收入僅維持生活支出，經濟並非寬裕，且不時須因應修理\r\n      怪手之大筆支出，實難想像僅為支持身為普通親戚之被告\r\n      ，即願無端奉獻，以自己錢財於被告不知幫助之情下，而\r\n      為被告賄選買票，是證人林國良陳稱被告不知有賄選之情\r\n      ，要有迴護之嫌。\r\n   3、又選舉前是否採取賄選策略，攸關候選人之政治前途及法\r\n      律責任，且涉及資金、人力之耗費，為求目的之達成，並\r\n      兼顧經濟效益，事前必就賄選人數、對象及賄款價額為事\r\n      先規劃，而應以多少金額行賄方能達成效果，依經驗法則\r\n      ，唯候選人及其競選團隊始能依其對選情之評估，作成賄\r\n      選與否及賄款價額之決定。證人周玉花於警詢時稱：林國\r\n      良於選舉前一天11月23日快中午時，在我們南和村曾華德\r\n      的工地，在我工作時把錢放在旁邊石桌上我的圍裙下，我\r\n      看他放錢問他為什麼，他說這是你的，他說要我投給被告\r\n      ，我跟他說不用，他還是放在那裏給我。當天中午我要下\r\n      班時，我翻開圍裙發現3,000 元，林國良在旁邊修水管，\r\n      我問他為什麼那麼多錢，他說另外2,000 元是要給我妹妹\r\n      周玉雲和姪兒周志強的錢，我下班就將2,000 元拿給我妹\r\n      妹等語（見警卷第27、29頁），證人周玉雲於警詢、偵查\r\n      中稱：我家有投票權的有我、大姊周玉梅、二姊周玉枝、\r\n      四姊周玉花，還有我二個兒子周志強、周志祥，但戶口都\r\n      是分開的，我家只有我、周志強在同一戶口而已。我姊姊\r\n      周玉花在選舉前一天晚上來我家，先給我1,000 元，說是\r\n      林國良給的，要我投給被告，我兒子沒有回來，她又給我\r\n      1,000 元，說是要拿給周志強的等語（見警卷第11頁，偵\r\n      卷第85、87頁），依證人周玉花、周玉雲上開陳述之詞，\r\n      可見林國良係精確知悉證人周玉雲戶口內僅有2 人，而直\r\n      接託周玉花轉交2,000 元賄款，而有投票權人之認定以戶\r\n      籍登記為準，此參選罷法第4 條、第15條規定即明，但依\r\n      我國國情，設籍而未實際居住、現居地非設籍地之情形所\r\n      在多有，而一般人於日常生活、人際交往，並無必要調查\r\n      特定相對人之戶籍所在地，亦無調查之能力，今證人林國\r\n      良於選前不經確認即可向周玉雲及其子以每票1,000 元買\r\n      票，如無被告或其競選團隊人員之授權或指示並提供相關\r\n      資料，客觀上殊難想像林國良有判斷買票對象、數量及價\r\n      額之能力。\r\n   4、綜上事證，本件被告抗辯林國良係在伊不知情下自行出資\r\n      買票賄選云云，顯然有違經驗法則，無足採信。從而，被\r\n      告對於林國良實行賄選行為，應有授意、知情而容任之事\r\n      實，應堪認定，故被告自已構成選罷法第99條第1 項之賄\r\n      選行為而有同法第120 條第1 項第3 款之當選無效事由。\r\n（四）至被告雖另辯以：檢察官未對其實施偵查亦未提起當選無\r\n      效之訴云云，惟民事法院得本於獨立之職權，調查證據審\r\n      認事實，本院經參酌相關卷證資料，並斟酌全辯論意旨，\r\n      認定被告確有前揭賄選行為，符合選罷法第120 條第1 項\r\n      所定當選無效之要件，自不因檢察官未對被告實施偵查作\r\n      為或未提起民事當選無效之訴而受影響，被告此揭所辯，\r\n      並無可採，併此敘明。\r\n五、據上所述，本件原告依選罷法第120條第1項第3款規定，請\r\n    求宣告被告於系爭選舉之當選無效，為有理由，應予准許。\r\n六、結論：原告之訴為有理由，依民事訴訟法第78條，判決如主\r\n    文。\r\n中    華    民    國   108    年    5     月    15    日\r\n                  選舉法庭    審判長法  官  藍家慶\r\n                                    法  官  林君\r\n                                    法  官  楊境碩\r\n　\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    5     月    15    日\r\n                                    書記官  洪敏芳"
}