{
  "JID": "KSHV,101,選上,12,20130313,1",
  "JYEAR": "101",
  "JCASE": "選上",
  "JNO": "12",
  "JDATE": "20130313",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 101年度選上字第12號\r\n上　訴　人　李蕙蕙\r\n訴訟代理人　林慶雲律師\r\n　　　　　　朱淑娟律師\r\n　　　　　　楊靖儀律師\r\n被上訴人　　方信淵\r\n訴訟代理人　李永然律師\r\n　　　　　　吳任偉律師\r\n複代理人　　李春輝律師\r\n上列當事人間因當選無效事件，上訴人對於民國101 年11月8 日\r\n臺灣高雄地方法院101 年度選字第1 號第一審判決提起上訴，本\r\n院於102年2月20日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：兩造同為民國99年11月27日舉行之第1 屆高\r\n    雄市議員選舉（下稱系爭選舉）第3 選舉區候選人，上訴人\r\n    為求勝選，竟授意或同意其助理董春吉及訴外人吳葉以下列\r\n    行為為其賄選：董春吉為上訴人助理，交付新臺幣（下同\r\n    ）30,000元與訴外人周居清，經由周居清約使有投票權之人\r\n    即訴外人蕭蘇菊等共計33人，投票支持上訴人；董春吉賄選\r\n    部分並經刑事判決有罪確定（下稱刑事甲案）；上訴人與\r\n    其姻親即訴外人吳芳南（參選改制後第一屆高雄市彌陀區舊\r\n    港里之里長選舉），以聯合競選方式，透過吳芳南友人吳葉\r\n    交付訴外人黃莊旭子與李水土賄款共28,500元賄選，吳葉賄\r\n    選行為亦經刑事判決有罪確定（下稱刑事乙案）。吳芳南因\r\n    此經民事判決（下稱民事前案）宣告其當選里長無效確定。\r\n    上訴人上開行為該當於公職人員選舉罷免法（下稱選罷法）\r\n    第99條第1 項之規定，其本為第二高票未當選之市議員，嗣\r\n    因當選人即訴外人曾水文經民事判決宣告當選無效確定，上\r\n    訴人經中央選舉委員會公告遞補當選。爰依選罷法第120 條\r\n    1 項第3 款之規定，提起本訴。聲明：101 年1 月19日公告\r\n    之高雄市第一屆市議員選舉第三選舉區議員公告遞補上訴人\r\n    之當選無效。\r\n二、上訴人則以：伊並無賄選，業經臺灣高雄地方法院檢察署檢\r\n    察官為不起訴處分；又選罷法第120 條第1 項規範主體應限\r\n    於「當選人」，伊既非被上訴人所稱之行賄者，自不符合該\r\n    條當選無效之事由。縱認該法所定之主體包含為當選人行賄\r\n    之人在內，然依被上訴人所舉事證亦不足證明伊有何同意或\r\n    容認董春吉等人行賄之情，自不得僅憑董春吉為伊助理及吳\r\n    芳南為伊姻親之關係，即遽指伊有賄選行為等語置辯。\r\n三、原審判決上訴人於系爭選舉之當選無效，上訴人不服，提起\r\n    上訴，上訴聲明求為廢棄原判決，被上訴人在第一審之訴駁\r\n    回。被上訴人則答辯聲明：上訴駁回。\r\n四、兩造不爭執之事實：\r\n  上訴人原為高雄市議會第一屆議員選舉第三選區之候選人，\r\n    於101 年1 月19日經中央選舉委員會公告遞補當選為高雄市\r\n    議會議員。\r\n  被上訴人原亦為高雄市議會第一屆議員選舉第三選區之候選\r\n    人。\r\n五、本件爭點：上訴人有無為選罷法第99條第1 項規定之賄選行\r\n    為？茲將本院判斷分述如下：\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科100 萬元以上1,000 萬元以下罰金，\r\n    選罷法第99條第1 項定有明文。當選人有選罷法第99條第1\r\n    項規定之事由者，選舉委員會、檢察官或同一選舉區之候選\r\n    人得以當選人為被告，自公告當選人名單之日起30日內，向\r\n    該管轄法院提起當選無效之訴，同法第120 條第1 項第3 款\r\n    亦有明文。所稱當選人，行為人之概念不僅限於當選人本身\r\n    自為者為限，如當選人與他人具有共犯概念涵攝之範圍者，\r\n    應認仍在該條之文義範圍內。蓋現今選戰動員投入之人力物\r\n    力原即甚為龐大，各候選人為統籌選戰之進行，無不為此目\r\n    的成立專責之競選團隊全力以赴，其組織分層各司其責，該\r\n    團隊之重要幹部在為候選人贏得勝選之目標下，由候選人授\r\n    權、監督從事選舉之各相關事務，其等與各候選人原即形成\r\n    緊密之共同體，單由候選人獨力參與、規劃全局之狀況於現\r\n    今選戰已屬無法想像，是依大型選戰莫不以競選團隊統籌指\r\n    揮之模式，並動員周遭可觀之事務性輔助人力觀之，若選罷\r\n    法第120 條所稱「當選人」之範圍僅限於其文義之候選人本\r\n    人，則各候選人豈非人人皆得卸由其所成立之競選團隊甚或\r\n    周圍之助選人員承擔刑責，而均得脫免選罷法規定之相關責\r\n    任，則選罷法為維護選舉之公平、公正與清潔之相關將成具\r\n    文。準此，如有直接證據或綜合其他間接事證，足以證明當\r\n    選人對其親友、或競選團隊成員之賄選行為，有共同參與、\r\n    授意或同意等不違背其本意，而推由該等人實行賄選之行為\r\n    者，應係當選人與該等之人為共同賄選之行為，仍應為該條\r\n    所規範之對象。上訴人援引台灣台南地方法院101 年度選字\r\n    第1 號等當選無效判決抗辯該條所指當選人應僅限於經公告\r\n    當選之候選人，其餘競選團隊即親友、樁腳、助選員及政黨\r\n    ，則不在前揭法條文義範圍之內云云，依前開說明，並無可\r\n    取，且上訴人所引用判決之個案事實與本件不同，自無比附\r\n    援用之餘地，本院亦不受拘束。\r\n  上訴人經由其輔選人員董春吉為其賄選之行為而違反選罷法\r\n    第99條第1項規定，茲分述如下：\r\n  董春吉於99年1 月1 日起至同年12月24日期間，擔任上訴人\r\n    任職前高雄縣議會第16屆議員時之助理，每月薪資約2 萬餘\r\n    元，業據董春吉證述明確（原審卷二第7 頁），為上訴人所\r\n    不爭（原審卷二第181 頁、本院卷第184 頁），並有高雄市\r\n    議會101 年3 月1 日高市會總字第0000000000號函可稽（原\r\n    審卷一第84、99頁）。又董春吉擔任上訴人議員助理期間，\r\n    其主要職務內容包含協助上訴人跑攤、參加選區內婚喪喜慶\r\n    活動等情，亦經董春吉證述在卷（原審卷二第7 頁），並為\r\n    上訴人所不否認。衡諸常情，民意代表聘用助理代為出席參\r\n    與選區內民眾之婚喪喜慶活動，意在藉由公開場合進行宣傳\r\n    ，進而使選民感受民意代表熱心服務及關注選民之情，藉以\r\n    提升民意代表知名度、能見度，俾利爭取選民支持再次當選\r\n    。並參酌上訴人亦不否認董春吉係支持其參加系爭選舉（刑\r\n    事卷第180 、182 頁），董春吉之子董玉乾亦證稱：與父親\r\n    董春吉均支持上訴人等語（原審卷二第11至12頁）。佐以董\r\n    春吉之住處於99年11月8 日遭警方搜索時，並扣得高達141\r\n    張之上訴人選舉文宣（警卷笫18頁扣押物品目錄表），董春\r\n    吉雖稱：141 張文宣是宣傳車放在住家門口才由兒子（董玉\r\n    乾）拿進來，並沒有問過上訴人此事等語；董玉乾則證述：\r\n    文宣是在父親中風住院當天或前1 、2 天，是自己下班時，\r\n    見散落於騎樓的文宣，收起放在家中，聽鄰居說是宣傳車來\r\n    放的等語（原審卷二第10、11頁）。惟候選人印發文宣之目\r\n    的乃在於提昇候選人之能見度，宣傳政見，尋求選民支持，\r\n    以利當選，且考量文宣成本，自以廣泛散發為原則，在一般\r\n    候選人選舉資源有限之情形下，往往多以選舉人個人或每戶\r\n    為單位，要無給予單一、特定選民大量文宣之必要。而未參\r\n    與助選之民眾，亦無主動拿取單一候選人大量相同文宣之必\r\n    要。況董春吉住處當時僅貼有「高雄縣議員服務處」，此經\r\n    董玉乾證述明確，董玉乾復證稱：該「高雄縣議員服務處」\r\n    是何人、何時所貼並不知悉等語（原審卷二第11頁），由此\r\n    益徵，一般人無從自董春吉住處外部所張貼之「高雄縣議員\r\n    服務處」字樣得知該戶支持之候選人究係何人，若非上訴人\r\n    或其競選團隊知悉董春吉有為上訴人輔選之情，董春吉亦知\r\n    悉並同意為上訴人散發文宣，上訴人自無發放大量文宣予董\r\n    春吉之必要。綜合上開各情以觀，董春吉非但於系爭選舉期\r\n    間擔任上訴人之助理，受領薪資，並以上訴人助理之職為上\r\n    訴人出席選區內之各項活動，即俗稱之「跑攤」，可見上訴\r\n    人當選與否，與董春吉有明顯之利害關係，足認董春吉於選\r\n    舉前及造勢競選期間，應有藉出席選民婚喪喜慶活動或為選\r\n    民服務之際，積極為上訴人宣傳拉票，尋求選民支持，以助\r\n    上訴人勝選之輔選情事，上訴人辯稱董春吉雖擔任其支薪助\r\n    理，但並無參與輔選云云，有悖事理並違常情，不足採信。\r\n  董春吉為使上訴人勝選而交付3 萬元予周居清，以每人每票\r\n    500 元之價格為上訴人賄選之事實，業據周居清證述：董春\r\n    吉於99年10月初間交付3 萬元，請託我幫忙發給有投票權之\r\n    蕭蘇菊等里民每人每票500 元支持李蕙蕙，我共發出33票；\r\n    也有發給兒子周志強1,000 元，剩餘13,500元歸還董春吉等\r\n    語明確（刑事甲案一審即原審選訴字第78號刑事卷第112 、\r\n    113 至115 頁，下稱刑事甲案卷），核與原審判決附表所示\r\n    蕭蘇菊等人於刑事甲案警、偵訊時所證自周居清處收取賄賂\r\n    支持李蕙蕙等情相符【刑事甲案警卷第42至46、75至77、86\r\n    至90、99至102 、137 至140 、161 至162 、175 至176 、\r\n    205 至207 、229 至230 、245 至248 、304 至307 、326\r\n    至327 、340 至342 頁，臺灣高雄地方法院檢察署99年度選\r\n    他字第333 號卷（下稱他字卷）第13至15、23至25、52至54\r\n    、88至90、103 至105 、12 1至122 、204 至205 、218 至\r\n    219 、224 至226 、242 至244 、26 8至270 、296 至298\r\n    、312 至314 、322 至324 、336 至338 頁，臺灣高雄地方\r\n    法院檢察署99年度選偵字第186 號卷（下稱偵卷）第67至69\r\n    、85至86頁】。周志強即周居清之子亦證稱：父親曾提及買\r\n    票錢是董春吉所給，並給伊1,000 元要伊投給李蕙蕙等語（\r\n    刑事甲案卷第117 至119 頁）。董春吉並因上開請託周居清\r\n    為上訴人賄選之行為，涉犯選罷法第99條第1 項規定之交付\r\n    賄賂罪嫌，經臺灣高雄地方法院檢察署檢察官以99年度選偵\r\n    字第186 號提起公訴，先後經原審100 年度選訴字第78號、\r\n    本院100 度選上字第56號及最高法院101 年度台上字第1628\r\n    號刑事判決有罪確定，有上開刑事影卷及判決可憑（原審卷\r\n    一第40至53頁、54至68頁），據上足認上訴人之輔選人員董\r\n    春吉確有為上訴人賄選之事實。\r\n  上訴人雖以：董春吉身體狀況欠佳，未參與競選活動，並聲\r\n    請函調董春吉就診紀錄云云。惟查，董春吉係於99年11月6\r\n    日始因中風而入院，此有義大醫療財團法人義大醫院101 年\r\n    7 月2 日義大醫院字第00000000號函暨病歷影本可憑（原審\r\n    卷二第57至104 頁），據周居清所證，董春吉係在99年10月\r\n    初左右交付賄款（警卷第20至24頁、26至28頁），足見董春\r\n    吉係在其為上訴人賄選之後，始因中風住院就醫。況董春吉\r\n    自稱曾經擔任過三任鄉民代表（原審卷二第7 頁），足認董\r\n    春吉於地方上具有相當聲望、地位，擁有一定之人脈資源，\r\n    縱認於其身體狀況不適時，無法參與動態跑攤競選活動，亦\r\n    非不能透過其人脈或其它之方式（如電話拜票），甚至利用\r\n    友人探病之機會為上訴人輔選，是上訴人上開辯解，並無可\r\n    採，其聲請向中央健保局調查董春吉於99年間就診、住院紀\r\n    錄欲證董春吉因身體狀況不佳未參與上訴人競選活動云云，\r\n    核無必要。\r\n  周居清雖曾證稱：大約1 個月前（10月初左右），當時我在\r\n    董春吉家中泡茶，他拿3 萬元交付給我，本來要去喝酒，我\r\n    說不要，不如將錢拿出來灑給里民等語（刑事甲案警卷第22\r\n    頁）、一票500 元是我自己定的，原本要喝酒沒有人要；拿\r\n    去買票是我的意思云云（刑事甲案卷第108 、113 頁），而\r\n    與前述指證董春吉囑其為上訴人賄選之證詞稍有出入；另周\r\n    志強曾稱：周居清交付賄款時間為99年9 月初、僅收到500\r\n    元云云（他字卷第218 頁）。惟查：\r\n  按法院取捨證言，應就證人之觀察力、記憶力、陳述力及其\r\n    所證內容之利害關係允為斟酌，非得僅因證人彼此陳述偶有\r\n    紛歧，即認其全部均為不可採信。倘若證人身兼刑事被告身\r\n    分，衡情為顧及自身利害關係，或刻意對所經歷事件之陳述\r\n    調整修飾，或因驚恐害怕致陳述細節稍有顛倒錯亂之情形，\r\n    亦無悖於常情，自不得僅因證人陳述之細節前後稍有出入、\r\n    矛盾，即全盤否定其證言之證據力，法院仍得本於全部卷證\r\n    調查結果，斟酌證人證言之可信度。\r\n  周居清於該次警詢時，即同時證稱董春吉拿錢給我叫我發放\r\n    給里民有投票權人（警卷第21、22頁）；嗣於刑事甲案一審\r\n    程序中，復證稱：當時向選民買票的錢是在董春吉家中由董\r\n    春吉親自拿給我的，當時在說的時候，董春吉有說在支持李\r\n    蕙蕙，我說要把錢拿去發給選民，董春吉都沒有任何的表示\r\n    等語（刑事甲案卷第108 至114 頁）；足徵周居清前後指證\r\n    董春吉交3 萬元之經過及用途，均係為上訴人賄選之情節，\r\n    始終一致，至於由何人提議進行賄選及究係交付現金或以飲\r\n    宴方式進行賄選，縱稍有出入，亦不能動搖周居清證詞之可\r\n    信性。並參酌董春吉於家中堆放大量之上訴人競選文宣，周\r\n    居清與董春吉並無嫌隙（詳如後述），周居清上開所陳，或\r\n    因顧及董春吉在庭，陷於人情掙扎，難免有迴護之情所致，\r\n    是周居清前揭證詞自為可採。\r\n  上開周志強所證周居清交付賄款時間及金額雖然有誤，但其\r\n    亦證稱：周居清有多給500 元賄款，要求轉交其妻；並稱不\r\n    記得交付賄款之日期等語（刑事甲案卷第119 頁），核其該\r\n    部分所證與周居清所證，互核相符，則就時間及交付金額之\r\n    出入，或因記憶有限，或因誤解詢問者之問題所致，自不能\r\n    以此瑕疵遽謂其所述均非屬事實。至於收受賄賂者如蕭蘇菊\r\n    等人固於刑事案件偵查程序中，均證稱不認識董春吉或上訴\r\n    人，然此或係為免人情困擾之迴護說詞，且選民是否認識行\r\n    賄者或候選人，亦非認定行賄者及候選人有無賄選之要件，\r\n    故蕭蘇菊等人不認識上訴人及董春吉，亦不得執此即認董春\r\n    吉無為上訴人賄選之行為。\r\n  上訴人又以：周居清曾向董春吉之兒子董玉乾借錢，因董玉\r\n    乾不借他，可能因此懷恨而誣陷董春吉云云，並舉董春吉及\r\n    董玉乾為證（原審卷二第6 頁）。惟董春吉自承與周居清乃\r\n    相識已久之隔壁鄰居，偶有相聚聊天，兩人並無恩怨，亦未\r\n    告知周居清，伊為上訴人之助理等語（原審卷二第6 、10頁\r\n    ），衡情周居清應無憑空構陷董春吉入罪，並使上訴人落選\r\n    之動機；況周居清自承行賄之犯行，非但自陷刑責，亦使其\r\n    子周志強受刑事處罰；周志強證述其父周居清行賄與自己收\r\n    賄之行為，倘非實情，殊難想像有何故為虛偽證述而陷己涉\r\n    犯刑事罪責（受賄罪及偽證罪）之必要。至於董玉乾雖證稱\r\n    ：後來聽說，周志強在外面跟錢莊說，會有一筆大筆的錢進\r\n    來，就是這筆檢舉獎金等語（原審卷二第12頁）、董春吉亦\r\n    稱：可能是周居清兒子要跟我兒子借錢借不到，所以有怨恨\r\n    ，也有可能要詐領檢舉賄選獎金云云（原審卷二第8 頁），\r\n    然董玉乾自承兩家並未因借錢乙事起衝突（原審卷二第12頁\r\n    ），上開證詞僅屬渠等主觀臆測之詞，既未舉證以實其說，\r\n    自無可信。是周居清、周志強於刑事甲案所為證述，應屬真\r\n    實。上訴人抗辯渠等有誣陷董春吉之動機云云，並不可採。\r\n  矧賄選行為應負刑責，眾所皆知，若以賄選之不正手段當選\r\n    亦有當選無效訴訟之風險，候選人及競選幹部當均有充分之\r\n    認知，且選舉之成本和當選之利益，均由候選人支出與享受\r\n    ，故是否採取賄選策略，與候選人之政治前途息息相關，依\r\n    經驗法則，只有候選人始能依照其對選情之評估作決定，至\r\n    於其他之輔選人員等，僅係候選人聘請，輔佐競選事務之人\r\n    ，主要任務在於提供意見，依候選人之指示執行輔選、拉票\r\n    工作，如貿然行賄，非但自身將涉刑責，並影響選民對候選\r\n    人之評價，甚至不利選舉結果，衡情輔選人員應無資格，也\r\n    無動機和必要，在不經候選人同意之下，即自行出錢行賄選\r\n    民。經查，董春吉自承為上訴人之夫即吳承璋之好友，認識\r\n    5 至6 年等語（刑事甲案卷第159 頁）；因吳承璋關係而擔\r\n    任上訴人助理，另因吳承璋拜託而在住家門口貼附「高雄縣\r\n    議員服務處」字樣（原審卷二第9 頁），佐以董春吉之子董\r\n    玉乾證稱：住家門口「高雄縣議員服務處」字樣，不知是何\r\n    人、何時所貼，不過貼很久了，應該是在數年前吳承璋擔任\r\n    高雄縣議員時就有張貼等詞（原審卷二第11頁），足認董春\r\n    吉與吳承璋相交已久，並應吳承璋請託在私人住家門口張貼\r\n   「 高雄縣議員服務處」，益徵董春吉與上訴人之夫吳承璋間\r\n    ，絕非泛泛之交。並參酌董春吉前曾擔任三任鄉民代表（原\r\n    審卷二第7 、11頁），以其過去參選及擔任鄉民代表之經驗\r\n    ，其對於行賄者有受刑事追訴處罰及當選人若有賄選情事可\r\n    能遭提起當選無效而失權，應知之甚詳，上訴人及其曾任議\r\n    員之夫吳承璋自亦深知此情；衡之吳承璋與上訴人為夫妻關\r\n    係，彼此信賴至深，董春吉與吳承璋間交情匪淺，董春吉並\r\n    因吳承璋之故而擔任上訴人之助理，對此攸關上訴人政治前\r\n    途及事涉犯罪行為之賄選大事及選舉策略，衡諸事理於選舉\r\n    期間豈可能未與上訴人商量謀議而獨力自發為之，衡諸社會\r\n    常情及經驗法則，上訴人自難諉為不知。綜上各情，被上訴\r\n    人主張董春吉為上訴人賄選，係經上訴人同意，上訴人與董\r\n    春吉間有行賄買票之犯意聯絡，堪信屬實。上訴人執本件遭\r\n    查獲之賄款僅為3 萬元，可能是支持者自發性賄選，與上訴\r\n    人無關云云，自無可採。從而，上訴人係透過董春吉交付金\r\n    錢請託周居清，對於如原審判決附表所示蕭蘇菊等有投票權\r\n    之人行賄買票，有選罷法第99條第1 項之行為，即堪認定。\r\n    又本件民事當選無效部分，係獨立於刑事賄選案件之審理，\r\n    上訴人有無賄選之認定，本院得依證據為斟酌認定，上訴人\r\n    抗辯其經檢察官為不起訴處分，不影響本院判斷。\r\n六、綜上所述，被上訴人主張上訴人為高雄縣市合併後所舉辦之\r\n    高雄市第一屆市議員選舉第三選舉區市議員之當選人，有選\r\n    罷法第99條第1 項之行為，應屬可採。上訴人所辯其無賄選\r\n    行為，並非可取。從而被上訴人依同法第120 條第1 項第3\r\n    款之規定，請求判決宣告上訴人遞補當選無效，即屬正當，\r\n    應予准許。原審為上訴人敗訴之判決，並無不合。上訴意旨\r\n    指摘原判決不當，求予廢棄改判，為無理由，應予駁回。上\r\n    訴人有選罷法第99條第1 項之行為，已堪認定，被上訴人另\r\n    主張上訴人尚經由吳芳南授意或容認吳葉為其賄選買票之行\r\n    為，無論是否屬實，及兩造其餘攻擊防禦方法，均不影響判\r\n    決結果，不再逐一贅論，併予敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國  102     年    3     月    13    日\r\n                            選舉法庭\r\n                                審判長法官  許明進\r\n                                法      官  黃國川\r\n                                法      官  蘇姿月\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國  102     年    3     月    13    日\r\n                                書  記  官  黃琳群"
}