{
  "JID": "KSHV,105,選上,10,20170405,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "10",
  "JDATE": "20170405",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 105年度選上字第10號\r\n上　訴　人　蘇炎城\r\n訴訟代理人　林石猛律師\r\n　　　　　　毛鈺棻律師\r\n　　　　　　李勝琛律師\r\n　　　　　　陳志銘律師\r\n　　　　　　李汶哲律師\r\n　　　　　　張芳綾律師\r\n　　　　　　王維毅律師\r\n　　　　　　邵勇維律師\r\n被上訴人　　徐榮延\r\n訴訟代理人　何旭苓律師\r\n　　　　　　陳裕文律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國105 年8\r\n月31日臺灣高雄地方法院105 年度選字第1 號第一審判決提起上\r\n訴，本院於106 年3 月8 日言詞辯論終結，判決如下：\r\n    主      文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：兩造皆為高雄縣市合併改制後之高雄市第2\r\n    屆議員選舉（下稱系爭選舉，投票日為民國103 年11月29日\r\n    ）第9 選區之候選人，上訴人於104 年12月18日經中央選舉\r\n    委員會公告遞補當選人，惟上訴人於選舉期間，為達當選目\r\n    的，事先計畫以發放該選區有投票權之人每人新臺幣（下同\r\n    ）300 元走路工之方式行賄買票，而指示、授權受其雇用擔\r\n    任高雄市鳳山區青年瑞興夜市管理員之訴外人薛伯陽為之。\r\n    薛伯陽乃透過青年瑞興夜市內「快樂小火鍋」店員工即訴外\r\n    人林淼炎介紹訴外人李登陽、賈永靜，由李登陽、賈永靜負\r\n    責以組織性及計畫性之方式大量邀約該選區有投票權之人參\r\n    加103 年10月4 日上午10時在高雄市鳳山區光遠路舉辦之上\r\n    訴人競選總部成立造勢大會，為上訴人造勢，再向到場造勢\r\n    之該選區128 名有投票權之人，發放每人300 元，另交付李\r\n    登陽、賈永靜共1,500 元，合計向該選區130 名有投票權之\r\n    人行賄買票。上訴人有公職人員選舉罷免法（下稱選罷法）\r\n    第99條第1 項之賄選行為，被上訴人得依選罷法第120 條第\r\n    1 項第3 款規定，提起當選無效之訴。又縱認薛伯陽所為並\r\n    非受上訴人指示、授權，上訴人知情並容任之，亦該當選罷\r\n    法第120 條第1 項第3 款之當選無效事由，爰提起本件訴訟\r\n    ，並聲明：上訴人於系爭選舉之當選無效。\r\n二、上訴人則以：選罷法第120 條第1 項第3 款規定之構成要件\r\n    該當須有「賄選行為」存在，而薛伯陽、林淼炎、李登陽及\r\n    賈永靜（下稱薛伯陽等4 人）雖經台灣高雄地方法院檢察署\r\n    檢察官以涉犯選罷法第99條第1 項之賄選罪為由，提起公訴\r\n    ，惟業經原審法院103 年度選字第1 號刑事判決（下稱刑事\r\n    一審判決）無罪、本院104 年度選上訴字第3 號刑事判決（\r\n    下稱刑事二審判決）駁回檢察官上訴，復未經上訴三審而告\r\n    確定在案，本件當選無效之民事訴訟自不應與已確定之刑事\r\n    判決，為不同之認定。況且，薛伯陽等4 人並非上訴人之選\r\n    舉幹部，渠等所為，上訴人並不知情，亦無指示、授權或知\r\n    情容任情形，薛伯陽乃基於上訴人支持攤商之舉動而感念在\r\n    心方自行出資幫忙，且所交付之每人300 元係參與造勢活動\r\n    民眾之勞務對價，而李登陽、賈永靜，除當日與民眾一同參\r\n    加造勢活動近3 小時外，更協助辦理競選活動，事前籌備、\r\n    規劃、採買用品、宣傳召集民眾、聯絡接洽，當日協助集合\r\n    、整隊100 餘名民眾，維持秩序，故給予渠等各750 元之合\r\n    理勞務對價，薛伯陽並無任何行賄之意思，亦無欲以發放之\r\n    金錢向參與造勢活動之民眾、李登陽及賈永靜，約定行使或\r\n    不行使投票權之意思等語為辯，並聲明：被上訴人在第一審\r\n    之訴駁回。\r\n三、原審判決被上訴人勝訴，諭知上訴人於系爭選舉之當選無效\r\n    ，上訴人提起上訴，並聲明：原判決廢棄。被上訴人在\r\n    第一審之訴駁回。被上訴人則答辯聲明：上訴駁回。\r\n四、兩造不爭執事實：\r\n  上訴人於104 年12月18日經中央選舉委員會公告遞補為高雄\r\n    市第2屆議員選舉第9選區之當選人。\r\n  上訴人於103 年10月4 日上午在高雄市鳳山區光遠路舉辦競\r\n    選總部成立造勢大會，薛伯陽、林淼炎自103 年9 月底某日\r\n    起至103 年10月3 日止，數次在青年瑞興夜市「快樂小火鍋\r\n    」店內，共同指示李登陽、賈永靜動員選區內民眾，參加上\r\n    開造勢大會，到場參加者每位發放300 元。\r\n  同年10月4 日8 時許，在高雄市鳳山區大東文化中心廣場之\r\n    捷運大東站2 號出口處集合欲參加造勢大會之選民約130 人\r\n    ，薛伯陽等4 人均到場瞭解狀況，林淼炎、李登陽、賈永靜\r\n    負責吆喝、集合民眾，李登陽並對到場之不特定選民表示「\r\n    請大家務必支持蘇炎城」等語。同日11時許，有選民陸續離\r\n    開競選總部回到大東文化中心廣場處休息，賈永靜即開始發\r\n    放300 元予到場參加之選民，當場有訴外人謝林乃、林許雪\r\n    梅、蕭李賜示、邱張玉女、郭洪花、黃碧霞、謝素珠、黃\r\n    美玲、李純及不詳姓名、年籍之人，合計約上百人均收受30\r\n    0 元，因人數超出預期，賈永靜現金不足，現場有26人未領\r\n    得300 元，李登陽當場向林淼炎、薛伯陽反應，薛伯陽表示\r\n    沒關係，下午一起算等語。李登陽遂請人向高郭梅花轉達下\r\n    午會再聯絡高郭梅花拿錢。同日13時許，李登陽、賈永靜到\r\n    「快樂小火鍋」店找林淼炎，薛伯陽亦接獲林淼炎電話通知\r\n    到場，李登陽向薛伯陽、林淼炎稱此次共發放130 人、39,0\r\n    00元，薛伯陽旋請林淼炎拿135 人份共40,500元予李登陽、\r\n    賈永靜，扣除39,000元多餘之1,500 元給予李登陽、賈永靜\r\n    ，林淼炎即交付現金40,500元予李登陽、賈永靜。嗣李登陽\r\n    於同日13時44分以電話跟高郭梅花聯繫並約在高雄市鳳山區\r\n    海光新村的公園碰面，高郭梅花到場後，即由賈永靜將未發\r\n    放26人共7,800 元，交予高郭梅花轉交，高郭梅花將自己應\r\n    得之300 元收下後，剩餘金錢陸續轉交予尚未領得300 元之\r\n    姓名、年籍不詳之選民，共25人。\r\n  薛伯陽、李登陽、賈永靜、謝林乃、郭洪花、林許雪梅、\r\n    蕭李賜示、邱張玉女、黃碧霞、謝素珠、黃美玲、李純、黃\r\n    陳氣、鄭李桃，於系爭選舉期間內，均設籍於高雄巿鳳山區\r\n    ，為系爭選舉第9 選區有投票權之人；另林淼炎、鄭江忠、\r\n    林如恩則分別設籍於高雄巿大寮區、高雄巿前鎮區瑞興里、\r\n    屏東縣林邊鄉，並非第9 選區有投票權之人。\r\n  薛伯陽自98年至103 年所得資料，每年所得收入中均有青年\r\n    夜市企業社之營利所得。\r\n  薛伯陽等4 人經台灣高雄地方法院檢察署檢察官以涉犯選罷\r\n    法第99條第1 項之對於有投票權之人，交付賄賂而約其投票\r\n    權為一定之行使罪為由，提起公訴，刑事一審判決薛伯陽等\r\n    4 人無罪、刑事二審判決判決駁回檢察官上訴，復未經上訴\r\n    三審而告確定。\r\n五、本件爭點：\r\n  薛伯陽發放每人300 元、交付李登陽、賈永靜各750 元，是\r\n    否該當選罷法第99條第1 項之賄選罪？\r\n  如薛伯陽該當賄選罪，其所為是否為上訴人指示、授權，或\r\n    知情並容任之？上訴人是否因此而該當選罷法第120 條第1\r\n    項第3 款之當選無效事由？\r\n六、得心證理由：\r\n  按當選人有第99條第1項之行為，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0 條第1 項第3 款定有明文。又按選罷法第99條第1 項之賄\r\n    選罪係以對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使為構成要件。\r\n    亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票\r\n    權人為投票權一定之行使或不行使；客觀上行為人所行求期\r\n    約或交付之賄賂或不正利益是否可認係約使投票權人為投票\r\n    權之一定行使或不行使之對價；以及所行求、期約、交付之\r\n    對象是否為有投票權人而定。上開對價關係，在於行賄者之\r\n    一方，係認知其所行求、期約或交付之意思表示，乃為約使\r\n    有投票權人為投票權一定之行使或不行使；在受賄者之一方\r\n    ，亦應認知行賄者對其所行求、期約或交付之意思表示，乃\r\n    為約使其為投票權一定之行使或不行使。且對有投票權人交\r\n    付之財物或不正利益，並不以金錢之多寡為絕對標準，而應\r\n    綜合社會價值觀念、授受雙方之認知及其他客觀情事而為判\r\n    斷，最高法院92年台上字第893 號刑事判例可資參照。又是\r\n    否對價關係，除審酌行為人之主觀意思、行為時之客觀情狀\r\n    ，本於推理作用加以綜合判斷外，並應衡量給付之對象、時\r\n    間、方法、價額、數量及其他客觀情狀，依國民之法律感情\r\n    及生活經驗，評價有無逾越社會相當性，兼及是否足以影響\r\n    或動搖投票意向等項，審慎認定之；在選舉期間，某特定候\r\n    選人之支持者，其出錢僱請他人分發傳單或參與造勢等，苟\r\n    目的係為助長特定候選人之聲勢，因非在約使受僱人為投票\r\n    權之一定行使或不行使，則其支付之財物應認係僱請他人服\r\n    勞務之對價，實難認該支持者有行賄的主觀犯意，最高法院\r\n    94年度台上字第11號、100 年度台上字第1912號刑事判決意\r\n    旨可參。\r\n  被上訴人主張上訴人事先計畫以發放第9 選區有投票權之人\r\n    每人300 元走路工之方式行賄買票，而指示、授權受其雇用\r\n    擔任高雄市鳳山區青年瑞興夜市管理員之薛伯陽為之，薛伯\r\n    陽向該選區128 名有投票權之人，發放每人300 元，另交付\r\n    李登陽、賈永靜共1,500 元，合計向該選區130 名有投票權\r\n    之人行賄買票，上訴人有選罷法第99條第1 項之賄選行為，\r\n    縱認薛伯陽所為並非受上訴人指示、授權，上訴人知情並容\r\n    任之，亦該當選罷法第120 條第1 項第3 款之當選無效事由\r\n    。上訴人對於薛伯陽發放參加造勢大會民眾130 人、每人30\r\n    0 元，給予李登陽、賈永靜各750 元之事實，固無爭執，惟\r\n    抗辯：薛伯陽所為非其所指示、授權，更無知情並容任情事\r\n    ，薛伯陽發放每人300 元、給付李登陽、賈永靜750 元均係\r\n    勞務對價，並非行賄買票等語。是本件首應審究者為：薛伯\r\n    陽發放每人300 元、交付李登陽、賈永靜各750 元，是否該\r\n    當選罷法第99條第1 項之賄選罪？\r\n  關於發放每人300元部分：\r\n    觀諸薛伯陽等4 人被訴違反公職人員選罷法案件刑事一審\r\n      、二審審理時，薛伯陽稱：（1 人300 元是如何計算出來\r\n      的？）我是想說一個活動大概2 、3 個小時，請一個人吃\r\n      飯錢、涼水錢、油錢，就大約一個金額出來等語（刑事一\r\n      審卷三第75頁），林淼炎稱：薛伯陽跟我說要報答蘇炎城\r\n      的恩情，請我幫他找約100 個人左右，每人發放300 元，\r\n      他跟我說這是車錢及早點的錢，還有檳榔、煙、便當錢等\r\n      語（刑事一審卷三第75頁正反面），李登陽稱：300 元純\r\n      粹是要補貼參加造勢活動之人吃飯、買飲料、買菸及車錢\r\n      等語（刑事一審卷二第52頁），賈永靜稱：李登陽跟我說\r\n      300 元就是要給人家來這裡幫蘇議員造勢，補貼他們吃飯\r\n      錢及油錢，就是車馬費之意思等語（刑事一審卷二第62頁\r\n      反面）。薛伯陽等4 人對於發放每人300 元之緣由，均稱\r\n      300 元係用以補貼參加造勢活動之人吃飯、飲料、車資等\r\n      費用。而證人高郭梅花於偵查中證稱：我跟李太太（即賈\r\n      永靜）拿錢時，她沒有說為何給我這些錢，只說「給你們\r\n      一些便當錢」（閩南語）等語（偵二卷第92頁反面）、於\r\n      刑事一審審理時證稱：李登陽找我去參加造勢活動，有說\r\n      會給我們便當錢，並讓我們去買個涼的喝這樣，那個又不\r\n      是買票的錢等語（刑事一審卷二第132 頁反面至133 頁）\r\n      。證人謝林乃證稱：300 元給我就是走路工、吃個便當、\r\n      喝個飲料這樣而已，沒有要向我買票的意思…我不可能因\r\n      為拿了這300 元就投給特定的人等語（刑事一審卷二第\r\n      145 頁正反面）。證人林許雪梅偵查中證述：人家拿300\r\n      元給我，我是認為要讓我們吃中餐的等語（偵二卷第159\r\n      頁）、於刑事一審審理時證稱：我認為他們給我300 元是\r\n      要給我們吃飯錢的、走路工…我不可能會因為這300 元就\r\n      投票給特定之人等語（刑事一審卷二第147 頁反面、第\r\n      148 頁反面）。證人郭洪花於刑事一審審理時證稱：我\r\n      們就那邊坐，坐很久他就拿300 元給我們，說是要讓我們\r\n      吃便當、喝涼水的等語（刑事一審卷二第193 頁）。證人\r\n      蕭李賜示證稱：發300 元給我的人沒有說這300 元是要跟\r\n      我買票的，只說這是給我們吃便當、喝飲料的而已…如果\r\n      人家跟我說這300 元是要跟我買票的，我不會收等語（刑\r\n      事一審卷二第154 頁反面、第157 頁正反面）。證人邱張\r\n      玉女證稱：當天我在樓下聽人家說「走喔，來看人家在演\r\n      講（台語）」，我就跟著去…有聽到人家說當天如果參加\r\n      活動會發300 元給我…發300 元給我的人說這是要給我們\r\n      吃飯、喝涼水的…我不會因為300 元就投票給他等語（刑\r\n      事一審卷二第182 頁反面至183 頁反面）。證人謝素珠於\r\n      偵查中證述：照片中紅衣女子帶我們去，她與拿大聲公的\r\n      男子2 人叫我們排隊；照片中紅衣女子給我錢，他們對我\r\n      們說辛苦，這些錢給你們吃便當、喝涼的等語（偵二卷第\r\n      167 頁）、於刑事一審審理時證稱：發錢給我的人說沒有\r\n      便當分，300 元要給我們吃便當、買涼水…如果有人想要\r\n      拿300 元要我投票給某人，是買不動我的等語（刑事一審\r\n      卷二第201 頁正反面）。證人黃美玲證稱：發300 元給我\r\n      的人說300 元是走路工…如果有人想用300 元給我請我投\r\n      給某個候選人是買不動我…這300 元不是用來買票的錢等\r\n      語（刑事一審卷二第223 頁反面至224 頁、第225 頁），\r\n      證人李純證稱：我收這300 元之用途是吃飯錢…如果有人\r\n      要拿這300 元給我叫我投票給某位候選人，是買不動我的\r\n      等語（刑事一審卷二第230 頁反面）。是就收受300 元之\r\n      原因及經過，證人高郭梅花、謝林乃、林許雪梅、郭洪\r\n      花、蕭李賜示、邱張玉女、謝素珠、黃美玲、李純等收受\r\n      該300 元之人亦稱係用以補貼渠等吃飯、飲料、走路工之\r\n      費用，並非買票之對價。則薛伯陽等4 人對於到場參加造\r\n      勢活動之民眾每人發放300 元，是否足以動搖有投票權人\r\n      之投票意願，而與投票權之一定行使之間具有對價關係，\r\n      已非無疑，被上訴人主張薛伯陽發放每人300 元，係行賄\r\n      買票，構成選罷法第99條第1 項之賄選罪行，即有疑義。\r\n    賈永靜稱：10月4 日上午9 時左右，我與我前夫李登陽騎\r\n      車至大東文化中心與他的朋友集合，陸續等候其他參加造\r\n      勢活動的民眾集合後，約10時左右跟著宣傳車步行至蘇炎\r\n      城競選總部的造勢活動，活動結束後又步行回到大東文化\r\n      中心等語（警卷第17頁），證人高郭梅花證稱：10月4日\r\n      當天上午大概9 點的時候，我就獨自一人騎機車抵達大東\r\n      文化中心…我們在大東文化中心集合的民眾，等候超過半\r\n      小時後，再由李先生以擴音器號召民眾走路到蘇炎城競選\r\n      總部成立會場…坐了很久之後，李太太就告訴我們一起走\r\n      回大東文化中心等語（警卷第30頁），證人蕭李賜示證稱\r\n      ：10月4 日上午8 時左右我與鄰居在住家附近聊天，住在\r\n      我們附近名叫阿美的女子向我表示，要去參加競選總部的\r\n      活動，可以領取2 、300 元的走路工，之後我就與阿美的\r\n      嫂嫂秀子一同前往鳳山區大東文化園區前廣場集合…之後\r\n      我們就步行前往蘇炎城位於鳳山區光遠路上的競選總部…\r\n      大約中午時我就與阿美等人步行回到大東文化園區…回到\r\n      家12點多等語（警卷第46至47頁、偵二卷第78頁），證人\r\n      謝林乃證稱：10月4 日早上，我與5 、6 位鄰居，先在我\r\n      家門口附近集合，再一同步行於9 點半抵達光遠路、大東\r\n      一路口的捷運站出口附近…我們待到快要中午12時活動結\r\n      束，才又各自回到光遠路、大東一路口的捷運站出口集合\r\n      地點領錢，領完錢後大家就各自解散回家等語（警卷第56\r\n      至57頁），證人林許雪梅證稱：10月4 日8 點多，我就與\r\n      謝林乃、蕭李賜示一同走路到捷運大東站外面…現場有人\r\n      在整隊、發放蘇炎城旗幟，集合完畢就走路到蘇炎城競選\r\n      總部…大約12點左右，活動還沒結束，謝林乃就跟我們這\r\n      些鄰居講人家要過去了、要發走路工，於是我們幾個人就\r\n      走路到捷運大東站外面等語（警卷第66頁），證人郭洪\r\n      花證稱：我於10月4 日上午9 時，在鳳山區大東文化園區\r\n      前廣場集合，由一位穿著桃紅色洋裝之女子在場招呼、集\r\n      合，並發放帽子，約10時左右該女子就招呼我們步行前往\r\n      蘇炎城位於鳳山區光遠路上的競選總部，因為當日太陽很\r\n      大，所以我就走到大東醫院騎樓下坐，約11時40分左右，\r\n      穿著桃紅色洋裝之女子又通知可以步行回到大東文化園區\r\n      集結，我們到達該處後，穿著桃紅色洋裝之女子清點人數\r\n      並當場發放走路工，我及我鄰居綽號阿美之女子都領到\r\n      300 元等語（警卷第73、74頁），證人鄭江忠證稱：當天\r\n      我跟我太太鄭李桃約9 點30分一同前往大東捷運站集合，\r\n      10時許帶領部分民眾前往蘇炎城競選總部…11點多的時候\r\n      ，我及謝素珠帶5 至6 位回到大東捷運站等語（警卷第90\r\n      頁），證人邱張玉女證稱：於10月4 日上午8 時許，跟隨\r\n      鄰居一起去鳳山區大東文化園區前廣場集合，由我不認識\r\n      的人在場招呼、集合…10時許我們就步行前往蘇炎城位於\r\n      鳳山區光遠路上的競選總部，現場有市長陳菊、立委林岱\r\n      樺上台致詞…11時許，我和鄰居陸續又步行回到大東文化\r\n      園區集合…最後回到家的時候是11點多快12點。9 點多去\r\n      ，到大東醫院過去那邊10點了，走到競選總部那邊還有一\r\n      段路，到那邊的時候人家都坐好了，我們只有站在旁邊而\r\n      已…11點半左右就回來原來那邊等語（警卷第83頁、刑事\r\n      一審卷二第186 至187 頁），證人黃美玲證稱：我母親黃\r\n      陳氣於10月4 日上午8 時許來我住處按電鈴，並向我表示\r\n      要我幫忙載她去我們鄰居（姓名不詳、女性、60餘歲）位\r\n      於保泰路上機車行的住處會合，屆時要一同去參加某活動\r\n      ，並且每人可以領取300 元的參加費，之後我和黃陳氣便\r\n      跟著前開女性鄰居的先生（姓名不詳）夫妻雙載騎機車於\r\n      同（4 ）日9 時許至大東文化園區…所有參加人員在大東\r\n      文化園區等候約半小時後，便有現場工作人員招呼我們一\r\n      起往該茶會現場移動…在市長陳菊致詞後，前開女性鄰居\r\n      便邀我、我媽媽黃陳氣和其他人一同離開返回大東文化園\r\n      區…接近中午時離開造勢活動等語（警卷第121 至122 頁\r\n      、刑事一審卷二第223 頁正反面），證人李純證稱：在競\r\n      選總部待了1 個半小時等語（刑事一審卷二第230 頁），\r\n      證人謝素珠證述：10月4 日當天上午8 點多，鄭姓男子、\r\n      歐巴桑、黃美玲及我們夫妻共5 人就在我家集合，再分騎\r\n      3 部機車前往大東文化中心捷運站集合，我們5 人到了捷\r\n      運站後，我就自己向其他民眾索討好幾支小旗幟，之後就\r\n      有1 名穿著紅衣女子及1 名男子拿著擴音器招呼參加民眾\r\n      整隊，等了超過半小時，該男子就以擴音器招呼參加民眾\r\n      走路前往競選總部成立會場，到了會場之後，我們就各自\r\n      找位子、找椅子坐下。我們在會場坐下後，主持人就帶領\r\n      我們高呼「蘇炎城當選」等口號，陸續有立委許智傑、林\r\n      岱樺，最後由市長陳菊上台致詞，陳菊致詞不久就有許多\r\n      民眾起身離開，我們也就跟著離開，走回大東文化中心捷\r\n      運站，該名紅衣女子就向我們表示「辛苦你們了」，並要\r\n      我們依序坐好由她清點人數，發放每人300 元做為飲料及\r\n      便當錢等語（警卷第105 頁），證人林如恩證稱：當天\r\n      103 年10月4 日上午8 、9 時許，我及老婆謝素珠前往鳳\r\n      山區大東文化園區前廣場集合，並用步行方式前往候選人\r\n      蘇炎城競選總部，結束後由我騎機車載老婆離開返家等語\r\n      （警卷第96頁）。足認，上開證人即參加造勢活動之人，\r\n      因各自住處遠近不同，故其等自家中出發及回到家中之時\r\n      間有所歧異，惟互核其等陳述因參與造勢活動所花費之時\r\n      間，堪認係於103 年10月4 日9 時許在大東捷運站集合、\r\n      等候，於同日10時許眾人步行前往競選總部參與造勢活動\r\n      後，至同日11時至12時之間陸續步行回到大東捷運站，並\r\n      於大東捷運站收受300 元後各自離去，而其等自大東捷運\r\n      站集合等候、步行前往競選總部參與造勢活動、以及步行\r\n      回大東捷運站之時間，即參與此次造勢活動所耗費之時間\r\n      約為2 至3 小時，實堪認定。\r\n    證人高郭梅花證稱：我們到達會場後我們就自己找位子坐\r\n      下，就有幾位政治人物上台致詞，並帶領我們高喊「蘇炎\r\n      城當選」等口號，坐了很久之後，李太太就告訴我們一起\r\n      走回大東文化中心等語（警卷第30頁反面、31頁），證人\r\n      蕭李賜示證稱：我們步行前往蘇炎城位於鳳山區光遠路上\r\n      的競選總部，現場有市長陳菊以及一些政治人物上台致詞\r\n      ，並搖旗大喊「蘇炎城當選」等口號等語（警卷第47頁）\r\n      ，證人謝林乃證稱：我們全程都站著，我記得市長陳菊、\r\n      立委林岱樺及一些民進黨的市議員，還有黨部主委陳殷昱\r\n      都有到現場致詞，現場司儀引導呼喊陳菊凍蒜（當選）、\r\n      蘇炎城凍蒜（當選）的時候，我們這些被動員來的民眾也\r\n      都會跟著揮旗呼喊陳菊凍蒜（當選）、蘇炎城凍蒜（當選\r\n      ），我們待到快要中午12時活動結束，才又各自回到光遠\r\n      路、大東一路口的捷運站出口集合地點領錢，領完錢後大\r\n      家就各自解散回家…競選總部成立大會我從頭到尾都有參\r\n      與等語（警卷第57頁、第62頁），證人林許雪梅證稱：我\r\n      們集合完畢就走路到蘇炎城競選總部，之後有好幾個議員\r\n      、市長陳菊上台演講，台上的工作人員帶我們高呼「蘇炎\r\n      城當選」等口號等語（警卷第66頁），證人邱張玉女證稱\r\n      ：我們步行前往蘇炎城位於鳳山區光遠路上的競選總部，\r\n      現場有市長陳菊、立委林岱樺上台致詞，致詞內容我沒有\r\n      在聽，主持人大喊「蘇炎城當選」，我就跟著大家搖旗幟\r\n      等語（警卷第83頁），證人謝素珠證稱：我們在會場坐下\r\n      後，主持人就帶領我們高呼「蘇炎城當選」等口號，陸續\r\n      有立委許智傑、林岱樺，最後由市長陳菊上台致詞，陳菊\r\n      致詞不久就有許多民眾起身離開，我們也就跟著離開，走\r\n      回大東文化中心捷運站等語（警卷第105 頁），證人黃美\r\n      玲證稱：到了造勢現場後我和黃陳氣便自行找椅子坐下，\r\n      之後陸續有民意代表上台致詞，包括市議員陳慧文、立委\r\n      許智傑、林岱樺和市長陳菊等人，在市長陳菊致詞後，鄰\r\n      居便邀我、我媽媽黃陳氣和其他人一同離開返回大東文化\r\n      園區等語（警卷第122 頁），證人鄭江忠證稱：在競選總\r\n      部成立大會過程中，主持人高喊蘇炎城當選時，我們跟著\r\n      大家搖旗表示支持等語（警卷第90頁），證人林如恩證稱\r\n      ：103 年10月4 日上午，我前往高雄市議員鳳山選區候選\r\n      人蘇炎城競選總部成立茶會的造勢活動等語（警卷第96頁\r\n      ）。足見薛伯陽等4 人確將動員而來之人，引領至造勢大\r\n      會現場，除聆聽出席之政治人物演講外，並跟著活動氣氛\r\n      呼喊口號、搖旗吶喊，配合造勢活動，應屬實情。\r\n    證人高郭梅花證稱：10月4 日當天上午大概9 點的時候，\r\n      我獨自一人騎機車抵達大東文化中心等語（警卷第30頁反\r\n      面），證人蕭李賜示證稱：我是以走路方式到大東文化園\r\n      區集合等語（警卷第48頁），證人林許雪梅證稱：我就與\r\n      謝林乃、蕭李賜示一同走路到捷運大東站外面，現場有人\r\n      在整隊、發放蘇炎城旗幟，集合完畢就走路到蘇炎城競選\r\n      總部等語（警卷第66頁），證人謝林乃證稱：10月4 日早\r\n      上，我與5 、6 位鄰居，先在我家門口附近集合，再一同\r\n      步行於9 點半抵達光遠路、大東一路口的捷運站出口附近\r\n      ，與其他我們這夥自行前往的同伴會合，然後再跟著其他\r\n      被動員來的民眾，一起排隊步行前往競選總部等語（警卷\r\n      第56頁），證人邱張玉女證稱：於10月4 日上午8 時許，\r\n      跟隨鄰居一起去鳳山區大東文化園區前廣場集合…10時許\r\n      我們就步行前往蘇炎城位於鳳山區光遠路上的競選總部…\r\n      11時許，我和鄰居陸續又步行回到大東文化園區集結等語\r\n      （見警卷第83頁），證人黃美玲證稱：我和母親黃陳氣跟\r\n      著女性鄰居的先生夫妻雙載騎機車至大東文化園區等語（\r\n      警卷第121 頁），證人李純證稱：我騎車去捷運站等語（\r\n      刑事一審卷二第231 頁反面）。可見，經薛伯陽等4 人動\r\n      員而來之人，大部分亦皆係自己前往大東捷運站集合，自\r\n      行負擔往來交通費用，而非由薛伯陽等4 人提供交通工具\r\n      接送前往等情，同堪認定。\r\n    李登陽、賈永靜固於原審證述：競選總部成立現場有拜拜\r\n      的點心和茶水飲料，沒有聽到有限制何人才能取用等語（\r\n      原審卷一第111 、115 頁），然被上訴人並未舉證參與造\r\n      勢活動之民眾確有取用點心及茶水飲料，而證人謝素珠證\r\n      稱：競選總部沒有發便當或水給我們等語（刑事一審卷二\r\n      第201 頁），證人高郭梅花證稱：大東集合時沒有發水和\r\n      便當，競選總部也沒有發水和便當給我們等語（刑事一審\r\n      卷二第140 頁反面），證人謝林乃證稱：競選總部好像沒\r\n      有發水和便當，他就叫我們自己去買，買飲料、買便當等\r\n      語（刑事一審卷二第146 頁），證人林許雪梅證稱：我沒\r\n      有拿便當或飲料等語（刑事一審卷二第147 頁反面），證\r\n      人蕭李賜示證稱：我到現場沒有領到便當和飲料等語（刑\r\n      事一審卷二第153 頁反面），證人黃美玲證稱：（造勢活\r\n      動結束後，現場有無提供便當、飲料等餐點？）沒有，我\r\n      有到競選總部內自行拿礦泉水等語（警卷第124 頁），證\r\n      人林如恩證稱：（造勢活動結束後，現場有無提供便當、\r\n      飲料等餐點？）只有提供杯水而已等語（警卷第97至98頁\r\n      ），證人李純證稱：沒有拿到競選總部發的便當或飲料等\r\n      語（刑事一審卷二第230 頁），證人鄭江忠證稱：我都沒\r\n      有拿到競選總部之便當或飲料等語（刑事一審卷二第235\r\n      頁反面至236 頁）。足見被告薛伯陽等4 人當時並未提供\r\n      便當、飲料等餐點給參與造勢活動之民眾，僅有少數民眾\r\n      至競選總部取用礦泉水。至於薛伯陽雖曾於偵查中提及：\r\n      李登陽在競選總部巷子只有跟我說到競選總部拿幾個便當\r\n      給造勢的人等語（本院卷一第379 、380 頁訊問筆錄）。\r\n      然其意僅係表示曾與李登陽間有此對話而已，並未明確陳\r\n      述其拿便當給參加造勢活動之民眾或民眾可自行拿取便當\r\n      ，被上訴人稱參與造勢之民眾皆可在上訴人競選總部拿取\r\n      便當云云，並無可採。\r\n    103 年10月4 日每小時之基本工資為115 元乙情，有勞動\r\n      部104 年3 月10日勞動條2 字第1040005257號函在卷可參\r\n      （刑事一審卷二第116 至117 頁）。薛伯陽等4 人動員而\r\n      來之人，不僅須自行前往集合地點大東捷運站、步行至造\r\n      勢總部參加活動、步行返回集合地點，而自行負擔往來之\r\n      交通費用（即使金額不高，亦非免費），且大多數皆至造\r\n      勢現場聆聽政治人物演講，跟著活動氣氛呼喊口號、搖旗\r\n      吶喊，配合造勢活動，所花費之時間約為2 至3 小時，衡\r\n      以有償僱請他人如同臨時演員一般在造勢會場配合演出營\r\n      造氣氛，並非法所不許之經濟活動，薛伯陽等4 人動員而\r\n      來之人所花費之時間、交通費用、參與活動之勞力付出，\r\n      比對當時基本工資之數額，及薛伯陽等4 人並未提供便當\r\n      、飲料等餐點，薛伯陽發給每人300 元作為對價，要難認\r\n      有何不合情理之處，自不得據此謂與投票權行使間具有足\r\n      以影響、動搖收受者投票意願之對價關係，進而遽認薛伯\r\n      陽等4 人發放300 元之行為係出於行賄之意思。被上訴人\r\n      雖稱：賈永靜於刑事案件調查時及偵查中曾陳述發放300\r\n      元時有向民眾表示要支持上訴人云云，並引調查、偵查筆\r\n      錄為證，然此情並不能推翻前揭300 元係作為民眾參與造\r\n      勢活動所提供之勞務對價之認定，自難採為有利被上訴人\r\n      之認定。\r\n    薛伯陽稱：蘇炎城成立總部時，我請林淼炎叫李登陽幫忙\r\n      找人去造勢，沒有固定什麼人都可以，只要有人到場就可\r\n      以等語（偵三卷第43頁、刑事二審卷第191 頁），核與李\r\n      登陽稱：當時薛伯陽的事情我比較不瞭解，他是拜託林淼\r\n      炎跟我說的，說薛伯陽有交代他，他要我叫一些阿桑，不\r\n      一定分區域的不認識人去造勢，有人就好了等語相符（刑\r\n      事一審卷二第50頁反面、刑事二審卷第140 、141 頁），\r\n      佐以經薛伯陽等4 人動員前來參加造勢活動之鄭江忠及林\r\n      如恩戶籍分別為高雄市前鎮區、屏東縣林邊鄉，均非有鳳\r\n      山區投票權之人乙情，此有鄭江忠、林如恩之個人戶籍資\r\n      料查詢結果2 份在卷可參（刑事一審卷二第218 頁，刑事\r\n      二審卷第50頁反面、51頁），足認經薛伯陽等4 人動員前\r\n      來參加造勢活動者，並非均係在鳳山區有投票權之人，而\r\n      衡以如係出於買票意思而動員，對象應係上訴人所屬選區\r\n      有投票權之人，豈有未經確認即逕予發放之理，是上訴人\r\n      主張薛伯陽動員目的僅為造勢，而非賄選等情，並非全然\r\n      無據，被上訴人並無直接或間接證據，自不得率予臆測部\r\n      分非屬第9 選區選民之有投票權之人授受300 元，係為掩\r\n      護隱匿、惡意創設模糊空間，預留脫退之路之故。\r\n    薛伯陽稱：如果我要拜託李登陽買票，不會叫130 個人來\r\n      ，這些人我都不認識，買票不可能隨便人家找，這都是便\r\n      當錢等語（偵三卷第45頁），於刑事二審審理時則稱：這\r\n      一次要選舉要去湊熱鬧，拜託林淼炎幫忙去找人，300 元\r\n      是當初我跟林淼炎講好的補貼費用，補貼到場的人吃飯錢\r\n      、油錢，當天我只有去了解人數然後就離開了，我都不認\r\n      識這些人等語（刑事二審卷第191 、192 頁），林淼炎於\r\n      刑事二審審理時供述：我跟李登陽說選區外的人也可以來\r\n      ，這只是要湊熱鬧而已等語（刑事二審卷第192 頁），李\r\n      登陽於刑事二審審理時供述：只要有人來就好，別的區的\r\n      人也可以等語（刑事二審卷第142 頁），賈永靜稱：我不\r\n      認識這些動員帶頭的人等語（警卷第24頁、刑事二審卷第\r\n      176 頁），證人高郭梅花證稱：我不認識我找去參加造勢\r\n      之人，我就去菜市場問說，有人競選總部要落成，所以要\r\n      造勢，你們要不要去湊湊熱鬧，我只是跟他們講而已，要\r\n      去的人自然自己就會去了…我將剩下的錢轉交給其它人時\r\n      ，我沒有紀錄那些人的名字、住址，我也不知道他們是誰\r\n      等語（刑事一審卷二第133 頁、第135 頁反面），證人謝\r\n      林乃證稱：我找了5 、6 人去競選總部，但我不知道他們\r\n      的名字等語（刑事一審卷二第142 頁），證人鄭江忠證稱\r\n      ：大約10月2 日左右，我的殘障人士朋友李登陽邀我10月\r\n      4 日上午一起去鳳山蘇炎城競選總部幫忙，當天我跟我太\r\n      太鄭李桃約9 點30分一同前往大東捷運站集合，10時許帶\r\n      領部分民眾前往蘇炎城競選總部，我帶領的民眾我大多不\r\n      認識，其中我只認識謝素珠和我太太等語（警卷第90頁）\r\n      ，證人邱張玉女證稱：拿錢給我的人拿錢給我的時候沒有\r\n      核對我的身份證等語（刑事一審卷二第183 頁反面），證\r\n      人李純證稱：拿錢給我的人拿錢給我的時候沒有查看我的\r\n      身份證等語（刑事一審卷二第230 頁反面）。況且，賈永\r\n      靜於刑事案件偵查時證述：當天競選總部成立結束後，他\r\n      們（指造勢民眾）跟我要走路工，他們一直吵著，我是李\r\n      登陽的太太，所以才先墊錢給他們；「梅花」這個太太找\r\n      來的人很吵，一直跟我要錢等語（偵二卷第190、191頁）\r\n      可見，薛伯陽對於到場參與造勢活動、收受300 元之人，\r\n      並不認識，亦未設限僅上訴人所屬選區有投票權之人才能\r\n      參加，甚至要求於發放300 元時確認並予以紀錄，且有民\r\n      眾將此次造勢活動直接在菜市場內大肆宣傳，甚至於活動\r\n      結束後向賈永靜索討金錢，此與賄選行為之隱蔽性顯然相\r\n      悖。又倘為賄選之買票行為，衡情當會確認買票之對象是\r\n      否在上訴人所屬選區有投票資格，以評估有無投票支持之\r\n      可能，影響選舉之結果，且收賄者無需付出任何時間及勞\r\n      力即可獲得對價，行賄之一方則會囑咐須於選舉時投給特\r\n      定之候選人等情事。反觀本件在發放300 元時，未核對收\r\n      款人身分、有無該選區投票權之情形，且在大庭廣眾之下\r\n      ，對於到場100 餘位民眾發放300 元，謂其係賄選行為，\r\n      難謂合於常理。綜據上述動員造勢之過程、發放300 元之\r\n      目的等情觀之，實不足以認定薛伯陽對於到場參加上訴人\r\n      造勢活動之人員每人發放300 元，係出於對於有投票權之\r\n      人，交付賄賂而約其投票權為一定之行使之犯意及行為，\r\n      被上訴人稱：薛伯陽等4 人本即為該刑事案件之被告，自\r\n      然會就300 元走路工賄款編造各種違反常理之說詞以脫免\r\n      罪責云云，純係預設立場之臆測之詞，要難因此即為有利\r\n      被上訴人之認定。\r\n    被上訴人雖主張：300 元係足以動搖收取之有投票權之人\r\n      投票意志之買票賄款云云，並以民眾黃美玲於偵查中陳稱\r\n      ：渠等到達大東文化園區那邊，每個人說有300 元可以領\r\n      、競選車也有寫蘇炎城總部的成立大會、有助選員在渠等\r\n      民眾排隊時就發旗子給參加的民眾，及其有聽到旁邊的人\r\n      說：「既然拿了300 元的走路工就要投票支持蘇炎城」等\r\n      語；民眾謝素珠於偵查中結證：（檢察官問：為何你要收\r\n      300 元？）…我知道吃便當喝涼水沒有300 元這樣多，我\r\n      也覺得他們給300 元，是想要跟我們買票的意思等語；民\r\n      眾蕭李賜示於偵查中供陳：（檢察官問：是否人家拿300\r\n      元給你，你不覺得叫你支持他的嗎？）是，是這樣沒錯」\r\n      ；證人郭洪花於偵查中證稱：（檢察官問：你覺得300\r\n      元是否要跟你買票？）是有可能，應該是。（檢察官問：\r\n      你也覺得300 元是要跟你買票? ）我心理有這樣想；民眾\r\n      黃碧霞於偵查中陳稱：（檢察官問：300 元現在何處? ）\r\n      在家裡…覺得怪怪的，我覺得這麼久之後才選舉，怎麼現\r\n      在就在買票等語。證人林許雪梅於偵查中具結：（檢察官\r\n      ：人家拿錢給你是否覺得是要你支持蘇炎城的? ）我覺得\r\n      是，（檢察官問：你覺得人家拿300 元發給你，這是否會\r\n      影響你應該會支持這個人?)這樣講也是沒有錯…（檢察官\r\n      問：你覺得人家拿300 元給你是否要你投票給蘇炎城之意\r\n      思？）是等語，為其論據。然並無證據顯示「拿了300 元\r\n      走路工，就要投票支持蘇炎城」等語出自薛伯陽等4 人之\r\n      口，而上開民眾、證人之陳述，僅係渠等對於發放300 元\r\n      之意思所為主觀揣測，惟行賄者與收受賄賂二者乃必要共\r\n      犯中之對向犯，以二個以上之行為者，彼此相互對立之意\r\n      思經合致而成立犯罪，自不得據收受者主觀推測之詞而認\r\n      薛伯陽係基於行賄之意思而發放300 元。\r\n    被上訴人雖謂郭洪花、黃碧霞2 人並未實際到達上訴人\r\n      競選總部會場參與造勢，卻仍可領取每人300 元走路工，\r\n      足見該300 元走路工並非勞務費用，而係買票之賄款云云\r\n      ，然薛伯陽等4 人確將動員而來之人，引領至造勢大會現\r\n      場，聆聽出席之政治人物演講，跟著活動氣氛呼喊口號、\r\n      搖旗吶喊，而實際參與造勢活動之事實，已如前述，且被\r\n      上訴人並未舉證證明薛伯陽等4 人明知郭洪花、黃碧霞\r\n      2 人未前往造勢大會而仍發放渠等各300 元，自不能據此\r\n      反推發放300 元係意在行賄。被上訴人另稱：尚有其他約\r\n      100 名領取300 元走路工之民眾未經傳訊到庭作證，其中\r\n      是否無如前揭民眾或證人所述，接受300 元走路工已足以\r\n      動搖渠等投票意志及主觀上認定屬買票賄款者？或是否無\r\n      如郭洪花、黃碧霞2 人僅於大東捷運站外集合卻未實際\r\n      到達競選總部會場參與造勢而仍可領取每人300 元走路工\r\n      賄款之情形者？皆猶未可知云云，然此部分民眾之情形如\r\n      何既屬未知，自無從為有利於被上訴人之預斷。又李登陽\r\n      固於原審證稱：對同樣一起到場助勢的小孩並未發給每人\r\n      300 元走路工等語，然此僅能證明薛伯陽等4 人發放300\r\n      元之對象是針對成人，並不能據此否定該300 元之發放與\r\n      成人參加造勢活動所提供之勞務對價相當，而認係賄選之\r\n      對價。\r\n    被上訴人雖援引本院96年度選上字第25號刑事判決，主張\r\n      該判決對於以走路工名義發放300 元明確認定屬賄選行為\r\n      云云，然「走路工」之詞義本係指勞務對價，並非賄選之\r\n      代名詞，至於是否借發放走路工之名行賄選之實，應從個\r\n      案事實予以審究，而非概認走路工、給付金錢當然等於賄\r\n      。上開刑事判決經審酌發放金錢者與候選人之關係，發放\r\n      金錢時間係在投票前1 日，並由競選總部主動派遣遊覽車\r\n      接送參與造勢者到場，而300 元對於平日欠缺工作收入或\r\n      工作所得不高之有投票權之人，更係比重非低之重要現金\r\n      收入，而認300 元之授受與投票權之一定行使間，存有對\r\n      價關係。對照本件係在距離投票日尚有1 個月餘、尚無候\r\n      選人編號之造勢活動，參與造勢者係主動、自行前來，甚\r\n      至人數超過薛伯陽等4 人之預期，又在上午9 時至11、12\r\n      時許之氣溫下步行、配合造勢活動呼喊口號、搖旗吶喊，\r\n      與上開刑事判決認定之犯罪事實情節，並不相似，自難因\r\n      此即認本件之走路工係被上訴人主張之行賄買票而非勞務\r\n      對價。至於臺灣彰化地方法院103 年度選訴字第211 判決\r\n      之犯罪事實，僅有300 元與本件相同，其餘情節俱不相符\r\n      ，自無從比附援引。而最高法院99年度台上字第3653號判\r\n      決所載「然目前政府查緝賄選買票不遺餘力，候選人或助\r\n      選員為脫免刑責，對行賄買票不敢明言，乃藉詞「走路工\r\n      」、「便當錢」、「茶水費」等名義交付賄款，客觀上已\r\n      使一般人皆知係為約使一定投票之行使。」，並非最高法\r\n      院所闡釋之見解，而係引用該案二審判決之論述，惟其意\r\n      仍係針對藉詞「走路工」、「便當錢」、「茶水費」等名\r\n      義交付賄款，並非指名實相符之走路工、便當錢、茶水費\r\n      之支出，應甚顯然，被上訴人據此率指薛伯陽等4 人發放\r\n      之300 元走路工必屬賄款，應非可採。又法務部於90年1\r\n      0 月8 日以法檢字第036885號函所檢附「賄選犯行例舉」\r\n      第貳項，係針對候選人分送之競選文宣，除現金或現金之\r\n      替代品，認為價值30元以下之單一宣傳物品，依當今社會\r\n      大眾觀念，尚不足以動搖或影響有投票權人之投票意向，\r\n      僅係候選人主觀上作為加深選民對其印象用，非可解為候\r\n      選人交付有投票權之人現金或物品價值超過30元就當然係\r\n      賄選，否則該「賄選犯行例舉」第參項就不會將參與民俗\r\n      節慶、廟會、婚喪喜慶，贈送禮金、禮品顯與社會禮儀相\r\n      當者，排除於賄選行為之外，亦徵金額多寡必非關鍵，有\r\n      無逾越社會相當性及是否足以影響或動搖投票意向而有相\r\n      當對價關係，才是重點，被上訴人據此主張交付300 元當\r\n      然係賄款，且為實務通見云云，要無可採。\r\n    被上訴人又謂：認300 元走路工並非賄選對價之見解，恐\r\n      釀致日後國內所舉辦之一切選舉，候選人得能憑此，公開\r\n      並大肆以此發放走路工為勞務對價之荒謬理由，於每次甚\r\n      至多次造勢活動時，以金錢給付之方式動員群眾到場助勢\r\n      、遊行，而達致實質賄選之目的，如此之情事，恐非人民\r\n      百姓所能接受，更絕非係公職人員選舉罷免法第99條規定\r\n      意旨之立法漏洞云云。然首揭最高法院之判例、判決意旨\r\n      ，已闡釋應審酌主客觀情狀綜合判斷，衡量國民之法律感\r\n      情及生活經驗，評價有無逾越社會相當性，兼及是否足以\r\n      影響或動搖投票意向等項，審慎認定之，而本院審認本件\r\n      薛伯陽發放之300 元，尚無法證明係被上訴人所主張之假\r\n      藉名義行賄之情形，被上訴人概予將發放金錢與賄選買票\r\n      劃上等號，而有所誤認，並以將來尚不確定事實，斷言恐\r\n      有不良效應，主張薛伯陽發放參與造勢民眾每人300 元，\r\n      係行賄買票，並非可採。\r\n  關於給予李登陽、賈永靜合計1,500 元部分：\r\n    按認定事實所憑之證據，固不以直接證據為限，惟採用間\r\n      接證據時，必其所成立之證據，在直接關係上，雖僅足以\r\n      證明他項事實，但由此他項事實，本於推理之作用足以證\r\n      明待證事實者而後可，斷不能以單純論理為臆測之根據，\r\n      就待證事實為推定之判斷，最高法院96年度台上字第1131\r\n      號民事裁判意旨參照。\r\n    薛伯陽、林淼炎自103 年9 月底某日起至103 年10月3 日\r\n      止，數次在青年瑞興夜市「快樂小火鍋」店內，共同指示\r\n      李登陽、賈永靜動員選區內民眾，參加上開造勢大會，到\r\n      場參加者每位發放300 元。同年10月4 日8 時許，在高雄\r\n      市鳳山區大東文化中心廣場之捷運大東站2 號出口處集合\r\n      欲參加造勢大會之選民約130 人，李登陽、賈永靜負責吆\r\n      喝、集合民眾，李登陽並對到場之不特定選民表示「請大\r\n      家務必支持蘇炎城」等語。同日11時許，離開競選總部回\r\n      到大東文化中心廣場處，賈永靜發放300 元予到場參加之\r\n      選民，因人數超出預期，賈永靜現金不足，現場有26人未\r\n      領得300 元。同日13時許，李登陽、賈永靜到「快樂小火\r\n      鍋」店內找林淼炎，林淼炎打電話叫薛伯陽到場，待薛伯\r\n      陽到場後，李登陽向薛伯陽、林淼炎稱此次共發放130 人\r\n      、39,000元，薛伯陽旋請林淼炎拿135 人份共40,500元予\r\n      李登陽、賈永靜，扣除39,000元多餘之1,500 元給予李登\r\n      陽、賈永靜，林淼炎即交付現金40,500元予李登陽、賈永\r\n      靜。嗣李登陽於同日13時44分以電話跟高郭梅花聯繫並約\r\n      在高雄市鳳山區海光新村的公園碰面，高郭梅花到場後，\r\n      即由賈永靜將未發放26人共7,800 元，交予高郭梅花轉交\r\n      等情，乃兩造所不爭執之事實。據此足見，李登陽、賈永\r\n      靜係為薛伯陽處理事務，並非單純與民眾一同前來參加造\r\n      勢活動僅提供2 至3 小時之勞務而已。又縱渠等曾具結證\r\n      稱：買大聲公之費用為200 多元，賈永靜更證稱：「高個\r\n      子（指林淼炎）是叫我先去買大聲公，之後他再拿300 元\r\n      給我是補我買大聲公錢，大聲公我買了260 幾元，他說不\r\n      用找了」等語，而堪認薛伯陽所給付之1,500 元，並不包\r\n      含李登陽、賈永靜買大聲公的費用，惟從渠等依薛伯陽、\r\n      林淼炎之指示，動員民眾參與本件動員造勢經過情形觀之\r\n      ，薛伯陽所給予之1,500 元，上訴人主張李登陽、賈永靜\r\n      ，除當日與民眾一同參加造勢活動近3 小時外，更協助辦\r\n      理競選活動，事前籌備、規劃、採買用品、宣傳召集民眾\r\n      、聯絡接洽，當日協助集合、整隊100 餘名民眾，維持秩\r\n      序，故給予渠等各750 元之合理勞務對價等詞，非無可採\r\n      。被上訴人就薛伯陽如何約使有投票權人李登陽、賈永靜\r\n      為投票權一定之行使或不行使；李登陽、賈永靜亦認知行\r\n      賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n      投票權一定之行使或不行使，並未舉證證明之，被上訴人\r\n      僅憑金錢交付之事實臆測必係賄款交付，自無可採。此外\r\n      ，薛伯陽等4 人所涉刑事案件，檢察官起訴渠等為賄選罪\r\n      之共犯，並未針對薛伯陽對於李登陽、賈永靜交付金錢部\r\n      分該當犯罪而提起公訴，此觀之刑事一審、二審判決即明\r\n      ，被上訴人謂刑事判決就薛伯陽交付李登陽、賈永靜1,50\r\n      0 元部分完全未予論述，明顯違法云云，應屬誤會，附此\r\n      敘明。\r\n  薛伯陽所發放每人300 元、給予李登陽、賈永靜1,500 元，\r\n    既不該當行賄，則上訴人與薛伯陽、青年瑞興夜市之關係如\r\n    何？薛伯陽是否係受上訴人指示、授權而為之，抑或上訴人\r\n    知情而容任，即與判決結果無影響，而無審認之必要。\r\n七、綜上所述，被上訴人主張上訴人有選罷法第99條第1 項之賄\r\n    選行為，並無可採。從而，被上訴人依選罷法第120 條第1\r\n    項第3 款規定，請求宣告上訴人於系爭選舉之當選無效，即\r\n    非有理，不應准許。原審判決上訴人敗訴，上訴意旨指摘原\r\n    判決不當，求予廢棄，自屬有理，應由本院廢棄原判決，改\r\n    諭知如主文第2 項所示。\r\n八、據上論結，本件上訴為有理由，依民事訴訟法第450 條、第\r\n    78條，判決如主文。\r\n中    華    民    國   106    年    4     月    5     日\r\n                            選舉法庭\r\n                                審判長法官  徐文祥\r\n                                法      官  黃悅璇\r\n                                法      官  陳宛榆\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   106    年    4     月    5     日\r\n                                書  記  官  林佳蓉"
}