{
  "JID": "TNDM,102,選易,1,20140220,1",
  "JYEAR": "102",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20140220",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　102年度選易字第1號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　胡進香\r\n　　　　　　林清和\r\n上　一　人\r\n選任辯護人　王維毅律師\r\n被　　　告　蔡四川\r\n上　一　人\r\n選任辯護人　邱國逢律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（102年度選偵\r\n字第1、9、11、12、13號），本院判決如下：\r\n    主  文\r\n胡進香、林清和、蔡四川均無罪。\r\n    理  由\r\n壹、起訴意旨略以：\r\n一、被告林清和係臺南市新化區農會民國102年度第17屆會員代\r\n    表選舉（以下簡稱農會會員代表選舉）之候選人，見本屆新\r\n    化區山腳里會員代表選舉參選爆炸（應選3人，參選6人）、\r\n    ，為求能於102年3月2日農會會員代表選舉中勝選，竟與被\r\n    告胡進香共同於下列時、地，分別為行求、期約或交付賄賂\r\n    之行為：\r\n、被告胡進香於102年1月中旬某日，在臺南市○○區○○里○\r\n    ○○00號新化區農會會員黃國一住處，交付現金新臺幣（下\r\n    同）1千元之賄款予黃國一之妻黃吳秋霞（黃吳秋霞違反農\r\n    會法部分，業經臺灣臺南地方法院檢察署檢察官以102年度\r\n    選偵字第9、11號為職權不起訴處分確定），要求黃吳秋霞\r\n    將該賄款轉交予具有投票權之黃國一，使黃國一於上開農會\r\n    會員代表選舉時，投票予林清和。黃吳秋霞知悉被告胡進香\r\n    所交付之1千元係賄選之代價，竟予以收受，並旋向黃國一\r\n    說明上開經過，惟遭黃國一斥責。嗣被告胡進香得知黃吳秋\r\n    霞遭黃國一斥責後，即於一週後某日，再至上址黃國一住處\r\n    ，向黃吳秋霞取回前所交付之1千元賄款。\r\n、被告林清和於102年2月初某日傍晚，在臺南市○○區○○里\r\n    ○○○00號新化區農會會員黃進添住處外，對黃進添稱：拜\r\n    託支持，伊當選後，會交付1千元給你等語，而向黃進添期\r\n    約以1千元之代價，約其於農會會員代表選舉時，投票支持\r\n    被告林清和，但為黃進添所拒。\r\n二、被告蔡四川亦係臺南市新化區護國里農會會員代表選舉之候\r\n    選人，為求能於102年3月2日農會會員代表選舉中勝選，竟\r\n    於102年1月上旬某日上午6時許，在臺南市○○區○○里○\r\n    ○路00巷00號新化區農會會員林堂進住處門口，交付競選名\r\n    片並夾藏現金2千元之賄款予林堂進，要求林堂進於上開農\r\n    會會員代表選舉時，投票予被告蔡四川，林堂進亦許予投票\r\n    支持。嗣林堂進當場發覺被告蔡四川所交付之競選名片夾有\r\n    2千元賄款後，旋將該賄款退還予被告蔡四川。\r\n    因認被告林清和、胡進香、蔡四川前揭所為，均係犯農會法\r\n    第47條之1第1項第2款之投票行賄罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。認定犯罪事實，\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致於有所懷疑，而得確信其為真實之程度者，始得\r\n    據之為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    性懷疑之存在時，即無從為有罪之認定，最高法院40年台上\r\n    字第86號、52年台上字第1300號及76年台上字第4986號判例\r\n    意旨可資參照。刑事訴訟法第161條已於91年2月8日修正\r\n    公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    應為被告無罪判決之諭知（最高法院92年台上字第128號判\r\n    例參照）。\r\n參、本院認定被告胡進香無罪之理由：\r\n一、被告胡進香涉嫌共同行求賄選黃國一部分（即起訴書犯罪事\r\n    實欄一）\r\n、檢察官認為被告胡進香涉嫌共同行求賄選黃國一部分，係以\r\n    共犯林清和、黃吳秋霞於警詢、偵訊時之證述，及在被告胡\r\n    進香住處扣得之林清和競選名片7張，與自共犯林清和住處\r\n    扣得之林清和競選名片1張、理監事推薦名冊1張、委託書1\r\n    張、新化區農會代表候選人名冊1張為憑據。\r\n、訊據被告胡進香固不諱言於前揭時、地，有交付1千元與黃\r\n    吳秋霞，嗣約一週後某日，再向黃吳秋霞取回該1千元等節\r\n    ，惟否認有何違反農會法之犯行，辯稱：我之前有幫黃吳秋\r\n    霞施肥，當天工作兩個小時，工資1千8百元，我覺得太多，\r\n    只要8百元就好，又拿1千元還給黃吳秋霞，當時林清和都還\r\n    沒有登記，我有跟黃吳秋霞說如果林清和要出來選的話，拜\r\n    託黃國一投給他，如果沒有登記的話，就不用了等語（見本\r\n    院卷第44頁）。\r\n、經查：\r\n、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\r\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法\r\n    第156條第2項定有明文，其立法意旨乃在防範被告或共犯自\r\n    白之虛擬致與真實不符，故對自白在證據上之價值加以限制\r\n    ，明定須藉補強證據以擔保其真實性。所謂補強證據，係指\r\n    除該自白本身之外，其他足以證明該自白之犯罪事實確具有\r\n    相當程度真實性之證據而言，雖所補強者，非以事實之全部\r\n    為必要，但亦須因補強證據之質量，與自白之相互利用，足\r\n    使犯罪事實獲得確信者，始足當之。兩名以上共犯之自白，\r\n    不問是否屬於同一程序（共同被告），縱所述內容一致，仍\r\n    屬自白之範疇，究非自白以外之其他必要證據，故此之所謂\r\n    補強證據，應求諸於共犯自白以外，實際存在之有關被告與\r\n    犯罪者間相關聯之一切證據；必共犯之自白先有補強證據，\r\n    而後始得以該自白為被告或其他共犯自白之補強證據，殊不\r\n    能逕以共犯兩者之自白相互間作為證明其中一方所自白犯罪\r\n    事實之補強證據，有最高法院96年度台上字第7105號、98年\r\n    度台上字第3806號判決可資佐證。\r\n、證人黃吳秋霞於警詢、偵訊時雖均證稱：我有收到胡進香幫\r\n    農會代表候選人林清和之賄選買票錢1千元，要我轉交給我\r\n    先生黃國一，希望黃國一支持林清和；我有轉告給黃國一，\r\n    但黃國一罵我說幹嘛收人家這個錢，所以胡進香來討錢時，\r\n    我馬上就把錢還給他了等語（見偵一卷第86頁至第89頁）。\r\n    然證人黃吳秋霞與被告胡進香共同違反農會法第47條之1第1\r\n    項第2款罪嫌，業經臺灣臺南地方法院檢察署檢察官以102年\r\n    度選偵字第9、11號為職權不起訴處分確定（見偵二卷第39\r\n    頁至第40頁）。顯見檢察官認為本件證人黃吳秋霞與被告胡\r\n    進香具有共犯關係；然黃吳秋霞之夫即證人黃國一歷經警詢\r\n    、偵訊及本院審理時皆證稱：黃吳秋霞沒有跟我說過胡進香\r\n    或林清和拿1千元給我，要我投給林清和等語（見偵一卷第9\r\n    3頁至第96頁、本院卷第123頁反面），與證人黃吳秋霞前揭\r\n    證述迥異，故證人黃吳秋霞證述之真實性如何，已啟人疑竇\r\n    。復參照前揭最高法院判決意旨，應認尚需有其他證據以補\r\n    強證人黃吳秋霞之證述內容。\r\n、雖被告胡進香於警詢及偵訊時曾供稱：我是在農曆11月中旬\r\n    為黃吳秋霞的蓮藕田噴完農藥，收取1千8百元的噴藥費用後\r\n    ，本來要退還1千元給黃吳秋霞，但黃吳秋霞不收，後來我\r\n    就告訴黃吳秋霞，因我欠林清和一個人情，我知道黃國一、\r\n    黃吳秋霞夫婦2人在農會選舉中有1票，所以要黃吳秋霞投票\r\n    支持林清和，黃吳秋霞就收下了；過了一個星期後，我心想\r\n    這不可以，萬一讓人知道我拿錢去幫林清和拉票就不好，所\r\n    以我有去向黃吳秋霞索回1千元的現金，表示不是林清和發\r\n    的，黃吳秋霞就將1千元還給我，當時只有我跟黃吳秋霞在\r\n    場等語（見偵一卷第22頁反面、第33頁至第34頁），惟此仍\r\n    屬自白之範疇，究非自白以外之其他必要證據，難以補強證\r\n    人黃吳秋霞前揭證述。\r\n、共犯林清和自警詢、偵訊至本院審理期間，均否認有與被告\r\n    胡進香共犯行賄黃國一乙節，有林清和之警詢、偵訊及本院\r\n    審理筆錄在卷可參（見偵一卷第2頁至第4頁、第18頁至第20\r\n    頁、第149頁至第151頁、第153頁、第166頁至第167頁；聲\r\n    羈一卷第18頁至第19頁、第54頁至第56頁、本院卷第44頁、\r\n    第187頁反面）。且亦難以在被告胡進香住處扣得之林清和\r\n    競選名片7張，而遽認證人黃吳秋霞前揭之證述為真。至於\r\n    自林清和住處扣得之林清和競選名片、理監事推薦名冊、委\r\n    託書、新化區農會代表候選人名冊，此為林清和參選農會會\r\n    員代表所用之物，更難據此證明被告胡進香有何違反農會法\r\n    之犯行。\r\n、何況，證人黃吳秋霞不具有新化區農會代表選舉人資格，係\r\n    黃吳秋霞之夫黃國一始具有新化區農會代表選舉人資格等情\r\n    ，有新化區農會102年7月16日新農會字第0000000000號函文\r\n    暨附件在卷可查（見本院卷第67頁、第99頁）。惟投票行賄\r\n    罪係以對於有投票權之人，行求、期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者為構成要件\r\n    ；其中所謂「約其」不行使投票權或為一定之行使，以該賄\r\n    選之意思表示已經到達有投票權之相對人為必要；是投票行\r\n    求賄賂罪，須行賄者一方之意思表示已到達對方，始克成立\r\n    ；若行賄者單方之意思表示，尚未到達有投票權之相對人，\r\n    則僅能論以投票行求賄賂罪之預備犯（最高法院98年度台上\r\n    字第1951號判決意旨參照）。而本件黃吳秋霞有無將賄選之\r\n    意思表示，傳達予有投票權人黃國一知悉乙節，如前所述，\r\n    除黃吳秋霞單一證詞外，全無其他證據補強，仍有疑義。故\r\n    縱認為被告胡進香有交付1千元賄款與黃吳秋霞乙情，業經\r\n    被告胡進香自白，並有證人黃吳秋霞之證述可佐，然揆諸前\r\n    揭最高法院判決意旨，在無法證明黃吳秋霞有無將賄選之意\r\n    思表示，傳達予有投票權人黃國一知悉之情況下，至多僅能\r\n    論以投票行求賄賂罪之預備犯，但農會法第47條之1並未處\r\n    罰預備犯，亦難令被告胡進香負本條罪責。\r\n二、被告胡進香涉嫌共同期約賄選黃進添部分（即起訴書犯罪事\r\n    實欄一）\r\n、起訴範圍之認定：\r\n、按起訴係一種訴訟上之請求，犯罪已經起訴，乃產生訴訟\r\n    繫屬及訴訟關係，法院即有審判之權利及義務。是若起訴書\r\n    犯罪事實欄內，對犯罪行為已予記載，即為法院審判之對象\r\n    。審判之事實範圍，既以起訴之事實為範圍，如事實已經起\r\n    訴而未予裁判，自屬違背法令，此觀刑事訴訟法第379條第1\r\n    2款規定自明，有最高法院98年度台上字第4325號判決可資\r\n    參照。已經提起公訴之犯罪事實，除經檢察官依法撤回起\r\n    訴外，並不能因檢察官在審判期日表示減縮起訴事實或未予\r\n    陳述主張而發生消滅訴訟繫屬之效力，此與民事訴訟程序因\r\n    採當事人處分權主義而得由當事人減縮應受判決事項之聲明\r\n    之情形不同，換言之，該部分既未消滅訴訟繫屬，法院仍應\r\n    予以裁判，亦有最高法院98年度台上字第1146號判決足資參\r\n    考。\r\n、本案起訴書之犯罪事實一表示：「林清和…，竟與其友人\r\n    胡進香（亦與林清和具有姻親關係）共同基於對有選舉權之\r\n    人，行求、期約或交付賄賂，而約其為一定之行使之犯意聯\r\n    絡，於下列時、地，分別為行求、期約或交付賄賂之犯行：\r\n    …」，顯認為被告胡進香與林清和對於犯罪事實一、所\r\n    示部分，均有共同違反農會法第47條之1第1項第2款犯嫌。\r\n    然因起訴書犯罪事實一部分，並未記載被告胡進香有何\r\n    與林清和共同期約黃進添之事實，公訴檢察官乃認為本案僅\r\n    起訴被告胡進香犯罪事實一部分（見本院卷第122頁）。\r\n    惟觀之起訴書犯罪事實一部分，亦未記載林清和有何與\r\n    被告胡進香共同行求黃國一之事實，復參照前揭起訴書犯罪\r\n    事實一之文義，係認被告胡進香與林清和對於犯罪事實一\r\n    、所示部分，皆有犯意聯絡，是以被告胡進香涉嫌起訴書\r\n    犯罪事實一部分，在檢察官未撤回起訴前，揆諸前揭最高\r\n    法院判決意旨，仍應在起訴範圍內，先予敘明。\r\n、檢察官認為被告胡進香涉嫌共同期約賄選黃進添部分，係以\r\n    共犯林清和於警詢、偵訊時之證述，證人黃進添於警詢、偵\r\n    訊之證詞，及在被告胡進香住處扣得之林清和競選名片7張\r\n    ，與自共犯林清和住處扣得之林清和競選名片1張、理監事\r\n    推薦名冊1張、委託書1張、新化區農會代表候選人名冊1張\r\n    為憑據。訊據被告胡進香亦否認此部分犯嫌，辯稱：我不知\r\n    道林清和要參選農會代表，直到他登記完之後，才告訴我要\r\n    我投票給他，我是農會的會員，他沒有要我幫他助選，林清\r\n    和只拿給我1張名片，其他的名片都是他弟弟的老婆拿給我\r\n    兒子的等語（見本院卷第44頁）。\r\n、經查：觀之卷內證人黃進添歷次警詢、偵訊筆錄，均未提及\r\n    被告胡進香有向其期約賄選乙事，有證人黃進添之警詢、偵\r\n    訊筆錄各1份在卷可憑（見偵一卷第78頁至第83頁）；又共\r\n    犯林清和自警詢、偵訊至本院審理期間，咸否認有與被告胡\r\n    進香共犯期約賄選黃進添乙節，有林清和之前揭警詢、偵訊\r\n    及本院審理筆錄附卷足稽。更難僅因在被告胡進香住處扣得\r\n    之林清和競選名片，或在林清和住處扣得之林清和競選名片\r\n    、理監事推薦名冊、委託書、新化區農會代表候選人名冊，\r\n    而遽認被告胡進香有與林清和共同期約賄選黃進添乙事。是\r\n    以檢察官提出之證據皆無法證明被告胡進香涉嫌此部分事實\r\n    。\r\n肆、本院認定被告林清和無罪之理由：\r\n一、被告林清和涉嫌共同行求賄選黃國一部分（即起訴書犯罪事\r\n    實欄一）\r\n、檢察官認為被告林清和涉嫌共同行求賄選黃國一部分，係以\r\n    共犯胡進香、黃吳秋霞於警詢、偵訊時之證述，及在共犯胡\r\n    進香住處扣得之林清和競選名片7張，與自被告林清和住處\r\n    扣得之林清和競選名片1張、理監事推薦名冊1張、委託書1\r\n    張、新化區農會代表候選人名冊1張為憑據。訊據被告林清\r\n    和堅詞否認有何違反農會法之犯行，辯稱：胡進香是我的弟\r\n    弟的親家，到我拜訪他的時候，才知道我要參選農會代表，\r\n    但是我沒有拜託他幫我拉票、助選，我給他的名片都只是要\r\n    給胡進香的，不是要拜託他幫我助選，我知道黃國一是農會\r\n    會員，我有去向黃國一拜票，但我不知道胡進香有去幫我向\r\n    黃吳秋霞拜票等語（見本院卷第44頁）。\r\n、經查：由卷內證人黃吳秋霞於歷次警詢、偵訊及本院審理時\r\n    ，均未提及被告林清和有向其賄選乙事，有黃吳秋霞之警詢\r\n    、偵訊、審理筆錄附卷可查（見偵一卷第86頁至第90頁、本\r\n    院卷第129頁至第137頁）；又共犯胡進香自警詢、偵訊至本\r\n    院審理期間，亦皆稱：我拿1千元給黃吳秋霞，林清和都不\r\n    知情等語，有胡進香之警詢、偵訊、審理筆錄附卷可考（見\r\n    偵一卷第21頁至第35頁、聲羈一卷第15頁至第16頁、本院卷\r\n    第161頁至第163頁）。而在胡進香住處扣得被告林清和之競\r\n    選名片7張，亦難因此遽認被告林清和與胡進香有何賄選之\r\n    犯意。又在被告林清和住處扣得之競選名片、理監事推薦名\r\n    冊、委託書、新化區農會代表候選人名冊，衡情，為被告林\r\n    清和參與競選之物，自難據此而認被告林清和有何賄選犯嫌\r\n    。\r\n二、被告林清和涉嫌共同期約賄選黃進添部分（即起訴書犯罪事\r\n    實欄一）\r\n、檢察官認為被告林清和涉嫌共同期約賄選黃進添部分，係以\r\n    共犯胡進香於警詢、偵訊時之證述，證人黃進添於警詢、偵\r\n    訊之證詞，及在胡進香住處扣得之被告林清和競選名片7張\r\n    ，與自被告林清和住處扣得之林清和競選名片1張、理監事\r\n    推薦名冊1張、委託書1張、新化區農會代表候選人名冊1張\r\n    為憑據。訊據被告林清和否認此部分犯嫌，辯稱：我有去向\r\n    黃進添拜票，他說他已經欠人家人情債，這次沒有辦法選我\r\n    ，我就回去了等情（見本院卷第187頁反面）。\r\n、按投票受賄者指證某人為行賄者之對向性正犯證人，雖非屬\r\n    共犯證人之類型，但因自白受賄得邀減輕其刑之寬典（公職\r\n    人員選舉罷免法第111條第1項參照），其證言在本質上存有\r\n    較大之虛偽危險性，為擔保其陳述內容之真實性，依刑事訴\r\n    訟法第156條第2項規範之同一法理，仍應認為有補強證據之\r\n    必要性，藉以限制其證據價值，有最高法院100年度台上字\r\n    第6178號判決意旨可資參照。\r\n、經查：\r\n、證人黃進添雖於警詢、偵訊時俱證稱：我記得約在今年1月\r\n    間傍晚時分，林清和曾親自走路到我家中來找我，表示他今\r\n    年要競選新化區農會會員代表，拜託我投票給他，我表示當\r\n    然會投票支持他，林清和隨即表示如果當選後，會有1千元\r\n    的謝禮，但是我表示選舉要靠他自己去奮鬥，我不會拿這筆\r\n    錢，後來林清和也沒有再提起這件事等語（見偵一卷第78頁\r\n    至第83頁）。然觀之證人黃進添係於102年2月27日至警局製\r\n    作筆錄，該日距離證人黃進添所謂被告林清和期約行賄之10\r\n    2年1月間某日，已間隔約1個月，且據證人黃進添前揭證述\r\n    內容，可知被告林清和期約行賄時，應僅有證人黃進添、被\r\n    告林清和在場；為何檢、警知悉此事，而於102年2月27日大\r\n    規模搜索被告林清和、胡進香等人處所時，同時傳喚證人黃\r\n    進添到案，不無疑義。\r\n、況且，據檢察官提出之前揭證據，其中共犯胡進香於警詢、\r\n    偵訊時之證述內容，顯與此部分無關；而在胡進香住處扣得\r\n    之被告林清和競選名片7張，或自被告林清和住處扣得之林\r\n    清和競選名片、理監事推薦名冊、委託書、新化區農會代表\r\n    候選人名冊，均僅能證明被告林清和欲參與新化區農會會員\r\n    代表選舉，卻無法補強證人黃進添前揭證述內容為真。參照\r\n    前揭最高法院100年度台上字第6178號判決意旨，尚難單憑\r\n    證人黃進添之證述，而認被告林清和有何期約賄選之犯行。\r\n伍、本院認定被告蔡四川無罪之理由：\r\n、檢察官認為被告蔡四川涉嫌賄選林堂進部分，係以證人林堂\r\n    進於警詢、偵訊之證詞為憑據。訊據被告蔡四川堅決否認此\r\n    犯嫌，辯稱：我只有拿名片給林堂進，但是我沒有拿錢給林\r\n    堂進，我跟林堂進也不認識等語（見本院卷第178頁反面）\r\n    。\r\n、經查：\r\n、證人林堂進雖於警詢、偵訊時都證稱：蔡四川確實於102年1\r\n    月上旬某日早上6時許，前來我的住處找我，他在我家門口\r\n    交付我現金2張1千元的鈔票，希望我在今年3月2日的農會代\r\n    表選舉能將票投給他，但是我認為買票不妥，即回絕收取他\r\n    的現金，但他仍拜託我支持他，我表示雖然不收他的錢，因\r\n    為彼此都有認識，我仍會投票給他等語（見偵一卷第99頁至\r\n    第105頁）。同樣，證人林堂進係於102年2月27日至警局製\r\n    作筆錄，該日距離證人林堂進所謂被告蔡四川行賄之102年1\r\n    月上旬某日，已間隔約1個多月；而據證人林堂進前揭證述\r\n    內容，可知被告蔡四川行賄之情況，應僅有證人林堂進與被\r\n    告蔡四川在場；為何檢、警知悉此事，而於102年2月27日大\r\n    規模搜索被告蔡四川等人處所時，同時傳喚證人林堂進到案\r\n    ，尚有疑義。\r\n、何況，本件檢察官提出之證據僅有證人林堂進之證述，全無\r\n    其他證據相佐，倘僅憑單一證人證述即能入人於罪，則欲羅\r\n    織他人入獄甚易，不可不慎，此乃前開最高法院100年度台\r\n    上字第6178號判決意旨所揭示，故無法單憑證人林堂進之證\r\n    述，而遽認被告蔡四川有何違反農會法之犯行。\r\n陸、綜上所述，本件檢察官提出前開各項證據與指出之證明方法\r\n    ，均僅是共犯或投票受賄者之單一證述，在無補強證據相佐\r\n    下，尚有合理性之懷疑存在，未能使本院確信被告胡進香、\r\n    林清和、蔡四川3人確有違反農會法第47條之1第1項第2款之\r\n    投票行賄罪之犯行，揆諸前開最高法院判例及判決意旨，自\r\n    不能單憑共犯或投票受賄者之證述，即作為認定被告胡進香\r\n    、林清和、蔡四川3人涉犯投票行賄罪之唯一裁判基礎。此\r\n    外，本院復查無其他積極證據可資認定被告胡進香、林清和\r\n    、蔡四川3人涉有前開罪嫌，自屬不能證明被告胡進香、林\r\n    清和、蔡四川3人犯罪，依法應諭知被告胡進香、林清和、\r\n    蔡四川3人無罪。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官蔡明達到庭執行職務。\r\n中    華    民    國   103    年    2     月    20    日\r\n                  刑事第一庭    法  官  陳川傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n                                書記官  吳昕韋\r\n中    華    民    國   103    年    2     月    20    日"
}