{
  "JID": "TCHV,104,選抗,2,20150710,1",
  "JYEAR": "104",
  "JCASE": "選抗",
  "JNO": "2",
  "JDATE": "20150710",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事裁定　　　　　104年度選抗字第2號\r\n抗　告　人　陳淑芬　\r\n相　對　人　徐志榮　\r\n上列抗告人於原法院104年度選字第24號當選無效事件，聲請閱\r\n覽偵查卷宗，不服原法院中華民國104年6月5日所為裁定，提起\r\n抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n抗告程序費用由抗告人負擔。\r\n    理  由\r\n一、抗告意旨略以：依公職人員選舉罷免法第127條第2項規定，\r\n    受訴法院應依職權調查必要之事證，又民事訴訟法第288條\r\n    明定法院職權調查證據時，應令當事人有陳述意見之機會。\r\n    抗告人起訴時聲請調取臺灣苗栗地方法院檢察署（下稱苗栗\r\n    地檢署）104年度選他字第6、7號之偵查卷宗，抗告人依民\r\n    事訴訟法第242條第1項及司法院訂頒之民事閱卷規則第22條\r\n    規定，有聲請閱覽、影印、攝影、電子掃描或抄錄卷內文書\r\n    之權利。本案係屬偵查不公開之例外情形，民事訴訟是否適\r\n    用刑事訴訟法第245條第1項不無商榷餘地，況民事法院非檢\r\n    察官、檢察事務官、司法警察官、司法警察、辯護人、告訴\r\n    代理人或其他偵查程序依法執行職務之人員，應非該法條規\r\n    範對象，且臺灣高等法院93年度選字第2號當選無效之訴有\r\n    將偵查資料提供予當事人閱覽，時間無限制，僅限制影印，\r\n    此作法應與偵查不公開原則無違。原法院調取系爭卷證後未\r\n    加以複印、保管，反而在調閱之前，即向檢察官表明「調卷\r\n    僅供法院參考，閱後即還」，若日後逕以「已調查未偵查終\r\n    結之卷證，查無事證顯示被告涉嫌賄選」，要抗告人負舉證\r\n    責任之不利益，倘日後偵查程序發現相對人涉嫌賄選之事實\r\n    ，豈非平白令抗告人承擔再次起訴之不利益，因此法院自應\r\n    將相關資料附於民事卷證中，否則日後合議庭、上訴審亦欠\r\n    缺相關卷證資料而無從審理，且原法院未考量抗告人聲請調\r\n    查證據之主張，原裁定有違誤及不當，爰提起抗告等語。\r\n二、按當事人得向法院書記官聲請閱覽、抄錄或攝影卷內文書，\r\n    或預納費用聲請付與繕本、影本或節本。卷內文書涉及當事\r\n    人或第三人隱私或業務秘密，如准許前項聲請有致其受重大\r\n    損害之虞者，法院得裁定不予准許或限制之（民事訴訟法第\r\n    242條參照）。是當事人於民事訴訟程序得聲請閱覽、抄錄\r\n    或攝影者，僅以「卷內文書」為限，應甚明確。至於偵查案\r\n    件之卷宗，另於檢察機關律師閱卷要點第5點設有規範，即\r\n    應委任律師向保管該案卷之檢察機關提出聲請，經其檢察長\r\n    准許始可。次按偵查，不公開之。檢察官、檢察事務官、司\r\n    法警察官、司法警察、辯護人、告訴代理人或其他於偵查程\r\n    序依法執行職務之人員，除依法令或為維護公共利益或保護\r\n    合法權益有必要者外，不得公開揭露偵查中因執行職務知悉\r\n    之事項，刑事訴訟法第245條第1項、第3項亦定有明文。又\r\n    法院依法執行職務知悉偵查內容之人員，對於偵查案件之隱\r\n    密性應予適度尊重與維護，本不應洩漏偵查內容，以免檢察\r\n    官偵查作為受有不可彌補之損害。本件抗告人提起本件當選\r\n    無效訴訟，固聲請調閱苗栗地檢署上開偵查卷宗，惟原審考\r\n    量偵查不公開原則、暨使偵查進度免受不必要之妨礙，先向\r\n    檢察官表明「調卷僅供法院參考，閱後即還」始調得卷宗，\r\n    於調閱當日還卷完畢（原法院卷第15-17頁：審理單、公務\r\n    電話紀錄、書記官還卷辦訖戳記），上揭作為基於對檢察官\r\n    作為偵查主體之尊重，及偵查不公開原則與維護，原無不合\r\n    。抗告人於104年5月7日、26日提出本件閱覽卷宗之聲請時\r\n    ，上開偵查案卷乃由檢察官保管，本非民事訴訟法第242條\r\n    所定「卷內文書」，且上開偵查案件尚未偵查終結，原審因\r\n    而於104年6月5日，駁回抗告人聲請閱覽卷宗之聲請，於法\r\n    尚無不合。又承審法官對於刑事偵查中之案件，基於偵查不\r\n    公開之原則，本不宜就刑事偵查案件進行審酌，就未提示予\r\n    兩造之卷證，亦不得採為判決之理由，故本件自無抗告人所\r\n    顧慮「惟恐原審日後逕以『已調查未偵查終結之卷證，查無\r\n    事證顯示被告涉嫌賄選』對其為不利判決」之可能，另原審\r\n    日後為裁判時，本應就當事人聲請調查之證據說明調查情形\r\n    或不為調查之理由，因此亦無抗告人所稱原審法院未判斷其\r\n    聲請調查之證據情形。另本件原審向檢察官調卷時已註明立\r\n    即還卷，並已還卷，即無從交當事人閱覽，情形與臺灣高等\r\n    法院93年度選字第2號訴訟不同，無從援引。本件抗告人提\r\n    起抗告，指摘原裁定不當，求予廢棄，為無理由，應予駁回\r\n    。\r\n三、據上論結，本件抗告為無理由，依民事訴訟法第95條、第78\r\n    條，裁定如主文。\r\n中    華    民    國   104    年    7     月    10    日\r\n                  選舉法庭    審判長法  官  蔡秉宸\r\n                                    法  官  張恩賜\r\n                                    法  官  林慧貞\r\n以上正本係照原本作成。\r\n不得抗告。\r\n                                    書記官  陳振海\r\n中    華    民    國   104    年    7     月    13    日"
}