{
  "JID": "TPHV,106,選上,1,20170731,1",
  "JYEAR": "106",
  "JCASE": "選上",
  "JNO": "1",
  "JDATE": "20170731",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　106年度選上字第1號\r\n上　訴　人　陳東雲\r\n被 上訴 人　周楨錩\r\n訴訟代理人　簡陳由律師(於民國106年7月18 日受委任，復於同\r\n上列當事人間當選無效事件，上訴人對於中華民國106年2月22日\r\n臺灣新北地方法院105年度選字第1號第一審判決提起上訴，本院\r\n於106年7月18日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n甲、程序部分：\r\n按當選人有刑法第146 條第2 項之行為者，選舉委員會、檢察\r\n  官或同一選舉區之候選人得以當選人為被告，自公告當選人名\r\n  單之日起30日內，向該管轄法院提起當選無效之訴，公職人員\r\n  選舉罷免法（下稱選罷法）第120 條第1 項第3 款定有明文。\r\n  查兩造均為民國105 年6 月25日舉行之第2 屆新北市三重區奕\r\n  壽里里長補選選舉（下稱系爭補選）之候選人，被上訴人並經\r\n  新北市選舉委員會（下稱新北選委會）以105 年6 月30日新北\r\n  選一字第1053150218號公告其當選奕壽里里長等情，有上開公\r\n  告及補選當選人名單在卷可稽（見原審卷第15-16 頁）。是上\r\n  訴人以被上訴人有選罷法第120 條第1 項第3 款規定之行為，\r\n  於105 年7 月30日提起本件當選無效訴訟（見原審卷第10頁）\r\n  ，核與前開規定相符，合先敘明。\r\n按「當事人不得提出新攻擊或防禦方法。但有下列情形之一者\r\n  ，不在此限……三、對於在第一審已提出之攻擊或防禦方法為\r\n  補充者」、「未於準備程序主張之事項，除有下列情形之一者\r\n  外，於準備程序後行言詞辯論時，不得主張之……四、依其他\r\n  情形顯失公平者」，民事訴訟法第447 條第1 項但書第3 款、\r\n  第276 條第1 項第4 款分別定有明文。查上訴人於本院準備程\r\n  序終結前提出證1-2 、DVD 光碟、照片等資料（見本院卷第25\r\n  -27 、41、51-63 頁）；被上訴人於本院準備程序終結前提出\r\n  選舉結果清冊（見本院卷第73頁），核屬對第一審已提出之攻\r\n  擊或防禦方法之補充，業經兩造釋明（見本院卷第69、122 、\r\n  123 頁）；另上訴人於準備程序終結後提出證1-3 （見本院卷\r\n  第103-113 頁），除合於民事訴訟法第447 條第1 項但書第3\r\n  款之規定外，如不許提出依其他情形顯失公平，已經上訴人釋\r\n  明（本院卷第122 、123 頁），合於同法第276 條第1 項第4\r\n  款之規定，均應准其提出。\r\n乙、實體方面：\r\n上訴人起訴主張：訴外人周政宏即被上訴人父親當選奕壽里里\r\n  長後，因違反選罷法第120 條第1 項第3 款，經本院以104 年\r\n  度選上字第9 號判決（下稱另案判決）其當選無效，新北選委\r\n  會遂辦理系爭補選，兩造參選後，由被上訴人當選。惟訴外人\r\n  周明俊、周良易、周永裕、王世傑、周宜臻、廖子賢、李連安\r\n  、李秋香（下稱周明俊等8 人）均為被上訴人家族之親友，未\r\n  實際居住在奕壽里，於虛偽遷徙戶籍時，主觀上有使被上訴人\r\n  家族成員當選奕壽里里長之意圖，可預見在周政宏經判決當選\r\n  無效後，被上訴人將參與系爭補選，復於系爭補選為投票行為\r\n  ，則周明俊等8 人虛偽遷徙戶籍將使系爭補選發生不正確之結\r\n  果，足認有刑法第146條第2項規定之情事，爰依選罷法第120\r\n  條第1 項第3 款規定，求為判決被上訴人就系爭補選之當選無\r\n  效。\r\n  被上訴人則以：伊非另案判決當事人，亦未於該案就爭點為攻\r\n  防，自不受另案判決既判力之拘束。又周明俊等8 人之戶籍遷\r\n  徙，均係於該案105 年4 月8 日宣示判決前，迨周政宏當選確\r\n  定無效後，始舉辦系爭補選，故伊參選後，周明俊等8 人並無\r\n  虛偽遷徙戶籍；況周明俊等8 人遷徙戶籍時，尚無從預料伊將\r\n  參與系爭補選，遑論伊有知情或共同涉犯刑法第146 條第2 項\r\n  之可能等語，資為抗辯。\r\n原審駁回上訴人之請求。上訴人提起上訴，聲明：\r\n  原判決廢棄。\r\n  被上訴人於系爭選舉之當選無效。\r\n  被上訴人答辯聲明：上訴駁回。\r\n上訴人主張前揭事實，提出新北選委會公告、另案判決、新北\r\n  市三重區歷屆里長選舉公報等資料（見原審卷第14-32 、112-\r\n  118 頁）。兩造就上訴人原為第1 屆奕壽里里長，嗣由周政宏\r\n  當選奕壽里第2 屆里長，然上訴人以周政宏涉犯刑法第146 條\r\n  第2 項為由，提起當選無效之訴，經另案判決周政宏當選無效\r\n  ，新北選委會遂於105 年6 月25日辦理系爭補選，兩造為系爭\r\n  補選之候選人，周明俊等8 人於系爭補選均有投票，選舉結果\r\n  為被上訴人當選，並經新北市選舉委員以前揭公告被上訴人當\r\n  選等事實，固均不爭執。上訴人主張周明俊等8 人於虛偽遷徙\r\n  戶籍時，有使被上訴人當選奕壽里里長之主觀意圖云云，則為\r\n  被上訴人所否認，並以前詞置辯。\r\n  按當選人有刑法第146 條第2 項之行為者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴；又\r\n    意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n    票者，處5 年以下有期徒刑，選罷法第120 條第1 項第3 款\r\n    、刑法第146 條第2 項分別定有明文。是以，選罷法第120\r\n    條第1項第3款係以當選人與虛偽遷徙戶籍者共犯刑法第146\r\n    條第2 項為要件。又觀諸刑法第146 條第2 項之罪，其構成\r\n    要件係行為人遷移戶籍至特定地點時，主觀上意圖使特定候\r\n    選人當選，客觀上為虛偽遷移戶籍並因而取得投票權而為投\r\n    票者，始足成立；而該條特設「意圖使特定候選人當選」之\r\n    主觀要件，當指虛偽遷移戶籍時主觀上即有支持某特定候選\r\n    人當選之意圖，如於遷移戶籍時尚無法得知某人會參與競選\r\n    ，即難認遷移戶籍係為支持此人當選之意。\r\n  上訴人雖主張李連安及其母李秋香未實際居住在奕壽里內之\r\n    三重區三和路三段17號之戶籍地址，然李連安、李秋香（下\r\n    稱李連安等2 人）早於93年3 月30日即將戶籍遷至上址，此\r\n    有該二人之戶籍謄本在卷可稽（見原審限閱卷第6-9頁），\r\n    李連安等2人遷徙戶籍之時間距本件105年6月25 日所辦理之\r\n    系爭補選已逾10年之久，難認李連安等2 人當時遷徙戶籍時\r\n    即預料被上訴人於多年後之105 年間將進行本件系爭補選，\r\n    意圖使被上訴人當選而遷徙戶籍；被上訴人亦無法於93 年3\r\n    月間即可預測其於105年6月間將參與系爭補選，而於93 年3\r\n    月間與李連安等2人共同約定使其於105年6月25 日舉行系爭\r\n    補選當選。從而，上訴人主張被上訴人與李連安、李秋香共\r\n    犯刑法第146條第2項之罪，依選罷法第120 條第1項第3款規\r\n    定當選無效云云，顯非可採。\r\n  上訴人主張周明俊、周良易、周永裕、王世傑、周宜臻、廖\r\n    子賢（下稱周明俊等6 人）於虛偽遷徙戶籍時，可預見被上\r\n    訴人家族勢必推由被上訴人出來補選奕壽里里長，被上訴人\r\n    與周明俊等6 人間，就該虛偽遷徙戶籍之行為有意思聯絡云\r\n    云。惟周明俊等6 人經另案判決認定與訴外人周政宏就奕壽\r\n    里第1 屆里長選舉共同涉犯刑法第146 條第2 項犯行，有另\r\n    案判決在卷可稽（見原審卷第17-31 頁），足見周明俊等6\r\n    人係為支持周政宏當選里長，並非為使被上訴人當選而遷移\r\n    戶籍甚明。又周明俊等6 人遷移戶籍時自無法預見周政宏當\r\n    選後，會因法院判決當選無效，而有系爭補選之發生，即不\r\n    得謂周明俊等6 人於遷移戶籍時有使被上訴人當選之主觀意\r\n    圖，蓋當時參與競選者為周政宏，非被上訴人。從而，周明\r\n    俊等6 人先前雖與周政宏共犯刑法第146 條第2 項之行為，\r\n    惟經另案判決周政宏當選無效後，周明俊等6 人違反刑法第\r\n    146 條第2 項之主觀意圖，已告耗盡，實難認周明俊等6 人\r\n    於遷移戶籍時即有使被上訴人當選之意圖，而得再以刑法第\r\n    146 條第2 項相繩。況若謂周明俊等6 人遷移戶籍係為使被\r\n    上訴人家族推出之候選人當選，惟被上訴人家族並非只有被\r\n    上訴人1 人可資參與競選，周明俊等6 人支持之候選人顯非\r\n    特定，亦與刑法第刑法第146 條第2 項之罪「意圖使特定候\r\n    選人當選」要件不符。上訴人前揭主張，實無足取。\r\n  上訴人於本院主張李連安、周明俊、周良易、周宜臻於系爭\r\n    補選時有為被上訴人輔選之行為等語，並提出新聞報導、行\r\n    程表、錄影光碟及照片為證（見本院卷第25-27頁、第41 頁\r\n    、第51-6 3頁），然此僅足證明李連安、周明俊、周良易、\r\n    周宜臻於系爭補選時為被上訴人輔選，尚難推論李連安、周\r\n    明俊、周良易、周宜臻於遷移戶籍時（系爭補選發生前）即\r\n    有使被上訴人當選之意圖，蓋當時之候選人為周政宏，非被\r\n    上訴人。上訴人於本院聲請訊問李連安、周明俊、周宜臻（\r\n    本院卷第41、42頁），因前述理由，難以證明李連安、周明\r\n    俊、周宜臻與被上訴人有刑法第146條第2項之犯意聯絡，故\r\n    本院認無傳訊之必要，併予敘明。\r\n周明俊等8 人先前縱有遷移戶籍之行為，然上訴人未能舉證證\r\n  明周明俊等8 人於遷移戶籍時，具有使被上訴人當選之意圖，\r\n  其等於系爭補選之投票行為即難以刑法第146 條第2 項相繩。\r\n  周明俊等8 人於系爭補選之投票行為既不該當刑法第146 條第\r\n  2 項，更遑論被上訴人與周明俊等8 人就刑法第146 條第2 項\r\n  具有犯意聯絡，是上訴人依選罷法第120 條第1 項第3 款之規\r\n  定，提起本件當選無效之訴，為無理由，應予駁回。原審為上\r\n  訴人敗訴之判決，核無不合。上訴意旨指摘原審判決不當，求\r\n  予廢棄改判，為無理由，應予駁回。\r\n上訴人聲請訊問李連安、周明俊、周宜臻，本院認無訊問必要\r\n  ，業如前述；又兩造其餘之攻擊或防禦方法及所用之證據，經\r\n  本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論列\r\n  ，併此敘明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\r\n78條，判決如主文。\r\n中    華    民    國   106    年    7     月    31    日\r\n                    選舉法庭\r\n                      審判長法  官  湯美玉\r\n                            法  官  謝永昌\r\n                            法  官  黃裕仁\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   106    年    7     月    31    日\r\n                            書記官  郭良"
}