{
  "JID": "ULDV,99,選,18,20101116,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "18",
  "JDATE": "20101116",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　　99年度選字第18號\r\n原　　　告　台灣雲林地方法院檢察署檢察官\r\n訴訟代理人　丁○○\r\n被　　　告　乙○○\r\n上列當事人間請求宣告當選無效事件，本院於民國99年11月2 日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n乙○○當選雲林縣元長鄉客厝村第十九屆村長無效。\r\n訴訟費用新台幣肆仟壹佰柒拾陸元由被告乙○○負擔。\r\n    事  實\r\n甲、原告方面：\r\n一、聲明：\r\n  被告乙○○當選雲林縣元長鄉客厝村第19屆村長無效。\r\n  訴訟費用由被告負擔。\r\n二、陳述：\r\n  被告乙○○及其妻吳秀娥基於對有投票權人交付賄賂之犯意\r\n    聯絡分別於99年6 月4 日前某日，在證人甲○○位於雲林縣\r\n    元長鄉客厝村四股15-7號之住處，要求證人甲○○充任被告\r\n    乙○○之選舉樁腳，為其尋找願收賄賂並於選舉時投票支持\r\n    之選民，證人甲○○應允並與被告乙○○及其妻吳秀娥達成\r\n    同上之行賄犯意聯絡，嗣被告乙○○與證人甲○○於99年6\r\n    月4 日或5 日在第三人明張秋蘭位於雲林縣元長鄉客厝村9\r\n    鄰四股15之2 號家中向有投票權人明張秋蘭、吳進三表示願\r\n    以每票新台幣（下同）2000元之代價，換取明張秋蘭、吳進\r\n    三及其家人投票予被告乙○○，明張秋蘭、吳進三亦基於有\r\n    投票權人收受賄賂之犯意，應允被告乙○○及證人甲○○之\r\n    請求，並收受6000元之賄款；及於99年6 月5 日17時許，在\r\n    證人丙○○位於雲林縣元長鄉客厝村9 鄰四股13號之住處，\r\n    要求證人丙○○充任被告乙○○之選舉樁腳，為其尋找願收\r\n    賄賂並於選舉時投票支持之選民，證人丙○○應允並與被告\r\n    乙○○及其妻吳秀娥達成同上之行賄犯意聯絡，嗣證人丙○\r\n    ○於99年6 月4 日分別在有投票權人黃笑、陸明珠家中（地\r\n    址分別為：雲林縣元長鄉客厝村9 鄰四股15號、12號）向黃\r\n    笑、陸明珠表示願以每票2000元之代價，換取黃笑、陸明珠\r\n    及其家人投票予被告乙○○，黃笑、陸明珠亦基於有投票權\r\n    人收受賄賂之犯意，應允證人丙○○之請求，並各收受6000\r\n    元及2000元之賄款，被告乙○○於99年6 月12日投票後以最\r\n    高票數當選，並經中央選舉委員會於99年6 月18日公告為元\r\n    長鄉客厝村村長當選人，因被告乙○○已成立公職人員選舉\r\n    罷免法（下稱選罷法）第99條第1 項所定之賄選行為，爰依\r\n    選罷法第120條第1 項第03款規定提起當選無效之訴。\r\n  證人甲○○於第1 次警詢時即已供出係受被告委請向第三人\r\n    明張秋蘭買票之事實，有該次警詢筆錄可證；惟證人甲○○\r\n    卻於第2 次警詢時及第1 次原告偵訊中改稱係由自己出資為\r\n    被告買票。因前後供述不一，原告認為證人甲○○犯罪嫌疑\r\n    重大且有勾串共犯或證人之虞，諭知當庭逮捕，應聲請法院\r\n    准予羈押禁見，證人甲○○至此始知事態嚴重，在原告對其\r\n    進行第2 次偵訊時，始決定將實情以告，故證人甲○○之第\r\n    1 次警詢筆錄與第2 次偵訊筆錄內容大致相符，洵堪採信。\r\n  被告乙○○既然投入此次選舉，應本有一定數目之支持者，\r\n    故僅需以上開行賄方式再增加其所認為可確保當選之票數即\r\n    可，不必然要大舉買票。且因賄選行為本具有密行性，況且\r\n    檢警人力有限，行賄對象不必然能全數查獲，故不能以本件\r\n    查獲被告行賄8 名有投票權人，即認為有違常理。\r\n  被告雖又辯稱證人丙○○與被告及其妻吳秀娥間並無特殊情\r\n    誼，被告竟會委託證人丙○○向第3 人買票，實啟人疑竇等\r\n    語，惟果係如此，則證人丙○○更無自己出資為被告買票之\r\n    可能性，甚至擔負偽證罪責之風險，故證人丙○○受原告偵\r\n    訊時具結後所為之證言，可資憑信。\r\n乙、被告方面：\r\n壹、聲明：\r\n一、原告之訴駁回。\r\n二、訴訟費用由原告負擔。\r\n貳、陳述：\r\n一、原告起訴所提之證據，可直接證明被告有原告起訴書所指行\r\n    賄犯行者僅證人甲○○、丙○○之供述證據。其中，證人甲\r\n    ○○所為供述曾分別製作二次警詢及二次偵訊筆錄，第1 次\r\n    警詢筆錄中證人甲○○供稱係被告乙○○委請其向第三人明\r\n    張秋蘭買票，惟證人甲○○於第2 次警詢時則一改前供，稱\r\n    係出自己意以自己資金6000元向第三人明張秋蘭買票，其後\r\n    偵訊時仍維持係出自己意行賄之供述，然因第一次偵訊結束\r\n    時，已經檢察官諭知聲請羈押後，另再次提訊證人甲○○，\r\n    始又改口稱係被告乙○○出資委請其向第三人明張秋蘭買票\r\n    云云，其前後供述不一，且最後具結所為不利被告乙○○之\r\n    供述，係在面臨檢察官已為聲請羈押之諭知後，偵查機關已\r\n    有期待證人為免於被羈押之危險，而有更易供述之可能並再\r\n    予提訊，衡情，一般人均顯有可能為免遭羈押，而為配合誘\r\n    導訊問之供詞，故證人甲○○所為供述縱經具結，實難令人\r\n    相信證人所為被告乙○○確有行賄之供證為真實，換言之，\r\n    證人甲○○不利被告乙○○之供述即缺乏可信性。\r\n二、證人丙○○前後供述雖尚無重大歧異，惟雲林縣元長鄉客厝\r\n    村村民有投票權人數約820 餘人，檢察官於99年6 月7 日進\r\n    行搜索傳喚被告（含證人）等人共約20人，其中僅證人甲○\r\n    ○、丙○○供述有為被告乙○○買票之行為，然證人甲○○\r\n    證詞有嚴重瑕疵已如前述，故應可認定僅證人丙○○片面指\r\n    述被告有行賄犯行，且所行賄對象僅5 票，就證人丙○○供\r\n    稱行賄對象僅5 人（即使加上證人甲○○部分3 人，亦僅8\r\n    人），實難認有足以影響選情之作用，與一般選舉之行賄多\r\n    係大舉買票之情相較，已有違常理；何況候選人親自實施買\r\n    票行為者，均與賣票之人或樁腳間有特殊情誼，否則在雙方\r\n    無甚利害關係下，買票者極易為人所檢舉而露出犯罪跡象。\r\n    又證人丙○○供稱「（與被告乙○○）認識約10幾年，是同\r\n    村認識10幾年的關係，只是普通打招呼的關係，沒有仇恨也\r\n    沒有財務糾紛」等語，足認證人丙○○與被告乙○○或其妻\r\n    吳秀娥間並無特殊情誼，被告為候選人竟會委託證人丙○○\r\n    向第三人買票，實啟人疑竇，自應調查其他補強證據，以佐\r\n    其說，否則難以遽認其證詞可信。\r\n三、本案有無理由端視被告有無行賄之罪行，然本件犯罪事實經\r\n    檢察官起訴至鈞院刑事庭審理，擬於99年10月18日進行審理\r\n    程序，故有先行停止訴訟之必要，爰請鈞院依法裁定停止訴\r\n    訟。\r\n四、被告曾拜訪證人甲○○、丙○○，她們說被告為人不錯，且\r\n    她們欠被告人情，她們表示願意用自己的錢幫被告買票以答\r\n    謝被告的人情，惟被告當場加以拒絕，但後來她們到底有沒\r\n    有買票，被告並不知道。又於99年6 月5 日、6 日那兩天被\r\n    告並未出門，亦無至四股找任何人，但之前何時去過被告並\r\n    不記得。\r\n    理    由\r\n壹、程序方面：\r\n一、按當選無效訴訟，依選罷法第120 條第1 項規定，選舉委員\r\n    會、檢察官、或同一選區之候選人，得以當選人為被告，自\r\n    公告當選人名單之日起30日內，向該管轄法院提起。本件被\r\n    告係參加雲林縣元長鄉客厝村第19屆村長選舉，並獲當選，\r\n    經雲林選舉委員會於99年6 月18日公告當選，為兩造所不爭\r\n    執，故原告於99年7 月9 日提起本件訴訟，未逾前開法定期\r\n    限，合先敘明。\r\n二、次按訴訟中有犯罪嫌疑牽涉其裁判者，法院得在刑事訴訟終\r\n    結前，以裁定停止訴訟程序，民事訴訟法第183 條固定有明\r\n    文。惟該條規定所謂訴訟中有犯罪嫌疑牽涉其裁判，係指在\r\n    民事訴訟繫屬中，當事人或第三人涉有犯罪嫌疑，足以影響\r\n    民事訴訟之裁判，非俟刑事訴訟解決，民事法院即無從或難\r\n    以判斷者而言( 最高法院79年台抗字第218 號判例參照) 。\r\n    且該條既規定法院「得」在刑事訴訟終結以前，停止訴訟程\r\n    序，則應否命停止訴訟程序，法院本有自由裁量之權，仍依\r\n    法院之自由意見決之( 最高法院38年台上字第193 號判例參\r\n    照) 。本件被告以原告之訴有無理由端視被告有無行賄之罪\r\n    行為斷，然本件犯罪事實經檢察官起訴後尚在本院刑事庭審\r\n    理中，請求裁定停止本件訴訟程序云云。惟按民、刑事法院\r\n    各有其認定事實之職權，除依法律規定其中一者應受他者之\r\n    拘束或以他者之認定為前提者外，得各自調查證據認定事實\r\n    ，並無互相等候之必要。本件係獨立之民事訴訟，被告有無\r\n    原告所指之賄選行為，或有無當選無效之法定事由，本院可\r\n    自行調查認定，不受刑事法院認定事實之拘束，自無停止訴\r\n    訟程序之必要，故原告以上情為由，請求裁定停止本件訴訟\r\n    程序，不應准許。\r\n貳、兩造不爭執事項：\r\n一、被告乙○○為第19屆雲林縣元長鄉客厝村村長選舉之候選人\r\n    ，經99年6 月12日投票後以最高票數當選，由雲林縣選舉委\r\n    員會於同年6 月18日公告為客厝村村長當選人。\r\n、兩造爭執之事項：\r\n一、被告是否有選罷法第99條第1 項之交付賄賂行為，而構成得\r\n    宣告當選無效之法定事由？\r\n肆、法院的判斷：\r\n一、按選罷法第99條第1 項規定之賄選罪係以對於有投票權之人\r\n    ，行求期約或交付賄賂或其他不正利益，而約其不行使投票\r\n    權或為一定之行使為構成要件。又其行求、期約、交付賄賂\r\n    行為，係屬階段行為。就「交付賄賂」之階段而言，除行賄\r\n    者須有實行交付賄賂之行為外，尚需有收受賄賂者存在，二\r\n    者為必要共犯中之對向犯，以行賄及受賄二者的行為，彼此\r\n    相互對立之意思合致而成立犯罪。但並非所有賄選行為均會\r\n    達到「交付賄賂」之階段，若僅在「行求賄賂」階段，則僅\r\n    須行賄者單方有為行求賄選之意思及行為，即可成立，並不\r\n    以取得相對人之允諾為必要。故於行賄者與相對人間縱無上\r\n    述明確之相互對向之意思表示合致情事，或行賄者之行賄行\r\n    為遭相對人拒絕，行賄者仍可構成行求賄賂罪。\r\n二、相關證人之陳述如下：\r\n  證人甲○○於本院99年11月2 日言詞辯論時具結後證詞如下\r\n    ：（法官問：請問證人丁小姐有無於99年6 月7 日下午4 時\r\n    53分在台灣雲林地方法院檢察署第二偵查庭應訊，並就作證\r\n    部分具結？（提示筆錄））答稱：「有。」（法官問：你作\r\n    證時說：「應該是在6 月4 日或6 月5 日下午17時許，由乙\r\n    ○○拿現金6,000 元到我家前，叫我幫他買票，叫我『出腳\r\n    手（台語）』，我一開始說選舉的事我不做，後來因為我欠\r\n    他人情，我就答應把這6,000 元收下來幫他買票。」等語，\r\n    包括將錢交給何人及請收錢的人投票給何人，你當時作證所\r\n    為證言是否實在？（提示筆錄））答稱：「實在。」\r\n  證人丙○○於本院99年11月2 日言詞辯論時具結後證詞如下\r\n    ：（法官問：你有無於99年6 月7 日上午10時20分在台灣雲\r\n    林地方法院檢察署第七偵查庭應訊，並就作證部分具結？（\r\n    提示筆錄））答稱：「有。」（法官問：你當時作證說：「\r\n    於99年6 月5 日下午17時許，乙○○駕駛他所有白色自用小\r\n    客車載他太太一同到我家找我，當時我們三個人一起坐在客\r\n    廳內聊天，乙○○表示叫我幫他以每票新台幣2,000 元代價\r\n    買票，我跟他說我有辦法幫他買5 票，他就從他的口袋拿出\r\n    1 萬元給我，他們繼續坐一會兒後，就駕車離開了。」等語\r\n    ，包括你將上開款項拿去向黃笑買3 票，向陸明珠買1 票，\r\n    向「黃淑真（音譯）」買1 票，你作證當時所說這些證言是\r\n    否實在？（提示筆錄））答稱：「實在。」\r\n  又第三人明張秋蘭、黃笑、陸明珠均於99年6 月7 日在台灣\r\n    雲林地方法院檢察署第七偵查庭以證人身份對99年度選他第\r\n    133 號違反選舉罷免法案具結證稱，有收受證人甲○○、丙\r\n    ○○所交付之6,000 元、6,000 元、2,000 元賄款，並約定\r\n    於村長選舉時投票予被告乙○○，有該日訊問筆錄及證人結\r\n    文在卷可稽，核與證人甲○○、丙○○上開之證詞相符，足\r\n    徵證人甲○○、丙○○上開證詞為可信，亦即被告確實有對\r\n    於有投票權之人，期約並交付賄賂而約其投票權為一定行使\r\n    之行為，符合前述「行賄及受賄二者的行為，彼此相互對立\r\n    之意思合致而成立犯罪」之情形，故被告有選罷法第99條第\r\n    1 項之交付賄賂行為，堪予認定。\r\n三、被告雖辯稱證人甲○○於警詢、偵查中之證述前後不一，證\r\n    述缺乏可信性云云。惟證人甲○○已於本院99年11月2 日言\r\n    詞辯論期日到庭作證，並經具結，本院亦當庭諭知如作偽證\r\n    需負擔之刑事責任，則證人甲○○當知需據實陳述，況且其\r\n    於本院之證述（如前引）與第三人明張邱蘭於偵查中之證詞\r\n    互核相符，故證人甲○○於本院之證詞，自可採信。本院既\r\n    是採用證人甲○○於本院之證述為判斷之依據，則對該證人\r\n    於警詢、偵查中之證述是否前後不一，當可不予論斷。\r\n四、被告雖又辯稱證人丙○○與被告乙○○或其妻吳秀娥間無特\r\n    殊情誼，被告為候選人竟會委託證人丙○○向第三人買票，\r\n    實啟人疑竇云云。惟被告與證人丙○○有無特殊情誼，非外\r\n    人所能輕易得知，亦非本院所應調查之重要事項。證人丙○\r\n    ○既於本院言詞辯論期日到庭具結作證，且其證詞又與第三\r\n    人黃笑、陸明珠於偵查中之證詞互核相符，即得採為認定事\r\n    實之依據，被告上開辯詞，尚無足取。\r\n五、被告復辯稱原告起訴所主張被告行賄對象僅5 票，即證人丙\r\n    ○○供稱行賄對象僅5 人（縱使加上證人甲○○部分3 人，\r\n    亦僅8 人），實難認有足以影響選情之作用，與一般選舉之\r\n    行賄多係大舉買票之情相較，實有違常理云云。然查，依選\r\n    罷法第120 條第1 項第03款規定，以當選人有同法第99條第\r\n    1 項所定之賄選行為，提起當選無效之訴者，並不以確已影\r\n    響選舉結果或足認有影響選舉結果之虞為要件。故被告以查\r\n    獲之行賄對象僅5 人或8 人，不足以影響選情為辯，亦非可\r\n    採。\r\n六、綜上所述，被告乙○○既是為了雲林縣元長鄉客厝村村長選\r\n    舉，要求證人甲○○、丙○○任其樁腳為其買票，而證人甲\r\n    ○○、丙○○果對於有投票權之第三人明張秋蘭、黃笑、陸\r\n    明珠等人交付賄賂而約其投票予被告，即成立選罷法第99條\r\n    第1 項之賄選行為，並構成同法第120 條第1 項第3 款得宣\r\n    告當選無效之法定事由。則原告訴請宣告被告當選雲林縣元\r\n    長鄉客厝村第19屆村長無效，於法有據，應予准許。\r\n七、本件既依上述理由而為判決，兩造其餘主張及舉證，與上開\r\n    論斷無涉或無違，不再一一審酌。\r\n伍、本件訴訟費用是包括裁判費3000元、證人日、旅費1176元（\r\n    有二位證人領取日、旅費各588 元）。\r\n陸、據上論結，本件原告之訴為有理由，依選罷法第128 條前段\r\n    、民事訴訟法第78條判決如主文。\r\n中    華    民    國    99    年    11    月    16    日\r\n                  民事第一庭  審判長法官  邱瑞裕\r\n                              法      官  蔣得忠\r\n                              法      官  黃玉清\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國    99    年    11    月    16    日\r\n                              書  記  官  陳文明"
}