{
  "JID": "KSHV,95,選上,10,20070814,4",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "10",
  "JDATE": "20070814",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　95年度選上字第10號\r\n上　訴　人　林榮宗　\r\n訴訟代理人　周村來律師\r\n　　　　　　周元培律師\r\n　　　　　　江雍正律師\r\n複　代理人　黃慧婷律師\r\n　　　　　　文聞律師　\r\n被 上訴 人　陳萬丁　\r\n訴訟代理人　朱立人律師\r\n　　　　　　李佳冠律師\r\n　　　　　　林石猛律師\r\n複 代理 人　邱基峻律師\r\n上列當事人間請求當選無效事件，上訴人對於民國95年6 月30日\r\n臺灣高雄地方法院94年度選字第1 號第一審判決提起上訴，本院\r\n於96年7月18日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：\r\n  上訴人係民國94年12月3 日舉辦之第15屆臺灣省高雄縣鳥松\r\n    鄉鄉長選舉之鄉長候選人，為求順利當選，竟與訴外人曾秋\r\n    月、何正祥共同基於使有投票權人為一定投票權行使之賄選\r\n    之概括犯意，於94年11月間曾秋月至其競選總部時，由其競\r\n    選總部內某成年女性交付曾秋月選舉賄款新台幣（下同）2\r\n    萬8000元後，由曾秋月與何正祥以每票1000元之代價，向選\r\n    民為下述賄選行為：\r\n  於94年11月間某日，由何正祥騎機車附載曾秋月至選民林清\r\n    陽住處，再由曾秋月交付賄款5000元予林清陽，請其投票支\r\n    持上訴人，並轉交賄款給其家人，囑咐投票支持上訴人。\r\n  於94年11月間某日，由選民林正夫親自前往曾秋月住處，由\r\n    曾秋月親自轉交上訴人委託交付之賄款7000元予林正夫，共\r\n    計7 票，並委由林正夫除自己部分外，再轉交其家人、林正\r\n    寶、林正忠及其2 人之家人，請林正夫、林正寶、林正忠及\r\n    其3 人之家人投票時支持上訴人。\r\n  於94年11月間某日，由選民林正夫親自前往曾秋月住處，由\r\n    曾秋月親自將上訴人之賄款8000元交付林正夫，共計8 票，\r\n    並委由林正夫再轉交李甪（已於94年11月5 日死亡）、李賢\r\n    仁、李進貴及其3 人之家人，請李甪、李賢仁、李進貴及其\r\n    3 人之家人投票時支持上訴人。\r\n  於94年11月間某日，由曾秋月在選民何天文住處，將上訴人\r\n    委託之賄款1000元，交付何天文，請其投票時支持上訴人。\r\n  於94年11月間某日，由曾秋月在選民張李金釵住處，將上訴\r\n    人委託之賄款1000元，交付張林金釵（原判決誤載為張李金\r\n    釵），請其投票時支持上訴人。\r\n  上訴人又於94年11月間，與訴外人即高雄縣鳥松鄉自強新村\r\n    第34鄰長楊雪英，共同基於對鳥松鄉鳥松村有投票權人行求\r\n    、交付賄賂，約其為投票權之一定行使之概括犯意聯絡，先\r\n    由楊雪英以每票1000元之代價，向選民為下述賄選行為：\r\n  於94年11月16日晚上，由楊雪英至張鳳弟住處，將1000元賄\r\n    款交與張鳳弟之妻子徐志文（大陸來台配偶，尚無投票權）\r\n    ，請徐志文轉交予張鳳弟之友人梁得才，以行求梁得才在投\r\n    票時支持上訴人。\r\n  於94年11月18日下午3 時許，由楊雪英至呂王梅玉住處，交\r\n    付賄款1000元予呂王梅玉，囑咐其投票時支持上訴人，並請\r\n    呂王梅玉另將賄款2000元分別轉交同戶之呂東亮及隔壁鄰居\r\n    陳福轉，行求呂東亮及陳福轉於投票時支持上訴人。\r\n  於同年月20日晚上，楊雪英又至張鳳弟住處將賄款1000元交\r\n    與徐志文，行求站在徐志文身後之張鳳弟能於投票時支持上\r\n    訴人。\r\n  上訴人為求競選連任高雄縣鳥松鄉長，指示地方上有影響力\r\n    之人士，以每票1000元之代價賄賂有投票權人，客觀上已對\r\n    本次選舉結果產生影響，且上訴人上開有計畫、有組織之買\r\n    票賄選方式，必尚有其他未經查獲之賄選黑數，故上訴人之\r\n    賄選行為，足認有影響選舉結果之虞，爰依選舉罷免法（下\r\n    稱選罷法）第103 條第1 項第3 款之規定，求為判決：上訴\r\n    人當選94年12月3 日舉辦之第15屆台灣省高雄縣鳥松鄉鄉長\r\n    無效。\r\n二、上訴人則以：伊並無選罷法第90條之1 第1 項規定之賄選行\r\n    為，曾秋月及何正祥係因遭羈押，經被上訴人允諾將予緩起\r\n    訴之情形下，始指控伊有賄選行為。倘伊有被上訴人所稱之\r\n    賄選行為，亦未達到「足認有影響選舉結果之虞」程度，不\r\n    符合當選無效之要件等語，資為抗辯。\r\n三、原審判決上訴人敗訴，上訴人於本院聲明：原判決廢棄。\r\n    被上訴人在第一審之訴駁回。被上訴人則聲明：上訴駁回\r\n    。\r\n四、兩造不爭執之事項：\r\n　上訴人與被上訴人均為94年12月3 日舉辦之第15屆高雄縣鳥\r\n    松鄉鄉長候選人，本次選舉結果，上訴人以得票數1 萬1237\r\n    票當選，陳萬丁之得票數為8203票，二人得票數相差3034票\r\n    。有台灣省選舉委員會公告在卷可稽。\r\n　本次第15屆高雄縣鳥松鄉鄉長選舉時，何正祥為高雄縣鳥松\r\n    鄉仁美村村幹事並代理大竹村長；曾秋月為何正祥之妻，係\r\n    高雄縣鳥松鄉大竹社區發展協會理事長。\r\n　被上訴人於本次選舉經選舉委員會於94年12月9 日公告當選\r\n　  名單之日起15日內之94年12月22日提起本件當選無效之訴。\r\n五、兩造爭執之事項：\r\n　上訴人是否有選罷法第90條之1第1項之賄選行為？  \r\n  上訴人若有賄選行為，是否足認有影響選舉結果之虞？\r\n六、上訴人是否有選罷法第90條之1 第1 項之賄選行為？\r\n　按選罷法第90條之1 第1 項之賄選罪，係以對於有投票權之\r\n    人，行求期約或交付賄賂或其他不正利益，而約其不行使投\r\n    票權或為一定之行使為構成要件。是對於有投票權人，基於\r\n    行賄之意思，而約使為投票權之一定之行使或不行使，且所\r\n    為行求、期約、交付之賄賂或其他不正利益，係約使投票權\r\n    人為投票權之一定行使或不行使之對價，即足當之。\r\n  經查證人曾秋月、何正祥於調查站及檢察官偵查中證稱如下\r\n    ：\r\n  曾秋月部分：\r\n  「高雄縣鳥松鄉鄉長候選人林榮宗曾透過他人向我表示要我\r\n    幫忙買票，但到目前為止，他的賄選款項還沒交付給我」，\r\n    （見94年11月21日調查筆錄）。\r\n　「（林榮宗如何請你買票？答：我是社區理事長，有時社區\r\n　  旅遊，也會請他幫忙，我口頭上本來說要幫他忙，但他東西\r\n    還沒來，他說如果有那個的話，他會過來。」「（你尚未收\r\n    到林榮宗的錢？）不答」（94年11月21日偵查筆錄）。\r\n  「林榮宗在94年11月份打電話，他要求我幫他買票，我答應\r\n    他，但是他還沒拿東西給我。他有一個很要好的女的朋友說\r\n    林榮宗要拿錢給我。有時林榮宗會跟我先生連絡一些選舉的\r\n    事情，叫我去做。我有跟我先生講林榮宗叫我幫他賄選，但\r\n    是我先生沒有做。．．．林榮宗與何勝雄默契很好，我是林\r\n    榮宗與何勝雄的樁腳，我先生只是幫我轉達」（見94年11月\r\n    23日上午10時56分偵查筆錄）。\r\n  「（你如何幫鳥松鄉長林榮宗賄選？）我於今年11月份去他\r\n　　的競選總部，我拿一票一千塊，買票人數與何勝雄賄選的部\r\n　  分一樣，我買票係依據名冊上畫螢光筆的部分，被我畫螢光\r\n    筆的都有拿到，總共有二萬八千元，並發放完畢。」「（你\r\n    如何拿林榮宗、何勝雄的買票錢給林清陽、林正夫？）我跟\r\n　　我先生出去的時候遇到林清陽，我就拿錢給林清陽；林正夫\r\n　  在何勝雄買票的部分是來我家，林榮宗的部分，我已忘記；\r\n    余蔡芒在何勝雄買票的部分是我親自拿錢到她經營的雜貨店\r\n    給她，他沒有林榮宗的部分。」（見94年11月23日下午11時\r\n    25分偵查筆錄）。\r\n  「我現在不想回答。」（見94年11月25日下午2 時10分偵查\r\n    筆錄）。\r\n  「你剛不願意做證，現在為何願意做證？）因為檢察官有寬\r\n    容的心，而且檢察官答應我們夫婦如果承認犯行，願意給我\r\n    們作緩起訴處分，夫妻兩人一起做反賄選的義工」「（拿林\r\n    榮宗賄款與林清陽之金額、方式、時、地？）94年11月，我\r\n　　送到林清陽家，錢是5000元，是我自己送過去的，還有我先\r\n　  生也帶我過去，所以我先生也知道，但錢是我拿的，我事前\r\n    就有跟他講要支持林榮宗，我請林清陽交給他家裡的人。」\r\n    「（拿賄款給林正夫之金額、方式、時、地？）94年11月，\r\n　　地點在我家，錢我放桌上，我交代我先生林正夫來的，錢拿\r\n　  給林正夫。有七票，所以錢是3500元，我請他拿給林正寶、\r\n    林正忠、還有就他自己。我事先就有跟他講支持何勝雄。」\r\n    「（拿林榮宗賄款給林正夫之金額、方式、時、地？94年11\r\n    月，地點在我家，錢是7000元，我很早遇到他就跟他說要交\r\n　　給林正忠、林正寶，我事先就跟他講要支持林榮宗。」「（\r\n    林榮宗賄款部分係何人、何時、地以何方式交給你？）94年\r\n    11月，地點在林榮宗競選總部，他們競選總部一個女生拿一\r\n    包用報紙包起來給我，裡面的錢有28000 元，那個女生叫我\r\n    向選民說要支持林榮宗。」「（為何無法拒絕？）因為他是\r\n    我先生的長官。」「（林榮宗賄款部分，除上開林正夫、林\r\n    清陽以外，還有交給誰，如何交付？）林正忠、林正寶都是\r\n    交代林正夫拿給他們，還有交給李甪，．．．當時林正夫來\r\n    我家，我給林正夫8000元，我請林正夫交給李賈仁、李進貴\r\n    、李甪，再請他們轉交給自己的家人，我事前就叫他們支持\r\n    林榮宗，還有張林金釵部分，我是託朋友給他的，他人不在\r\n    ，託誰我不想講，是住他家附近的人，我不知道他是誰，也\r\n    是在94年11月份，金額是1000元，我叔公（何天文）部分我\r\n    不想作證。「（你先生是否知道你賄選的情形？有無勸告你\r\n  　？）我先生知道我賄選的情事，他叫我不要再做了。」（見\r\n    94年11月25日下午3 時30分偵查筆錄）。\r\n  「（是否承認犯罪事實以便本署對你為緩起訴處分？）我承\r\n　　認犯罪事實。」（見95年11月29日偵查筆錄）。\r\n   何正祥部分：\r\n  「（有無幫何勝雄或林榮宗買票？）沒有」「（有無聽聞何\r\n    勝雄、林榮宗買票？）我有聽人家說何勝雄在買票，林榮宗\r\n　　沒聽說」。\r\n  「曾秋月有無賄選情事？」我知道她（曾秋月）有這個動作\r\n    （賄選），我有勸她不要這樣作」「（是否有一次你妻子在\r\n    上廁所時，林正夫到你家來拿賄款？）我太太交代我桌上的\r\n    錢交給林正夫，我就拿給林正夫。」「（是否有一次你與你\r\n　　太太出去時遇到林清陽，你太太叫你把錢給林清陽？）是，\r\n　　我把錢交給林清陽」「我心裡大概有底，我有請他不要幫何\r\n　  勝雄、林榮宗賄選」「（你是否承認你賄選的事實？）我承\r\n    認我幫助賄選。」（見94年11月25日偵查筆錄）。\r\n  「（是否你承認幫你太太賄選？以便本署為緩起訴處分？）\r\n　　我承認幫我太太賄選，那時雖然沒有想太多，但是認真想，\r\n  　還是會知道那是賄款。」（見95年11月29日偵查筆錄）。\r\n  上訴人雖抗辯：曾秋月、何正祥於94年11月23日、94年11月\r\n    25日之偵訊筆錄，經上訴人另案刑事案件（本院95年度選上\r\n    訴第24號違反選罷法案）第一審法院勘驗錄音帶、錄影結果\r\n    ，顯示各該訊問期日之筆錄充斥脅迫（恫嚇）、利誘、詐欺\r\n    （取供）、串供（證）、誘導訊問、暗示訊問等不法情事，\r\n    依法無證據能力，要難執為認定事實之依據云云。惟按文書\r\n    依其程式及意旨得作為公文書者，推定為真正，民事訴訟法\r\n    第355 條第1 項定有明文。且查：\r\n  曾秋月於94年11月23日上午10時56分偵查筆錄之內容，經U\r\n    核與上訴人所提出該次偵訊影像錄音ＶＣＤ經刑事案件一審\r\n    法院勘驗後之譯文（下稱偵訊光碟譯文）記載曾秋月於檢察\r\n    官偵訊時陳稱：「（你有沒有幫林榮宗買票啊？）他要求我\r\n    幫他」「（那你有答應他？）有答應」「（檢察官：有答應\r\n    ，可是東西還沒拿給你就對了？）對」「我聽菜市場那個歐\r\n    巴桑跟我講的，他有一個那個很要好的，天天都在那個的地\r\n    方」「（他那個很要好的的朋友怎麼跟你講？）他跟我說喔\r\n    ，他會給你說的那個錢」「（他要求你幫他買，大概是什麼\r\n    時候？）大概十一月份吧」「（那你先生知道林榮宗要你賄\r\n    選嗎？）我有跟他講」「何勝雄很熱誠的在服務，那個林榮\r\n    宗也很賣力．．．所以兩個配起來很好工作，所以他們兩個\r\n    默契很好，因為他們是工作伙（夥）伴」「（所以說你們是\r\n    何勝雄跟林榮宗的樁腳，然後你先生只是有時候幫忙轉達？\r\n    ）對」等語相符；且曾秋月於檢察官偵訊過程中曾要求更正\r\n    筆錄，於偵訊結束前，閱覽筆錄時曾表明「那個不是女朋友\r\n    耶」，檢察官答稱：「對，所以我寫「女的」朋友」，曾秋\r\n    月又稱：「是喔，不一樣喔，我對文書方面很不行，搞不懂\r\n    ，所以我會問一下，謝謝你喔，幫我講的很清楚」等情，亦\r\n    有該光碟譯文可查。又該次偵訊筆錄末行有曾秋月記載「已\r\n    （以）上筆錄已閱無訛」等語，亦與上訴人所提光碟譯文末\r\n    行有以括弧記載：曾簽名後，法警請曾記名已詳細閱讀筆錄\r\n    等情相符。\r\n  曾秋月於94年11月23日下午11時25分偵查筆錄部分，依上訴\r\n    人所提光碟譯文資料並無此部分偵訊內容之譯文，上訴人主\r\n    張曾秋月此次偵訊之筆錄內容受有不當訊問，即屬無據。\r\n  曾秋月於94年11月25日下午2 時10分偵查筆錄記載曾秋月不\r\n    想回答，核與上訴人所提該次偵訊光碟譯文記載檢察官偵訊\r\n    時，向曾秋月表示「你做錯事就承認，那以後我就叫你去當\r\n    反賄選的義工，可是問題是，你做的你應記得詳細的講出來\r\n    ，既然你都坦承了，就全部都講一講」並告以是否願意作證\r\n    時，曾秋月表明不想回答等情相符，惟依該光碟譯文記載檢\r\n    察官曾訊問曾秋月為何不想回答，曾秋月答稱：「我現在全\r\n    部都講出來了」，我回去之後，我的鄰居怎麼面對，我受不\r\n    了我鄰居給我壓力．．．又給我吐痰（哭）等語，檢察官乃\r\n    請曾秋月冷靜一下，而暫時結束偵訊。足認曾秋月因恐其將\r\n    全部實情供出後，將遭鄰居責罵而受有壓力，才不想回答甚\r\n    明。\r\n  曾秋月94年11月25日同日下午3 時30分曾秋月再接受偵訊時\r\n    ，其筆錄內容之記載，核與上訴人所提該次偵訊光碟譯文記\r\n    載曾秋月於檢察官偵訊時陳稱：「（你剛不願意做證，現在\r\n    為何願意做證？）因為檢察官有寬容的心」「（林榮宗賄款\r\n    給林清陽的金額、方式、地點？）好像十一月吧」「（地點\r\n    呢？）也是到他家「（多少錢？）5000塊」「也是我跟我先\r\n    生過去的，他家在大馬路旁，我跟我先生有一起過去啦」「\r\n    你之前有跟他講要支持林榮宗？）對」「（林清陽有無交給\r\n    誰？）他們家裡人」「（你拿林榮宗賄款給林正夫的時間地\r\n    點）他到我家（曾秋月林正夫到伊家時，伊在上廁所）」「\r\n    （多少錢？）七千元」「（你有沒有請他交給誰？）很早遇\r\n    到他就有」「（請他轉交給誰？）林正忠、林正寶」「（你\r\n    有跟他說要支持誰嗎？）有，事先已經跟他們講」「（林榮\r\n    宗賄款的部分，是什麼人什麼時間什麼地點交給你的？）好\r\n    像在競選總部吧。」「（林榮宗喔？）對」「（大概什麼時\r\n    候）十一月份」「（誰給你的？）一個女的」「（是她們總\r\n    部的一個女的嗎？）對」「（裡面有多少錢？）兩萬八」「\r\n    那個女的叫我說．．（請她們支持林榮宗？）對」「（為什\r\n    麼沒辦法拒絕？因為是你先生的長官嗎？）是的」「（林榮\r\n    宗賄款部分，除上開林正夫、林清陽以外，還有交給誰）林\r\n    正寶．．」「（林正寶、林正忠都是交代林正夫？）對」「\r\n    還有交給李甪」「我叫林正夫給他（指李甪）」「（給林正\r\n    夫多少錢？）給他8000，請他交給李賢仁、李進貴還有李甪\r\n    」「（還有請他們轉交給他們的家人嗎？）嗯」「（那就請\r\n    他支持林榮宗嗎？）對」「張林金釵我去的時候他不在，我\r\n    託朋友拿給他的」「（時間是什麼時候？多少錢？也是在十\r\n    一月份，1000塊」（檢察官告訴曾秋月說「你叔公（指何天\r\n    文）部分不想作證，我幫你記進去」）「（你先生是否知道\r\n    你賄選的情形？有無勸你？）有，他有勸我」等情相符。\r\n  曾秋月94年11月25日同日下午5 時25分偵查筆錄之內容，核\r\n    與上訴人所提該次偵訊光碟譯文記載曾秋月於檢察官偵訊時\r\n    陳稱：「（林榮宗部分，你說他是你先生的長官，所以沒辦\r\n    法拒絕？對」「（時間？）大概十一月」「（地點？）競選\r\n    總部」「（是誰啊？）一個女的」「（用什麼方式？）用報\r\n    紙包起來」「（錢多少？）兩萬八」「（那個女的有沒有叫\r\n    你支持林榮宗？）有」等情相符。\r\n  何正祥94年11月25日下午4 時51分偵查筆錄之內容，核與上\r\n    訴人所提該次偵訊光碟譯文記載何正祥於檢察官偵訊時陳稱\r\n    ：「（你妻子曾秋月有沒有賄選的情形？）我知道她有這個\r\n    動作，我有勸她」「（是否有一次你妻子在上廁所，林正夫\r\n    到你家來拿賄款？）我不知道是誰的，他說要找我太太」「\r\n    （你太太有沒有說要把錢交給他？）叫我來了就交代林正夫\r\n    拿走」「（是否有一次你與你太太騎摩托車出去，遇到林清\r\n    陽，你妻子就親自把錢交給林清陽，有沒有？）我騎機車載\r\n    我太太」「（你太太不想看林清陽的臉，叫你拿給他，有沒\r\n    有？）有」「（94年11月7日20:26你怕你太太曾秋月賄選的\r\n    事情被查到，所以有趕快打電話跟他講？）對」「（你真的\r\n    不知道你太太幫誰賄選？）我心裡面大概有底吧」「我有跟\r\n    他講你幫兩個人賄選，會牽涉到我啦，我是說政治喔」「（\r\n    他們有沒有透過樁腳，叫你幫他們賄選？）沒有，他們知道\r\n    我是公務人員了」「他們不會直接找我」「（透過誰？）他\r\n    們找我太太」「我太太叫我拿過去的（指給林清陽及林正夫\r\n    的錢）」等情相符。\r\n  綜上，曾秋月及何正祥於警詢時所為陳述，顯係出於任意性\r\n    、意識清楚、精神穩定情形下，以自己之自由意思而為陳述\r\n    ，且係全程錄音錄影，又係於一問一答之訊問方式下為之，\r\n    又無任何足使曾秋月及何正祥反於其自由意思而捏造事實構\r\n    陷林榮宗之脅迫、利誘、詐欺、違法羈押或其他不正方法取\r\n    供之情事可言。縱令檢察官於規勸曾秋月及何正祥據實陳述\r\n    時，若干訊問方式易引人質疑為誘導訊問而不宜，惟尚不影\r\n    響曾秋月及何正祥所為陳述之任意性。至檢察官允諾曾秋月\r\n    及何正祥倘承認犯行，即為緩起訴處分，乃係檢察官告以法\r\n    律規定及其可能之處理方式，難認係不當之誘導。是上訴人\r\n    主張曾秋月及何正祥之證述，係出於檢察官之不當訊問及誘\r\n    導云云，即有未合。況且曾秋月於本院準備程序中證述：那\r\n    時檢察官沒有問我林榮宗買票的事，是我向檢調人員講林榮\r\n    宗有買票，檢調人員再跟檢察官講，檢察官再跟我說，我們\r\n    回去作筆錄一問一答，就這樣形成的，這一問一答當中，就\r\n    跟檢察官說林榮宗有買票等情，益證曾秋月於偵查中之證詞\r\n    具任意性。從而，曾秋月及何正祥嗣後於上訴人與案外人何\r\n    勝雄另案所涉違反選罷法案偵審中翻異前詞，曾秋月改稱伊\r\n    在偵查中編謊話，伊不知伊講些什麼，是與檢察官私下溝通\r\n    好，套好的說詞云云，於本院準備程序中結證：當時昏昏沉\r\n    沉的，是我亂講的，11月23日檢察官帶我回來，我很害怕一\r\n    個人既孤獨又剛好是更年期，我自己覺得很不舒服，當時臨\r\n    時起意，很想要回家，就在這種情形下講出來的云云，及何\r\n    正祥改稱伊未陳述太太有買票，也未承認幫太太賄選云云，\r\n    均與渠等前述偵訊情節不符，不足採信。\r\n  至曾秋月雖於本院證稱：11月23日，檢察官一邊又拿籤詩給\r\n    我看，告訴我說他一問我一答云云，惟依上訴人所提出之曾\r\n    秋月94年11月23日偵訊光碟譯文內，並無被上訴人交付籤詩\r\n    之事，且被上訴人訴訟代理人邵勇維檢察官於本院到庭陳述\r\n    其係於94年11月29日諭知緩起訴處分當日才交付該籤詩，用\r\n    意在於安撫曾秋月之心靈等語，是曾秋月所指交付籤詩之日\r\n    期，已非無疑。又檢察官辦案時交付籤詩予被訊問人，固屬\r\n    罕見，惟依該左營舊城城隍廟籤詩之內容為「人說今年勝去\r\n    年，也須步步要周旋，一家和氣多生福，萋菲讒言莫聽偏」\r\n    ，尚難認與曾秋月前述偵訊內容有關，曾秋月指其因該籤詩\r\n    而配合檢察官一問我一答云云，自不足採。\r\n  上訴人雖又抗辯：證人曾秋月、何正祥於偵訊之初，均否認\r\n    有賄選情事（見94年11月21日調查、及偵查筆錄），嗣後經\r\n    過多次偵訊，始慢慢坦承賄選犯行（見94年11月23日、11月\r\n    25日、11月29日偵查筆錄），可見其二人證詞反覆矛盾，不\r\n    足為上訴人不利之證據云云。惟查：\r\n  按證人之陳述部分前後不符，究竟何者為可採，法院仍得本\r\n    其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部\r\n    均為不可採信。是證人陳述之證言前後縱有差異，事實審法\r\n    院依憑其前後之陳述，斟酌其他證據，本於經驗法則與論理\r\n    法則，取其認為真實之一部，予以認定，亦非法所不許。\r\n  曾秋月於94年11月21日調查時固稱「高雄縣鳥松鄉鄉長候選\r\n    人林榮宗曾透過他人向我表示要我幫忙買票，但到目前為止\r\n    ，他的賄選款項還沒交付給我」，惟曾秋月嗣於94年11月23\r\n    日及25日偵訊時已證述伊於94年11月份至上訴人競選總部，\r\n    拿一票1000元，買票人數與何勝雄賄選的部分一樣，我買票\r\n    係依據名冊上畫螢光筆部分，2 萬8000元已發放完畢，余蔡\r\n    芒部分沒有林榮宗的賄款；並稱上訴人於94年11月要求伊幫\r\n    他買票，經伊答應，由上訴人一要好之女性友人，但非女友\r\n    ，天天至上訴人競選總部，告訴伊說上訴人會給伊賄款，該\r\n    名女子並在上訴人競選總部用包紙包2 萬8000元交給伊，並\r\n    囑咐投票支持上訴人，伊因上訴人係伊先生之長官，而無法\r\n    拒絕等情，及其另證述由伊與何正祥一起交付錢給林清陽，\r\n    由何正祥交錢給林正夫，且何正祥知悉伊有賄選，但有規勸\r\n    伊等情，亦與何正祥所證情節相符，並有曾秋月所製名冊註\r\n    有「正」字標記之筆記本1 本扣於訴外人何勝雄違反公職選\r\n    罷法案件（本院95年度選上訴字第20號）案卷可稽，及影印\r\n    自該筆記本而有劃有螢光筆記號之筆記本影本3 張附於上開\r\n    刑事卷警卷可查。又該螢光筆記號係曾秋月於94年11月21日\r\n    在調查站製作調查筆錄時，由調查員蘇文俊當場根據曾秋月\r\n    之指認，而分別在林清陽、林正夫、林正忠、林正寶、李賢\r\n    仁、李甪、李進貴、張林金釵、何天文姓名上，以螢光筆劃\r\n    線註記，翌日再去訊問收取賄賂之人等情，亦據證人即製作\r\n    曾秋月上開筆錄之調查員蘇文俊於本院刑事庭審理前述何勝\r\n    雄刑事案件時證述明確（該院卷第358 頁）；徵諸曾秋月自\r\n    承其因上訴人係其夫何正祥之長官，而無法拒絕上訴人請託\r\n    賄選之事，且其於本院審理中復證稱與上訴人並無冤仇或糾\r\n    紛，衡情曾秋月與何正祥應無涉詞誣陷上訴人之理。\r\n　上訴人雖以曾秋月供稱因交付每票1000元共計7000予林正夫\r\n    ，唯其戶內有投票權人共計21人，另交付林正夫8000元請轉\r\n    交李甪及其家人，唯李甪早已死亡，其戶內有投票權人，又\r\n    約12人，其交付之金額與人數均不相符；曾秋月於94年11月\r\n　　23日偵訊時明白供陳2 萬8000元已發放完畢，唯對照公訴人\r\n　  所指事實欄內收受之人數又與該金額不符；曾秋月自承擔任\r\n    過代理村長，並為社區發展協會理事長，該大竹村共計698\r\n　　人有投票權，其記事本上之會員人數亦有348 人之多，上訴\r\n　  人豈會僅指示他人交付2 萬8000作為賄選之用；又曾秋月於\r\n    偵訊既有悔悟之心，理應全盤託出，豈會不指證交付賄款2\r\n    萬8000之該女子名字及年紀等情，抗辯曾秋月之指控，均為\r\n    不實云云。惟查曾秋月已明確指證其以一票1000元為上訴人\r\n    賄選，並經查獲扣得其用以統計行賄對象之名冊筆記本，且\r\n    曾秋月除為上訴人賄選外，尚為訴外人何勝雄賄選買票（本\r\n    院另案95年度選上字第9 號審結認定何勝雄當選無效），而\r\n    曾秋月經查獲涉有賄選行為而接受訊問之時間距其94年11月\r\n    間買票時間已達一個月，其詳細交付賄款之對象已不復記憶\r\n    ，與常情無違。參以曾秋月於偵查中一度向檢察官表示其供\r\n    出全部事實，恐遭鄰居責罵而深感壓力等情觀之，足認其據\r\n    實陳述有來自街坊鄰居之壓力，要難期待其能全盤託出，此\r\n    益證曾秋月與何正祥於偵訊之初，否認有賄選情事，嗣經檢\r\n    察官多次偵訊規勸後，始慢慢坦承賄選犯行之由來。自尚難\r\n    以曾秋月已交付之金額與人數不符，及其供出上訴人賄選之\r\n    賄款僅2 萬8000元，且未供出為上訴人交付賄款2 萬8000元\r\n    之女子為何姓名等情，遽認曾秋月之證詞全部不足採。\r\n  上訴人雖以證人郭榮郎於刑事案件證稱上訴人之競選總部並\r\n    無女性幹部但有女性之義工，而賄選是何等私密之事，豈會\r\n    任意交由一義工轉交他人，足證曾秋月所陳非真云云。惟依\r\n    曾秋月所證，其係由上訴人競選總部一名與上訴人要好之女\r\n    子所交付，並特別聲明該女子並非上訴人之女朋友，顯見該\r\n    名女子與上訴人之交情匪淺，上訴人以其競選總部並無女性\r\n    幹部，辯稱曾秋月此部分陳述不實，尚無足採。\r\n  上訴人雖以其所提出曾秋月94年11月25日偵訊光碟譯文中載\r\n    有曾秋月陳述：那個檢察官，我們有發錢喔，可是不可能他\r\n    本人，他本人做官的人不可能啦；檢察官，我講一句老實話\r\n    ，真的林榮宗他本人都沒有弄的，這是別人在幫他弄的等語\r\n    ，足見上訴人並未參與賄選之行為，如何認定上訴人與曾女\r\n    間有何不法之犯意聯絡及行為分擔云云。惟按共同正犯之意\r\n    思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者\r\n    ，亦包括在內。查上訴人有要求曾秋月幫其買票一情，業經\r\n    曾秋月於偵查中證實，且曾秋月陳證係由競選總部一名與上\r\n    訴人要好之女子告訴伊上訴人會將賄款交付與伊等語，嗣亦\r\n    證述該名女子將報紙包好之2 萬8000元交付與伊，並囑咐伊\r\n    交代選民支持林榮宗等情，參以曾秋月之夫何正祥為大竹村\r\n    幹事間代理村長，依其證述：「（他們有沒有透過樁腳，叫\r\n    你幫他們賄選？）沒有，他們知道我是公務人員了」「他們\r\n    不會直接找我，他們透過我太太。」等情，可知曾秋月所稱\r\n    其有發放賄款，上訴人係做官的人，不可能由其本人發放等\r\n    情，無非指上訴人因從事公務，而不可能自己交付賄款一事\r\n    。此乃曾秋月於94年11月21日偵訊之初不願承認上訴人有賄\r\n    選事實，而對於檢察官針對其陳述上訴人賄款還沒交付一節\r\n    ，再次訊問時未予回答之由來。自尚難以上訴人未出面交付\r\n    賄款與曾秋月，即為上訴人有利之認定。是上訴人既已向曾\r\n    秋月表明請曾秋月幫其買票賄選，並由其要好之友人告知上\r\n    訴人會交付賄款，而該名女子亦交付2 萬8000元予曾秋月行\r\n    賄買票，堪認上訴人與該名女子及曾秋月間，互有犯意聯絡\r\n    及行為分擔。上訴人上開所辯，尚不足採。\r\n  又曾秋月與何正祥有交付林清陽5000元賄款，請其投票支持\r\n    上訴人並轉交賄款給其家人，投票支持上訴人；交付林正夫\r\n    7000元，請其投票支持上訴人並轉交賄款給林正寶、林正忠\r\n    等人，投票支持上訴人；另交付林正夫8000元賄款，請其轉\r\n    交李甪、李賢仁、李進貴等人，投票支持上訴人；並託友人\r\n    交付張林金釵1000元賄款等情，業經曾秋月於偵查中證述屬\r\n    實，並經何正祥於偵查中陳證其有受曾秋月委託交錢給林清\r\n    陽及林正夫等語無訛。是林清陽、林正夫、張林金釵等於刑\r\n    事案件偵審中陳述未收受曾秋月所交付之賄款云云，及曾秋\r\n    月與何正祥於該刑事案件否認有交付賄款予林清陽、林正夫\r\n    、張林金釵、何天文等云云，均係迴護上訴人之詞，要難採\r\n    信。又曾秋月係委由林正夫轉交賄款給林正寶、林正忠，委\r\n    由林正夫轉交李賢仁、李進貴，均非直接交付，而林正夫有\r\n    無轉交，並不影響曾秋月有交付賄款之事實；且曾秋月對於\r\n    其叔公何天文部分雖表明不願作證，惟曾秋月於偵查中已證\r\n    述伊以一票1000元買票，係名冊上畫螢光筆部分等語，且曾\r\n    秋月之行賄名冊影本上劃有螢光筆記號部分，有包括何天文\r\n    等情，亦有該筆記本影本附在訴外人何勝雄刑事案卷可稽。\r\n    是林正寶、林正忠、李賢仁、李進貴、何天文等於刑事案件\r\n    證述未收受賄款，不足為上訴人有利之認定。\r\n  證人曾秋月於刑事案件雖證述扣案筆記本係一年一度旅遊，\r\n    統計人數所用云云，惟倘該筆記本係曾秋月為調查旅遊人數\r\n    所製作，依曾秋月另稱該筆記上之姓名及「正」字標記，係\r\n    表示該戶全部年滿18歲之人數，不包括小孩子等語，顯與常\r\n    情有違；且依系爭筆記本上記載之林清陽、林正夫、及林正\r\n    寶（林正夫之弟）、林正忠（林正夫之弟）、李賢仁（李甪\r\n    之子）、李甪、李進貴（李甪之子）、余勝賢（余蔡芒之小\r\n    叔）、張林金釵、何天文等人均為有投票權之人，而經本院\r\n    刑事庭另案95年度選上訴字第20號何勝雄違反選罷法案審理\r\n    中，依該筆記所載姓名，傳喚鄭恭華、吳瑞賢等訊問結果，\r\n    該筆記本上經曾秋月註記「正」字代表之人數部分，均與該\r\n    住戶內有投票權之人數相符，此業據證人林清陽、林正夫、\r\n    張林金釵、何天文、鄭恭華、吳瑞賢於本院刑事庭證述明確\r\n    （該刑事卷第300 、305 、307 、308 頁），參以證人張林\r\n    金釵、何天文及鄭恭華、吳瑞賢等於該案刑事庭分別證述渠\r\n    等未獲曾秋月邀去遊覽或參加社區活動等語（本院上開刑事\r\n    案卷第303 、306 、309 、308 頁），由此可證曾秋月事後\r\n    所辯因伊是社區發展協會理事長，扣案之筆記本係伊辦活動\r\n    統計人數所用云云，顯非可採。\r\n　綜上，被上訴人主張上訴人透過曾秋月及何正祥出面向選民\r\n　　林清陽等人行賄買票，而有選罷法第90條之1 第1 項之賄選\r\n    行為，應堪採信。\r\n七、至於被上訴人主張上訴人與楊雪英有共同行賄買票部分：\r\n　  被上訴人主張上訴人與楊雪英有共同行賄買票部分，為上訴\r\n    人所否認，且證人楊雪英亦否認有與上訴人共同為賄選行為\r\n    ，被上訴人雖提出上訴人於刑事案件中經檢察官送請法務部\r\n    調查局測謊後，就「這次選舉其未找楊雪英幫其買票。」之\r\n    問題，經測試後呈情緒波動之反應，研判上訴人有說謊情形\r\n    之法務部調查局94年12月15日094000533120號測謊報告書為\r\n    證，惟此測謊報告尚難採為不利上訴人之唯一證據。被上訴\r\n    人此部分主張自難採信。\r\n八、上訴人上開行為，是否足認有影響選舉結果之虞？\r\n  按公職人員選舉罷免法第103 條第1 項第4 款所謂「足認有\r\n    影響選舉結果之虞者」，係為避免原告之舉證困難，並避免\r\n    原告濫訴而設，故所謂「足認有影響選舉結果之虞」，應係\r\n    以賄選行為人所從事之賄選活動之方式、規模，在客觀上，\r\n    足以左右相當人數選民之投票意向，因而有影響選舉結果之\r\n    可能或危險為已足，並不以果已實際發生影響選舉結果為必\r\n    要。此揆諸該條款之立法意旨：「賄選對選舉純潔性、公正\r\n    性的傷害極大，有此行為，自當為提起本訴之原因，但此類\r\n    賄選對象為有投票權之人，人數眾多，會產生如第一款修正\r\n    理由中所闡示相同之兩難（此之所謂兩難，係指如規定須『\r\n    足以影響選舉結果』，會造成原告之舉證困難，如不作任何\r\n    限制，而逕將原規定之『足以影響選舉結果』一語刪除，則\r\n    會造成原告只需證明被告賄選一人，即可提出當選無效之訴\r\n    ，而將使此種訴訟大增），因此折衷制訂為『足以影響選舉\r\n    結果之虞者』，以便制止賄選又避免濫訴」自明。是本條款\r\n    應係基於維持選舉公平性，並體認此類型之賄選行為，依經\r\n    驗法則判斷，常有未經自首或查獲者，即犯罪學者所稱之「\r\n    犯罪黑數」，難以責檢警查獲全部賄選犯行之目的而制定。\r\n    故判斷是否足認有影響選舉結果之虞，當不以檢調查獲之受\r\n    賄人數為依據，而應依選舉之賄選活動之方式、規模，客觀\r\n    判斷有無足以影響選舉結果之可能或危險。\r\n  本次高雄縣鳥松鄉選舉選舉結果，上訴人以得票數1 萬1237\r\n    票當選，被上訴人之得票數為8203票，二人得票數固相差30\r\n    34票。惟查上訴人於選舉投票日之前約1 個月，即拜託曾秋\r\n    月為其買票並交付賄款，足認上訴人早有以賄選行為達其勝\r\n    選目的之計畫。又依曾秋月委由其夫何正祥分擔交付賄款予\r\n    選民之工作，而何正祥為高雄縣鳥松鄉仁美村村幹事，並代\r\n    理大竹村長，曾秋月則係高雄縣鳥松鄉大竹社區發展協會理\r\n    事長，時常舉辦活動，由其二人之工作性質及人際關係，可\r\n    知渠等之選舉動向除對大竹村選民有相當影響力外，對於與\r\n    其有往來而非大竹村之選民亦具影響力，客觀上已足左右相\r\n    當人數選民之投票意向，因而有影響選舉結果之可能或危險\r\n    。且上訴人以每票500 元之代價行賄，客觀上亦足以影響選\r\n    民之選舉意向。雖本件僅查獲上訴人交付曾秋月賄款2 萬80\r\n    00元，向林清陽、林正夫、張林金釵及何天文等人行賄，及\r\n    曾秋月請林正夫轉交賄款給林正寶、林正忠、李甪、李賢仁\r\n    、李進貴等人，惟賄選行為應負刑責，眾所皆知，每當隱密\r\n    行之，尤以金錢行賄類型之賄選行為，行賄者常不易被查獲\r\n    ，依經驗法則判斷，其被查獲者僅其中少數，應尚有未經自\r\n    首或查獲者。上訴人既早有計畫以賄選方式求得當選，衡情\r\n    其不可能甘冒觸法之危險，而僅向大竹村少數選民行賄。復\r\n    徵諸曾秋月所製行賄名冊之筆記本上記載之人數高達343 人\r\n    之多，且上訴人係以每戶為行賄單位，透過受賄者再轉託其\r\n    家人於投票時投給上訴人，影響所及，不只受賄個人。堪認\r\n    上訴人係以有計劃、有組織之方式，進行賄選買票，而被查\r\n    獲之行賄事實，僅其中之一部分。從而，上訴人之賄選行為\r\n    ，客觀上足認有影響選舉結果之虞。上訴人抗辯兩造得票數\r\n    相差3034票，而上訴人在鳥松鄉大竹村之得票數為272 票，\r\n    被上訴人為247 票，縱認上訴人有在大竹村透過曾秋月及何\r\n    正祥向林清陽等人為賄選行為，總計賄選票數不過22票，至\r\n    多造成44票之正負差，其賄選行為不足影響選舉結果之虞云\r\n    云，無非僅以檢調在鳥松鄉大竹村查獲之受賄人數為判斷依\r\n    據，尚不足採。\r\n九、按選罷法第103 條第2 項規定「前項各款情事，經判決當選\r\n    無效確定者，不因同一事由經刑事判決無罪而受影響。」是\r\n    本件上訴人雖經本院刑事庭判決無罪（95年度選上訴字第24\r\n    號），惟本件民事當選無效部分，係獨立於刑事賄選案件之\r\n    審理，上訴人有無賄選之認定，本院得依證據為斟酌認定，\r\n    不以刑事判決之認定為基準，附此敘明。\r\n十、綜上所述，被上訴人主張上訴人為系爭高雄縣鳥松鄉鄉長選\r\n    舉之當選人，其有選罷法第90條之1 第1 項之行為，足認有\r\n    影響選舉結果之虞，應屬可採。則被上訴人依同法第103 條\r\n    第1 項第4 款之規定，請求判決上訴人當選第15屆臺灣省高\r\n    雄縣鳥松鄉鄉長無效，為有理由，應予准許。原審為上訴人\r\n    敗訴之判決，並無不合。上訴意旨指摘原判決不當，求予廢\r\n    棄改判，為無理由，應予駁回。本件兩造其餘攻防及舉證，\r\n    於判決結果不生影響，爰毋庸逐一論述。\r\n據上論結：本件上訴為無理由，依民事訴訟法第449 條第1項\r\n  、第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　8　　月　　14　　日\r\n                        選舉法庭\r\n                              審判長法官    蔡文貴\r\n                              法      官    黃科瑜\r\n                              法      官    徐文祥\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　15　　日\r\n                              書  記  官    陳金卿"
}