{
  "JID": "KSDV,99,選,13,20110804,2",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "13",
  "JDATE": "20110804",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　99年度選字第13號\r\n原　　　告　徐翠嬋　\r\n訴訟代理人　謝國允律師\r\n被　　　告　林發成　\r\n訴訟代理人　陳正男律師\r\n　　　　　　朱淑娟律師\r\n　　　　　　楊靖儀律師\r\n上列當事人間請求當選無效事件，本院民國100 年7 月20日言詞\r\n辯論終結，判決如下：\r\n    主      文 \r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均為民國99年11月27日舉行之縣市合併後高\r\n    雄市第一屆仁武區中華里里長選舉（下稱系爭選舉）候選人\r\n    。詎被告為求勝選而於距系爭選舉至少4 個月前，與實際上\r\n    並未居住該選舉區內如附表所示編號1-3 、5-9 、11、13等\r\n    10名親友（俗稱幽靈人口，其中編號4 林秝婕、編號10許汶\r\n    暄、編號12陳志強，原告於最後言詞辯論時已不主張係幽靈\r\n    人口），基於使投票發生不正確結果之意思及使被告當選之\r\n    意圖，利用不實之遷徙戶藉登記取得投票權，並於系爭選舉\r\n    投票當日前往投票之非法方法，致使系爭選區選舉發生不正\r\n    確之結果，其中編號1-3 之林添發、林家弘（原名林榮彬）\r\n    、林曉雯之戶籍係虛偽遷入高雄市○○區○○里○○街17號\r\n    ，然其等三人實際上並未居住該址，且林添發等三人數次遷\r\n    入該址均係於被告參選村長（前高雄縣仁武鄉中華村）4 個\r\n    月前，待選舉結束即遷出；編號5-8 之余培綿、余玥蓉、余\r\n    淑璊、林金寶之戶籍係虛偽遷入高雄市○○區○○里○○街\r\n    42 號 ，該址為被告次子林志峰開設之雜貨店，其等四人實\r\n    際上並未居住該址，又因其等四人遷移戶藉係由附表編號4\r\n    之林秝婕代為辦理，可見林秝婕與其等四人及被告係共犯；\r\n    編號9 之王福欽之戶籍係虛偽遷入高雄市○○區○○里○○\r\n    街100 號，該址為被告競選服務處委員張金吉之住處，王福\r\n    欽實際上並未居住該址；編號11之許豈寧之戶籍係虛偽遷入\r\n    高雄市○○區○○里○○街19巷21號，並由被告競選服務處\r\n    副主任委員陳春雄之女陳惠玉代為辦理戶籍遷移，該址為陳\r\n    春雄之住處，其實際上並未居住該址；編號13之廖秋菊之戶\r\n    籍係虛偽遷入高雄市○○區○○里○○街55號，並由被告競\r\n    選服務處總幹事林啟雄代為辦理戶藉遷移，廖秋菊實際上並\r\n    未居住該址，被告之上開非法方法致使系爭選區發生不正確\r\n    之選舉結果，足見被告有刑法第146 條第1 項、第2 項妨害\r\n    投票結果之行為，爰依公職人員選舉罷免法（下稱選罷法）\r\n    第120 條第1 項第3 款之規定，提起本訴等語。並聲明：被\r\n    告於99年11月27日舉行之高雄市第一屆里長選舉仁武區中華\r\n    里里長之當選無效。\r\n二、被告則以：被告並未利用幽靈人口使系爭選舉投票產生不正\r\n    確結果，且原告應舉證證明附表所示之林添發等人虛偽遷徙\r\n    戶籍，係為取得系爭選舉之投票權以支持被告之目的，且與\r\n    被告有犯意聯絡及行為分擔。而附表編號1 至3 之林添發、\r\n    林家弘、林曉雯為被告之胞弟、姪子、姪女，其等遷入之高\r\n    雄市○○區○○里○○街17號為被告所有之房屋，且林家弘\r\n    、林曉雯均受僱於被告，其等三人於遷籍前即已居住於此迄\r\n    今未變，並無虛設戶籍之情事；附表編號4 至7 ，其中林秝\r\n    婕為被告之女友，余培綿、余玥蓉、余淑璊為被告女友林秝\r\n    婕之三名子女，而被告與林秝婕共同生活已逾20年，為事實\r\n    上夫妻關係，此為鄰里所眾知，其等所遷入之高雄市○○區\r\n    ○○里○○街42號建物為被告與林秝婕二人共同出資購地興\r\n    建，惟以被告次子林志峰名義登記為所有權人，上開房屋於\r\n    97 年8月27日建築完成後，林秝婕即於98年5 月間與三名子\r\n    女搬入居住，並於同年月27日正式辦理遷入戶籍，故林秝婕\r\n    、余培綿、余玥蓉、余淑璊確實際居住該處無虛偽遷籍情事\r\n    ，且其等遷移戶籍之時間距系爭選舉日期甚遠，顯與系爭選\r\n    舉無關；附表編號8 之林金寶為林秝婕之胞姐，因其夫及二\r\n    名子女均在監服刑，林秝婕體諒林金寶處境而將其接往同住\r\n    ，並於99年7 月21日將戶籍遷入，林金寶確實居住於戶籍地\r\n    ，無虛偉遷移情事；附表編號9 之王福欽於99年7 月12日將\r\n    戶籍遷入高雄市○○鄉○○街100 號，係因其友人張金吉收\r\n    容居住，與選舉無關；附表編號11之許豈寧為陳惠生之子女\r\n    ，陳惠生將子女遷入自己住處，尚難認有虛偽遷移戶籍之情\r\n    形；附表編號13之廖秋菊遷移戶籍係遷入其女兒住處，逢假\r\n    日返回該住居處，且其遷移戶籍之日距系爭選舉舉行日尚有\r\n    1 年10個月之久，顯與系爭選舉無涉等語，資為抗辯。並聲\r\n    明：原告之訴駁回。\r\n三、兩造不爭執事項及爭點：\r\n（一）不爭執事項\r\n  １、兩造均為99年11月27日舉行之高雄市第1屆仁武區中華里\r\n      里長選舉候選人，該次選舉結果被告得票數為600票，原\r\n      告得票數為555票，被告經高雄市選舉委員會於99年12月2\r\n      日公告為高雄市仁武區中華里里長當選人，有99年11月21\r\n      日高雄市選舉委員會高市選一字第0990450606號公告、候\r\n      選人名單、99年12月2日高雄市選舉委員會高市選一字第\r\n      0990450681號公告、當選人名單、投開票所開票報告表在\r\n      卷可稽（卷第8-13 、30頁）。\r\n  ２、在系爭選舉前，附表所示編號1-3 、5-9 、11、13等10人\r\n      確有辦理遷移戶籍之情事，並均於投票日前往投票，其遷\r\n      入戶籍者、遷入之戶籍址、遷入日期、有無代辦遷入事宜\r\n      等，詳如附表所示。\r\n（二）本件爭點：\r\n      被告是否使如附表所示編號1-3 、5-9 、11、13等10 人\r\n      虛偽遷移戶籍至系爭選區，以取得系爭選舉之投票權，達\r\n      支持被告之目的，致系爭選舉產生不正確之結果？\r\n四、得心證之理由：\r\n（一）按在某選舉區是否取得投票權，各國在立法例上有三種方\r\n      式：一為「選舉權人選擇主義」；二為「戶籍地址主義」\r\n      ；三為「實際居住主義」。而我國選罷法，依第15條第1\r\n      項「有選舉權人在各該選舉區繼續居住四個月以上者，為\r\n      公職人員選舉各該選舉區之選舉人。」，及同法第4 條第\r\n      1 、2 項「選舉人、候選人年齡及居住期間之計算，均以\r\n      算至投票日前一日為準，並以戶籍登記資料為依據。前項\r\n      居住期間之計算，自戶籍遷入登記之日起算。」等之規定\r\n      可知，我國投票權之取得係採「戶籍說」，而非「實際居\r\n      住說」或「選舉權人選擇說」。故選舉人之資格，經戶籍\r\n      登記4 個月以上即取得選舉人之資格，列入選舉人名冊並\r\n      經公告後即告確定，而不受其是否實際上居住於該選舉區\r\n      內之影響。次按人民有選舉權及居住遷徙之自由，乃憲法\r\n      第17條、10條所保障之基本權利，剝奪人民此等憲法上之\r\n      基本權利，依憲法第23條之規定，除為防止妨礙他人自由\r\n      ，避免緊急危難，維持社會秩序，或增進公共利益所必要\r\n      者外，均不得以法律限制之。於各該選區戶籍登記4 個月\r\n      以上者，依法即取得選舉權，此等選擇行使選舉權之戶籍\r\n      遷移行為，自應受憲法所保障。固然選舉為民主制度運作\r\n      之基石，不容破壞選舉之公正性與公平性，然遷徙自由同\r\n      為自由民主制度不容侵犯之基本權利，二種權利在憲法上\r\n      受同樣程度之保障與重視。而遷徙自由之真義即不問遷徙\r\n      之原因為何，均受憲法之保障，蓋我國社會，關於就學、\r\n      就業、社會福利等制度之實施，每以行政區內之人民為其\r\n      實施之對象，而人民遷徙可能係出於謀職、就學學區限制\r\n      、追求福利（例如以設籍作為福利補助對象、以設籍作為\r\n      取得資格之條件等）、或追求生活品質等眾多原因，人民\r\n      有追求合於其需要之生活方式，自無限制其目的之必要，\r\n      否則即喪失自由之意義，若人民依其自由意志遷移戶籍，\r\n      縱為特定目的虛偽遷徙戶籍，而未實際居住於各該戶籍地\r\n      址，然只要於該區戶籍登記4 個月以上，依法即屬合法取\r\n      得選舉權，該等行為縱使純係為行使選舉權、被選舉權之\r\n      目的而為，亦屬人民合法行使其憲法上之權利行為，人民\r\n      本有依其所好選擇其所欲選舉或被選舉之對象或區域之權\r\n      利，且其行為並無妨礙他人自由、致生緊急危難、違反社\r\n      會秩序，或有害公共利益，自不應將此等憲法權利行使之\r\n      結果，僅因人民輕微之行政不法（虛偽遷徙戶籍）而受限\r\n      。且在選舉實務上，候選人或政黨為達勝選之目的，亦係\r\n      以遷移候選人戶籍之方法選擇其選舉區，以此方式為其被\r\n      選舉權行使之方式，而均未被評價為係以非法之方法，使\r\n      選舉產生不正確之結果，蓋當選與否係人民選舉權行使之\r\n      結果，屬憲法上政治權利之行使，不宜以較低位階之行使\r\n      作為義務之違反（遷徙戶籍）而限制之。候選人以遷移候\r\n      選人戶籍之方法取得所擇選舉區之候選人資格，既為合法\r\n      ，相對而言，即使選舉權人因候選人間之親誼，乃至雖無\r\n      親誼關係僅係出於崇拜特定對象而自發性的以遷移戶籍改\r\n      變選舉區之選舉權，在上開我國採戶籍主義之原則下，如\r\n      非由候選人所指使之幽靈人口，其選舉權之選擇及取得本\r\n      非不法，所為之投票行為仍屬有效，亦不能以其係為支持\r\n      特定對象之幽靈人口，認其投票行為無效。\r\n（二）又按「以詐術或其他非法之方法，使投票發生不正確之結\r\n      果或變造投票之結果者，處5 年以下有期徒刑。意圖使特\r\n      定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，\r\n      亦同。」，刑法第146 條定有明文（修正後之第2 項係第\r\n      1 項之特別規定），本條所規之「幽靈人口」犯罪，在刑\r\n      法學說之犯罪類型上稱為「意圖犯」，須以行為人除故意\r\n      遷移戶籍外，並係出於「使特定侯選人當選之特定意圖」\r\n      而虛偽遷徙戶籍，始足當之，故行為人如係因其他目的、\r\n      原因而遷徙戶籍並因戶籍之規定符合而投票，如未具上開\r\n      所述之「特定意圖」，即令其係虛偽遷徙戶籍，而未實際\r\n      上居住於該處，或確有遷徙戶籍之行為，惟因其他因素而\r\n      未實際上居住於該處者，仍與上開規定之犯罪成立要件不\r\n      符，此參照96年1 月24日之本條修正理由「公職人員經\r\n      由各選舉區選出，自應獲得各該選舉區居民多數之支持與\r\n      認同，始具實質代表性，若以遷徙戶籍但未實際居住戶籍\r\n      地之方式，取得投票權參與投票，其影響戕害民主選舉之\r\n      精神甚深。為導正選舉風氣，爰增訂第二項：『意圖使\r\n      特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n      ，亦同』，... 。現未實際居住於戶籍地者有數百萬人\r\n      ，其因就業、就學、服兵役未實際居住於戶籍地，或為子\r\n      女學區、農保、都會區福利給付優渥、保席次或其他因素\r\n      而遷籍於未實際居住地，其原因不一。然此與意圖支持特\r\n      定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在\r\n      人不在參與投票均須以刑罰相繩，是以第二項以意圖使特\r\n      定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」即\r\n      明。\r\n（三）再按當事人主張有利於己之事實者，就其事實有舉證之責\r\n      任，民事訴訟法第277 條前段定有明文，而此規定依選罷\r\n      法第128 條前段之規定，為選罷法所準用，故選舉罷免訴\r\n      訟除選罷法另規定者外，其舉證責任與民事訴訟同。而「\r\n      民事訴訟如係由原告主張權利者，應先由原告負舉證之責\r\n      ，若原告先不能舉證，以證實自己主張之事實為真實，則\r\n      被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累\r\n      ，亦應駁回原告之請求。」，有最高法院17年上字第917\r\n      號判例意旨可資參照。本件原告主張附表所示之林添發等\r\n      人係為取得系爭選舉之投票權以支持被告為目的之幽靈人\r\n      口，且與被告間有犯意聯絡及行為分擔之事實，既為被告\r\n      所否認，則依上開法條及最高法院判例意旨之說明，原告\r\n      自應舉證以實其說。\r\n（四）經查：\r\n  １、就林添發、林家弘、林曉雯部份：\r\n    選舉人是否實際上居住於戶籍址，並非選罷法及刑法第14\r\n      6 條規定之成立要件，業見前述，故縱認其等確未實際上\r\n      居住於系爭戶籍址之事實屬實，如原告無法舉證其等確係\r\n      僅因「為使被告當選而虛偽遷徙戶籍以取得投票權」之特\r\n      定意圖一途而遷移戶藉，仍不足以認已該當於刑法第146\r\n      條之犯罪。\r\n    經查，林添發、林家弘、林曉雯等三人將戶籍遷入高雄縣\r\n      仁武鄉○○村○○街17號，係因林添發原本有意參選中華\r\n      里里長，林添發乃指示林曉雯辦理其三人之戶籍遷移手續\r\n      ，被告並未指示其三人遷移戶籍以投票支持被告；另林曉\r\n      雯與林家弘係在址出生及長大，林家弘並受僱於被告開設\r\n      在華南街17號巷子外面之永承企業社工作，其三人不定時\r\n      會在華南街17號居住或過夜，業據林曉雯、林家弘、林添\r\n      發三人於本院隔離訊問時證述相符在卷（卷一第263 頁以\r\n      下），並有林家弘確受僱於永承企業社之勞工退休金計算\r\n      名冊、勞保投保資料在卷可稽（卷一第303 、卷二第41頁\r\n      ），另證人即華南街17號房屋之屋主莊保珠亦證稱其確有\r\n      看過林曉雯、林家弘、林添發三人於該屋居住過等語（卷\r\n      一第277 頁以下），故其等三人之上開證述，堪認屬實。\r\n      則依上開事證，即不足以認其等三人係僅因「為使被告當\r\n      選而虛偽遷徙戶籍以取得投票權」之特定意圖一途而遷移\r\n      戶藉。\r\n    至原告所舉證人即中華村華興街一鄰鄰長陳美華，雖證稱\r\n      不認識林曉雯、林家弘，其於4 年前至華南街17號發稅單\r\n      時，稅單上無其等姓名，因此其認為林曉雯等人並未居住\r\n      在該處等語（卷一第218 頁以下），惟陳美華已同時證稱\r\n      其不可能24小時看著被告的家，而4 年前之稅單有無林曉\r\n      雯、林家弘二人之姓名，並不足推論或認定其二人是否居\r\n      住於在處，故其以4 年前至華南街17號發稅單時稅單上無\r\n      林曉雯、林家弘二人姓名之印象，而認其二人未曾居住於\r\n      在處之推論，缺乏事理之依據，不足採信。又原告主張林\r\n      添發、林曉雯、林家弘曾於87年、91年、95年間被告參選\r\n      時有遷入戶籍之情形，與本件99年間之選舉無關，且林家\r\n      弘係74年2 月1 日生，林曉雯係76年3 月13日生，有戶藉\r\n      謄本在卷可稽（卷一第37、38頁），林家弘於87年、91年\r\n      間尚未成年，林曉雯於87年、91年、95年間均尚未成年，\r\n      尚無投票權，難認與幽靈人口有關。另原告雖又主張因其\r\n      三人之手機於該處只有少數之通聯紀錄，可見其三人並未\r\n      居住於該處，惟本件因原告於最後之準備期日始聲請調取\r\n      通聯紀錄，致只能調到99年10月30日以後之通聯紀錄，其\r\n      可供參酌判斷之99年11月27日系爭選舉前資料不足，已難\r\n      採為可靠性之證據，另縱認其此部份主張屬實，因是否實\r\n      際上居住於戶籍址，並非選罷法及刑法第146 條規定之成\r\n      立要件，通聯紀錄亦難證明及認定其等確係僅因「為使被\r\n      告當選而虛偽遷徙戶籍以取得投票權」之特定意圖而遷移\r\n      戶藉。\r\n    綜上情節，原告之此部份主張，並不足採。\r\n  ２、就余培綿、余玥蓉、余淑滿三人部份：\r\n    經查，余培綿、余玥蓉、余淑滿三人為林秝婕之子女，而\r\n      林秝婕與被告係同居二十多年之同居女友，其二人平日並\r\n      公開以夫妻身份參加各項公開活動，為原告所不爭執之事\r\n      實，而高雄縣仁武鄉○○村○○街42號房屋係被告與林秝\r\n      婕共同出資購地興建，但以被告次子林志峰名義登記為所\r\n      有權人，上開房屋於97年8 月27日建築完成後，林秝婕與\r\n      被告於98年5 月間即已搬入居住，並在98年5 月27日正式\r\n      遷入戶籍，而由林秝婕擔任戶長，林秝婕於遷入戶籍時並\r\n      將余培綿、余玥蓉、余淑滿三人一併遷入等情，業經證人\r\n      林秝婕、余培綿、余玥蓉、余淑滿、林金寶、林志峰於本\r\n      院隔離訊問證述相符在卷（卷一第247 、251 、253 、25\r\n      6 、260 、275 頁以下）。另高雄市政府警察局仁武分局\r\n      函覆本院之該局仁武派出所訪查住戶人口之「98年6 月勤\r\n      區訪查腹案月報表」（卷一第196 頁以下），亦已載明警\r\n      員於98年6 月5 日訪查戶口時，有查訪到林秝婕、余培綿\r\n      、余玥蓉、余淑滿等人。又依選罷法第15條第1 項規定，\r\n      在選舉區居住4 個月以上者，即具選舉權人資格，若被告\r\n      係為使系爭選舉投票發生不正確之結果，而同謀由其等以\r\n      虛偽遷入戶籍方式為之，衡諸經驗法則，林秝婕、余培綿\r\n      、余玥蓉、余淑滿等人僅須於接近99年11月27日前遷入即\r\n      可，焉需於約1 年6 個月前之久之98年5 月27日即行遷入\r\n      。依上事證，堪認其等三人並非「為使被告當選而虛偽遷\r\n      徙戶籍以取得投票權」之幽靈人口，且應確實有居住在該\r\n      處之事實。\r\n    至原告主張因其三人之手機於該處只有少數之通聯紀錄，\r\n      可見其三人並未居住於該處，惟本件因原告於最後之準備\r\n      期日始聲請調取通聯紀錄，致只能調到99年10月29日以後\r\n      之通聯紀錄，其可供參酌判斷之99年11月27日系爭選舉前\r\n      之資料不足，已難採為可靠性之證據，另縱認其主張屬實\r\n      ，因是否實際上居住於戶籍址，並非選罷法及刑法第14 6\r\n      條規定之成立要件，通聯紀錄亦難證明及認定其等確係僅\r\n      因「為使被告當選而虛偽遷徙戶籍以取得投票權」之特定\r\n      意圖而遷移戶藉。\r\n    余培綿、余玥蓉、余淑滿等人既不足以認係幽靈人口，則\r\n      原告主張林秝婕與余培綿、余玥蓉、余淑滿等人係共犯，\r\n      亦不足採。\r\n    綜上情節，原告之此部份主張，不足採信。\r\n  ３、就林金寶部分：\r\n    經查，證人林金寶結證稱「（你妹妹在98年5 月27日，有\r\n      把你的戶籍遷到華興街42號這裡？）答：是，因為我先生\r\n      在監獄，我要幫他辦假釋，要申請戶籍謄本，要戶長同意\r\n      ，我之前住的地方屋主怕麻煩，不同意我申請，我就找我\r\n      妹妹商量，我妹妹有同意，才把戶籍遷過去。」、「（你\r\n      實際上有無住那裡？）有，如果有休息就會在那邊睡，有\r\n      時候工作的時候就在工作的地方睡，有時候要照顧我大兒\r\n      子王坤鎮的小孩，我大兒子也被關。」、「（是何時搬到\r\n      華興街42號？）99年3 月份吧。」「（你一星期在那裡睡\r\n      幾天？）答：約二天。」（卷一第260 頁以下），證人林\r\n      秝婕結證稱「... 林金寶他在99年3 月就有實際上住在這\r\n      邊，他說要申請證件，他本來的戶籍地的屋主不讓他申請\r\n      證件，因為他先生是假釋出來，要報告住所，屋主不同意\r\n      ，所以她來找我商量，叫我讓她寄戶籍，她有找過我弟弟\r\n      ，但我弟弟不願意。」、「（林金寶除了寄戶籍外，有無\r\n      實際住在那裡？）有，但是她是來來去去，有時住我那裡\r\n      ，有時住在工作的地方。」（卷一第247 頁以下），證人\r\n      林志峰亦證稱林金寶確實在星期六、日會住在其住處等語\r\n      （卷一第275 頁以下），另證人即中華村華興街二鄰鄰長\r\n      劉東南亦結證稱林志峰有開設雜貨店，其去買東西時有時\r\n      會看到林秝婕跟林金寶等語（卷一第222 頁以下）。又林\r\n      金寶確實有以高雄縣仁武鄉○○村○○街42號房屋為戶籍\r\n      住所，為其夫王丁雄辦理假釋手續，亦有其提出之戶籍謄\r\n      本及本院調取之王丁雄臺灣高等法院前案紀錄表在卷可佐\r\n      （卷一第305 頁、卷二第2 頁以下）。依上事證，堪認其\r\n      並非「為使被告當選而虛偽遷徙戶籍以取得投票權」之幽\r\n      靈人口，且應確實有居住在該處之事實。\r\n    至原告主張因證人之手機於該處只有少數之通聯紀錄，可\r\n      見並未居住於該處，惟本件因原告於最後之準備期日始聲\r\n      請調取通聯紀錄，致只能調到99年10月30日以後之通聯紀\r\n      錄，其可供參酌判斷之99年11月27日系爭選舉前之資料不\r\n      足，已難採為可靠性之證據，另縱認其主張屬實，因是否\r\n      實際上居住於戶籍址，並非選罷法及刑法第146 條規定之\r\n      成立要件，通聯紀錄亦難證明及認定證人確係僅因「為使\r\n      被告當選而虛偽遷徙戶籍以取得投票權」之特定意圖而遷\r\n      移戶藉。\r\n    林金寶既不足以認係幽靈人口，則原告主張林秝婕與林金\r\n      寶係共犯，亦不足採。\r\n    綜上情節，原告之此部份主張，不足採信。\r\n  ４、就王福欽部份：\r\n    經查，證人王福欽結證稱其遷戶籍係因其原住的民權路房\r\n      子是其前妻的，其前妻趕其離開，因此而向其王姓師姐借\r\n      住華北街100 號房屋並寄戶籍，王師姐的先生是張金吉等\r\n      語（卷一第229 頁以下），核與經本院隔離訊問之證人張\r\n      金吉結證稱王福欽是其工作伙伴，擔任臨時工，王福欽遷\r\n      戶口的原因，係因其本來住的地方不方便，來跟其老婆講\r\n      ，叫其夫妻讓他寄戶口，順便讓他住等語之借住過程相符\r\n      （卷一第233 頁以下），至王福欽雖就所住者係那一個房\r\n      間與張金吉之證述稍有不同，然經本院依原告之聲請調取\r\n      其使用之0000000000行動電話號碼，其自99年10月2 日至\r\n      100 年2 月15日之4 個月間，於華北街100 號房屋基地台\r\n      位址所在之「高雄市○○區○○路100 號頂樓」及「高雄\r\n      市楠梓區○○○路1001號」二處，共有多達89次之通聯紀\r\n      錄（卷二第84頁背面、卷九第106 頁以下），則以其於上\r\n      開住處僅行動電話之通話次數即多達89次以觀，堪認其並\r\n      非「為使被告當選而虛偽遷徙戶籍以取得投票權」之幽靈\r\n      人口，且應確實有居住在該處之事實。\r\n    又縱認原告之此部份主張屬實，惟就原告主張被告係與王\r\n      福欽共犯之事實，為被告所否認，則依上開法條規定及最\r\n      高法院判例要旨之說明，原告自必須就被告與王福欽間，\r\n      有何犯意聯絡及行為分擔之共犯要件事實，負舉證之責任\r\n      ，惟查，原告就其所主張之被告係與王福欽共犯之事實，\r\n      並未提出具體之證據，諸如通聯紀錄、證人之證述... 等\r\n      積極證據為證，而是僅以張金吉係被告競選服務處之委員\r\n      云云加以推測，此自不足認其已其盡舉證之責任，其此部\r\n      份之主張，即不足採信。\r\n    綜上情節，原告之此部份主張，並不足採。\r\n  ５、就許豈寧部份：\r\n    選舉人是否實際上居住於戶籍址，並非選罷法及刑法第14\r\n      6 條規定之成立要件，業見前述，故縱認其等確未實際上\r\n      居住於系爭戶籍址之事實屬實，如原告無法舉證其等確係\r\n      僅因「為使被告當選而虛偽遷徙戶籍以取得投票權」之特\r\n      定意圖一途而遷移戶藉，仍不足以認已該當於刑法第146\r\n      條之犯罪。\r\n    經查，證人陳惠生結證稱「... 許汶暄和許豈寧在其92年\r\n      離婚時本來就想把他們戶籍遷回來，但當時因為監護權在\r\n      父親那邊，所以沒辦法遷，後來98年底，我用許豈寧的名\r\n      義辦理一間國和禮儀社，用她的名字做負責人，在99年3\r\n      月8 日辦理完成，然後在4 月7 日我跟她商量說戶籍在那\r\n      邊，那文件根本沒辦法收，因為那邊現在只住他爺爺，他\r\n      爺爺經常不在家，掛號信沒辦法收，許汶暄也一樣，一些\r\n      紅單沒辦法收到，他們也成年了，所以才一起遷回來的。\r\n      」、「（她們二人在99年4 月到11月間有住在華園街19\r\n      巷21號？）許汶暄有，許豈寧沒有，她跟我住在大社那邊\r\n      。」、「（林發成有無指示你或叫你把許汶暄、許豈寧及\r\n      陳志強的戶籍遷到這裡來支持他？）沒有。」等語（卷一\r\n      第236 頁以下），證人許豈寧亦結證稱「（為何要遷戶籍\r\n      ？）因為有很多信都收不到，而且我有成立一個國和禮儀\r\n      社，因為成立禮儀社會有很多信件要收，擔心會收不到，\r\n      所以才把戶籍遷到這裡來。」、「（你遷完戶口後，有無\r\n      實際上住在這裡？）沒有，但是每天都會回去。」、「（\r\n      你住哪裡？）我媽媽那裡，大社區○○路214 號8 樓。」\r\n      、「（林發成有無指示你們或你媽媽陳惠玉把戶籍遷到這\r\n      裡好支持他？）沒有。」等語（卷一第241 頁以下），而\r\n      證人之上開證詞，並業據證人提出高雄市政府民政局殯葬\r\n      管理所函、財政部台灣省南區國稅局高雄縣分局函、高雄\r\n      縣政府函、國和禮儀社商業登記抄本、行動電話帳單等為\r\n      證（卷一第306 頁以下、卷二第46頁），堪認屬實。另高\r\n      雄市政府警察局仁武分局函覆本院之該局仁武派出所訪查\r\n      住戶人口之「99年4 月勤區訪查腹案月報表」（卷一第19\r\n      9 頁以下），亦已載明警員於98年4 月23日訪查戶口時，\r\n      有查訪到許豈寧。則依上開事證可知，許豈寧係為成立國\r\n      和禮儀社之聯絡及收信方便始遷移戶藉，並非「為使被告\r\n      當選而虛偽遷徙戶籍以取得投票權」之意圖而遷移戶藉。\r\n    綜上情節，原告之此部份主張，並不足採。\r\n  ６、就廖秋菊部份：\r\n    選舉人是否實際上居住於戶籍址，並非選罷法及刑法第14\r\n      6 條規定之成立要件，業見前述，故縱認其等確未實際上\r\n      居住於系爭戶籍址之事實屬實，如原告無法舉證其等確係\r\n      僅因「為使被告當選而虛偽遷徙戶籍以取得投票權」之特\r\n      定意圖一途而遷移戶藉，仍不足以認已該當於刑法第146\r\n      條之犯罪。\r\n    經查，證人廖秋菊結證稱「（為何會遷戶籍？之前住哪裡\r\n      ？）之前戶口都在高雄市，我的小孩都在高雄市，但我都\r\n      在台北工作，當時是因為我女兒買房子，在95年買了華中\r\n      街55號的房子，林啟雄是我女婿，所以我將戶口遷到我女\r\n      兒家，但是我人還是來來去去，一個月回來一次，因為我\r\n      媽媽在台北，要照顧她，公司如果有休息，我就回來。」\r\n      、「（你認不認識林發成？）不認識。」、「（林發成或\r\n      你女婿林啟雄，有無叫妳遷戶口回來？）沒有，是95年我\r\n      女兒他們買了房子，房子很大，我也有幫忙出資金，所以\r\n      我才跟我女兒住，我把戶口遷回來以後要住在這裡，我女\r\n      兒這一胎又要在5 月間生產，我要回來這裡住順便幫忙。\r\n      」等語（卷一第225 頁以下），證人    林啟雄結證稱「\r\n      我丈母娘已和我岳父離婚，戶口沒有地方放，她之前的戶\r\n      口還寄在三民區戶政事務所，所以我和我太太才讓她遷進\r\n      來，以後也可能會一起住。」、「（資金是誰出的？丈母\r\n      娘有無幫忙出？）我和我太太存的，我丈母娘也有幫忙。\r\n      」、「（... 林發成有無指示你叫她遷戶口？）之前我不\r\n      認識林發成，是差不多99年3 月間才認識他的，不是林發\r\n      成指示我叫我丈母娘遷戶口的。」、「（廖秋菊她會回來\r\n      住？）會，每個月高雄台北來來去去，而且我老婆下個月\r\n      要生小孩，她可能會回來照顧我老婆。」等語（卷一第\r\n      227 頁以下），其二人經本院隔離訊問後之證詞相符，堪\r\n      予採信。另高雄市政府警察局仁武分局函覆本院之該局仁\r\n      武派出所訪查住戶人口之「戶卡片副頁」（卷一第2011頁\r\n      以下），亦已載明警員於98年8 月22日訪查戶口時，林啟\r\n      雄即有陳明廖秋菊確已遷入該處之事實。又依選罷法第15\r\n      條第1 項規定，在選舉區居住4個 月以上者，即具選舉權\r\n      人資格，若被告係為使系爭選舉投票發生不正確之結果，\r\n      而同謀由其等以虛偽遷入戶籍方式為之，衡諸經驗法則，\r\n      廖秋菊僅須於接近99年11月27日前遷入即可，焉需於約1\r\n      年10個月前之久之98年1 月27日即行遷入。故依上事證，\r\n      堪認其並非「為使被告當選而虛偽遷徙戶籍以取得投票權\r\n      」之幽靈人口，且應確實有居住在該處之事實。\r\n    至原告主張因證人之手機於該處並無通聯紀錄，可見並未\r\n      居住於該處，惟本件因原告於最後之準備期日始聲請調取\r\n      通聯紀錄，致只能調到99年10月30日以後之通聯紀錄，其\r\n      可供參酌判斷之99年11月27日系爭選舉前之資料不足，已\r\n      難採為可靠性之證據，另縱認其主張屬實，因是否實際上\r\n      居住於戶籍址，並非選罷法及刑法第146 條規定之成立要\r\n      件，通聯紀錄亦難證明及認定證人確係僅因「為使被告當\r\n      選而虛偽遷徙戶籍以取得投票權」之特定意圖而遷移戶藉\r\n      。\r\n    綜上情節，原告之此部份主張，並不足採。\r\n五、綜上所述，原告主張被告有使如附表編號1-3 、5-9 、11、\r\n    13所示之幽靈人口，以虛偽遷移戶藉取得投票權之方式違反\r\n    刑法第146 條之不法行為，不足採信。從而，原告依選罷法\r\n    第103 條第1 項第3 款之規定，提起本件當選無效之訴，為\r\n    無理由，應予駁回。\r\n六、本件事證及法律關係已臻明確，兩造其餘主張、陳述及舉證\r\n    ，經審酌後核與判決結果不生影響，爰不一一論列，附此敘\r\n    明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   100    年    8     月    4     日\r\n                    選舉法庭    審判長法  官  黃宏欽\r\n                                      法  官  楊淑珍\r\n                                      法  官  郭文通\r\n\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    8     月    8     日\r\n                                      書記官  葉姿敏\r\n\r\n\r\n附表：\r\n  ┌──┬────┬────┬────────┬───┬─────────────┐\r\n  │編號│遷籍取得│辦理遷籍│遷入戶籍地址    │有無  │備註                      │\r\n  │    │投票權人│者      ├────────┤投票  │                          │\r\n  │    │        │        │遷入時間        │      │                          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │林添發  │林曉雯  │高雄市仁武區中華│有    │遷入戶籍登記申請書：第34頁│\r\n  │    │        │        │里華南街17號    │      │委託書：第35頁            │\r\n  │    │        │        ├────────┤      │戶籍謄本：第36頁          │\r\n  │    │        │        │99.6.30         │      │選舉人名冊第7頁           │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │林家弘  │林曉雯  │同上            │有    │遷入戶籍登記申請書：第34頁│\r\n  │    │        │        │                │      │委託書：第35頁            │\r\n  │    │        │        │                │      │戶籍謄本：第37頁          │\r\n  │    │        │        │                │      │選舉人名冊第7頁           │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │林曉雯  │林曉雯  │同上            │有    │遷入戶籍登記申請書：第34頁│\r\n  │    │        │        │                │      │戶籍謄本：第38頁          │\r\n  │    │        │        │                │      │選舉人名冊第8頁           │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │林秝婕  │林秝婕  │高雄市仁武區中華│有    │遷入戶籍登記申請書：第43頁│\r\n  │    │        │        │里華興街42號    │      │戶籍謄本：第47頁          │\r\n  │    │        │        ├────────┤      │選舉人名冊第14頁          │\r\n  │    │        │        │98.5.27         │      │                          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │余培綿  │林秝婕  │同上            │有    │遷入戶籍登記申請書：第43頁│\r\n  │    │        │        │                │      │委託書：第45頁            │\r\n  │    │        │        │                │      │戶籍謄本：第47頁          │\r\n  │    │        │        │                │      │選舉人名冊第14頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │余玥蓉  │林秝婕  │同上            │有    │遷入戶籍登記申請書：第43頁│\r\n  │    │        │        │                │      │委託書：第45頁            │\r\n  │    │        │        │                │      │戶籍謄本：第47頁          │\r\n  │    │        │        │                │      │選舉人名冊第14頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │余淑璊  │林秝婕  │同上            │有    │遷入戶籍登記申請書：第44頁│\r\n  │    │        │        │                │      │委託書：第45頁            │\r\n  │    │        │        │                │      │戶籍謄本：第48頁          │\r\n  │    │        │        │                │      │選舉人名冊第14頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │林金寶  │林秝婕  │同上            │有    │遷入戶籍登記申請書：第39頁│\r\n  │    │        │        ├────────┤      │委託書：第40頁            │\r\n  │    │        │        │99.7.21         │      │戶籍謄本：第41頁          │\r\n  │    │        │        │                │      │選舉人名冊第14頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │王福欽  │王福欽  │高雄市仁武區中華│有    │遷入戶籍登記申請書：第54頁│\r\n  │    │        │        │里華北街100號   │      │戶籍謄本：第55頁          │\r\n  │    │        │        ├────────┤      │選舉人名冊第66頁          │\r\n  │    │        │        │99.7.12         │      │                          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │許汶暄  │陳惠玉  │高雄市仁武區中華│有    │遷入戶籍登記申請書：第66頁│\r\n  │    │        │        │里華園街19巷21號│      │委託書：第67頁            │\r\n  │    │        │        ├────────┤      │戶籍謄本：第68頁          │\r\n  │    │        │        │99.4.7          │      │選舉人名冊第98頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │許豈寧  │陳惠玉  │同上            │有    │遷入戶籍登記申請書：第66頁│\r\n  │    │        │        │                │      │委託書：第67頁            │\r\n  │    │        │        │                │      │戶籍謄本：第69頁          │\r\n  │    │        │        │                │      │選舉人名冊第98頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │陳志強  │陳惠玉  │同上            │有    │遷入戶籍登記申請書：第62頁│\r\n  │    │        │        ├────────┤      │委託書：第63頁            │\r\n  │    │        │        │97.10.17        │      │戶籍謄本：第64頁          │\r\n  │    │        │        │                │      │選舉人名冊第97頁          │\r\n  ├──┼────┼────┼────────┼───┼─────────────┤\r\n  │  │廖秋菊  │林啟雄  │高雄市仁武區中華│有    │遷入戶籍登記申請書：第71頁│\r\n  │    │        │        │里華中街55號    │      │委託書：第72頁            │\r\n  │    │        │        ├────────┤      │戶籍謄本：第73頁          │\r\n  │    │        │        │98.1.7          │      │選舉人名冊第86頁          │\r\n  └──┴────┴────┴────────┴───┴─────────────┘"
}