{
  "JID": "KSDV,100,選,10,20110815,2",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "10",
  "JDATE": "20110815",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　 99年度選字第3號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　臺灣高雄地方法院檢察署檢察事務官嚴寶明\r\n　　　　　　臺灣高雄地方法院檢察署檢察事務官許炳華\r\n　　　　　　臺灣高雄地方法院檢察署檢察事務官翁智偉\r\n原　　　告　李金本\r\n訴訟代理人　黃正男律師\r\n複代理人　　盧世欽律師\r\n被　　　告　董連添\r\n訴訟代理人　王進勝律師\r\n　　　　　　黃淑芬律師\r\n　　　　　　陶德斌律師\r\n上列當事人間當選無效事件，經本院於民國100 年8 月1 日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告就民國九十九年十一月二十七日舉行之高雄市第一屆里長選\r\n舉，經高雄市選舉委員會於民國九十九年十二月二日公告之高雄\r\n市岡山區台上里里長當選無效。\r\n訴訟費用新臺幣仟元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按當選人有公職人員選舉罷免法（以下簡稱選罷法）第97條\r\n    、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款\r\n    、刑法第146 條第1 項、第2 項之行為之一者，選舉委員會\r\n    、檢察官或同一選舉區之候選人得以當選人為被告，自公告\r\n    當選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n    ，選罷法第120 條第1 項第3 款定有明文。本件被告為民國\r\n    99年11月27日所舉行之99年高雄市第一屆里長選舉高雄市岡\r\n    山區台上里里長候選人，且經高雄市選舉委員會（下稱高雄\r\n    市選委會）於99年12月2 日公告當選，此有高雄市選委會99\r\n    年12月2 日高市選一字第0990450681號當選公告附卷可稽（\r\n    見本院100 年度選字第10號民事卷第3 頁、第5 頁），原告\r\n    臺灣高雄地方法院檢察署（下稱高雄地檢署）檢察官及同一\r\n    選區候選人即原告李金本均以被告於該次選舉中有賄選行為\r\n    ，分於99年12月31日（見本院100 年度選字第10號民事卷第\r\n    1 頁）、12月9 日（見本院99年度選字第3 號民事卷第3 頁\r\n    ）向本院提起當選無效之訴，核未逾前揭法定30日期間，亦\r\n    符合上開法條規定之程序要件，合先說明。\r\n二、次按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟\r\n    法之規定；又分別提起之數宗訴訟，其訴訟標的相牽連或得\r\n    以一訴主張者，法院得命合併辯論；命合併辯論之數宗訴訟\r\n    ，得合併裁判，亦為選罷法第128 條前段及民事訴訟法第20\r\n    5 條第1 項、第2 項所明文。查高雄地檢署檢察官及李金本\r\n    對被告提起當選無效之訴（本院100 年度選字第10號、99年\r\n    度選字第3 號），其等所主張當選無效之事實均相同，皆本\r\n    於選罷法第120 條第1 項第3 款之規定提起，其訴訟標的同\r\n    一，本院自得依前揭規定命合併辯論及裁判。\r\n貳、實體方面：\r\n一、原告起訴均主張：被告為謀求順利當選高雄縣市合併後之第\r\n    1 屆岡山區台上里里長之選舉（下稱系爭選舉），與訴外人\r\n    即樁腳何登文共同基於對有投票權人行求、交付賄賂，而約\r\n    其為投票權一定行使之犯意聯絡，由被告於99年10月間交付\r\n    款項予何登文，囑託何某利用該款項，向選區內之投票權人\r\n    行賄並尋求投票支持被告，何登文收受款項後，即以每票新\r\n    臺幣（下同）500 元至1,000 元不等之代價，於附表所示時\r\n    、地，交付該附表所示款項予該選區內具有投票權劉秀環等\r\n    人，並請求渠等於99年11月27日系爭選舉時投票支持被告，\r\n    以此交付賄賂之方式，約渠等為投票權之一定行使。為此，\r\n    爰依據選罷法第120 條第1 項第3 款規定，提起當選無效之\r\n    訴等語。並聲明：被告於高雄市第1 屆岡山區台上里里長之\r\n    當選無效。\r\n二、被告則以：被告雖與何登文具有親戚關係，惟往來非繁，何\r\n    登文並非被告競選團隊成員之一，亦非助選員。被告未曾交\r\n    付款項予何登文，囑託其向選區內有選舉權人行賄並尋求投\r\n    票支持，何登文於偵查及系爭刑事案件審理所供述，被告給\r\n    付款項時間前後矛盾不一，款項用途亦不一，何登文如有賄\r\n    選，其陳述款項來源係自被告，無非為求得免訴、減刑等語\r\n    ，資為抗辯。並聲明：原告之訴駁回。\r\n三、兩造不爭執之事項：\r\n  原告李金本及被告同為登記參選系爭選舉之候選人，系爭選\r\n    舉於99年11月27日選舉結果，經高雄市選委會於99年12月2\r\n    日公告被告當選。\r\n  被告原姓何，出養予董家，訴外人何登文為被告堂妹婿。\r\n  附表所示之行賄對象劉秀環等人均設籍於高雄市岡山區台上\r\n    里，於系爭選舉均有投票權。\r\n  高雄地檢署檢察官以被告及何登文共同涉犯選罷法第99條第\r\n    1 項對有投票權之人交付賄賂，約其為投票權之一定行使罪\r\n    嫌，以99年度選偵字第142 號、第276 號、第334 號，及10\r\n    0 年度選偵字第14號等起訴書提起公訴，經本院以100 年度\r\n    選訴字第77號刑事案件（下稱系爭刑事案件）審理後，認定\r\n    何登文確有賄選行為，判處有期徒刑1 年6 月、緩刑3 年；\r\n    另判處被告無罪，尚未確定。\r\n  附表所示訴外人劉秀環等人涉及投票受賄罪刑事部分，經高\r\n    雄地檢署檢察官以99年度選偵字第142 號及第276 號緩起訴\r\n    處分書為緩起訴確定。\r\n四、本件之爭點：\r\n  選罷法第120 條第1 項規範之對象，除當選人外，是否及於\r\n    當選人以外之親友、助選員等人？\r\n  被告涉犯選罷法第99條第1 項規定之犯行，經檢察官提起公\r\n    訴後，然獲判決無罪，是否即不足證明其有賄選之事實？\r\n  被告對何登文賄選買票之事實，是否事先知情、授意或同意\r\n    為之，而與何登文有犯意聯絡及行為分擔？即何登文於刑事\r\n    程序中所為供述，得否作為被告賄選買票之證據？\r\n五、本院得心證之理由：\r\n  按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，惟民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其心證之理由，即\r\n    非法所不許，有最高法院49年度台上字第929 號判例意旨可\r\n    供參照。本件兩造均聲明引用本件刑事訴訟之卷證資料，法\r\n    院自得調查刑事訴訟中原有之證據，斟酌其結果以判斷其事\r\n    實，合先敘明。\r\n  何登文於附表所示時、地，以每票500 元或1,000 元不等之\r\n    代價，交付附表所示款項予該選區內有投票權之選民劉秀環\r\n    等人，約其等於99年11月27日系爭選舉時投票予被告等情，\r\n    業據何登文於其被訴違反選罷法刑事案件偵查及審理時自白\r\n    不諱（見本院100 年度選字第10號民事卷第55頁、第78 頁\r\n    至第81頁、第100 頁至第104 頁），並經劉秀環、陳來長及\r\n    鍾瑞梅等人於警、偵訊中均供證確自何登文處收受如附表所\r\n    示款項；再劉秀環等人涉及投票受賄刑事部分，亦經高雄地\r\n    檢署檢察官以99年度選偵字第142 號及第276 號緩起訴處分\r\n    確定，是認何登文確有選罷法第99條第1 項之賄選行為，洵\r\n    堪認定。\r\n  次按選罷法第120 條規定，當選人有下列情事之一者，選舉\r\n    委員會、檢察官或同一選舉區之候選人得以當選人為被告，\r\n    自公告當選人名單之日起30日內，向該管轄法院提起當選無\r\n    效之訴：有第97條、第99條第1 項、第101 條第1 項、第\r\n    102 條第1 項第1 款、刑法第146 條第1 項、第2 項之行為\r\n    （第1 項）‧‧‧前2 項當選無效之訴經判決確定者，不因\r\n    同一事由經刑事判決無罪而受影響（第3 項）。同法第99條\r\n    規定，對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，處3 年以上\r\n    10年以下有期徒刑，得併科新臺幣100 萬元以上1,000 萬元\r\n    以下罰金。依上開說明，可知僅須當選人有選罷法第99條之\r\n    行為，即與該條之構成要件該當，不以該當選人已受刑事偵\r\n    查或判刑為其要件；且為符合選罷法第120 條防制候選人以\r\n    金錢、暴力介入選舉之立法目的，該條之適用並不以當選人\r\n    親自為賄選買票行為為限，如當選人與實際賄選買票者間有\r\n    意思聯絡或行為分擔，亦該當提起當選無效之要件等語。雖\r\n    選罷法第120 條第1 項明文規範對象，僅限於當選人本人，\r\n    惟如有直接證據或綜合其他間接事證，足以證明當選人對其\r\n    親友或競選團隊成員之賄選行為，有共同參與、或授意或同\r\n    意等不違背其本意，而推由該等人實行賄選之行為者，應係\r\n    當選人與該等之人為共同賄選之行為，亦符合選罷法第120\r\n    條第1 項規範之對象，堪屬認定。\r\n  高雄地檢署檢察官以被告、何登文共同涉犯選罷法第99條第\r\n    1 項對有投票權之人交付賄賂，約其為投票權之一定行使罪\r\n    嫌，提起公訴，經本院系爭刑事案件審理後，雖認定僅何登\r\n    文有賄選行為，且係與某真實姓名年籍均不詳之成年人共犯\r\n    賄選罪，進依卷附劉秀環等人於偵查中具結之證言，均僅提\r\n    及何登文有交付賄款，並要求支持被告，惟皆未提及被告有\r\n    委託何登文買票，或交付款項與何登文等情，繼為被告無罪\r\n    諭知。惟按刑事判決所為事實之認定，於為獨立民事訴訟之\r\n    裁判時本不受其拘束，原審斟酌全辯論意旨及調查證據之結\r\n    果，依自由心證為與刑事判決相異之認定，不得謂為違法；\r\n    民事法院就當事人主張之事實，及聲明之證據，仍應自行調\r\n    查斟酌，決定取捨，有最高法院29年上字第1640號及69年度\r\n    台上字第2674號判例要旨足供參照。查被告涉犯選罷法第99\r\n    條第1 項規定之犯行，經檢察官提起公訴後，雖經系爭刑事\r\n    案件判決無罪（現尚未確定）。惟按當選無效之訴經判決確\r\n    定者，不因同一事由經刑事判決無罪而受影響，為前揭選罷\r\n    法第120 條第3 項所明文。此立法目的係因候選人為求當選\r\n    ，甚少親自實施賄選買票行為，大多委由他人進行此一犯罪\r\n    行為，而經警查獲者均為事實上之行賄者及受賄者，致實際\r\n    上亦參與賄選之候選人得以置身事外，並獲當選之不當利益\r\n    ，為徹底杜絕國內賄選不法風氣，民事當選無效訴訟與刑事\r\n    賄選案件應由法院獨立認定，判決結果亦不互相影響，因之\r\n    ；候選人縱經刑事判決無罪，亦無拘束民事法院之效力；況\r\n    刑事認定採嚴格證據法則，必須無所懷疑且得確信為真實之\r\n    程度，始得據為被告有罪之認定，此與民事法院採辯論權主\r\n    義，依兩造主張事實及證據，由法院審酌兩造攻防後，認定\r\n    何者為有理由之法則，有所不同。又當選人對其親友、或競\r\n    選團隊成員之賄選行為，如有事證足認有共同參與或授意或\r\n    容許等不違背其本意之事證，仍應認有共同參與賄選之行為\r\n    ，亦已如前述。是此，被告雖經刑事案件判決無罪，本院仍\r\n    得依調查證據之結果，本於自由心證，判斷事實之真偽，獨\r\n    立認定被告有無共同參與或有授意或同意何登文上開之賄選\r\n    行為，要無疑義。是此，本件所應審究何登文所為選罷法第\r\n    99條第1 項賄選行為，是否與被告有意思聯絡或行為分擔？\r\n    經查：\r\n  經核何登文於檢察官偵訊及系爭刑事案件審理中，所為陳稱\r\n    或結證內容如下：\r\n  「（你與被告董連添有無親戚或僱佣關係？）他是我太太的\r\n    堂兄，董連添原生何家，出養予董家，我娶董家董連添的堂\r\n    妹。」、「（是否董連添叫你幫忙？）是。」、「（董連添\r\n    如何叫你幫忙？）董連添於1 個月前拿了約1 萬元給我，叫\r\n    我去跟別人買票。」、「（你向何人買票？）共有3 、4 戶\r\n    ，1 票1 千元。有劉秀環、鍾瑞梅、還有大仁路2 號的住家\r\n    。」、「（是否與董連添有金錢糾紛或仇恨？）沒有。我幫\r\n    他的忙，純粹是我太太為董連添的堂妹。」等語（99年11月\r\n    24日偵查筆錄，見高雄地檢署99年度選偵字第142 號偵查卷\r\n    第11頁）。\r\n  「（提示劉秀環、鍾瑞梅之個人戶籍及相片影像資料，是否\r\n    你行賄的對象？）對。」、「（是否有向受賄者說要支持董\r\n    連添？）‧‧‧我都老實講，我是跟他們這是連添仔的錢。\r\n    」等語（99年11月24日偵查筆錄，見高雄地檢署99年度選偵\r\n    字第142 號偵查卷第50頁反面）。\r\n  「（對起訴書所載之犯罪事實有何意見？告以要旨）我否認\r\n    有檢察官所起訴的犯罪事實。董連添有拿1 萬元給我，說要\r\n    讓我喝涼水，我看陳來長生病，我就拿4 千元給他買奶粉，\r\n    鍾瑞梅部分是附近的宮要蓋廟，我就拿4 千元給她捐錢，劉\r\n    秀環部分是當天大家在開玩笑說要買涼水，我就拿1 千元給\r\n    她。我不認識字，檢察官叫我簽字，我就簽字，檢察官沒有\r\n    非法取供，有讓我自由陳述，筆錄我有簽名，我沒有買票，\r\n    我叫他們幫忙支持董連添，1 萬元是董連添99年8 月份拿給\r\n    我，日期忘了，董連添要競選里長，提供1 萬元給我喝涼水\r\n    ，但他沒有叫我拿去買票，他沒有說這1 萬元涼水要買給誰\r\n    喝，這1 萬元我只給這3 個人，並沒有分給其他人了。我不\r\n    知道偵查庭有錄音，我沒有讀書。」、「（改稱）我承認買\r\n    票，1 萬元是董連添於99年8 月份在我家拿給我的，該1 萬\r\n    元全部都是1 千元紙鈔，董連添叫我幫忙，我就知道是要買\r\n    票的意思，他說1 票1 千元，他叫我自己找人，我沒有發給\r\n    自己家人，就是發給起訴書所載之劉秀環、鍾瑞梅、陳來長\r\n    。我是跟劉秀環在她家門口聊天時拿給她的，應該是8 月份\r\n    的時候交付給劉秀環的，我沒有詢問她有幾個家人，她說要\r\n    喝涼水，我就知道她是想要買票錢，我就拿1 千元給她。鍾\r\n    瑞梅部分也是8 月份在鍾瑞梅家門口聊天時拿給她的，我交\r\n    付鍾瑞梅4 千元是因為要選舉請她幫忙，我沒有講得很白，\r\n    但意思就是要買她們家的票，我沒有詢問她們家有幾票，我\r\n    大概知道她們家有幾個人可以投票。陳來長部分也是8 月份\r\n    在他家門口聊天時拿給他的，我也請他選舉時幫忙，我只剩\r\n    4 千元，所以我就拿4 千元給陳來長，董連添給我的1 萬元\r\n    ，其中1 千元我自己拿去買煙即涼水分給朋友吃，所以我到\r\n    陳來長家時才會只剩下4 千元。這3 個人都是8 月份給錢，\r\n    但日期均不同，劉秀環還是鍾瑞梅先給錢我忘了，陳來長是\r\n    最後1 個給錢。我拿錢給他們時有告知他們要幫忙董連添。\r\n    」等語（系爭刑事案件100 年4 月12日準備程序筆錄、見院\r\n    卷第55頁）。\r\n  「（99年11月27日選舉有無替人助選？）董連添於99年8 月\r\n    份有拿1 萬元給我，叫我去幫忙買票。」、「（總共向何人\r\n    買票？）陳來長、劉秀環、鍾瑞梅，都是8 月份的事情，但\r\n    日期我忘了。」、「（1 票買多少錢？）1 票1 千元。」、\r\n    「（劉秀環也是1 票1 千元？）我拿4 千元給她。（改稱）\r\n    1 千元。我只有拿1 千元給她，我沒有說什麼，只有叫她幫\r\n    忙董連添，她也知道。」、「（給鍾瑞梅多少錢？）我拿4\r\n    千元給她，是在騎樓下給她，大家都是鄰居都會遇到，我也\r\n    是叫她幫忙董連添。」、「（董連添何時拿錢給你？）8 月\r\n    份。」、「（董連添拿1 萬元給你時有無說什麼？）他只有\r\n    說幫忙，他沒有說買票，但大概就是買票的意思。」、「（\r\n    你拿錢給陳來長、劉秀環、鍾瑞梅時，有無其他人在場？）\r\n    沒有。」、「（剛才陳述董連添給你1 萬元是叫你幫忙，結\r\n    果拿去買票是否你自行決定？）不是我決定的，董連添的意\r\n    思是叫我去買票。」、「（對於檢察官起訴之犯罪事實，有\r\n    何意見？）沒有意見，我認罪。」、「（對於董連添於警訊\r\n    、偵訊、本院庭訊之陳述有何意見？）董連添說我陳述不實\r\n    在，但我陳述均是事實。」、「董連添陳述均不實在，我不\r\n    是候選人，我比較不會說話，他就隨便誣賴我。我是初犯，\r\n    沒有犯過錯，請給予我自新的機會，我都認罪。」等語（系\r\n    爭刑事案件之100 年5 月10日言詞辯論筆錄，見院卷第78頁\r\n    至第81頁、第100 頁、第102 頁）。\r\n  被告雖以何登文於偵、審中就其給付款項時間前後矛盾不一\r\n    ，款項用途亦不一，尚不足為被告不利之證據云云置辯。惟\r\n    查：\r\n  按證人供述證言，係由證人陳述其親身經歷之事實，證人受\r\n    限於年歲、個別記憶、言語表達能力、及事實經過期間等情\r\n    狀，難免有主要事實以外細節之出入，或前後稍有參差、矛\r\n    盾之情事，倘證人又身兼刑事被告身分，更可能顧及自身利\r\n    害關係，而有所修正，或因驚恐害怕致陳述細節稍有錯亂，\r\n    尚不得僅因證人陳述之細節前後稍有出入、矛盾，即全盤否\r\n    定其證言之證據力，法院仍得本調查證據結果，斟酌證人證\r\n    言之可信度。\r\n  何登文於99年11月24日偵查時，原供稱被告於1 個月前即99\r\n    年10月間交付1 萬元等語，嗣於系爭刑事案件之100 年4 月\r\n    12日準備程序期日及同年5 月10日言詞辯論期日改稱係於99\r\n    年8 月間某日取得該1 萬元等語，有前述筆錄附卷可查。惟\r\n    何登文於系爭刑事案件99年5 月10日言詞辯論期日亦供陳，\r\n    係於拿到上揭款項同1 個月給付予劉秀環、陳來長及鍾瑞梅\r\n    等人。而參酌劉秀環等人於99年11月間之警、偵訊分供證係\r\n    於919 颱風過後某日晚上7 、8 時許（見偵查卷第19頁，為\r\n    劉秀環之供述）、1 個月前的早上等語（見偵查卷第15 頁\r\n    ，為鍾瑞梅之陳述）。本院審酌何登文經查獲有賄選行為繼\r\n    接受偵訊，距其買票行為自較系爭刑事案件審理時為近，衡\r\n    諸常情，其於偵訊當時記憶較為清晰。此外，其前開陳述交\r\n    付時間亦與劉秀環、鍾瑞梅所陳述收受時間相符，益認何登\r\n    文於偵訊陳述應為可採。至於何登文於系爭刑事案件審理中\r\n    改稱於99年8 月間某日取得該1 萬元，然其於系爭刑事審件\r\n    審理時，已與偵訊相隔近5 個月，是其陳述收受款項時間與\r\n    偵訊所供相佐，亦與常情無違。再者，何登文雖於系爭刑事\r\n    案件準備程序中原改稱被告所交付1 萬元款項目的，係為供\r\n    其購買涼水云云，然於知悉其於偵訊有全程錄音時，當庭即\r\n    改稱該款項實為供賄選所用，嗣以證人身分結證時仍堅稱確\r\n    為賄款一情不移，甚指證被告供述不實，是認被告執此抗辯\r\n    何登文所為不利於己之陳述不可採，尚無可取。\r\n  再查，何登文與系爭選舉之另一候選人即原告李金本間因同\r\n    為台上里昌安宮委員，進有認識而已，其間情誼顯非具有親\r\n    友關係之被告可比擬，衡情何登文自無設詞構陷被告之動機\r\n    ，進自招刑責之可能。再參以國內競選期間，政府為推動查\r\n    察賄選工作，除宣示將加強查緝賄選犯罪犯行外，並大力在\r\n    媒體宣導反賄選活動，鼓勵民眾勇於檢舉不法，選舉如果採\r\n    取賄選之不正當手段，將受刑事追訴及當選無效之風險，此\r\n    事關於候選人之政治前途及法律責任，顯為候選人、親友，\r\n    及競選團隊成員所得普遍認知之常識。故上開成員中如有為\r\n    候選人賄選買票之行為，何有不告知候選人，使之為衡量利\r\n    害關係之理。基上所述，何登文於歷次偵、審程序中關於其\r\n    確自被告處收受1 萬元現金，並受被告委託代向附表所示投\r\n    票權人劉秀環等人買票賄選之供詞，應堪採信。被告就附表\r\n    所示賄選行為，應該知情並予授意，至少亦已容許何登文為\r\n    上開賄選行為甚明。\r\n  據此，本院斟酌上開事證結果，足以認定被告確有選罷法第\r\n    99條第1 項交付賄賂之賄選行為，原告依據選罷法第120 條\r\n    第1 項第3 款規定，請求宣告被告就系爭選舉之當選無效，\r\n    即為有理由，應予准許。\r\n六、綜上所述，被告既有選罷法第99條第1 項之交付賄賂行為，\r\n    已符合同法第120 條第1 項第3 款規定當選無效之要件。從\r\n    而，高雄地檢署檢察官及為同一選舉候選人李金本，自高雄\r\n    市選委會公告當選人名單之日起30日內，提起本件當選無效\r\n    之訴，請求判決宣告被告就99年11月27日舉行之第一屆高雄\r\n    市里長選舉，經高雄市選委會於99年12月2 日公告之高雄市\r\n    岡山區台上里里長當選無效，為有理由，應予准許。\r\n七、按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴\r\n    訟法第87條第1 項定有明文。查本件訴訟費用為第一審裁判\r\n    費3,000 元，應由敗訴之被告負擔，爰確定如主文第2 項所\r\n    示。\r\n八、據上論結，本件原告之訴為有理由，依公職人員選舉罷免法\r\n    第128 條前段、民事訴訟法第87條第1 項、第78條，判決如\r\n    主文。\r\n中    華    民    國   100    年    8     月    15    日\r\n                    選舉法庭  審判長法  官  黃國川\r\n                                    法  官  劉定安\r\n                                    法  官  張維君\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    8     月    15    日\r\n                                    書記官  呂怜勳\r\n附表：\r\n┌──┬───┬────┬──────┬──────┬──────┬─────┬─────┐\r\n│編號│行賄人│行賄對象│時        間│地        點│行賄物品金額│查扣物品  │備註      │\r\n├──┼───┼────┼──────┼──────┼──────┼─────┼─────┤\r\n│ 1  │何登文│劉秀環  │99年10月下旬│高雄市岡山區│現金1,000 元│1,000 元  │戶內共2 個│\r\n│    │      │        │某日某時    │台上里大仁路│            │          │選舉權人  │\r\n│    │      │        │            │14號劉秀環住│            │          │          │\r\n│    │      │        │            │處          │            │          │          │\r\n├──┼───┼────┼──────┼──────┼──────┼─────┼─────┤\r\n│ 2  │何登文│陳來長  │99年10月下旬│高雄市岡山區│現金4,000 元│          │戶內共4 個│\r\n│    │      │        │某日某時    │台上里大仁路│            │          │選舉權人  │\r\n│    │      │        │            │22號陳來長住│            │          │          │\r\n│    │      │        │            │處          │            │          │          │\r\n├──┼───┼────┼──────┼──────┼──────┼─────┼─────┤\r\n│ 3  │何登文│鍾瑞梅  │99年10月下旬│高雄市岡山區│現金4,000 元│4,000 元  │戶內共4 個│\r\n│    │      │        │某日某時    │台上里大仁路│            │          │選舉權人  │\r\n│    │      │        │            │20號鍾瑞梅住│            │          │          │\r\n│    │      │        │            │處          │            │          │          │\r\n└──┴───┴────┴──────┴──────┴──────┴─────┴─────┘"
}