{
  "JID": "TTDM,94,東選簡,1,20060116,1",
  "JYEAR": "94",
  "JCASE": "東選簡",
  "JNO": "1",
  "JDATE": "20060116",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事簡易判決　　　　 94年度東選簡字第1號\r\n聲　請　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（九十\r\n四年度選偵字第一五號），本院判決如下︰\r\n    主  文\r\n甲○○共同連續以生計上之利害，誘惑投票人為一定之行使，處\r\n有期徒刑柒月，褫奪公權年，緩刑肆年。\r\n    事  實\r\n一、緣原任臺東縣關山鎮鎮長王寵懿（另由臺灣臺東地方法院檢\r\n    察署檢察官提起公訴），為於民國九十四年十二月三日舉行\r\n    之臺灣省第十五屆鄉（鎮、市長）選舉得以順利連任，遂於\r\n    九十四年八月中旬某日，利用在臺東縣關山鎮親水公園富樺\r\n    餐廳聚餐之機會，向同鎮電光里里長甲○○表示，可提供電\r\n    光里里內原住民工作，惟須要求渠等於年底選舉時投票支持\r\n    王寵懿連任。甲○○獲王寵懿前開指示後，乃與王寵懿共同\r\n    基於以生計利誘投票之概括犯意聯絡，由甲○○出面，分別\r\n    於九十四年八月二十三、二十四日某日下午三時許，在同鎮\r\n    ○○路六六號甲○○住處後方廣場，及同年月下旬某日，在\r\n    同鎮中興五五之一號曾國明住處，向有該次選舉投票權之林\r\n    金順、曾國明二人表示關山鎮公所有雇用臨時工之計畫，惟\r\n    臨時工之工作機會係由鎮長王寵懿所給，如欲工作須於年底\r\n    鎮長選舉時支持王寵懿，共同以此生計上之利害利誘當時極\r\n    需獲得工作之林金順、曾國明二人於投票時為一定之行使。\r\n二、案經臺灣臺東地方法院檢察署檢察官自動檢舉偵查聲請簡易\r\n    判決處刑。\r\n    理  由\r\n一、上開犯罪事實，業據被告甲○○迭於警詢、偵查中坦承不諱\r\n    ，核與證人林金順、曾國明於偵查中結證情節相符。此外，\r\n    復有臺東縣關山鎮提供待業原住民臨時工作津貼印領清冊、\r\n    臨時工作人員簽到冊各一份在卷可佐。而證人林金順、曾國\r\n    明確為九十四年十二月三日舉行之臺灣省第十五屆鄉（鎮、\r\n    市長）選舉臺東縣關山鎮鎮長選舉之選舉人，有臺東縣選舉\r\n    委員會九十五年一月十一日東選二字第０九五一八０００四\r\n    一號函一份在卷可稽。被告自白核與事實相符，犯行洵堪認\r\n    定，應依法論科。\r\n二、按刑法第一百四十五條之以生計上之利害誘惑投票人為一定\r\n    之行使罪，僅須行為人以與生計有關之利益或損害誘惑投票\r\n    人，即足成立，至投票人是否受行為人誘惑，或果已不行使\r\n    其投票權或為一定之行使，則非所問。是核被告所為係犯刑\r\n    法第一百四十五條之以生計上之利害誘惑投票人為一定之行\r\n    使罪。被告與王寵懿，就以生計上之利害誘惑投票人為一定\r\n    之行使罪，有犯意聯絡而推由被告出面實施，為共謀共同正\r\n    犯。被告先後兩次以生計上之利害誘惑投票人為一定之行使\r\n    犯行，時間緊接，構成要件相同，顯係基於概括犯意而為之\r\n    ，為連續犯，依刑法第五十六條之規定，以一罪論，並加重\r\n    其刑。爰審酌被告身為里長，理應深知民主政治之良窳，繫\r\n    乎選舉得否以自由、公平之方式選賢與能，乃竟利用國家資\r\n    源利誘投票人，不僅危害民主政治甚鉅，且將國家資源視為\r\n    個人禁臠任憑己意分配，惡性非輕，惟慮其並無前科，素行\r\n    尚稱良好且犯罪後尚能坦承犯行等一切情狀，量處如主文所\r\n    示之刑，併依公職人員選舉罷免法第九十八條第三項、刑法\r\n    第三十七條第二項之規定，宣告褫奪公權三年。又被告未曾\r\n    受有期徒刑以上刑之宣告，有卷附臺灣高等法院被告前案紀\r\n    錄表可按，本院認其經此偵、審程序之教訓，當知所警惕，\r\n    而無再犯之虞，並認前開對其宣告之刑，以暫不執行為適當\r\n    ，爰併諭知緩刑四年，以啟自新。\r\n三、依刑事訴訟法第四百四十九條第一項前段，刑法第二十八條\r\n    、第五十六條、第一百四十五條、第三十七條第二項、第七\r\n    十四條第一款，公職人員選舉罷免法第九十八條第三項，逕\r\n    以簡易判決處刑如主文。\r\n中    華    民    國    95    年     1    月    16    日\r\n                  臺東簡易庭  法  官  林恒祺\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附\r\n繕本）。\r\n「切勿逕送上級法院」\r\n                              書記官  陳美鄉\r\n中　　華　　民　　國　　95　　年　　1 　　月　　20　　日\r\n附記：\r\n中華民國刑法第145條：\r\n(利誘投票罪)\r\n以生計上之利害，誘惑投票人不行使其投票權或為一定之行使者\r\n，處三年以下有期徒刑。\r\n公職人員選舉罷免法第98條第3項：\r\n(從重主義)\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}