{
  "JID": "TPHV,104,選上,20,20160322,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "20",
  "JDATE": "20160322",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第20號\r\n上　訴　人　金瑞龍\r\n訴訟代理人　劉大正律師\r\n被上訴人　　陳錦錠\r\n訴訟代理人　許進德律師\r\n　　　　　　許峻鳴律師\r\n上列當事人間當選無效事件，上訴人對中華民國104年6月3日臺\r\n灣新北地方法院104年度選字第11號第一審判決提起上訴，本院\r\n於105年3月8日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：被上訴人為新北市第1屆市議員，並為民國（\r\n    下同）103年第2屆新北市第5選區市議員候選人（下稱系爭\r\n    選舉），於103年11月29日當選新北市第2屆市議員，並經中\r\n    央選舉委員會於103年12月5日公告被上訴人當選。被上訴人\r\n    於競選期間，與訴外人簡民利即新北市中和區民享里第1屆\r\n    里長及民享里第2屆里長候選人搭配競選，簡民利並負責為\r\n    被上訴人輔選。被上訴人為求連任市議員，同意或容許簡民\r\n    利於103年10月22日分別交付賄賂現金予訴外人謝金德、謝\r\n    一仲新臺幣（下同）30萬元如附表所示，由謝金德、謝一仲\r\n    於103年11月29日投票日前，伺機將現金交付里內有投票權\r\n    之人，與其約定投票予被上訴人、謝金德及謝一仲。是被上\r\n    訴人涉犯公職人員選舉罷免法（下稱選罷法）第99條第1項\r\n    之罪，依同法第120條第1項第3款規定，應屬當選無效。爰\r\n    依上開規定，求為判命：被上訴人於103年11月29日舉行之\r\n    新北市議會第2屆議員選舉第5選舉區之議員當選無效等語（\r\n    惟原審為上訴人敗訴之判決，上訴人據此提起上訴。）並上\r\n    訴聲明：原判決廢棄。被上訴人於103年11月29日舉行\r\n    之新北市議會第2屆議員選舉第5選舉區之議員當選無效。\r\n二、被上訴人則以：被上訴人於新北市第2屆市議員選舉期間，\r\n    從未直接或間接指示任何人賄選。訴外人簡民利並非被上訴\r\n    人之實質輔選人員，被上訴人從未經由簡民利向第三人賄選\r\n    。被上訴人並未授權、授意或容許簡民利、訴外人謝金德與\r\n    謝一仲向里民有計畫、有系統及有組織性的賄選並發放所謂\r\n    賄款予里民。簡民利係自行提供謝金德及謝一仲各30萬元，\r\n    單純贊助競選經費，該三人間並無任何期約賄選之意，且被\r\n    上訴人對此毫無所悉。簡民利、謝金德與謝一仲雖遭原法院\r\n    刑事庭判決有罪確定，但僅憑此並不足以證明被上訴人賄選\r\n    。被上訴人並未涉犯公職人員選舉罷免法第99條第1項之罪\r\n    等語，資為抗辯。並答辯聲明：上訴駁回。\r\n三、兩造不爭執之事項：\r\n  中央選舉委員會於103年11月29日舉辦新北市第2屆議會議員\r\n    選舉，兩造均為該次選舉第5選區（中和區）之候選人。嗣\r\n    經開票結果，被上訴人得票2萬6,290票，並經中央選舉委員\r\n    會於103年12月5日公告被上訴人當選。\r\n  訴外人簡民利為新北市第1屆中和區民享里里長，並登記參\r\n    加103年新北市第2屆民享里里長選舉。訴外人謝金德為新北\r\n    市第1屆中和區自強里里長，並登記參加103年第2屆自強里\r\n    里長選舉。訴外人謝一仲為新北市第1屆中和區國光里里長\r\n    ，並登記參加103年第2屆中和區國光里里長選舉。\r\n  被上訴人前因涉嫌違反選罷法，經臺灣新北地方法院檢察署\r\n    （下稱新北地檢署）檢察官偵查結果處分不起訴（104年度\r\n    選偵字第15號），復經該署檢察官依職權送請再議，經臺灣\r\n    高等法院檢察署為駁回再議之處分確定（104年度上職議字\r\n    第1198號）。\r\n  訴外人簡民利、謝金德、謝一仲因涉嫌違反公職人員選舉罷\r\n    免法，經原法院刑事庭以104年度選訴字第1號判決簡民利、\r\n    謝金德有罪；謝金德並未聲明不服，已告確定。簡民利聲明\r\n    不服提起上訴，經本院刑事庭以104年度選上訴字第25號判\r\n    決駁回上訴（尚未確定）。原法院刑事庭另以104年度選簡\r\n    字第8號刑事判決謝一仲有罪確定。\r\n四、兩造爭執要點為：被上訴人是否構成選罷法第120條第1項第\r\n    3款之當選無效事由？茲就兩造爭點及本院得心證理由分述\r\n    如下：\r\n  按民主政治之基石建立在公平、公正之選舉制度，使選民得\r\n    以於候選人公平競選之程序中，挑選適當優秀之人才擔任國\r\n    家重要公職。以賄選方式當選者，為回收其付出之賄賂，勢\r\n    必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成\r\n    惡性循環，同時腐蝕民主政治之根基。又因國內部分民眾之\r\n    錯誤認知，行賄者及受賄者對投票行、受賄之犯行，往往均\r\n    無罪責感，而現行刑罰所科處之刑度，亦不足使行賄者知所\r\n    警惕。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，選罷\r\n    法第99條第1項規定：「對於有投票權之人，行求期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者，處3年以上10年以下有期徒刑，得併科新臺幣100萬元\r\n    以上1,000萬元以下罰金。」；第120條第1項第3款並規定：\r\n    「當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：……三、有第97\r\n    條、第99條第1項、第101條第1項、第102條第1項第1款、刑\r\n    法第146條第1項、第2項之行為。」。則基於上述立法意旨\r\n    ，解釋選罷法第120條第1項所謂「當選人」者，係指：當\r\n    選人本人有賄選行為者，且不以為自己賄選者為限；若為其\r\n    他當選人賄選者，亦屬於上開規定所謂「當選人」。當選\r\n    人本人雖無賄選行為之分擔、但與他人有賄選意思之聯絡者\r\n    ，始足以嚇阻賄選犯行。惟若雖有其他人之賄選行為，但不\r\n    能證明其與當選人之間有賄選行為之分擔或賄選意思之聯絡\r\n    者，即不能認為該當選人構成選罷法第120條第1項第3款之\r\n    當選無效事由。\r\n  經查訴外人簡民利於法務部調查局新北市調查處（下稱調查\r\n    局）詢問時，否認各交付現金30萬元予謝金德及謝一仲，並\r\n    稱：「我83年選上中和區民享里里長並連任5屆至今……陳\r\n    錦錠撥配合款讓我租用民享里活動中心，另我於91年初向張\r\n    慶忠（現任立委，陳錦錠之配偶）無償借用新北市○○區○\r\n    ○路000號旁土地，我在該土地上蓋鐵皮屋，設立簡民利小\r\n    吃店……陳錦錠也是在83年初第1次當選議員，因為陳錦錠\r\n    覺得我服務作得很好，所以陳錦錠就把她的戶籍遷到我民享\r\n    里的里辦公處，迄今已有21年……歷次議員選舉我都是支持\r\n    陳錦錠……我在陳錦錠競選總部中沒有擔任任何職位，我是\r\n    陳錦錠設籍地的里長，我選我的民享里里長，順便幫陳錦錠\r\n    拉票，如此而已……我參選民享里里長，張慶忠、陳錦錠或\r\n    其他人都沒有提供我任何贊助款，也沒有交付我買票錢……\r\n    我只有拿陳錦錠的競選文宣給謝金德與謝一仲」等語，有調\r\n    查筆錄影本可稽（見新北地檢署104年度選偵字第15號卷﹝\r\n    下稱偵字第15號卷﹞第24頁反面、25頁反面、29、31頁）。\r\n    復於新北地檢署偵查中否認各交付現金30萬元予謝金德及謝\r\n    一仲並稱：「這次中和候選人因為減席次所以很緊張，我有\r\n    打電話問過張慶忠民調，他說現在還是領先群，我們這陣子\r\n    穩穩的選就可以了」等語，並有訊問筆錄影本可按（見新北\r\n    地檢署103年度選偵字第34號卷﹝下稱偵字第34號卷﹞第24\r\n    至25頁）。惟於原法院刑事庭準備程序時，承認各交付30萬\r\n    元予謝金德及謝一仲，但稱：「是拜託他們幫忙發文宣，錢\r\n    是我自己的……60萬元是我自己存下來的，我在做生意，開\r\n    小吃店，已經開了13年了，小吃店是張慶忠的土地，因為我\r\n    的里辦公處也有設他們的服務處，他們也會請我幫忙他們的\r\n    服務工作，本來是要給1萬多，但是他後來也沒有跟我收，\r\n    等於那邊是借我用……陳錦錠不知道我有幫她這樣做，張慶\r\n    忠、陳錦錠、羅清海也都沒有叫我這樣做，都是我自己出於\r\n    自願幫忙。我給錢的目的是拜託他們去做爬樓梯發文宣的工\r\n    作，沒有要他們一定要投給陳錦錠，我也沒有跟他們這樣講\r\n    ……我給謝金德、謝一仲這30萬元是請他們發文宣，沒有說\r\n    要支持特定的候選人，我是拿陳錦錠的文宣給他們叫他們支\r\n    持去發陳錦錠的文宣，我想說這麼多錢他們可能會願意幫忙\r\n    ……我承認我有給謝金德、謝一仲各30萬元贊助他們作為競\r\n    選經費，請他們幫我發一些陳錦錠的文宣這樣，我拿錢給他\r\n    們的時候，我只有跟他們說『拜託、加油』，我沒有跟他們\r\n    交代什麼……我各拿30萬元給謝金德、謝一仲是為了要贊助\r\n    他們選里長的經費……給他們各30萬元的錢是我自己賺的錢\r\n    ……我給謝一仲、謝金德的錢是我自己出的，我沒有去領，\r\n    我平常都有把錢存放在家裡……我跟謝金德、謝一仲十幾年\r\n    了，想說選舉很競爭，希望他們連任，要幫忙他們，贊助他\r\n    們30萬元，想說他們必須要買文宣品什麼的，他們二位之前\r\n    沒有跟我要錢，是我當天晚上臨時想到要給他們的」等語，\r\n    有準備程序筆錄可證（見原法院刑事卷第24頁反面、25頁、\r\n    第56頁反面、123頁反面至124頁）。並於原法院刑事庭審判\r\n    程序時陳稱：「我沒有去賄賂，我是拿錢贊助他們里長選舉\r\n    ，我沒有要求他們要去支持誰……我拿錢給他們，也沒有拿\r\n    文宣，我只有叫他們加油，贊助他們里長選舉」等語，有審\r\n    判筆錄影本可憑（見同上卷第156頁）。又於本院刑事庭準\r\n    備程序中陳稱：「我跟謝一仲、謝金德、陳錦錠沒有競選的\r\n    利害關係……在這次選舉市議員部分我大部分支持陳錦錠，\r\n    但是也有其他議員來拜託……我交錢給謝金德、謝一仲的目\r\n    的是贊助他們選里長，我沒有賄選的意思」等語，有準備程\r\n    序筆錄可考（見本院刑事卷第71頁反面）。則據此僅足以證\r\n    明簡民利分別交付30萬元賄款予訴外人謝金德、謝一仲，以\r\n    投票支持被上訴人；但不足以證明簡民利與被上訴人間有何\r\n    賄選行為之分擔、或賄選意思之聯絡。至於簡民利之競選文\r\n    宣資料，其正面雖為簡民利與被上訴人之照片併列，反面則\r\n    自稱現職為「新北市議員陳錦錠特別助理」，固有簡民利之\r\n    競選文宣資料照片影本可稽（見本院卷第232至233頁）。且\r\n    簡民利於選舉日期前一天與被上訴人共同造勢掃街拜票，固\r\n    有Youtube網頁及照片影本可證（見本院卷第147至149頁）\r\n    。惟查據此僅足以證明簡民利與被上訴人聯合競選，並共同\r\n    設置競選看板與旗幟，但尚不足以證明簡民利與被上訴人間\r\n    有何賄選行為之分擔、或賄選意思之聯絡。又簡民利雖因涉\r\n    犯選罷法第99條第1項規定對於有投票權之人交付賄賂而約\r\n    其投票權為一定行使之罪，經原法院刑事庭以104年度選訴\r\n    字第1號刑事判決科處有期徒刑3年6月，褫奪公權3年，並經\r\n    本院刑事庭以104年度選上訴字第25號刑事判決駁回其上訴\r\n    ，有判決影本可稽（見原審卷第127至136頁、本院卷第179\r\n    至181頁），惟迄未認定被上訴人為共犯。是上訴人既不能\r\n    舉證證明簡民利與被上訴人間有何賄選行為之分擔、或賄選\r\n    意思之聯絡，即不能僅因簡民利交付賄款予訴外人謝金德、\r\n    謝一仲以投票支持被上訴人乙節，即認為被上訴人涉犯選罷\r\n    法第99條第1項之罪而有當選無效之事由。\r\n  次查訴外人謝金德於調查局詢問時陳稱：「就我的認知上，\r\n    簡民利交付30萬元給我就是要我支持並投票給陳錦錠，幫陳\r\n    錦錠拉票，但並沒有要我替陳錦錠來對里內選民買票。我認\r\n    為我不需要透過買票方式替陳錦錠尋求里內選民支持……我\r\n    知道簡民利的經濟狀況極佳，所以認為該30萬元只是他要贊\r\n    助我的選舉，並希望多幫陳錦錠拉票……簡民利未曾和我討\r\n    論如何支持陳錦錠。我認識謝一仲、簡民利……我們都是老\r\n    里長，交情都不錯……我從未協助陳錦錠向里民拜票，但我\r\n    的競選總部插有陳錦錠……的宣傳旗幟，因為她曾經幫我處\r\n    理選民服務、爭取建設經費，算是我感謝她……簡民利確實\r\n    於103年10月22日晚上到新北市○○區○○街000號里辦公室\r\n    找我……簡民利拿了一個灰色紙袋給我，紙袋內裝有現金30\r\n    萬元，並向我表示，我這一次選舉因為有對手王濃峰跟我競\r\n    選……所以辦公室、競選總部成立及競選活動開銷會比較大\r\n    ，這些錢是贊助我……該30萬元我完全用於服務處、成立競\r\n    選總部及辦理競選活動所需，我完全沒有用來買票，我也完\r\n    全沒有任何買票行為……當時簡民利交給我30萬元時，純粹\r\n    只有講到要幫助我個人參選里長的部分，並沒有談到議員陳\r\n    錦錠及陳錦錠的選情，但是我清楚簡民利拿這30萬贊助我，\r\n    是希望我以幫助陳錦錠拉票輔選的方式還這個人情……簡民\r\n    利確實會積極替陳錦錠輔選，而當簡民利把30萬元現金交給\r\n    我時，簡民利雖然只有說是要贊助我選舉，實際上我瞭解簡\r\n    民利及陳錦錠也希望我們里長能幫陳錦錠拉票助選，因為陳\r\n    錦錠一直以來都力挺我們外員山13里地區長期配合的老里長\r\n    ，解決服務案件都非常用心、紮實，我心裡一直覺得要還陳\r\n    錦錠人情，一方面接受了簡民利的贊助，一方面我也會盡量\r\n    幫陳錦錠拉票，但是我完全沒有用買票的手段……我真的不\r\n    知道簡民利的資金來源而何，我事後也沒有與簡民利討論此\r\n    事，我不知道這些資金是否由陳錦錠出資，我也不知道有無\r\n    其他里收受陳錦錠、簡民利、羅清海交付現金的情形……簡\r\n    民利在交付我30萬元現金時，我心知肚明簡民利是要拜託我\r\n    多多支持陳錦錠……我收受簡民利30萬元現金是為了自己競\r\n    選所需……但實際上我們平常就欠了陳錦錠很多的人情，本\r\n    來就會積極替陳錦錠輔選，而且實際上，我並沒有把收受簡\r\n    民利的30萬元用在對選民直接現金買票，我只是單純接受簡\r\n    民利的贊助而已」等語，有調查筆錄影本可稽（見偵字第15\r\n    號卷第8頁反面、9、12、13頁反面、14至16、17頁反面）。\r\n    並於新北地檢署偵查中陳稱：「簡民利交30萬給我是贊助我\r\n    成立競選總部的經費。他沒跟我說目的，我不知道。之前簡\r\n    民利有叫我支持陳錦錠，但他交錢給我時沒有講，但我有體\r\n    會到是要我支持陳錦錠。因為他之前就叫我支持陳錦錠，我\r\n    有說好，簡民利拿30萬給我，我自然聯想到是要我支持陳錦\r\n    錠，我也收下來了。……之前簡民利沒有叫我幫陳錦錠買票\r\n    。這些錢用在競選服務處的開銷。沒有拿這些錢去買票……\r\n    我不知道錢的來源……簡民利拿錢給我時，應該有意一方面\r\n    叫我支持陳錦錠，一方面叫我幫他多拉一些票……不承認幫\r\n    陳錦錠買票，我沒有行賄……陳錦錠里民服務幫我們太多，\r\n    我們欠陳錦錠太多人情，選舉時我經濟能力比簡民利差很多\r\n    。我認為是簡民利贊助我競選經費。欠人情是很久的事。我\r\n    那時接到他的錢，我意會到簡民利這樣幫我，我會有默契幫\r\n    陳錦錠拉多一點票。」等語，有訊問筆錄影本可證（見偵字\r\n    第34號卷第46頁）。復於原法院刑事庭準備程序時陳稱：「\r\n    我確實有拿到簡民利的30萬元，拿錢的目的是要支持市議員\r\n    陳錦錠……當初簡民利拿給我的時候，我還以為是他要贊助\r\n    我，我後來想一想，是應該要幫助陳錦錠拉票……我承認檢\r\n    察官起訴之刑法第143條第1項之投票收賄罪嫌……我隔天看\r\n    一看，覺得選舉很需要錢，就全部花在選舉經費上……陳錦\r\n    錠跟我們這邊很多里都聯合競選，我有想說這應該是要幫忙\r\n    陳錦錠拉票，他有沒有拿錢給我我都會支持陳錦錠……我否\r\n    認起訴書的投票收賄罪，我認為簡民利給我30萬元是贊助我\r\n    選舉里長的經費，跟陳錦錠沒有關係」等語，有準備程序筆\r\n    錄影本可憑（見原法院刑事卷第22頁反面、23、124頁）。\r\n    再於原法院刑事庭審判程序時認罪，有審判筆錄影本可考（\r\n    見原法院刑事卷第156頁）。又謝金德雖因涉犯刑法第143條\r\n    第1項規定之投票受賄罪，經原法院刑事庭以104年度選訴字\r\n    第1號刑事判決科處有期徒刑4月，如易科罰金，以1,000元\r\n    折算1日，緩刑3年，並應於判決確定後6個月內，向國庫支\r\n    付10萬元，另提供60小時義務勞務，緩刑期間付保護管束，\r\n    並褫奪公權1年，有判決影本可稽（見本院卷第127至136頁\r\n    ）。惟據此僅足以證明謝金德收受訴外人簡民利所給付之30\r\n    萬元賄款，以投票支持被上訴人；但不足以證明謝金德曾以\r\n    該30萬元向自強里內有投票權之里民交付賄賂而買票，約定\r\n    該等里民在系爭選舉中投票予被上訴人，亦不足以證明謝金\r\n    德與被上訴人間有何賄選行為之分擔、或賄選意思之聯絡。\r\n  再查訴外人謝一仲於調查局詢問時，承認收受訴外人簡民利\r\n    所給付30萬元，並陳稱：「簡民利知道我經濟狀況不好才會\r\n    拿錢給我，要贊助我選舉，簡民利並沒有以這30萬元為代價\r\n    要求我支持特定候選人或為特定候選人助選……我不知道簡\r\n    民利有無在2014年九合一地方選舉中支持特定市議員候選人\r\n    ，簡民利給我這30萬元，也沒有要求我要支持哪位議員候選\r\n    人……我不知道簡民利這30萬元現金來源為何……如果簡民\r\n    利當下有開口要求我支持議員陳錦錠或為陳錦錠輔選我就絕\r\n    不會收下該30萬元現金，當時簡民利確實沒有要求我支持議\r\n    員陳錦錠」等語，有調查筆錄影本可稽（見偵字第34號卷第\r\n    260、261頁反面至262頁）；復稱：「簡民利給我30萬元，\r\n    但我不知道簡民利的30萬元是從哪裡來的或是誰給他的。簡\r\n    民利給我30萬元說要贊助我時，沒有跟我明講要支持哪個特\r\n    定候選人，但我聽里民和地方人士說簡民利是比較支持中和\r\n    區候選人陳錦錠的，所以我覺得簡民利給我的30萬元說要贊\r\n    助我，他的用意是希望我能夠幫忙支持陳錦錠的……我沒有\r\n    再去跟簡民利確認這件事……我沒有將簡民利給我的30萬元\r\n    發下去給我的選民，我也沒有特別幫忙陳錦錠競選」等語，\r\n    有調查筆錄影本可按（見偵字第15號卷第184頁反面至185頁\r\n    ）。並於新北地檢署偵查中陳稱：「就我的認知，簡民利交\r\n    給我的錢，是他自己的錢……他絕對沒有跟我說陳錦錠拜託\r\n    拜託，要是他有說，他拿給我那包，我不敢收，我可以當面\r\n    跟他對質」等語，有訊問筆錄影本可證（見偵字第34號卷第\r\n    266至267頁）；亦稱：「收到30萬時，還沒有意識到……簡\r\n    民利給我這30萬沒有暗示過要如何使用……自己覺得這錢好\r\n    像有另外的用意……這筆錢我沒有拿去買票，動員的話我也\r\n    沒有特意幫陳錦錠議員動員」等語，有訊問筆錄影本可憑（\r\n    見偵字第15號卷第190頁反面至191頁）；又稱「簡民利拿給\r\n    我30萬元後，我不會投給陳錦錠，因為他拿給我錢是說要贊\r\n    助我的。不會不好意思，不關議員的事。當時他拿錢給我，\r\n    他沒有說議員的事，純粹說要贊助，給我的」等語，有訊問\r\n    筆錄影本可考（見偵字第34號卷第305至306頁）；並稱：「\r\n    簡民利於103年10月22日晚上到我家時，是在沒有他人在時\r\n    說要『贊助』我，我覺得他說的『贊助』是贊助我選舉、平\r\n    常的開銷，支持我……我覺得簡民利是要贊助我」等語，有\r\n    訊問筆錄影本可按（見偵字第34號卷第332、333頁）。另於\r\n    原法院刑事庭訊問時陳稱：「當時簡民利是說他要贊助我的\r\n    ，我當時知道可能要我贊助陳錦錠，但是不是陳錦錠要他送\r\n    錢來的我不知道，我知道陳錦錠是立法委員張慶忠的太太，\r\n    張慶忠沒有連絡我簡民利會送錢過來，我在地方上大概知道\r\n    簡民利是陳錦錠的樁腳」等語，有訊問筆錄影本可證（見原\r\n    法院刑事卷第20頁反面）；復於準備程序中陳稱：「當天晚\r\n    上簡民利突然跑來找我，從身上拿一包東西給我說是要給我\r\n    贊助，隨即他就離開了。當時他沒有特別講要贊助什麼。除\r\n    了30萬元沒有拿其他東西給我，也沒有給我陳錦錠的競選文\r\n    宣4、500張。我沒有覺得他要我特別支持什麼人，我事後覺\r\n    得他可能他請託支持陳錦錠……當時簡民利拿這包東西給我\r\n    說要贊助我，沒有多講什麼話……他知道我的經濟狀況很差\r\n    ，還要連任選里長。我不知道簡民利跟陳錦錠的關係，只有\r\n    聽地方上的人講過」等語，有準備程序筆錄影本可憑（見原\r\n    法院刑事卷第57頁、第124頁反面）。又謝一仲雖因涉犯刑\r\n    法第143條第1項規定之投票受賄罪，經原法院刑事庭以104\r\n    年度選訴字第1號刑事判決科處有期徒刑4月，如易科罰金，\r\n    以1,000元折算1日，緩刑3年，並應於判決確定後6個月內，\r\n    向國庫支付10萬元，另提供60小時之義務勞務，緩刑期間付\r\n    保護管束，並褫奪公權1年，有判決影本可稽（見本院卷第\r\n    127至136頁）。則據此僅足以證明謝一仲收受訴外人簡民利\r\n    所給付之30萬元賄款，以投票支持被上訴人；但不足以證明\r\n    謝一仲曾以該30萬元向自強里內有投票權之里民交付賄賂而\r\n    買票，約定該等里民在系爭選舉中投票予被上訴人，亦不足\r\n    以證明謝一仲與被上訴人間有何賄選行為之分擔、或賄選意\r\n    思之聯絡。\r\n  另查調查局訊問或新北地檢署偵查時，訴外人簡美蓮（見偵\r\n    字第34號卷第148至152頁）、吳育舟（見偵字第34號卷第\r\n    105至111、114至118頁）、簡秋燕（見偵字第34號卷第119\r\n    至121頁）、蔡黃秀惠（見偵字第34號卷第130至133頁）、\r\n    蘇謝秀英（見偵字第34號卷第135至138頁）、李文州（見偵\r\n    字第34號卷第141至143頁）、林國勝（見偵字第34號卷第\r\n    126至128頁）、曾何玉芳（見偵字第34號卷第144至146頁）\r\n    、呂陳寶珠（見偵字第34號卷第157至161頁）、周慧玲（見\r\n    偵字第34號卷第246至247頁）、林惠真（見偵字第34號卷第\r\n    249至251頁）、廖憶慧（見偵字第34號卷第123至125頁）、\r\n    蔡素蘭（見偵字第34號卷第139至140頁）、陳豐本（見偵字\r\n    第34號卷第299至300頁）、蘇雅虹（見偵字第34號卷第301\r\n    至302頁）、曾大榮（見偵字第34號卷第317至319頁）、簡\r\n    鎮鄉（見偵字第15號卷第120至121頁）、羅煜樺（見偵字第\r\n    15號卷第122至123頁）、陳賀文（見偵字第15號卷第124至\r\n    125頁）均無證稱曾自訴外人簡民利、謝金德或謝一仲處收\r\n    受賄選款項。又查新北地檢署雖於簡民利之居所查扣現金8\r\n    萬9,000元、載有各里里長姓名、人口數及數字之名單，固\r\n    有現金扣押物封條、名單影本可稽（見偵字第15號卷第37、\r\n    40至42頁）。惟經簡民利供稱該8萬9,000元為其子簡文勝經\r\n    營小吃店，委託其購買小吃店材料所交付之款項；至於扣押\r\n    名單中之計算數字均以150為單位，簡民利則供稱因時日已\r\n    久，已不記得為何意等語，有調查筆錄影本可稽（見偵字第\r\n    15號卷第32頁），然依該記錄內容與數目，與一般賄選之金\r\n    額有相當差距，尚不足以認定為賄選。新北地檢署復於謝金\r\n    德住所扣得紅包袋（內含現金600元），固有現金扣押物封\r\n    條影本可稽（見偵字第15號卷第20頁）。惟據謝金德供稱係\r\n    因里民陳賴毛與其爭執以前發生腳踏車擦撞事，經該里民要\r\n    求捐紅包去霉氣之用，有調查筆錄影本可憑（見偵字第15號\r\n    卷第18頁）；此外新北地檢署並未於謝金德、謝一仲住所搜\r\n    獲疑似賄選名單之物，則據此尚不足以認定該紅包為賄款。\r\n    另查被上訴人雖因涉犯選罷法第99條第1項規定對於有投票\r\n    權之人交付賄賂而約其投票權為一定行使之罪、刑法第144\r\n    條規定之投票行賄罪，經新北市政府警察局刑事警察大隊移\r\n    送偵辦，惟經新北地檢署偵查結果認為罪嫌不足而處分不起\r\n    訴，有104年度選偵字第15號不起訴處分書影本可稽（見原\r\n    審卷第37至38頁）；復經該署檢察官依職權送請再議，經臺\r\n    灣高等法院檢察署為駁回再議之處分確定，亦有104年度上\r\n    職議字第1198號處分書影本可按（見本院卷第69頁）。故上\r\n    訴人主張被上訴人涉犯選罷法第99條第1項之罪，依同法第\r\n    120條第1項第3款規定屬當選無效云云，即屬無據。\r\n五、綜上所述，上訴人主張被上訴人違反選罷法第99條第1項規\r\n    定，依同法第120條第1項第3款規定，被上訴人在系爭選舉\r\n    之當選無效，為無理由，不應准許。原審為上訴人敗訴之判\r\n    決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，\r\n    為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決\r\n    結果不生影響，毋庸逐一論列，併此敘明。\r\n七、據上論結，本件上訴為無理由。依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    105    年    3     月   22    日\r\n            選舉法庭\r\n                審判長法  官  黃嘉烈\r\n                      法  官  林鳳珠\r\n                      法  官  邱  琦\r\n附表\r\n┌──┬────────────────────────────────┐\r\n│編號│訴外人簡民利之賄選行為                                          │\r\n├──┼────────────────────────────────┤\r\n│一  │簡民利於103年10月22日晚間10時30分許，至新北市○○區○○街000號國│\r\n│    │光里里辦公處，交付現金30萬元予訴外人謝金德即新北市自強里第1屆里 │\r\n│    │長及第2屆自強里里長候選人。                                     │\r\n├──┼────────────────────────────────┤\r\n│二  │簡民利另於103年10月22日晚間10時44分許，至新北市中和區民德路8巷8 │\r\n│    │號國光里里辦公處，交付現金30萬元予訴外人謝一仲即新北市國光里第1 │\r\n│    │屆里長及第2屆國光里里長候選人。                                 │\r\n└──┴────────────────────────────────┘\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    22    日\r\n                            書記官  蕭詩穎"
}