{
  "JID": "TPHV,104,選上,35,20160331,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "35",
  "JDATE": "20160331",
  "JTITLE": "當選無效之訴",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第35號\r\n上　訴　人　陳維甸\r\n訴訟代理人　張麗真律師\r\n被上訴人　　左麗芳\r\n上列當事人間當選無效之訴事件，上訴人對於中華民國104年7月\r\n31日臺灣士林地方法院104年度選字第5號第一審判決提起上訴，\r\n本院於105年3月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：兩造同為民國（下同）103年11月29日舉行之\r\n    臺北市北投區開明里（下稱開明里）第12屆里長選舉（下稱\r\n    系爭選舉）之候選人，臺北市選舉委員會於103年12月5日公\r\n    告被上訴人當選。被上訴人自95年間即與伊競選里長而落選\r\n    2次，本屆係第3次競選，被上訴人為使伊不當選，於103年\r\n    10月間指使他人以「北投泉源保護區自救會」（下稱北投自\r\n    救會）名義，散發大量列有「你知道薇閣小學要以自有1%校\r\n    地，連帶變更99%國有保護區的不合理行為嗎？」內容之傳\r\n    單，並釘上被上訴人之名片；另散發所謂「臺北市私立薇閣\r\n    國民小學北投區泉源段保護區及住宅變更學校用地整體開發\r\n    計畫」，載有伊之陳述外，另書寫「請看我們居住了一甲子\r\n    的地方卻遭私立營利財團空降聯合（學生來自各個地方）部\r\n    隊，以其300車次無敵車隊在窄巷間穿梭突進不說，還想拆\r\n    屋闢路，擴路破壞…開腸剖肚」之文字批判；又廣發「保護\r\n    區守衛戰…北投社區大學公民週薇閣小學擴建論壇贊成開發\r\n    方︰開明里里長陳維甸/反對開發方︰北投泉源自救會」之\r\n    傳單，影射伊同意薇閣小學開發、圖利財團、破壞國土；距\r\n    投票日最近一波文宣更標上「美麗的開明里空轉12年…12年\r\n    都做不到，再給4年更不可能做到！」、「12個年頭都不做\r\n    ，接下來4年會做嗎？」等語（以上文宣合稱系爭文宣），\r\n    指摘伊擔任3屆里長共12年均未做事。然伊自91年當選里長\r\n    以來即戰戰兢兢為里民服務，先後獲得臺北市政府之嘉獎及\r\n    肯定，被上訴人以系爭文宣散布不實陳述，使里民誤認伊怠\r\n    忽職守，圖利財團犧牲里民權益，致對伊生不良印象而影響\r\n    投票之判斷，使系爭選舉產生不正確之結果，該當刑法第\r\n    146條第1項之行為。又被上訴人之戶籍地臺北市○○區○○\r\n    街00號（下稱系爭戶址）實際面積約28坪，被上訴人為達勝\r\n    選目的，於95年間即開始佈局，在系爭戶址設籍11人，除被\r\n    上訴人夫妻及2名子女外，其他數人均屬虛偽設籍而未實際\r\n    居住，亦該當刑法第146條第2項之行為等語。爰依公職人員\r\n    選舉罷免法（下稱選罷法）第120條第1項第3款規定，聲明\r\n    求為判決：被上訴人於系爭選舉之當選無效。\r\n二、被上訴人則以：上訴人所提北投自救會名義之文宣並非伊所\r\n    印製，伊非北投自救會成員亦無干涉之行為，因支持北投自\r\n    救會環境保護之理念而將之列為競選政見，獲得眾多里民支\r\n    持；又伊所散發之文宣內容皆與里民將來生活發展相關，係\r\n    屬可受公評事項，伊或以參選人身分回應現任里長之政見，\r\n    或係親身聽聞里民之體驗後提出質疑與意見，並無上訴人所\r\n    主張抹黑或誹謗之行為；且選罷法第120條第1項各款當選無\r\n    效事由，並未包含同法第104條之行為，上訴人據以主張伊\r\n    於系爭選舉之當選無效，並無理由。又系爭戶址共設籍11人\r\n    ，包含伊及丈夫、2子、伊之大姊左麗莉、侄左從頡、左從\r\n    凱及姪女左芸瑄（未成年）、前大嫂金秀花、祖母之堂弟梁\r\n    德位及鄰居楊進興，其中有投票權者10人，多已設籍10年以\r\n    上，最晚者亦於101年間即遷入，均有正當理由，並非因系\r\n    爭選舉而虛偽遷移戶籍，自無刑法第146條第2項之行為，上\r\n    訴人訴請確認伊之當選無效為無理由等語，資為抗辯。\r\n三、原審判決駁回上訴人之訴，上訴人不服，提起上訴。上訴聲\r\n    明：原判決廢棄。被上訴人於系爭選舉之當選無效。被\r\n    上訴人則答辯聲明：上訴駁回。\r\n四、兩造不爭執事項（見原審卷第161頁、本院卷第136頁背面）\r\n    ：\r\n  兩造均為系爭選舉之候選人，同選區無其他里長候選人，\r\n    103年11月29日選舉投票結果，被上訴人得票2,014票，上訴\r\n    人得票1,785票。\r\n  臺北市選舉委員會於103年12月5日以北市選一字第00000000\r\n    000號公告被上訴人為第12屆開明里里長當選人。\r\n五、上訴人主張被上訴人以系爭文宣散布不實陳述攻訐伊，使里\r\n    民對伊生不良印象而影響投票之判斷，致系爭選舉產生不正\r\n    確之結果，該當刑法第146條第1項之行為，且自95年即開始\r\n    佈局，使其親友虛偽遷徒戶籍至系爭戶址取得投票權而為投\r\n    票，該當刑法第146條第2項之行為，影響系爭選舉之投票選\r\n    舉人數、候選人得票數之統計，而產生不正確之結果，有選\r\n    罷法第120條第1項第3款之情事等語，為被上訴人所否認，\r\n    並以前揭情詞置辯。是本件兩造爭點即為：被上訴人是否\r\n    有刑法第146條第1項之行為？被上訴人是否有刑法第146\r\n    條第2項之行為？茲析述如下：\r\n  被上訴人是否有刑法第146條第1項之行為？\r\n    按當選人有刑法第146條第1項、第2項之行為，選舉委員\r\n      會、檢察官或同一選舉區之候選人得以當選人為被告，自\r\n      公告當選人名單之日起30日內，向該管轄法院提起當選無\r\n      效之訴。選罷法第120條第1項第3款定有明文。次按以詐\r\n      術或其他非法方法，使投票發生不正確之結果或變造投票\r\n      之結果者，處5年以下有期徒刑。刑法第146條第1項規定\r\n      甚明。其客觀構成要件有二，第一須以詐術或其他非法之\r\n      方法，第二須使投票發生不正確之結果或變造投票之結果\r\n      ；所謂「詐術」即使用欺罔手段，以使人陷於錯誤而言；\r\n      所謂「其他非法之方法」，即除詐術外，其他一切非法律\r\n      所允許之方法，均屬之；至所稱「使投票發生不正確之結\r\n      果」，乃指行為人使投票與真實之結果不相符合之意，亦\r\n      即指因行為人之妨害投票行為而導致投票結果為不正確之\r\n      票數而言，此與以該選舉區內有選舉權人數及投票人數為\r\n      比例之投票率，或以投票人數及各候選人得票數為比例之\r\n      得票率無關，亦不以使落選者當選或使當選者落選為必要\r\n      。該條項之立法目的乃在杜絕任何選舉舞弊，以達選舉之\r\n      純正及公平，所規範者係非法舞弊虛偽不實，且與投票結\r\n      果具有直接關聯性之行為，諸如冒名投票、開票不實等（\r\n      虛偽遷移戶籍以取得與選區選舉目的不符之投票權而為投\r\n      票另於同條第2項予以規範），足致該選區整體投票發生\r\n      「不正確」之結果者始屬之，倘僅係可能影響依法有投票\r\n      權者之投票動機，因投票結果與投票者投票時之主觀意思\r\n      並無不符，與選罷法選區規範目的亦無扞格，則開票各項\r\n      數據既係與選區有實質關連性之投票權人依己意所為投票\r\n      之呈現，自無所謂使投票發生「不正確」之結果可言，與\r\n      刑法第146條第1項規定構成要件即屬有間（至當選人如有\r\n      選罷法第120條第1項所定其他當選無效事由者則屬另一問\r\n      題）。\r\n    本件上訴人主張被上訴人散發系爭文宣對其為不實攻訐，\r\n      致影響投票權人之判斷，而生不正確之選舉結果云云，非\r\n      屬選舉舞弊虛偽不實之行為，與前述刑法第146條第1項規\r\n      定「以詐術或其他非法之方法」之要件不符，且該行為與\r\n      選舉結果不具直接關連性，無從使投票與真實之結果不相\r\n      符合，亦不該當「使投票發生不正確之結果」之要件，自\r\n      難認被上訴人有刑法第146條第1項之行為。再者，被上訴\r\n      人縱有符合選罷法第104條所定「意圖使候選人當選或不\r\n      當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠\r\n      言或傳播不實之事，足以生損害於公眾或他人者」或刑法\r\n      第310條所定誹謗罪之行為，亦屬其是否應依該等法規負\r\n      刑事責任問題，洵非刑法第146條第1項規定論罪之行為範\r\n      疇，自與上訴人憑以主張系爭選舉有該款當選無效之法定\r\n      事由無涉，上訴人聲請訊問北投社區大學校長、北投泉源\r\n      保護區自救會、薇閣國民小學校長、林瑞圖等證人（見本\r\n      院卷第65頁及背面），待證事實均與系爭文宣有關，而散\r\n      發系爭文宣之行為與上訴人主張當選無效事由之構成要件\r\n      不符業如前述，自無調查之必要。此外，上訴人未能提出\r\n      其他證據證明被上訴人有何以詐術或其他非法方法，使投\r\n      票發生不正確之結果或變造投票結果之情形。從而，上訴\r\n      人主張被上訴人有刑法第146條第1項之行為，要難憑採，\r\n      其進而指摘系爭選舉有選罷法第120條第1項第3款之當選\r\n      無效事由，即非有據。\r\n  被上訴人是否有刑法第146條第2項之行為？\r\n    按96年1月24日增訂刑法第146條第2項「意圖使特定候選\r\n      人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」\r\n      時（原第2項未遂犯，移列第3項），其立法理由已說明：\r\n      現未實際居住於戶籍地者有數百萬人，其因就業、就學、\r\n      服兵役未實際居住於戶籍地，或為子女學區、農保、都會\r\n      區福利給付優渥、保席次或其他因素而遷籍於未實際居住\r\n      地，其原因不一；然此與意圖支持特定候選人當選，進而\r\n      遷徙戶籍之情形不同，並非所有籍在人不在參與投票均須\r\n      以刑罰相繩，是以第2項以意圖使特定候選人當選虛偽遷\r\n      徙戶籍投票者，為處罰之對象。亦即因求學、就業等因素\r\n      ，致「籍在人不在」者，與意圖使特定候選人當選而「虛\r\n      偽遷徙戶籍」者，不能同視。是以，所謂虛偽遷徙戶籍，\r\n      當從行為人之主觀意思和客觀作為，合併判斷；且須以其\r\n      目的係為取得特定選舉之投票權為必要，倘設籍或遷徙戶\r\n      籍之行為，與特定之選舉並無關連性，亦難認合於上述構\r\n      成要件。又因行為人之妨害投票行為使各候選人所得「票\r\n      數」發生不正確者，始構成上開之妨害投票結果正確罪，\r\n      故有選舉權人即有投票權人（含虛報遷入戶籍取得投票權\r\n      之人）於投票日未參與投票時，即無從影響各候選人之得\r\n      票數，應無由導致投票結果有不正確「票數」之情形發生\r\n      ，自與刑法第146條第2項規定之構成要件不符。\r\n    上訴人另主張被上訴人為達勝選目的，自95年即開始佈局\r\n      ，使實際上並未居住系爭選區之親友虛偽遷徙戶籍至系爭\r\n      戶址，以取得投票權而為投票，影響系爭選舉結果，構成\r\n      刑法第146條第2項規定之行為云云，為被上訴人所否認，\r\n      經查：\r\n      系爭戶址設籍者共11人，除被上訴人及其夫張聰武、子\r\n        張皓庭、張皓宇外，另7人為被上訴人之姊左麗莉、姪\r\n        左從頡、左從凱、姪女左芸瑄、前大嫂金秀花（即左從\r\n        頡、左從凱、左芸萱之母）（下稱左麗莉等5人）及梁\r\n        德位、楊進興，有原審調閱系爭戶址全戶戶籍資料（見\r\n        原審卷第140至144頁）、臺北市北投區戶政事務所104\r\n        年4月7日北市○○○○○00000000000號函檢送系爭戶\r\n        址全戶戶籍謄本（見原審卷第152至154頁）在卷可稽，\r\n        復為兩造所不爭執，足認為真實。\r\n      上訴人主張上開11人除被上訴人一家4人及未成年之左\r\n        芸萱外，其餘均屬意圖使被上訴人當選而虛偽設籍，惟\r\n        查：\r\n        左麗莉於88年3月8日遷入系爭戶址，於95年1月25日\r\n          繼其父左立民為戶長，左從頡、左從凱先後於73年、\r\n          75年間出生後即設籍臺北市○○區○○里00號左立民\r\n          戶內，嗣分別遷出，左從頡又於95年5月29日遷入系\r\n          爭戶址，左從凱則於101年8月31日再遷入系爭戶址，\r\n          左芸瑄（於90年間出生，尚未成年，無系爭選舉之投\r\n          票權）於96年1月24日遷入系爭戶址，金秀花於73年3\r\n          月29日與被上訴人之兄左家文結婚遷入，嗣先後遷至\r\n          臺北市○○區○○里○○○路0段000巷00號、中和里\r\n          大屯路21巷2弄11號左家文戶內，96年4月2日復遷入\r\n          系爭戶址，於102年6月5日與左家文離婚；另梁德位\r\n          則於93年4月1日遷入系爭戶址設立新戶；楊進興原住\r\n          開明里復興二路1之1號4樓曹麗美戶內，於101年8月\r\n          16日與曹麗美離婚，於101年11月12日遷入系爭戶址\r\n          設立新戶等情，有前揭原審調閱全戶戶籍資料及臺北\r\n          市北投區戶政事務所檢送戶籍謄本足憑。徵上可知系\r\n          爭戶址原戶長應係被上訴人之父左立民，除梁德位、\r\n          楊進興外，左麗莉等5人遷入系爭戶址均係基於與左\r\n          立民之親屬關係而來甚明，且渠等先後遷入時間，距\r\n          103年11月29日系爭選舉日，長者已有7年至10年以上\r\n          不等，期間尚於95年、99年間舉行過2次里長選舉，\r\n          而短者自再次遷入時間起亦有2年以上，要難認渠等\r\n          設籍之初，即明知被上訴人於103年將參選系爭選舉\r\n          ，乃共謀以虛偽遷徙戶籍取得投票權而為投票甚明。\r\n        再參酌證人左麗莉於本院結證稱：伊之前住在臺北市\r\n          ○○區○○街00號，系爭戶址係原眷村改建，改建後\r\n          即設籍該址（見本院卷第80頁背面）；證人左從頡於\r\n          本院結證稱：伊原設籍臺北市○○區○○路00巷0弄\r\n          00號，於95年間因準備考試常需收受重要文件，家中\r\n          常無人可以代收，故遷籍至伊姑即被上訴人家，於\r\n          100年畢業後等當兵時住在被上訴人家，當完兵後在\r\n          外工作租屋，戶籍一直未變等語（見本院卷第81頁）\r\n          ；證人左從凱於本院結證稱：伊於92年間就讀中學時\r\n          住校，之前住在臺北市○○區○○路00巷0弄00號伊\r\n          父處，於95年畢業後就讀大學同時為職業籃球手，要\r\n          隨隊住宿在外，當時是新浪隊球員，期間為參加全運\r\n          會曾遷籍苗栗，於101年間轉隊台啤隊且要代表臺北\r\n          市參加全運會，為方便收受簽約商寄送運動用品，將\r\n          戶籍遷至被上訴人處等語（見本院卷第81頁背面至82\r\n          頁）；證人金秀花於本院結證稱：伊於96年間即設籍\r\n          系爭戶址，於103年間和左家文（即被上訴人之兄）\r\n          離婚，因現住地為伊妹租屋處不方便遷籍，故戶籍仍\r\n          在系爭戶址等語（見本院卷第82頁背面至第83頁）；\r\n          證人楊進興於本院結證稱：伊原住臺北市○○區○○\r\n          里○○○路0○0號4樓岳母所有房屋，2、3年前離婚\r\n          而將戶籍遷出上址，一時無處設籍故放在伊友即被上\r\n          訴人之系爭戶址，伊現租住臺北市○○區○○路000\r\n          號2樓之4房屋，二房東不讓伊設籍，伊於101年至103\r\n          年間在臺北市北投區開明里翠宜路之文苑社區工作，\r\n          之後去淡水工作過，於104年3、4月間又回臺北市北\r\n          投區開明里復興二路之天下大觀社區工作等語（見本\r\n          院卷第83頁背面至第84頁），核與其戶籍謄本所載戶\r\n          籍遷移情形及離婚登記日期相符；再者，梁德位係14\r\n          年間出生，於93年間即遷入系爭戶址，迄系爭選舉時\r\n          已歷10年，且於101年間由德惠養護所入住臺北市私\r\n          立高德老人長期照顧中心，入住後生活起居、探視關\r\n          懷及經濟協助均由被上訴人照顧負責乙情，亦有全戶\r\n          戶籍資料查詢結果（見原審卷第143頁）及前揭照顧\r\n          中心出具證明書（見原審卷第169頁）可稽。綜上以\r\n          觀，前開在系爭戶址設籍者不惟遷移戶籍已有相當時\r\n          間，且設籍理由亦與常情無違，實難認渠等係意圖使\r\n          被上訴人當選而虛偽遷徙戶籍。矧且，左從凱證述伊\r\n          並未參加系爭選舉投票等語（見本院卷第82頁），並\r\n          提出SBL超級籃球聯賽賽程表為憑（見本院卷第90頁\r\n          ），則左從凱既未為投票行為，依首揭說明，亦不該\r\n          當於刑法第146條第2項規定之構成要件。\r\n        上訴人雖謂系爭戶址實際住宅面積僅28坪，卻設籍11\r\n          人，足見係虛偽設籍云云，並聲請本院調閱系爭戶址\r\n          之建物登記謄本為證（見本院卷第118頁）。然遷籍\r\n          於未實際居住處之原因多端，並非所有籍在人不在參\r\n          與投票即當然屬於意圖支持特定候選人當選而遷徙戶\r\n          籍，已如前述，上揭在系爭戶址設籍者雖有未實際居\r\n          住之情形，然並非無正當理由，是上訴人所陳尚難憑\r\n          採。再者，金秀花證稱於96年間因下班時間較晚，為\r\n          便於接女兒故將戶籍設在系爭戶址以便就讀附近之義\r\n          方國小幼稚園等語（見本院卷第82頁背面至第83頁）\r\n          ，雖與臺北市北投區義方國民小學105年2月4日北市\r\n          義國幼字第00000000000號函回覆依據「臺北市公立\r\n          幼稚園暨國民小學附設幼稚園96學年度招生注意事項\r\n          」所示，中和里民欲就讀義方國小附設幼稚園，並無\r\n          遷移戶籍之必要等語（見本院卷第148、149頁）未盡\r\n          相符，然金秀花之女左芸瑄係於96年間6歲時遷入系\r\n          爭戶址，與金秀花設籍時間接近，足見金秀花設籍系\r\n          爭戶址與其女就讀義方國小附設幼稚園乙事非無關聯\r\n          ，且其於系爭選舉前7年即已將戶籍遷入系爭戶址，\r\n          亦無從徒憑其證言與上開回函有所出入，逕認其遷籍\r\n          初始即係以取得系爭選舉之投票權為目的而虛偽設籍\r\n          。\r\n      此外，上訴人未提出其他證據證明被上訴人有意圖使己\r\n        當選，令第三人以虛偽遷徙戶籍取得投票權而為投票之\r\n        行為，則上訴人之主張核與刑法146條第2項規定之要件\r\n        不符，難認有據。\r\n六、綜上所述，被上訴人並無刑法第146條第1項、第2項之行為\r\n    ，上訴人依選罷法第120條第1項第3款規定請求判決被上訴\r\n    人於系爭選舉之當選無效，非屬正當，不應准許。從而，原\r\n    審所為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決\r\n    不當，求予廢棄改判，為無理由，應駁回其上訴。\r\n七、又本件被上訴人所涉刑法第310條第2項加重誹謗、選罷法第\r\n    104條意圖使候選人當選或不當選散布謠言或傳播不實之事\r\n    等罪嫌，雖仍於臺灣士林地方法院檢察署105年度選偵續字\r\n    第1號案件偵查中，惟該部分事實與本件上訴人主張之刑法\r\n    第146條第1項、第2項規定之行為無關，且民事訴訟之裁判\r\n    乃獨立於刑事案件而為認定，本院自無待該偵查案件終結始\r\n    為裁判之必要。是本件事證已臻明確，兩造其餘之攻擊或防\r\n    禦方法及所用之證據，經本院斟酌後，認為均不足以影響本\r\n    判決之結果，爰不逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    31    日\r\n                  選舉法庭\r\n                        審判長法  官  翁昭蓉\r\n                              法  官  管靜怡\r\n                              法  官  劉又菁\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    31    日\r\n                              書記官  林吟玲"
}