{
  "JID": "TPHV,104,選上,32,20160315,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "32",
  "JDATE": "20160315",
  "JTITLE": "當選無效之訴",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第32號\r\n上　訴　人　鄭阿財\r\n訴訟代理人　鍾秉憲律師\r\n　　　　　　許英傑律師\r\n　　　　　　葉昕妤律師\r\n被 上訴 人　唐儷樺\r\n訴訟代理人　許文龍\r\n上列當事人間當選無效之訴事件，上訴人對於中華民國104年7月\r\n23日臺灣士林地方法院104年度選字第3號第一審判決提起上訴，\r\n本院於105年3月1日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：兩造同為民國（下同）103年11月29日舉行之\r\n    新北市淡水區油車里（下稱油車里）第2屆里長選舉（下稱\r\n    系爭選舉）之候選人，新北市選舉委員會以伊得票數1,250\r\n    票，被上訴人得票數1,530票，公告被上訴人為系爭選舉之\r\n    當選人。系爭選舉選區（下稱系爭選區）第112投開票所（\r\n    下稱系爭投票所）設在忠義宮蘇府王爺廟內，投票日當天開\r\n    始投票後，訴外人塗君宗等數次見到非里民之幽靈人口，每\r\n    次數人以搭車方式到達後，由被上訴人之夫即訴外人許文龍\r\n    等發給投票通知單並簡短交談後進入投票；且另有1位身著\r\n    白衣長褲女性，取出類似投票通知單發給開車前來之人士，\r\n    並陸續前往系爭投票所投票；又曾任油車里里長之訴外人張\r\n    再成戶籍所在新北市○○區○○里○○路0段00巷00號（下\r\n    稱張再成戶籍地）僅27坪，竟有11人設籍居住，顯有幽靈人\r\n    口。油車里為老舊社區，數年來並未移入新人口，選區投票\r\n    率亦有下降情形，前次99年度選舉系爭投票所之總選舉人數\r\n    為1,230人，系爭選舉之人數竟增為1,634人，成長幅度高達\r\n    3分之1，系爭選區99年度選舉人數為4,345人，至103年度僅\r\n    增加320人至4,665人，惟系爭投票所即增加404票，顯不合\r\n    理。被上訴人為達勝選目的，與實際上並未居住系爭選區之\r\n    選舉人，基於共同犯意之聯絡，以虛偽遷徙戶籍取得投票權\r\n    而為投票，影響該選舉區就投票選舉人數、候選人得票數之\r\n    統計，而產生不正確之結果，該當刑法第146條第1、2項之\r\n    行為等語。爰依公職人員選舉罷免法（下稱選罷法）第120\r\n    條第1項第3款規定，聲明求為判決：被上訴人於系爭選舉之\r\n    當選無效。\r\n二、被上訴人則以：油車里人口數逾5,000人，上訴人逕謂塗君\r\n    宗所見之人並非油車里里民，尚難採信，又同車前往投票之\r\n    人如係一家人，由其中1人備妥所有家人之投票通知單亦屬\r\n    常見，不能證明即有幽靈人口，許文龍縱有交付投票通知單\r\n    ，亦難認當然影響投票。上訴人主張設籍張再成戶籍地之油\r\n    車里里民均有正當理由，部分甚已設籍逾4年，且係出於家\r\n    庭倫理或出外求學之便而遷徙戶籍，與系爭選舉並無關連，\r\n    上訴人徒以鄰里間風聞而任意興訟，未舉證證明有虛偽遷徙\r\n    戶籍妨礙投票之幽靈人口存在，伊並無刑法第146條第1、2\r\n    項之行為，上訴人訴請確認伊之當選無效為無理由等語，資\r\n    為抗辯。\r\n三、原審判決駁回上訴人之訴，上訴人不服，提起上訴，上訴聲\r\n    明：原判決廢棄。被上訴人於系爭選舉之當選無效。被\r\n    上訴人則答辯聲明：上訴駁回。\r\n四、上訴人主張兩造均為系爭選舉之候選人，103年11月29日選\r\n    舉投票結果，被上訴人得票1,530票，上訴人得票1,250票。\r\n    新北市選舉委員會於103年12月5日以新北選一字第00000000\r\n    00號公告被上訴人為第2屆油車里里長當選人等事實，業據\r\n    提出新北市淡水區第2屆里長選舉選舉公報、中央選舉委員\r\n    會新北市里長選舉淡水區油車里候選人得票數資料檢索、新\r\n    北市選舉委員會103年12月5日新北選一字第0000000000號公\r\n    告及附件新北市第2屆里長選舉當選人名單為證（原審卷第\r\n    34至38頁），復為兩造所不爭執（見原審卷第216頁背面）\r\n    ，堪信為真實。\r\n五、上訴人另主張被上訴人唆使他人以虛偽遷徙戶籍取得投票權\r\n    而為投票，影響系爭選區投票選舉人數、候選人得票數之統\r\n    計，而產生不正確之結果，有選罷法第120條第1項第3款之\r\n    情事，為被上訴人所否認，並以前揭情詞置辯。是本件兩造\r\n    爭點即為：被上訴人是否有刑法第146條第1、2項之行為\r\n    ？上訴人依公職人員選舉罷免法第120條第1項第3款提起\r\n    本件當選無效之訴，有無理由？茲析述如下：\r\n  被上訴人是否有刑法第146條第1、2項之行為？\r\n   1、按以詐術或其他非法方法，使投票發生不正確之結果或變\r\n      造投票之結果者，處5年以下有期徒刑；意圖使特定候選\r\n      人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。\r\n      刑法第146條第1項、第2項分別定有明文。次按當選人有\r\n      刑法第146條第1項、第2項之行為，選舉委員會、檢察官\r\n      或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n      名單之日起30日內，向該管轄法院提起當選無效之訴。選\r\n      罷法第120條第1項第3款規定甚明。次按修正前刑法第146\r\n      條之妨害投票正確罪，原規定「以詐術或其他非法之方法\r\n      ，使投票發生不正確之結果或變造投票之結果者，處五年\r\n      以下有期徒刑。前項之未遂犯罰之。」，嗣於96年1月24\r\n      日修正公布，增訂第2項「意圖使特定候選人當選，以虛\r\n      偽遷徙戶籍取得投票權，而為投票者，亦同」，其立法理\r\n      由係以遷籍於未實際居住地，其原因不一，然此與意圖支\r\n      持特定候選人當選，進而遷徙戶籍之情形不同，並非所有\r\n      籍在、人不在，參與投票者均須以刑罰相繩，是以意圖使\r\n      特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象；而\r\n      同條第1項之立法目的則在杜絕任何選舉舞弊，以達選舉\r\n      之純正及公平；後者乃採概括規定，凡使用詐術及其他以\r\n      一切非法之方法，達妨害選舉之純正及公平者，均有該規\r\n      定之適用，故本罪之客觀構成要件有二，第一須以詐術或\r\n      其他非法之方法，第二須使投票發生不正確之結果或變造\r\n      投票之結果；所謂「詐術」即使用欺罔手段，以使人陷於\r\n      錯誤而言，所謂「其他非法之方法」，即除詐術外，其他\r\n      一切非法律所允許之方法，均屬之；至所稱使投票發生不\r\n      正確之結果，以致該選區之整體投票結果，發生不正確之\r\n      結果為已足，並不以具支持特定候選人當選之意圖為必要\r\n      。因而上開兩項規定之範疇及構成要件自有不同。\r\n   2、本件上訴人主張被上訴人為達勝選目的，使實際上並未居\r\n      住系爭選區之選舉人，以虛偽遷徙戶籍取得投票權而為投\r\n      票，影響系爭選舉結果，構成刑法第146條第1項規定之行\r\n      為云云。惟依前揭說明，上訴人此主張之事實非屬選舉舞\r\n      弊虛偽不實，與該條項規定「以詐術或其他非法之方法」\r\n      之要件不符，應屬刑法第146條第2項規定之範疇，從而，\r\n      上訴人據以主張被上訴人有刑法第146條第1項之行為，進\r\n      而謂系爭選舉有選罷法第120條第1項第3款當選無效事由\r\n      ，難認有據。\r\n   3、又按96年1月24日增訂刑法第146條第2項時（原第2項未遂\r\n      犯，移列第3項），其立法理由已說明：現未實際居住於\r\n      戶籍地者有數百萬人，其因就業、就學、服兵役未實際居\r\n      住於戶籍地，或為子女學區、農保、都會區福利給付優渥\r\n      、保席次或其他因素而遷籍於未實際居住地，其原因不一\r\n      ；然此與意圖支持特定候選人當選，進而遷徙戶籍之情形\r\n      不同，並非所有籍在人不在參與投票均須以刑罰相繩，是\r\n      以第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者，\r\n      為處罰之對象。亦即因求學、就業等因素，致「籍在人不\r\n      在」者，與意圖使特定候選人當選而「虛偽遷徙戶籍」者\r\n      ，不能同視。而主張當選人有刑法第146條第2項之行為而\r\n      請求宣告當選無效者，必須就當選人與虛偽遷徙戶籍之人\r\n      有使當選人當選之意圖，而令該人虛偽遷徙戶籍之事實，\r\n      負舉證責任。經查：\r\n    上訴人陳稱系爭選舉當日，有非油車里里民之幽靈人口，\r\n      每次數人以搭車方式到達系爭投票所，由被上訴人之夫許\r\n      文龍等發給投票通知單並簡短交談後進入投票等情，並舉\r\n      證人塗君宗為證，塗君宗於原審雖到庭結證稱：選舉當日\r\n      許文龍、訴外人蔡根枝及1個背包包的人在現場聊天，伊\r\n      有看到許文龍在打電話，還有發單子給1個伊不認識的年\r\n      輕人，背包包的人伊不認識，許文龍發單子好幾次等語（\r\n      見原審卷第73頁背面），惟證人郭金鉅即上訴人之表弟於\r\n      原審結證稱：系爭選舉當日伊在家裡和系爭投票所兩地來\r\n      回，因伊關心上訴人之系爭選舉，伊在場有與塗君宗等聊\r\n      天，伊有看到蔡根枝、許文龍，但未看到背背包之人，塗\r\n      君宗有跟伊說好像有人在發單子，但是伊回頭並未看到等\r\n      語（見原審卷第100頁背面至第101頁），則系爭選舉當日\r\n      是否有人在系爭投票所外發放單子，已非無疑，況縱使許\r\n      文龍等於系爭選舉日曾在現場發放單子，亦難遽認即與上\r\n      訴人所指幽靈人口有關。塗君宗又證稱：系爭選舉當日伊\r\n      有看到賣魚輝到現場投票，伊想「賣魚輝」在淡水賣魚，\r\n      住在水碓里，為何來油車里投票，伊不知「賣魚輝」是否\r\n      名為林智輝等語（見原審卷第74頁），然查，上訴人自承\r\n      「賣魚輝」即林○輝（見原審卷第10頁），而依被上訴人\r\n      所提「賣魚輝」即林智輝之戶口名簿，林智輝自95年11月\r\n      22日起即設籍在新北市○○區○○里○○街00巷0號迄今\r\n      （見原審卷第78頁），復有內政部戶政司104年3月19日內\r\n      戶司字第0000000000號函在卷可稽（見原審卷第92頁），\r\n      足見林智輝並非設籍油車里，而投票必須出示身分證及投\r\n      票通知單等證明文件，林智輝既非油車里之里民，衡情當\r\n      無可能至系爭投票所投票，證人塗君宗卻證稱林智輝曾至\r\n      系爭投票所內完成投票，顯與事實不符，其此部分證言自\r\n      難憑採。從而，上訴人主張前揭事實，不能證明被上訴人\r\n      有刑法第146條第2項虛偽遷徙戶籍之行為。\r\n    上訴人另主張於103年11月29日下午1時35分許，有1台車\r\n      停於系爭投票所前廣場，1名著白衣黑褲之女子靠近該車\r\n      ，該車有3名大人下車後，著白衣黑褲女子將白色單子發\r\n      送給該3人等情，並提出錄影光碟為佐（見原審卷第55頁\r\n      ），並經原審勘驗屬實（見原審卷第70頁背面至第72頁）\r\n      。上訴人雖謂系爭選舉僅有伊與被上訴人2位候選人，伊\r\n      不認識該車人員，足見係與被上訴人有關之幽靈人口云云\r\n      ，然被上訴人否認認識光碟內出現之男女，參諸證人塗君\r\n      宗證稱：光碟內之5人伊都不認識，伊有看到背包包之人\r\n      發單子，但不知發什麼單子等語（見原審卷第73頁背面）\r\n      ，而塗君宗、郭金鉅均未證述現場曾見光碟內之人士與被\r\n      上訴人或許文龍有何接觸往來，復無其他證據足證該白衣\r\n      黑褲女子或車內人士與被上訴人有任何關連性，自難徒憑\r\n      上開光碟之內容，推論該光碟內出現之人士乃與被上訴人\r\n      有共同犯意之聯絡而虛偽遷徙戶籍，上訴人此部分主張尚\r\n      無足取。\r\n    上訴人又主張張再成為被上訴人之大樁腳，張再成一家共\r\n      11人設籍張再成戶籍地，該處面積僅27坪，不可能11人均\r\n      確實居住，除張再成外顯為幽靈人口云云。查張再成之父\r\n      亦設籍油車里，張再成於64年12月10日遷入改制前油車里\r\n      油車口84巷6之12號，嗣後門牌整編為油車里中正路1段24\r\n      巷23號；張再成之妻施玉晏，自64年起設籍於油車里油車\r\n      口84巷6之12號，嗣後門牌整編為油車里中正路1段24巷23\r\n      號；張再成之長子張連丁於101年8月6日遷入張再成戶籍\r\n      地，惟之前設籍油車里中正路1段22巷24號5樓；張再成之\r\n      次子張連進於101年8月6日遷入張再成戶籍地，惟之前設\r\n      籍油車里中正路1段22巷24號5樓；張竣閔即張再成之孫、\r\n      張連進之子，自出生即設籍張再成戶籍地；張竣閎即張再\r\n      成之孫、張連進之子，於96年2月27日遷入張再成戶籍地\r\n      ；張連進之妻黃儀君於結婚後戶籍遷入張再成戶籍地，於\r\n      95年12月18日遷出，復於102年8月3日遷入；張再成之女\r\n      張博雅於97年9月18日遷入張再成戶籍地；張連丁之妻黃\r\n      靜茹於97年11月21日自桃園縣○○○街000號14樓遷入張\r\n      再成戶籍地；張庭譯即張再成之孫，張連丁、黃靜茹之子\r\n      於97年11月21日遷入張再成戶籍地；張峻源即張再成之孫\r\n      、張連丁及黃靜茹之子於97年11月21日遷入張再成戶籍地\r\n      ，張峻瑋即張再成之孫、張連丁及黃靜茹之子於97年11月\r\n      21日遷入張再成戶籍地等事實，有張再成戶籍地全戶戶籍\r\n      資料在卷足憑（見原審卷第114至124頁）。可知張再成、\r\n      施玉晏自64年起，張竣閔自出生起，即設籍在張再成戶籍\r\n      地，僅門牌曾經整編而已，而張連丁、張連進之戶籍雖曾\r\n      遷徙，惟均在油車里內，張竣閎則於96年遷入張再成戶籍\r\n      地，張博雅、黃靜茹、張庭譯、張峻源、張峻瑋戶籍遷徙\r\n      係於97年間，距離系爭選舉日已有6、7年之久，期間於\r\n      100年尚舉行過另1次里長選舉，實難認渠等當時均係為取\r\n      得系爭選舉之投票權而虛偽遷徙戶籍。上訴人雖以黃靜茹\r\n      實際上住在桃園，張博雅實際上住在臺中，故為幽靈人口\r\n      云云，然依證人即張再成之長媳黃靜茹於原審結證稱：伊\r\n      之前在桃園有買房屋故設籍，嗣因沒有房屋乃遷回張再成\r\n      戶籍地，伊常常回去淡水，桃園房屋係承租故不安定，遷\r\n      移戶籍回淡水不用再遷，伊長子由公婆帶大，現還住在淡\r\n      水等語（見原審卷第178頁至第179頁），則以黃靜茹為張\r\n      再成之長媳，於桃園之自有住宅出售後，因住所係承租而\r\n      不固定，且時常回公婆住處，長子亦與公婆同住，而將戶\r\n      籍遷回張再成戶籍地內，要與情理無違；另證人即張再成\r\n      之女張博雅於原審亦到庭具結證述：伊在臺中、淡水均有\r\n      居住，因淡水信用合作社要推選社員代表，故於97年間將\r\n      戶籍遷回張再成戶籍地等語（見原審卷第177頁），足見\r\n      張博雅遷移戶籍與淡水信用合作社社員代表選舉有關，亦\r\n      非無正當事由，參諸黃靜茹、張博雅遷移戶籍均於上1屆\r\n      里長選舉之前，且為上訴人仍任油車里里長期間，要難認\r\n      其等早於97年間即明知被上訴人於103年有意參選系爭選\r\n      舉，而共謀以虛偽遷徙戶籍取得投票權而為投票甚明。此\r\n      外，黃儀君雖於102年8月3日遷入張再成戶籍地，惟遷徙\r\n      戶籍之原因甚多已如前述，上訴人並未提出具體證據證明\r\n      黃儀君係意圖使被上訴人當選而虛偽遷徙戶籍，徒以張再\r\n      成與上訴人曾有不睦，即推論張再成之家人與被上訴人間\r\n      有共同犯意之聯絡，以虛偽遷徙戶籍取得投票權而為投票\r\n      ，僅為上訴人主觀之臆測，洵無足採。\r\n    上訴人復以油車里於99年度之選舉人數為4,345人，至103\r\n      年度僅增加320人至4,665人，惟系爭投票所卻增加404票\r\n      ，高於全里增加之選舉人數，顯有幽靈人口云云，並提出\r\n      中央選舉委員會99年及103年直轄市里長選舉選舉概況（\r\n      新北市淡水區）為證（見原審卷第40至43頁）。然查，系\r\n      爭投票所所屬選舉權人數增加，其事由多端，縱有實際未\r\n      居住於戶籍地之人，或可能因就業、就學、服兵役，或可\r\n      能為子女學區、農保、都會區福利給付優渥、保席次或其\r\n      他因素，不一而足，然此與意圖支持特定候選人當選而遷\r\n      徙戶籍尚屬有間，即使系爭投票所之選舉人數增加甚多，\r\n      亦難憑以遽認渠等均係意圖支持被上訴人當選而虛偽遷徙\r\n      戶籍，且與被上訴人間就此有共同之犯意聯絡。再者，證\r\n      人塗君宗雖證述：油車里沒有新遷入者，都是遷出等語（\r\n      見原審卷第74頁），然油車里選舉人數多達4千多人，縱\r\n      為里長亦無法一一熟識，塗君宗當無可能對於全里或系爭\r\n      投票所內全部里民居住情形全盤了解，且其為五王爺廟副\r\n      主任委員，並非戶政事務所人員，又何能確知油車里人口\r\n      只有戶籍遷出而無遷入，是其證詞僅為個人臆測，尚無足\r\n      採。況且，塗君宗陳稱油車里內20幾歲之人伊不認識等語\r\n      （見原審卷第74頁），則油車里選舉人數增加，或有可能\r\n      係因4年前尚未有選舉權之青少年，於系爭選舉時已年滿\r\n      20歲而取得選舉權之故，系爭投票所縱有塗君宗不認識之\r\n      年輕里民前往投票，亦難認該等投票者即為幽靈人口。準\r\n      此，上訴人前揭主張，要非可取。\r\n    此外，上訴人未提出其他證據證明被上訴人有意圖使被上\r\n      訴人當選，以虛偽遷徙戶籍取得投票權而為投票之行為，\r\n      則其主張即與刑法146條第2項規定之要件不符，難認有據\r\n      。\r\n   上訴人依選罷法第120條第1項第3款提起本件當選無效之訴\r\n     ，有無理由？\r\n     徵諸上述，被上訴人並無刑法第146條第1、2項之行為，上\r\n     訴人依選罷法第120條第1項第3款提起本件當選無效之訴，\r\n     為無理由。\r\n六、綜上所述，上訴人依選罷法第120條第1項第3款規定請求判\r\n    決被上訴人於系爭選舉之當選無效，非屬正當，不應准許。\r\n    從而，原審所為上訴人敗訴之判決，並無不合。上訴意旨指\r\n    摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。\r\n七、又本件被上訴人所涉妨害投票等罪嫌，雖仍於臺灣士林地方\r\n    法院檢察署105年度偵字第939號案件偵查中，惟民事訴訟之\r\n    裁判乃獨立於刑事案件而為認定，本件事證已臻明確，兩造\r\n    其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為\r\n    均不足以影響本判決之結果，爰不逐一論列，上訴人聲請偵\r\n    查終結後再辯論終結，核無必要，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    15    日\r\n                  選舉法庭\r\n                        審判長法  官  翁昭蓉\r\n                              法  官  管靜怡\r\n                              法  官  劉又菁\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    15    日\r\n                              書記官  林吟玲"
}