{
  "JID": "TPHV,104,選上,39,20160329,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "39",
  "JDATE": "20160329",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第39號\r\n上　訴　人　李逢春　\r\n訴訟代理人　黃國鐘律師\r\n被　上訴人　新北市選舉委員會\r\n法定代理人　許育寧　\r\n訴訟代理人　黃陽壽律師\r\n複　代理人　黃喬詮律師　\r\n上列當事人間當選無效事件，上訴人對於中華民國104年8月25日\r\n臺灣新北地方法院104年度選字第15號第一審判決提起上訴，本\r\n院於105年3月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：上訴人為新北市板橋區第二屆里長選舉（\r\n    下稱系爭選舉）幸福里選舉區（下稱系爭選區）之里長候選\r\n    人，訴外人吳朝琦（下稱吳朝琦）為系爭選區之里長候選人\r\n    兼現任里長。詎吳朝琦竟要求其轄下鄰長，於系爭選舉投票\r\n    前一天即民國103年11月28日傍晚6時許廣發如附件之《幸福\r\n    里重要通知》文宣（下稱系爭文宣），上訴人獲通知後，要\r\n    求訴外人張數鐘鄰長不得再行發放系爭文宣，張數鐘表示係\r\n    吳朝琦要求，嗣吳朝琦趕至仍要求張數鐘繼續發放，並表示\r\n    有事由其負責。上訴人乃通知被上訴人並傳真系爭文宣，被\r\n    上訴人之人員表示只能對吳朝琦做行政處罰。吳朝琦為幸福\r\n    里現任里長，竟假借里辦公處之政府機關名義，印製散發內\r\n    容記載投票日期、時間、投票應備物件之系爭文宣，並於系\r\n    爭文宣通知選民投票給吳朝琦，涉嫌偽造準公文書並加以行\r\n    使，依公職人員選舉罷免法（下稱選罷法）施行細則第12條\r\n    第3項本文及選罷法第11條規定，製作及分發投票通知單為\r\n    選舉事務之一環，而現任里長吳朝琦為被上訴人之使用人，\r\n    亦為執行公務之人，其行使偽造準公文書即投票通知單情事\r\n    ，被上訴人應與自己之故意或過失負同一責任，被上訴人辦\r\n    理系爭選舉有關系爭選區部分已然違法，選舉結果應屬無效\r\n    ，爰依選罷法第118條第1項規定求為判決系爭選舉有關系爭\r\n    選區之選舉無效。原審判決上訴人敗訴。上訴人不服提起上\r\n    訴，上訴聲明：原判決關於上訴人部分廢棄。系爭選舉\r\n    有關系爭選區之選舉無效。\r\n二、被上訴人則以：吳朝琦雖為幸福里現任里長，但非被上訴人\r\n    之委員、監察人員、職員、新北市板橋區公所辦理選舉事務\r\n    之人員，亦未經被上訴人派充投票所、開票所工作人員，故\r\n    不具選罷法第27條第1項第4款不得登記為候選人之消極資格\r\n    ，而經核准登記為系爭選舉之系爭選區里長候選人，其行為\r\n    與被上訴人無涉。系爭文宣係吳朝琦自行製發之競選宣傳品\r\n    ，並非投票通知單，亦非被上訴人要求吳朝琦製發者，要與\r\n    被上訴人無關，被上訴人並無辦理選舉違法。又上訴人與當\r\n    選人票數差距321票，顯然不足以影響選舉結果，況被上訴\r\n    人亦顯無選務瑕疵之違法已明顯且重大，亦不符合足以影響\r\n    選舉結果之要件，上訴人之請求為無理由，應予駁回等語，\r\n    資為抗辯。答辯聲明：上訴駁回。\r\n三、兩造不爭執事項（見本院卷第62頁）：\r\n  甲○○為103年11月29日所舉行系爭選舉之系爭選區里長候\r\n    選人，吳朝琦則為系爭選舉之系爭選區里長候選人兼現任里\r\n    長。\r\n  吳朝琦製作如附件系爭文宣，並請鄰長及其友人發送。\r\n  系爭選舉經被上訴人公告有關幸福里里長當選人為吳朝琦，\r\n    其票數為1,083票，甲○○票數為762票，有系爭選舉各村里\r\n    候選人在各投開票所所得票數一覽表、幸福里里長候選人得\r\n    票數、新北市選舉委員會公告、103年新北市村(里)長選舉\r\n    板橋區當選人名單可參（見原審卷第42、57頁、本院卷第89\r\n    、90頁）。\r\n  被上訴人於103年11月28日收到他人於當日下午5時50分檢舉\r\n    傳真系爭文宣，經被上訴人於第34次委員會會議決議依選罷\r\n    法第52條第1項、第110條第1項規定，對吳朝琦處10萬元罰\r\n    鍰等情，有系爭文宣、被上訴人第34次委員會會議紀錄可參\r\n    （見原審卷第64頁、第68至70頁）。\r\n四、上訴人主張伊參與系爭選舉之系爭選區里長競選，吳朝琦為\r\n    該選區里長候選人兼現任里長，竟要求其轄下鄰長，於系爭\r\n    選舉投票前一天傍晚6時許廣發系爭文宣，涉嫌偽造準公文\r\n    書並加以行使，吳朝琦為被上訴人之使用人，亦為執行公務\r\n    之人，則被上訴人辦理系爭選舉有關系爭選區已然違法，選\r\n    舉結果應屬無效等語，為被上訴人否認。茲審酌分敘如下：\r\n  上訴人主張吳朝琦為系爭選舉之系爭選區里長候選人兼現任\r\n    里長，假借里辦公室之政府機關名義，印製散發系爭文宣，\r\n    涉嫌偽造準公文書並加以行使，現任里長為被上訴人之使用\r\n    人，亦為執行公務之人，被上訴人應與自己之故意或過失負\r\n    同一責任，就選舉事務之角度而言，則為「辦理選舉違法」\r\n    云云，並提出系爭文宣影本為證（見原審卷第18頁），為被\r\n    上訴人否認。按「直轄市、縣（市）選舉委員會就下列各種\r\n    公職人員選舉、罷免事務，指揮、監督鄉（鎮、市、區）公\r\n    所辦理：一、選舉人名冊公告閱覽之辦理事項。二、投票所\r\n    、開票所設置及管理之辦理事項。三、投票所、開票所工作\r\n    人員遴報事項。四、選舉、罷免票之轉發事項。五、選舉公\r\n    報及投票通知單之分發事項。六、選舉法令之宣導事項。七\r\n    、其他有關選舉、罷免事務之辦理事項。」選罷法第11條第\r\n    2項固有明文，惟同法第27條就候選人消極資格亦有規定：\r\n    「下列人員不得登記為候選人：…四、各級選舉委員會之委\r\n    員、監察人員、職員、鄉（鎮、市、區）公所辦理選舉事務\r\n    人員及投票所、開票所工作人員。」，則吳朝琦雖為幸福里\r\n    現任里長，但其個人並非當然係辦理選舉事務之人員，且其\r\n    既經核准登記為系爭選舉之系爭選區里長候選人，依常情應\r\n    非屬為被上訴人辦理選舉事務之人員。又新北市板橋區公所\r\n    依被上訴人之指揮監督辦理系爭選舉相關事務，有關實際辦\r\n    理分送投票通知單之人為徐淑慧，有被上訴人提出之新北市\r\n    板橋區公所105年1月29日新北板民字第0000000000號函影本\r\n    可稽（見本院卷第134頁），此外，上訴人亦未舉何證據證\r\n    明吳朝琦為被上訴人之委員、監察人員、職員、區公所辦理\r\n    選舉事務人員及投票所、開票所工作人員，自難認吳朝琦為\r\n    被上訴人辦理系爭選舉之使用人或執行公務之人。\r\n  系爭文宣內容略為：「★幸福里重要通知★敬愛的里民：您\r\n    好!3合1的選舉將在11月29日(星期六)舉行。投票時間\r\n    早上08：00到下午04：00。投票當天，請攜帶新版身分證\r\n    、個人印章、投票通知書。投票所編號927號。1-9鄰投票\r\n    所文德國小(117教室)。投票所編號928號10-13鄰投票所\r\n    文德國小(114教室)。投票所編號929號14-19鄰投票所文\r\n    德國小()115教室。…」等語，其右側並印有103年新北市幸\r\n    福里里長選舉仿選舉票格式，及吳朝琦之號次（2號）、吳\r\n    朝琦相片及其候選人姓名「吳朝琦」，並於吳朝琦圈選欄位\r\n    印有圈選圖章之樣式，固有系爭文宣影本足佐（見原審卷第\r\n    18頁）。然查：\r\n  1.依被上訴人提出新北市板橋區公所105年1月29日新北板民字\r\n    第0000000000號函影本稱：分送幸福里投票通知單者為徐淑\r\n    慧，分送投票通知單日期為103年11月21日至11月25日，發\r\n    送方式為親自遞送各家戶，經電詢幸福里全部鄰長(共19名)\r\n    ，均表示有收到公所同仁分送之投票通知單；收到日期為10\r\n    3年11月26日前送達；如有少部分未收到之情況，則由公所\r\n    查閱選舉人名冊及內政部戶政司資訊網查詢是否設籍，再行\r\n    補單由該同仁前往送達等語（見本院卷第134頁）。而依選\r\n    罷法施行細則第12條第3項規定，戶政機關應依據確定之選\r\n    舉人名冊填造投票通知單，送由鄉（鎮、市、區）公所於投\r\n    票日2日前分送選舉區內各戶。但鄉（鎮、市）及原住民區\r\n    以下公職人員之選舉，得免填送。然戶政機關就系爭選舉仍\r\n    填造投票通知單，且系爭選舉（里長選舉）係與直轄市長、\r\n    市議員、山地原住民區長、區民代表、臺灣省及福建省縣市\r\n    長、縣市議員、鄉鎮市長、鄉鎮市民代表及村里長選舉合辦\r\n    之九合一選舉，此為眾所周知之事。新北市於上開九合一選\r\n    舉時為直轄市，則選舉人係在同一時間，在同一投票所分別\r\n    領取直轄市長、市議員及系爭選舉選舉票進行投票，戶政機\r\n    關就直轄市長、市議員及系爭選舉既製有投票通知單，則新\r\n    北市板橋區公所於遞送時，除系爭選舉之投票通知單外，尚\r\n    應遞送直轄市長、市議員之投票通知單，當無僅分送選舉人\r\n    直轄市、市議員投票通知單，而單獨漏送系爭選舉投票通知\r\n    單之理。又投票通知單內容除記載選舉人有關選舉種類、投\r\n    票所別、地點、時間外，並詳細記載選舉人姓名、地址、選\r\n    舉人名冊頁數號次、村里鄰別等資料，與系爭文宣左側僅記\r\n    載投票時間、各鄰之投票所及投票應攜帶文件等尚有不同，\r\n    且系爭文宣右側並印有類似選舉票之樣式，與一般投票通知\r\n    單內容明顯不同，不致使一般民眾之選舉人產生誤認系爭文\r\n    宣為正式投票通知單之情形。\r\n  2.又「選舉委員會應依下列規定期間，發布各種公告：一、選\r\n    舉公告，須載明選舉種類、名額、選舉區之劃分、投票日期\r\n    及投票起、止時間，並應於公職人員任期或規定之日期屆滿\r\n    四十日前發布之。但總統解散立法院辦理之立法委員選舉、\r\n    重行選舉、重行投票或補選之公告日期，不在此限。二、候\r\n    選人登記，應於投票日二十日前公告，其登記期間不得少於\r\n    五日。但鄉（鎮、市）民代表、原住民區民代表、鄉（鎮、\r\n    市）長、原住民區長、村（里）長之選舉，不得少於三日。\r\n    三、選舉人名冊，應於投票日十五日前公告，其公告期間，\r\n    不得少於三日。四、候選人名單，應於競選活動開始前一日\r\n    公告。五、選舉人人數，應於投票日三日前公告。六、當選\r\n    人名單，應於投票日後七日內公告。」、「選舉委員會應彙\r\n    集下列資料及選舉投票等有關規定，編印選舉公報，並得錄\r\n    製有聲選舉公報：一、區域、原住民立法委員及地方公職人\r\n    員選舉，各候選人之號次、相片、姓名、出生年月日、性別\r\n    、出生地、推薦之政黨、學歷、經歷及政見。二、全國不分\r\n    區及僑居國外國民立法委員選舉，各政黨之號次、名稱、政\r\n    見及其登記候選人之姓名、出生年月日、性別、出生地、學\r\n    歷及經歷。有政黨標章者，其標章。」舉罷法第38條第1項\r\n    、第47條第1項定有明文。參諸系爭文宣內容，核與上開選\r\n    罷法第38條第1項所定選舉公告、候選人登記、選舉人名冊\r\n    、候選人名單、選舉人人數、當選人名單，及同法第47條1\r\n    項選舉公報內容均有不同，自非上開規定所定被上訴人應發\r\n    布之公告或編印之公報。\r\n  3.復按「選舉票由選舉委員會按選舉區，依下列各款規定印製\r\n    、分發及應用：一、區域、原住民立法委員及地方公職人員\r\n    選舉，選舉票應刊印各候選人之號次、姓名及相片；經政黨\r\n    推薦之立法委員選舉候選人，應同時刊印推薦該候選人之政\r\n    黨名稱；非經政黨推薦之候選人，刊印無。二、全國不分區\r\n    及僑居國外國民立法委員選舉，選舉票應刊印政黨之號次、\r\n    標章及名稱。前項第二款之政黨標章，以經中央主管機關備\r\n    案者為限；未經備案者不予刊登。第一項選舉票，由直轄市\r\n    、縣（市）選舉委員會依中央選舉委員會規定之式樣及顏色\r\n    印製，並由監察小組委員到場監印，於投票日前一日交各該\r\n    投票所主任管理員會同主任監察員當眾點清。」、「選舉之\r\n    投票，由選舉人於選舉票圈選欄上，以選舉委員會製備之圈\r\n    選工具圈選一人。但全國不分區及僑居國外國民立法委員選\r\n    舉，圈選一政黨。選舉人圈選後，不得將圈選內容出示他人\r\n    。第一項圈選工具，由直轄市、縣（市）選舉委員會依中央\r\n    選舉委員會規定之式樣製備。」選罷法第62、63條定有明文\r\n    。是參酌系爭文宣右側樣式，雖與選舉票內容相仿，惟選舉\r\n    票為選舉人投票時，始於投票所向選務人員領取選舉票後，\r\n    依選舉委員會製備之圈選工具進行圈選，且選舉票亦不會有\r\n    記載如系爭文宣左側關於投票時間、投票所地點及投票應攜\r\n    文件等資料，一般人應無誤認之虞。\r\n  4.綜上，系爭文宣右側樣式雖與選舉票內容相仿，而左側有類\r\n    似投票通知單有關投票時間及各鄰投票所地點之記載，然並\r\n    無正式投票通知單所載有關選舉人姓名、地址、選舉人名冊\r\n    號次、村里鄰別等資料，應無令一般人誤認之虞。而系爭文\r\n    宣與被上訴人依法應製作之選舉公告、候選人登記、選舉人\r\n    名冊、候選人名單、選舉人人數、當選人名單，選舉公報及\r\n    投票通知單內容顯有不同。參以證人吳朝琦在原審亦證稱：\r\n    系爭文宣係因看到朱立倫競選文宣亦有同樣型式，所以學他\r\n    製作，伊不一定找鄰長幫忙發文宣，有找好友及鄰長等語（\r\n    見原審卷第119頁反面至第120頁），被上訴人辯稱系爭文宣\r\n    僅係系爭文宣係吳朝琦所製發之競選宣傳品，並非「投票通\r\n    知單」，與被上訴人無關等語，應堪採信。至上訴人所提選\r\n    舉關係爭議之研究、選舉關係犯罪、公職選舉法違反判例集\r\n    、選舉法-法律學全集5-Ⅱ版等日本國選舉相關書籍節本（\r\n    見原審卷第164至168頁、本院卷第148至161頁），係日本國\r\n    相關選舉規定及案例，尚無從逕為有利上訴人之認定。\r\n  按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，選罷法第\r\n    118條第1項定有明文。本件吳朝琦並非被上訴人之選務人員\r\n    ，系爭文宣為其所發放之選舉文宣，並非被上訴人依選罷法\r\n    所製作之文書。而上訴人以吳朝琦散發偽造準公文書為由，\r\n    向臺灣新北地方法院檢察署（下稱新北地檢署）告發，亦經\r\n    該署認吳朝琦所製作及發放系爭文宣，與行使偽造公文書要\r\n    件不符為由為不起訴處分，有刑事告訴及聲請扣押證據狀、\r\n    新北地檢署104年度選偵字第61號檢察官不起訴處分書等件\r\n    影本可參（見原審卷第135至140頁）；上訴人雖聲請再議，\r\n    然因上訴人並非被害人，依法不得聲請再議，亦經臺灣高等\r\n    法院檢察署通知其聲請再議為不合法等情，有該署104年7月\r\n    17日函影本足佐（見本院卷第91頁）。又吳朝琦並非被上訴\r\n    人辦理系爭選舉之選務人員，已如前述。其自行製作及散發\r\n    系爭文宣之行為，僅為吳朝琦之選舉策略，亦無從認其為被\r\n    上訴人之使用人。至吳朝琦所為系爭文宣，雖有不當，然仍\r\n    與選罷法第118條第1項規定之要件不符，且經被上訴人以違\r\n    反選罷法第52條第1項規定處以10萬元罰鍰，有裁處書影本\r\n    可憑（見本院卷第59頁），尚難僅因吳朝琦上開行為不當，\r\n    即認其為被上訴人之選務人員或使用人，而認被上訴人辦理\r\n    系爭選舉違法。是上訴人以吳朝琦製作及散發系爭文宣，認\r\n    被上訴人辦理系爭選舉違法，訴請系爭選舉有關系爭選區之\r\n    選舉無效，洵屬無據。\r\n五、綜上所述，上訴人依選罷法第118條第1項規定，訴請系爭選\r\n    舉有關系爭選區之選舉無效，為無理由，應予駁回。原審為\r\n    上訴人敗訴判決，核無不合，上訴人上訴意旨指摘原判決不\r\n    當，求予廢棄改判，為無理由，應予駁回。\r\n六、兩造其餘攻擊防禦方法及未經援用之舉證，經本院詳加審酌\r\n    後，認為均不足以影響本判決之結果，自無逐一詳予論駁回\r\n    之必要，併予敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    29    日\r\n                  選舉法庭\r\n                      審判長法  官  陳靜芬\r\n                            法  官  游悅晨\r\n                            法  官  蔡政哲\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    29    日\r\n\r\n                            書記官  廖月女"
}