{
  "JID": "TPHV,104,選上,36,20160308,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "36",
  "JDATE": "20160308",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第36號\r\n上　訴　人　吳勝松\r\n訴訟代理人　羅秉成律師\r\n　　　　　　曾能煜律師\r\n被上訴人　　林昭錡\r\n訴訟代理人　王志陽律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年8月26日\r\n臺灣新竹地方法院104年度選字第1號第一審判決提起上訴，本院\r\n於105年2月23日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為，同一選區之候選人得以當選人為被告，自公告當\r\n    選人名單之日起30日內，向該管轄法院提起當選無效之訴，\r\n    選罷法第120條第1項第3款定有明文。查上訴人為民國103年\r\n    11月29日舉行之新竹縣議會第18屆縣議員選舉（下稱系爭選\r\n    舉）之候選人，已於同年12月5日經新竹縣選舉委員會公告\r\n    當選，有103年新竹縣議會議員選舉當選人名單可稽（見原\r\n    審卷7頁），被上訴人以上訴人有選罷法第99條第1項之行為\r\n    ，於103年12月29日向原審提起本件當選無效之訴，此有起\r\n    訴狀上之原審收文日期戳章可參（見原審卷3頁），是被上\r\n    訴人提起本件訴訟，就法定期間之遵守於法無違，合先敘明\r\n    。\r\n貳、實體方面：\r\n一、被上訴人主張：兩造同為新竹縣議會第18屆縣議員選舉第8\r\n    選區之候選人，詎上訴人為求當選，竟於103年9、10月間，\r\n    由其自身及指示訴外人即任其議員助理翁秀梅，林勳義，透\r\n    過鄧錦相、鄒顯錦、古文松及彭德財等多名樁腳，直接或間\r\n    接地於不特定處所，以每票新臺幣（下同）500元之不正利\r\n    益為對價，向該選區有投票權之人約其不行使投票權或為一\r\n    定之行使。嗣上訴人於103年11月29日投票日，因前開賄選\r\n    行為獲有5,710張選票，經新竹縣選舉委員會於103年12月5\r\n    日公告其為新竹縣議會第18屆議員選舉之當選人。上訴人之\r\n    前揭行賄行為違反選罷法第99條第1項之規定，爰依選罷法\r\n    第120條第1項第3款規定，提起本件當選無效訴訟等語，並\r\n    聲明：上訴人就103年11月29日經新竹縣選舉委員會公告當\r\n    選新竹縣議會第18屆縣議員之當選無效（原審為被上訴人勝\r\n    訴之判決，上訴人聲明不服，提起上訴）。其答辯聲明：上\r\n    訴駁回。\r\n二、上訴人則以：伊否認有賄選行為，翁秀梅、林勳義個人之行\r\n    為均與伊無關。另依林勳義於原審104年度選字第10號刑事\r\n    訴訟審理時之供述內容以觀，均無法證明伊有透過林勳義及\r\n    鄧錦相等為賄選行為。又翁秀梅雖於二審刑事程序中為認罪\r\n    答辯，惟鄒顯景所述情節前後矛盾，與常情不符，翁秀梅是\r\n    否為免除牢獄之災，始以不實認罪以換求緩刑，尚值深究。\r\n    故無法證明伊有選罷法第99條第1項之賄選行為等語，資為\r\n    抗辯。其上訴聲明：原判決廢棄。被上訴人在第一審之\r\n    訴駁回。\r\n三、查兩造均為103年地方公職人員選舉新竹縣議員第8選舉區之\r\n    候選人，嗣103年11月29日開票結果，被上訴人之得票數為\r\n    4,328票，上訴人之得票數為5,710票，經新竹縣選舉委員會\r\n    於103年12月5日公告上訴人為當選人。被上訴人則未當選；\r\n    又翁秀梅擔任上訴人之議員助理多年，與鄒顯錦、古文松、\r\n    彭德財因涉違反選罷法案件，經臺灣新竹地方法院檢察署（\r\n    下稱新竹地檢署）以103年度選偵字第58、79、88、95、136\r\n    號提起公訴，並經原法院以104年度選字第9號（下稱第9號\r\n    ）刑事判決分別判處有期徒刑3年2月、1年8月（緩刑4年）\r\n    、1年7月（緩刑4年）及10月（緩刑2年，後3人均褫奪公權2\r\n    年），除翁秀梅對前開刑事判決聲明不服提起上訴外，其餘\r\n    鄒顯錦、古文松、彭德財均未上訴而告確定在案。嗣翁秀梅\r\n    於本院刑事庭審理時，當庭認罪，並經本院104年度選上訴\r\n    字第10號（下稱第10號）刑事判決處有期徒刑2年、緩刑5年\r\n    、褫奪公權3年在案；另林勳義、鄧錦相因涉違反選罷法案\r\n    件，經新竹地檢署分別以103年度選偵字第56、59、96號及1\r\n    04年度選偵字第2號提起公訴，並經原法院以104年度選訴字\r\n    第10號（下稱10號）刑事判決分別判處有期徒刑2年、1年8\r\n    月，均褫奪公權2年，緩刑4年並告確定在案等情，有該當選\r\n    名單（見原審卷7頁、38頁）可參，並經本院調閱原法院前\r\n    揭第9號刑事卷查明屬實，復有本院前揭第10號刑事判決可\r\n    稽（本院前揭10號刑事判決見本院卷192至195頁），堪信為\r\n    真實。\r\n四、兩造爭執事項：\r\n  選罷法第120條第1項第3款應受規範之行為人，其範圍如何\r\n    ？是否限於當選人親自實行構成要件之行為？或係當選人雖\r\n    未親自為構成要件之行為，但與為構成要件行為之他人，具\r\n    有共犯關係時，當選人仍應受上開條項之規範？亦即上訴人\r\n    就翁秀梅、鄒顯錦、古文松、彭德財、林勳義、鄧錦相等之\r\n    賄選行為是否事先知情同意或容認？\r\n  被上訴人以上訴人違反公職人員選舉罷免法第99條第1項規\r\n    定，依同法第120條第1項第3款規定提起本件當選無效訴訟\r\n    ，有無理由？\r\n五、本院得心證之理由：\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選\r\n    罷法第99條第1項定有明文。當選人有選罷法第99條第1項規\r\n    定之事由者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，同法第120條第1項第3款亦有明\r\n    文。又民主國家之選舉制度，必植基於公平、公正及公開之\r\n    基本要求，並以之作為依此制度所產生之當選人均能符合遵\r\n    守法治最低標準之擔保，苟候選人以不正當之方法破壞選舉\r\n    之公平、公正性，縱其行為之程度非屬嚴重，範圍亦非廣大\r\n    ，然其仍不具備民主制度對代議士之基本要求。因之，如有\r\n    候選人以交付賄賂或不正利益等方式，對有投票權之人行求\r\n    、期約為一定之投票行為或不為一定之投票行為，則已剝奪\r\n    或影響人民自由表達政治上意見之權利，破壞民主制度之真\r\n    諦。另公職人員選舉之結果，關乎國家施政、法律興廢及公\r\n    務員進退，影響國家根基及人民權益至深且鉅。是以妨害投\r\n    票之公正、公平及純潔，將戕害民主政治之健全發展，敗壞\r\n    選風，腐蝕民主政治之根基。故當選無效之訴，自應斟酌上\r\n    述立法意旨，採立法目的解釋，以解釋其法律文義，始符合\r\n    選罷法之立法精神，並得為正確妥當之適用。準此，選罷法\r\n    第120條第1項第3款規定所規範之當選人，其行為人之概念\r\n    不僅限於當選人本身親自為之者為限，如當選人與他人同為\r\n    共犯概念涵攝之範圍者，雖由他人實行構成要件之行為，該\r\n    當選人仍應受上開條款所規範。蓋現今選戰動員投入之人力\r\n    物力甚為龐大，各候選人為統籌選戰之進行，無不為此目的\r\n    成立專責之競選團隊全力以赴，其組織分層各司其責，該團\r\n    隊之重要幹部在為候選人贏得勝選之目標下，由候選人授權\r\n    、監督從事選舉之各相關事務，其等與各候選人原即形成緊\r\n    密之共同體，單由候選人獨力參與、規劃全局之狀況於現今\r\n    選戰已屬無法想像，是依現今競選團隊統籌指揮之模式，並\r\n    動員周遭可觀之人力、物力以觀之，若選罷法第120條所稱\r\n    「當選人」之範圍僅限於其文義之候選人本人，則各候選人\r\n    豈非人人皆得卸由其所成立之競選團隊甚或周圍之助選人員\r\n    承擔刑責，而均得脫免選罷法規定之相關責任，則選罷法為\r\n    維護選舉公平、公正之相關規定，將成具文。故如有直接證\r\n    據或綜合其他間接事證，足以證明當選人對其親友、或競選\r\n    團隊成員之賄選行為，有共同參與、授意、同意、或默許等\r\n    不違背其本意，而推由該等人實行賄選之行為者，應係當選\r\n    人與該等之行為人間共同賄選之結果，而同屬共犯範疇，是\r\n    該當選人仍應為該條所規範之對象。\r\n  又檢察官為或未為起訴、為不起訴處分之事實，均無拘束民\r\n    事訴訟之效力。另刑事判決所為事實之認定，於獨立民事訴\r\n    訟之裁判時，本不受其拘束，原審斟酌全辯論意旨及調查證\r\n    據之結果，依自由心證，為與刑事判決相異之認定，不得謂\r\n    為違法（最高法院41年台上字第1307號判例參照）。本件上\r\n    訴人就翁秀梅等之賄選行為，雖未經檢察官起訴、亦未為不\r\n    起訴處分，此部分並無拘束本院之效力。上訴人是否涉及賄\r\n    選，仍應由本院綜合一切卷證資料，依調查證據及斟酌全辯\r\n    論意旨之結果認定，並不受檢察官之不起訴處分、未據起訴\r\n    、或刑事法院之認定事實結果所拘束。是上訴人抗辯其非選\r\n    罷法第99條第1項之刑事被告，依上開刑事卷證資料均不足\r\n    以證明其有賄選行為，其當選並非無效云云，尚非可取。\r\n  查訴外人林勳義（在竹東鎮開設餐廳）、鄧錦相（為竹東鎮\r\n    東方新都社區之住戶）為使上訴人在系爭選舉中能順利當選\r\n    ，基於對有投票權人交付賄賂，或預備對有投票權人行求賄\r\n    賂，而約其投票權為一定行使之犯意聯絡，由林勳義先於10\r\n    3年9月上旬某日，在新竹縣竹東鎮○○街000巷0號2樓鄧錦\r\n    相住處大門口，交付新臺幣（下同）1萬元現金予鄧錦相，\r\n    鄧錦相則以每票500元之代價，接續向有投票權之游雲清等\r\n    人（詳細時、地、方式均如原法院前揭10號刑事判決之附表\r\n    所示）賄選，約其等及其等不知情家屬，於103年11月29日\r\n    選舉時投票予吳勝松而為一定之行使。嗣林勳義、鄧錦相分\r\n    別經判處有期徒刑2年、1年8月，均褫奪公權2年，緩刑4年\r\n    確定在案等情，業據本院調閱前揭刑事卷查明屬實。復查：\r\n    1.鄧錦相於前揭偵查案件中陳述：「（為何要於今年10月、\r\n      11月間為吳勝松議員選舉以每票新竹縣竹東鎮500元代價\r\n      幫他買票？）因為是綽號叫小胖之人（即林勳義）拜託我\r\n      的，他有一天在路上碰到我，沒有先以電話，拿一疊吳勝\r\n      松的宣傳單給我，林勳義是今年9月上旬某日白天就先在\r\n      我東方新都住處大門口拿1萬元整給我，林勳義拿給我時\r\n      說以後選舉時拜託我一下，說選舉的時候幫忙一下吳勝松\r\n      ，當時選舉的候選人號碼還沒出來，等號碼出來過後約10\r\n      月中旬某天，林勳義在我住處大門口拿一疊吳勝松宣傳單\r\n      給我，我就到社區裡投遞信箱。林勳義跟我說這1萬元你\r\n      比較好的朋友，可以叫他幫忙一下，並叫我將錢發給他們\r\n      。我給寶云汝1,000元，其中500元是還我欠他的錢，另外\r\n      我還拿給魏世枳他老婆彭瑞蓮，我拿了2,000元，他們家\r\n      有幾票我不確定，我發給買票錢的標準，大約抓每票500\r\n      元。另外游雲清我給了1,000元。」等語明確【見新竹地\r\n      檢署103年度選偵字第56號（下稱56號）偵查卷17至18頁\r\n      、44至46頁】，警方復於103年11月24日在鄧錦相之住處\r\n      查扣內裝500元現金之紅包袋2個、上訴人之宣傳單計42張\r\n      ，此有扣押物之照片及封條足憑【見新竹地檢署103年度\r\n      選偵字第59號（下稱59號）偵查卷5至7頁】，顯見林勳義\r\n      交付1萬元予鄧錦相之目的，即係請鄧錦相替上訴人為賄\r\n      選行為甚明。\r\n    2.又林勳義於103年11月24日偵訊時陳述：「（何人請你幫\r\n      忙拉抬聲勢?）吳勝松本人，說這一次選舉大家拼一點，\r\n      因為他第五任，自己也很緊張，說這一次好好拼一下，我\r\n      買票沒有買很多，就只有跟鄧錦相買，還有跟東方六期的\r\n      買，因為我負責那邊。」、「（問：你稱你負責東方新都\r\n      一帶，你所謂負責，究竟何人安排？）吳勝松跟我講的，\r\n      他說東方新都我負責，因為我住在附近，跟住戶比較熟。\r\n      」、「（你的意思是吳勝松沒有叫你買票？）有。他說東\r\n      方新都原住民比較多，原住民不能投，不要買，非原住民\r\n      部分買個10張、20張票，叫我自己處理，他沒有給我任何\r\n      金錢上的贊助，剛開始我自己掏腰包，說選完過後，錢再\r\n      拿給我，我說不用，因為我跟他很好。找非原住民，吳勝\r\n      松沒有給我一個標準，讓我自己決定要對何人買票。」、\r\n      「（依你所說吳勝松知道你要用買票的方式幫他助選，是\r\n      否如此，否則他不會說選後錢要再拿給你？）對，我說一\r\n      票500元，因為該處原住民太多，原住民不能投給吳勝松\r\n      ，我有跟吳勝松講說東方新都原住民多，一張看多少錢我\r\n      再處理，10張、20張我再來處理，至於我要用多少錢處理\r\n      我沒有跟吳勝松說。大相（即鄧錦相）跟我說一票500元\r\n      ，但我真的沒有跟吳勝松說一票要用多少買票，吳勝松只\r\n      說你處理。吳勝松大概也知道我以一票500元來幫他買，\r\n      竹東在碰選舉私底下都知道。」、「（你稱竹東大家都知\r\n      道，你這樣還敢買？）我對東方新都比較熟的人才買，找\r\n      鄧錦相比較熟，因為我只認識鄧錦相，我就是給他1萬元\r\n      去處理。」、「（你前開所述與吳勝松交涉過程中，是何\r\n      時地，是一次性或分次提及買票的事情？）我時常到他競\r\n      選總部聊天，吳勝松約是今年9月上旬，我當時時常在吳\r\n      勝松位於竹東鎮長安街的競選總部，他在9月上旬跟我說\r\n      要我去處理東方新都的部分，他給我充分的決定權，要買\r\n      10票、20票，是我自己決定的，我會看那邊有多少戶，因\r\n      為該處原住民多，所以我要買票的量就比較少，吳勝松就\r\n      交給我決定，沒有過問細節，他叫我去處理我說好，我有\r\n      跟他提過我已經丟了1萬元在東方新都那邊，吳勝松說選\r\n      後要拿給我，我說不要，我說你幫忙我這麼多，至於他選\r\n      後會不會給我錢我不知道，以上都是在9月上旬跟吳勝松\r\n      提到的事情。」、「（為吳勝松負責其他地區買票事宜的\r\n      樁腳還有何人？）我真的不知道，因為我開餐廳也忙，我\r\n      跟吳勝松說可以負責的大樓我就幫你處理，但我就沒有過\r\n      問其他地區。」（見新竹地檢署前揭56號偵查卷33頁、34\r\n      頁）；嗣於104年4月21日原審審理時，亦陳述：「（所以\r\n      你在103年9月上旬某日，在鄧錦相的住處大門口，交付鄧\r\n      錦相1萬元，是否如此？）是。」、「（你跟鄧錦相說這1\r\n      萬元要如何使用？）我在鄧錦相家門口本來是跟他說，這\r\n      1萬元拿來請支持者吃飯，叫他們投票給吳勝松，後來我\r\n      們又講到有一個里長請吃飯出問題，所以我就叫鄧錦相把\r\n      這1萬元處理掉。」、「（處理掉是什麼意思？）就是給\r\n      有投票權人一個人500元，請有投票權人投票給吳勝松。\r\n      」、「（這1萬元是你自己出的嗎？）本來是我自己出的\r\n      ，後來吳議員有拿給我，他這次當選。」等語綦詳（見原\r\n      法院前揭第10號卷91反面至92頁反面）。\r\n    3.由鄧錦相、林勳義之陳述，可知上訴人雖未明確將每票之\r\n      賄選價格告知林勳義，惟其確有與林勳義共同商量，委由\r\n      林勳義出面「負責」處理東方新都社區一帶之選民，買票\r\n      之數量及價格均由林勳義自行決定，且事後林勳義亦回報\r\n      上訴人表示已處理了，甚至上訴人事後還將該1萬元款項\r\n      歸還予林勳義等情，堪認上訴人對林勳義行賄之行為，事\r\n      前有認知，嗣林勳義透過鄧錦相向有投票權人行賄，此自\r\n      不違反上訴人之本意，再參以林勳義與上訴人係屬舊識，\r\n      雙方非但無仇隙，且二人相識二十餘年，情誼甚篤，上訴\r\n      人對林勳義開設餐廳營業曾給予助力，亦據林勳義陳述在\r\n      卷（見新竹地檢署前揭56號偵查卷35頁），則林勳義應無\r\n      設詞誣陷上訴人涉案之動機，況林勳義如誣陷上訴人，除\r\n      林勳義自陷交付賄款買票之刑責外，尚須承擔誣陷上訴人\r\n      之民刑事法律責任，顯無必要。再則林勳義、鄧錦相均因\r\n      涉違反選罷法案件，經原審前揭10號刑事判決分別判處罪\r\n      刑並告確定，已如前述，是林勳義、鄧錦相於上開刑事偵\r\n      審程序中所為之陳述，應為可採。\r\n    4.上訴人雖辯稱林勳義於偵訊時，前後陳述矛盾不一，版本\r\n      多樣，承辦檢察官多次確認林勳義之陳述後，認上訴人犯\r\n      罪嫌疑不足而未提起公訴或民事當選無效之訴，是林勳義\r\n      之行為顯與上訴人無關云云（見本院卷90頁）。然查：\r\n      林勳義於103年11月24日偵訊時，已陳述上訴人有告知\r\n        林勳義，東方新都一帶選民由林勳義負責，因林勳義住\r\n        在附近，跟該社區住戶比較熟等語，雖檢察官訊問何謂\r\n        「負責」意思時，林勳義答稱：「吳勝松都沒有講」（\r\n        見新竹地檢署前揭56號偵查卷33頁），但檢察官再追問\r\n        林勳義：「你的意思是說吳勝松沒有叫你買票？」，林\r\n        勳義即陳述：「有。他說東方新都原住民比較多，原住\r\n        民不能投，不要買，非原住民部分買個10張、20張票，\r\n        叫我自己處理．．」等語（同上頁）、「他給我充分的\r\n        決定權，要買10票、20票，是我自己決定的，我會看那\r\n        邊有多少戶，因為該處原住民多，所以我要買票的量就\r\n        比較少，吳勝松就交給我決定，沒有過問細節．．」等\r\n        語甚詳（見同上卷34頁），另經上訴人核對上開偵訊筆\r\n        錄內容與林勳義接受偵訊時之錄影光碟內容無重大差異\r\n        ，業據上訴人陳報在卷（見本院卷90頁），是林勳義已\r\n        說明上訴人於買票前重點指示之情形，自非毫無陳述，\r\n        尚不能僅執林勳義謂「吳勝松都沒有講」片語，即認林\r\n        勳義之前後陳述不一致而否認其所有供述之真實性。況\r\n        林勳義於檢察官訊問何謂「負責」時，雖不願意吐實，\r\n        但在檢察官後續追問時，林勳義既答稱上訴人指示原住\r\n        民不能投票，不要買，至於買票之票數及價格均由林勳\r\n        義決定等情，核其語意，顯已對上訴人委由林勳義「負\r\n        責」之內容情況為陳述，上訴人對林勳義賄選之行為，\r\n        實不能諉為不知。\r\n      上訴人辯稱自林勳義103年11月25日偵訊筆錄之內容可\r\n        知上訴人未曾指示、容認林勳義請東方新都住民吃飯、\r\n        買票云云（見本院卷92頁），惟檢視當日林勳義係陳述\r\n        原先用意是花1萬元請東方新都選民吃飯，幫上訴人選\r\n        舉而舉辦1、2桌餐會（事後林勳義知悉辦餐會會觸法，\r\n        始改為買票），上訴人知悉林勳義先支出此筆費用，且\r\n        上訴人未勸阻林勳義不得辦選舉餐會等語（見新竹地檢\r\n        署前揭56號偵查卷100頁），是由林勳義當日之陳述，\r\n        縱使迴避事後真正所從事之買票犯行，避重就輕之答稱\r\n        1萬元係欲舉辦選舉餐會，其亦指稱上訴人係知情且未\r\n        勸阻不得舉辦選舉餐會。是上訴人辯稱從林勳義當日偵\r\n        訊內容可知上訴人未曾指示、容認林勳義請東方新都住\r\n        民吃飯云云，委無可取。\r\n      上訴人辯稱自林勳義103年12月11日偵訊筆錄之內容可\r\n        知所謂吃飯、買票均係林勳義個人之主意，顯非上訴人\r\n        之指示或授意云云（見本院卷97頁），然查，林勳義當\r\n        日偵訊時已陳述：「處理就是買票嘛」、「是吳議員講\r\n        的」、「對，就是買票的意思。」、「就是有1次，在\r\n        他（指上訴人）家裡，當時競選總部還沒有成立，當時\r\n        吳議員就交待我說，東方新都沒有人去處理，小胖（指\r\n        林勳義之綽號），你想辦法去處理，吃飯、買票都沒有\r\n        關係。」等語甚詳（見新竹地檢署前揭56號偵查卷111\r\n        頁），則無論舉辦選舉餐會、或向選民買票之不法行為\r\n        ，均難謂與上訴人全然無關，而係出自林勳義個人一己\r\n        之意思。況林勳義僅係替上訴人助選，自身非系爭選舉\r\n        之候選人，該選舉結果與其無涉，若非上訴人之指示，\r\n        為何甘冒刑事罪責之風險，替上訴人辦選舉餐會或向選\r\n        民買票，此顯不符常情。是上訴人此部分辯解，殊無可\r\n        取。\r\n    5.從而，上訴人確有授意及指示林勳義向有投票權人為賄選\r\n      行為，林勳義再交付1萬元現金予鄧錦相，鄧錦相則以每\r\n      票500元之代價，接續向有投票權之游雲清等人為買票之\r\n      行為，洵堪採信。\r\n  次查翁秀梅（任上訴人之縣議員助理十餘年）、鄒顯錦（曾\r\n    於新竹縣竹東鎮公所任里幹事職務，嗣受邀於上訴人競選總\r\n    部成立時任司儀）、古文松（係任新竹縣竹東鎮雞林里第7\r\n    鄰鄰長）、彭德財（任新竹縣竹東鎮仁智社區管理委員會委\r\n    員），明知彭勝一、彭梁妹、方高麗、王阿足及古國楨等\r\n    均為新竹縣第18屆縣議員選舉有投票權之人，竟共同基於對\r\n    有投票權人交付賄賂，而約其為投票權之一定行使之犯意聯\r\n    絡，於103年10月下旬某日，先由翁秀梅在其經營之松大食\r\n    品有限公司（下稱松大公司）附近路邊車上，提供現金5萬\r\n    元予鄒顯錦，推由鄒顯錦為吳勝松買票；鄒顯錦於取得上開\r\n    賄賂款項5萬元後，於翌日上午某時許，在古文松住處附近\r\n    ，將賄款5萬元交付古文松，指示古文松以每票500元之對價\r\n    為吳勝松買票；古文松取得鄒顯錦交付之賄款後，乃於當日\r\n    下午某時起至翌日下午某時間，在新竹縣竹東鎮沿河街河濱\r\n    公園，將上開賄賂款項5萬元中之15,000元、27,500元，合\r\n    計42,500元交付彭德財，指示彭德財以每票500元之對價為\r\n    吳勝松買票；彭德財於取得上開賄賂款項4萬2,500元後，接\r\n    續交付賄款合計5,500元予有投票權之彭勝一、彭梁妹、\r\n    方高麗、王阿足及古國楨等（詳細時、地、方式均如本院\r\n    前揭第10號刑事判決之附表所示，見本院卷195頁反面）。\r\n    復查：\r\n    1.翁秀梅於系爭選舉中，確有為上訴人買票且交付5萬元賄\r\n      賂與鄒顯錦之行為，業據鄒顯錦於其涉犯賄選刑事案件之\r\n      偵審中結證稱：「我有給5萬元予古文松，為吳勝松買票\r\n      。」、「（5萬元交給古文松時，你說了什麼？）我說請\r\n      他幫忙，幫我幫吳勝松的選舉，幫忙多一點票數。我拿5\r\n      萬元給古文松，就是請他幫忙發這5萬元給選舉人。用意\r\n      是為了請選舉人投票給吳勝松。」、「（有無跟他講，給\r\n      選舉人的一張票多少錢？）500元。一個人給500元，請他\r\n      幫忙。」、「我拿給古文松的5萬元是別人給我的，該人\r\n      是翁秀梅，他（她）是松大行公司負責人，住在竹東鎮中\r\n      山路，我認識翁秀梅十幾年了。這一次是怎麼約碰面我忘\r\n      記了，時間是103年10月下旬，我們約在竹東鎮中山路翁\r\n      秀梅的工廠附近，翁秀梅說她有蔬菜批發廠商贊助吳勝松\r\n      選舉，要請我幫忙，第一次碰面翁秀梅就將5萬元現金以\r\n      信封袋裝著交付給我。」、「（對於起訴書所載之犯罪實\r\n      有無意見？）無意見，我認罪。」「（於103年10月下旬\r\n      某日是否有交付5萬元給古文松？）我是在他家附近交付\r\n      的，也就是新竹縣竹東鎮○○路000號附近。」、「（你\r\n      交付時，是否有跟他說這是要幫吳勝松買票的錢？）有。\r\n      」、「（這5萬元誰交付給你？）是翁秀梅。她在10月下\r\n      旬交給我，約在我交給古文松錢的前一、兩天。我是在翁\r\n      秀梅工廠附近交付的，也就是新竹縣竹東鎮○○路000號\r\n      松大食品有限公司附近。」、「（她如何交付給你的？）\r\n      她的工廠在我們家附近，我有天開車從她前面經過，她請\r\n      我等一下，我就在路邊停車等她，之後她開車門上車把錢\r\n      交給我說『有一個廠商贊助的錢』，請我幫忙吳勝松買票\r\n      。」各等語詳實（見新竹地檢署103年度聲羈字第282號偵\r\n      查卷5至6頁、103年度選偵字第88號偵查卷3頁、27頁、原\r\n      法院前揭第9號刑事卷10頁反面至11頁、43頁），參以鄒\r\n      顯錦與翁秀梅認識十餘年，雙方無任何嫌隙，又鄒顯錦於\r\n      系爭選舉時，尚受邀擔任上訴人競選總部成立時之大會司\r\n      儀，堪認其與上訴人交情甚佳，則其自無設詞構陷翁秀梅\r\n      ，並致己身身陷賄選、誣告罪責之險境。況同案被告即古\r\n      文松、彭德財等所涉賄選犯行部分，均據其等於該案偵審\r\n      中坦承不諱（見原法院前揭9號刑事卷43頁），且經原法\r\n      院前揭9號刑事判決判處罪刑並告確定在案，翁秀梅部分\r\n      雖經上訴，亦於本院刑事庭審理時當庭為認罪，而經本院\r\n      前揭10號刑事判決處有期徒刑2年，褫奪公權3年，緩刑5\r\n      年確定在案（該刑事判決見本院卷192至195頁），足見翁\r\n      秀梅、鄒顯錦、古文松、彭德財等於上開刑事偵審程序所\r\n      為之供述，堪可採認。\r\n    2.上訴人再辯稱翁秀梅未提及上訴人有指示賄款行為，買票\r\n      賄選行為純係翁秀梅個人之行為，完全與其無涉云云。然\r\n      查：\r\n      翁秀梅於前揭刑事案件中，雖未供述系爭5萬元賄款係\r\n        上訴人所交付或上訴人直接指示買票行為，以致無直接\r\n        事證足以證明上訴人有與翁秀梅共同為賄選之意思連絡\r\n        及行為分擔。惟按應證之事實雖無直接證據足資證明，\r\n        但可應用經驗法則，依已明瞭之間接事實，推定其真偽\r\n        。是以證明應證事實之證據資料，並不以可直接單獨證\r\n        明之直接證據為限，凡先綜合其他情狀，證明某事實，\r\n        再由某事實為推理的證明應證事實，而該間接事實與應\r\n        證事實之間，依經驗法則及論理法則已足推認其有因果\r\n        關係存在者，自非以直接證明應證事實為必要（最高法\r\n        院98年度台上字第2035號判決意旨可資參照），是證明\r\n        待證事實之證據資料，不以可直接單獨證明之直接證據\r\n        為限，間接證據亦包括在內。凡先綜合其他情狀，證明\r\n        間接事實後，再本於嚴謹之推理作用，以間接事實證明\r\n        待證事實，並非法之所不許。是不能僅因翁秀梅未供述\r\n        上訴人為共同正犯一節，即可判斷上訴人與本件賄選案\r\n        件全然無關，進而為有利於上訴人之推論。\r\n      又上訴人與翁秀梅係自父執輩即相識，雙方兩代世交，\r\n        自75年間起，二人因任職同一家公司而具同事情誼，嗣\r\n        雙方合夥經營便當餐飲，後上訴人擔任民意代表，即將\r\n        合作經營之松大公司之股份轉讓予翁秀梅，更將松大公\r\n        司之負責人變更為翁秀梅，惟上訴人仍於松大公司各廣\r\n        告網頁內以聯絡人、負責人不等之名義為掛名之情，有\r\n        經濟部商業司公司及分公司基本資料查詢（明細）之網\r\n        頁、松大公司廣告網頁等件可稽（見原審卷124至129頁\r\n        、原審前揭9號刑事卷68頁），足見其二人不僅家族淵\r\n        源深厚，且為生意上合作之夥伴，二人交情甚篤。再則\r\n        ，翁秀梅自上訴人任第一任議員時，即擔任其助理，迄\r\n        至103年12月31日止，已擔任上訴人連續4屆之議會助理\r\n        ，系爭選舉時，翁秀梅每天都會與上訴人在競舉總部碰\r\n        面連絡，發生任何大小事情，也會向上訴人報告，並協\r\n        助上訴人處理競選文宣和婚喪送禮等事宜，此據翁秀梅\r\n        於前開刑事案件偵審中供承在卷（見新竹地檢署103年\r\n        度聲羈字第299號偵查卷5頁、103年度選偵字第136號偵\r\n        查卷38頁、39頁、原審第9號刑事卷68頁、105頁反面）\r\n        ，益見翁秀梅不僅係上訴人所信任之夥伴，且積極參與\r\n        上訴人系爭選舉之競選活動。再審酌翁秀梅多年擔任上\r\n        訴人之議員助理，參與多次選務事務，堪認選務經驗豐\r\n        富，自無可能不知賄選行為對上訴人及其自身所涉及之\r\n        民、刑事法律責任，及依現今民意潮流，賄選者均被民\r\n        眾唾棄，於政治上幾乎無生存空間，該賄選行為實影響\r\n        候選人至深且鉅，則衡諸常理，翁秀梅於競選過程中，\r\n        欲請託相識多年之友人鄒顯錦為上訴人賄選買票時，事\r\n        前焉有未與上訴人磋商之理，俾使上訴人於自行衡量利\r\n        害關係後抉擇之。何況翁秀梅已供述每日發生之任何事\r\n        情均會與上訴人聯絡（見原審第9號刑事卷105頁反面）\r\n        ，欲從事賄選之不法行為，而交付金額高達5萬元，該\r\n        數目顯大於一般婚喪送禮，且其交付對象亦係協助上訴\r\n        人競選之鄒顯錦，並非上訴人毫不相識之一般人，更是\r\n        無不對上訴人報告，請求裁示之理。苟謂上訴人對自身\r\n        僱傭多年之助理翁秀梅、競選活動成員鄒顯錦所從事關\r\n        於選舉事務之行為，事先完全不知、或未經上訴人同意\r\n        ，即得擅自為之，實屬違背經驗法則及論理法則。是堪\r\n        認上訴人對翁秀梅請託鄒顯錦於競選期間對有投票權之\r\n        人，為上開交付賄賂而約使投票予上訴人之行為，係知\r\n        情同意或容認為之，洵堪認定。\r\n      準此，上訴人雖非原法院前揭第9號及本院前揭第10號\r\n        刑事案件之共同被告，惟本院斟酌上開事證結果，已足\r\n        以認定上訴人有事先知情同意或容認翁秀梅為賄選之行\r\n        為，嗣翁秀梅交付5萬元予鄒顯錦，經鄒顯錦將賄款交\r\n        付予古文松，再經古文松交付予彭德財以每票500元之\r\n        對價向該選區有投票權者買票，以求上訴人順利當選。\r\n        是上訴人辯稱翁秀梅之賄選行為係個人行為，與之全然\r\n        無關云云，殊非可取。\r\n  上訴人對林勳義、翁秀梅等為賄選行為，係事先知情同意或\r\n    容認，業如前述，則林勳義、鄧錦相、翁秀梅、鄒顯錦、古\r\n    文松及彭德財等，為求其當選而向該選區有投票權人，以每\r\n    票500元作為對價，約其投票權為一定行使之行為，構成選\r\n    罷法第120條第1項第3款之有同法第99條第1項之賄選行為等\r\n    情，甚為明確，從而，被上訴人以上訴人違反選罷法第99條\r\n    第1項規定，依同法第120條第1項第3款規定提起本件當選無\r\n    效訴訟，為有理由。\r\n六、綜上所述，被上訴人依選罷法第120條第1項第3款當選無效\r\n    規定，自新竹縣選舉委員會公告當選人名單之日起30日內，\r\n    提起本件當選無效之訴，請求判決宣告上訴人就103年11月\r\n    29日經新竹縣選舉委員會公告當選新竹縣議會第18屆縣議員\r\n    之當選無效，為有理由。原審為上訴人敗訴之判決，核無不\r\n    合，上訴意旨仍執前詞，指摘原判決不當，求為廢棄，為無\r\n    理由，應駁回其上訴。\r\n七、本件事證已臻明確，兩造其餘之主張、陳述及所提之證據資\r\n    料，核與判決結果無何影響，爰不一一論述，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    8     日\r\n                      選舉法庭\r\n                        審判長法  官  陳玉完\r\n                              法  官  曾部倫\r\n                              法  官  呂淑玲\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    9     日\r\n                              書記官  秦湘羽"
}