{
  "JID": "TPHV,104,選上,44,20160329,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "44",
  "JDATE": "20160329",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第44號\r\n上　訴　人　鄭永金\r\n訴訟代理人　鄭勵堅律師\r\n　　　　　　李佳玲律師\r\n　　　　　　王靖夫律師\r\n被　上訴人　邱鏡淳\r\n訴訟代理人　陳恩民律師\r\n　　　　　　魏翠亭律師\r\n　　　　　　羅文昱律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年11月18\r\n日臺灣新竹地方法院103年度選字第8號第一審判決提起上訴，本\r\n院於105年3月15日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日內，向該管轄\r\n    法院提起當選無效之訴，選罷法第120條第1項第3款定有明\r\n    文。查被上訴人為民國103年11月29日舉行之臺灣省新竹縣\r\n    第17屆縣長選舉（下稱系爭選舉）之候選人，並已於103年\r\n    12月5日經中央選舉委員會（下稱中選會）公告當選，有中\r\n    選會選舉公告及系爭選舉選舉公報在卷可稽（見原審卷第\r\n    99-101頁）；而上訴人為同一選舉區之候選人，其以被上訴\r\n    人有選罷法第99條第1項之情事（上訴人於原審併依選罷法\r\n    第120條第1項第1、2款規定請求當選無效之事由，業經上訴\r\n    人捨棄，見本院卷第63頁背面），於103年12月16日具狀向\r\n    原審提起本件當選無效之訴（見原審卷第1頁），未逾中\r\n    選會公告當選名單之日起30日之法定期間，合先敘明。\r\n貳、實體方面\r\n一、上訴人主張：兩造為系爭選舉之候選人，被上訴人固於103\r\n    年12月5日經中選會公告當選為新竹縣長，惟被上訴人於系\r\n    爭選舉期間，藉其任內聘請之縣政顧問魏政方擔任亞太國際\r\n    地產大新竹營運處（下稱亞太地產大新竹營運處）營運長之\r\n    身分，由魏政方於103年11月5日舉辦「第一次餐會」席開50\r\n    桌，並懸掛紅布條支持被上訴人連任成功，席間陪同被上訴\r\n    人逐桌敬酒，且以邀請被上訴人上台宣揚政績及共同造勢呼\r\n    喊當選之方式，為被上訴人助選，並支付第一次餐會所有費\r\n    用，顯見魏政方確係為被上訴人從事競選工作之人，其行為\r\n    應視同被上訴人之行為。被上訴人另於103年11月21日「第\r\n    二次餐會」中，藉其聘請之縣政顧問蘇雯英擔任新竹縣不動\r\n    產代銷經紀商業同業公會理事長身分，席開50桌；而蘇雯英\r\n    除支付第二次餐會所有費用外，並在第二次餐會之邀請函內\r\n    容直接寫出「新竹縣○○○○0號邱鏡淳」、「連任成功再\r\n    創高峰」等語，同時發送手機訊息通知與會者聚餐時間、地\r\n    點，且在會中要求有投票權之選民投票予被上訴人，蘇雯英\r\n    上開為被上訴人助選、造勢及拉票等行為，顯係為被上訴人\r\n    從事競選工作之人，其行為應視同被上訴人之行為。因上開\r\n    二次餐會均是以免費招待用膳之方式，使在場有系爭選舉投\r\n    票權之人獲有不正利益，自屬賄選行為，已符合選罷法第99\r\n    條第1項之規定。為此，依選罷法第120條第1項第3款之規定\r\n    ，提起本件訴訟，請求判命：中選會103年12月5日公告系爭\r\n    選舉當選人為被上訴人之當選無效。原審判決上訴人敗訴。\r\n    上訴人不服提起上訴，並聲明：原判決廢棄。中選會10\r\n    3年12月5日公告系爭選舉當選人為被上訴人之當選無效。\r\n二、被上訴人則以：上訴人主張「第一次餐會」及「第二次餐會\r\n    」均為賄選餐會，並非事實。第一次餐會因適逢選舉，各候\r\n    選人均有到場拜票，且該次餐會非由被上訴人競選陣營舉辦\r\n    ，自與被上訴人無關。上訴人雖以被上訴人將第一次餐會日\r\n    期註記在「1hr stay」之行程表內，據此主張被上訴人競選\r\n    團隊早已規劃參與第一次餐會云云，然已為被上訴人所否認\r\n    ，且縱使被上訴人當日有此行程，惟競選期間參與各種場合\r\n    之拜票，本屬正常，上訴人當日亦親臨餐會現場拜票致詞，\r\n    自不得以被上訴人參與該次餐會即可逕認此屬賄選餐會。再\r\n    者，第二次餐會亦非被上訴人或被上訴人競選陣營所舉辦，\r\n    被上訴人亦未到場參與；且第二次餐會之邀請卡係蘇雯英所\r\n    發，被上訴人未曾參與亦無權干涉，自不得據此即認被上訴\r\n    人有賄選行為等語，資為抗辯。並對上訴人上訴，答辯聲明\r\n    ：上訴駁回。\r\n三、兩造不爭執事項（見原審卷第198頁）：\r\n  兩造同為系爭選舉之候選人（見原審卷第101頁）。\r\n  系爭選舉投票結果，被上訴人於103年12月5日經中選會公告\r\n    當選臺灣省新竹縣第17屆縣長，得票數為12萬4,309票（見\r\n    原審卷第100頁）；上訴人得票數為11萬8,698票，為落選\r\n    人中得票數最多者（見原審卷第106頁）。\r\n四、上訴人主張被上訴人以免費招待餐宴方式行賄選民，有選罷\r\n    法99條第1項之行為，依同法第120條第1項第3款規定，其當\r\n    選臺灣省新竹縣第17屆縣長資格應屬無效等語，為被上訴人\r\n    所否認，並以上開情詞置辯。茲論述如下：\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科新臺幣（下同）100萬元以上1,000萬\r\n    元以下罰金，選罷法第99條第1項定有明文。又當選人有選\r\n    罷法第99條第1項規定之行為者，同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日內，向該管轄\r\n    法院提起當選無效之訴，同法第120條第1項第3款亦定有明\r\n    文。次按公職人員選舉罷免法第90條之1第1項（即現行法第\r\n    99條第1項）之賄選罪係以對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使為構成要件，亦即須視行為人主觀上是否具有行賄之犯\r\n    意，而約使有投票權人為投票權一定之行使或不行使；客觀\r\n    上行為人所行求期約或交付之賄賂或不正利益是否可認係約\r\n    使投票權人為投票權之一定行使或不行使之對價，以及所行\r\n    求、期約、交付之對象是否為有投票權人而定。上開對價關\r\n    係，在於行賄者之一方，係認知其所行求、期約或交付之意\r\n    思表示，乃為約使有投票權人為投票權一定之行使或不行使\r\n    ；在受賄者之一方，亦應認知行賄者對其所行求、期約或交\r\n    付之意思表示，乃為約使其為投票權一定之行使或不行使（\r\n    最高法院92年台上字第893號判例意旨參照）。且於民主社\r\n    會中，人民基於言論自由之保障，除公務員等具有特殊身分\r\n    者應嚴守中立之立場外，任何人均得於競選期間，在各種公\r\n    開或不公開之場合，發言支持某特定候選人；行為人如發表\r\n    「懇請賜票」、「務必投某人一票或支持某人」等助選談話\r\n    內容，主觀上是否已與談話之對方或在場聽聞該言論之有投\r\n    票權人，互達約其投票權為一定行使或不行使之意思合致，\r\n    應審慎認定，非謂凡於競選期間，在民間舉辦活動之場合中\r\n    ，致贈相當價值之物品，且活動中出現支持某特定候選人之\r\n    助選言論，不問物品發放之來源及活動舉行之動機，是否確\r\n    與選舉有直接密切之關聯，在場之人主觀上有無認識所收受\r\n    財物係屬「賄賂」等情，一律以投票行賄罪論處（最高法院\r\n    94年度台上字第1794號判決意旨參照）。至於是否遂行賄選\r\n    之實而具有違法性，除應就行為人之主觀犯意等心理狀態、\r\n    行為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時\r\n    異地，衡酌社會常情及經驗法則，在不悖離國民之法律感情\r\n    與認知下，就社會一般生活經驗予以評價其發放物資有無逾\r\n    越社會相當性，而與當今社會大眾之觀念相連結，憑為判斷\r\n    是否足以影響或動搖選舉者之投票意向而定，始能彰顯該罪\r\n    之立法本旨，尚不得僅因發放物資者或其助選人員有趁機請\r\n    託其投票支持之行為，遽認兩者間具有對價關係，而即以該\r\n    罪相繩（最高法院98年度台上字第7793號判決意旨參照）。\r\n  復按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n    ，民事訴訟法第277條前段定有明文；且選舉、罷免訴訟程\r\n    序，除選罷法規定者外，準用民事訴訟法之規定，選罷法第\r\n    128條前段亦有明定。故選舉罷免訴訟除選罷法另規定者外\r\n    ，其舉證責任與民事訴訟同。又民事訴訟如係由原告主張權\r\n    利者，應先由原告負舉證之責，若原告先不能舉證，以證實\r\n    自己主張之事實為真實，則被告就其抗辯事實即令不能舉證\r\n    ，或其所舉證據尚有疵累，亦應駁回原告之請求（最高法院\r\n    17年上字第917號判例意旨參照）。本件上訴人主張被上訴\r\n    人為求當選，由被上訴人之支持者魏政方、蘇雯英2人假借\r\n    舉辦餐會免費招待方式，對系爭選舉區內有選舉權之選民行\r\n    賄等情，既為被上訴人所否認，揆諸上開說明，自應由上訴\r\n    人對此有利於己之事實負舉證之責。經查：\r\n  就上訴人所稱第一次餐會係被上訴人或經被上訴人直接、間\r\n    接認可之人所為賄選選民之行為部分：\r\n    查第一次餐會係魏政方以其擔任營運長之亞太地產大新竹\r\n      營運處開幕為名所舉辦之餐會，係慶祝亞太地產大新竹營\r\n      運處於103年11月15日開幕之活動，該次餐會邀請之對象\r\n      包括新竹縣仲介公會、新竹市仲介公會、魏政方之友人及\r\n      魏政方之妻所屬扶輪社社員等賓客，且該次餐會正式開始\r\n      後，係由亞太地產公司總裁秦啟松及魏政方向在場賓客介\r\n      紹亞太地產公司海外建案及業務發展情形，該次餐會之全\r\n      部費用21萬6,500元係魏政方擔任董事長之經典開發地產\r\n      股份有限公司（經典公司）支付等情，業據證人魏政方具\r\n      結證述在案（見原審卷第308-311頁），核與證人即餐\r\n      會地點江屋日本料理餐廳有限公司（下稱江屋餐廳）負責\r\n      人吳明政所證：103年11月5日新竹縣仲介業者為與會者舉\r\n      辦之「亞太國際地產大新竹營運處亞太之夜餐會--新竹縣\r\n      仲介公會大團結」餐會，是向伊公司鄭副總接洽，訂位桌\r\n      數40幾桌，一桌10人，餐會費用是以現金支付，開立發票\r\n      之買受人係魏政方經營之經典公司等語（見原審卷第30\r\n      3頁背面）相符，並有亞太地產大新竹營運處邀請函、經\r\n      典公司存摺影本、支出憑證影本、江屋餐廳開立買受人為\r\n      經典公司之統一發票影本及餐會活動照片等在卷可稽（見\r\n      原審卷第314頁、第316-317頁、第330-331頁）。觀該\r\n      次餐會活動內容主要在於地產業務之介紹，期間並在臺上\r\n      進行娛興節目，其聚會活動外觀與一般公司為求業務推展\r\n      所舉辦之餐會，並無特殊差異；且該次餐會受邀來賓未侷\r\n      限於新竹縣縣長之投票權人，而是以與亞太地產新竹營運\r\n      處業務內容有關之客戶及舉辦者魏政方之親友為主，自難\r\n      僅憑該次餐會之舉辦者魏政方與被上訴人間存有支持者之\r\n      情誼，即可認該次餐會免費招待與會者之行為，與系爭選\r\n      舉有直接緊密之關聯。故上訴人據此主張第一次餐會係魏\r\n      政方專為被上訴人競選系爭選舉所舉辦之賄選餐會云云，\r\n      尚難採信。\r\n    又依證人魏政方所證：伊自被上訴人第一屆當選縣長時即\r\n      擔任縣政顧問，縣政顧問沒有工作內容，在擔任縣政顧問\r\n      5年期間，伊未以縣政顧問身分至縣政府開過會或辦過餐\r\n      會或聚會，縣政顧問對伊而言僅為頭銜，餐會當日候選人\r\n      都是自行前來，伊並未邀請，到場之候選人若要求上台，\r\n      伊就請他們上台，候選人上台後即自行發表言論、政見並\r\n      呼籲大家支持，上台之候選人有被上訴人、縣議員張鎮榮\r\n      、市民代表邊作樑、市民代表田耕豪、竹北市長候選人何\r\n      淦銘及上訴人，伊身為主人，基於待客之道，有上台站在\r\n      旁邊以示支持，也有陪被上訴人、張鎮榮、邊作樑、何淦\r\n      銘、陳慶元、田耕豪等候選人逐桌敬酒並喊「凍蒜」等語\r\n      （見原審卷第309-310頁），及第一次餐會當日包括被\r\n      上訴人及其他候選人上台致詞與賓客敬酒之照片（見原審\r\n      卷第113頁、第122頁）觀之，魏政方固擔任新竹縣政府\r\n      之縣政顧問，惟並未在所主辦之第一次餐會中，主動邀請\r\n      被上訴人前來造勢，且對自行前來尋求選民支持之各候選\r\n      人，以餐會主人身分，陪同各候選人上台致詞並逐桌敬酒\r\n      ，期間上訴人亦有前來，顯見第一次餐會並非專為被上訴\r\n      人所舉辦之競選餐會。故上訴人以魏政方係擔任新竹縣政\r\n      府顧問，且在餐會上邀請被上訴人上台致詞並陪同逐桌敬\r\n      酒高喊邱鏡淳「凍蒜」等情，而主張魏政方係經被上訴人\r\n      直接或間接認可而為被上訴人舉辦競選餐會之人云云，自\r\n      非有據。\r\n    另證人魏政方證稱：有派人在餐會現場懸掛「亞太之夜支\r\n      持邱縣長連任成功」之紅布條，但餐會進行中伊並無上台\r\n      或在席間呼籲與會者支持被上訴人，係伊個人支持被上訴\r\n      人等語（見原審卷第309頁），佐以該次餐會到場致詞\r\n      之候選人除被上訴人外，尚有縣議員、市民代表及竹北市\r\n      長之候選人，且上訴人本人亦到場並上台致詞爭取與會者\r\n      支持，是在包括上訴人及被上訴人2名縣長候選人及其他\r\n      縣議員、市民代表、竹北市長均到場致詞爭取支持情況下\r\n      ，衡情難使在場之人聚焦於被上訴人身上，使在場與會者\r\n      主觀上認識其於餐會上所收受之利益，係屬約定投票權為\r\n      一定行使之「賄賂」。況該次餐會邀請之對象係以亞太地\r\n      產公司新竹營運處之未來潛在客戶為主，則主辦者為宣傳\r\n      新公司開幕以利後續業務發展，以免費餐會之方式，吸引\r\n      受邀賓客出席，衡與常情無悖，故被上訴人辯稱魏政方舉\r\n      辦第一次餐會之目的係為其新公司開幕之暖身活動，與其\r\n      競選活動無涉，尚非無憑。魏政方縱係基於表達支持被上\r\n      訴人之理念，於其所舉辦之免費餐宴上懸掛支持被上訴人\r\n      之紅布條，要屬其個人自由意識範圍，尚難據此即認魏政\r\n      方已與在場受邀者有互約其投票權為一定行使或不行使之\r\n      意思合致存在，而該當於投票行賄罪之構成要件。至上訴\r\n      人以該次餐會現場掛有「亞太之夜支持邱縣長連任成功」\r\n      之紅布條，被上訴人行程表上復記載將在第一次餐會停留\r\n      1小時，主張該次餐會目的係為被上訴人競選，被上訴人\r\n      對此事先知情且予以容任云云，並提出被上訴人當日行程\r\n      表為據（見原審卷第123頁）。惟查，第一次餐會非專\r\n      為被上訴人所舉辦之賄選餐會乙情，已如前述，則被上訴\r\n      人之時程表縱已事先規劃將前往該次餐會拜票，然此亦與\r\n      上訴人當日出現於該次餐會之情形相同，均屬候選人於競\r\n      選期間參與各項活動藉以爭取與選民接觸之正常拜票行程\r\n      ，要難單憑候選人行程表之記載，即可遽認被上訴人於競\r\n      選期間所參與之各類工商餐會活動，均屬事先知情並容認\r\n      他人為其舉辦之助選活動，故上訴人以此欲證明被上訴人\r\n      有賄選之行為云云，實難憑採。\r\n  就上訴人所稱第二次餐會係被上訴人或經被上訴人直接、間\r\n    接認可之人所為賄選選民之行為部分：\r\n    查第二次餐會係蘇雯英為競選新竹縣商業會第23屆理事長\r\n      ，以「商業團結之夜餐會」為名所舉辦之餐會，其邀請對\r\n      象係以商業會會員名單為主之商業代表，且該次餐會費用\r\n      22萬5,600元均由蘇雯英簽發支票支付等情，業據證人蘇\r\n      雯英於具結證述在案（見原審卷第332頁-334頁），並\r\n      有戶名為蘇雯英之新竹第三信用合作社活期儲蓄存款存摺\r\n      封面暨內頁明細、支票存根及江屋餐廳開立金額為22萬5,\r\n      600元之統一發票等在卷可稽（見原審卷第338-340頁、\r\n      第377頁），堪認第二次餐會係由蘇雯英舉辦無訛。依證\r\n      人蘇雯英於原審到庭證稱：伊在餐會進行中有上台跟大家\r\n      說投票予邱鏡淳，此乃伊個人行為，因為國民黨新竹縣黨\r\n      部主委劉敏謙在旁邊，這是公關行為，上訴人鄭永金來伊\r\n      等亦會一起呼籲，這是餐廳文化；席間有人表示支持上訴\r\n      人者能否參加餐會，伊說是助理湊熱鬧，支持伊當選理事\r\n      長比較重要，所以才叫商業團結之夜；伊在餐會現場懸掛\r\n      「商業團結之夜」，及伊所投資公司「新竹生醫」的紅布\r\n      條，是為了澄清本次舉辦餐會的目的。伊在餐會舉辦前幾\r\n      天有主動打電話問被上訴人能否來參加餐會，希望被上訴\r\n      人能來幫伊加持，支持伊選商業會理事長，被上訴人則表\r\n      示伊之邀請函及簡訊寫成這樣會害到他，餐會當天被上訴\r\n      人並未到場。餐會當天到場上台致詞之候選人有議員候選\r\n      人杜文中及傅文忠、竹北市長候選人張碧琴及國民黨新竹\r\n      縣黨部主委劉敏謙，伊有陪候選人上台、敬酒，並喊「凍\r\n      蒜」，這是禮貌，來賓要投給誰是他們的自由等語（見原\r\n      審卷第333-334頁），且該次餐會現場係懸掛「商業團\r\n      結之夜」、「新竹生醫」之紅布條，邀請對象並未限於被\r\n      上訴人之支持者，被上訴人當日並未至餐會現場尋求支持\r\n      ，而係其他候選人到場爭取選民支持等情，均未見該次餐\r\n      會與被上訴人參與系爭選舉有何直接緊密之關聯，遑論餐\r\n      會主辦人蘇雯英如何能與到場與會者有互約其投票權為一\r\n      定行使或不行使之意思合致存在。故上訴人主張該次餐會\r\n      係為被上訴人所舉辦之賄選餐會云云，實難採信。\r\n    又上訴人固以蘇雯英係擔任新竹縣政府顧問，其在第二次\r\n      餐會之邀請函及簡訊上記載「新竹縣○○○○0號邱鏡淳\r\n      」、「縣市長聯手連任成功再創高峰」、「感恩支持邱縣\r\n      長連任」等內容，並提出邀請卡及簡訊翻拍照片等為證（\r\n      見原審卷第124頁、132頁），主張蘇雯英舉辦之第二次\r\n      餐會係被上訴人所認可之賄選餐會云云。惟查，依證人蘇\r\n      雯英於原審審理時所證：簡訊內容係伊助理處理，因為伊\r\n      要選理事長，希望舉辦的餐會有人氣、有支持度，當時因\r\n      正值選舉期間，助理認為搭個選舉列車會比較好，而被上\r\n      訴人係現任縣長資源較多，故伊助理才會在餐會通知上記\r\n      載「支持邱鏡淳連任成功」、「感恩支持邱縣長連任」等\r\n      文字，看起來比較熱鬧，這些內容是伊助理未經伊同意即\r\n      以邀請函或簡訊之方式發出，嗣後伊以電話邀請被上訴人\r\n      參加餐會，被上訴人表示選舉期間太敏感會造成誤解，被\r\n      上訴人競選團隊有發聲明稿表示該次餐會與他們無關，故\r\n      伊在餐會中懸掛「商業團結之夜」、「新竹生醫」紅布條\r\n      加以澄清，並在餐會進行中上台跟來賓表示支持被上訴人\r\n      是伊個人行為，伊從未幫被上訴人為任何競選活動，亦未\r\n      擔任被上訴人競選職務，擔任新竹縣政府顧問期間僅開過\r\n      二次會，被上訴人並未要求縣政顧問一定要幫他助選等語\r\n      （見原審卷第332頁背面至334頁）。可知被上訴人並未\r\n      參與蘇雯英所舉辦之第二次餐會；且觀第二次餐會邀請函\r\n      及簡訊之內容，雖有支持上訴人連任成功等文字，然大部\r\n      分均係載明有關第二次餐會之時間、地點及邀請者係蘇雯\r\n      英暨其生醫團隊等內容，足徵被上訴人辯稱第二次餐會係\r\n      蘇雯英基於其自身競選商業代表之目的所為，與被上訴人\r\n      參與系爭選舉無涉等語，應為可採，自難據此即認蘇雯英\r\n      已與在場受邀者有互約其投票權為一定行使或不行使之意\r\n      思合致存在，而該當於投票行賄罪之構成要件。\r\n  準此，魏政方及蘇雯英所舉辦之第一次餐會及第二次餐會，\r\n    既係基於新公司開幕或競選商業會理事長等商業上目的而舉\r\n    辦之免費餐會，而難認與被上訴人參與系爭選舉有關外，上\r\n    訴人復未能提出其他具體事證證明舉辦上開二次餐會之魏政\r\n    方及蘇雯英，與被上訴人間有共同行賄之共犯關係存在，故\r\n    上訴人主張被上訴人於第一次餐會及第二次餐會中，向所屬\r\n    選區有投票權之選民賄選，符合選罷法第120條第1項第3款\r\n    規定之當選無效事由云云，均難憑採。\r\n五、綜上所述，上訴人主張被上訴人有選罷法第99條第1項之賄\r\n    選行為，而有同法第120條第1項第3款之事由，提起本件當\r\n    選無效之訴，為無理由，應予駁回。從而，原審為上訴人敗\r\n    訴之判決，核無違誤，上訴意旨指摘原判決不當，求予廢棄\r\n    改判，為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘主張陳述及所提之證據，經審\r\n    酌後認於判決結果無影響，爰不逐一論駁，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    105   年     3     月    29   日\r\n                    選舉法庭\r\n                        審判長法  官  陳靜芬\r\n                              法  官  蔡政哲\r\n                              法  官  林玉珮\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    29    日\r\n                              書記官  林敬傑"
}