{
  "JID": "CYDM,93,選訴,1,20040416,1",
  "JYEAR": "93",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20040416",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣嘉義地方法院刑事判決　　　　　　　　　　　　　　九十三年度選訴字第一號\r\n　　公　 訴　 人　臺灣嘉義地方法院檢察署檢察官\r\n　　被　　　　告　巳○○\r\n　　兼　右 二 人　卯○○\r\n　　共 同 輔佐人\r\n　　即被告巳○○\r\n　　之子、被告辰\r\n　　○○之弟\r\n　　被　　　　告　寅○○\r\n　　右一人輔佐人　癸○○　　年\r\n　　即被告之\r\n　　被　　　　告　辛○○\r\n　　　　　　　　原名陳如怡）\r\n　　右　 一　 人\r\n　　選 任 辯護人　林德昇律師\r\n右列被告等因妨害投票案件，經檢察官提起公訴（九十二年度偵字第二二四二號），\r\n本院判決如左：\r\n    主  文\r\n巳○○、辰○○、卯○○共同以非法之方法使投票發生不正確之結果，各處有期徒刑\r\n貳月，如易科罰金，均以參佰元折算壹日，均褫奪公權壹年，均緩刑貳年。\r\n寅○○、天○○、乙○○、丙○○、丑○○、辛○○、癸○○、子○○、壬○○、庚\r\n○○、戊○○、丁○○、酉○○、甲○○、戌○○、己○○○共同以非法之方法使投\r\n票發生不正確之結果。寅○○、天○○，各處有期徒刑柒月，均褫奪公權參年。乙○\r\n○、丑○○、辛○○、壬○○、庚○○、戊○○、丁○○、甲○○、戌○○、己○○\r\n○，各處有期徒刑陸月，如易科罰金，均以參佰元折算壹日，均褫奪公權貳年。丙○\r\n○、癸○○、子○○、酉○○，各處有期徒刑肆月，如易科罰金，均以參佰元折算壹\r\n日，均褫奪公權壹年。\r\n未○無罪。\r\n    事  實\r\n一、巳○○、辰○○、卯○○與午○○（另移請檢察官偵查）擬以戶籍住址變更取得\r\n    選舉人資格（俗稱「幽靈人口」）之非法方法，使午○○兄嫂林月珍能當選嘉義\r\n    縣水上鄉三和村第十七屆村長，基於妨害投票正確之犯意聯絡，於民國九十一年\r\n    一月十日，向嘉義縣水上鄉戶政事務所虛偽申請將原戶籍住址同鄉下寮村九鄰下\r\n    寮四二號，變更遷入寄居於籍設林月珍所有建物門牌號碼嘉義縣水上鄉三和村五\r\n    鄰頂寮二八號之八十之羅施月寶戶內，水上鄉戶政事務所不察巳○○三人非為合\r\n    法需求之現實目的，亦無居住處所實際遷徙之事實，而誤為戶籍登記之異動，嗣\r\n    復將彼等編入該選舉區之選舉人名冊，並經嘉義縣選舉委員會公告包含彼等在內\r\n    之選舉人人數，而不法取得形式上選舉三和村第十七屆村長之選舉人資格。巳○\r\n    ○、辰○○、卯○○三人均明知渠等未實際遷徙居住三和村，乃純粹為應該次村\r\n    長選舉，並無其他合法需求之真正現實目的而遷入戶籍，並非該選舉區具適法資\r\n    格之實質選舉人，仍均於九十一年六月八日選舉投票當日前往投票，使該選舉區\r\n    各候選人得票數、投票數、選舉人數暨投票率等事項發生不正確之結果（詳如附\r\n    表Ⅱ所示）。投票完畢後，巳○○等人復於同年八月二十七日將彼等戶籍自嘉義\r\n    縣水上鄉三和村變更遷回同鄉下寮村原住址。\r\n二、寅○○、天○○擬以虛遷戶籍取得選舉人資格之非法方法，使渠等表弟未○（未\r\n    ○部分另為無罪之諭知，詳下述）之妻林月珍能當選嘉義縣水上鄉三和村第十七\r\n    屆村長，與乙○○、丙○○、丑○○、辛○○、壬○○、庚○○、戊○○、丁○\r\n    ○、酉○○、甲○○、戌○○、己○○○基於妨害投票正確之犯意聯絡，由天○\r\n    ○偕同乙○○（丙○○由乙○○代為辦理）、丑○○（丑○○復未經其成年子女\r\n    癸○○、子○○授權或同意，基於偽造私文書暨行使之犯意，逕持癸○○、子○\r\n    ○二人印章，盜蓋於遷入戶籍登記申請書申請人簽章欄內，向嘉義縣水上鄉戶政\r\n    事務所虛偽主張癸○○、子○○二人申請戶籍遷入登記而行使，足生損害於該戶\r\n    政機關陷於疏未核實查證而錯誤登記之危險，以及癸○○、子○○二人自主決定\r\n    遷移戶籍之權利）、洪志聰、庚○○等人；戊○○、丁○○、酉○○、甲○○、\r\n    戌○○、己○○○等人則委由天○○，均於九十一年二月四日，向嘉義縣水上鄉\r\n    戶政事務所虛偽申請將戶籍由原住地分別遷入寅○○所有建物門牌號碼嘉義縣水\r\n    上鄉三和村八鄰新和庄六號、天○○之母羅黃阿美所有建物門牌號碼同村四鄰新\r\n    和庄十九號內之登記（詳如附表Ⅰ所示），水上鄉戶政事務所不察乙○○等十四\r\n    人非為合法需求之現實目的，亦無居住處所實際遷徙之事實，而誤為戶籍登記之\r\n    異動，嗣復將彼等編入該選舉區之選舉人名冊，並經嘉義縣選舉委員會公告包含\r\n    彼等在內之選舉人人數，而不法取得形式上選舉三和村第十七屆村長之選舉人資\r\n    格。乙○○、丙○○、丑○○、辛○○、癸○○、子○○、壬○○、庚○○、戊\r\n    ○○、丁○○、酉○○、甲○○、戌○○、己○○○等人均明知渠等未實際遷徙\r\n    居住三和村，乃純粹為應該次村長選舉，並無其他合法需求之真正現實目的而遷\r\n    入戶籍，並非該選舉區具適法資格之實質選舉人，仍均於九十一年六月八日選舉\r\n    投票當日前往投票，使該選舉區各候選人得票數、投票數、選舉人數暨投票率等\r\n    事項發生不正確之結果（詳如附表Ⅱ所示）。投票完畢後，乙○○等十四人復陸\r\n    續將彼等戶籍自嘉義縣水上鄉三和村遷出，除己○○○另遷入彰化縣彰化市○○\r\n    里○鄰○○路○段三七四巷二六號外，其餘十三人則均遷回原住地（詳如附表Ⅰ\r\n    所示）。\r\n三、案經亥○○告發及臺灣嘉義地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、有罪部分（被告巳○○、辰○○、卯○○、寅○○、天○○、乙○○、丙○○、\r\n    丑○○、辛○○、癸○○、子○○、壬○○、庚○○、戊○○、丁○○、酉○○\r\n    、甲○○、戌○○、己○○○部分）\r\n一、訊據被告巳○○、辰○○、卯○○、乙○○、丙○○、丑○○、辛○○、癸○○\r\n    、子○○、壬○○、庚○○、戊○○、丁○○、酉○○、甲○○、戌○○、己○\r\n    ○○等人，均坦承戶籍地址變更或遷移，並投票選舉水上鄉三和村第十七屆村長\r\n    ，事後復將戶籍遷出之事實；被告寅○○、天○○則均供陳房屋租賃及代為申辦\r\n    遷入戶籍登記之事實，惟均矢口否認此舉構成妨害投票正確犯行。被告巳○○、\r\n    辰○○、卯○○三人辯稱：伊等當初遷移戶籍，確實是由於原住下寮村之房屋欲\r\n    整修須搬家之故，後來因錢不夠支應整修之花費而作罷，倘因就未實際住居在三\r\n    和村卻仍投票選舉該村村長而須加以處罰，就此部分，伊等認罪云云。被告寅○\r\n    ○、天○○辯稱：房屋租賃住居及房客戶籍遷移等事是實，非為助未○之妻林月\r\n    珍競選云云。被告乙○○、丙○○、丑○○、辛○○、壬○○、庚○○、戊○○\r\n    、丁○○、甲○○、戌○○、己○○○等人，除被告己○○○辯稱：因欲探視服\r\n    兵役之兒子而遷移戶籍外，餘均以因工作實際需要始遷移戶籍置辯，且被告丑○\r\n    ○、辛○○另以：伊等欠負銀行債務，遭債權銀行聲請發支付命令，名下財產亦\r\n    遭強制執行，以及並無偽造文書犯意等情抗辯；被告戊○○則以：伊資力不裕，\r\n    名下財產係持分並非單獨所有抗辯。被告癸○○、子○○、酉○○則均略辯稱：\r\n    並未自行遷移戶籍云云。\r\n二、經查：\r\n  關於被告巳○○、辰○○、卯○○、乙○○、丙○○、丑○○、辛○○、癸○○\r\n    、子○○、壬○○、庚○○、戊○○、丁○○、酉○○、甲○○、戌○○、己○\r\n    ○○等人坦承戶籍地址變更或遷移，並投票選舉水上鄉三和村第十七屆村長，事\r\n    後復將戶籍遷出之事實，均有遷入戶籍登記申請書、遷出戶籍登記申請書、戶籍\r\n    資料及選舉人名冊在卷足憑（見91年度選他字第494號卷﹝下同﹞第48-56、58\r\n    頁；第61-64、66-68頁；第72-81、83、90-92頁；第169-174頁），堪予認定。\r\n  訊據被告巳○○、辰○○、卯○○三人就渠等將戶籍住址變更至水上鄉三和村五\r\n    鄰頂寮二八號之八十之緣由，歷經偵審程序，供詞反覆，惟不外係原住房屋修繕\r\n    與為投票選舉案外人林月珍競選村長二項，而衡諸情理，倘實情果為前者，縱事\r\n    後因經費不足，致未修繕及搬遷，然事無不可對人言，殊無可能設詞矯稱選舉因\r\n    素云云，如此損己復不利於人，是應以所陳選舉因素可採。又被告卯○○所供：\r\n    被告未○拜託伊遷戶口支持他太太選村長云云，事後改稱係案外人午○○所為，\r\n    並由午○○申辦戶籍地址變更一節（各見同選他字卷第494號卷第366頁背面；審\r\n    卷第171頁），經午○○肯認申辦被告巳○○等三人之戶籍更事宜無誤（見審卷\r\n    第165頁），是被告巳○○、辰○○、卯○○未實際住居三和村，然虛遷戶籍而\r\n    投票選舉村長之事實，殆無疑義，渠等與午○○間就妨害投票犯行有犯意聯絡，\r\n    亦堪認定。\r\n  訊據被告乙○○辯稱：九十一年三、五月間，因伊兒子叫伊來嘉義水上機場作臨\r\n    時工而遷戶口云云；被告丙○○則辯稱：九十年七月退伍那年，曾因伊父乙○○\r\n    找伊到嘉義水上機場打工一天，住過水上鄉三和村八鄰新和庄六號，後來九十年\r\n    十一月上臺北工作迄今，九十一年間曾因探視父親，再住三和村上址一、二次云\r\n    云。惟查，被告乙○○、丙○○倘因至嘉義水上機場工作而遷移戶籍至水上鄉三\r\n    和村，然渠二人就此份工作究係由何人告知；被告丙○○就工作時間自稱九十年\r\n    七月退伍至同年十一月北上臺北間之某一日，而被告乙○○卻稱係九十一年三、\r\n    五月間，均見齟齬；被告乙○○徒辯稱遷戶籍方便打工云云，不唯未能略述其所\r\n    謂方便之事例或究何所指，甚而言「不知道」一語（見同選他字卷第376頁），\r\n    俱已非無疑。又被告丙○○既早於遲至九十年十一月間即已北上工作，乃復於九\r\n    十一年二月四日遷移戶籍至水上鄉三和村，可知其遷移戶籍之緣由，顯與所謂至\r\n    嘉義水上機場工作之緣由無涉。其次，依中央健康保險局查覆資料顯示，被告乙\r\n    ○○自八十四年三月一日起，即在彰化縣木工業職業工會投保迄今；被告丙○○\r\n    自九十年十月三十一日起，即在全家便利商店股份有限公司投保迄今（見同選他\r\n    字卷第468、469頁），被告丙○○復自承工作地點均在臺北，是渠等所稱因工作\r\n    而遷移戶籍之辯詞，在在難信屬實。此外，訊據被告乙○○、丙○○描述所賃居\r\n    之水上鄉三和村八鄰新和庄六號房屋樣式為「平房」（見同選他字卷第375背、\r\n    412 頁），核與該址乃二層樓建物之實況不符。況且，被告乙○○擁有坐落彰化\r\n    縣福興鄉○○段之田賦二筆、土地與房屋各一（見同選他字卷第311頁），被告\r\n    乙○○、丙○○二人復坦言上開房屋乃自有供家人住居使用無誤（見同選他字卷\r\n    第376頁），諒無分租他人房間甚而遷移戶籍之必要與可能，所辯均無可採。\r\n  訊據被告丑○○、辛○○辯稱：因投資失利另覓工作之需要而租屋並遷移戶籍，\r\n    伊等資力實不豐裕，至於其子女部分，則為收信方便一併辦理云云；被告癸○○\r\n    、子○○坦言未曾住居過三和村八鄰新和庄六號房屋，惟辯稱：伊等均為學生而\r\n    離家住居在外，鮮少返家，事前不知父親遷移伊等戶籍，故未曾住居或到訪水上\r\n    鄉三和村之設籍地，不無理由；另雖有投票，然不知此舉會發生妨害投票正確之\r\n    結果，不具犯罪之故意，與伊等父母均無影響選舉之企圖，亦無所謂之犯意聯絡\r\n    云云。惟查：\r\n  被告丑○○堅詞遷移戶籍之緣由在於應工作之需要，然此工作需要究何所指，詎\r\n    稱「無法解釋」一語；且與其妻即被告辛○○既稱居住水上鄉三和村八鄰新和庄\r\n    六號房屋前後一個月有餘，然就渠等實際居住哪一房間，該屋內部房間數量等，\r\n    卻均一無所悉（俱見同選他字卷第378頁暨背面），已難採信。其次，被告辛○\r\n    ○描述嘉義縣水上鄉三和村八鄰新和庄六號房屋樣式為「三合院之平房」（見同\r\n    選他字卷第377頁背面），核與該址乃二層樓建物之樣式相左。其次，依中央健\r\n    康保險局查覆資料顯示，被告丑○○、辛○○均自八十四年三月一日起，即在彰\r\n    化縣福興鄉之泰固企業股份有限公司以雇主之身分投保迄今（見同選他字卷第\r\n    463頁）。依財政部臺灣省南區國稅局查覆資料、泰固企業股份有限公司基本資\r\n    料查詢及被告丑○○董監事資料查詢顯示，被告丑○○、辛○○分任該泰固企業\r\n    股份有限公司之董長及監察人，被告丑○○另投資鈦固企業有限公司、晟豐陶岩\r\n    實業有限公司、崧延農產有限公司及福樂加油站有限公司；被告辛○○則另投資\r\n    大新建材行等而為股東；被告丑○○、辛○○、子○○名下所擁有之田賦、土地\r\n    ，扣除經強制執行者，仍有坐落彰化縣福興鄉○○段、福鹿段、鹿港鎮○○段土\r\n    地多筆及坐落彰化縣福興鄉秀厝村、福南村、西勢村及雲林縣褒忠鄉馬鳴村之房\r\n    屋多棟（俱見同選他字卷第427-430、304-308頁），足見被告丑○○、辛○○家\r\n    境殷實，殆無擠身分租房間之必要，所辯均無可信。\r\n  被告丑○○坦承未得癸○○、子○○同意，逕持渠二人之印章壓蓋於遷入戶籍登\r\n    記申請書申請人簽章欄內，向嘉義縣水上鄉戶政事務申請戶籍遷入登記之事實，\r\n    核與癸○○、子○○關於渠二人本身未申辦戶籍遷移，亦不知被告丑○○遷移渠\r\n    等戶籍，係事後始知之供述吻合，並有戶籍登記申請書（見同選他字卷第50頁）\r\n    可稽，堪予認定。被告丑○○未經其成年子女癸○○、子○○同意，超過印章使\r\n    用授權範圍而為戶籍遷移之申請，損及癸○○、子○○就此事項自主決定之權利\r\n    ，並不因渠二人嗣後於事中參與妨害投票正確罪構成要件之行為，遽謂此無違渠\r\n    等意願。又虛偽為戶籍遷移之申請，雖戶政機關有實質查覈之權責，而無涉明知\r\n    為不實事項使公務員登載不實之罪行，然戶政機關終究有陷於因查證瑕疵而為錯\r\n    誤登記之危險，自足以生損害於戶政管理正確性此一公共利益。\r\n  訊據被告壬○○、庚○○均以因工作需要而租屋居住並遷移戶籍置辯，惟渠二人\r\n    就所賃居之水上鄉三和村八鄰新和庄六號房屋外觀分別描述「只有一層樓、紅磚\r\n    房子很長，平房，屋頂是灰色的瓦，牆壁是紅色，沒有其他建築相連，門是土黃\r\n    色的木門，二扇門打開」、「平房紅磚的房子」云云（見同選他字卷第372頁背\r\n    面、第374頁背面），核與該址乃二層樓建物，水泥牆面，並無紅磚暨紅色牆壁\r\n    ，地面層單扇門，並與一較小之一層樓平房建物垂直相連之樣式與外觀（見同選\r\n    他字卷第234-235頁照片三張）截然不同，足見渠二人並未現實住居上址。再者\r\n    ，被告壬○○自九十一年二月二十五日起，即在高雄市楠梓區之啟華工業股份有\r\n    限公司投保迄今；被告庚○○則自八十七年七月二十八日起迄今，均在彰化縣之\r\n    公司或商號投保，其間未曾間斷逾一個月（俱見同選他字卷第468-469頁），是\r\n    渠二人因工作需要而遷移戶籍之辯詞，在在難以置信。\r\n  關於被告丁○○、戊○○因工作而遷移戶籍之辯詞，被告丁○○之供述略為：方\r\n    便販售西瓜云云；被告戊○○之供述則略為：警察說作臨時工未遷戶籍會處罰云\r\n    云（各見同選他字卷第420頁背面、385頁暨背面），其情乖謬，毋待辭費。又依\r\n    中央健康保險局查覆資料顯示，被告丁○○自八十四年三月一日起，即在彰化縣\r\n    福興鄉農會投保迄今（見同選他字卷第469頁），另依南區國稅局查覆資料顯示\r\n    ，被告丁○○擁有田賦及房屋各一，且持有眾多上市公司股票，而其原住戶籍址\r\n    復為自有屋舍（見同選他字卷第317頁），足見被告丁○○資力尚佳，所陳因工\r\n    作而遷移戶籍之辯詞，顯不可信。至於戊○○擁有土地二筆、房屋一筆，縱為持\r\n    分，無足認定其資力豐厚，然亦顯無足推翻其未現實賃居及虛遷戶籍之認定。\r\n  被告酉○○、甲○○、戌○○之辯詞同為因作臨時工而遷移戶籍，所指緣由已違\r\n    情理。又依中央健康保險局及南區國稅局查覆資料顯示，被告酉○○則自九十年\r\n    五月四日起，即在彰化縣鹿港鎮錦洲企業股份有限公司投保迄今；被告戌○○、\r\n    甲○○二人則皆自八十四年三月一日起，即在彰化縣雕刻業職業工會投保迄今，\r\n    被告甲○○、戌○○等人名下擁有彰化縣鹿港鎮○○段、福興鄉○○段土地、房\r\n    屋各一，且渠等原住戶籍址復均為自有屋舍（見同選他字卷第463、314-315頁）\r\n    ，所稱前來水上鄉工作並遷戶籍云云，難信屬實。\r\n  被告己○○○所辯：因欲探視服兵役之兒子而租居並遷移戶籍云云，亦不符情理\r\n    ，同難置信。況且，被告己○○○描述所賃居之水上鄉三和村八鄰新和庄六號房\r\n    屋隔局建構為「進入屋內後，有樓梯可以上二樓」，然「不知裡面有幾間房間」\r\n    （見同選他字卷第380頁暨背面），核與欲登上二樓須從屋外進入之情相左（見\r\n    同選他字卷第234-235頁照片三張及被告寅○○於同卷第381頁供述），益徵其未\r\n    現實住居遷入之戶籍址。\r\n  查向被告天○○租賃門牌號碼水上鄉三和村四鄰新和庄十九號建物者，計有被告\r\n    戊○○、丁○○、甲○○、戌○○等人，渠等與被告天○○就各自賃居之位置，\r\n    茲以面對該「ㄇ」字型三合院正身為基準，被告甲○○、戌○○夫婦二人描繪渠\r\n    等居住之房間，位在右側護龍偏上方；被告丁○○描繪其居住之房間，位在左側\r\n    護龍偏上方；被告戊○○則指右側護龍內部房間高達七、八間，較左側護龍為長\r\n    ，其所居住者，為下方倒數第二間房間。然此概與被告天○○描繪被告戌○○、\r\n    甲○○夫婦居住之房間，位在左側護龍偏上方；被告丁○○居住在左側護龍，然\r\n    為與被告戌○○夫婦相隔數房間之遙之偏下方房間；被告戊○○則住在右側護龍\r\n    之最下邊房間者嚴重歧異（俱見同選他字卷第389-393頁自繪簡圖）。而針對租\r\n    賃門牌號碼水上鄉三和村八鄰新和庄六號建物者實際住居之房間，訊據被告寅○\r\n    ○亦供稱：乙○○、丑○○及己○○○住哪一間，伊均不知道等語（見同選他字\r\n    卷第381頁暨背面），顯見本件被告乙○○等人所辯租賃現實居住一節，要屬虛\r\n    妄。\r\n  訊據水上鄉三和村八鄰新和庄六號及同村四鄰新和庄十九號轄區員警黃大興、周\r\n    登加分別證稱：選舉前數度查察該二址戶口及平時路過時，均未見過被告乙○○\r\n    與丙○○父子、丑○○一家人、庚○○與壬○○姐弟、戊○○、丁○○及戌○○\r\n    一家三口等語，證人周登加復證稱：投票前某日，在被告寅○○家門口遇見被告\r\n    寅○○，問上開人等戶口遷入他戶內，被告寅○○回答其不知道，只知道有人向\r\n    他租房子等語（俱見同選他字卷第448-449頁）。再者，警方因本件偵查需要，\r\n    先後於九十一年七月九日、同年月三十一日通知被告巳○○等十七人到場詢問，\r\n    其通知書絕大部分因戶籍業已遷出，均未晤應受送達人致無法送達，有送達證書\r\n    及水上分局水上派出所呈報單等在卷可稽（見同選他字卷第98-100、113-118、\r\n    120-163頁）。又證人即上開地址鄰居即本件告發人亥○○亦證稱：投票前半年\r\n    未見過其所檢舉如附表所示等人暨住居新和庄六號或十九號等語（見同選他字卷\r\n    第456-457頁），均益徵上開被告等租屋居住之情不實。\r\n  查水上鄉三和村八鄰新和庄六號、同村四鄰新和庄十九號建物房屋，分別為被告\r\n    寅○○、被告天○○之母羅黃阿美所有，據被告寅○○、天○○供承無誤。被告\r\n    寅○○、天○○雖同以實際租賃於被告乙○○等人置辯，然針對被告乙○○等房\r\n    客加以調查，誠難信屬實，業均如前述。再者，本件如附表Ⅰ所示自乙○○以降\r\n    等十四名被告，除其間或為家屬，或為親戚關係者外，彼此不識，復有各自之租\r\n    屋動機與需求，然渠等各別租賃上開二處房屋，無一例外，期間概為九十一年一\r\n    月一日起迄同十二月三十一日止，且不約而同，悉於九十一年一月一日簽約，甚\r\n    而各自齊備相關遷入戶籍所需之文件資料，除被告壬○○外，其餘被告乙○○等\r\n    十三人，盡皆於九十一年二月四日出具委由天○○申辦之委託書（俱見92年度偵\r\n    字第2242號卷第33-70頁），偕同或委由天○○，集中於是日，由水上鄉戶政事\r\n    務所以收件序號八八六、八八七、八八八連號及九○六、九○七、九○八、九○\r\n    九、九一○連號受理，申請遷入戶籍登記於租賃處，如此明顯重大異常情事，洵\r\n    違情理，其為不實之租賃，堪可認定。茲被告乙○○等十四人未曾現實住居該處\r\n    ，當無以此地為法律生活中心之意，詎渠等不畏繁瑣簽立租約並遷移戶籍，且租\r\n    期未屆，復殆悉數遷返原住地，參酌渠等均有投票選舉三和村第十七屆村長之舉\r\n    ，足徵渠等乃為投票選舉之特定目的而遷入戶籍，據以推斷渠等與被告寅○○、\r\n    天○○間，謀議以「幽靈人口」之非法手法妨害投票，要無疑義。\r\n三、\r\n  按現行刑法第一百四十六條妨害投票罪，對於選舉舞弊之規範，鑑於採行列舉事\r\n    項立法例諸國家，實際運作仍難臻嚴密終有遺漏之缺失，而採行概括規定之立法\r\n    ，目的在於杜絕任何選舉舞弊，以達選舉之純正及公平。本條之客觀構成要件有\r\n    二，一須以詐術或其他非法之方法，二須使投票發生不正確之結果或變造投票之\r\n    結果。其所禁止者，除詐術外，其他一切非法律所允許之方法，達妨害選舉之純\r\n    正及公平者，均有適用。所稱使投票發生不正確之結果，則不僅指使候選人當選\r\n    與否發生不正確之結果而言，凡使該選舉區各候選人得票數、投票數、選舉人數\r\n    暨投票率等事項發生不正確之結果，亦包括在內。\r\n  「選舉人、候選人年齡及居住期間之計算，均以算至投票日前一日為準，並以戶\r\n    籍登記簿為依據。」公職人員選舉罷免法第四條第一項固定有明文，然揆諸同法\r\n    第十五條第一項「有選舉權人在各該選區繼續居住四個月以上者，為公職人員選\r\n    舉各該選舉區之選舉人」之規定，可知關於取得各該選舉區選舉人資格之要件，\r\n    該法所重視者，乃在選舉區繼續居住之事實，至於戶籍登記簿僅為該四個月起算\r\n    之在客觀上不得不然之判斷依據，此觀諸該法之施行細則第二條之一規定「本法\r\n    第四條居住期間之計算所依據之戶籍登記，應由戶籍機關切實查察，其遷入登記\r\n    不實者，應依法處理。」足見上開規定之本旨，重在居住之事實，而非形式上之\r\n    戶籍登記。倘候選人之親友以選舉某選舉區內特定候選人為目的，並無遷入及居\r\n    住於該選舉區之事實，而於四個月前虛報遷入戶籍，使戶籍機關將其列入該選舉\r\n    區選舉人名冊內公告確定，並參加投票選舉，於選舉後又將戶籍辦理遷出者，即\r\n    俗稱之「幽靈人口」，如仍認其為合法之選舉人，則無異任由與選舉區內利害無\r\n    關之人代為行使政權，當悖離主權在民之意旨，其有礙選舉之純正及公平，至為\r\n    灼然，自與公職人員選舉罷免法第十五條第一項規定之立法意旨相違。而虛報戶\r\n    籍遷入，依戶籍法第五十四條之規定，應處以行政罰，然如同時該當於刑罰法律\r\n    之構成要件者，仍無礙於犯罪之成立，不因應受行政處罰而解免其刑事責任。故\r\n    以此種虛報戶籍遷入之手段，達妨害投票之目的，顯非法律所允許之方法，而具\r\n    不法之屬性，另應該當於刑法第一百四十六條所規定之「其他非法之方法」之要\r\n    件。\r\n  人民有居住及遷徙之自由，並有選舉、罷免、創制、複決之權，憲法第十條及第\r\n    十七條固均有明文，然人民不受國家干預之自由權，自始即並非毫無界限，而係\r\n    可經由法律於合比例之範圍內加以限制，況且經由法律所創設之選舉權利，本即\r\n    得由法律變更內容。戶籍法第二十條至第二十二條所規定之遷出、遷入登記及同\r\n    法第五十四條對故意為不實申請者之處罰；公職人員選舉罷免法第十五條第一項\r\n    有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之\r\n    選舉人之規定，依其文義解釋，係以有選舉權人在各該選舉區繼續居住滿四個月\r\n    以上，為取得各該選舉區選舉人資格之要件。揆其立法意旨，無非以民選公職人\r\n    員係代表人民行使公權力，自應獲得各該選舉區居民多數之支持與認同，始具實\r\n    質代表性，並符合選賢與能及主權在民之精神。而地方公職人員選舉之結果，關\r\n    係各該地區公共行政管理、資源分配或公共事務之監督，與各該地區居民之生活\r\n    及利益相關，知悉何人適合擔任此項公職，以因應地方公共事務之運作與興革者\r\n    ，莫若繼續居住於該地區一定時間以上之居民，自應由具有該項資格之選舉權人\r\n    投票選舉該選區之地方公職人員，以達選賢與能，造福鄉梓之目的；反之，倘未\r\n    曾於該選舉區居住，或居住期間未達一定時間者，依上開意旨反面解釋，自不適\r\n    於選舉該選舉區之公職人員。是以戶籍法及公職人員選舉罷免法前揭干預遷徒戶\r\n    籍登記限制規定，乃為維持社會秩序及增進公共利益所必要，國家以合比例之法\r\n    律加以干預，自非所謂之侵害，相對而言，即非人民之權利。而「幽靈人口」之\r\n    選舉手法，應綜合戶籍遷移及後續之投票行為加以評斷，殊無祇謂遷徙自由，而\r\n    置妨害選舉之純正及公平不論之理。\r\n四、綜據上述，本件水上鄉三和村第十七屆村長選舉，因被告寅○○、天○○、巳○\r\n    ○、辰○○、卯○○、乙○○、丙○○、丑○○、辛○○、癸○○、子○○、壬\r\n    ○○、庚○○、戊○○、丁○○、酉○○、甲○○、戌○○、己○○○等人虛偽\r\n    遷入戶籍於該村，經水上鄉戶政事務所編入該選舉區之選舉人名冊及嘉義縣選舉\r\n    委員會公告計入選舉人人數，嗣被告巳○○等十七人如期於九十一年六月八日選\r\n    舉投票日前往投票，不論渠等圈選何一候選人，均已使該選舉區如附表Ⅱ所示之\r\n    各候選人得票數、投票數、選舉人數暨投票率等事項發生不正確之結果。渠等以\r\n    此非法之方法使投票發生不正確之結果等事實，洵足認定，事證明確，均應予依\r\n    法論科。\r\n五、核被告巳○○、辰○○、卯○○、寅○○、天○○、乙○○、丙○○、丑○○、\r\n    辛○○、癸○○、子○○、壬○○、庚○○、戊○○、丁○○、酉○○、甲○○\r\n    、戌○○、己○○○等人以非法之方法使投票發生不正確之結果，均係犯刑法第\r\n    一百四十六條第一項之妨害投票正確罪。又按共同正犯之意思聯絡，原不以數人\r\n    間直接發生為限，即有間接聯絡者，亦包括在內（最高法院七十七年台上字第二\r\n    一三五號判例參照）。本件被告巳○○、辰○○、卯○○與午○○間；乙○○、\r\n    丙○○間；丑○○、辛○○、癸○○、子○○間（癸○○、子○○係犯罪進行中\r\n    加入）；壬○○、庚○○間；酉○○、甲○○、戌○○間；寅○○、天○○間及\r\n    其二人與除被告巳○○、辰○○、卯○○外之其餘被告間，均有直接之犯意聯絡\r\n    。透過被告寅○○與天○○之邀約，上開具直接犯意聯絡之被告等（被告巳○○\r\n    、辰○○、卯○○除外）與被告戊○○、丁○○、己○○○等人間，則有間接之\r\n    犯意聯絡，且皆有行為之分擔，均為共同正犯。本件被告等虛報遷入戶籍取得舉\r\n    投票權者雖為多數，然使投票發生不正確之結果行為唯一，所侵害選舉正確性及\r\n    公正性之國家法益亦屬單一，為實質上一罪，各自均僅成立一妨害投票正確罪。\r\n    被告丑○○偽造癸○○、子○○遷入戶籍登記申請書，並向水上鄉戶政事務所主\r\n    張其內容之行為，則係犯同法第二百十六條、第二百十條之行使偽造私文書罪。\r\n    被告丑○○因偽造私文書而盜用印章，係偽造私文書之部分行為，完成後復持以\r\n    行使，偽造私文書之低度行為應為行使之高度行為所吸收，均不另論罪。被告丑\r\n    ○○所犯妨害投票正確罪與行使偽造私文書罪間，有方法結果之牽連關係，應依\r\n    牽連犯規定，從情節較重之妨害投票正確罪處斷。爰審酌被告巳○○、辰○○、\r\n    卯○○、寅○○、天○○、乙○○、丙○○、丑○○、辛○○、癸○○、子○○\r\n    、壬○○、庚○○、戊○○、丁○○、酉○○、甲○○、戌○○、己○○○等人\r\n    大抵素行良好，各該被告於本件「幽靈人口」妨害投票正確案件之角色分工、犯\r\n    罪情節，尤以被告寅○○、天○○為重，被告乙○○、丑○○、辛○○、壬○○\r\n    、庚○○、戊○○、丁○○、甲○○、戌○○、己○○○等人次之；被告丙○○\r\n    、癸○○、子○○、酉○○等人相對較輕。除被告巳○○、辰○○、卯○○大致\r\n    坦承犯行外，其餘被告則主要概以渠等所為，法律上應不為罪置辯，然渠等所為\r\n    嚴重干擾民主選舉機制正常運作，敗壞選舉風氣，妨害選舉之公平性及正確性，\r\n    併考量檢察官關於量刑之建議等一切情狀，各量處如主文所示之刑，除被告寅○\r\n    ○、天○○外，並諭知易科罰金之折算標準，且均依公職人員選舉罷免法第九十\r\n    八條第三項規定，宣告如主文所示之褫奪公權期間，以資儆懲。\r\n六、末查被告巳○○、辰○○、卯○○前俱未曾受有期徒刑以上刑之宣告，有臺灣嘉\r\n    義地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表可佐\r\n    ，渠等因一時失慮致罹刑章，經此教訓，當知謹慎，信無再犯之虞，本院認渠等\r\n    所受有期徒刑及褫奪公權之宣告，皆以暫不執行為適當，均併宣告緩刑二年，以\r\n    啟自新。\r\n貳、無罪部分（被告未○部分）\r\n一、公訴意旨略以：被告未○為助其妻林月珍得以當選水上鄉三和村第十七屆村長，\r\n    竟思以「幽靈人口」之非法方法，謀使投票發生不正確之結果，於九十一年一月\r\n    間，與寅○○、天○○共同基於妨害投票正確之犯意聯絡，由未○提供其妻林月\r\n    珍所有之水上鄉三和村頂寮二十八號之八十房屋，寅○○、天○○則分別提供同\r\n    村八鄰新和庄六號及四鄰新和庄十九號之房屋，供巳○○、辰○○、卯○○、乙\r\n    ○○、丙○○、丑○○、辛○○、癸○○、子○○、壬○○、庚○○、戊○○、\r\n    丁○○、酉○○、甲○○、戌○○、己○○○等人虛偽遷入戶籍，以取得形式上\r\n    之選舉權，並投票選舉該屆村長，使投票發生不正確之結果，因認被告未○涉有\r\n    刑法第一百四十六條第一項之妨害投票正確罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，\r\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\r\n    別定有明文。又認定犯罪事實所憑之證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，\r\n    即應為有利於被告之認定，更不必若何有利之證據，最高法院著有七十六年度台\r\n    上字第四九八六號及三十年上字第八一六號等判例可資參照。\r\n三、公訴人指被告未○涉有妨害投票正確罪，無非以卯○○指稱：被告未○拜託伊遷\r\n    移戶籍支持其妻林月珍競選三和村村長，而巳○○、辰○○、卯○○等三人復均\r\n    自承投票支持林月珍之供詞，加以巳○○等三人戶籍所變更遷入之三和村五鄰頂\r\n    寮二八號之八十房屋，為被告未○之妻林月珍所有，有不動產登記謄本可稽，並\r\n    參酌被告未○否認與罪證充足之寅○○、天○○間具表兄弟之親戚關係，顯欲遮\r\n    掩不法避而不答之情況證據為論據。惟訊據被告未○則否認犯行，併其辯護意旨\r\n    以：巳○○等三人之申辦戶籍變更係伊妹午○○所為，與伊無關，伊未要求卯○\r\n    ○變更戶籍支持伊妻林月珍競選村長；伊於九十一年一月二十四日至同年二月六\r\n    日間另案遭羈押並禁止接見通信，不可能與其他人有犯意聯絡，且伊因父執輩間\r\n    之仇怨，致與寅○○和天○○不相往來，伊遂不承認有此親戚，伊父申○可為證\r\n    明，寅○○和天○○不可能為伊妻助選等情置辯。\r\n四、經查：\r\n  綜觀本件偵查卷宗，證明被告未○是否要求戶籍非設在三和村選舉區內居民，變\r\n    更或遷移戶籍俾投票圈選其妻為村長之直接供述證據，厥為被告卯○○關於「（\r\n    是何人拜託你遷移戶籍？）是碰到未○，他拜託我遷戶口支持他太太選村長」一\r\n    語及被告巳○○、辰○○、卯○○均坦承未現實移居變更戶籍地，然確實投票支\r\n    持林月珍之事實（見同選他字卷第366頁背面）。然卯○○事後於本院審理中以\r\n    證人之身分命具結後，行交互詰問時翻異前詞改稱：「（遷戶籍是否你去辦理？\r\n    ）我全部委託午○○去辦理。」、「（在偵查中說是未○叫你去遷戶籍，去支持\r\n    他太太選村長有何意見？）那時我說錯了，是未○的妹妹午○○，不是未○。」\r\n    等語（見審卷第169、171頁）；而訊據證人午○○亦具結證稱：「（是否知道巳\r\n    ○○、辰○○、卯○○遷戶籍的事情？）知道，我有幫他找房子，遷戶籍，都是\r\n    我幫他辦的。」、「（遷戶口是否你去辦的？）是的。」、「（你是否知道卯○\r\n    ○遷戶籍之後，有實際到遷的戶籍地去住？）他們沒有去住。」等語（見審卷第\r\n    165、167頁），兩者互核相符。茲以卯○○初於偵查中，不利於己關於為選舉之\r\n    目的始變更戶籍地址之供述部分，固屬自白，然牽涉被告未○之部分，其供述之\r\n    性質應為證言，前於偵查中未命具結，復未經交互詰問，容有未臻翔盡確實之可\r\n    能，相較於事後命具結且經交互詰問而得之供述，其翻供所稱之內容不利於案外\r\n    人午○○，然卻為午○○所肯認，兩相補強，毋寧應以其審理中之供述可採，如\r\n    此當即大幅動搖公訴意旨之論據。\r\n  其次，巳○○、辰○○、卯○○三人戶籍變更遷入者，乃案外人羅施月寶之戶內\r\n    而為寄居，並非另行單獨立戶，與本件其餘被告乙○○等人概為遷入戶籍另立新\r\n    戶者不同。揆諸辦理住址變更登記作業之網路問答資料，並無須屋主出具相關文\r\n    件即可辦理，此亦與水上鄉戶政事務所九十二年四月九日嘉水戶字第○八九七號\r\n    函查覆巳○○等三人申辦住址變更時並無附繳文件一節吻合（見 92年度偵字第\r\n    2242號卷第32頁），縱該戶籍門牌號碼水上鄉三和村五鄰頂寮二八號之八十房屋\r\n    為被告未○之妻林月珍所有，然尚乏積極之直接證據指向被告未○從中運作。\r\n  被告未○於九十一年一月二十四日至同年二月六日間另案遭羈押並禁止接見通信\r\n    之事實，有臺灣嘉義看守所九十二年二月二十四日嘉所豐戒字第○九二○○○○\r\n    二六八號函可稽。而如附表Ⅰ被告乙○○以降等十四人申請遷入戶籍之時間，概\r\n    為九十一年二月四日，其時被告未○遭羈押中，是被告未○顯未參與偽遷戶籍之\r\n    行為，殆無疑義，所賸應審究者，乃是否有積極事證足以佐證被告未○與該等「\r\n    幽靈人口」之被告間、或與樁腳地位之被告寅○○、天○○間存有犯意之聯絡一\r\n    節。查被告乙○○等人所遷入戶籍之房屋分別為寅○○、羅黃阿美所有，由乙○\r\n    ○等人偕同或委由天○○申辦，本件懷疑被告未○居於整起選舉舞弊樞紐地位者\r\n    ，主要為被告巳○○三人之供述，以及其乃候選人林月珍之夫，復與寅○○、天\r\n    ○○等樁腳間具親屬關係，然遍觀各該被告歷來供述，除被告巳○○三人供述，\r\n    及渠等變更住址遷入林月珍所有房屋之疑點，業如前述外，未有指述攸關被告未\r\n    ○者。至於被告未○所舉證人即其父申○證稱：前因天○○之父羅登顯申告之故\r\n    ，致伊繫獄六個月，遂告誡子孫勿相往來云云，所指因案繫獄一節，查其前科紀\r\n    錄卻無此情，而不可信，惟按積極證據不足證明犯罪事實時，被告之抗辯或反證\r\n    縱屬虛偽，仍不能以此資為積極證據應予採信之理由，縱樁腳地位之寅○○、天\r\n    ○○確係以非法之方法為同一候選人林月珍助選，於未再有積極事證補強之情況\r\n    下，猶無足遽認寅○○、天○○二人暨渠二人所招攬之其餘被告必與被告未○間\r\n    有犯意之聯絡。\r\n五、綜據上述，被告未○關於巳○○等三人申辦戶籍變更係案外人午○○所為之辯詞\r\n    ，堪予採信，至於其餘有關因在押禁見不可能有犯意聯絡，以及與寅○○和天○\r\n    ○交惡，因以否認身分關係之抗辯，或不足以絕對排除可能性，或無可採信，然\r\n    公訴意旨起訴被告未○涉有妨害投票正確犯嫌，未佐以其他更堅強之事證，證明\r\n    力差有未足，尚未達使通常一般之人均得確信之程度。此外，本院復查無其他積\r\n    極證據足認被告未○有公訴意旨所指犯行，是不能證明其犯罪，揆諸前揭說明，\r\n    自應為無罪之諭知。\r\n參、案外人午○○就被告巳○○、辰○○、卯○○所為本件犯行，疑為共犯，略如前\r\n    述，爰移請檢察官偵辦，併予敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，公職\r\n人員選舉罷免法第九十八條第三項，刑法第十一條、第二十八條、第一百四十六條第\r\n一項、第二百十六條、第二百十條、第五十五條、第四十一條第一項、第三十七條第\r\n二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官李文和到庭執行職務。\r\n中    華    民    國      九十三      年       四       月     十六     日\r\n                                  臺灣嘉義地方法院刑事第四庭\r\n                                  審判長  法  官  劉  瓊  雯\r\n                                          法  官  康  存  真\r\n                                          法  官  蔡  憲  德\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。告訴人或被\r\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察\r\n官收受判決正本之日期為準。\r\n中    華    民    國      九十三      年      四        月    十六      日\r\n                                          書記官  林  秀  敏\r\n附錄本案論罪科刑法條\r\n刑法\r\n第  146 條  (妨害投票正確罪)\r\n            以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果\r\n            者，處五年以下有期徒刑。\r\n            前項之未遂犯罰之。\r\n第  210 條  (偽造變造私文書罪)\r\n            偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑\r\n            。\r\n第  216 條  (行使偽造變造或登載不實之文書罪)\r\n            行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不\r\n            實事項或使登載不實事項之規定處斷。"
}