{"JID":"ILDM,108,選訴,15,20191022,1","JYEAR":"108","JCASE":"選訴","JNO":"15","JDATE":"20191022","JTITLE":"妨害投票","JFULL":"臺灣宜蘭地方法院刑事判決　　　　　　 108年度選訴字第15號\r\n公　訴　人　臺灣宜蘭地方檢察署檢察官\r\n被　　　告　李永和\r\n\r\n\r\n　　　　　　黃美淑\r\n\r\n\r\n共　　　同\r\n選任辯護人　陳俊廷律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（108年度選偵\r\n字第15號、第21號、第23號），本院判決如下：\r\n    主  文\r\n李永和共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。褫奪公權貳年。\r\n黃美淑共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。褫奪公權貳年。\r\n    犯罪事實\r\n一、李永和係參選民國107 年宜蘭縣員山鄉湖北村村長選舉之候\r\n    選人，與黃美淑為夫妻關係，李永和、黃美淑與李謀欽、李\r\n    束月、李權益、李懿娟、黃芷甯、陳啟倫、陳啟翔等人（李\r\n    謀欽、李束月、李權益、李懿娟、陳啟倫、陳啟翔所涉妨害\r\n    投票犯行，業經臺灣宜蘭地方檢察署檢察官另為職權不起訴\r\n    處分；黃芷甯所涉妨害投票犯行，業經該署檢察官另為緩起\r\n    訴處分），均明知村長代表選舉為小區域選舉，以虛偽遷徙\r\n    戶籍方式增加選舉權人，即足以影響選舉結果，且知悉公職\r\n    人員選舉罷免法第15條第1項規定，在各該選舉區繼續居住4\r\n    個月以上者，方取得各該選舉區之選舉人資格，為求李永和\r\n    能順利當選，共同基於使特定候選人當選，虛偽遷徙戶籍取\r\n    得投票權而為投票之犯意聯絡，為下列犯行：\r\n（一）李永和、黃美淑、李謀欽、李束月、李權益、李懿娟於10\r\n      7年初某日時許，共同謀議由李永和、黃美淑提供2人位於\r\n      宜蘭縣員山鄉大湖路117之29 號戶籍供人遷入，李謀欽、\r\n      李束月、李權益、李懿娟（下稱李謀欽等4 人）雖均無實\r\n      際居住在上址之意，仍均同意將渠等戶籍遷徙至李永和、\r\n      黃美淑之前揭戶籍，並提供身分證、印章等資料以利辦理\r\n      ，黃美淑即以代理人之身分，先於107年3月15日，至宜蘭\r\n      縣員山鄉戶政事務所，辦理李謀欽、李束月、李懿娟之戶\r\n      籍遷入事宜，復於同年4月3日，至上開戶政事務所辦理李\r\n      權益之戶籍遷入事宜，李謀欽等4 人因而取得該次村長選\r\n      舉之投票權，並於107年11月24 日投票日當天，均前往投\r\n      票所領取選票及投票，致使投票發生不正確之結果。\r\n（二）李永和、黃美淑、黃芷甯、陳啟倫、陳啟翔於107 年初某\r\n      日時許，共同謀議由不知情之江焰煌提供位於宜蘭縣員山\r\n      鄉大湖路105之12 號戶籍供人遷入，黃芷甯、陳啟倫、陳\r\n      啟翔（下稱黃芷甯等3 人）雖皆無實際居住在該址之意，\r\n      仍均同意將渠等戶籍遷徙至江焰煌之前揭戶籍，並提供身\r\n      分證、印章等資料以利辦理，黃芷甯即親自、並以代理人\r\n      之身分，於107年4月2 日，至宜蘭縣員山鄉戶政事務所，\r\n      辦理其與陳啟倫、陳啟翔之戶籍遷入事宜，黃芷甯等3 人\r\n      因而取得該次村長選舉之投票權，並於107年11月24 日投\r\n      票日當天，均前往投票所領取選票及投票，致使投票發生\r\n      不正確之結果。\r\n二、案經法務部調查局宜蘭縣調查站及宜蘭縣政府警察局宜蘭分\r\n    局報告臺灣宜蘭地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    經查，證人李謀欽、李束月、黃芷甯於警詢時之陳述，均係\r\n    屬被告以外之人於審判外之陳述，被告李永和、黃美淑及辯\r\n    護人於本院審理程序中否認上開證人於警詢所為陳述之證據\r\n    能力，復均查無刑事訴訟法第159條之2至第159條之5例外得\r\n    為證據之情形，依前開法條之規定，上開證人於警詢中之陳\r\n    述均無證據能力。\r\n二、又按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第2項\r\n    定有明文。經查，證人李謀欽、李束月、黃芷甯於偵查中作\r\n    證時已依法具結，且查無有何顯不可信之情況，依前揭規定\r\n    ，當有證據能力，被告2 人及辯護人於本院準備程序時否認\r\n    上開證人於偵查中之證述之證據能力，洵屬無據。\r\n三、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。查本判決除上述無證據能\r\n    力之部分外，以下所引被告以外之人於審判外之書面或言詞\r\n    陳述，雖屬傳聞證據，惟檢察官、被告2 人及辯護人於本院\r\n    準備程序、審判期日均表示無意見而不予爭執，亦未於言詞\r\n    辯論終結前聲明異議（見本院卷第24頁、第61頁），本院審\r\n    酌上開證據資料製作時之情況，尚無違法不當及證明力明顯\r\n    過低之瑕疵，且已經依法踐行調查證據之程序即提示或告以\r\n    要旨，亦認為以之作為證據應屬適當，故認前揭證據資料均\r\n    有證據能力。至其餘所引用之非供述證據，檢察官、被告2\r\n    人及辯護人於本院準備程序、審判程序時對該等證據之證據\r\n    能力亦均不爭執，復查無違法取得之情形，且已經依法踐行\r\n    調查證據之程序即提示或告以要旨，自均具有證據能力。\r\n貳、實體部分： \r\n一、訊據被告黃美淑對於前揭犯罪事實坦承不諱；被告李永和固\r\n    坦承被告黃美淑與李謀欽等4人、黃芷甯等3人有共同為前揭\r\n    犯行之事實，惟矢口否認有何妨害投票之犯行，辯稱：李謀\r\n    欽等4人及黃芷甯等3人遷徙戶口伊並不知情，是渠等之個人\r\n    意願，伊是後來才知悉云云；辯護人則辯以：被告從未指示\r\n    或要求上開人等為選舉而遷徙戶籍，即使被告事後知悉，亦\r\n    無共同為妨害投票之犯意聯絡，實情乃係被告黃美淑擔心被\r\n    告李永和選情，私下拜託他人遷徙戶籍，被告李永和僅能接\r\n    受，並要求李束月等人不要聲張，才造成李束月等人以為是\r\n    被告李永和要求云云。經查：\r\n（一）被告李永和係參選107 年宜蘭縣員山鄉湖北村村長選舉之\r\n      候選人，與被告黃美淑為夫妻關係，被告黃美淑與李謀欽\r\n      等4人、黃芷甯等3人（李謀欽、李束月、李權益、李懿娟\r\n      、陳啟倫、陳啟翔所涉妨害投票犯行，業經臺灣宜蘭地方\r\n      檢察署檢察官另為職權不起訴處分；黃芷甯所涉妨害投票\r\n      犯行，業經該署檢察官另為緩起訴處分），均明知村長代\r\n      表選舉為小區域選舉，以虛偽遷徙戶籍方式增加選舉權人\r\n      ，即足以影響選舉結果，且知悉公職人員選舉罷免法第15\r\n      條第1項規定，在各該選舉區繼續居住4個月以上者，方取\r\n      得各該選舉區之選舉人資格，為求被告李永和能順利當選\r\n      ，共同基於使特定候選人當選，虛偽遷徙戶籍取得投票權\r\n      而為投票之犯意聯絡，被告黃美淑先與李謀欽等4 人共同\r\n      謀議，由被告黃美淑提供位於宜蘭縣員山鄉大湖路117之2\r\n      9號戶籍供人遷入，李謀欽等4人雖均無實際居住在上址之\r\n      意，仍均同意將渠等戶籍遷徙至被告2 人之前揭戶籍，並\r\n      提供身分證、印章等資料以利辦理，被告黃美淑即以代理\r\n      人之身分，先後於107年3月15日、4月3日，至宜蘭縣員山\r\n      鄉戶政事務所，辦理李謀欽等4 人之戶籍遷入事宜；被告\r\n      黃美淑復與黃芷甯等3 人共同謀議，由不知情之江焰煌提\r\n      供位於宜蘭縣員山鄉大湖路105之12 號戶籍供人遷入，黃\r\n      芷甯等3 人雖皆無實際居住在該址之意，仍均同意將渠等\r\n      戶籍遷徙至江焰煌之前揭戶籍，並提供身分證、印章等資\r\n      料以利辦理，黃芷甯即親自、並以代理人之身分，於107\r\n      年4月2 日，至宜蘭縣員山鄉戶政事務所，辦理黃芷甯等3\r\n      人之戶籍遷入事宜，李謀欽等4人及黃芷甯等3人因而取得\r\n      該次村長選舉之投票權，並於107年11月24 日投票日當天\r\n      ，均前往投票所領取選票及投票，致使投票發生不正確之\r\n      結果等情，為被告李永和於警詢、偵查、本院準備程序時\r\n      所不爭執（見警卷第1頁至第9頁；臺灣宜蘭地方檢察署10\r\n      7年度選他字第33 號卷第122頁至第123頁，下稱他卷；本\r\n      院卷第25頁），核與被告黃美淑於警詢、偵查、本院準備\r\n      及審理程序中之供述、證人李謀欽、李束月、黃芷甯於偵\r\n      查及本院審理中、證人李權益、李懿娟、陳啟倫、陳啟翔\r\n      、江焰煌於警詢及偵查中所證述之情節相符（見警卷第10\r\n      頁至第21頁、第67頁至第74頁、第101頁至第113頁；他卷\r\n      第36頁至第38頁、第49頁至第50頁、第72頁至第74頁、第\r\n      113頁至第114頁、第124頁、第138頁；本院卷第24頁、第\r\n      61頁至第66頁、第87頁），並有遷入戶籍登記申請書4 紙\r\n      、委託書5紙、全戶戶籍資料查詢結果2份、個人戶籍資料\r\n      查詢8 紙、戶口名簿國民身分證遺失證明書（李束月）、\r\n      台灣電力公司107年2月份繳費憑證、選舉人名冊、中央選\r\n      舉委員會選舉資料庫網站公告107 年村里長選舉候選人得\r\n      票數資料、臺灣宜蘭地方檢察署108 年度選偵字第15號不\r\n      起訴處分書、緩起訴處分書各1 份（見警卷第22頁至第23\r\n      頁、第24頁至第26頁、第28頁至第32頁、第35頁至第37頁\r\n      、第84頁至第86頁、第88頁至第91頁、第137頁、第140頁\r\n      、第143頁、第146頁、第149頁、第152頁、第155頁、第1\r\n      58頁；他卷第4頁至第12頁；臺灣宜蘭地方檢察署108年度\r\n      選偵字第15號卷第19頁、第31頁至第35頁，下稱偵卷）、\r\n      黃芷甯與被告黃美淑之通訊軟體對話紀錄擷圖3 張、江焰\r\n      煌與被告李永和之通訊軟體對話紀錄翻拍照片1 張、手機\r\n      畫面翻拍照片6 張、宜蘭縣○○鄉○○路000○00號、118\r\n      之5 號外觀照片共4張（見警卷第34頁、第93頁至第100頁\r\n      、第123頁；他卷第14 頁）存卷可考。綜上，足認被告黃\r\n      美淑前揭自白與事實相符，此部分之事實，首堪信實。\r\n（二）被告李永和及辯護人雖以前詞置辯，惟按現今選舉戰況激\r\n      烈，各候選人為統籌選戰之進行，於登記競選後，多設立\r\n      競選服務處，藉由競選團隊成員各司其職，群策群力，積\r\n      極動員助選，以贏得勝選。然為端正選風，檢調機關多年\r\n      來每逢選舉期間均不斷大力宣導，禁止賄選及幽靈人口（\r\n      即投票部隊）等違法亂紀行為，更於各項公職選舉期間積\r\n      極投入大量人力查察選舉不法行為，此已為一般社會大眾\r\n      所週知。故參與各項公職選舉之候選人，應均明知倘以賄\r\n      選或幽靈人口之不正手段欲達勝選目的，如被查獲，恐將\r\n      面臨刑事重罰及民事當選無效之高度風險。但因選舉之成\r\n      本與當選之利益，最終本即由候選人一體承擔。故是否採\r\n      賄選或幽靈人口等不正手段當屬重大決策，更與候選人之\r\n      政治前途息息相關，衡諸一般經驗法則，應僅有候選人始\r\n      能依照其對選情之評估作最終之決定。至於其他輔選幹部\r\n      、助選人員或候選人之親友，僅係候選人委請為其輔助競\r\n      選事務之人，主要仍係依候選人之指示執行輔選、拉票工\r\n      作，如貿然動員幽靈人口投票部隊，不僅自身會涉及刑責\r\n      ，有時反而會有反效果，影響選民對候選人之評價，而不\r\n      利於選舉結果。故競選團隊人員、助選人員或候選人之親\r\n      友應無干冒刑罰制裁而自行虛偽遷徒戶籍或動員幽靈人口\r\n      投票部隊，取得投票權而投票支持候選人；更無反其助選\r\n      之目的及候選人之意願，擅自為候選人動員幽靈人口投票\r\n      部隊，陷候選人於當選無效風險之必要。因此，競選團隊\r\n      人員、助選人員或候選人之親友在未經候選人同意或授意\r\n      下，即自發性虛偽遷徒戶籍以取得投票權，而投票支持候\r\n      選人，甘冒擔負刑事罪責之危險，顯然有悖經驗法則。是\r\n      倘有直接證據、或綜合其他間接事證，足以推認證明當選\r\n      人對其親友、助選人員或競選團隊成員之妨害投票正確行\r\n      為，有共同參與、或授意、或同意之情事，而推由該等人\r\n      實行之行為者，應認係當選人與該等虛偽遷徒戶籍之人共\r\n      同為妨害投票正確之行為，而符合公職人員選舉罷免法第\r\n      120 條第1 項規範之對象。經查：\r\n    1.被告2人有一同拜託李謀欽等4人遷戶籍以幫助選舉，被告\r\n      李永和事前知情乙節，業據被告黃美淑於警詢時供稱：被\r\n      告李永和有口頭拜託李束月等人遷戶籍幫忙選舉，107年2\r\n      、3 月間，伊跟被告李永和有到李束月家拜訪，聊天時再\r\n      次提到要李束月一家遷戶籍幫忙的事情，後來李束月等人\r\n      有把身分證跟印章寄給伊，伊收到後去戶政事務所辦理戶\r\n      籍遷移等語（見警卷第10頁至第21頁），並於偵查中復稱\r\n      ：被告李永和在李謀欽等人遷戶籍前，應該知道李謀欽一\r\n      家要遷戶籍等語明確（見他卷第113頁至第114頁），核與\r\n      證人李謀欽於偵查中證稱：107 年初伊跟配偶李束月、女\r\n      兒李懿娟回李束月娘家，伊記得是被告李永和說要伊等去\r\n      遷戶籍支持選舉投票，伊知道將遷戶資料交給李束月後，\r\n      李束月會寄回宜蘭，被告李永和或黃美淑會為伊等辦理遷\r\n      戶籍等語（見他卷第36頁至第38頁）；證人李束月於偵查\r\n      時證述：伊會遷戶籍是因為107 年初回娘家時，現場有伊\r\n      、李謀欽、李懿娟及被告黃美淑，被告黃美淑跟伊哥哥即\r\n      被告李永和告知伊因為被告李永和要參選村長，請伊全家\r\n      支持，戶籍要遷回宜蘭投票，伊把戶籍資料寄給被告李永\r\n      和，伊知道被告李永和或黃美淑會幫伊等辦理等語（見他\r\n      卷第36頁至第38頁）；證人李權益於警詢及偵查中證稱：\r\n      伊會遷戶籍是因為舅舅即被告李永和要選舉，所以依李束\r\n      月透過通訊軟體LINE之通知，將遷入戶籍所需的身分證、\r\n      印章寄給收件人即被告李永和辦理等語（見警卷第67頁至\r\n      第69頁；他卷第36頁至第38頁）；證人李懿娟於警詢及偵\r\n      查時亦證稱：因伊舅舅即被告李永和要參選村長，希望伊\r\n      等支持，伊有把身分證、印章交給李束月，被告李永和或\r\n      黃美淑會幫伊辦遷戶籍等語（見警卷第70頁至第74頁；他\r\n      卷第36頁至第38頁）均相符，相互勾稽比對上開各證人之\r\n      證詞，可見其等對於107 年初被告李永和、黃美淑有告知\r\n      李謀欽等4 人因被告李永和要參選村長，希望李謀欽等4\r\n      人將戶籍遷回宜蘭並投票支持被告李永和，且李謀欽等4\r\n      人均有將辦理遷戶籍之相關資料寄回予被告李永和，亦皆\r\n      授權被告李永和、黃美淑辦理遷戶籍等節之證述一致，均\r\n      與前列事證相符，應屬可信。至被告黃美淑於偵查及本院\r\n      審理中雖一度陳稱被告李永和對於遷戶籍之事並不知情，\r\n      惟此與被告黃美淑前揭供述互異，有說詞前後不一之情形\r\n      ，是否可信，尚難謂為無疑，復被告黃美淑為被告李永和\r\n      之妻、證人李謀欽等4 人均為被告李永和之親戚，與被告\r\n      李永和素無恩怨，其等實無虛偽陳述以誣陷被告李永和之\r\n      必要，是其等上開不利於被告李永和之證詞，應堪認定為\r\n      真實，被告黃美淑供稱被告李永和不知情云云，顯係事後\r\n      迴護被告李永和之詞而不足採信。從而被告李永和確有請\r\n      求李謀欽等4 人遷戶籍並於取得投票權後投票支持被告李\r\n      永和等情無訛。\r\n    2.又黃芷甯在知悉被告李永和要參選時，即向被告2 人表示\r\n      可以遷戶籍以支持被告李永和，被告李永和有感謝黃芷甯\r\n      ，黃芷甯取得陳啟倫、陳啟翔之同意後，即將其等3 人之\r\n      戶籍均遷至江焰煌所提供之戶籍，繼而在選舉時均投票支\r\n      持被告李永和，且黃芷甯等3 人完全不認識江焰煌、亦無\r\n      為了做生意需遷戶籍之情事等情，為被告黃美淑於警詢時\r\n      自陳：伊跟黃芷甯有聊到若被告李永和要選舉，黃芷甯要\r\n      遷戶口回來投票支持，被告李永和確定要參選後，某次伊\r\n      跟被告李永和、黃芷甯一起聊天，有談到選舉一事，黃芷\r\n      甯覺得選情激烈，就同意遷戶籍幫助選舉等語（見警卷第\r\n      10頁至第21頁），繼於偵查中供稱：被告李永和在伊拿戶\r\n      口名簿給黃芷甯辦理遷戶前就知道此事，但不知道要遷幾\r\n      個人等語（見他卷第113頁至第114頁）明確，核與證人黃\r\n      芷甯於偵查中證述：伊姑姑即被告黃美淑之配偶李永和要\r\n      參加選舉，107 年初在宜蘭，伊跟伊先生、被告李永和、\r\n      黃美淑均在場，伊聽到被告李永和要參選，就說伊家中有\r\n      3票，可以遷戶口來投票，被告2人均有聽到，伊就告知陳\r\n      啟倫、陳啟翔，取得陳啟倫、陳啟翔同意後，就遷戶口至\r\n      江焰煌所提供之住處，伊並非為了工作、就學、減稅、孝\r\n      親等原因才遷戶籍，伊也沒有住在上址，伊不認識江焰煌\r\n      ，被告李永和在伊主動說要遷戶籍時，有表示謝謝，伊當\r\n      面講時被告李永和有在場，伊確認被告有聽到等語（見他\r\n      卷第72頁至第74頁）；證人陳啟倫、陳啟翔於警詢及偵查\r\n      時亦均證稱：因為被告李永和要參選，媽媽黃芷甯幫伊等\r\n      遷戶籍，伊等也有投票給被告李永和，伊等不認識江焰煌\r\n      ，也沒有居住過江焰煌提供遷戶籍之住處，遷戶籍是為了\r\n      要投票，不是因為讀書、工作、減稅或參加比賽，投完票\r\n      戶籍就馬上遷回台南了等語（見警卷第101頁至第108頁；\r\n      他卷第49頁至第50頁）皆相符，互核上開證人之證詞，就\r\n      事實經過證述一致，並與前揭事證相符，且被告黃美淑為\r\n      被告李永和之妻，證人黃芷甯等3 人則為被告李永和之親\r\n      戚，與被告李永和均無特殊恩怨，自無甘冒刑罰之風險而\r\n      虛偽陳述以誣陷被告李永和之必要，是其等所述應屬真實\r\n      ，被告李永和自始即知悉並同意黃芷甯等3 人遷戶籍，以\r\n      利取得投票權後投票支持被告李永和乙節，堪以認定。\r\n    3.被告李永和雖辯稱其事前並不知情，皆係被告黃美淑之個\r\n      人行為云云，然其於警詢及偵查中供稱：李束月在伊家中\r\n      說全家都要遷戶籍，詳細原因伊不清楚，另伊確實有專程\r\n      去雲林找李束月，但李束月說伊有口頭拜託李束月全家把\r\n      戶籍遷到伊上開戶籍一事，伊忘記了，伊當時還沒決定要\r\n      不要選村長，（後改稱）伊當時是有跟李束月說伊應該會\r\n      出來選村長，但還沒確定，至於李束月將全家身分證跟戶\r\n      口名簿寄給伊，伊不知道，（繼稱）伊在李束月等人遷戶\r\n      籍後才知道此事，但不知道遷戶籍的目的，都是被告黃美\r\n      淑在處理，其他伊記不清楚等語（見警卷第1頁至第9頁；\r\n      他卷第122頁至第123頁），可見被告李永和對於其何時決\r\n      定參選、告知李束月等人有關選舉事宜等情說詞反覆，就\r\n      其事前有無拜託李束月等人遷戶籍以利選情一事亦閃爍其\r\n      詞，且核與前揭證人之證述不符。又被告李永和於警詢及\r\n      偵查中供陳：是黃芷甯問伊有沒有房子可以租，用來設籍\r\n      、做生意、可以住的，伊就去找江焰煌，江焰煌表示沒有\r\n      要租但設籍可以，黃芷甯就說只要設籍就好，所以伊就跟\r\n      江焰煌拿戶口名簿，黃芷甯就自己來拿並遷戶籍，黃芷甯\r\n      只是要一個聯絡處，並不是要做店面，至於黃芷甯遷戶口\r\n      是要支持伊選舉，伊並不知道，（繼改稱）黃芷甯確實有\r\n      跟伊說要遷戶籍幫忙伊選舉，但這是黃芷甯個人意願，跟\r\n      伊沒關係，（後稱）黃芷甯要來宜蘭工作，所以要遷戶口\r\n      ，黃芷甯是想租房子住，才設戶籍在江焰煌家，伊家裡沒\r\n      有空間給黃芷甯住等語（見警卷第1頁至第9頁；他卷第12\r\n      2頁至第123頁），細繹被告李永和上開供詞，對於黃芷甯\r\n      遷戶籍究係為了支持其選舉，或係為了做生意及居住抑或\r\n      僅係單純需要聯絡處等情前後皆不一致，且對於事前是否\r\n      知悉黃芷甯遷戶籍係為了支持其選舉之說法，亦有所矛盾\r\n      ，況倘黃芷甯如其所述僅係需要設籍於宜蘭以取得聯絡處\r\n      ，自得設籍於相識之被告李永和、黃美淑之住處，豈有請\r\n      被告李永和另覓不相識之江焰煌提供戶口名簿，以供遷戶\r\n      籍之理？被告李永和之辯詞顯然有悖常理，已難採信。再\r\n      證人江焰煌雖於偵查中證稱：被告2 人有在不同時間問伊\r\n      可否提供戶口名簿，因為要讓別人遷入戶籍，被告2 人說\r\n      伊家很大，有朋友要做生意借伊家一間房住，要遷入戶籍\r\n      ，但都沒有跟伊約定租金，也沒說何時要入住，最後也沒\r\n      有入住等語（見他卷第138 頁），然由證人江焰煌之證述\r\n      ，尚無從確認被告李永和所提及欲遷戶籍以做生意之人是\r\n      否即為證人黃芷甯，且縱被告李永和有詢問證人江焰煌上\r\n      情，惟證人黃芷甯前已證述遷戶籍不是為了做生意而是為\r\n      了支持選舉明確，證人黃芷甯等3 人亦自始至終均未入住\r\n      證人江焰煌提供之住處，選舉過後即將戶籍遷回原住處，\r\n      是倘被告李永和向證人江焰煌所提及之朋友確為證人黃芷\r\n      甯，則由此益證被告李永和請求證人江焰煌提供戶籍時之\r\n      目的並非為友人尋找住處，而係以此為由取得證人江焰煌\r\n      之戶籍，以利證人黃芷甯等3 人遷入後支持其選舉等情為\r\n      真，是被告及辯護人所辯，洵無足採。\r\n    4.復揆諸前揭說明，被告黃美淑與李謀欽等4人、黃芷甯等3\r\n      人採取幽靈人口之不正手段影響選舉，此一重大決策，與\r\n      被告李永和之政治前途息息相關，衡諸一般經驗法則，應\r\n      僅有被告李永和方能依照其對選情之評估作最終之決定，\r\n      倘其等在未經被告李永和同意或授意下，即自發性動員幽\r\n      靈人口投票部隊，不僅自身會涉及刑責，有時反而會有反\r\n      效果，影響選民對被告李永和之評價，而不利於選舉結果\r\n      ，顯然有違經驗法則，是被告黃美淑自無於未經被告李永\r\n      和同意、授權之情形下，自行向李謀欽等4人、黃芷甯等3\r\n      人請求辦理遷移戶籍而投票支持被告李永和之可能，本件\r\n      既有李謀欽等4人、黃芷甯等3人之上開證詞及被告黃美淑\r\n      之供述，足以推認證明被告李永和對其等之妨害投票正確\r\n      行為，有共同參與、授意、同意之情事，而推由其等實行\r\n      之行為者，應認係被告李永和與其等共同為妨害投票正確\r\n      之行為等情屬實。況若均係被告黃美淑個人所為，則證人\r\n      李謀欽等4 人理應將相關資料寄予被告黃美淑，而無將資\r\n      料均寄予身為候選人之被告李永和，反徒增遭查覺有妨害\r\n      投票罪嫌風險之理，故被告李永和及辯護人之辯詞，顯係\r\n      事後推諉卸責之詞，均不足採信。\r\n    5.至證人李束月、李謀欽雖均於本院審理時證稱：辦戶口是\r\n      被告黃美淑跟伊等說的，並不清楚被告李永和是否知悉，\r\n      偵查中說的因為當時太緊張，不知道說了什麼，本次說的\r\n      才是事實等語（見本院卷第61頁至第64頁），被告及辯護\r\n      人亦執此並辯稱被告李永和事後始知情、僅得要求李束月\r\n      等人選舉前不要聲張云云，惟證人李束月、李謀欽於本院\r\n      審理時之證詞，顯然異於其等前於偵查中所為之證述，亦\r\n      與被告黃美淑之供述、證人李懿娟、李權益之證詞有所出\r\n      入，且其等於檢察官訊問前，已有將本案事實發生經過先\r\n      向調查局人員為陳述，尚非立即接受偵訊，並無何因突然\r\n      遭訊問而緊張之情形，加以其等於偵訊時均先經檢察官依\r\n      法為權利義務之告知、諭知具結之義務及偽證之處罰，並\r\n      簽立結文後始為之，是於偵訊時應已知悉有緘默權、須據\r\n      實陳述等權利義務等情，有其2 人之調查筆錄、偵訊筆錄\r\n      各1 份存卷可考（見警卷第58頁至第62頁；他卷第36頁至\r\n      第38頁），是倘當時仍保持緊張之狀態，當得選擇保持緘\r\n      默或陳述無涉犯行之內容，惟其等捨此而不為，反而對與\r\n      其等具有親戚關係且無恩怨之被告李永和為不利證述，此\r\n      核與常情有違。又如被告李永和係事後知悉而僅得要求李\r\n      束月等人選舉前不要聲張，則李束月等人既至遲於選舉前\r\n      即已經被告李永和之提醒知悉有涉犯妨害投票罪嫌之可能\r\n      而須保持低調，其等於選舉結束後，分別接受警詢、偵訊\r\n      時，定當更謹慎說明應對，實無反供出被告李永和亦有參\r\n      與前揭妨害投票犯行之理，由此益證李束月等人前開於警\r\n      詢、偵查中所為不利被告李永和之證詞方屬事實，至證人\r\n      李束月、李謀欽於本院審理中更異前詞之證述，均係為掩\r\n      飾他人罪責而避重就輕之語，不足採信。\r\n    6.另證人黃芷甯雖於本院審理時證稱：遷戶籍一事並無人指\r\n      使，係伊自己要遷的，被告李永和並不知情，當時是家庭\r\n      聚會，大家都在，伊認為被告李永和可能有聽到遷戶籍相\r\n      關事宜，才會在偵查中為前揭證述，但伊不確定被告李永\r\n      和有沒有聽到，又當時伊是因為帶補品給被告黃美淑，被\r\n      告李永和才跟伊說謝謝，伊不知道偵查筆錄怎麼寫的，偵\r\n      查筆錄的記載有省略掉部分內容，伊說過設籍前伊就有跟\r\n      被告李永和說要遷入宜蘭支持被告李永和選村長等內容實\r\n      在，但伊從頭到尾都是跟被告黃美淑說，不是跟被告李永\r\n      和說等語（見本院卷第64頁至第66頁），辯護人並以此證\r\n      詞置辯，惟查，證人黃芷甯於本院審理中所為之證述迥異\r\n      於其先前於偵查中之證述，一時稱其有在遷戶籍前即告知\r\n      被告李永和，一時又稱從頭到尾都沒有告知被告李永和，\r\n      證詞顯然矛盾，且證人黃芷甯於接受檢察官訊問時，檢察\r\n      官先對其為權利義務之告知，並諭知具結之義務及偽證之\r\n      處罰，證人黃芷甯於偵訊中為證述前，即已清楚知悉負有\r\n      據實陳述之義務，筆錄製作完畢後，亦有閱覽過筆錄確認\r\n      無訛後，始於筆錄上簽名作實，有偵訊筆錄1 份存卷可考\r\n      （見他卷第72頁至第74頁），是自無何證人黃芷甯事後所\r\n      改稱之情形，況證人黃芷甯於偵查中已證稱：被告李永和\r\n      在伊主動說要遷戶籍時，有表示謝謝，伊當面講時，被告\r\n      李永和在場，伊確認被告李永和是有聽到的等語明確（見\r\n      他卷第73頁），絲毫未提及有何買送補品之事宜，若偵查\r\n      筆錄之記載有誤且顯然不利於被告李永和，證人黃芷甯自\r\n      得向檢察官確認並拒絕簽名，而非簽名作實後遲至本院審\r\n      理時始更異前詞，證人黃芷甯於本院審理中所為之證述，\r\n      顯係事後迴護被告李永和之詞，委無足採。\r\n    7.綜上，本案事證明確，被告2人之犯行洵堪認定，應予依\r\n      法論科。\r\n二、論罪科刑：\r\n（一）是核被告李永和、黃美淑所為，均係犯刑法第146條第2項\r\n      意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n      投票罪。又按共同正犯之意思聯絡，原不以數人間直接發\r\n      生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀\r\n      約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙\r\n      於其為共同正犯之成立（最高法院77年台上字第2135號判\r\n      例意旨參照）。查本件被告李永和、黃美淑與選舉人即李\r\n      謀欽等4人間，就李謀欽等4人虛偽遷徙戶籍部分，有犯意\r\n      聯絡及行為分擔；被告李永和、黃美淑與選舉人即黃芷甯\r\n      等3人間，就黃芷甯等3人虛偽遷徙戶籍部分，有犯意聯絡\r\n      及行為分擔，其等雖非於犯罪之每一階段均有參與，但其\r\n      等間既有直接或間接之犯意聯絡，又有如前述之行為，揆\r\n      諸上開判例、判決意旨，各應屬共同正犯。又被告李永和\r\n      、黃美淑以偽遷徙戶籍方式取得選舉權之數目雖有多個，\r\n      但被告2 人使投票發生不正確之結果行為僅有一個，所侵\r\n      害選舉正確性及公正性、純正性之社會法益亦屬單一，為\r\n      實質上一罪，各均僅成立一妨害投票正確罪。\r\n（二）爰審酌被告李永和、黃美淑前無何犯罪科刑紀錄，此有臺\r\n      灣高等法院被告前案紀錄表各1紙在卷可參（見本院卷第6\r\n      頁至第7 頁），素行尚可，惟選舉制度係民主政治重要之\r\n      表徵，須由選民評斷候選人之才德、品行、學識、操守、\r\n      政見而選賢與能，公平之選舉制度首重避免金錢、暴力之\r\n      介入，俾確保選民係基於自由意志參與政治事務的決定過\r\n      程，然被告2 人竟共謀以虛報遷入戶籍取得投票權之方式\r\n      ，使非實際居住於該選區內之李謀欽等4人及黃芷甯等3人\r\n      取得選舉權而參與投票，嚴重影響選舉之純正、公平、正\r\n      確性與社會之風氣，扭曲選舉制度尋求民意之真實性，可\r\n      見其等民主法治觀念薄弱，所為實屬不該，並兼衡被告李\r\n      永和、黃美淑於警詢中自陳其等家庭經濟情形為均小康之\r\n      生活狀況，分別為國中畢業、高職畢業之智識程度，暨被\r\n      告李永和犯後否認犯行、被告黃美淑犯後坦承犯行之態度\r\n      等一切情狀，分別量處如主文所示之刑，並各諭知易科罰\r\n      金之折算標準。\r\n（三）末按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之\r\n      妨害投票罪之案件，宣告有期徒刑以上之刑者，並宣告褫\r\n      奪公權，公職人員選舉罷免法第113條第3項定有明文，而\r\n      此項褫奪公權之宣告，寓有強制性，與刑法第37條第2 項\r\n      規定得依職權裁量宣告褫奪公權之情形迥異，為刑法第37\r\n      條第2項之特別規定，不受宣告1年以上有期徒刑之限制，\r\n      法院自應優先適用（最高法院90年度台非字第390 號、92\r\n      年度台非字第286 號判決意旨參照）。惟就褫奪公權期間\r\n      ，因本條項並無特別規定，仍應適用刑法第37條第2 項規\r\n      定。查本件被告李永和、黃美淑所犯係刑法分則第6 章之\r\n      罪，且均經本院宣告如主文所示有期徒刑以上刑之宣告，\r\n      爰依公職人員選舉罷免法第113條第3 項及刑法第37條第2\r\n      項之規定，考量被告2 人本案之犯罪情節，各併予宣告如\r\n      主文所示之褫奪公權期間。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\r\n免法第113條第3項，刑法第11條、第28條、第146條第2項、第41\r\n條第1項前段、第37條第2項，判決如主文。\r\n本案經檢察官陳怡君提起公訴，檢察官孫源志到庭執行職務。\r\n中    華    民    國   108    年    10    月    22    日\r\n                  刑事第四庭審判長法  官  黃永勝\r\n                                  法  官  張淑華\r\n                                  法  官  陳盈孜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n                                 書記官  黃家麟\r\n中    華    民    國   108    年    10    月    22    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146條第2項\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。"}