{
  "JID": "TNHM,104,選上訴,838,20160927,1",
  "JYEAR": "104",
  "JCASE": "選上訴",
  "JNO": "838",
  "JDATE": "20160927",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第838號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　嚴上山\r\n選任辯護人　曾怡靜律師 \r\n上　訴　人\r\n即　被　告　王永　\r\n選任辯護人　吳啟勳律師\r\n上　訴　人\r\n即　被　告　張坤煌\r\n上　訴　人\r\n即　被　告　吳金山\r\n被　　　告　陳淑敏\r\n上列上訴人等因被告等妨害投票案件，不服臺灣雲林地方法院10\r\n4年度訴字第27號中華民國104年8月27日第一審判決（起訴案號\r\n：臺灣雲林地方法院檢察署103年度選偵字第95、135號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯 罪 事 實\r\n一、嚴上山為民國103年第00屆雲林縣○○鄉○○○○會○○選\r\n    舉第○選區(下稱系爭第00屆○○○○選舉第○選區)候選人\r\n    ，明知以虛偽遷徙戶籍方式增加選舉權人，即足以影響選舉\r\n    結果，且依公職人員選舉罷免法第15條第1項規定，在各該\r\n    選舉區繼續居住四個月以上者，方取得各該選舉區之選舉人\r\n    資格，竟與明知上情之友人王永、張坤煌、吳金山，為求嚴\r\n    上山順利當選，於登記參選前之103年4月3日某時，在雲林\r\n    縣○○鄉某不詳地點，共同基於意圖使特定候選人當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，由嚴上山提\r\n    供其位於雲林縣○○鄉○○村○○00號住處之戶籍，並由嚴\r\n    上山、張坤煌、吳金山於103年4月3日聯名出具委任（同意\r\n    ）書，且提供戶籍謄本、張坤煌與吳金山之身分證件，委任\r\n    王永於同日(3日)某時，至雲林縣○○鄉戶政事務所(址設：\r\n    該鄉○○路00之0號，下稱○○戶政事務所），將王永、張\r\n    坤煌、吳金山自選區外原戶籍，虛偽遷入至嚴上山提供之上\r\n    開戶籍內，而未實際繼續居住該處；迨至投票日前20日之戶\r\n    籍機關編定選舉人名冊之統計截止日，猶未遷出，經○○戶\r\n    政事務所承辦公務員實質審查無訛，據以編造系爭第00屆○\r\n    ○○○選舉第○選區選舉人名冊，經雲林縣選舉委員會備查\r\n    公告確定，取得選舉人投票權資格；王永、張坤煌、吳金山\r\n    進而於103年11月29日上開選舉投票日，前往投票，以此方\r\n    法使系爭第00屆○○○○選舉第○選區選舉之投票，發生不\r\n    正確之結果。\r\n二、案經雲林縣警察局北港分局報告臺灣雲林地方法院檢察署(\r\n    下稱雲林地檢署)檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、程序方面\r\n(一)被告張坤煌部分\r\n  1.被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明\r\n    文。此乃基於當事人進行主義中之處分主義，藉由當事人明\r\n    示同意或默示擬制同意之處分訴訟行為，與法院之介入審查\r\n    其適當性要件，將原不得作為證據之傳聞證據，賦予其證據\r\n    能力，倘當事人已明示同意作為證據，經法院審查其具備適\r\n    當性要件，並就該證據實施調查程序，即無許當事人再行撤\r\n    回同意之理，以維持訴訟程序安全性、確實性之要求。\r\n  2.查被告張坤煌對於共同被告嚴上山、王永、吳金山於警詢、\r\n    偵訊陳述之證據能力，業於第一審準備程序時明示同意(原\r\n    審卷一第68頁)，據以調查，自無准許於第二審撤回之理；\r\n    其於本院即第二審再事爭執，依前開說明，自無足採。\r\n(二)被告陳淑敏、嚴上山、王永、吳金山部分：\r\n  1.本判決所引用為判斷基礎之下列證據，關於傳聞供述證據，\r\n    除被告王永、吳金山對警詢、偵查中未具結供述異議外(詳\r\n    後述)，當事人及辯護人於審判程序中均同意作為證據使用\r\n    （本院卷第118頁），且未於言詞辯論終結前聲明異議，本\r\n    院審酌該等證據作成時情況，並無違法或不當取證，亦無顯\r\n    不可信，而認為適當，均有證據能力；非供述證據，均依法\r\n    定程序取得，經合法調查程序，與待證事實間復具相當關聯\r\n    性，無不得為證據情形，均有證據能力。\r\n  2.被告王永及吳金山對於其餘共同被告(王永對共同被告嚴上\r\n    山、張坤煌、吳金山；吳金山對其餘共同被告嚴上山、張坤\r\n    煌、王永)警詢陳述部分：\r\n    上開共同被告警詢筆錄(嚴上山-警1168卷第1-5頁、王永-警\r\n    1181卷第1-6頁、張坤煌-警1181卷第7-12頁、吳金山-警118\r\n    1卷第13-18頁)，就犯罪事實之記載完整、詳細，供述過程\r\n    均連續陳述，筆錄製作完畢後，亦經受詢問人核閱無訛而簽\r\n    名在末，回答明確、陳述坦然，並無答非所問之情形，是依\r\n    該等於警詢中該時陳述情形觀之，均係出於自由意志，查無\r\n    證據顯示有不法取供之情形，因此就上開共同被告警詢時之\r\n    外在環境及情況判斷，本院認該陳述具有可信之特別情況，\r\n    且為證明其餘共同被告犯罪事實存否所必要，故認有證據能\r\n    力。\r\n  3.被告王永及吳金山對於其餘共同被告(王永對共同被告嚴上\r\n    山、張坤煌、吳金山，吳金山對共同被告嚴上山、張坤煌、\r\n    王永)偵查中未具結陳述部分：\r\n    按共犯被告陳述之內容，涉及另一共犯犯罪時，就該另一共\r\n    犯而言，固應改列證人訊問，並應踐行告知證人得拒絕證言\r\n    之相關程序權，使其具結陳述，其之陳述始符合刑事訴訟法\r\n    第159條之1第2項所定得為證據之傳聞例外，如未經具結，\r\n    本於同法第159條之2、第159條之3等規定同一法理，例外賦\r\n    予其證據能力。查上開共同被告偵查中未經具結供述(嚴上\r\n    山-選偵95號卷第8-9、25-28頁，王永-選他卷第87-96頁，\r\n    張坤煌-選他卷第87-96頁、吳金山-選他卷第87-96頁)，均\r\n    係以被告身分經檢察官訊問時所為，雖非以證人身分經訊問\r\n    ，且未經具結；然檢察官訊問前揭被告前，已依法告知權利\r\n    事項，並無違反法定障礙事由期間不得訊問規定，且筆錄交\r\n    閱覽無訛始簽名等各項陳述時之外部客觀情況，復無證據得\r\n    以證明認定其等陳述當時非係基於自由意志而為，或出於不\r\n    正方法、違法取供之情形，是以綜合其餘共同被告陳述當時\r\n    之原因、過程、內容、功能等外在環境加以觀察，堪認上開\r\n    證人均係出於自由意志而陳述，其等真意之信用性均已獲得\r\n    確切保障，且互核其等記憶陳述之正確性，與本案卷證大致\r\n    相符（詳後述），應認具有可信之特別情況，又為證明本案\r\n    犯罪事實所必要，自均有證據能力。\r\n二、實體部分\r\n    訊據被告嚴上山、王永、張坤煌、吳金山均否認犯行，被告\r\n    嚴上山辯稱：(一)伊是○○○○○○理事長，因為共同被告\r\n    王永說欲和友人南下工作，請伊尋覓一處供伊等居住及登記\r\n    戶口，與伊參選無關係；(二)共同被告王永、張坤煌、吳金\r\n    山於103年4月3日將戶籍遷入○○00號後，伊始於103年11月\r\n    23日，始經雲林縣選舉委員會公告為第00屆○○○○會○○\r\n    選舉之「特定候選人」，並非刑法第146條所稱候選人；(三\r\n    )103年4月3日遷入戶籍之時，伊尚未表態參選，亦非刑法第\r\n    146條所稱候選人云云。另被告王永、張坤煌、吳金山均以\r\n    基於工作方便而遷徙戶籍、因○○00號之戶籍地不夠居住而\r\n    住於附近○○0之0號，並無虛偽遷移戶籍使嚴上山當選之犯\r\n    意、且不知遷入之戶籍地為嚴上山之房子云云。經查：\r\n(一)被告嚴上山如何於前揭時、地，與張坤煌、吳金山聯名出具\r\n    委任（同意）書，提供戶籍謄本、張坤煌與吳金山之身分證\r\n    件委任王永，於103年4月3日某時，至○○戶政事務所，辦\r\n    理王永、張坤煌、吳金山，各自選區外之戶籍，虛偽遷入至\r\n    嚴上山提供之上開戶籍內等情，有王永、張坤煌、吳金山之\r\n    遷入戶籍登記申請書三紙、前開委任同意書一紙、○○戶政\r\n    事務所103年12月12日雲水戶字第1030002711號函附戶口遷\r\n    移資料附卷可證（警1181卷第19至20、21至22、26至28頁、\r\n    選他卷第62、67、68頁），應先認定。\r\n(二)被告王永、張坤煌、吳金山並無實際繼續居住於雲林縣○○\r\n    鄉○○村○○00號一節，被告嚴上山雖於103年12月9日警詢\r\n    之初否認，惟經現場勘查後，旋供稱：吳金山、王永、張坤\r\n    煌他們3人是基於朋友情誼，自己遷入戶籍要來挺我選舉(警\r\n    1168號卷第3-4頁)，與共同被告王永、張坤煌、吳金山均供\r\n    稱並未居住該處等語相符(選他卷第95頁、第77頁、第88頁)\r\n    ，迄本院審理時均不爭執，且經雲林地檢署檢察事務官於10\r\n    3年12月9日至○○00號現場勘查，該處三合院，僅左側護龍\r\n    第一間有臥室、臥室內僅一床，其餘無供睡覺之處，無法同\r\n    時住居其他人等情，有勘驗筆錄、現場照片在卷可考（選他\r\n    卷第44頁、原審卷第139至144頁），未實際繼續居住之情，\r\n    當屬無疑；至於雲林縣警察局北港分局宏仁派出所警員黃君\r\n    揮，於戶長嚴上山之戶卡片副頁資料（原審卷一第163至164\r\n    頁），雖記載被告王永、張坤煌、吳金山於103年4月15日已\r\n    查訪，於103年6月15日查訪王永，該員目前在家務農，生活\r\n    收入尚可，與鄰居互動良好等情，實則均係查訪未遇、103\r\n    年6月15日更係於出門查訪前在紀錄上先打好一般性文字，\r\n    為證人黃君揮結證在卷(原審卷一第205頁)，與查訪實情不\r\n    符，不足動搖上開認定，亦併敘明。\r\n(三)被告嚴上山於103年9月2日登記103年雲林縣○○鄉○○○○\r\n    選舉第0選舉區選舉，於103年9月30日經審查通過為候選人\r\n    ，於103年11月23日公告等情，有103年○○○○○○選舉候\r\n    選人登記概況彙總表、雲林縣選舉委員會104年2月25日雲選\r\n    一字第1040000305號函可佐(警一卷第41頁、原審卷一第88\r\n    頁）；又被告王永、張坤煌、吳金山至103年11月29日投票\r\n    日前20日之戶籍機關編定選舉人名冊之統計截止日，仍未遷\r\n    出上開戶籍，因之經○○戶政事務所承辦公務員實質審查無\r\n    訛後，據以編造系爭第00屆○○○○選舉第○選區選舉人名\r\n    冊，經選舉委員會備查公告確定，取得選舉人投票權資格，\r\n    並於103年11月29日投票日前往投票等情，亦有103年第00屆\r\n    ○○○○○○選舉臺灣省雲林縣選舉人名冊在卷可佐（警11\r\n    68卷第39至40頁），而以遷徙戶籍之方式，使投票權人虛偽\r\n    增加，使選舉生不正確之結果，均屬無疑。\r\n(四)按「有選舉權人在各該選舉區繼續居住四個月以上者，為公\r\n    職人員選舉各該選舉區之選舉人」，公職人員選舉罷免法第\r\n    15條第1項定有明文；經查：被告王永、張坤煌、吳金山自\r\n    承未實際居住於遷入戶籍之○○00號，並經共同被告嚴上山\r\n    於警詢中供證：「吳金山、王永、張坤煌他們3人是基於朋\r\n    友情誼，自己遷入戶籍要來挺我選舉」(警1168號卷第3-4頁\r\n    )、於偵查中供證：他們知道我要參選，他們自己說要將戶\r\n    籍設在我住處(選偵95號卷第26頁)，且被告王永、張坤煌、\r\n    吳金山均供稱：此次遷移戶籍係由王永辦理，經過嚴上山同\r\n    意，將3人戶籍遷入嚴上山所有之○○00號等語（選他卷第7\r\n    0至71、77、95頁，原審卷一第70至71頁），其等遷入時間\r\n    均在103年4月3日，距離○○○○選舉尚有7個月餘，足以使\r\n    其3人取得該次○○鄉○○○○選舉之投票權；又依卷附103\r\n    年雲林縣○○鄉○○○○選舉第○選舉區候選人在各投開票\r\n    所得票數一覽表（選偵95號卷第41頁），系爭第00屆○○○\r\n    ○選舉第○選區選舉投票人數共僅3863人，參選人數僅3人\r\n    ，此種小規模之區域選舉，易以人為操縱方式影響選舉結果\r\n    ，則被告王永、張坤煌、吳金山、嚴上山，為使嚴上山當選\r\n    ○○○○，以虛偽遷移戶籍取得投票權而為投票之意圖，至\r\n    為明確。\r\n(五)被告嚴上山並與張坤煌、吳金山聯名出具委任（同意）書，\r\n    各提供戶籍謄本、張坤煌及吳金山之身分證件委任王永，辦\r\n    理王永、張坤煌、吳金山，各自選區外之戶籍，虛偽遷入至\r\n    嚴上山提供之上開戶籍內，乃由被告嚴上山、吳金山、張坤\r\n    煌各透過被告王永之間接聯絡，各自分擔虛偽遷徙戶籍行為\r\n    之一部，而具犯意聯絡及行為分擔，亦屬無疑。\r\n(六)被告王永、張坤煌、吳金山均辯稱：伊等均基於工作方便而\r\n    遷徙戶籍、並不知戶籍地為嚴上山房子、因戶籍地不夠居住\r\n    而實際住於附近○○村○○0之0號(下稱○○0之0號)，與被\r\n    告嚴上山均辯稱並無遷移戶籍使嚴上山當選之犯意云云，惟\r\n    查：\r\n  1.被告王永、張坤煌、吳金山亦未繼續居住於○○0之0號一情\r\n    ，論駁如下：\r\n  被告嚴上山供證稱：王永、張坤煌、吳金山偶爾來時，會住\r\n    在○○0之0號的○○○○○○我的服務處裡(選偵卷第26頁)\r\n    ，與證人即吳璟程(○○村○○○○○○顧問、總幹事)結證\r\n    稱：○○0之0號係○○村○○○○○○自102年7月迄104年2\r\n    月間所設服務處，伊擔任協會顧問時，該處並無六、七十歲\r\n    老太太居住，伊一周進去該處六天，除有事外出，均在服務\r\n    處，王永、張坤煌、吳金山曾在103年間至該處約三次以上\r\n    、三次是三天、有時住一晚即走(原審卷一第184-185頁、本\r\n    院卷第405頁、第407-408頁)，證人吳照慶(○○村○○○○\r\n    ○○理事)結證稱：伊一周至協會辦公室約一、二次或二、\r\n    三次，王永、張坤煌、吳金山久久來一次等語(本院卷第384\r\n    頁)，以被告嚴上山、證人吳璟程、吳照慶為平常工作於該\r\n    處之人，均供證僅偶爾見該三人至該處居住，其供證極具可\r\n    信性。\r\n  況依被告張坤煌稱：○○0之0號該處是三層樓，我們住在一\r\n    樓2、3個房間中一間（選他卷第91至92頁），依被告吳金山\r\n    稱：該處是兩層樓，我們住在一樓2個房間中的一間，另一\r\n    間是嚴上山房間，是一個6、70歲老太太睡的云云（選他卷\r\n    第89頁），被告王永稱：○○0之0號裡面只有一個房間，與\r\n    張坤煌、吳金山同睡(選他卷第95頁)，依卷附該處建物照片\r\n    (原審卷一第239至240頁)，該處實為一平房，有二房間，並\r\n    非2、3樓以上建物，就樓數、內部格局之描述，顯有錯謬，\r\n    難以憑信其繼續居住於該處。\r\n  至於證人吳國輝(附近機車行老闆)結證稱：有在路上看過王\r\n    永、張坤煌、吳金山，但時間及次數忘了等語(本院卷第386\r\n    頁)，證人吳玉堂(○○村○○)結證稱：伊較常見過王永、\r\n    見過吳金山、未曾見過張坤煌，他們住在嚴上山舊宅即○○\r\n    00號等語(本院卷第394至395頁)，證人吳美麗(嚴上山小孩\r\n    保母)結證稱：曾在103年12月29日選舉之前二至三年，見過\r\n    王永、張坤煌、吳金山四至五次等語(本院卷第402頁)，或\r\n    未證述繼續居住於○○0之0號、或證述居住於○○00號悖於\r\n    事證、或目睹時間已在遷入戶籍之前，均不足為有利被告之\r\n    認定。\r\n  至於警員實地查訪時曾有一度遇被告王永，有證人即警員洪\r\n    士哲證稱：我查訪時在○○00號沒看到人，但因為○○0之0\r\n    號是○○○○○○，若找不到人我就會去○○0之0號找，當\r\n    天有看到被告嚴上山和兩三個人，有看到王永，王永說他也\r\n    會去住○○00號（原審卷一第170、173、176頁）等語，亦\r\n    僅足證王永偶然出現在○○0之0號，況被告王永並無可能實\r\n    際居住在○○00號，卻於查訪當時向警員稱「也會住00號」\r\n    云云，顯有虛報實際居住情形以掩飾虛偽遷籍，亦不足為有\r\n    利被告認定。\r\n  2.被告王永、張坤煌、吳金山雖均以工作方便為由，自選區外\r\n    戶籍遷入○○00號云云（選他卷第82至83頁、88至89頁、70\r\n    至74頁）云云，惟查；\r\n  所稱「工作方便」，係指從事何種工作、在何處工作，供述\r\n    前後不一；查被告【王永】或稱：伊擔任臨時工，在○○鄉\r\n    ○○路工作（選他卷第82頁至第83頁）、或稱：在○○糖廠\r\n    旁邊做整地工作、在○○砍竹子（選他卷第95頁）。被告【\r\n    張坤煌】先後稱：103年經王永介紹在資源回收公司做2天（\r\n    選他卷第77頁）、103年在○○工作2、3天（選他卷第78頁\r\n    ）、受僱於王永砍竹子1天（選他卷第92頁），後改稱：資\r\n    源回收我做3、4天，砍竹子我做2天（原審卷第69頁）。被\r\n    告【吳金山】則稱：在○○鎮從事散工，拆鐵皮屋、撿拾回\r\n    收物（選他卷第88頁至第89頁）。然而依其等所述，工作皆\r\n    屬短期，並無持續受僱定居之必要或計畫。\r\n  被告王永又稱：伊在外面工作，出去要臨檢，如果做臨時工\r\n    ，人家問哪裡人，同鄉就會叫你去做云云（原審卷一第66-6\r\n    7、69頁）；惟依警察職權行使法第2條第2項、第6條、第7\r\n    條規定內容觀之，警察機關得在公共場所或合法進入之場所\r\n    施以臨檢，以具合理懷疑為發動之門檻，且以查明被臨檢人\r\n    之身分為原則，與被臨檢之人有無在被臨檢處戶籍無涉，縱\r\n    有核對證件確認身分之需，與戶籍地在何處並無關聯；況依\r\n    卷附遷入戶籍登記申請書所示(警1181號卷第19、21、26頁)\r\n    ，被告王永、張坤煌、吳金山遷入嚴上山戶籍之前，原係各\r\n    自臺北市○○區、嘉義縣○○鎮、新北市○○區遷入，實際\r\n    工作居住地點與戶籍地皆不相合，所稱為臨檢而遷戶籍云云\r\n    ，顯係飾卸；此外，依社會通念，因同鄉情誼而介紹工作之\r\n    情，或源自家族、故鄉同源親誼，要與身分證上登記之戶籍\r\n    地無關，所辯均無足採。\r\n  3.又被告王永、張坤煌、吳金山偶爾入住之○○0之0號，原為\r\n    ○○村○○○○○○服務處，於選舉之前改成被告嚴上山競\r\n    選○○○○服務處、與○○00號在同條路上相距幾百公尺，\r\n    為證人洪士哲、吳照慶證述可按(原審卷一第172、174頁、\r\n    本院卷第382頁)，被告王永且接受被告嚴上山、張坤煌、吳\r\n    金山委託辦理遷籍至○○00號，被告王永顯知悉○○00號為\r\n    被告嚴上山戶籍，則被告張坤煌、吳金山隨同被告王永至嚴\r\n    上山服務或競選之○○0之0號處數次居住，而未至遷入戶籍\r\n    處居住，對遷入戶籍處為被告嚴上山戶籍處，當無不知之理\r\n    ，其等辯稱不知遷籍處為被告嚴上山戶籍云云，自無足採。\r\n  4.被告嚴上山辯稱該三人係因工作關係要報戶口而遷籍、並安\r\n    排三人住處云云，既與警偵時供承：被告吳金山、王永、張\r\n    坤煌三人係基於朋友情誼，自己遷入戶籍要來挺我選舉等詞\r\n    不符，顯係臨訟飾卸；且以被告嚴上山擔任○○○○○○理\r\n    事長、並競選○○○○之社會經驗，對於工作而偶爾居住數\r\n    次之情形，殊無大費周章，提供自己祖厝供未居住之他人隨\r\n    意設籍，所辯並無可採。\r\n(七)被告嚴上山及辯護人辯以：上開遷籍之日，伊尚未登記為候\r\n    選人、亦未表態參選，依公職人員選舉罷免法第三章選舉、\r\n    第三節、第24條至第34條規定，須經登記、資格審定、公告\r\n    程序始為候選人，依罪刑法定主義、明確性原則，禁止擴張\r\n    解釋，尚非刑法第146條第2項所稱之候選人云云：\r\n  1.按刑法採罪刑法定主義，不容比附援引、任意擴張，而派生\r\n    「明確性原則」，使受規範者可能預見其行為之法律效果，\r\n    以確保法律預先告知之功能，並使執法之準據明確，以保障\r\n    規範目的之實現。但法律規定使用之概念文義不明或多義時\r\n    ，司法院大法官歷來解釋，認為意義依法條文義及立法目的\r\n    ，如非受規範者難以理解，並可經由司法審查加以確認，即\r\n    與法律明確性原則無違（司法院釋字第432號、第491號、第\r\n    521號、第594號、第602號、第617號及第623號解釋參照）\r\n    。\r\n  2.「有選舉權人在各該選舉區繼續居住四個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人。前項之居住期間，在其行政\r\n    區域劃分選舉區者，仍以行政區域為範圍計算之。但於選舉\r\n    公告發布後，遷入各該選舉區者，無選舉投票權」、「候選\r\n    人登記，應於投票日二十日前公告，其登記期間不得少於五\r\n    日。但鄉（鎮、市）民代表、原住民區民代表、鄉（鎮、市\r\n    ）長、原住民區長、村（里）長之選舉，不得少於三日。」\r\n    ，公職人員選舉罷免法第15條、第38條第1項第2款各有明文\r\n    ，依此選舉法制時程設計，候選人開始登記參選時間，距投\r\n    票日往往僅二月餘；如意圖虛偽遷籍、使某特定候選人當選\r\n    ，必於公告選舉人名冊四個月以前，遷入該選區戶籍內，以\r\n    取得投票權；且刑法第146條第2項構成要件計有三部分，一\r\n    為虛偽遷徙戶籍，二為取得投票權，三為投票。其中第二部\r\n    分，係由選務機關依據客觀之戶籍資料，造製選舉人名冊，\r\n    經公告無異議而生效，行為人無須作為；僅第一部分及第三\r\n    部分，始屬於行為人之積極作為。而第一部分之虛偽遷徙戶\r\n    籍之時，一旦基於支持某特定候選人之意圖，其遷籍之行為\r\n    ，已屬著手，著手之時，必然在選舉日四個月以前，該時尚\r\n    無候選人登記公告，當非指已登記之候選人，揆其立法規範\r\n    意旨，而僅得由遷徙者主觀上預見參選之候選人為已足；至\r\n    於公職人員選舉罷免法第24條至第34條係規定公職人員選舉\r\n    候選人之積極與消極資格、主管選舉委員會管理候選人名單\r\n    之流程等事項，乃是基於選舉事務之行政管理目的所設置之\r\n    法律規範，與刑法第146條第2項之規範目的在於選舉結果正\r\n    確與廉潔性，迥然有異；自不能猶拘泥於狹隘之文義解釋，\r\n    謂刑法第146條所謂之「候選人」，須以遷徙戶籍時，支持\r\n    經資格審查後公告之候選人為限，此乃合於明確性之解釋，\r\n    並無任意擴張，被告及辯護人謂違反明確性原則云云，自有\r\n    誤會。\r\n  3.又依我國選舉常情，有意參選之人，須提前在登記前，從事\r\n    宣傳、尋求選民支持，何時公開表態參選，事涉個人競選時\r\n    程規劃，或衡量財力來源，或評估支持者票源、甚或不法安\r\n    排他人遷入選區戶籍完成度等情形，始能於公開表態參選之\r\n    時，得一呼眾應之勢；尤其虛偽遷徙戶籍，事涉違法，更無\r\n    先公開表態參選引人注意，再糾眾違法遷徙之理；自不能以\r\n    遷徙戶籍之時，尚未公開表態參選，而謂該時並無虛偽遷徙\r\n    戶籍之意；是以，刑法第146條第2項所指「意圖使特定候選\r\n    人當選」，以虛偽遷徙戶籍取得投票權而為投票者，為指主\r\n    觀上預見特定人將參選特定選舉，為使該人順利當選而客觀\r\n    上虛偽遷徙戶籍者，即足當之；查被告固然於103年9月2日\r\n    始登記參選，然被告王永、張坤煌、吳金山於103年4月3日\r\n    遷入被告嚴上山戶籍內之時，係為支持其參選而遷入，業經\r\n    認定如前，顯於遷入戶籍前即已知悉被告嚴上山參選無疑，\r\n    與刑法第146條第2項「候選人」要件並無不符；至於或如證\r\n    人吳照慶、吳國輝、吳辜秋梅、吳玉堂、吳美麗均證稱：登\r\n    記前不知嚴上山要參選(本院卷第381、384、391、395、403\r\n    頁)、或如證人吳璟程證稱：伊在103年7、8月間才知道嚴上\r\n    山要參選(本院卷第406頁)，縱然屬實，與被告王永、張坤\r\n    煌、吳金山遷籍自其他管道知悉被告嚴上山即將參選，係屬\r\n    二事，前開所辯，亦無足採。\r\n(八)綜上，本案事證明確，被告等犯行，均堪認定，應依法論科\r\n    。被告嚴上山雖曾聲請傳喚證人曾塗明、許山埜、陳文正、\r\n    吳有德、黃金明、黃恆夫(本院卷第128-129頁)，業經減縮\r\n    未聲請傳喚(本院卷第195頁)，被告王永聲請傳喚蔡阿山，\r\n    均於最後審理期日表明無證據請求調查或捨棄傳喚(本院卷\r\n    第430、431頁)，且事證已明，無調查必要，併予敘明。\r\n三、論罪\r\n(一)核被告嚴上山、王永、張坤煌、吳金山前開意圖使特定人當\r\n    選，虛偽遷徙戶籍取得投票權而投票等所為，均係犯刑法第\r\n    146條第2項妨害投票正確罪。\r\n(二)被告嚴上山與王永遷徙戶籍，將被告王永、張坤煌、吳金山\r\n    之戶籍遷入○○00號、進而經編列為選舉權人、取得投票權\r\n    進而投票，其等共同虛報遷入戶籍取得選舉投票權之數目雖\r\n    有多個，但係本於單一之使投票發生不正確結果而為數個遷\r\n    徙行為，所侵害選舉正確性及公正性、純正性之社會法益亦\r\n    屬單一，為實質上一罪，各僅成立一妨害投票正確罪。\r\n(三)按共同正犯，係共同實行犯罪行為之人，在合同意思範圍內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的，其成立不以全體均參與實行犯罪構成要件之行\r\n    為為必要；共同正犯之意思聯絡，原不以數人間直接發生者\r\n    為限，有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙\r\n    犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同\r\n    正犯之成立。查：被告嚴上山分別與被告王永、張坤煌、吳\r\n    金山彼此間有直接或間接之犯意聯絡，提供辦理遷移戶籍之\r\n    相關資料，推由被告王永辦理其與被告張坤煌、吳金山之戶\r\n    籍遷徙，並由被告王永、張坤煌、吳金山於投票日前往投票\r\n    ，有犯意聯絡及行為分擔，雖非於犯罪之每一階段均有參與\r\n    ，應論以共同正犯；又按刑法第146條第2項乃因身分關係成\r\n    立之罪，其犯罪主體須為因之而取得投票權而為投票之人，\r\n    然不並因此排除他人得依刑法第31條第1項前段規定，與該\r\n    選舉投票之人成立共同正犯。被告嚴上山雖無「以虛偽遷徙\r\n    戶籍取得投票權之選舉權人」之身分，與「以虛偽遷徙戶籍\r\n    取得投票權之選舉權人」身分之被告王永、張坤煌、吳金山\r\n    ，有犯意聯絡及行為分擔，仍應依刑法第31條第1項前段論\r\n    以共同正犯；且本院認上開因刑法第31條第1項前段規定，\r\n    論以正犯之被告嚴上山，相較於其他身分犯共同正犯之犯罪\r\n    情節，並未較輕微，爰不依刑法第31條第1項但書規定減輕\r\n    其刑，附此敘明。\r\n(四)原審以被告王永、張坤煌、吳金山、嚴上山犯行明確，適用\r\n    公職人員選舉罷免法第113條第3項，刑法第28條、第146條\r\n    第1項、第2項、第41條第1項前段、第11條、第37條，論以\r\n    妨害投票正確罪，具犯意聯絡及行為分擔而依刑法第28條論\r\n    以共同正犯(原審漏未對被告嚴上山依刑法第31條第1項論以\r\n    共同正犯)，就數虛偽遷移戶籍行為，侵害法益單一而論以\r\n    一罪，復審酌被告嚴上山、王永、張坤煌、吳金山未坦承犯\r\n    行，自警詢及至偵審，一再互相附和供述，全無悔意之態度\r\n    ，被告嚴上山為○○○○選舉之候選人，與王永共謀虛偽遷\r\n    籍，致選舉生不正確結果，已害於民主選舉之公平本質甚深\r\n    ，其虛偽遷籍取得票數3票，不因與總得票數相較影響輕微\r\n    而認影響非鉅，其行為戕害選民自決之重大公益；被告王永\r\n    支持被告嚴上山參選，邀集他人違法虛偽遷籍，較個人單純\r\n    虛偽遷籍情狀戕害為廣；被告張坤煌、吳金山為支持被告嚴\r\n    上山而虛偽遷徙戶籍，均由被告王永安排指揮，且損害均僅\r\n    及於其等各自1票投票權，相較可責程度稍低；末考量被告\r\n    嚴上山高中肄業，於參選本次○○○○選舉前從事房屋買賣\r\n    、擔任○○○○○○理事長，具有相當受教育程度與社會聲\r\n    望，被告王永國小畢業，曾自己經營事業，後四處從事拆房\r\n    子零工，被告張坤煌國中肄業，從事拆房子零工，被告吳金\r\n    山未曾受教育等一切情狀，併依公職人員選舉罷免法第113\r\n    條第3項、刑法第37條規定，就被告嚴上山、王永、張坤煌\r\n    、吳金山分別量處有期徒刑1年、8月、6月、6月，且各宣告\r\n    褫奪公權3年、2年、2年、2年，就被告張坤煌、吳金山部分\r\n    諭知如易科罰金，以新臺幣1千元折算1日，揆其認事用法無\r\n    誤(漏未論刑法第31條第1項，應予補充)，依法量刑亦屬妥\r\n    適。被告嚴上山上訴意旨略以：受王永之託覓屋遷籍，與參\r\n    選無關，遷籍時尚未表態參選、遷籍後始登記為候選人，並\r\n    非刑法第146條所稱候選人云云，另被告王永、張坤煌、吳\r\n    金山均以基於工作方便而遷籍、因戶籍地不夠居住而住於附\r\n    近○○0之0號，並無虛偽遷籍使嚴上山當選之犯意，亦不知\r\n    遷入嚴上山戶籍云云，均經本院論駁如前，其等據以指摘原\r\n    判決不當，均無理由，應予駁回。\r\n(五)被告王永、張坤煌、吳金山辯護人雖請求宣告緩刑，惟被告\r\n    吳金山雖曾小中風，並非無法行動或自理生活，該三名被告\r\n    歷經警詢、偵審始終其避責飾詞，既無幡然悔悟，法紀觀念\r\n    亦屬淡薄，家境經濟亦未因之陷於困頓，尚乏暫不執行為適\r\n    當之情狀，所為宣告緩刑請求，不克准許。\r\n貳、無罪部分\r\n一、公訴意旨另以：被告嚴上山與陳淑敏基於共同妨害投票正確\r\n    之犯意聯絡，由被告嚴上山提供不詳價值之禮盒予被告陳淑\r\n    敏作為謝禮，使被告陳淑敏將其原在新北市工作、實際上並\r\n    未住居在雲林縣之長女李芳瑜（另經檢察官不起訴處分確定\r\n    ）之戶籍，由原本之雲林縣○○鄉○○村○○路00號住處（\r\n    ○○村屬○○鄉第一選區之範圍），遷入被告嚴上山所參選\r\n    之雲林縣○○鄉第○選區範圍內之○○村，使李芳瑜因此取\r\n    得該○○鄉第○選區○○○○會○○選舉之投票權（即俗稱\r\n    幽靈人口），以增加被告嚴上山之票源，使其得以順利當選\r\n    。後被告陳淑敏果向不知情之李芳瑜拿取身分證件，並於10\r\n    3年2月11日某時，前往○○戶政事務所，替李芳瑜辦理遷入\r\n    戶籍登記，且於同日19時46分許，以臉書(FB)私訊之方式，\r\n    告知被告嚴上山其已經將女兒之戶籍遷入○○村乙事。嗣雲\r\n    林縣選舉委員會果依○○戶政事務所之戶籍登記，將李芳瑜\r\n    編入103年11月9日雲林縣選舉人名冊並公告確定，李芳瑜且\r\n    於103年11月29日之第00屆○○○○○○會○○選舉投票日\r\n    前往投票，以此方法，使○○鄉第00屆○○○○○○會○○\r\n    選舉之投票發生不正確之結果，因認被告嚴上山、陳淑敏共\r\n    同涉犯刑法第146條第2項之妨害投票正確罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項及第301條第1項分別定有明文。再按刑\r\n    事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\r\n    ，無從說服法院以形成被告有罪之心證，基於無罪推定之原\r\n    則，自應為被告無罪判決之諭知，亦有最高法院92年台上字\r\n    第128號判例意旨可參。\r\n三、公訴人認被告陳淑敏、嚴上山涉犯上開犯行，無非以被告陳\r\n    淑敏警偵陳述、李芳瑜個人戶籍資料查詢結果、臉書私訊對\r\n    話翻拍照片等為其主要論據，被告陳淑敏、嚴上山堅詞否認\r\n    此部分犯行，被告陳淑敏辯稱：伊係為避免房屋戶籍空戶而\r\n    將其女李芳瑜遷入○○村住處，伊戶籍為農保而另在他處，\r\n    但平時伊與其夫、女兒即住於○○村住處；另因嚴上山係其\r\n    花店長期客戶，曾詢問其女戶籍之事，基於禮貌，始以臉書\r\n    私訊通知嚴上山其女已遷戶籍至選區內，禮物係因伊送被告\r\n    嚴上山小孩滿月禮，嚴上山回禮等語。經查：\r\n(一)被告陳淑敏為雲林縣○○鄉○○村○○00○0號(下稱○○村\r\n    00之0號)之房屋所有權人，於103年2月11日辦理其女李芳瑜\r\n    戶籍，由雲林縣○○鄉○○村○○路00號住處（○○村屬○\r\n    ○鄉第一選區之範圍），遷入雲林縣○○鄉○○○區○○○\r\n    ○○○村00○0號住處等情，為被告陳淑敏其供述甚明（選\r\n    偵卷第18頁），並有戶籍資料查詢結果、建物及土地所有權\r\n    狀影本可稽(選他卷第8頁、本院卷第139至141頁)；而該址\r\n    於遷入前平時有人實際居住、內有客廳及供睡覺房間三間等\r\n    情，亦經證人即管區警員黃君揮結證在卷(原審卷一第207頁\r\n    )，復與警員查訪拍攝之○○村00之0號相片內容相符（原審\r\n    卷一第236至238頁），堪先認定。\r\n(二)證人李芳瑜於103年2月遷籍至○○村00之0號住處之前，即\r\n    至該址與其母陳淑敏同住、係因自台北辭職返家而遷籍一情\r\n    ，業經被告陳淑敏供稱：伊女兒李芳瑜至103年2月已在台北\r\n    工作1年，因伊先生口腔癌開刀，乃要求女兒不要做了，回\r\n    來幫忙開花店，伊在○○村00之0號住了4、5年，李芳瑜有\r\n    休假時就會回來住等語（原審卷一第82頁反），核與證人李\r\n    芳瑜證稱：我是103年10月22日回到雲林與父母同住，幫我\r\n    媽做事，之前戶口在雲林縣○○鄉○○村○○00號，是我爺\r\n    爺奶奶的住處，我以外其他的家人因為農保必須同戶，不能\r\n    換戶口，只有我沒有農保問題，我媽媽就叫我遷入有家人實\r\n    際居住的西井00之0號(選他卷第54頁、選偵95卷第16頁)，\r\n    證人即管區警員黃君揮結證稱：查訪時陳淑敏開門，陳淑敏\r\n    女兒在內、感覺就好像他家等語相符(原審卷一第207頁)，\r\n    此外，依前開查訪照片所示，確有供睡覺房間三間在內，與\r\n    被告陳淑敏證稱李芳瑜於遷籍之前已實際居住於西井00之0\r\n    號，互核相符，堪可採信。\r\n(三)檢察官雖主張被告陳淑敏將李芳瑜之戶籍遷徙後，以私訊告\r\n    知被告嚴上山「理事長，謝謝你送的禮物，感恩」、「理事\r\n    長您好，今天我已經將我女兒戶口遷到○○村」，並提出臉\r\n    書私訊對話翻拍照片2張、選舉人名冊為證，認被告嚴上山\r\n    與被告陳淑敏有虛偽遷徙李芳瑜戶籍之聯絡、並前往投票云\r\n    云。惟查：\r\n  1.依卷附私訊翻拍照片(附於警卷第一第11、12頁)，「理事長\r\n    ，謝謝你送的禮物，感恩」、「理事長您好，今天我已經將\r\n    我女兒戶口遷到○○村」二則私訊對話，雖前後相連，然實\r\n    際上分係103年1月21日、103年2月11日傳送，相隔約二十日\r\n    ，斷不能逕認被告陳淑敏為其女李芳瑜遷徙戶籍，與收受被\r\n    告嚴上山禮物間，有何對價關聯。\r\n  2.況被告陳淑敏供證：「理事長、謝謝你送的禮物、感恩」私\r\n    訊所稱禮物，係指嚴上山送伊禮物，該禮物係在全家或7-11\r\n    超商購買的，1盒約199元米老鼠餅乾禮盒、鐵罐裝(警1168\r\n    號卷第7至9頁)、送禮原因初供稱係農曆過年，後改稱係因\r\n    送嚴上山女兒滿月禮始回送禮物、禮盒係吳璟程送來的(原\r\n    審卷一第78頁)，比對證人吳璟程結證稱：「嚴上山女兒滿\r\n    月的時候，因為有請吃油飯，陳淑敏沒有到場，但是他有送\r\n    給小朋友，依照習俗壹個禮貌他委託我去買彌月禮盒，我就\r\n    在陳淑敏他們店斜對面的全家，在○○只有一家而已，買小\r\n    熊餅乾有好幾盒，給那些有送給小朋友」、「（嚴上山女兒\r\n    是什麼時候出生？）000年00月00日」等語相符(原審卷一第\r\n    179至180頁)，衡諸吳璟程於102年1月之時，擔任○○○○\r\n    ○○○○顧問、受僱於被告嚴上山，業如前述，其代被告嚴\r\n    上山送女兒滿月禮，則被告陳淑敏收禮後，以臉書私訊回覆\r\n    並感謝被告嚴上山，均合於常情，益證其收受禮物，與遷籍\r\n    或支持被告嚴上山難認有何合理關聯。\r\n  3.證人陳淑敏另供證：「理事長你好、今天我已經將我女兒戶\r\n    口遷到○○村」私訊，係因嚴上山曾問伊○○村房厝有無人\r\n    戶口在該處，伊回答沒有，直到103年2月我將女兒戶口遷去\r\n    ，才用FB訊息向他報告，因為他一直是我花店固定客戶，常\r\n    常叫花，禮貌上我才回覆他遷戶口這事等語(警1168號卷第7\r\n    至9頁)，被告陳淑敏確經營花店，而被告嚴上山擔任○○○\r\n    ○○○○○理事長，因婚喪喜慶而向其訂購花籃，存有商業\r\n    往來關係，則被告陳淑敏其女李芳瑜因家庭問題遷籍返回選\r\n    區內之○○村00之0號，傳此訊息示好，乃出於經營客源考\r\n    量此人情之常，尚不能以此私訊逕認其為女遷籍，係出於使\r\n    被告嚴上山當選之意圖。\r\n  4.至於依卷附選舉人名冊(警1168號卷第36-37頁)，證人李芳\r\n    瑜固然於系爭第00屆○○○○選舉第○選區選舉日，前往投\r\n    票，僅能證明李芳瑜遷籍後取得投票權並前往投票，亦不足\r\n    證明被告陳淑敏為其女李芳瑜遷徙戶籍之初，即有支持某特\r\n    定候選人而為虛偽遷徙之意圖。\r\n(四)綜上，依檢察官所提之上開證明方法，既無法說服本院形成\r\n    被告陳淑敏、嚴上山有何上開犯行，而達到使通常一般人均\r\n    不致有所懷疑，而得確信其為真實之程度，仍有合理之懷疑\r\n    存在，揆諸前開說明，本於罪疑惟輕，即依法應為被告無罪\r\n    判決之諭知。從而，原審認為被告陳淑敏、嚴上山被訴共同\r\n    妨害投票犯罪，不能證明，且因公訴人認此部分與前開成罪\r\n    部分係數罪關係，應就此部分諭知被告陳淑敏、嚴上山無罪\r\n    判決。本院核其認事用法，均無不當；檢察官上訴意旨略以\r\n    ：李芳瑜遷籍前未實際居住、遷籍後以私訊告知係基於虛偽\r\n    遷徙戶籍取得投票權之合意、李芳瑜確有前往投票等各節，\r\n    經論駁如前，其據此指摘原判決不當，為無理由，應予駁回\r\n    。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官章京文到庭執行職務。\r\n中    華    民    國   105    年    9     月    27    日\r\n                  刑事第六庭    審判長法  官  林英志\r\n                                      法  官  高榮宏\r\n                                      法  官  蔡廷宜\r\n以上正本證明與原本無異。\r\n有罪部分，如不服本判決應於收受送達後10日內向本院提出上訴\r\n書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補\r\n提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n無罪部分，檢察官如不服本判決應於收受本判決後10日內向本院\r\n提出上訴書，其未敘述上訴理由者並得於提起上訴後10日內向本\r\n院補提理由書(但應受刑事妥速審判法第9條第1項各款規定之限\r\n制)。\r\n                                      書記官  黃雅雲\r\n中    華    民    國   105    年    9     月    27    日\r\n附錄法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n刑事妥速審判法第九條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。"
}