{
  "JID": "TCHV,105,選上,4,20170221,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "4",
  "JDATE": "20170221",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　\r\n　　　　　　　　　　　　　　　　　　　105年度選上字第4號\r\n　　　　　　　　　　　　　　　　　　　105年度選上字第5號\r\n上　訴　人　林素（即原判決所載之林素真）\r\n訴訟代理人　張績寶律師\r\n　　　　　　陳漢洲律師\r\n被上訴人　　臺灣臺中地方法院檢察署檢察官　　　\r\n訴訟代理人　曾耀賢　\r\n被上訴人　　吳鶴鵬　\r\n訴訟代理人　楊佳勳律師\r\n上列當事人間請求當選無效事件，上訴人對於民國105年8月19日\r\n臺灣臺中地方法院105年度選字第2號及第3號第一審判決提起上\r\n訴，本院於民國106年2月7日言詞辯論終結，玆判決如下：\r\n    主  文\r\n上訴駁回。 \r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n甲、程序方面： \r\n一、按當選無效之訴，選舉委員會、檢察官或同一選舉區之候選\r\n    人得以當選人為被告，自公告當選人名單之日起三十日內，\r\n    向該管轄法院提起當選無效之訴，此觀公職人員選舉罷免法\r\n    （下稱選罷法）第一百二十條第一項規定自明。查上訴人與\r\n    被上訴人吳鶴鵬同為民國（下同）103年11月29日舉行之直\r\n    轄市臺中市議員選舉第一選區登記候選人，選舉結果上訴人\r\n    以第2高票落選。嗣該選區公告之當選人楊永昌因當選無效\r\n    事件，經臺灣臺中地方法院（下稱臺中地院）103年度選字\r\n    第8號及第28號判決當選無效，並經本院104年度選上字第37\r\n    號判決駁回上訴確定。中央選舉委員會依選罷法第七十四條\r\n    第二項規定，於105年2月22日以中選務字第1053150051號公\r\n    告，由上訴人遞補為臺中市議會第二屆市議員當選人，為兩\r\n    造所不爭執，並有上開公告在卷可憑（見原審3號卷4頁）。\r\n    而被上訴人吳鶴鵬係以同一選區候選人之資格，於105年2月\r\n    25日以上訴人有選罷法第一百二十條第一項第三款事由提起\r\n    本件訴訟（見原審3號卷1頁）。又被上訴人臺灣臺中地方法\r\n    院檢察署（下稱臺中地檢署）檢察官，以上訴人有選罷法第\r\n    一百二十條第一項第三款之事由，於105年2月25日提起當選\r\n    無效訴訟（見原審4號卷1頁），自符合選罷法第一百二十條\r\n    第一項「自公告當選人名單之日起三十日內」提起當選無效\r\n    訴訟之規定。\r\n二、次按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟\r\n    法之規定。又分別提起之數宗訴訟，其訴訟標的相牽連或得\r\n    以一訴主張者，法院得命合併辯論；命合併辯論之數宗訴訟\r\n    ，得合併裁判。選罷法第一百二十八條前段、民事訴訟法第\r\n    二百零五條第一項、第二項分別定有明文。本件被上訴人臺\r\n    中地檢署檢察官、吳鶴鵬分別對上訴人提起當選無效之訴，\r\n    經原審法院分別以105年度選字第2號及第3號當選無效事件\r\n    予以審理，並經原審將兩訴合併辯論及裁判。嗣原審判決後\r\n    ，因上訴人不服而分別向本院提起上訴，經本院受理後以\r\n    105年度選上字第4號及第5號當選無效事件予以審理，本院\r\n    審酌上開二訴得以一訴主張，依上開規定，命合併辯論及裁\r\n    判。\r\n乙、實體方面：\r\n一、被上訴人主張：上訴人係103年11月29日舉行之直轄市臺中\r\n    市議員選舉第一選區登記第4號之候選人，選舉結果上訴人\r\n    以第2高票落選。嗣該選區公告之當選人楊永昌，經本院104\r\n    年度選上字第37號（臺中地院103年度選字第8號及第28號）\r\n    判決當選無效確定，中央選舉委員會依選罷法第七十四條第\r\n    二項規定，於105年2月22日以中選務字第1053150051號公告\r\n    ，由上訴人遞補為臺中市議會第二屆市議員當選人。另訴外\r\n    人黃浚彥（以下省略訴外人）則係臺中市○○○○○區○○\r\n    里○○○○○里○里○○○○○○0號候選人。上訴人與黃\r\n    浚彥於選舉期間，竟由黃浚彥、訴外人呂慶村擔任操盤手，\r\n    訴外人黃水木、黃定、李春雄、林玉雪、白傳宗、黃卓雪、\r\n    王采汝、紀昆論、郭呂月汝（以下均省略訴外人）擔任渠等\r\n    之樁腳，共同基於對有投票權之人，行求、期約、交付賄賂\r\n    ，而約其投票權為一定行使之犯意聯絡，於103年11月24 日\r\n    前之不詳時間、地點，共同謀議以現金交付賄款買票之方式\r\n    ，向西安里選區內具有選舉權之人進行買票，並由上訴人、\r\n    黃浚彥、黃啟洲等人共同商議議定以里長投票權每票新台幣\r\n    （下同）2000元、市議員投票權每票500元之代價行賄，約\r\n    定上開選區之投票權人，分別投票予上訴人及黃浚彥。由黃\r\n    浚彥指示由呂慶村擔任上訴人及黃浚彥2人在西安里選區內\r\n    之競選共同操盤手，黃浚彥並指示林秀華（綽號阿姨）及其\r\n    胞妹黃綾雯（原名黃淑微，綽號阿微）協助呂慶村作業，於\r\n    同年11月25日至27日間，以上開方式行賄選民，如原判決附\r\n    表一（下稱附表一）所示上開樁腳除收受屬於自己之賄款外\r\n    ，並以原判決附表二（下稱附表二）所示之代價，將賄款發\r\n    放予如附表二所示設籍於西安里之有投票權人（附表二所示\r\n    之選民，另經臺中地檢署檢察官為緩起訴處分），要求分別\r\n    投票予上訴人及黃浚彥，上訴人有選罷法第九十九條第一項\r\n    之交付賄賂賄選行為等情，爰依同法第一百二十條第一項第\r\n    三款之規定，求為判決：上訴人於103年11月29日舉行之臺\r\n    中市第二屆直轄市議員選舉第一選區市議員選舉之遞補當選\r\n    無效。\r\n二、上訴人則抗辯以：\r\n  伊所涉選罷法第九十九條第一項之交付賄賂罪，雖經臺中地\r\n    院104年度選訴字第9號判處罪刑，惟伊上訴後，經本院104\r\n    年度選上訴字第1742號判決伊無罪確定（下稱刑事案件）。\r\n    伊並無賄選之行為，黃浚彥、呂慶村、紀昆論並非伊之競選\r\n    人員。伊與黃浚彥、呂慶村、紀昆論之間，並無共同犯意聯\r\n    絡，事前亦不知情。黃浚彥、呂慶村、紀昆論等人之賄選資\r\n    金來源，與伊無關，亦非伊之子黃啟洲所提供。黃浚彥應係\r\n    為攀附伊之知名度，而擅自利用伊之名義聯合買票。伊事前\r\n    並不知情，更未同意，伊並無買票賄選之犯行，應無選罷法\r\n    第一百二十條第一項第三款當選無效之事由。\r\n  關於非當選人本人之賄選行為，其涵攝範圍是否及於當選人\r\n    本人，仍須有直接證據或綜合其他間接事證，足以證明當選\r\n    人對其親友、或競選團隊成員、樁腳之賄選行為，有共同參\r\n    與、授意或同意等不違背其本意，而推由該等人實行賄選之\r\n    行為者，始能認定當選人與該等之人為共同賄選之行為。即\r\n    於當選人本人並無賄選犯行之當選無效訴訟中，不能憑空恣\r\n    意推論第三人之不法賄選行為，其效力當然均及於當選人，\r\n    而使當選人之當選無效。台灣高等法院台南分院104年度選\r\n    上字第39號判決認：不能因賄選者為當選人之親友或樁腳，\r\n    即逕行推論當選人有共同賄選之意或容許第三人為其賄選；\r\n    若無證據足以認定當選人對於賄選者之賄選行為，有共同參\r\n    與、授意、或同意等不違背其本意，而推由該人實行賄選之\r\n    行為，即不能認定當選人對於賄選者之賄選行為有指示或授\r\n    意、或事前知情，或曾有參與謀議或行為分擔情事，自不能\r\n    認為當選人之當選無效。同院104年度選上字第16號判決亦\r\n    認：「須有直接證據或綜合其他間接事證，足以證明當選人\r\n    對其親友、或競選團隊成員、樁腳之賄選行為，有共同參與\r\n    、授意或同意等不違背其本意，而推由該等人實行賄選之行\r\n    為者，始能認定當選人與該等之人為共同賄選之行為」。\r\n  被上訴人所引述之監察譯文內容，均係黃浚彥或呂慶村之個\r\n    人陳述，通聯內容僅止於討論競選活動造勢相關事宜，並無\r\n    伊與黃浚彥或呂慶村有何商議賄選之隻言片語。亦未提及賄\r\n    選相關事項，自不能以此認定伊有何共同參與、授意、或同\r\n    意等不違背其本意，而推由該人實行賄選之行為。\r\n  原判決漏未斟酌證人呂慶村在警詢、偵查及審理中針對買票\r\n    賄選一事，均一再證稱係其與黃浚彥商量後決定買票，未曾\r\n    與伊討論，賄款2500元其中500元買議員1票係黃浚彥自己決\r\n    定等語，復未說明不採之理由，有判決理由不備之違法。至\r\n    呂慶村於刑事案為求交保誣攀伊所為不實陳述，及不利伊之\r\n    證述，前後不一，與事實不符，均不可採。\r\n  呂慶村所述供賄款200萬元裝錢時間點、綁鈔紙之型態及現\r\n    金面額等，皆與黃啟洲於103年11月24日上午11時23分許，\r\n    赴國泰世華商業銀行大甲分行（下稱國泰世華銀行大甲分行\r\n    ）提領200萬元之狀況有出入，系爭賄款200萬元顯非黃啟洲\r\n    所提領之200萬元。又黃浚彥於103年11月24日晚間，向花旗\r\n    商業銀行（下稱花旗銀行）申請貸款，而填寫貸款申請書，\r\n    並於11月25日遭花期銀行曹姓行員通知未通過貸款申請云云\r\n    。倘黃啟洲所領出之200萬元為供買票之賄款，黃浚彥何需\r\n    再向花旗銀行辦理貸款之必要？益證黃啟洲於103年11月24\r\n    日所領出之200萬元，並非交予黃浚彥等人用於賄選買票。\r\n    不得以伊子黃啟洲證詞反覆不一即為不利之認定。\r\n  黃浚彥雖與伊係大伯叔嫂關係，平日相處並不融洽，且黃浚\r\n    彥大部分時間在大陸地區經商，偶回台灣，亦係住在台中市\r\n    大安區；而伊平日住在台中市大甲區，二人無甚往來。伊原\r\n    不贊成黃浚彥參選，而黃浚彥故意不想讓伊知悉於競選期間\r\n    前往大陸地區。呂慶村、黃浚彥應不會與伊共同買票。\r\n  伊選舉所在第一選區合計52里，而呂慶村僅在西安里選舉區\r\n    內為伊買票，其他51里，未見有任何查獲賄選之事實。而伊\r\n    所處之第一選區非屬都會型選區，選區間消息流通迅速，如\r\n    僅於西安里買票，選區內其他各里有選舉權人知悉伊僅在西\r\n    安里買票而跳過其他各里，衡情將引起除西安里以外其他選\r\n    舉權人反彈，反而不利於伊之選情，讓己陷於不利之局勢。\r\n    伊應不致於單純僅就西安里選舉票數與黃浚彥協議聯合買票\r\n    。參以祕密證人A1於103年10月20日向檢察官檢舉選舉買票\r\n    時，亦僅證稱黃浚彥和呂慶村商量買票事宜，里長要1300票\r\n    才會選中，一票要2000元等語，亦未檢舉指證伊有計畫或參\r\n    與買票事宜，足證伊並無買票賄選之行為。\r\n  第一選區選舉人數高達10萬0162人，投票數7萬6834人；而\r\n    西安里選舉人數1651人，投票數1365人，其選舉權人所占比\r\n    例僅1.64%，伊在西安里得票率40.37%，遠高於其他候選人\r\n    ，伊本身係西安里出身，與西安里地緣關係極深，長期在西\r\n    安里為民眾服務，支持者眾，並無賄選之必要。益證伊無選\r\n    罷法第一百二十條第一項第三款當選無效之情形。\r\n  伊不論基於親友之誼或對於自己可能被列為刑事被告而充滿\r\n    畏懼，就當時客觀情況以觀，伊不斷打探檢察官偵查作為及\r\n    設想因應之道，實屬人情之常，原判決竟以伊關心呂慶村及\r\n    黃浚彥之偵查情況，即據此謂伊為與呂慶村等共同買票行賄\r\n    之共犯之一等情，應不可採。\r\n三、原審判決上訴人於103年11月29日舉行之臺中市第二屆直轄\r\n    市議員選舉第一選區市議員選舉之遞補當選無效。上訴人不\r\n    服原判決，提起上訴，兩造於本院分別聲明如下：\r\n  上訴人上訴聲明：原判決廢棄，廢棄部分，被上訴人在第一\r\n    審之訴駁回。\r\n  被上訴人答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：\r\n  上訴人係103年11月29日舉行之直轄市臺中市議員選舉第一\r\n    選區登記第4號之候選人，選舉結果上訴人以第2高票落選。\r\n    嗣該選區公告之當選人楊永昌，經本院104年度選上字第37\r\n    號（臺中地院103年度選字第8號及第28號）判決當選無效確\r\n    定，中央選舉委員會於105年2月22日以中選務字第10531500\r\n    51號公告，由上訴人遞補為臺中市議會第二屆市議員當選人\r\n    。\r\n  上訴人之子黃啟洲於103年11月24日上午11時23分許，赴國\r\n    泰世華銀行大甲分行提領黃啟洲在該分行000000000000號帳\r\n    戶現金200萬元，其中150萬元係自上訴人之女黃婷儀帳戶，\r\n    其他金錢匯款人黃璟毅係上訴人之子（匯入30萬元），郭家\r\n    瑋係黃璟毅友人（匯入10萬元），簡嬿雪係上訴人之助理（\r\n    匯入30萬元）。\r\n  國泰世華銀行104年3月5日函稱：黃啟洲於103年11月24日所\r\n    提領之現金，僅有千元大鈔，並無五百元鈔票。\r\n  附表二所示之選民所涉刑法第一百四十三條第一項之投票受\r\n    賄罪部分，經臺中地檢署檢察官為緩起訴處分在案。\r\n  上訴人選舉所在之第一選區計有52里，依起訴書所載，呂慶\r\n    村僅在西安里選舉區內為上訴人買票，其他51里，未見有任\r\n    何查獲賄選之事實。\r\n  依通訊監察譯文所示，黃浚彥於103年11月25日下午19時32\r\n    分31秒曾聯絡黃洲，邀黃洲至黃浚彥家中商討事情，但\r\n    相隔約2小時黃浚彥才聯絡呂慶村，呂慶村係於當日21時49\r\n    分24秒與黃浚彥聯絡後，再出發前往黃浚彥之家中。\r\n  上訴人所涉選罷法第九十九條第一項之交付賄賂罪，經本院\r\n    104年度選上訴字第1742號判決上訴人無罪確定。\r\n五、得心證之理由：\r\n  按民主國家之選舉制度，必植基於公平、公正以及公開之基\r\n    本要求，並以之作為依此制度所產生之當選人均能符合遵守\r\n    法治最低標準之擔保。而公職人員選舉之結果，關乎國家施\r\n    政、法律興廢及公務員進退，影響國家根基及人民權益至深\r\n    且鉅。如有候選人以交付賄賂或不正利益等方式，對有投票\r\n    權之人行求、期約為一定之投票行為或不為一定之投票行為\r\n    ，則已剝奪或影響人民自由表達政治上意見之權利，敗壞選\r\n    風，破壞民主制度之真諦，腐蝕民主政治之根基，並將戕害\r\n    民主政治之健全發展。又多年來中央選舉委員會、行政院法\r\n    務部等主管機關，於每次選舉前均透過電視、報章、雜誌等\r\n    媒體強力宣導參與選舉不得為賄選之行為，一般社會大眾對\r\n    於不得任意收受候選人以任何名義所餽贈之財物乙事，亦知\r\n    之甚明。主管機關除宣示加強查緝賄選犯行外，另大力宣導\r\n    「反賄選」，鼓勵民眾勇於檢舉不法。候選人若選擇採取賄\r\n    選之不正手段時，因有面對刑事犯罪追訴及民事當選無效訴\r\n    訟之高度風險，斯時候選人已較少採取傳統之親身言明買票\r\n    之賄選方式，而多假手他人或藉由他人或團體之名義，充為\r\n    「白手套」、或另以捐贈、贊助及頒獎等名義，而為金錢或\r\n    其他不正利益之交付，以行賄選之實，並圖規避主管機關所\r\n    為之賄選查察；此為社會上一般稍具常識者所知悉。因此，\r\n    關於選罷法第一百二十條第一項第三款規定之當選人有同法\r\n    第九十九條第一項規定之行為（即對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使者，即賄選），即得由選舉委員會、檢察官或同\r\n    一選舉區之候選人對之提起當選無效之訴。該款規定所稱當\r\n    選人之行為之規範範圍，自不能僅限於候選人本人親為之行\r\n    為。本院審酌選罷法之立法精神，依目的解釋、論理解釋，\r\n    認選罷法第一百二十條第一項第三款規定之「當選人有第九\r\n    十九條第一項之行為」者，其中所稱之當選人均不應僅限於\r\n    當選人本人，應擴張解釋包含樁腳之行為在內，若係當選人\r\n    直接、間接認可為其從事競選工作之人亦應包括在內，以徹\r\n    底落實選罷法有關當選人為賄選行為而侵害選舉公平與純正\r\n    性而設計之當選無效訴訟制度，並以之杜絕賄選。\r\n  上訴人係103年11月29日舉行之直轄市臺中市議員選舉第一\r\n    選區登記第4號之候選人，選舉結果上訴人以第2高票落選。\r\n    嗣該選區公告之當選人楊永昌，經本院104年度選上字第37\r\n    號（臺中地院103年度選字第8號及第28號）判決當選無效確\r\n    定，中央選舉委員會於105年2月22日以中選務字第10531500\r\n    51號公告，由上訴人遞補為臺中市議會第二屆市議員當選人\r\n    ，為兩造所不爭執，且有有上開公告在卷可憑（見原審3號\r\n    卷4頁），自堪信為真實。\r\n  被上訴人主張上訴人與黃浚彥於選舉期間，由黃浚彥、呂慶\r\n    村擔任操盤手，黃水木、黃定、李春雄、林玉雪、白傳宗、\r\n    黃卓雪、王采汝、紀昆論、郭呂月汝擔任渠等之樁腳（即附\r\n    表一所示樁腳），共同基於對有投票權之人，行求、期約、\r\n    交付賄賂，而約其投票權為一定行使，於103年11月24日前\r\n    之不詳時間、地點，共同謀議以現金交付賄款買票之方式，\r\n    向西安里選區內具有選舉權之人進行買票，並由上訴人、黃\r\n    浚彥、黃啟洲等人共同商議議定以里長投票權每票2000元、\r\n    市議員投票權每票500元之代價行賄，要求上開選區之投票\r\n    權人，於市議員及里長選舉時分別投票予上訴人及黃浚彥，\r\n    而由黃浚彥指示呂慶村擔任上訴人及黃浚彥2人在西安里選\r\n    區內之競選共同操盤手，黃浚彥並指示訴外人林秀華（綽號\r\n    阿姨）及其胞妹黃綾雯（原名黃淑微，綽號阿微）協助呂慶\r\n    村作業，於同年11月25日至27日間，以上開方式行賄選民，\r\n    如附表一所示之樁腳除收受屬於自己之賄款外，並以附表二\r\n    所示之代價，將賄款發放予如附表二所示設籍於西安里之有\r\n    投票權人，要求分別投票予上訴人及黃浚彥等情，為上訴人\r\n    所否認，並以上訴人所涉選罷法第九十九條第一項之交付賄\r\n    賂罪，業經本院104年度選上訴字第1742號判決上訴人無罪\r\n    確定，上訴人與黃浚彥、呂慶村並無交付賄賂賄選行為之犯\r\n    意聯絡，及以上開各詞置辯。經查：\r\n  按刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本\r\n    不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依自\r\n    由心證，為與刑事判決相異之認定，不得謂為違法（最高法\r\n    院41年台上字第1307號判例參照）。又刑事訴訟判決所認定\r\n    之事實，固非當然有拘束民事訴訟判決之效力，惟民事法院\r\n    調查刑事訴訟原有之證據，而斟酌其結果以判斷事實之真偽\r\n    ，並於判決內記明其心證之理由，即非法所不許（最高法院\r\n    49年台上字第929號判例意旨參照）。而當選無效之訴經判\r\n    決確定者，不因同一事由經刑事判決無罪而受影響，選罷法\r\n    第一百二十條第三項定有明文。此立法目的係為徹底杜絕國\r\n    內賄選不法風氣，民事當選無效訴訟與刑事賄選案件應由法\r\n    院獨立認定，判決結果亦不互相影響，因之候選人縱經刑事\r\n    判決無罪，亦無拘束民事法院之效力。本院仍得依調查證據\r\n    之結果，本於自由心證，判斷事實之真偽，獨立認定上訴人\r\n    有無共同參與賄選、或有授意、容許，或同意賄選等情事。\r\n  黃浚彥係臺中市○○○○○區○○里里○○○○○○0號候\r\n    選人，基於對於有投票權之人，行求、期約、交付賄賂，於\r\n    103年11月24日前不詳時間、地點與呂慶村共同謀議以交付\r\n    現金賄款買票之方式，向西安里選區內有里長選舉權人進行\r\n    買票，由黃浚彥與呂慶村共同商議議定以里長投票權每票20\r\n    00元之對價，要求上開選區之有投票權人，於投票時圈選登\r\n    記第1號里長候選人黃浚彥。另黃浚彥決定為林素同時以\r\n    市議員投票權每票500元的代價，向西安里選區內有議員選\r\n    舉權人進行買票，並交由呂慶村負責執行買票事宜。由呂慶\r\n    村聯繫黃水木、黃定、李春雄、林玉雪、白傳宗、黃卓雪、\r\n    王采汝、郭呂月汝（均經臺中地院判決罪刑確定）及紀昆論\r\n    ，於同年11月25日至27日間，以上開方式行賄選民，而附表\r\n    一所示樁腳，除紀昆論以外，均收受屬於自己之賄款及收受\r\n    該樁腳戶內有投票權之人的賄款。另白傳宗、林玉雪、黃定\r\n    、王采如、李春雄並以附表二所示之代價，將賄款發放予如\r\n    附表二所示設籍於西安里之有投票權人（附表二所示之有投\r\n    票權人，另經臺中地檢署為緩起訴處分確定在案），請託有\r\n    投票權人分別投票於上訴人及里長候選人黃浚彥等事實。業\r\n    據呂慶村於刑事案供述明確，並於本院刑事庭審理時為認罪\r\n    之表示，核與證人黃定、黃水木、李春雄、林玉雪、白傳宗\r\n    、黃卓雪、王采汝、郭呂月汝、李木生、紀清灶、陳蕭梅玉\r\n    、林淳媜、黃萱培、陳淑敏、王清居、黃登桂、黃添适、莊\r\n    碧月、易麗卿、林桂甘、黃金億（前13人經臺中地檢署檢察\r\n    官為緩起訴處分在案）等人證言情節大致相符，並有在刑事\r\n    案件中所扣得之賄款金額39萬9500元；及於臺中地院審理中\r\n    ，郭呂月汝、林玉雪分別主動繳回賄款金額12萬5000元、60\r\n    00元，扣案之名冊、文宣便條紙、文宣等可證。監聽光碟（\r\n    即臺中地院103年度聲監字第3721、3722、4131、4132、413\r\n    3、4134、4135等）、門號0938－020107（呂慶村使用）、\r\n    0952－150999（黃浚彥使用）、0963－057292（白傳宗使用\r\n    ）、0913－188029（黃卓雪使用）、0923－188350（黃國雄\r\n    使用）、0919－683278（黃水木使用）、0928－386856（黃\r\n    頭使用）通訊監察譯文在刑事卷可憑，呂慶村確有與附表一\r\n    所示樁腳合意為黃浚彥執行或計畫買票賄選之行為，亦據證\r\n    人呂慶村、黃定、黃水木、李春雄、林玉雪、白傳宗、黃卓\r\n    雪、王采汝、郭呂月汝等人證述明確在卷。足見黃浚彥、呂\r\n    慶村共同犯選罷法第九十九條第一項之交付賄賂罪刑明確。\r\n    呂慶村、黃浚彥亦經本院104年度選上訴字第1742號判決共\r\n    同犯選罷法第九十九條第一項之交付賄賂罪刑；紀昆論犯選\r\n    罷法第九十九條第一項之期約賄賂罪刑在案，有該刑事判決\r\n    在卷可證（見本院卷57至104頁）。益證黃浚彥、呂慶村有\r\n    上開交付賄賂賄選行為甚明。\r\n  黃浚彥、呂慶村既有上開交付賄賂賄選行為，則上訴人有無\r\n    共同參與、或有授意、容許，或同意等情事，即應究明。玆\r\n    分述如下：\r\n  臺中地院104年度選訴字第9號刑事案（下稱台中地院9號刑\r\n    事案）於104年2月17日訊問時，呂慶村供稱「（你是林素\r\n    與黃浚彥操盤手？）不是，我是聽命行事，他們與我有點親\r\n    戚關係，…，我們有姻親關係，我們同居一村，大家有點熟\r\n    。八月份林素要競選議員，她先請我做一些婚喪喜慶，因\r\n    為我比較熟，她請我幫忙跑行程。而黃浚彥是九月份他確定\r\n    要選里長，所以我幫忙跑文宣…是林素先來請我幫忙」、\r\n    「（你於林素與黃浚彥的競選總部都擔任什麼職務？）那\r\n    邊我是擔任秘書，…。於黃浚彥那邊，…，我也是掛秘書職\r\n    稱。要做什麼就告訴我，我就聽命行事」「（里長的買票行\r\n    為，是何人跟你決議要這樣做的？）是黃浚彥找我的，是黃\r\n    浚彥決定後，叫我們這樣做。一票是2500元」「（何人於信\r\n    封上寫樁腳姓名與發放人數？）是我寫的。…」等語（見臺\r\n    中地院9號刑事案卷71、72頁，所引卷均為影印卷，下同\r\n    ）。於104年4月1日審理中，經上訴人選任辯護人張績寶律\r\n    師詰問呂慶村「（該段期間，有無擔任林素競選總部職務\r\n    ？）」呂慶村答稱「有，她是掛我做秘書，…」等語（見該\r\n    卷28頁）；於103年12月22日偵查中檢察官訊問時，供稱\r\n    「（你8月份就擔任林素的競選幹部，是擔任什麼職務？\r\n    ）那個過程剛開始是純粹去幫忙，後來他製作背心之後才正\r\n    式擔任」「（那聘任有關選舉的幹部會議在哪裡開？）都是\r\n    在林素育英路的住家，競選總部設在文武路，但是開會都\r\n    在他住家」「（你何時又開始幫黃浚彥助選？）應該是9月\r\n    份才開始」「（你是當他的秘書所以可以直接跟林素聯絡\r\n    ？）是可以」「（你都跟他討論什麼？）有時候要去拜訪地\r\n    方人士就會跟他講何時要去，我都去育英路他住家找他」等\r\n    語（見臺中地檢署103年度選他字第194號卷21、22頁，以下\r\n    引用偵查卷均省略臺中地檢署）。呂慶村於103年12月22日\r\n    法務部調查局中部地區機動工作站（下稱調查局中區工作站\r\n    ）訊問時供稱「林素是比較早邀請我擔任其競選幹部…她\r\n    有給我每個月新台幣2萬元的車馬費，我總共支領6萬元」（\r\n    見103年度選他字第194號卷17頁）；上訴人於調查局中區工\r\n    作站104年1月6日訊問時供稱其有5位競選秘書（包括呂慶村\r\n    ），均有補助2萬元車馬費，印象中支付3個月等語（見104\r\n    年度選偵字第14號卷20頁）。上訴人於刑事案偵查中，亦曾\r\n    陳稱「呂慶村有協助我選舉，職稱為秘書」（見104年度選\r\n    偵字第14號卷19頁）；上訴人於104年1月6日法官訊問時供\r\n    稱「呂慶村當我競選秘書」（見臺中地院104年度聲羈字第\r\n    11號卷20頁）。又上訴人子女黃婷儀、黃啟洲、黃璟毅及上\r\n    訴人助理簡嬿雪於調查局中區工作站訊問及檢察官訊問時均\r\n    供稱呂慶村為上訴人競選團隊秘書，而黃璟毅並供稱呂慶村\r\n    幫上訴人及黃浚彥助選，呂慶村所穿背心上面繡有上訴人參\r\n    選秘書等語（見104年度選偵字第14號卷42、48、66、98、\r\n    122、128頁）。由上事證，足認呂慶村確係上訴人競選團隊\r\n    秘書。且呂慶村先擔任上訴人競選團隊秘書，並獲取車馬費\r\n    ，有關競選會議在上訴人育英路住處召開等情明確。\r\n  依黃浚彥與上訴人及呂慶村等人對話通訊監察譯文中，黃浚\r\n    彥表明為搭配其弟媳婦即上訴人而參選西安里里長，並共同\r\n    籌畫選舉事宜，選舉期間密切與上訴人、上訴人之子女以及\r\n    上訴人競選團隊聯絡，一同遊行、造勢以及參與競選活動等\r\n    （見103年度選偵字第48號附件資料通訊監察譯文卷9、11、\r\n    12、15、17、21、24至28、31至34、36頁、本院卷171至174\r\n    頁）。黃浚彥於103年11月29日警訊時供稱：其原無意參選\r\n    西安里里長，也不在乎勝選等語（見臺中市政府警察局大甲\r\n    分局0000000000號卷7頁），且於臺中地院9號刑事案104年3\r\n    月18日準備程序期日稱「本件里長我原本是沒有想要選，是\r\n    呂慶村鼓勵我，…因為我們黃家是大家庭，西安里是我故里\r\n    ，由我出面選，那勝選機會比較大」「我記得當時開放登記\r\n    參選有三天，我是第二天就登記參選。登記參選後，我還去\r\n    大陸、俄國旅遊壹個多月。我會出去旅遊，其實我出面參選\r\n    ，純粹是呂慶村好意，要由我擔任里長，由呂慶村來服務，\r\n    如果我當選也可以幫呂慶村舖路，先服務里民，下一屆再由\r\n    呂慶村出來選」（見該卷199頁）。同日準備程序期日，\r\n    呂慶村自白供稱：「我認罪。…。代表任期結束後，我競選\r\n    里長，與紀木淵競選，我競選失敗。本次我與朋友黃國雄想\r\n    要出來參選，經過協調，評估我沒有勝算，所以就請黃浚彥\r\n    出來選，約定如果黃浚彥選上，就由我協助處理里長事務，\r\n    …。當初評估選情時，是以『里長』作為評估選情，有人就\r\n    提議說議員也在選舉，那看是不是買里長的票，里長與議員\r\n    有關係，就夾帶選」等語（見該卷199頁）。黃浚彥於104\r\n    年4月1日審理中供稱「我最近比較常回來，我都是為了看我\r\n    父母親，呂慶村就跟我說，這次既然常回來就參選，我說不\r\n    可能事業還在大陸，我意願不高，呂慶村找來找去找不到人\r\n    ，所以才跟我說黃氏家族比較大，我出來競選勝選機率比較\r\n    高」（見該卷16頁）。同日審理中，上訴人選任辯護人張\r\n    績寶律師詰問時，黃浚彥供稱「（呂慶村要你出馬，有無叫\r\n    你做何事情？）一切都是他操盤，也是他帶我出去拜票，我\r\n    9月2日登記後，我還出國到大陸，一直到9月底回來，我10\r\n    月份又去大陸，我到11月3日才回來」（見該卷17頁），\r\n    同日審理時，呂慶村亦證述黃浚彥於登記後，曾出國至大陸\r\n    地區及俄羅斯等語（見該卷24頁）。上訴人於調查局中區\r\n    工作站104年1月6日訊問時供稱「呂慶村曾參選第一屆西安\r\n    里里長落選，他原本有意再參選第二屆西安里里長，呂慶村\r\n    領表後因他老婆以離婚為由反對他參選，所以才臨時拜託黃\r\n    浚彥參選本屆西安里里長選舉，黃浚彥登記參選後還去大陸\r\n    及俄羅斯旅遊一多月才回來」（見103年度選偵字第14號卷\r\n    19頁）。足見黃浚彥原無意參選西安里里長，參選意願不高\r\n    ，係為搭配其弟媳婦即上訴人而參選西安里里長，並共同籌\r\n    畫選舉事宜。又黃浚彥登記參選後，仍出國二次。身為候選\r\n    人之黃浚彥於登記參選後，仍出國一個月，足認黃浚彥上開\r\n    警訊所稱不在乎勝選，應屬真實。以不在乎勝選之人，衡情\r\n    應無出錢為上訴人賄選買票。\r\n  呂慶村於臺中地院9號刑事案104年4月1日準備程序期日，對\r\n    檢察官訊問時，供稱「（你說從來沒有跟林素提過賄選事\r\n    情？）其實我有跟檢座報告，林素於上次選舉差300多票\r\n    ，她也希望於本次選舉能夠有機會再次當選，希望在她公婆\r\n    有生之年能再次為鄉親服務，所以我才繼續幫助她」「（10\r\n    4年2月6日偵訊中，你說黃浚彥表示他里長花的錢比市議員\r\n    候選人林素還要多，叫你去跟林素說，你說我可能是去\r\n    問林素一些相關的問題、猜她的意思，林素沒有正面回\r\n    答，你分析可能是要看黃浚彥的決定。如果依照這段供述內\r\n    容，確實有跟林素提過賄款，但林素沒有給你答案？）\r\n    可能有這個過程，但林素沒有說過要賄選。（那你有沒有\r\n    這樣提到過？）應該有。」等語（見臺中地院9號刑事案卷\r\n    38頁）。足認呂慶村確曾向上訴人提及為上訴人賄選買票\r\n    之事。\r\n  103年10月29日黃浚彥與呂慶村之通訊內容為「呂慶村：他\r\n    是說策略，木淵就這樣，我們要用策略，要看他的動向，議\r\n    員這樣講，他假如那個，我們軟軟的應付就好。…」呂慶村\r\n    於104年2月6日偵查中檢察官訊問時，具結證稱「｛（提示\r\n    103年10月29日6點42分黃浚彥與呂慶村通聯譯文）就黃浚彥\r\n    叫你去問林素要不要買票的經過？｝我跟黃浚彥講的議員\r\n    應該是指林素沒有錯，而且我前一天10月28日確實有跟林\r\n    素見面，因為我們有參加一個晚會，我在10月28日18點23\r\n    分的譯文中確實有跟黃水木講說我有跟林素見面，從上下\r\n    文來講我跟黃浚彥是在講林素及紀木淵，…，我們是在討\r\n    論紀木淵會不會買票，『他假如那個』是指紀木淵如果買票\r\n    ，『議員這樣講』是指林素這樣講，林素說如果紀木淵\r\n    買票，我們軟軟的應付就好，…。黃浚彥是有在抱怨說他的\r\n    選舉經費會高過林素，…要黃浚彥去買，黃浚彥只想出自\r\n    己的，不想出林素的，要黃浚彥決定他要不要幫林素買\r\n    ，要不要幫林素出錢，所以黃浚彥要弄清楚林素要不要\r\n    買，要不要出，…，黃浚彥會請我帶話給林素，林素不\r\n    會請我帶話給黃浚彥，黃浚彥有一些話確實不敢跟林素講\r\n    ，就是像他要去大陸不敢讓林素知道，是因為選舉都在忙\r\n    了還跑去大陸，黃浚彥跟我說他選個里長花的比林素多，\r\n    …」、「…。我跟黃浚彥原本都只有打算要買里長的部分，\r\n    是後來黃浚彥決定里長2000元，議員買500元」等語（見103\r\n    年度選偵字第48號卷150、151、153頁）。由上開呂慶村\r\n    之供述，足見黃浚彥因選里長出錢賄選買票花費過多，已有\r\n    所抱怨，且表示不願為上訴人出錢買票，並要呂慶村瞭解上\r\n    訴人是否要買票等情甚明。黃浚彥本身於選舉時，即規劃以\r\n    每票2000元之代價行賄1000票，以此方式為自己買票，所需\r\n    之資金總額即已高達200萬元之多，數額非少；黃浚彥如另\r\n    為上訴人多支出每票500元之價額，以行賄1000票，其金額\r\n    高達50萬元，應非黃浚彥所願意支付之金額。依此情形，應\r\n    可認定上開呂慶村所述「後來黃浚彥決定里長2000元，議員\r\n    買500元」，係經上訴人所同意，否則黃浚彥何以願多支付\r\n    50萬元為上訴人賄選買票。\r\n  上訴人與黃浚彥選前一同遊行、造勢，以及參與競選活動等\r\n    ，已可拉抬黃浚彥之選情，而黃氏家族在西安里屬較大家族\r\n    ，黃浚彥為黃氏家族之成員，上訴人陳稱西安里選舉人數僅\r\n    1651人，西安里里民不多，範圍非大，衡情里民應容易知悉\r\n    黃浚彥為黃氏家族之成員，此觀黃浚彥參選里長係因其為黃\r\n    氏家族較大，勝選機率較高而參選自明。黃浚彥如認仍有不\r\n    足，可透過廣告招牌、文宣等加以宣傳即可達其與知名度較\r\n    高之上訴人連結，拉抬自己選情之效果。顯無為拉抬自己選\r\n    情而多支付50萬元之理。由此可見，如非上訴人同意，黃浚\r\n    彥斷無擅自決定為上訴人賄款買票。因此，若謂黃浚彥因在\r\n    大陸地區工作多年，欲與在西安里選區內較具知名度之上訴\r\n    人相連結，以拉抬自己選情，提高當選機會，自行決定為上\r\n    訴人同時以市議員投票權每票500元代價，向西安里選區內\r\n    有議員選舉權人進行買票云云，顯然與經驗法則有違，而不\r\n    合常情。本院參以前述黃浚彥不在乎勝選與否，不願為上訴\r\n    人出錢買票等情，認黃浚彥斷無自行決定為上訴人賄選買票\r\n    。上訴人抗辯黃浚彥應係為攀附其知名度，而擅自利用其名\r\n    義聯合買票云云，應不可採。\r\n  呂慶村於臺中地院9號刑事案104年4月1日準備程序期日，對\r\n    檢察官訊問時，供稱「（你說從來沒有跟林素提過賄選事\r\n    情？）其實我有跟檢座報告，林素於上次選舉差300多票\r\n    ，她也希望於本次選舉能夠有機會再次當選，希望在她公婆\r\n    有生之年能再次為鄉親服務，所以我才繼續幫助她」等語（\r\n    見臺中地院9號刑事案卷38頁）；呂慶村於103年12月22日\r\n    調查局中區工作站訊問時證稱「一開始在103年9至10月間，\r\n    黃浚彥請我擔任競選幹部時，黃浚彥和我就決定參選本屆西\r\n    安里里長要買票，也有共識在本屆議員選舉要幫忙林素鞏\r\n    固西安里的議員選票，所以我開始協助黃浚彥抄西安里可能\r\n    支持投票的選民名單，一來作為選情分析，二來作為最後要\r\n    買票的名單使用。」「（你前述黃浚彥與你決定在本屆三合\r\n    一選舉中，要鞏固林素在西安里的票，意指為何？是否因\r\n    為黃浚彥及林素的親戚關係？）因為林素是黃浚彥的弟\r\n    媳，而且本屆三合一選舉是市長、議員，里長的一次性選舉\r\n    ，所以希望藉由黃浚彥參選里長的競選及買票策略，同時鞏\r\n    固林素在西安里的選票。」等語（見103年度選他字第194\r\n    號卷18至19頁）。依呂慶村所述上屆市議員選舉上訴人僅差\r\n    300餘票即可當選，則為鞏固上訴人在西安里選票，上訴人\r\n    應有賄選買票之企圖甚明。上訴人以第一選區選舉人數高達\r\n    10萬0162人，投票數7萬6834人；而西安里選舉人數1651人\r\n    ，投票數1365人，選舉權人所占比例僅1.64%，其在西安里\r\n    得票率40.37%，遠高於其他候選人，其本身係西安里出身，\r\n    與西安里地緣關係極深，長期在西安里為民眾服務，支持者\r\n    眾，並無賄選之必要云云。然因上訴人所稱長期為民眾服務\r\n    及支持者眾，不當然表示上訴人未賄選。蓋在西安里支持上\r\n    訴人者未必每個人均前往投票，如呂慶村所述其以西安里可\r\n    能支持投票的選民為賄選名單供買票時使用，則上訴人為求\r\n    當選，以賄選買票方式鞏固西安里之選票，顯有可能，其競\r\n    選團隊成員決定賄選買票應未違反其意願。況由上訴人在西\r\n    安里得票率四成，不得不令人懷疑是否因賄選買票所生之效\r\n    果。是上訴人上開所辯，並不可採。\r\n  上訴人之子黃啟洲於103年11月24日領出之200萬元，係在黃\r\n    浚彥開始發放賄款之時間前，而黃啟洲對其所領取之200萬\r\n    元，先辯稱：提領現金200萬元，交給訴外人蔡志聰云云。\r\n    經調查官向蔡志聰查證後，蔡志聰並未收受200萬元後改稱\r\n    ：用以修車，其餘170萬元不知不覺花掉云云。又改稱：上\r\n    開200萬元係用以修車、繳卡費等云云。再改稱：用以修車\r\n    、繳卡費及支付選舉經費等云云。於104年1月6日檢察官訊\r\n    問時，黃啟洲供稱「所以你是知道蔡志聰沒有收到錢，原本\r\n    串證的說詞沒有用，所以改口？）對」（見103年度選偵字\r\n    第14號卷46至49頁）。衡諸常情，黃啟洲提領之200萬元，\r\n    數目非少，欲作何使用，應可清楚說明。如該200萬元係正\r\n    當使用，應無隱瞞檢察官或調查人員之必要，自應明確說明\r\n    ，對黃啟洲而言，並無窒礙之處，黃啟洲竟對200萬元之真\r\n    正用途，前後供述不一，顯有隱情。又黃啟洲提領之200萬\r\n    元，於103年10月28日自上訴人之女黃婷儀帳戶匯入150萬元\r\n    ；上訴人之助理簡嬿雪匯入30萬元；黃璟毅友人郭家瑋（曾\r\n    至上訴人競選總部幫忙，見104年度偵選字第14號卷91頁）\r\n    匯入10萬元，於103年10月22日上訴人之子黃璟毅匯入30萬\r\n    元，此有該200萬元資金進出表、匯款單等附卷可憑（見104\r\n    年度偵選字第14號卷43、92、93、113頁）。黃婷儀、簡嬿\r\n    雪、黃璟毅於刑事案均供稱係土地投資款。惟查，如為土地\r\n    投資款，何需均存入黃啟洲上開帳戶，且黃啟洲豈能擅自領\r\n    出花用。是渠等土地投資款之供述，應不可採。由此可證，\r\n    上訴人透過其子黃啟洲帳戶，利用其子女及助理之帳戶匯款\r\n    至黃啟洲帳戶，預先準備發放賄款資金（均在領款前約1個\r\n    月時間左右），領出之時間點在發放賄款極為接近，且領出\r\n    大額之現金，應可認係供交付黃浚彥，以供賄選買票之用。\r\n    至呂慶村之供述在黃浚彥住處見到所用以分裝發放之賄款之\r\n    時間，與黃啟洲於103年11月24日領出200萬元有所出入，致\r\n    上訴人抗辯非同一筆款項。惟依通訊監察譯文所示，黃浚彥\r\n    於103年11月25日下午19時32分31秒曾聯絡黃洲，邀黃\r\n    洲至黃浚彥家中商討事情，其內容為「…黃浚彥：自己在家\r\n    辦事，謀啥代誌，外面聽說外面有人在等你。黃洲：是喔\r\n    ，我去你那邊聽一下，看是什麼故事。…」（見103年度選\r\n    偵字第48號附件資料通訊監察譯文卷54頁），顯然黃洲11\r\n    月25日晚間前往黃浚彥住處。因此，黃浚彥可先以自己之款\r\n    項買票，黃啟洲在分裝賄款完後再將款項交付黃浚彥，或僅\r\n    交付上訴人自己應分擔部分，應係非常容易完成之事。其通\r\n    訊內容以「外面有人」、「什麼故事」，與一般人通話明顯\r\n    不同，顯有不願在電話中洽談之秘密，以免遭監聽。而由\r\n    103年11月29日檢察官聲請羈押黃浚彥、呂慶村，臺中地院\r\n    法官訊問呂慶村時，呂慶村稱「這些用來買票是你的錢，還\r\n    是黃浚彥提供的金錢？）我是有口頭上和黃浚彥這些買票的\r\n    錢他先出」（見臺中地院103年度聲羈字第805號卷8頁），\r\n    黃浚彥可先支付用來賄選買票之款項後，再由黃啟洲交付款\r\n    項予黃浚彥。黃啟洲交付黃浚彥款項，並不需在領出當日即\r\n    交付黃浚彥，是黃啟洲於103年11月24日領出之200萬元，是\r\n    否即為呂慶村之供述在黃浚彥住處見到所用以分裝發放之賄\r\n    款，即無審究之必要。至黃浚彥於103年11月24日晚間向花\r\n    旗銀行申請貸款乙節，原因甚多，尚無法否定黃啟洲交付上\r\n    訴人所需買票之款項予黃浚彥，上訴人以此為抗辯，應不足\r\n    取。\r\n  上訴人於黃浚彥、呂慶村遭羈押禁見後，持續關心刑事案偵\r\n    辦進度、承辦檢察官姓名、裁定羈押黃浚彥、呂慶村之法官\r\n    姓名，黃浚彥、呂慶村等人遭羈押之原因及是否交保，黃浚\r\n    彥、呂慶村等人身體狀況，並記明檢察官查資金來源（係指\r\n    賄選買票之資金來源），此有在上訴人處扣得之扣押物編號\r\n    1 -7記事本在卷可證（見104年度選偵字第14號卷31至40頁\r\n    ），如為選民或為親友服務，僅介紹律師為渠等辯護即可，\r\n    應無探詢檢察官及法官姓名之必要，亦無瞭解偵查進度之必\r\n    要，顯見上訴人對為其賄選買票之黃浚彥、呂慶村表達關心\r\n    之程度。又上訴人於104年1月6日調查局中區工作站訊問時\r\n    ，供稱「（提示扣押物編號1-7、名稱記事本所示扣押物\r\n    為何人所有？用途為何？）是我本人所有，該記事簿是我陪\r\n    我大嫂凌秀娜（即黃浚彥之妻）去找…律師記載談話內容之\r\n    用，…由我載凌秀娜去見律師」（見同卷21頁），足認上訴\r\n    人對黃浚彥甚為關心，上訴人所稱其與黃浚彥雖係大伯叔嫂\r\n    關係，平日相處並不融洽云云，應非事實。\r\n  檢察官於103年12月2日上午10時33分訊問時，呂慶村供稱「\r\n    他家，我及黃浚彥及一名綽號『阿姨』（即林秀華）的女性\r\n    一起數錢，該名綽號『阿姨』的女性在黃浚彥家工作很多年\r\n    ，我只知道她是在黃浚彥的工廠工作的，名字我不知道，看\r\n    到人我認的出來，之前林素選議員的時候，綽號『阿姨』\r\n    的女性幫林素工作，幫她招呼客人，所以綽號『阿姨』的\r\n    女性在黃浚彥、林素家非常多年了，我只知道她跟黃浚彥\r\n    及林素的關係算很密切，當天我跟黃浚彥及綽號『阿姨』\r\n    的女性一起上樓，上到二樓的後半段（繪圖），…由我跟綽\r\n    號『阿姨』的女性算錢，…。該房間的鑰匙是由『阿姨』保\r\n    管」等語（見103年度選偵字第48號卷178頁）。上訴人於\r\n    調查局中區工作站104年1月6日訊問時，供稱「（你是否認\r\n    識呂慶村及綽號阿姨之女子林秀華？）…我也認識林秀華，\r\n    …她是我大伯僱請的幫傭，平常林秀華負責照顧我公公婆婆\r\n    的生活起居」（見104年度選偵字第14號卷19頁），上開扣\r\n    案之扣押物編號1-7記事本，亦記載「林秀華阿姨幫忙」（\r\n    見104年度選偵字第14號卷34頁），足認發放賄款之林秀華\r\n    與上訴人關係密切，並曾為上訴人選舉時幫忙。\r\n  按候選人對於選舉之全面策略有決定權，支持者、輔選人員\r\n    或樁腳在依候選人指示執行輔選、拉票之事務，應無動機及\r\n    必要在未經候選人同意及決定下，自為違反選罷法之犯行，\r\n    若遭警查獲，不僅使自身涉及刑責，且可能因而拖累候選人\r\n    之政治前途，而遭候選人責怪。故支持者、親屬、競選團隊\r\n    人員、樁腳之違法行為，如可認為係經候選人指示及決策，\r\n    其責任亦應歸屬於候選人。本件呂慶村於選舉期間同時擔任\r\n    上訴人及黃浚彥競選總部之秘書工作，上訴人與黃浚彥間，\r\n    二人係小嬸及大伯之旁系二親等之姻親關係，係搭配參選臺\r\n    中市第一選區市議員及大安區西安里里長之選舉，且一同參\r\n    與選舉之遊行、造勢等晚會及活動；上訴人知悉因呂慶村之\r\n    妻反對，呂慶村商請黃浚彥參選里長；呂慶村為上訴人助選\r\n    ，希望上訴人順利當選，且係上訴人及黃浚彥之競選團隊秘\r\n    書等情，足見上訴人、黃浚彥與呂慶村間之關係，均屬極為\r\n    親近密切，呂慶村應無誣攀上訴人及黃浚彥之可能。\r\n  如上所述，黃浚彥原無意參選西安里里長，係為搭配其弟媳\r\n    婦即上訴人而參選西安里里長，並共同籌畫選舉事宜。而呂\r\n    慶村係上訴人競選團隊秘書，並獲取車馬費，黃浚彥請呂慶\r\n    村瞭解上訴人是否要買票。呂慶村曾向上訴人提及為上訴人\r\n    賄選買票之事；黃浚彥為自己買票，所需之資金總額即已高\r\n    達200萬元之多，以黃浚彥不在乎是否勝選，不願為上訴人\r\n    出錢買票。曾抱怨所花經費過高等項，顯見黃浚彥應無為上\r\n    訴人賄選買票，而多支出50萬元之意願。如非上訴人同意，\r\n    黃浚彥斷無擅自決定為上訴人賄款買票之舉。參以呂慶村所\r\n    述上屆市議員選舉上訴人僅差300餘票即可當選，則上訴人\r\n    為求當選，以賄選買票方式鞏固西安里之選票；上訴人之子\r\n    黃啟洲所領出之200萬元時間點與發放賄選款密接，且在約\r\n    一個月前，由上訴人之子女及助理帳戶存入款項，顯見該\r\n    200萬元與選舉賄款有密切關聯；黃浚彥、呂慶村，遭羈押\r\n    禁見後，上訴人對偵審進行情形關切程度；及發放賄款之林\r\n    秀華與上訴人關係密切等情。足以證明上訴人對其大伯黃浚\r\n    彥及競選團隊成員呂慶村之交付賄賂賄選行為，應有共同參\r\n    與。縱上訴人未參與，亦有容許或同意黃浚彥、呂慶村交付\r\n    賄賂賄選行為等情事。被上訴人主張上訴人有選罷法第九十\r\n    九條第一項之交付賄賂賄選行為，應可採信。\r\n  上訴人所為抗辯，並不可採，分述如下：\r\n  呂慶村證稱係其與黃浚彥商量後決定買票，未曾與上訴人討\r\n    論，賄款2500元其中500元買議員1票係黃浚彥決定云云。惟\r\n    呂慶村於臺中地院9號刑事案104年4月1日準備程序期日，對\r\n    於上訴人選任辯護人張績寶律師詰問時，供稱「剛開始我是\r\n    想說把這個責任由我擔下來」等語（見臺中地院9號刑事案\r\n    卷24頁），呂慶村應有隱瞞實情之意思。同期日，對檢察\r\n    官詰問時，供稱「（你說從來沒有跟林素提過賄選事情？\r\n    ）其實我有跟檢座報告，林素於上次選舉差300多票，她\r\n    也希望於本次選舉能夠有機會再次當選，希望在她公婆有生\r\n    之年能再次為鄉親服務，所以我才繼續幫助她」等語（見同\r\n    卷38頁），呂慶村再次幫忙上訴人競選，且係先擔任上訴人\r\n    之競選秘書，黃浚彥尚需透過呂慶村傳話給上訴人，呂慶村\r\n    與上訴人關係顯較為親近密切。又黃浚彥、呂慶村於103年\r\n    11月29日為警查獲，由檢察官於同日以同案聲請羈押，有臺\r\n    中地院103年度聲羈字第805號卷可憑；而上訴人至104年1月\r\n    6日始經檢察官傳喚到庭，於同日晚間9時訊問後經檢察官當\r\n    庭逮補並聲請羈押（見104年度選偵字第14號卷9至14頁）。\r\n    呂慶村於104年1月6日查獲訊問時，因上訴人尚未經列為偵\r\n    查對象，呂慶村與上訴人之關係更為親近密切，僅供出黃浚\r\n    彥，而為上訴人隱瞞，應屬可預見之事。況如上述，黃浚彥\r\n    並無為上訴人支出賄選款項之任何原因，呂慶村亦曾詢問上\r\n    訴人關於賄選買票之事，及上訴人之子黃啟洲所領出之200\r\n    萬元與選舉賄款有密切關聯等情，已可認定呂慶村確曾與上\r\n    訴人討論決定賄選買票之事。是呂慶村警詢、偵查及審理中\r\n    ，證稱係與黃浚彥商量後決定買票賄選，不曾與林素討論\r\n    過，係黃浚彥自己決定等語，應不可採。\r\n  上訴人抗辯選舉所在之第一選區計有52里，呂慶村僅在西安\r\n    里選舉區內為上訴人買票，其他51里，未見有任何查獲賄選\r\n    之事實，其所處之第一選區非屬都會型選區，選區間消息流\r\n    通迅速，如僅於西安里買票，選區內其他各里有選舉權人知\r\n    悉其僅在西安里買票而跳過其他各里，衡情將引起除西安里\r\n    以外的其他選舉權人反彈，反而不利選情。其應不致於僅就\r\n    西安里選舉票數與黃浚彥協議聯合買票等語。惟查，僅查獲\r\n    西安里，未查獲其餘各里賄選，其原因眾多，或無人檢舉，\r\n    或檢察官或警調未能充分掌握情資，並不當然證明上訴人之\r\n    競選團隊未賄選。至祕密證人A1向檢察官檢舉選舉買票時，\r\n    僅證稱黃浚彥和呂慶村商量買票事宜，里長要1300票才會選\r\n    中，一票要2000元等語，僅能證明祕密證人A1未知悉上訴人\r\n    競選團隊賄選，不能以此證明上訴人之競選團隊未賄選。\r\n  綜上所述，上訴人共同參與黃浚彥、呂慶村上開交付賄賂賄\r\n    選行為。縱上訴人未共同參與，亦有容許或同意黃浚彥、呂\r\n    慶村交付賄賂賄選行為等情事。則被上訴人依選罷法第一百\r\n    二十條第一項第三款之規定，訴請宣告上訴人於103年11月\r\n    29日舉行之臺中市第二屆直轄市議員選舉第一選區市議員選\r\n    舉之遞補當選無效，核屬有據，應予准許。原審為被上訴人\r\n    勝訴之判決，並無不合。上訴論旨指摘原判決不當，求予廢\r\n    棄改判，為無理由，應予駁回。本件事證明確，兩造其餘之\r\n    攻擊或防禦方法及所提之證據，經本院斟酌後，認為均不足\r\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明\r\n    。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九\r\n    條第一項、第七十八條，判決如主文。\r\n中    華    民    國   106    年    2     月    21    日\r\n                  選舉法庭    審判長法  官  饒鴻鵬 \r\n                                    法  官  李平勳\r\n                                    法  官  陳毓秀\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  柯孟伶\r\n\r\n中    華    民    國   106    年    2     月    22    日"
}