{
  "JID": "TYDM,96,選訴,4,20080807,2",
  "JYEAR": "96",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20080807",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 96年度選訴字第4號\r\n　　　　　　　　　　　　　　　　　　　 96年度選訴字第5號\r\n　　　　　　　　　　　　　　　　　　　 97年度選訴字第3號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　黃明輝\r\n　　　　　　黃美玲\r\n　　　　　　黃國忠\r\n選任辯護人　林智育律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（95年度偵字第\r\n23847 號、96年度選偵字第4 號、97年度選偵字第15號），經本\r\n院訊問被告後，被告自白犯罪，檢察官聲請協商判決，經本院合\r\n議庭裁定由受命法官改依簡式審判程序後為協商判決，本院判決\r\n如下：\r\n    主  文\r\n黃明輝、黃美玲、黃國忠共同以非法之方法，使投票發生不正確\r\n之結果，各處有期徒刑貳月，如易科罰金，均以銀元佰元即新\r\n臺幣玖佰元折算壹日，均減為有期徒刑壹月，如易科罰金，均以\r\n銀元佰元即新臺幣玖佰元折算壹日。均緩刑貳年。均褫奪公權\r\n壹年。\r\n    事實及理由\r\n一、犯罪事實：緣甲○○係民國95年桃園縣桃園市第10屆市民代\r\n    表候選人，黃明輝為甲○○之姨丈，黃美玲、黃國忠則為黃\r\n    明輝之子女，渠等於得知甲○○要參選該屆市民代表後，竟\r\n    共同基於使能讓甲○○順利當選，以虛偽遷徙戶籍，進而投\r\n    票使甲○○當選之非法方法之犯意聯絡，由黃明輝為其本人\r\n    、黃美玲、黃國忠分別於如附表所示之時間，自如附表所示\r\n    之原戶籍地址虛報遷出，並遷入如附表所示之遷移戶籍地址\r\n    ，實際上均仍居住在原戶籍地址之非法方法，使戶政機關將\r\n    黃明輝、黃美玲、黃國忠編入選舉人名冊，黃明輝、黃美玲\r\n    、黃國忠因而取得行使桃園市第10屆市民代表之投票權，嗣\r\n    於95年6 月10日桃園市市民代表投票日當天，黃明輝、黃美\r\n    玲、黃國忠均前往投票所投票，足使投票發生不正確之結果\r\n    。案經臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n二、本件被告黃明輝、黃美玲、黃國忠所犯均為死刑、無期徒刑\r\n    、最輕本刑3 年以上有期徒刑以外之罪或高等法院管轄第一\r\n    審案件以外之罪，經被告等人於準備程序就被訴事實為有罪\r\n    之陳述，經告知簡式審判程序之旨，並聽取被告等人及檢察\r\n    官之意見後，經本院合議庭依刑事訴訟法第273 條之1 規定\r\n    ，裁定改依簡式審判程序，並由受命法官獨任審理，核先敘\r\n    明。\r\n三、證據：\r\n  被告黃明輝、黃美玲、黃國忠於偵查中、本院審理時之自白\r\n    。\r\n  桃園縣95年各鄉鎮市民代表暨村里長選舉選舉人名冊。\r\n  臺灣省自來水股份有限公司第二區管理處桃園服務所96年7\r\n    月26日台水二處桃所業字第0960003468號函暨檢送水費繳費\r\n    證明、臺灣電力股份有限公司桃園區營業處96年11月27日Ｄ\r\n    桃園字第09611007961號函暨檢送用戶用電資料。\r\n  全戶戶籍資料查詢結果、桃園縣桃園市戶政事務所戶籍遷入\r\n    名冊。\r\n四、本件被告黃明輝、黃美玲、黃國忠均已認罪，經檢察官與被\r\n    告等人於審判外達成協商之合意，其合意內容為：黃明輝、\r\n    黃美玲、黃國忠共同以非法之方法，使投票發生不正確之結\r\n    果，均願受科處有期徒刑2 月之宣告，緩刑2 年。（以上協\r\n    商之刑度，尚未依中華民國九十六年罪犯減刑條例規定予以\r\n    減刑）。經查，上開協商合意並無刑事訴訟法第455 條之1\r\n    第1 項所列情形之一，檢察官聲請改依協商程序而為判決，\r\n    本院爰不經言詞辯論，於協商合意範圍內為協商判決。又被\r\n    告等人行為後，中華民國九十六年罪犯減刑條例於96年7 月\r\n    16日公布施行，本件被告等人就上開所犯妨害投票罪之犯罪\r\n    時間均係在96年4 月24日以前，且所犯非該條例第3 條所列\r\n    不得減刑之罪，悉合於減刑條件，故爰依該條例第2 條第1\r\n    項第3 款、第7 條、第9 條之規定，均減輕其宣告刑二分之\r\n    一，並均諭知易科罰金之折算標準。又犯刑法分則第6 章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權；\r\n    又緩刑之效力不及於從刑與保安處分之宣告，公職人員選舉\r\n    罷免法第98條第3 項及現行刑法第74條第5 項分別定有明文\r\n    ；另刑法第37條第2 項固規定宣告1 年以上有期徒刑，依犯\r\n    罪之性質，認為有褫奪公權之必要者，宣告1 年以上10年以\r\n    下褫奪公權，然此屬宣告褫奪公權之普通規定，而公職人員\r\n    選舉罷免法第98條第3 項係針對犯刑法妨害投票罪章，並經\r\n    宣告有期徒刑以上之刑者，強制規定於主刑之外，亦應宣告\r\n    褫奪公權，故公職人員選舉罷免法第98條第3 項關於宣告褫\r\n    奪公權之要件，為刑法第37條第2 項之特別規定，即應優先\r\n    適用。本件被告等人係犯修正前刑法第146 條第1 項之妨害\r\n    投票結果正確罪，為刑法第6 章之罪，且經宣告有期徒刑以\r\n    上之刑，是應依公職人員選舉罷免法第98條第3 項及刑法第\r\n    37條第2 項之規定，均併予宣告褫奪公權1 年，且褫奪公權\r\n    係對於犯罪行為人一定資格之剝奪與限制，以減少其再犯罪\r\n    機會，其性質上兼有預防犯罪與社會防衛之目的，故於緩刑\r\n    內執行褫奪公權，並未悖於緩刑之本旨，是依法宣告之褫奪\r\n    公權並不受緩刑效力所及。末按中華民國九十六年罪犯減刑\r\n    條例應減刑之罪，經宣告褫奪公權逾1 年者，其褫奪公權，\r\n    比照主刑減刑標準定之，其期間不得少於1 年，中華民國九\r\n    十六年罪犯減刑條例第14條定有明文，本件被告等人所為上\r\n    開犯行，均屬應減刑之罪，業如前述，惟被告等人經宣告褫\r\n    奪公權之部分未逾1 年，故就褫奪公權之部分無上開減刑條\r\n    例之適用，並予敘明。\r\n五、附註事項：按修正後刑法第2 條第1 項之規定：「行為後法\r\n    律有變更者，適用行為時之法律。但行為後之法律有利於行\r\n    為人者，適用最有利於行為人之法律」，係規範行為後法律\r\n    變更所生新舊法比較適用之準據法，於新法施行後，應適用\r\n    新法第2 條第1 項之規定，為「從舊從輕」之比較；比較時\r\n    應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續\r\n    犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因\r\n    （如身分加減）與加減例等一切情形，綜其全部罪刑之結果\r\n    而為比較（最高法院95年第8 次刑庭會議決議參照）。經查\r\n    ：\r\n  刑法第2 條所謂法律有變更，係指除刑罰法律以外之法律有\r\n    變更或單純之事實變更者外，凡刑罰法律有所變更者均屬之\r\n    。修正前刑法第146 條第1 項僅規定：「以詐術或其他非法\r\n    之方法，使投票發生不正確之結果或變造投票之結果者」，\r\n    雖立法者將「其他非法之方法」中之「以虛偽遷徙戶籍取得\r\n    投票權而為投票」予以列舉，而修正增列為第2 項：「意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n    ，亦同。」，然就該增列之第2 項規定，乃屬刑罰之法律有\r\n    所變更，自有刑法第2 條第1 項規定之適用，原判決認非法\r\n    律變更，而依新修正之上開第2 項規定為論斷之依據，並非\r\n    允洽（最高法院96年度台上字第5688號、第5689號判決意旨\r\n    參照）。依上開說明，修正後刑法第146 條第2 項雖係立法\r\n    者將修正前刑法第146 條第1 項之「其他非法之方法」中之\r\n    「意圖使特定人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    」此種犯罪類型予以列舉，實際上就構成要件之解釋並無不\r\n    同，然因形式上屬法律之增列，仍應認為係法律變更；另因\r\n    該罪修正前、後之構成要件並未改變，則修正後刑法第146\r\n    條第2 項規定並未較有利於被告。\r\n  修正後刑法第28條關於成立共同正犯之標準，將原來共同正\r\n    犯之共同「實施」犯罪，改為共同「實行」犯罪，剔除完全\r\n    未參與犯罪相關行為之「實行」的「陰謀共同正犯」及「預\r\n    備共同正犯」，是修正後之共同正犯之可罰性要件之範圍業\r\n    已限縮，惟被告等3 人係共同實行犯罪之共同正犯，故無論\r\n    依修正前後之規定，均構成共同正犯，新法並未較有利於被\r\n    告。\r\n  被告3 人於犯罪時之刑法第41條第1 項前段規定：「犯最重\r\n    本刑為5 年以下有期徒刑以下之刑之罪，而受6 個月以下有\r\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或\r\n    其他正當事由，執行顯有困難者，得以1 元以上3 元以下折\r\n    算1 日，易科罰金」，又其行為時之易科罰金折算標準，修\r\n    正前罰金罰鍰提高標準條例第2 條前段（現已刪除）規定，\r\n    就其原定數額提高為100 倍折算1 日，則本案被告等行為時\r\n    之易科罰金折算標準，應以銀元100 元、200 元、300 元折\r\n    算1 日，經折算為新臺幣後，應以新臺幣300 元、600 元、\r\n    900 元折算為1 日。惟95年7 月1 日修正公布施行之刑法第\r\n    41條第1 項前段則規定：「犯最重本刑為5 年以下有期徒刑\r\n    以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，\r\n    得以新臺幣1,000 元、2,000元或3,000元折算1 日，易科罰\r\n    金」，比較修正前後之易科罰金折算標準，以95年7 月1 日\r\n    修正公布施行前之規定，較有利於被告等，則應依刑法第2\r\n    條第1 項前段，適用修正前刑法第41條第1 項前段規定，諭\r\n    知易科罰金之折算標準。\r\n  綜合上述各條文修正前、後之比較，揆諸前揭最高法院決議\r\n    及修正後刑法第2 條第1 項前段、後段規定之「從舊、從輕\r\n    」原則，自應適用被告行為時之法律，即修正前刑法之相關\r\n    規定。另本件被告等人犯罪在新法施行前，新法施行後為緩\r\n    刑之宣告者，依最高法院上開刑事庭會議決議，逕依新法之\r\n    規定予以宣告緩刑即可，毋庸為新舊法之比較，併予敘明。\r\n六、應適用之條文：刑事訴訟法第273 條之1 、第455 條之4 第\r\n    2項、第455 條之8，公職人員選舉罷免法第98條第3 項，刑\r\n    法第2 條第1 項前段，修正前刑法第28條、第41條第1 項前\r\n    段，96年1 月24日修正前刑法第146 條第1 項，刑法第74條\r\n    第1 項第1 款、第5 項、第37條第2 項、第5 項但書，刪除\r\n    前罰金罰鍰提高標準條例第2 條，中華民國九十六年罪犯減\r\n    刑條例第2 條第1 項第3 款、第7 條、第9 條、第14條，判\r\n    決如主文所示之刑。\r\n七、本判決除有刑事訴訟法第455 條之4 第1 項第1 款、第2 款\r\n    、第4 款、第6 款、第7 款所定情形之一，或違反同條第2\r\n    項規定者外，不得上訴。如有前述得上訴之情形，得自收受\r\n    判決送達之日起10日內，向本院提出上訴書狀，上訴於第二\r\n    審法院。\r\n本案經檢察官柯博齡到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8 　　月   　7     日\r\n                  刑事第五庭  法  官　陳月雯\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　        書記官　王峻宏\r\n中　　華　　民　　國　　97　　年　　8 　　月　　7  　　日\r\n附錄論罪科刑依據之法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n公職人員選舉罷免法第98條（從重主義）\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，\r\n以故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。\r\n附表：\r\n┌──┬────┬──────┬────────┬────────┐\r\n│編號│被告姓名│ 遷戶籍時間 │ 原 戶 籍 地 址 │  遷移戶籍地址  │\r\n├──┼────┼──────┼────────┼────────┤\r\n│ 1. │ 黃明輝 │95年1月25日 │臺東縣成功鎮宜灣│桃園縣桃園市建新│\r\n│    │        │            │路95號          │街463 巷9 之3 號│\r\n│    │        │            │（起訴書誤載為桃│（起訴書誤載為93│\r\n│    │        │            │園縣大溪鎮儲蓄新│號）            │\r\n│    │        │            │村22巷18號）    │                │\r\n├──┼────┼──────┼────────┼────────┤\r\n│ 2. │ 黃美玲 │95年1月25日 │桃園縣大溪鎮    │桃園縣桃園市建新│\r\n│    │        │            │忠泰街6巷10號   │街463 巷9 之3 號│\r\n│    │        │            │                │（起訴書誤載為93│\r\n│    │        │            │                │號 ）           │\r\n├──┼────┼──────┼────────┼────────┤\r\n│ 3. │ 黃國忠 │95年1月25日 │桃園縣大溪鎮    │桃園縣桃園市建新│\r\n│    │        │            │儲蓄新村22巷18號│街463 巷9 之3 號│\r\n│    │        │            │                │（起訴書誤載為93│\r\n│    │        │            │                │號）            │\r\n└──┴────┴──────┴────────┴────────┘"
}