{
  "JID": "TYDM,97,選訴,3,20080806,1",
  "JYEAR": "97",
  "JCASE": "選訴",
  "JNO": "3",
  "JDATE": "20080806",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 96年度選訴字第4號\r\n　　　　　　　　　　　　　　　　　　 96年度選訴字第5號\r\n　　　　　　　　　　　　　　　　　　 97年度選訴字第3號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林梅英\r\n　　　　　　張文彬\r\n　　　　　　張文慶\r\n　　　　　　張新珠\r\n　　　　　　甲○○\r\n以上5 位之共同\r\n選任辯護人　張克西律師\r\n被　　　告　王富生\r\n選任辯護人　李岳洋律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴及追加起訴（95\r\n年度偵字第23847 號、96年度選偵字第4 號、97年度選偵字第15\r\n號），本院判決如下：\r\n    主  文\r\n張新珠、甲○○共同以非法之方法，使投票發生不正確之結果，\r\n各處有期徒刑捌月，如易科罰金，以銀元佰元即新臺幣玖佰元\r\n折算壹日，褫奪公權貳年；均減為有期徒刑肆月，如易科罰金，\r\n以銀元佰元即新臺幣玖佰元折算壹日，褫奪公權壹年。\r\n林梅英、張文慶、張文彬、王富生均無罪。\r\n    事  實\r\n一、王富生為民國95年度桃園縣桃園市第10屆市民代表候選人，\r\n    張新珠、甲○○、王惠珍（檢察官未提起公訴）得知王富生\r\n    有意參選該屆桃園市市民代表，為使王富生當選該屆市民代\r\n    表，欲將張新珠之戶籍遷入桃園市以取得投票權，於94年12\r\n     月 間某日，在甲○○位於桃園縣桃園市○○路599 號13樓\r\n    之1 住處，共同基於使王富生當選之犯意聯絡而為謀議將張\r\n    新珠之戶籍遷入上揭甲○○住處，由張新珠將身分證及辦理\r\n    戶籍遷移之資料交付予甲○○，嗣由甲○○於95年1 月25日\r\n    前往戶政事務所，將張新珠之戶籍虛偽遷徙至上揭甲○○住\r\n    處，並由桃園縣選舉委員會據以將張新珠編入桃園縣桃園市\r\n    第10屆市民代表選舉人名冊，經公告確定，嗣張新珠於95年\r\n    6 月10日桃園縣桃園市第10屆市民代表暨各鄉鎮里長選舉投\r\n    票日，前往投票所行使投票權，以此非法之方法，使該屆市\r\n    民代表選舉發生不正確結果。\r\n二、案經臺灣桃園地方法院檢察署檢察官主動簽分偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之\r\n    誣告罪，追加起訴，刑事訴訟法第265條第1項定有明文；所\r\n    謂相牽連之案件，刑事訴訟法第7 條明定：「有左列情形之\r\n    一者，為相牽連之案件：一人犯數罪者。數人共犯一罪\r\n    或數罪者。數人同時在同一處所各別犯罪者。犯與本罪\r\n    有關係之藏匿人犯、湮滅證據、偽證、贓物各罪者」；又是\r\n    否相牽連之案件，應從起訴形式上觀察，非以審理結果，其\r\n    中一部分被訴犯罪事實不能證明，為不得追加起訴之根據（\r\n    最高法院90年度台上字第5899號裁判參照）。查本件同案被\r\n    告王富生因妨害投票案件，經檢察官提起公訴，茲檢察官認\r\n    被告林梅英、張文彬、張文慶、張新珠、甲○○所犯妨害投\r\n    票案件（96年度選偵字第4 號、97年度選偵字第15號）與前\r\n    開起訴部分（95年度偵字第23847 號），為刑事訴訟法第7\r\n    條第2 款規定數人共犯一罪或數罪，上揭追加被告張文慶、\r\n    甲○○、張新珠均在同一投票所投票，此觀諸扣案選舉人名\r\n    冊即明，是檢察官追加起訴被告林梅英、張文彬、張文慶、\r\n    張新珠、甲○○涉妨害投票案件，與前開起訴部分，為刑事\r\n    訴訟法第7 條第3 款所定數人同時在同一處所（即相同投票\r\n    所）各別犯罪，且為共同正犯關係即刑事訴訟法第7 條第2\r\n    款規定數人共犯一罪之相牽連案件，是以檢察官於第一審辯\r\n    論終結前向本院追加起訴被告林梅英、張文彬、張文慶、張\r\n    新珠、甲○○，核屬有據。\r\n貳、實體部分\r\n甲、有罪部分\r\n一、訊據被告張新珠、甲○○均矢口否認有何妨害投票正確罪之\r\n    犯行，被告張新珠辯稱：於94年12月的時候，我以驗孕棒得\r\n    知懷了第3 胎，我不想要這孩子，但我先生呂鍥海想要，我\r\n    就跟我先生說，若想要這個小孩，我要將這個小孩改成原住\r\n    民籍，但我先生不同意，由於我先生並不具有原住民身分，\r\n    我就跟我先生吵架，吵得很兇，後來我就跟王惠珍說請她幫\r\n    我找個棲身地方，於94年12月間某日，我與王惠珍一起去找\r\n    甲○○談這件事，嗣於95年1 月間，我就至甲○○位於桃園\r\n    縣桃園市○○路599 號13樓之1 居住，但並沒有每天都住，\r\n    有時候會回我先生家睡，一星期會去經國路599 號13樓之1\r\n    住幾天云云。惟查：\r\n  被告張新珠之戶籍原係設在桃園縣中壢市○○路261 巷48號\r\n    3 樓，於94年12月間某日由王惠珍之介紹，並經被告甲○○\r\n    同意後，委由被告甲○○於95年1 月25日至戶政事務所辦理\r\n    被告張新珠戶籍遷移登記至甲○○位於桃園縣桃園市○○路\r\n    599 號13樓之1 ，且張新珠於95年6 月10日桃園市民代表投\r\n    票日當天前往投票所投票等情，業據被告張新珠坦承在卷，\r\n    且經證人王惠珍、甲○○證述明確，並有戶籍謄本、選舉人\r\n    名冊在卷可稽。\r\n  證人即被告張新珠之先生呂鍥海於本院審理時證稱：94年底\r\n    我老婆張新珠感覺她懷孕，是懷第3 個孩子，可能是之前吵\r\n    得很兇，被告張新珠本來要把小孩拿掉，我說不管是男是女\r\n    都要生出來，畢竟是小生命，後來被告張新珠說要將小孩具\r\n    有原住民身分，由於我的兄弟都已將姓氏拿掉，所以我堅持\r\n    姓氏一定要保留，這是我們之間最大的爭議點。又被告張新\r\n    珠於95年1 月時離家出走，後來我有找到她，她有時會回去\r\n    看小孩，有時也會去公司，我知道她住哪裏之後，我兩個地\r\n    方都會去找，一直至被告張新珠生產前1 個月即95年8 月、\r\n    9 月左右，我就接她回家，之後因為被告張新珠有一些東西\r\n    沒有拿，也有再回經國路住處拿東西。至於小孩姓氏問題，\r\n    後來係在雙方家長曾經回鄉下做過2 次協調下，目前已經協\r\n    調好了，我才要求被告張新珠戶籍遷回我住處，連我第一、\r\n    二個女兒的姓氏也一起於95年10月間改姓氏，而具有原住民\r\n    身分等語，並有戶籍謄本在卷可稽。又被告張新珠轉換為證\r\n    人身分時具結證稱：於94年12月，我因為懷孕初期，自己買\r\n    驗孕棒驗得知懷孕，於94年12月間向王惠珍表示我因為小孩\r\n    子的問題跟先生發生爭執，並問王惠珍說她親戚那邊有沒有\r\n    空的房子，我想要有一個住的地方，我主動請王惠珍幫忙看\r\n    是否可以在她親戚那邊找一個住的地方，王惠珍就說好，後\r\n    來王惠珍就跟我說她舅舅即被告甲○○住處有一個空房間，\r\n    於94年12月初到1 月間，但確定時間我忘記，我有跟王惠珍\r\n    一起去拜訪她舅舅，我懷第3 胎是不小心的，不是計畫性的\r\n    ，因為是不小心懷孕，我才會去買驗孕棒驗孕云云；又證人\r\n    王惠珍於本院審理時證稱：被告張新珠是我老闆，被告於94\r\n    年12月份的時候告訴我她懷了第3 個小孩，且在94年12月份\r\n    的時候，被告張新珠告訴我她們夫妻吵架之事，至於他們為\r\n    何而吵架，我不知道，她有想要搬出來，不想住在家裏，但\r\n    她沒有說要把小孩拿掉這件事，我就說我舅舅即被告甲○○\r\n    那邊剛好有個空房間，可以暫時搬到那邊住，被告張新珠也\r\n    有答應。我先跟被告甲○○說，然後也有於94年12月間帶被\r\n    告張新珠一起去拜訪被告甲○○，被告張新珠大概是於94年\r\n    12 月 底、95年1 月份左右跟我講以後一個禮拜左右，就搬\r\n    進去住，有關遷戶籍之事是我先徵詢過被告甲○○之後，被\r\n    告甲○○說可以，我才帶被告張新珠一起去拜訪被告甲○○\r\n    ，於拜訪當時，就順便把遷戶籍的資料交給被告甲○○，由\r\n    被告甲○○辦理云云；證人即被告甲○○於本院審理時亦證\r\n    稱：於94年12月份的時候，王惠珍有跟我說她有一個同事有\r\n    婚姻跟鬧孩子的問題，要遷戶籍到我這邊，也有說要到我這\r\n    邊住，後來於94年12月間某日的傍晚，被告張新珠也有跟王\r\n    惠珍一起來找我談這件事，至於被告張新珠係何時搬進來住\r\n    我忘記了，而被告張新珠跟王惠珍來找我時，並沒有跟我說\r\n    被告張新珠懷孕之情事，被告張新珠在我家住了一個星期以\r\n    後，就偶爾會到我那邊住云云。\r\n  惟經公訴人向被告張新珠就診之宏其醫療社團法人宏其婦幼\r\n    醫院（下稱宏其婦幼醫院）函詢結果，依該院97年5 月19日\r\n    醫韓字第970519號函暨檢送之病歷資料所示，被告張新珠向\r\n    醫師自述於94年12日17日為最後一次月經之第一天，且被告\r\n    張新珠於95年1 月24日是第一次至宏其婦幼醫院就診，當天\r\n    確定懷孕5 週又2 天，被告張新珠之胎兒妊娠39週又5 天出\r\n    生，該胎兒受孕日約為95年1 月1 日（前後3 天），有該醫\r\n    院上揭函暨病歷資料在卷可稽。而所謂懷孕月數與週數是以\r\n    產科醫師常用之方法計算，即從最後一次月經開始第一天起\r\n    算，所以會比實際受孕日數多兩週，且因個人體質與排卵時\r\n    間先後有別，所以懷孕時間應以醫師以超音波校正之實際週\r\n    數為準，本案被告張新珠於95年1 月24日經醫師檢查，實際\r\n    受孕期間應為3 週又2 天（5 週又2 天減2 週）；又一般市\r\n    售的驗孕棒準確率約有97% 以上，而一般在性生活之後最快\r\n    7 、8 天左右就可以驗到，故依上揭所述，以最有利於被告\r\n    張新珠之認定，被告張新珠最早可能之受孕日為94年12月28\r\n    日（1 月1 日減3 日），然依被告張新珠所述於12月間即以\r\n    驗孕棒得知自己懷有第3 胎，於實務及經驗上實為不可能之\r\n    情事。蓋如前所述，市售驗孕棒最快需受孕後7 、8 天始可\r\n    能驗出，雖被告張新珠未明確陳述係於12月幾日以驗孕棒得\r\n    知懷孕，故縱使以最有利於被告張新珠之認定，以12月的最\r\n    後一天12月31日用驗孕棒驗孕，此時驗孕棒亦不可能呈現陽\r\n    性之反應，因被告張新珠實際受孕尚不足7 天，所分泌之毛\r\n    體素量不足以使驗孕棒呈陽性反應。則被告張新珠辯稱：因\r\n    於94年12月間就以驗孕棒驗孕發現懷孕，因而為了是否要生\r\n    下小孩及小孩姓氏問題，與其夫呂鍥海發生爭吵鬧離婚，遂\r\n    找王惠珍幫忙找棲身之所，而遷移戶籍至被告甲○○之住處\r\n    云云，顯係臨訟藉故推拖卸責之詞，不足採信。又證人呂鍥\r\n    海為被告張新珠之配偶，證人呂鍥海證述被告張新珠於發現\r\n    懷孕後，曾因小孩姓氏與其發生爭執，遂於95年1 月離家出\r\n    走之情事顯係附和迴護其妻即被告張新珠之說詞，且與張新\r\n    珠實際發現懷孕之日不符，故張新珠辯稱於94年12月間以驗\r\n    孕棒發現懷孕，遂與其夫因是否生產及小孩姓氏問題發生爭\r\n    吵，而要求王惠珍提供棲身之所云云，顯不足採信。況被告\r\n    張新珠縱使於實際得知懷孕時，有與呂鍥海就是否生產及小\r\n    孩姓氏問題發生爭吵，而有離婚之打算，可待兩人正式離婚\r\n    後再為辦理遷移戶籍。況被告張新珠亦自承當時只有遷自己\r\n    之戶籍，其另外2 位女兒之戶籍並未遷移，則被告張新珠僅\r\n    遷移自己之戶籍，亦無法讓其已出生之小孩具有原住民身分\r\n    。又證人甲○○證述被告張新珠搬入上揭桃園縣桃園市○○\r\n    路599 號13樓之1 的時間是於95年1 月25日被告張新珠遷移\r\n    戶籍至桃園縣桃園市○○路599 號13樓之1 以後，但被告張\r\n    新珠卻陳稱係在95年1 月25日遷移戶籍以前就搬進去住云云\r\n    ，其2 人就被告張新珠何時搬入被告甲○○位於桃園縣桃園\r\n    市○○路599 號13樓之1 居住之證供述已明顯不一；嗣證人\r\n    甲○○雖改證稱：因為時間太久，詳細時間忘記了云云，然\r\n    其二人就被告張新珠何時搬入該處居住之陳述如前所述明顯\r\n    不一，則張新珠是否確有居住在該處，即有疑義；況被告張\r\n    新珠亦自陳並沒有常住在該處，會回其夫住處及店內住，則\r\n    被告張新珠並無要居住於甲○○上揭住所之意思，則被告張\r\n    新珠、甲○○以證人身分所為之證述亦難採為有利於被告張\r\n    新珠、甲○○之認定，則難認為被告張新珠確實有居住於該\r\n    處達4 個月以上。又被告張新珠稱係偶爾去經國路處居住，\r\n    且期間會回其夫呂鍥海住處居住，更可見被告張新珠於95年\r\n    1 月間，縱使有因上揭事件與其夫爭吵，亦無遷戶籍之必要\r\n    ，只要暫時離家即可。故證人呂鍥海、甲○○、王惠珍證述\r\n    張新珠因發現懷孕及與夫爭執而辦理遷移戶籍乙情，與事實\r\n    不符，顯係附和迴護被告張新珠之說詞，尚難採信。\r\n  被告甲○○及證人王惠珍於本院審理時雖均否認因知悉王富\r\n    生要競選市民代表而與張新珠共謀遷移戶籍乙事，然參以被\r\n    告張新珠與被告王富生並不認識，其二人間亦無任何親戚或\r\n    僱傭關係，而王惠珍為王富生之姊姊，王惠珍受僱於張新珠\r\n    ，被告甲○○則為王富生、王惠珍之舅舅，王惠珍、甲○○\r\n    2 人均自承於95年1 月25日前就得知王富生要出來競選市民\r\n    代表之情事，而如前所述，被告張新珠雖有可能於12月28日\r\n    後已受孕，但實不可能於94年12月間即以驗孕棒呈陽性反應\r\n    而得知懷孕，與其夫發生上揭爭執，且被告張新珠、被告甲\r\n    ○○、證人王惠珍均稱係在94年12月間，被告張新珠與王惠\r\n    珍一同拜訪被告甲○○，經被告甲○○同意而遷移戶籍至甲\r\n    ○○住處，並於拜訪當日就交付證件給甲○○，委由被告甲\r\n    ○○辦理遷移被告張新珠之戶籍至被告甲○○上開住處，足\r\n    認被告張新珠與王惠珍前往拜訪甲○○的目的，並非係因其\r\n    夫妻為了是否生下第三個小孩及小孩姓氏問題爭吵要離婚而\r\n    找棲身之所，顯係為了王富生要出來競選市民代表，三人合\r\n    謀要將原非住在桃園市選區之被告張新珠戶籍遷移至甲○○\r\n    住處，以便被告張新珠取得桃園市市民代表之投票權甚明。\r\n    況被告張新珠亦自承於桃園市市民代表選舉當日，確有前往\r\n    投票，並有選舉人名冊在卷可稽，足認被告張新珠、甲○○\r\n    及證人王惠珍間就被告張新珠以虛偽方式遷移戶籍至被告甲\r\n    ○○住處而取得桃園市市民代表投票權，而為投票之犯行有\r\n    犯意聯絡及行為分擔。本案事證明確，被告張新珠、甲○○\r\n    犯行堪以認定。\r\n二、法律修正比較\r\n    按修正後刑法第2 條第1 項之規定：「行為後法律有變更者\r\n    ，適用行為時之法律。但行為後之法律有利於行為人者，適\r\n    用最有利於行為人之法律」，係規範行為後法律變更所生新\r\n    舊法比較適用之準據法，於新法施行後，應適用新法第2 條\r\n    第1 項之規定，為「從舊從輕」之比較；比較時應就罪刑有\r\n    關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\r\n    ，以及累犯加重、自首減輕暨其他法定加減原因（如身分加\r\n    減）與加減例等一切情形，綜其全部罪刑之結果而為比較（\r\n    最高法院95年第8 次刑庭會議決議參照）。經查:\r\n  刑法第146 條業於96年1 月24日修正公布，修正前刑法第14\r\n    6 條規定：「以詐術或其他非法之方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處5 年以下有期徒刑。前項之\r\n    未遂犯罰之。」而修正後刑法第146 條規定：「以詐術或其\r\n    他非法之方法，使投票發生不正確之結果或變造投票之結果\r\n    者，處5 年以下有期徒刑。意圖使特定候選人當選，以虛偽\r\n    遷徙戶籍取得投票權而為投票者，亦同。前二項之未遂犯罰\r\n    之。」經比較新舊法，修正後刑法第146 條並非有利於被告\r\n    ，依刑法第2 條第1 項前段規定，自應適用行為時即修正前\r\n    刑法第146 條規定（最高法院97年度台上字第76號判決參照\r\n    ）。\r\n  修正後刑法第28條關於成立共同正犯之標準，將原來共同正\r\n    犯之共同「實施」犯罪，改為共同「實行」犯罪，剔除完全\r\n    未參與犯罪相關行為之「實行」的「陰謀共同正犯」及「預\r\n    備共同正犯」，是修正後之共同正犯之可罰性要件之範圍業\r\n    已限縮，惟被告張新珠、甲○○係共同實行犯罪之共同正犯\r\n    ，故無論依修正前後之規定，均成立共同正犯，故修正後刑\r\n    法第28條規定並無較有利於被告。\r\n  綜合比較結果，適用修正前刑法規定較有利於被告。\r\n三、故核被告張新珠、甲○○所為，均係犯修正前刑法第146 條\r\n    第1 項妨害投票正確罪。爰審酌被告張新珠、甲○○，以非\r\n    法手段不實遷移戶籍，增加得票數，使實際居住桃園縣桃園\r\n    市，與該市利害與共之市民，未能透過選舉，有效依己願選\r\n    出所認同之候選人，嚴重破壞民主機制之正常運作，渠等或\r\n    因礙於人情壓力，誤蹈法網，惟於本院審理時仍一再飾詞卸\r\n    責否認犯行，惟念2 人均無前科，有臺灣高等法院被告前案\r\n    紀錄表2 份在卷可參，及渠等犯罪之動機、手段、智識程度\r\n    等一切情狀，分別量處如主文第1 項所示之刑。又按犯公職\r\n    人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害投票罪\r\n    ，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選\r\n    舉罷免法第98條第3 項定有明文。公職人員選舉罷免法第98\r\n    條第3 項關於褫奪公權之宣告，寓有強制性，為刑法第37條\r\n    第2 項之特別規定，法院自應優先適用。又褫奪公權依我國\r\n    刑法規定，為從刑之一種，按從刑附屬於主刑，除法律有特\r\n    別規定者外，依主刑所適用之法律（最高法院95年度第8 次\r\n    刑事庭會議關於刑法94年修正施行後之法律比較適用決議第\r\n    1 點第5 項參照）。是本案關於褫奪公權之從刑，應隨同前\r\n    揭主刑一體適用修正前刑法，爰依公職人員選舉罷免法第98\r\n    條第3 項、修正前刑法第37條第2 項規定，各併予宣告褫奪\r\n    公權如主文第1 項所示。又被告張新珠、甲○○之犯罪時間\r\n    均係在96年4 月24日前，符合中華民國九十六年罪犯減刑條\r\n    例第2 條第1 項第3 款之規定，且無同條例第3 條所定不予\r\n    減刑之情形，是就其宣告刑，減其二分之一之刑期，並諭知\r\n    易科罰金之折算標準；另褫奪公權部分，併依同條例第14條\r\n    規定，比照主刑標準，減其二分之一。關於易科罰金之折算\r\n    標準，依被告行為時之刑法第41條第1 項、罰金罰鍰提高標\r\n    準條例第2 條規定，係以銀元100 元、200 元或300 元，即\r\n    新臺幣300 元、600 元或900 元折算1 日；依修正後刑法第\r\n    41條第1 項，則係以新臺幣1,000 元、2,000 元或3,000 元\r\n    折算1 日；且併合處罰之數罪，均符合易科罰金之規定，其\r\n    應執行之刑逾6 月者，依修正前刑法第41條第2 項，仍有易\r\n    科罰金之適用，依修正後之規定則否，經比較新舊法，新法\r\n    對被告亦非有利，爰依刑法第2 條第1 項前段規定，適用修\r\n    正前刑法第41條第1 項前段規定，諭知易科罰金之折算標準\r\n    。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告王富生係95年桃園縣桃園市（下稱桃園\r\n    市）第10屆第6 選區市民代表候選人，王富生為期能當選，\r\n    與劉明朝、張若翰、劉品楨、劉昕展、劉威廷、陳妍安共同\r\n    謀議以虛偽遷移戶籍，進而投票使其當選之非法方法，被告\r\n    王富生又與甲○○、被告林梅英、被告張文彬、被告張文慶\r\n    、張新珠、黃明輝、黃美玲、黃國忠共同謀議以虛偽遷移戶\r\n    籍，進而投票使其當選之非法方法，由劉明朝、張若翰、劉\r\n    品楨、劉昕展、劉威廷、陳妍安、黃美玲、黃國忠、黃明輝\r\n    ，另由被告甲○○代被告林梅英、被告張文彬、被告張文慶\r\n    、張新珠，分別於如附表所示之時間，自如附表所示之原戶\r\n    籍設址地虛報遷出，並遷入如附表所示之遷移戶籍設址地之\r\n    非法方法，實際上均未住在該址，使戶政機關將渠等編入選\r\n    舉人名冊，使渠等取得行使桃園市第10屆市民代表之投票權\r\n    ，足使該選舉區計算得票比基礎之選舉人人數及投票之票數\r\n    為不實之增加，且劉明朝、張若翰、劉品楨、劉昕展、劉威\r\n    廷、陳妍安、張文慶、張新珠均於95年6 月10日選舉當天前\r\n    往投票所投票，亦足使投票發生不正確之結果，而認被告王\r\n    富生、林梅英、張文慶、張文彬涉犯刑法第146 條妨害投票\r\n    正確罪嫌云云。（劉明朝、張若翰、劉品楨、劉昕展、劉威\r\n    廷、陳妍安、黃美玲、黃國忠、黃明輝涉案部分，另由本院\r\n    依協商判決程序為判決；張新珠及甲○○部分，則如前揭有\r\n    罪部分）\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    刑事訴訟法第154 條第2 項定有明文。次按認定不利於被告\r\n    之事實，須依積極證據，茍積極之證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據。認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在時，事實審法院復已就其心證\r\n    上理由予以闡述，敘明其如何無從為有罪之確信，因而為無\r\n    罪之判決，尚不得任意指為違法。刑事訴訟法第161 條已於\r\n    91年2 月8 日修正公布，其第一項規定：檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知。復按人民有居\r\n    住及遷徙之自由，為憲法第10條所保障。又公職人員經由各\r\n    選舉區選出，自應獲得各該選舉區居民多數之支持與認同，\r\n    始具實質代表性，若以遷徙戶籍但未實際居住戶籍地之方式\r\n    ，取得投票權參與投票，其影響戕害民主選舉之精神甚深。\r\n    為導正選舉風氣，修正後刑法第146 條爰增訂第2 項：「意\r\n    圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    者，亦同。」，而現未實際居住於戶籍地者有數百萬人，其\r\n    因就業、就學、服兵役未實際居住於戶籍地，或為子女學區\r\n    、農保、都會區福利給付優渥、保席次或其他因素而遷籍於\r\n    未實際居住地，其原因不一。然此與意圖支持特定候選人當\r\n    選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與投\r\n    票均須以刑罰相繩，是以第二項以意圖使特定候選人當選虛\r\n    偽遷徙戶籍投票者，為處罰之對象（參立法理由）。\r\n三、被告張文慶部分\r\n    公訴意旨認被告林梅英、張文慶上開妨害投票之正確罪之犯\r\n    行，無非係以：被告林梅英自承委由甲○○於95年1 月25\r\n    日代為遷戶籍至桃園縣桃園市○○路599 號13樓之1 等語。\r\n    被告張文慶、張文彬同意林梅英遷移渠等戶籍至甲○○住處\r\n    。檢察官至桃園縣桃園市○○路599 號13樓之1 勘驗現場\r\n    筆錄。證人即共同被告甲○○之證供述。甲○○住處水\r\n    電費未呈明顯增加。為其主要論據。訊據被告張文慶堅決否\r\n    認有何妨害投票罪之犯行，並辯稱：我母親林梅英幫我遷移\r\n    戶籍至桃園縣桃園市○○路599 號13樓之1 甲○○住處，係\r\n    經過我同意，而我遷移戶籍的目的是因為工作需要，我之前\r\n    住在桃園縣龜山鄉○○路18號3 樓之房子，因為租約到期，\r\n    而我母親林梅英跟我說可以將戶籍遷到桃園縣桃園市○○路\r\n    599 號13樓之1 收取重要文件，且遷移戶籍後1 個星期，我\r\n    就住在該地。經查：\r\n  被告張文慶原居住之租屋處即桃園縣龜山鄉○○路58號3 樓\r\n    ，業據被告張文慶自陳在卷，且經證人林梅英證述明確，且\r\n    該屋是由張有錦為名義上承租人，由被告林梅英為連帶保證\r\n    人所承租，租賃期間為93年10月1 日起至94年9 月30日止，\r\n    有房屋租賃契約書在卷可稽（見本院96年度選訴字第5 號卷\r\n    第68頁至第73頁）。證人即共同被告甲○○於本院審理時\r\n    證稱：林梅英早在93年間就跟我說要將戶籍遷移登記至我住\r\n    處，後來到了95年1 月間她拿身分證給我去辦，因95年1 月\r\n    25日我公司剛好在大掃除而有空，我就去辦理，被告張文慶\r\n    是做板模，偶爾來住，林梅英則沒有住，只有去關心她的小\r\n    孩時才會來，自我幫林梅英他們遷移戶籍後，我有收到過林\r\n    梅英等人的房屋稅單、罰單、國家機關重要文件，被告張文\r\n    慶、林梅英沒有支付我租金，也沒有支付我瓦斯費，至於我\r\n    住處的電費、瓦斯費沒有因為張文慶等人居住而增加，是因\r\n    為張文慶是做板模，何時回來洗澡我不知道，電的使用部分\r\n    ，他們頂多只有看電視而已，我幫他們遷移戶籍之事，與王\r\n    富生要選市民代表沒有關係等語；且證人林梅英於本院審理\r\n    時證稱：我為了要能收到健保局的通知、換行照的通知、罰\r\n    單等才遷移戶籍至桃園縣桃園市○○路599 號13樓之1 ，我\r\n    除了將我個人戶籍遷移至該處，也有將我2 個兒子即張文慶\r\n    、張文彬的戶籍遷到該處，以方便收取這些通知，我現在戶\r\n    籍仍設在該處，且信件是我兒子去該處幫我領取，在遷移戶\r\n    籍至該處前，我是住在花蓮，94年間我在花蓮工作，95年間\r\n    我在桃園工作，張文慶94年間也是跟我一起做工，95年間他\r\n    自己找工廠上班，另外跟女友租屋住桃園縣八德市，94年間\r\n    我與張文慶都住花蓮，於95年農曆過年前才來桃園工作，是\r\n    我主動拜託甲○○要將戶籍遷到他住的地方，我93年間也曾\r\n    拜託過甲○○這件事，因為我93年間在林口工作，我之所以\r\n    找甲○○遷戶籍，因為他是我的親戚，我媽媽說他可以幫忙\r\n    ，張文慶雖曾住過桃園縣龜山鄉，但因為該處租期到期，張\r\n    文慶後來住在桃園縣桃園市○○路599 號13樓之1 甲○○的\r\n    家，我將被告張文慶的戶籍遷到甲○○家，有問過被告張文\r\n    慶的意思，他說好。而我於95年到林口工作做了7 、8 個月\r\n    ，我在臺北縣林口鄉或是桃園縣、新竹縣境內除了甲○○以\r\n    外，並沒有其他親戚或朋友，我於95年6 月10日桃園市市民\r\n    代表選舉當日，並沒有去投票等語明確。被告張文慶以證人\r\n    身分作證時證稱：94年間，我在南崁工廠工作，95年間我到\r\n    工地做板模，住在工寮，有時會去甲○○家住，我的戶籍於\r\n    95 年1月25日被遷到甲○○住處，是我母親林梅英徵得我的\r\n    同意後幫我遷的，她跟我說因為我們一些重要文件要回花蓮\r\n    拿不太方便，遷到那裏較方便拿取文件，我母親跟我說這件\r\n    事時，她係在新竹的工地工作，住在工寮，而我有時住工地\r\n    ，有時住工寮，我於93、94年間雖曾住在桃園縣龜山鄉，且\r\n    也曾把戶籍遷到龜山鄉的地址，嗣因94年9 月30日租約到期\r\n    ，我就開始住在工寮，於遷戶籍至甲○○家後，我偶而會去\r\n    住那裏，去看文件有無寄過來，我跟我母親在新竹、苗栗工\r\n    作，我若有去甲○○家住，就住在廚房跟浴室中間的和室，\r\n    在遷戶籍之前，我只知道甲○○是我們的遠親，我並不知道\r\n    王富生要競選桃園市市民代表的事情，我於95年6 月10日有\r\n    去投票，是因為我回去該處的時候，有我的投票通知單，所\r\n    以我就去投票，我也有發現我媽媽林梅英及我弟弟張文彬的\r\n    投票通知單，但因為我媽媽林梅英當時在工地工作，我弟弟\r\n    張文彬在當兵，他們都沒有去投票，我於96年過年後就沒有\r\n    住在那裏，我現在戶籍地仍係設在桃園縣桃園市○○路599\r\n    號13樓之1 甲○○住處，是要透過該地收取重要文件等語。\r\n    雖依目前郵政狀況，限時郵件每日、收投班次各有3 班，例\r\n    假日仍照常投遞；收件人如因上班因素，白天無人在家收取\r\n    掛號件，可書面向當地郵局申請，將掛號郵件改向上班地點\r\n    投遞；收件人或代收人地址變更，郵件須改向新地址投交者\r\n    ，其新地址在原投遞局投遞區內，稱為改投，不在原投遞局\r\n    投遞區域內，須轉寄他局投遞者，稱為改寄，收件人可具函\r\n    或填具申請書申請改投或改寄；如須申請夜間收取郵件，可\r\n    以電話或書面向當地郵局提出申請，寄件人亦得將交寄之限\r\n    時掛號郵件，加貼「限時晚間投遞」專用簽條，指定於晚間\r\n    投遞，惟並非一般人均知悉或均會採用上揭方式來收取郵件\r\n    。況依被告張文慶、林梅英所述，可知渠等於95年間起至臺\r\n    北縣林口鄉、桃園縣、新竹縣等地工地工作，而原先被告張\r\n    文慶所居住之租屋處即桃園縣龜山鄉○○路58號3 樓之租賃\r\n    契約業已於94年9 月30日到期，渠等原戶籍係設在花蓮縣，\r\n    因渠等均在桃園縣、新竹縣等地工作，在桃園縣、新竹縣除\r\n    了甲○○這個遠親以外，並無其他親戚可提供地點，業據證\r\n    人林梅英於本院審理時證述明確，而有關稅單、罰單、健保\r\n    通知均具有時效性，且為政府機關所寄發之郵件，通常均係\r\n    以當事人之戶籍所在地為郵寄送達，而渠等多係在桃竹苗地\r\n    區工地工作，平常居住在工地，居住地點常常會隨著工程或\r\n    工地所在而變動，甚而無明確地址可供送達；又若此等文件\r\n    均係依渠等原戶籍地花蓮為寄送，則被告林梅英、張文慶必\r\n    需往返花蓮至桃園或新竹間而為領取，如此舟車勞頓、所費\r\n    勞力、金錢及時間均不貲；反之，若能就近收取，實較為方\r\n    便；況被告張文慶、林梅英自95年1 月25日遷移戶籍至桃園\r\n    縣桃園市○○路599 號13樓之1 後，迄今戶籍仍設籍在該處\r\n    ，並未辦理有遷移或遷回花蓮縣，並有在該處收受到行照換\r\n    照通知、免費健康檢查通知、張文彬積欠健保費通知及張文\r\n    慶綜合所得稅繳款通知書，此有被告林梅英所提出之機車行\r\n    照逾期換照再次通知書、臺北區監理所換發汽（機）車行照\r\n    通知、社區民眾免費健康檢查通知、財政部臺灣省北區國稅\r\n    局綜合所得稅核定通知書、稅額繳款通知書、中央健康保險\r\n    局保險費欠費繳款單等在卷可稽（見本院96年度選訴字第5\r\n    號卷第115 頁至第120 頁）。再者，雖被告張文慶於95年\r\n    6 月10日投票當日有前往投票，業據被告張文慶於本院審理\r\n    時自承在卷，且有選舉人名冊在卷可稽。惟被告張文慶並非\r\n    主動要求其母親林梅英將其戶籍遷至上揭甲○○住處，而係\r\n    林梅英告知其要遷戶籍以便收取郵件，業據被告張文慶所自\r\n    承在卷，且為證人即共同被告林梅英、甲○○證述在卷，而\r\n    張文慶既已將戶籍遷至該處，於投票日前往行使投票權乃為\r\n    理所當然之事。況若林梅英於遷移戶籍之始，即具有意圖使\r\n    王富生當選，而徵得被告張文慶、張文彬同意遷移戶籍至甲\r\n    ○○住處，林梅英理當於投票日當天前往投票，且鼓吹被告\r\n    張文慶、張文彬前往投票，不然其原遷移戶籍要使王富生當\r\n    選之意圖及目的，則顯無法達到。然證人張文慶、張文彬並\r\n    未證述林梅英有何要求渠等於投票日要前往投票或要投給王\r\n    富生之情事；再者，被告林梅英於投票當日，其本人並未前\r\n    往投開票所投票，有選舉人名冊在卷可稽；且公訴人並未提\r\n    出任何證據證明林梅英係因偶發狀況而致不能前往投票；故\r\n    尚難認被告張文慶、林梅英於遷移戶籍時，就係為了意圖使\r\n    王富生當選而遷移戶籍，妨害投票結果正確性之犯意。此外\r\n    ，公訴人並未提出任何證據證明被告張文慶與林梅英、甲○\r\n    ○、王富生有何直接或間接就以妨害投票正確性而遷移戶籍\r\n    之犯意聯絡，故尚難僅憑被告張文慶、甲○○就被告張文慶\r\n    居住在甲○○住處有無給付水電費之說詞不一，即遽認為被\r\n    告張文慶、林梅英遷移戶籍之目的僅係在意圖使王富生當選\r\n    ，而遷移戶籍，致使投票發生不正確結果之犯意及犯行。\r\n  另公訴人雖以被告張文慶居住在被告甲○○家中，被告甲○\r\n    ○家之水電費並沒有明顯增加，而認被告張文慶並未實際居\r\n    住過該處云云。然被告張文慶於居住於甲○○家中，是偶爾\r\n    前往居住，並領取信件，大部分均在工地生活作息，業據被\r\n    告張文慶陳明在卷。且觀諸甲○○位於桃園縣桃園市○○路\r\n    599 號13樓之1 住處，於94年2 月水費為新臺幣（下同）40\r\n    9 元、94年4 月為421 元、94年6 月為495 元、94年8 月為\r\n    583 元，而95年2 月水費643 元、95年4 月水費342 元、95\r\n    年6 月水費376 元、95年8 月542 元，有臺灣自來水股份有\r\n    限公司第二區管理處桃園服務所96年11月27日台水二處桃所\r\n    業字第0960005754號函暨檢送之繳費證明在卷可稽（見96年\r\n    度選偵字第4 號偵查卷第129 頁）；又甲○○上揭住處之水\r\n    費僅有在95年2 月時之水費高於前一年即94年同時期之水費\r\n    ，其餘均較同時期少；但甲○○住處之電費則於94年2 月用\r\n    電195 度電費1,104 元、94年4 月用電254 度電費1,244 元\r\n    、94年6 月用電201 度電費1,117 元、94年8 月用電425 度\r\n    電費1,839 元、94年10月用電390 度電費1,797 元、94年12\r\n    月用電190 度電費1,164 元、95年2 月用電240 度電費1,26\r\n    4 元、95年4 月用電200 度電費1,167 元、95年6 月用電29\r\n    5 度電費1,455 元、95年8 月用電443 度電費2,028 元、95\r\n    年10月用電398 度電費2,007 元、95年12月用電191 度電費\r\n    1,312 元，此有臺灣電力股份有限公司桃園區營業處96年11\r\n    月27日D 桃園字第09611007961 號函暨檢送之用電明細表在\r\n    卷可稽（見上開偵查卷第130 頁至第131 頁），則依用電量\r\n    及電費而言，僅有95年4 月較前一年即94年4 月同時期少而\r\n    已，其餘月份均有增加之趨勢。被告甲○○於本院審理時自\r\n    承：94年間只有我住在該處，然檢察官係在96年3 月8 日前\r\n    往甲○○住處勘驗，當時被告甲○○自稱家中住有「高梅英\r\n    」及其二子，而被告張文慶稱：我多在工地，偶爾至甲○○\r\n    住處居住，而用水、電量雖與住宿之人數多會有所增加，且\r\n    依一般而言，住的人越多，用水、電量通常也會增加，但仍\r\n    與住戶的用水、電習慣有關，若為較節約能源，或住處用水\r\n    、電的機會少，則有可能住宿人數增加，但用水、電量卻有\r\n    可能不會增加很多或不會增加，況如被告張文慶僅係偶爾前\r\n    往甲○○住處居住，多在工地工作，通常可在工地盥洗完畢\r\n    後再返回該處，則用水、電量即有可能不會增加或呈大幅度\r\n    的增加。再者，甲○○住處之用電費除95年4 月較同時期少\r\n    以外，其餘均比同時期多150 元至300 元間不等，故尚難以\r\n    水費沒有明顯增加反而減少，或電費只小幅增加，即遽推認\r\n    被告張文慶遷移戶籍目的在於意圖使某人當選而妨害投票之\r\n    正確性。又甲○○於檢察官勘驗現場時雖將「林梅英」，說\r\n    成「高梅英」，被告甲○○於本院審理時自承：因當時檢察\r\n    官及警察前往我住處，因一時緊張等語，故有關「林梅英」\r\n    說成「高梅英」應係被告甲○○一時口誤，尚難以此認定被\r\n    告林梅英母子即有意圖使王富生當選而遷移戶籍。\r\n  綜上所述，公訴人所提出之證據尚不足以為認定被告張文慶\r\n    有何妨害投票正確性之犯行，揆諸前揭規定，應諭知無罪之\r\n    判決。就有關被告甲○○代被告張文慶遷移戶籍部分，應與\r\n    前揭論罪科刑部分，具有裁判上一罪之關係，爰不另為無罪\r\n    之諭知。\r\n四、被告林梅英、張文彬部分\r\n  公訴意旨認被告林梅英、張文彬有上開妨害投票之正確罪之\r\n    犯行，無非係以：被告林梅英、張文彬自承委由甲○○於\r\n    95年1 月25日遷移戶籍至桃園縣桃園市○○路599 號13樓之\r\n    1 等語。檢察官至桃園縣桃園市○○路599 號13樓之1 勘\r\n    驗現場筆錄。證人即共同被告甲○○之證供述。為其主要\r\n    論據。訊據被告林梅英、張文彬固坦承有委由甲○○於95年\r\n    1 月25日將戶籍遷入桃園縣桃園市○○路599 號13樓之1 ，\r\n    惟均堅決否認有何公訴人所指之犯行，均辯稱：於95年6 月\r\n    10日桃園市市民代表投票日並未前往投票，而遷移戶籍之目\r\n    的是為了收取重要信件，因為原戶籍地在花蓮縣，而當時是\r\n    在桃園縣、新竹附近上班，且張文彬當時在當兵，是由林梅\r\n    英經張文彬同意，而一併將張文彬之戶籍遷往桃園縣桃園市\r\n    ○○路599 號13樓之1 等語。\r\n  按「行為後法律有變更者，適用行為時之法律。但行為後之\r\n    法律有利於行為人者，適用最有利於行為人之法律。」95年\r\n    7 月1 日修正施行之刑法第2 條第1 項定有明文，此條規定\r\n    係規範行為後法律變更所生新舊法律比較適用之準據，本身\r\n    雖經修正，尚無比較新舊法之問題，應一律適用該規定決定\r\n    適用之刑罰法律。經查：\r\n  本件被告林梅英、張文彬於行為後，刑法第146條業於96年1\r\n    月24日修正公布，增訂第2 項規定：「意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。」，原\r\n    第2 項處罰未遂犯之規定，改列為第3 項，並將句首之「前\r\n    項」修正為「前二項」，並於同年月26日施行。修正前刑法\r\n    第146 條第1 項規定：「以詐術或其他非法之方法，使投票\r\n    發生不正確之結果或變造投票之結果者，處五年以下有期徒\r\n    刑。」，所謂「其他非法之方法」，即指除詐術外，其他一\r\n    切非法律所允許之方法均屬之，並不以構成刑事法上犯罪之\r\n    非法行為為限，嗣96年1 月24日修正增列上開第2 項規定，\r\n    其立法理由係以：「為使『其他非法之方法』之不確定法律\r\n    概念明確化，且考量臺灣地區選舉文化之特性（地域性、宗\r\n    族性），以及現未實際居住於戶籍地者有數百萬人，其因就\r\n    業、就學、服兵役未實際居住於戶籍地，或為子女學區、農\r\n    保、都會區（或特定地區）福利給付優渥，保席次或其他因\r\n    素而遷籍於未實際居住地，其原因不一，然此與意圖支持特\r\n    定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人\r\n    不在參與投票均須以刑罰相繩，是以第二項以意圖使特定候\r\n    選人當選虛偽遷徙戶籍投票者，為處罰之對象」，則依上開\r\n    修正增列第2 項規定觀之，修正前之所謂「其他非法之方法\r\n    」，固包括行為人以不實遷入戶籍之方式，致未實際居住於\r\n    選舉區取得投票權而為投票者，但應以行為人在主觀上有為\r\n    支持某特定候選人之意圖為限，並非謂凡以不實遷入戶籍之\r\n    方式，致未實際居住於選舉區取得投票權而投票者，即該當\r\n    修正前刑法第146 條第1 項之構成要件（最高法院97年度台\r\n    上字第45號、第471 號，96年度台上字第5688號、第5689號\r\n    判決意旨可資參照）。\r\n  另刑法第2 條所謂法律有變更，係指除刑罰法律以外之法律\r\n    有變更或單純之事實變更者外，凡刑罰法律有所變更者均屬\r\n    之。修正前刑法第146 條第1 項僅規定：「以詐術或其他非\r\n    法之方法，使投票發生不正確之結果或變造投票之結果者」\r\n    ，雖立法者將「其他非法之方法」中之「以虛偽遷徙戶籍取\r\n    得投票權而為投票」予以列舉，而修正增列為第2 項：「意\r\n    圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    者，亦同。」，然就該增列之第2 項規定，乃屬刑罰之法律\r\n    有所變更，自有刑法第2 條第1 項規定之適用，原判決認非\r\n    法律變更，而依新修正之上開第2 項規定為論斷之依據，並\r\n    非允洽（最高法院96年度台上字第5688號、第5689號判決意\r\n    旨參照）。\r\n  依上開說明，修正後刑法第146 條第2 項雖係立法者將修正\r\n    前刑法第146 條第1 項之「其他非法之方法」中之「意圖使\r\n    特定人當選，以虛偽遷徙戶籍取得投票權而為投票」此種犯\r\n    罪類型予以列舉，實際上就構成要件之解釋並無不同，然因\r\n    形式上屬法律之增列，仍應認為係法律變更；另因該罪修正\r\n    前、後之構成要件並未改變，則修正後刑法第146 條第2 項\r\n    規定並未較有利於被告，則依刑法第2 條第1 項前段規定，\r\n    本案即應適用被告行為時即修正前刑法第146 條之規定，合\r\n    先敘明。\r\n  而修正後刑法第146 條第2 項既係立法者因認「公職人員經\r\n    由各選舉區選出，自應獲得各該選舉區居民多數之支持與認\r\n    同，始具實質代表性，若以遷徙戶籍但未實際居住戶籍地之\r\n    方式，取得投票權參與投票，其影響戕害民主選舉之精神甚\r\n    深。為導正選舉風氣，爰增訂第二項規定」（參見該條立法\r\n    理由），方將修正前同條第1 項「其他非法之方法」中常見\r\n    ，且為審判實務認為該當刑法第146 條第1 項之上開妨害投\r\n    票行為，予以明文化，顯然無意擴張或縮減該類型妨害投票\r\n    正確行為之犯罪構成要件，則因修正後刑法第146 條第2 項\r\n    已明文規定「意圖使特定候選人當選，以虛偽遷徙戶籍取得\r\n    投票權而為投票者，亦同」，即行為人必須「而為投票」始\r\n    構成該條項之犯罪，則判斷虛偽遷移戶籍此等犯罪方法，是\r\n    否成立修正前刑法第146 條第1項 之妨害投票正確罪時，於\r\n    解釋上，其犯罪構成要件亦應包括「而為投票」此一要件，\r\n    倘虛偽遷移戶籍者實際上並未前往投票，即不能論以該罪；\r\n    最高法院歷年裁判意旨所揭櫫適用該法律之標準，諸如：「\r\n    按修正前刑法第146 條之妨害投票結果正確罪‧‧‧所謂『\r\n    使投票發生不正確之結果』，乃指行為人使投票所得之結果\r\n    ，與真實之結果不相符合之意，亦即因行為人之妨害投票行\r\n    為而導致投票結果為不正確之『票數』而言‧‧‧亦不以使\r\n    落選者當選或使當選者落選為必要。即因行為人之妨害投票\r\n    行為使各候選人所得票數發生不正確者，始構成上開之妨害\r\n    投票結果正確罪。故有選舉權人即有投票權人（含虛報遷入\r\n    戶籍取得投票權之人）於投票日『未參與投票』時，即無從\r\n    影響各候選人之得票數，應無由導致投票結果有不正確『票\r\n    數』之情形發生。」（91年度臺上字第376 號、第2893號）\r\n    、「按憲法第129 條所規定之無記名投票，固有使投票內容\r\n    隱密之效果，惟倘無居住之事實，而虛報戶籍遷入登記，經\r\n    戶籍機關編入選舉人名冊，『並參加選舉投票』，顯足以使\r\n    該選舉區計算得票比率基礎之選舉人人數及投票之票數為不\r\n    實之增加，縱因查證困難，無法得知其等投票選舉之特定候\r\n    選人為誰，然不論投與何人，既已使選舉權人之人數及投票\r\n    數為不實之增加，自足以使投票發生不正確之結果」（90年\r\n    度台上字第5253號、92年度台上字第2861號、94年度台上字\r\n    第465 號、第7139號）、「修正前之所謂『其他非法之方法\r\n    』，固包括行為人以不實遷入戶籍之方式，致未實際居住於\r\n    選舉區取得投票權『而投票者』，即該當修正前刑法第14 6\r\n    條第1 項之構成要件‧‧‧」（96年度台上字第5688號、第\r\n    5689號、97年度台上字第45號、第76號、第880 號、第47 1\r\n    號均同此見解，可資參照）。\r\n  承上說明，因有選舉權人即有投票權人（含虛報遷入戶籍取\r\n    得投票權之人）於投票日倘未參與投票時，即無從影響各候\r\n    選人之得票數，應無由導致投票結果有不正確票數之情形發\r\n    生，是上開妨害投票結果正確罪之既、未遂區分，應以行為\r\n    人已否使投票票數發生不正確結果為斷。依公職人員選舉罷\r\n    免法第15條第1 項規定，有選舉權人在各該選舉區繼續居住\r\n    4 個月以上者，為公職人員選舉各該選舉區之選舉人，依其\r\n    文義解釋，係以有選舉權人在各該選區繼續居住滿4 個月以\r\n    上，為取得各該選舉區選舉人資格之要件，則遷入戶籍時僅\r\n    屬取得各該選舉區選舉人資格之準備動作，尚非得視為已著\r\n    手於妨害投票結果正確罪犯罪構成要件行為之實行；而遷入\r\n    戶籍者，縱已取得投票權，但於投票日並未實行投票，則根\r\n    本無從使投票發生正確與否之可能，尚無所謂既、未遂之問\r\n    題，應不屬於已達著手程度（最高法院91年度台上字第376\r\n    號、90年度台上字第3243號判決意旨亦均可參照）。\r\n  本案被告林梅英、張文彬雖有於95年1 月25日，經林梅英委\r\n    由甲○○戶籍遷入桃園縣桃園市○○路599 號13樓之1 ，屬\r\n    於桃園縣桃園市選區，且經編入該區選舉人名冊，而取得桃\r\n    園縣桃園市市民代表選舉投票權等情，雖為被告林梅英、張\r\n    文彬所不爭執，且經證人甲○○、張文慶證述明確，並有選\r\n    舉人名冊、戶籍謄本及遷入名冊在卷可稽；然被告林梅英、\r\n    張文彬均未於95年6 月10日前往參與桃園市市民代表選舉，\r\n    業據被告林梅英、張文彬自陳在卷，亦有上開選舉人名冊在\r\n    卷可稽（見96年度選偵字第4 號偵查卷第68頁，未有領選票\r\n    紀錄），且為被告林梅英、張文彬所不爭執，而堪予認定；\r\n    因修正前刑法第146 條第1 項妨害投票罪，仍須要求有「前\r\n    往投票」方能成罪，本案被告林梅英、張文彬雖經編入選舉\r\n    人名冊，然既未於投票日前往投票，被告林梅英、張文彬即\r\n    缺乏該罪所規範之成罪前提；又被告甲○○代被告林梅英、\r\n    張文彬遷徙戶籍之行為，因林梅英、張文彬等人已不構成犯\r\n    罪，則其幫林梅英、張文彬遷移戶籍，不構成犯罪。\r\n  至於公訴人認被告林梅英、張文彬已遷移戶籍，雖未投票，\r\n    亦使投票比率等投票結果發生不正確，然最高法院93年4 月\r\n    29日93年度臺上字第2163號判決意旨，固指明：「刑法第14\r\n    6 條之妨害投票正確罪，其所謂『使投票發生不正確之結果\r\n    』，並非僅指使候選人之當選或不當選而已，舉凡與投票直\r\n    接有關之結果均屬之。且依公職人員選舉罷免法第38條第3\r\n    項、第45條之4 、第45條之5 等之規定，有關候選人保證金\r\n    之發還、沒收，競選經費列入所得稅之扣除額，選舉經費之\r\n    補助，均與選舉人總數或得票率之多寡而為決定。則各候選\r\n    人得票之多寡，除關係候選人之當選與否外，亦與上開各項\r\n    選舉結果攸關。故所謂使投票發生不正確之結果者，應兼指\r\n    使得票比率等投票結果發生不正確結果之情形在內，非僅指\r\n    使候選人之當選或不當選而已。又憲法第119 條雖規定投票\r\n    係採無記名投票方式，有使投票內容隱密之效果，惟倘無居\r\n    住之事實，而虛報戶籍遷入登記，經戶籍機關編入選舉人名\r\n    冊，顯足以使該選舉區計算得票比率基礎之選舉人人數及投\r\n    票之票數為不實之增加，縱因查證困難，無法得知其投票選\r\n    舉之特定候選人為何人，然虛報戶籍遷入之行為，揆諸上開\r\n    說明，難謂無使投票發生不正確之結果等語。」等語，惟96\r\n    年1 月24日修正後業已明定「而為投票」此構成要件，且由\r\n    立法意旨可知，修正前該條亦應為同一解釋，已如上述，況\r\n    上開判決意旨另同時指明：「縱因查證困難，無法得知虛報\r\n    戶籍遷入者投票選舉之特定候選人為何人，然虛報戶籍遷入\r\n    之行為，難謂無使投票發生不正確之結果。虛報戶籍遷入者\r\n    究竟有無於投票日前往投票？選舉人名冊有無領取選票之紀\r\n    錄，即有調取查明之必要。」等語，可知上開最高法院判決\r\n    意旨，係重在闡明：事實審法院應查明虛報戶籍遷入者，實\r\n    際有無前往投票，至於虛報戶籍遷入者投票選舉之特定候選\r\n    人為何人，即該特定候選人當選或落選，則非所問，實並未\r\n    明確指明虛報戶籍遷入者倘確實未前往投票，仍應成立修正\r\n    前刑法第146 條第1 項之妨害投票正確罪，附此說明。\r\n  綜上，公訴人雖起訴被告林梅英、張文彬意圖使王富生當選\r\n    ，而共同將之戶籍虛偽遷入桃園市選區，且經編入選舉人名\r\n    冊取得投票權等犯行，然林梅英母子雖有遷移戶籍，然林梅\r\n    英母子遷戶籍時是為了方便收取信件，並非在意圖使王富生\r\n    當選，且因本案被告林梅英、張文彬均未於投票日前往投票\r\n    ，亦無從使投票發生不正確之結果，本院就法律適用之層面\r\n    ，即應為被告林梅英、張文彬均為無罪之諭知。又被告甲○\r\n    ○就代林梅英、張文彬遷移戶籍登記，亦不成立修正前刑法\r\n    第146 條第1 項妨害投票罪嫌，惟此部分，如成立犯罪，因\r\n    公訴人認與被告甲○○上開有罪部分之犯行具有裁判上一罪\r\n    之關係，故不另為無罪之諭知。\r\n五、被告王富生部分\r\n    公訴意旨認被告王富生涉犯刑法第146 條妨害投票正確罪嫌\r\n    ，無非係以：證人即共同被告劉明朝、黃明輝、甲○○、\r\n    張若翰、劉品楨、劉昕展、劉威廷、陳妍安、黃國忠、黃美\r\n    玲、林梅英、張文彬、張文慶、張新珠之證供述。檢察官\r\n    現場勘驗筆錄。95年桃園市市民代表暨里長選舉選舉人名\r\n    冊、戶籍謄本、戶籍遷入名冊。被告王富生為甲○○之外\r\n    甥、甲○○為劉明朝之兄弟，劉昕展、劉品楨、張若翰分別\r\n    為甲○○之姪或姪女，則渠等有親戚關係等為其主要論據。\r\n    訊據被告王富生堅決否認有何妨害投票正確罪嫌之犯行，並\r\n    辯稱：我未與劉明朝等人謀議，要求渠等遷移戶籍等語。經\r\n    查：\r\n  劉明朝、張若翰、劉品楨、劉昕展、劉威廷、陳妍安、黃美\r\n    玲、黃國忠、黃明輝，分別有於如附表所示之時間，自如附\r\n    表所示之原戶籍地址虛報遷出，並遷入如附表所示之遷移戶\r\n    籍地址，而林梅英、張文慶、張文彬、張新珠則委由甲○○\r\n    於95年1 月25日自如附表所示之原戶籍地址遷至附表所示之\r\n    遷徙戶籍地址等情，且劉明朝、張若翰、劉品楨、劉昕展、\r\n    劉威廷、陳妍安、黃美玲、黃國忠、黃明輝、張文慶、張新\r\n    珠，均於95年6 月10有前往投票所進行投票，而林梅英、張\r\n    文彬則未前往投票等情，業據渠等自承明確，且經證人即共\r\n    同被告劉明朝、劉品楨、劉威廷、劉昕展、林梅英、甲○○\r\n    、張文彬、張文慶、張新珠於本院審理時證述明確，並有選\r\n    舉人名冊、戶籍謄本、戶籍遷入名冊、委託書在卷可稽。\r\n  共同被告張若翰於檢察官偵查時陳稱：我沒有住過桃園縣桃\r\n    園市○○○街147 號4 樓，因為我岳父劉明朝在95年1 、2\r\n    月要我遷至上址，而且我岳父劉明朝也叫我太太劉品楨遷入\r\n    上址等語；共同被告劉品楨於檢察官偵查時亦陳稱：我沒有\r\n    住在桃園市○○○街147 號4 樓，是我父親劉明朝於95年1\r\n    、2 月要我遷至上址，而且我父親也叫我先生張若翰、弟弟\r\n    劉進豪、劉進龍、弟媳陳秀玲遷至該處等語；且證人即共同\r\n    被告劉明朝於本院審理時證稱：我是被告王富生的舅舅，在\r\n    95年國曆過年的時候，我們家族聚餐，被告王富生跟我說他\r\n    要出來選市民代表，我就說我做舅舅的會全力支持，至於其\r\n    他的親戚，有的人贊成，有的人反對。我在偵查中提到被告\r\n    王富生在年初跟我提到，他要出來參選第10屆的桃園市市民\r\n    代表及鄉里長選舉，所以我自己叫劉進豪等人遷址，這句話\r\n    是因為做長輩的要幫助自己的晚輩，所以我願意把我自己的\r\n    家人之戶籍都遷到桃園縣桃園市○○○街的地址，並不是被\r\n    告王富生叫我這樣做的，我也沒有跟被告王富生共同決定說\r\n    要遷移戶籍，我係為了要支持晚輩出來競選市民代表才會遷\r\n    戶籍，我從來沒有跟被告王富生討論過他當選之勝算如何，\r\n    而我所謂的全力支持就是全家人都投票給他，故把戶籍遷到\r\n    桃園市去，以便取得選舉投票的資格等語明確；又證人劉昕\r\n    展於本院審理時證稱：是我父親劉明朝要我把戶籍遷過去桃\r\n    園縣桃園市○○○街147 號4 樓，我從來沒有住過該處，我\r\n    雖在95年農曆過年時有碰到被告王富生，但他沒有講說他要\r\n    出來選舉，拜託我支持他之類的話等語綦詳；且證人劉威廷\r\n    於本院審理時證稱：我父親劉明朝將我及我太太陳妍安之戶\r\n    籍遷到桃園縣桃園市○○○街147 號4 樓，我和被告王富生\r\n    平常沒有來往，好幾年才來往一次，於95年1 月至6 月間，\r\n    並沒有跟被告王富生碰面來往過等語綦詳。且觀諸證人即共\r\n    同被告劉明朝、張若翰、劉威廷、劉昕展、共同被告陳妍安\r\n    於本院審理及檢察官偵查時均未曾證述或供述任何有關遷徙\r\n    戶籍乙事，有曾與被告王富生共同謀議之行為，或被告王富\r\n    生有直接或間接拜託他們要遷移戶籍至桃園市來投他一票等\r\n    情，故尚難謂被告王富生與劉明朝、張若翰、劉威廷、陳妍\r\n    安間，就劉明朝、張若翰、劉威廷、陳妍安、劉昕展就渠等\r\n    虛偽遷移戶籍之事，有共同犯意聯絡或行為分擔。\r\n  共同被告黃美玲於檢察官偵查時供稱：是我父親黃明輝叫我\r\n    把身分證給他，我就給他，我父親去辦理遷戶籍事宜等語；\r\n    證人即共同被告黃明輝於檢察官偵查時證稱：因為劉明朝告\r\n    訴我，他的小孩子要出來選桃園市市民代表，所以請我幫忙\r\n    投票，我因此將戶籍遷入桃園縣桃園市○○街463 巷9 之3\r\n    號，我與劉明朝是遠親，我是自己去辦理戶籍遷入，因為我\r\n    心裏想要幫忙劉明朝的小孩選市民代表，要多一點的人幫忙\r\n    投票，所以我就將我兒子黃國忠的戶籍一起遷入桃園縣桃園\r\n    市○○街463 巷9 之3 號，該房子是我表弟的房子等語；證\r\n    人即共同被告黃國忠於本院審理時證稱：我的戶籍遷入桃園\r\n    縣桃園市○○街463 巷9 之3 號是我父親黃明輝幫我遷的，\r\n    我沒有實際住過該處等語明確。足認黃美玲、黃國忠於95年\r\n    1 月25日辦理戶籍遷入桃園縣桃園市○○街463 巷9 之3 號\r\n    ，是其父親黃明輝要渠等如此為之，並無證據證明係被告王\r\n    富生有何直接或間接要求渠等遷移戶籍。且證人黃明輝於本\r\n    院審理時證稱：我的戶籍於95年1 月25日從桃園縣大溪鎮儲\r\n    蓄新村22巷18號遷到桃園縣桃園市○○街463 巷9 之3 號，\r\n    該屋是朱一郎所有，我的老婆是朱一郎的老婆的姐姐，我當\r\n    時尚有將我兩個孩子即黃美玲、黃國忠及我老婆王阿妹的戶\r\n    籍一起遷到桃園縣桃園市○○街463 巷9 之3 號，是因為聽\r\n    到劉明朝說他兒子要出來選代表，所以才把戶籍遷過去，我\r\n    自己想說因為劉明朝的兒子要出來競選，我就自己把戶籍遷\r\n    過去，且因為親家的關係，只是我內心深處想幫劉明朝的兒\r\n    子，但我不知道是劉明朝哪個兒子出來選市民代表，至於遷\r\n    戶籍之事並沒有人建議我要這樣做，是我自己的意思，之所\r\n    以選在95年1 月25日遷戶籍也是我個人的意思，想說早一點\r\n    遷過去，才幫得上忙，沒有建議人在哪一天遷戶籍等語。雖\r\n    證人黃明輝所述是劉明朝告知他兒子要出來競選代表，與事\r\n    實上是劉明朝之外甥王富生要出來競選代表等情不符，然證\r\n    人黃明輝既證述有關其就遷移戶籍事宜並無與人商量，是其\r\n    自己本人之意思等語，故難因被告王富生與黃明輝有親戚關\r\n    係，即遽推認是王富生與其共同謀議而為之。\r\n  證人即共同被告張新珠、甲○○、林梅英、張文彬、張文慶\r\n    於檢察官偵查及本院審理時，均未曾證述被告王富生有與渠\r\n    等就遷移戶籍之情事有何直接或間接共同犯意聯絡或為接觸\r\n    之情事。故尚難以渠等之證述、遷移戶籍及投票之情事，即\r\n    遽認定渠等就遷移戶籍之情事，有與被告王富生直接或間接\r\n    共同謀議之情事。\r\n  另公訴人所提出之選舉名冊、遷入名冊、戶籍謄本僅能證明\r\n    劉明朝等人確實有遷移戶籍之情事，及有無於投票當日前往\r\n    投票之情事，並不足以證明被告王富生就附表所示劉明朝等\r\n    人遷移戶籍之事有為共同謀議或行為分擔。\r\n  又檢察官所提出之現場勘驗筆錄，僅能證明現場居住情形，\r\n    亦無法證明被告王富生就附表所示劉明朝等人遷移戶籍之事\r\n    有為共同謀議或行為分擔之情事。\r\n  綜上所述，公訴人所提出之證據，尚不足以證明被告王富生\r\n    有何與附表所示劉明朝等人就渠等虛偽遷移戶籍之情事，有\r\n    何共同犯意聯絡及行為分擔，且尚難以被告王富生與附表所\r\n    示劉明朝等人分別有親戚關係，即遽以推認被告王富生與附\r\n    表所示劉明朝等人就遷移戶籍之情事，是與被告王富生所共\r\n    同謀議而為行為分擔。此外，並無其他積極證據足資認定被\r\n    告王富生有公訴人所指之犯行，則被告王富生此部分之犯行\r\n    尚屬不能證明，揆諸前揭規定，應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n刑法第2條第1項前段，修正前刑法第28條、第146條第1項、第41\r\n條第1 項前段、第37條第2 項，公職人員選舉罷免法第98條第3\r\n項，修正前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單\r\n位折算新臺幣條例第2 條，中華民國九十六年罪犯減刑條例第2\r\n條第1 項第3 款、第7 條、第9 條、第14條，判決如主文。\r\n本案經檢察官柯博齡到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　6 　　日\r\n                  刑事第五庭  審判長法  官  潘 政 宏\r\n                                    法  官  吳 勇 毅\r\n                                    法  官  陳 月 雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　      書記官  王 峻 宏\r\n中　　華　　民　　國　　97　　年　　8 　　月　　18　　日\r\n附錄本案論罪科刑依據之法條：\r\n修正前刑法第146條（妨害投票正確罪）\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n前項之未遂犯罰之。\r\n附表\r\n┌──┬───────┬──────┬────────┬────────┐\r\n│編號│ 被 告 姓 名  │ 遷戶籍時間 │ 原 戶 籍 地 址 │  遷徙戶籍地址  │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 1  │劉明朝        │95年1月26日 │桃園縣大溪鎮    │桃園縣桃園市    │\r\n│    │              │            │瑞興國宅21號3樓 │國聖一街147號4樓│\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 2  │張若翰        │95年2月7日  │臺東縣成功鎮宜灣│桃園縣桃園市    │\r\n│    │              │（起訴書附表│路99號          │國聖一街147號4樓│\r\n│    │              │誤載為95年1 │（起訴書附表誤載│                │\r\n│    │              │月26日）    │為桃園縣大溪鎮瑞│                │\r\n│    │              │            │興國宅21號3 樓）│                │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 3  │劉品楨        │95年2月7日  │臺東縣成功鎮宜灣│桃園縣桃園市    │\r\n│    │              │（起訴書附表│路99號（起訴書附│國聖一街147號4樓│\r\n│    │              │誤載為95年1 │表誤載為桃園縣大│                │\r\n│    │              │月26日）    │溪鎮瑞興國宅21號│                │\r\n│    │              │            │3樓）           │                │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 4  │劉威廷        │95年1月26日 │桃園縣大溪鎮    │桃園縣桃園市    │\r\n│    │（原名劉進龍）│            │瑞興國宅21號3樓 │國聖一街147號4樓│\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 5  │陳妍安        │95年1月26日 │桃園縣大溪鎮    │桃園縣桃園市    │\r\n│    │（原名陳秀玲）│            │瑞興國宅21號3樓 │國聖一街147號4樓│\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 6  │劉昕展        │95年1月26日 │桃園縣大溪鎮    │桃園縣桃園市    │\r\n│    │（原名劉進豪）│            │瑞興國宅21號3樓 │國聖一街147號4樓│\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 7  │張文慶        │95年1月25日 │花蓮縣玉里鎮觀音│桃園縣桃園市經國│\r\n│    │              │            │里20鄰觀音60號  │路599號13樓之1  │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 8  │林梅英        │同上        │同上            │同上            │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│ 9  │張文彬        │同上        │同上            │同上            │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│10  │張新珠        │同上        │桃園縣中壢市長春│同上            │\r\n│    │              │            │路261 巷48號3 樓│                │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│11  │黃明輝        │同上        │臺東縣成功鎮宜灣│桃園縣桃園市建新│\r\n│    │              │            │路95號（起訴書附│街463 巷9 之3 號│\r\n│    │              │            │表誤載為桃園縣大│（起訴書附表誤載│\r\n│    │              │            │溪鎮儲蓄新村22巷│為93號）        │\r\n│    │              │            │18 號）         │                │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│12  │黃美玲        │同上        │桃園縣大溪鎮忠泰│同上            │\r\n│    │              │            │街6巷10號       │                │\r\n├──┼───────┼──────┼────────┼────────┤\r\n│13  │黃國忠        │同上        │桃園縣大溪鎮儲蓄│同上            │\r\n│    │              │            │新村22巷18號    │                │\r\n└──┴───────┴──────┴────────┴────────┘"
}