{
  "JID": "NTDM,99,審投選簡,4,20110105,1",
  "JYEAR": "99",
  "JCASE": "審投選簡",
  "JNO": "4",
  "JDATE": "20110105",
  "JTITLE": "違反農田水利會組織通則",
  "JFULL": "臺灣南投地方法院刑事簡易判決　　　 99年度審投選簡字第4號\r\n聲　請　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　陳昭賢\r\n　　　　　　楊丙福\r\n　　　　　　吳宗印\r\n　　　　　　陳文正\r\n　　　　　　陳文達\r\n　　　　　　陳昭福\r\n上列被告等因違反農田水利會組織通則案件，經檢察官聲請以簡\r\n易判決處刑（99年度選偵字第67號、第74號），本院判決如下：\r\n    主  文\r\n陳昭賢共同對於農田水利會之選舉有選舉權之人，交付財物，而\r\n約其選舉權為一定之行使，處有期徒刑肆月，如易科罰金，以新\r\n臺幣壹仟元折算壹日，扣案之現金新臺幣貳仟元沒收；又農田水\r\n利會之選舉有選舉權之人收受財物，而許以其選舉權為一定之行\r\n使，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日，\r\n扣案之現金新臺幣壹仟元沒收之。應執行有期徒刑伍月，如易科\r\n罰金，以新臺幣壹仟元折算壹日，緩刑貳年，並應向公庫即南投\r\n縣政府設在臺灣銀行南投分行、戶名：南投縣政府兒少暨家暴福\r\n利專戶、帳號：000000000000號帳戶支付新臺幣拾\r\n萬元，扣案之現金新臺幣參仟元均沒收之。\r\n楊丙福農田水利會之選舉有選舉權之人，收受財物，而許以其選\r\n舉權為一定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹\r\n仟元折算壹日，緩刑貳年，扣案之現金新臺幣壹仟元沒收之。\r\n吳宗印農田水利會之選舉有選舉權之人，收受財物，而許以其選\r\n舉權為一定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹\r\n仟元折算壹日，緩刑貳年，扣案之現金新臺幣壹仟元沒收之。\r\n陳文正農田水利會之選舉有選舉權之人，收受財物，而許以其選\r\n舉權為一定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹\r\n仟元折算壹日，緩刑貳年，扣案之現金新臺幣壹仟元沒收之。\r\n陳文達農田水利會之選舉有選舉權之人，收受財物，而許以其選\r\n舉權為一定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹\r\n仟元折算壹日，緩刑貳年，扣案之現金新臺幣壹仟元沒收之。\r\n陳昭福農田水利會之選舉有選舉權之人，收受財物，而許以其選\r\n舉權為一定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹\r\n仟元折算壹日，緩刑參年，未扣案之現金新臺幣壹仟元沒收之，\r\n如全部或一部不能沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實部分「且與楊炳福」、「\r\n    交付新臺幣（下同）12,000元之款項予陳昭賢，陳昭賢明知\r\n    上開款項中之2,000 元及1,000 元，分別係其發放前開賄款\r\n    之金額及其於投票日支持候選人林文瑞之代價，其餘9,000\r\n    元則由其以每票1,000 元之代價向9 位選民買票」應更正為\r\n    「且與楊丙福」、「交付8,000 元之款項予陳昭賢，陳昭賢\r\n    明知上開款項中之2,000 元及1,000 元，分別係其發放前開\r\n    賄款金額之報酬及其於投票日支持候選人林文瑞之代價，其\r\n    餘5,000 元則由其以每票1,000 元之代價向5 位選民買票」\r\n    ；證據部分應補充「扣案之現金7,000 元」外，餘均引用檢\r\n    察官聲請簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n  核被告陳昭賢所為，係犯農田水利會組織通則第38條之1 第\r\n    1 項第2 款之對於農田水利會之選舉有選舉權之人交付財物\r\n    罪及同通則第38條之1 第1 項第1 款之農田水之選舉有選舉\r\n    權之人收受財物罪。核被告楊丙福、吳宗印、陳文正、陳文\r\n    達、陳昭福所為，係犯農田水利會組織通則第38條之1 第1\r\n    項第1 款之農田水之選舉有選舉權之人收受財物罪。被告陳\r\n    昭賢於民國99年5 月14日17時許，在南投縣集集鎮內，先後\r\n    對於臺灣省雲林農田水利會會長選舉有選舉權之被告楊丙福\r\n    、吳宗印、陳文正、陳文達、陳昭福各交付財物1,000 元，\r\n    並約其等投票予候選人林文瑞，係在密接之時地而為，侵害\r\n    同一法益，各行為之獨立性極為薄弱，依一般社會健全觀念\r\n    ，在時間差距上，難以強行分開，在刑法評價上，以視為數\r\n    個舉動之接續施行，合為包括之一行為予以評價較為合理，\r\n    應論以接續犯，僅成立一罪。又被告陳昭賢與綽號「大胖仔\r\n    」之成年男子，就上開對於農田水利會之選舉有選舉權之人\r\n    交付財物之犯行間，有犯意聯絡及行為分擔，為共同正犯。\r\n    被告陳昭賢所犯上開2 罪，犯意各別，行為互殊，應予分論\r\n    併罰。\r\n  爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人\r\n    之才德、品行、學識、操守、政見而選賢與能，其攸關國家\r\n    政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不但抹滅\r\n    實行民主政治之真意，亦影響選舉之公正性與社會之風氣，\r\n    扭曲選舉制度尋求民意之真實性，被告陳昭賢非但收受財物\r\n    ，允諾投票予候選人林文瑞，復交付財物予被告楊丙福、吳\r\n    宗印、陳文正、陳文達、陳昭福，並約其等投票予候選人林\r\n    文瑞，被告楊丙福、吳宗印、陳文正、陳文達、陳昭福則不\r\n    思維護選舉之正當合法，竟收受財物，並允諾投票予候選人\r\n    林文瑞，渠等行為足使選舉結果產生錯誤，對於表徵民主社\r\n    會之選舉制度影響匪淺，惟念及渠等犯後均坦承犯行，態度\r\n    尚佳，復斟酌渠等之犯罪動機、目的、手段等一切情狀，分\r\n    別量處如主文所示之刑，並各諭知易科罰金之折算標準，另\r\n    就被告陳昭賢部分，定其應執行之刑及諭知易科罰金之折算\r\n    標準。末查，被告陳昭賢、楊丙福、吳宗印、陳文正、陳文\r\n    達、陳昭福均未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表6 份在卷可按，渠等僅因一時\r\n    失慮致罹刑典，且犯後已坦承犯行，尚知悔悟，經此偵審程\r\n    序及刑之宣告後，當知所警惕，信無再犯之虞，本院因認所\r\n    宣告之刑以暫不執行為適當，並考量被告陳昭賢、楊丙福、\r\n    吳宗印、陳文正、陳文達均已交出所收受及所得之現金各3,\r\n    000 元、1,000 元、1,000 元、1,000 元、1,000 元，業經\r\n    扣押在案，此有法務部調查局南投縣調查站扣押物品清單1\r\n    紙附卷可憑，被告陳昭福則尚未交出所收受之現金1,000 元\r\n    等情，爰依刑法第74條第1 項第1 款規定，諭知被告陳昭賢\r\n    、楊丙福、吳宗印、陳文正、陳文達均緩刑2 年，被告陳昭\r\n    福緩刑3 年。又因被告陳昭賢於該次農田水利會之選舉，非\r\n    但收賄，並轉而向他人行賄，犯罪情節較重，為促使其日後\r\n    得以知曉尊重法治之觀念，本院認除前開緩刑宣告外，實有\r\n    賦予其一定負擔之必要，併予諭知被告陳昭賢應向公庫即南\r\n    投縣政府設在臺灣銀行南投分行、戶名：南投縣政府兒少暨\r\n    家暴福利專戶、帳號：000000000000號帳戶支\r\n    付100,000元，以啟自新。\r\n  按刑罰法令關於沒收之規定，兼採職權沒收主義與義務沒收\r\n    主義。職權沒收，係指法院就屬於被告所有，供犯罪所用、\r\n    預備用或因犯罪所得之物，仍得本於職權斟酌是否宣告沒收\r\n    ，例如刑法第38條第1 項第2 款、第3 款、第3 項前段等規\r\n    定屬之。義務沒收，則又可分為絕對義務沒收與相對義務沒\r\n    收。前者指凡法條有：「不問屬於犯人與否，沒收之」之特\r\n    別規定者屬之，法院就此等物品是否宣告沒收，無斟酌餘地\r\n    ，除已證明滅失者外，不問屬於犯人與否或有無查扣，均應\r\n    宣告沒收；後者則係指供犯罪所用、預備用或因犯罪所得，\r\n    以屬於被告所有者為限，始應予以沒收（最高法院96年度台\r\n    上字第9069號判決意旨參照）。而農田水利會組織通則第38\r\n    條之1 第2 項規定：「犯前項之罪者，所收受之財物沒收之\r\n    。如全部或一部不能沒收時，追繳其價額。」，即應屬前述\r\n    相對義務沒收之範疇，以屬於被告所有者為限，始應予以沒\r\n    收。被告陳昭賢、楊丙福、吳宗印、陳文正、陳文達，因農\r\n    田水利會之選舉有選舉權之人收受財物，而許以其選舉權為\r\n    一定之行使，所收受之現金1,000 元，因渠等已收受而為其\r\n    等所有，皆已扣案，均應依農田水利會組織通則第38條之1\r\n    第2 項前段規定，宣告沒收之。又被告陳昭福因農田水利會\r\n    之選舉有選舉權之人收受財物，而許以其選舉權為一定之行\r\n    使，所收受之現金1,000 元，因其已收受而為其所有，雖未\r\n    扣案，仍應依農田水利會組織通則第38條之1 第2 項規定，\r\n    宣告沒收之，如全部或一部不能沒收時，追徵其價額。另被\r\n    告陳昭賢因共同對於農田水利會之選舉有選舉權之人，交付\r\n    財物，而約其選舉權為一定之行使，所得之現金2,000 元，\r\n    係其所有因犯罪所得之物，業已扣案，應依刑法第38條第1\r\n    項第3 款之規定宣告沒收。\r\n三、依刑事訴訟法第449 條第1 項前段、第450 條第1 項、第45\r\n    4 條第2 項，農田水利會組織通則第38條之1 第1 項第1 、\r\n    2 款、第2 項，刑法第11條、第28條、第41條第1 項前段、\r\n    第51條第5 款、第38條第1 項第3 款、第74條第1 項第1 款\r\n    、第2 項第4 款，逕以簡易判決處刑如主文。\r\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴（須附繕本）。\r\n中    華    民    國   100    年    1     月    5     日\r\n                南投簡易庭    法  官   林 依 蓉\r\n上正本證明與原本無異。\r\n如不服本判決應於判決送達後十日內向本院提出上訴狀，（均須\r\n按他造當事人之數附繕本）「切勿逕送上級法院」。\r\n                              書記官   梁 懿 慧\r\n中    華    民    國   100    年    1     月    5     日\r\n附錄本案論罪科刑法條全文：\r\n農田水利會組織通則第38條之1\r\n農田水利會之選舉有下列行為之一者，處3 年以下有期徒刑，得\r\n併科新臺幣9萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追繳其價額。"
}