{
  "JID": "TPDV,97,選,2,20080131,1",
  "JYEAR": "97",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20080131",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　 97年度選字第2號\r\n原　　　告　甲○○\r\n被　　　告　臺北縣選舉委員會\r\n法定代理人　乙○○\r\n上列當事人間選舉無效事件，本院判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員\r\n    選舉罷免法第118條第1項定有明文。且立法委員、直轄市議\r\n    員、直轄市長、縣（市）議員及縣（市）長選舉，由中央選\r\n    舉委員會主管，並指揮、監督直轄市、縣（市）選舉委員會\r\n    辦理之。區域及原住民立法委員選舉，由直轄市、縣（市）\r\n    選舉委員會主辦，受中央選舉委員會指揮、監督。公職人員\r\n    選舉罷免法第7條第1項、同法施行細則第4條第1項第2 款亦\r\n    分別定有明文。經查第7 屆立法委員選舉（下稱系爭選舉）\r\n    臺北縣第11選舉區之當選人名單，係於民國97年1 月18日經\r\n    中央選舉委員會以中選一字第0973100017號文予以公告，此\r\n    有中央選舉委員會公告1 份在卷可參，且系爭選舉依前開規\r\n    定係由臺北縣選舉委員會所主辦，是原告於97年1 月22日以\r\n    臺北縣選舉委員會為被告，提起本件訴訟，合於法律規定之\r\n    程式，先此敘明。\r\n二、原告起訴主張：其為系爭選舉臺北縣第11選舉區之候選人，\r\n    並向被告提出候選人刊登選舉公報之個人資料及政見稿，經\r\n    抽籤後其號次為1 號。依法被告編印之選舉公報，應依號次\r\n    將原告排列於第1 位，詎被告編印之臺北縣第11選舉區選舉\r\n    公報，竟將其他選舉區候選人資料列於原告之前，並重複出\r\n    現「民主進步黨、中國國民黨」，顯已違反憲法、選罷法選\r\n    舉區「劃分」單一選區之規定，足以影響選舉結果。且原告\r\n    登記時所繳送之「候選人刊登選舉公報之個人資料及政見稿\r\n    」字體與字數均符合選罷法第47條之規定，然被告編印選舉\r\n    公報時，竟將原告之學歷、經歷、政見字體縮小，讓選民難\r\n    以閱讀，無法完整認識原告、認同原告、支持原告、票投原\r\n    告，足以影響選舉結果，爰依公職人員選舉罷免法提起本件\r\n    訴訟，並聲明：確認被告所辦理系爭選舉臺北縣第11選區之\r\n    選舉無效。\r\n三、本件未行言詞辯論，被告因而未提出書狀作任何聲明或陳述\r\n    。\r\n四、按選舉訴訟程序，除選舉罷免法規定者外，準用民事訴訟法\r\n    之挸定；又原告之訴，依其所訴之事實，在法律上顯無理由\r\n    者，法院得不經言詞辯論，逕以判決駁回之，公職人員選舉\r\n    罷免法第110條前段、民事訴訟法第249條第2 項分別定有明\r\n    文。且公職人員選舉罷免法第118條第1項所規定之選舉無效\r\n    訴訟，除以選舉委員會辦理選舉違法為其要件之外，尚須該\r\n    違法情形足以影響選舉結果始足當之，如不足以影響選舉結\r\n    果，即難認選舉無效。經查：\r\n  原告為系爭選舉臺北縣第11選舉區之候選人，其號次為1 號\r\n    ，此有其所提系爭選舉之選舉公報在卷可參，觀之該選舉公\r\n    報，係將臺北縣第6、7、11選舉區之候選人政見與個人資料\r\n    登載於同份選舉公報內，而原告所參選之第11選舉區，已由\r\n    被告依據公職人員選舉罷免法施行細則第28條第3 項規定，\r\n    確實依選舉委員會公告候選人名單之號次，將原告列於該選\r\n    舉區候選人名單之第1 位，並在其推薦之政黨欄內記載「無\r\n    」，而未記載「民主進步黨」或「中國國民黨」等字樣，僅\r\n    因該選舉區之候選人資料與第6、7選舉區候選人資料列於同\r\n    份選舉公報內，始致原告無法列於該選舉公報之第1 位，而\r\n    有第6、7選舉區之其他候選人及其推薦政黨名稱置於原告之\r\n    前。是系爭選舉之選舉公報，並無原告所指未依號次將其列\r\n    於臺北縣第11選舉區第1 位，或重複出現其推薦之政黨記載\r\n    為「民主進步黨」、「中國國民黨」等情形，且公職人員選\r\n    舉罷免法及其施行細則，均未明文規定不得將同一縣、市內\r\n    不同選舉區之選舉公報合併編印，被告將臺北縣第6、7、11\r\n    選舉區之候選人相關資料編印於同份選舉公報，而使原告所\r\n    參選之第11選舉區候選人資料列於第6、7選舉區候選人資料\r\n    之後，難認有何違反公職人員選舉罷免法或憲法之情形，原\r\n    告主張被告編印選舉公報違反公職人員選舉罷免法、憲法云\r\n    云，實屬無據。\r\n  又依公職人員選舉罷免法第47條第1項第1款規定：「選舉委\r\n    員會應彙集下列資料及選舉投票等有關規定，編印選舉公報\r\n    ，並得錄製有聲選舉公報：區域、原住民立法委員及地方公\r\n    職人員選舉，各候選人之號次、相片、姓名、出生年月日、\r\n    性別、出生地、推薦之政黨、學歷、經歷及政見。」同法第\r\n    3 項則規定：「第一項政見內容以六百字為限，同項第一款\r\n    學歷、經歷合計以一百五十字為限，同項第二款學歷、經歷\r\n    合計以七十五字為限。」並未明文規定編印選舉公報所應使\r\n    用之字體大小，且依原告所提系爭選舉之選舉公報，其內關\r\n    於各候選人之學歷、經歷、政見等文字使用之字體大小均屬\r\n    同一，尚無刻意將原告學歷、經歷、政見字體縮小之情事。\r\n    原告主張被告編印系爭選舉之選舉公報，將其學歷、經歷、\r\n    政見字體縮小，讓選民難以閱讀，無法完整認識原告、認同\r\n    原告、支持原告、票投原告云云，亦難認有據。\r\n  況且被告並非將原告之候選人政見與個人資料單獨列於第 6\r\n    、7 選舉區候選人政見與個人資料之後，而係將第11選舉區\r\n    內之各候選人政見與個人資料，依其號次編列於第6、7選舉\r\n    區候選人之政見與個人資料之後，且其編印選舉公報就各選\r\n    舉區內各候選人之政見與個人資料所使用之字體大小，亦均\r\n    屬一致。是被告所編印之選舉公報內容，就各候選人均為相\r\n    同之處理，而未針對原告為差別待遇，自不足以影響選舉之\r\n    結果。\r\n五、綜上所述，原告主張被告編印選舉公報有違反公職人員選舉\r\n    罷免法與憲法之情形而足以影響選舉結果云云，洵屬無據，\r\n    其依據公職人員選舉罷免法第118條第1項規定提起本件訴訟\r\n    ，請求確認第7 屆立法委員臺北縣第11選舉區之選舉無效，\r\n    在法律上顯無理由，依前揭規定，爰不經言詞辯論，逕以判\r\n    決駁回之。\r\n據上論結，本件原告之訴顯無理由，依公職人員選舉罷免法第11\r\n0條前段、民事訴訟法第249條第2項、第78條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　31　　日\r\n                  選舉法庭    審判長法　官  劉坤典\r\n                                    法  官  黃柄縉\r\n                                    法  官  余明賢\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　97　　年　　1 　　月　　31　　日\r\n                        　　　　　　書記官　楊勝欽"
}