{
  "JID": "TPHV,96,選上,5,20070522,1",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "5",
  "JDATE": "20070522",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　 96年度選上字第5號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官林李嘉\r\n訴訟代理人　甲○○\r\n被上訴人　　乙○○\r\n訴訟代理人　曾肇昌律師\r\n　　　　　　張振興律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國95年12月\r\n29日臺灣新竹地方法院95年度選字第11號第一審判決提起上訴，\r\n本院於96年5月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：被上訴人乙○○登記參選臺灣省新竹縣第\r\n    18屆關西鎮第二選舉區鎮民代表選舉，其為當選鎮民代表，\r\n    於民國（下同）95年5月18日21時30分許，攜帶現金及宣傳\r\n    單至新竹縣關西鎮東山里1鄰湳湖12號具有投票權之劉禎德\r\n    住處，詢問劉禎德其戶籍內有投票權之人數為4名後（實際\r\n    上僅有3名，劉禎德誤認有4名），以每位投票權人代價新\r\n    台幣（下同）500元之計算方式，將面額500元之紙鈔4張、\r\n    宣傳單1張交付劉禎德，要求劉禎德及其戶籍內有投票權人\r\n    之人，於該次選舉中支持其當選鎮民代表，默示約定劉禎德\r\n    投票予乙○○。劉禎德亦未拒絕或反對，而基於接受賄選之\r\n    犯意當場收受之。上開賄選犯行，業經被上訴人於偵查中自\r\n    白，並有證人劉禎德、羅千茹、羅吉添於偵查中之證述，復\r\n    有當場扣案如上所述之賄選財物可稽。其賄選犯行罪證明確\r\n    ，業經上訴人以95年度選偵字第5號案件提起公訴在案。嗣\r\n    新竹縣選舉委員會於95年6月10日舉辦臺灣省新竹縣第18屆\r\n    鄉鎮市民代表選舉，被上訴人於95年6月16日經臺灣省選舉\r\n    委員會公告當選為新竹縣第18屆關西鎮民代表。而選罷法第\r\n    103條第1項第4款所謂「足認有影響選舉結果之虞者」應不\r\n    僅限於有影響選舉「勝敗」結果之虞者，亦應包括有影響選\r\n    舉「得票」結果之虞者之情形，亦不以證明被上訴人賄選之\r\n    對象確已因賄選行為而投票給該當選人，及該當選人因賄選\r\n    所得或所賄選票數確已超過其領先第一高票落選人得票數之\r\n    差數為必要。被上訴人以每票給付500元之方式，與有投票\r\n    權之人約定為一定之投票行為或不為一定之行為，顯已剝奪\r\n    或影響人民自由表達政治上意見之權利，而破壞民主制度之\r\n    真諦，縱未達足以影響選舉勝敗結果之虞之程度，然其既已\r\n    左右相當人數選民投票之意向，又對於各候選人所獲得票數\r\n    之結果有所影響，故依法提起當選無效之訴等情，聲明求為\r\n    判決：被上訴人當選臺灣省新竹縣第十八屆關西鎮民代表\r\n    無效。訴訟費用由被上訴人負擔。\r\n二、被上訴人則以：上訴人主張伊賄選之2,000元是伊請劉禎德\r\n    插旗子之工錢，非投票予伊之代價，與行賄無關，亦無「對\r\n    價關係」。劉禎德於刑事庭審理時亦稱「蔡代表到我家，要\r\n    我選舉時幫忙插旗子」、「一張1000元、兩張500元」。並\r\n    稱「在地檢署那理，都是遵照羅吉添的意思所述」，故偵查\r\n    中筆錄殊非劉禎德的真意，自應以法院審理時之陳述為準。\r\n    而羅吉添在審理時稱：「看到桌上4張500元，而宣傳單與錢\r\n    『分開』，有離三台尺遠」。然其在警訊時則稱：劉禎德從\r\n    口袋掏出4張500元，拿出奠儀由其裝進袋子等語，亦與劉禎\r\n    德稱「1張1,000元、2張500元」互異，且無法確切證明究係\r\n    「買票錢」，抑係「插旗工錢」。何況劉禎德家只3人有投\r\n    票權，其賄選金額亦不相符。又就「選舉結果」而言，本次\r\n    關西鎮鎮民代表選舉第二選區候選人6人應選出3人，依序號\r\n    ：1號周廷琴435票，2號王宏庠577票，3號羅吉添464票，4\r\n    號葉來富762票，5號乙○○1,346票，6號林進財32票，則依\r\n    上情形，伊得票1,346票為第一高票，而羅吉添得票464票為\r\n    第四高票，羅吉添與第三高票之當選人王宏痒尚差113票，\r\n    與伊則差近900票，是伊果如向劉禎德賄選，亦難謂係「相\r\n    當規模」之賄選情形，更難謂「客觀上」足以左右「相當人\r\n    數」之投票意向，顯然尚不足認有影響選舉結果之虞等語，\r\n    資為抗辯。\r\n三、原審判決駁回上訴人之訴，上訴人不服提起上訴，其上訴聲\r\n    明為：原判決廢棄。被上訴人當選台灣省新竹縣關西鎮\r\n    第18屆鎮民代表無效。第一、二審訴訟費用由被上訴人負\r\n    擔。被上訴人答辯聲明為：上訴駁回。第二審訴訟費用\r\n    由上訴人負擔。\r\n四、本件經依民事訴訟法第463條、第270條之1第1項第3款規定\r\n    ，整理並協議簡化爭點為：\r\n（一）兩造不爭執事項：\r\n  １、被上訴人為台灣省新竹縣第18屆關西鎮第二選區鎮民代表\r\n      選舉之候選人，該屆關西鎮第二選區候選人6人應選出3人\r\n      ，於95年6月10日投票，開票結果各候選人得票數依序為\r\n      ：1號周廷琴435票，2號王宏庠577票，3號羅吉添464票，\r\n      4號葉來富762票，5號乙○○1,346票，6號林進財32票，\r\n      。台灣省新竹縣選舉委員會已於95年6月16日公告被上訴\r\n      人為當選人。\r\n  ２、被上訴人曾於95年5月18日21時30分許，前往訴外人劉禎\r\n      德住處，交付劉禎德2,000元。\r\n  ３、被上訴人因涉嫌以每位投票權人500元代價之計算方式，\r\n      將金額500元之紙鈔4張、宣傳單1張交付劉禎德，要求劉\r\n      禎德及其戶籍內具有投票權人之人，於該次選舉中支持其\r\n      當選鎮民代表，涉有投票行賄罪嫌，而遭上訴人提起公訴\r\n      在案。\r\n（二）兩造爭點\r\n  １、被上訴人是否有選罷法第90條之1第1項以現金行賄訴外人\r\n      劉禎德之行為？\r\n  ２、被上訴人如有上開行為，是否足認有影響選舉結果之虞？\r\n五、茲就上開爭點，析述本院得心證之理由如下：\r\n（一）被上訴人是否有選罷法第90條之1第1項以現金行賄訴外人\r\n      劉禎德之行為？\r\n  １、按對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n      益，而約其不行使投票權或為一定之行使者，處五年以下\r\n      有期徒刑，得併科新台幣40萬元以上400萬元以下之罰金\r\n      ，公職人職選舉罷免法第90條第1項定有明文。故必須對\r\n      選舉有投票權人，基於行賄之意思，約其為一定之行使或\r\n      不行使投票權，且所為行求、期約、交付賄賂或其他不正\r\n      利益，必須與約定投票權為一定之行使或不行使間，具有\r\n      相當之對價關係始足當之。而行為人是否有行賄之意思？\r\n      是否具有相當之對價關係？則應就賄賂之種類、價額、贈\r\n      與之時機、對象等客觀因素，並綜合社會價值觀念、授受\r\n      雙方之認知及其他客觀情事而為判斷。\r\n  ２、查證人即劉禎德之女友羅千茹於上訴人偵辦被上訴人刑事\r\n      涉嫌違反選罷法之案件之偵訊中證稱：乙○○於95年5月\r\n      18日晚上9時30分許有去劉禎德住處，是去拜託劉禎德投\r\n      他一票，只有說「拜託拜託」，乙○○有問劉禎德家中有\r\n      幾票，劉禎德說4票，然後我就看到桌面有4張500元鈔票\r\n      ，是乙○○擺在桌面上的，乙○○沒作何事就走了。約2\r\n      分鐘後，羅吉添就來了，我問劉禎德「這是誰？」劉禎德\r\n      說是代表，我在想怎麼動作那麼快，一個走了一個馬上就\r\n      到。乙○○把錢放在桌上時，劉禎德沒有拒絕，錢及扣案\r\n      宣傳單都一直擺在桌面上，後來都被羅吉添拿走等語（見\r\n      新竹地方法院檢察署95年度選偵字第5號偵查卷〔以下稱\r\n      偵查卷〕第28、29頁）。嗣於原法院刑事庭接受檢辯雙方\r\n      交互詰問及原法院刑事庭補充訊問時證稱：95年5月18日\r\n      晚上9點我在劉禎德家中，被告乙○○有到劉禎德家中，\r\n      當時我坐在劉禎德家客廳看電視，被告乙○○走進來時，\r\n      我就聽到被告乙○○說「拜託、拜託」、「謝謝」，乙○\r\n      ○只進來一下子就離開，我在桌面有看到現金，是500元\r\n      的4張。不到2分鐘，羅吉添進來就看到桌上有4張500元，\r\n      羅吉添與劉禎德聊了一下子，就問劉禎德有無紅包袋，劉\r\n      禎德說「有」，還指著酒櫃那邊的紅包袋給他看，但是羅\r\n      吉添沒有去拿，羅吉添想一想後，就主動到酒櫃去拿白包\r\n      。白包拿好後，羅吉添把桌上的4張500元放進白包內，還\r\n      問劉禎德有無釘書機可以釘，印象中好像是羅吉添自己拿\r\n      釘書機來釘白包，釘好之後，羅吉添要劉禎德在白包上簽\r\n      名及按指印，劉禎德有看我，我跟劉禎德說「你幹嘛要在\r\n      白包上簽字？」，劉禎德當時心很亂，跟他說什麼他都拿\r\n      不定主意，還說羅吉添本來是他鄰居，劉禎德就遲遲不肯\r\n      蓋手印，後來羅吉添不走，一直要求劉禎德蓋手印，羅吉\r\n      添就在客廳報警，羅吉添是在他把錢放在白包後，用自己\r\n      的手機報警，後來羅吉添就將劉禎德按過指印的白包放進\r\n      口袋拿走等語。並確認其在警詢所述：「民國95年5月18\r\n      日星期四晚上大約21時30分許，我和朋友劉禎德在家裡客\r\n      廳看電視、泡茶時，現任關西鎮民代表乙○○進來，拿了\r\n      1張他的競選關西鎮民代表的文宣品給劉禎德看，且問劉\r\n      禎德說家裡有幾張選舉票數，劉禎德回答大概4張選票，\r\n      然後乙○○就拿新臺幣500元現金共4張放在客廳桌上，然\r\n      後說『拜託、拜託、多多幫忙』就走了；約2分鐘後，現\r\n      任關西鎮民代表羅吉添就進來，說他在我家外面等很久了\r\n      ，還說他還有4份乙○○代表賄選的證據，然後羅吉添用2\r\n      張新臺幣1千元的現金跟劉禎德換桌面上的4張500元現金\r\n      收起來，將2張千元現金放在桌上，羅吉添又走到我客廳\r\n      的櫃子裡自行拿1個香奠袋把那4張500元現金放進去後，\r\n      用客廳裡的釘書機把香奠袋封住，要劉禎德在奠儀紙袋背\r\n      面蓋指印，劉禎德蓋了8個右手大拇指印後，羅吉添就帶\r\n      著香奠紙袋轉身出門離去」均為實在等語（見原法院刑事\r\n      卷第95至107頁），前後證述一致，而證人羅千茹於95年5\r\n      月18日晚上初次始與被上訴人見面，且其與劉禎德為男女\r\n      朋友關係，與被上訴人及劉禎德間應無嫌隙，衡情應無故\r\n      為虛偽證詞誣陷被上訴人及男友劉禎德之理，其所為證詞\r\n      ，應屬非虛。\r\n  ３、又證人劉禎德就上訴人偵辦其刑事涉嫌違反選罷法投票收\r\n      賄之案件，於第一次警詢中以被告身分供承：「民國95年\r\n      5月18日星期四晚上大約7點左右回到家，我和女朋友羅千\r\n      茹在家裡客廳看電視、泡茶的時候，約在晚上9點半多左\r\n      右，現任關西鎮民代表乙○○進到我家，然後拿了1張他\r\n      的競選關西鎮民代表的文宣品給我看，且問我說家裡有幾\r\n      張選舉票數，我回答大概4張選票，然後他就將新臺幣500\r\n      元鈔票共4 張放在我客廳桌上，然後說『拜託、拜託、多\r\n      多幫忙』就走了；我還反應不及的時候，緊跟著現任關西\r\n      鎮民代表羅吉添滿身酒氣就進來說他在我家外面等很久了\r\n      ，還說他還有4份乙○○代表賄選的證據，然後他用2張新\r\n      臺幣1千元的鈔票跟我換桌面上的4張500元鈔票，我也沒\r\n      收，我還說要還給羅代表，然後他就把2張千元鈔放在桌\r\n      上，羅代表用他的行動電話打了約3~4通電話及報警，本\r\n      來羅代表跟我要了1個紅包袋，我拿給他後，他又不要，\r\n      他又走到我客廳的櫃子裡自行拿1個奠儀紙袋把那4張500\r\n      元鈔票放進去後，拿我客廳裡的釘書機把奠儀紙袋釘起後\r\n      ，硬要我在奠儀紙袋背面蓋指印，我一開始推說不要，他\r\n      就說我不蓋他就不走；這時又進來1位我不認識的男子站\r\n      在羅代表身旁，我講不過羅代表，又覺得很累，只好在奠\r\n      儀紙袋背面蓋了右手的大拇指印，共蓋了8個後，羅代表\r\n      就說這件事情不會連累到我，就帶著奠儀紙袋轉身出門離\r\n      去，那時候約晚上11點半左右。我和羅千茹仍待在客廳討\r\n      論這件事情時，約19日凌晨0點20分左右，東安派出所的\r\n      警察就來查訪了，我就到派出所說明案情」等語（見原法\r\n      院偵查卷第15、16頁）。復於第二次警詢中以被告身分供\r\n      承：「 (指第一次製作之警詢筆錄內容)實在」、「我有\r\n      投票權，戶內共有3人有投票權，投票地區在關西鎮東山\r\n      里，在關西高中投票」、「我以為我姪女的戶口還在我戶\r\n      內，所以稱4張投票權人口」、「 (問：乙○○到你家將\r\n      500 元現金共4張交給你時，乙○○有無拜託你支持投票\r\n      給他？)有拜託我支持投票給他」等語（見原法院偵查卷\r\n      第19、20頁)。嗣又於上訴人偵訊中以證人身分結證稱：\r\n      乙○○於95年5月18日晚上9時30分許，到我位在新竹縣關\r\n      西鎮東山里1鄰湳湖12號住處，乙○○進來後跟我說「拜\r\n      託拜託」，乙○○問我家有幾票，我說4票，他把500元鈔\r\n      票4張，合計2 千元的錢丟在客廳的餐桌上就走了。羅吉\r\n      添在我家門口問我乙○○是不是來買票，我當時叫羅吉添\r\n      進來我家，羅吉添進來看到500元鈔票4張，直接從桌上拿\r\n      走鈔票，本來羅吉添要我拿紅包袋裝著，後來用扣案白色\r\n      香奠袋裝著，羅吉添硬要我蓋手印。另扣案1張宣傳單是\r\n      乙○○一起放在餐桌上等語（見偵查卷第26至28、31頁）\r\n      。復於偵訊中以被告身分供承：於偵訊以證人身分所為證\r\n      詞均實在，95年5月18日晚上9時30分許，關西鎮民代表候\r\n      選人乙○○到我家拿2千元給我，我願意認罪等語（見偵\r\n      查卷第33頁），前後證述一致，且與證人羅千茹證詞相符\r\n      。且被上訴人苟未向證人劉禎德行賄，劉禎德應無蓄意杜\r\n      撰情節，致己遭受身罹刑事罪章之不利益，其所為證詞，\r\n      要非虛妄，亦堪採信。\r\n  ４、又被上訴人於原法院刑事庭審理中雖否認其於偵訊中所供\r\n      ：「我是拿1000元的鈔票1張、2張500元的鈔票，我有說\r\n      這2000元是請他在選舉後投票給我」，惟經原法院刑事庭\r\n      當庭勘驗偵訊之影音光碟片結果為：「三、8點26分，被\r\n      告乙○○回到檢察官訊問台前，檢察官告知依據選罷法的\r\n      規定，如在偵查中自白可以減刑，並訊問被告『是否願意\r\n      承認有送賄款兩千元給劉禎德請他投票給你？』被告稱這\r\n      是插旗子的錢，檢察官說明如是插旗子並不符合自白，並\r\n      表達卷證資料內相關的證人均未提及有插旗子之事，再訊\r\n      問被告一次『是否願意承認有送賄款兩千元給劉禎德請他\r\n      投票給你？』被告乙○○答『願意』。四、8點29分，當\r\n      檢察官問到『為何是五百元鈔票四張？』，被告乙○○有\r\n      回答：是一張一千元，兩張五百元，並說有跟劉禎德講插\r\n      旗子之事，檢察官稱：將插旗子跟賄款之事分開說明。8\r\n      點32分，有另一人，以客家話翻譯檢察官之問題，並與被\r\n      告乙○○以客家話對談。本院當庭請通譯翻譯此對話內容\r\n      ，通譯當庭稱『該人說：檢察官剛剛跟你講的意思是你認\r\n      罪內容與插旗子不要扯在一起，你剛剛已經認罪，不要把\r\n      插旗子扯在一起，檢察官問你那兩千元拿給劉禎德是要做\r\n      什麼，是不是要選舉要他選給你，那兩千元是你為了選舉\r\n      叫他把票投給你是不是？被告乙○○答：是。該人再問：\r\n      兩千元與插旗子有無關係，被告乙○○答：沒有關係』」\r\n      ，業經記明筆錄在卷可憑（見刑事卷第134、135頁)。\r\n      由此可知，被上訴人雖有提及插旗子之事，惟其隨即供承\r\n      該2,000元與插旗之事沒有關係，另被上訴人所稱2,000元\r\n      為1張千元鈔票、2張500元鈔票，核與偵訊筆錄記載相符\r\n      ；此外，被上訴人雖未逐字逐句供述「我有說這2000元是\r\n      請他在選舉後投票給我」之字句，惟觀諸上開勘驗結果，\r\n      可認偵查筆錄係將「檢察官問：那兩千元拿給劉禎德是要\r\n      做什麼，是不是要選舉要他選給你，那兩千元是你為了選\r\n      舉叫他把票投給你是不是？被告乙○○答：是」之問答過\r\n      程，濃縮紀錄為「我有說這2000元是請他在選舉後投票給\r\n      我」，字句問答編排或有不同，然核與被上訴人本意並無\r\n      相違，應堪認定。\r\n  ５、至被上訴人辯稱所交付劉禎德之2,000元，係要請劉禎德\r\n      為幫忙插競選旗子工資乙節，惟查，被上訴人乙○○沒有\r\n      要劉禎德幫忙插旗子，亦未將旗子放在劉禎德住處等語，\r\n      業經證人羅千茹於證述在卷（見偵查卷第41、42頁），核\r\n      與證人劉禎德證稱：「乙○○沒有叫我幫他插旗子；這4\r\n      張500元鈔票與插旗子或參加造勢餐會都沒有關係；扣案\r\n      之4張500元鈔票是乙○○純粹給我要求我選舉時投他一票\r\n      的錢」等語相符（見偵查卷第40、41頁），且被上訴人與\r\n      與證人劉禎德二人關於插旗子之工資計算方式、有無約定\r\n      工作日期等，所述亦大不相同（見刑事卷第149、150、\r\n      172至174頁)，劉禎德嗣於原法院刑事庭改稱該2000元係\r\n      被上訴人是請其幫忙插競選旗子之工資云云，應係事後迴\r\n      護被上訴人之詞，應無足採。\r\n  ６、證人劉禎德係第18屆新竹縣關西鎮第二選舉區有投票權之\r\n      人，而被上訴人交付2,000元予劉禎德時，口出「拜託、\r\n      拜託、多多幫忙」之語，劉禎德未予拒絕，足見被上訴人\r\n      於交付2,000元予劉禎德時，主觀上具有行賄之犯意，而\r\n      約使有投票權人為投票權一定之行使，客觀上所行交付之\r\n      賄賂係約使投票權人為投票權之一定行使之對價，而劉禎\r\n      德收受2,000元時，亦認知被上訴人所交付之2,000元之意\r\n      思表示，乃為約使其及家人為投票權一定之行使，依首開\r\n      說明，上訴人主張被上訴人有選罷法第90條之1第1項規定\r\n      之行為，洵堪認定。\r\n（二）被上訴人上開選罷法第90條之1第1項之行為，是否足認有\r\n      影響選舉結果之虞？\r\n  １、按公職人員選舉罷免法第103條第1項第4款所謂「足認有\r\n      影響選舉結果之虞者」，係為避免原告之舉證困難，並避\r\n      免原告濫訴而設，故所謂「足認有影響選舉結果之虞」，\r\n      應係以賄選行為人所從事之賄選活動之方式、規模，在客\r\n      觀上，足以左右相當人數選民之投票意向，因而有影響選\r\n      舉結果之可能或危險為已足，並不以果已實際發生影響選\r\n      舉結果為必要。此揆諸該條款之立法意旨：「賄選對選舉\r\n      純潔性、公正性的傷害極大，有此行為，自當為提起本訴\r\n      之原因，但此類賄選對象為有投票權之人，人數眾多，會\r\n      產生如第一款修正理由中所闡示相同之兩難（此之所謂兩\r\n      難，係指如規定須『足以影響選舉結果』，會造成原告之\r\n      舉證困難，如不作任何限制，而逕將原規定之『足以影響\r\n      選舉結果』一語刪除，則會造成原告只需證明被告賄選一\r\n      人，即可提出當選無效之訴，而將使此種訴訟大增），因\r\n      此折衷制訂為『足以影響選舉結果之虞者』，以便制止賄\r\n      選又避免濫訴」自明。\r\n  ２、查本件被上訴人雖以每位投票權人500元之代價，將面額\r\n      500 元之紙鈔4張、宣傳單1張交付劉禎德，約使劉禎德及\r\n      其戶籍內具有投票權之人，於本屆關西鎮民代表選舉時，\r\n      將選票投予被上訴人，惟被上訴人交付上開賄款予劉禎德\r\n      離開後，旋為另一候選人羅吉添發現可疑，報警處理查獲\r\n      ，並扣得內含500元紙鈔4張之白色香奠袋1個、乙○○宣\r\n      傳單1張，已如前述，被上訴人行賄劉禎德戶籍內具有投\r\n      票權人之款項，既遭另一候選人羅吉添立即查獲，並於當\r\n      日報警處理，且將行賄款項扣案，足見劉禎德戶籍內具有\r\n      投票權人，除劉禎德本人外，並未收受該賄款，難認劉禎\r\n      德戶籍內其餘具有投票權之人，會有因被上訴人交付之賄\r\n      選款項，而改變其投票意向，上訴人復未舉證證明劉禎德\r\n      於遭羅吉添查獲外，曾為被上訴人向其戶籍內具有投票權\r\n      之人拉票而約為一定投票權之行使，是亦難認被上訴人有\r\n      交付賄款於劉禎德戶籍內之其他有投票權人，或有與之達\r\n      成期約賄選之情事。\r\n  ３、又查新竹縣第18屆關西鎮第二選區鎮民代表選舉，候選人\r\n      6人應選出3人，於95年6月10日投票開票結果依序號為：1\r\n      號周廷琴435票，2號王宏庠577票，3號羅吉添464票，4號\r\n      葉來富762票，5號乙○○1,346票，6號林進財32票，而由\r\n      被上訴人，及訴外人蔡來富、王宏庠當選，有關西鎮鎮民\r\n      代表開票結果彙總表、各選區當選人所屬政黨及得票數一\r\n      覽表，及新竹縣選舉委員會公布當選名單之網站資料在卷\r\n      可稽（見原審卷第16頁、原法院刑事卷第13頁及外放證物\r\n      ），並為兩造所不爭。是被上訴人於該次選舉中得票\r\n      1,346票，為第一高票當選人，較第二高票當選人葉來富\r\n      之762票最出584票，較第一高票落選人羅吉添之464票高\r\n      出882票，而上訴人僅查獲被上訴人對劉禎德一人賄選，\r\n      由數量花之，已有懸殊，縱劉禎德戶內有投票權之人全部\r\n      未投票與被上訴人，對被上訴人當選之結果亦不生影響。\r\n      上訴人雖主張依經驗判斷被上訴人賄選之情事，應尚有未\r\n      經查獲者，被上訴人既有賄選行為，顯無僅向區區少數人\r\n      賄選，即冀望能當選，且因賄選行為之行賄人、受賄人均\r\n      有刑責，自會隱密為之，故查獲者必屬少數，被上訴人實\r\n      際行賄者，必遠高於所查獲之人數，被上訴人上開賄選行\r\n      為，剝奪或影響人民自由表達政治上意見之權利，已足認\r\n      有影響選舉結果之虞云云。惟按當事人主張有利於己之事\r\n      實者，就其事實有舉證之責任，民事訴訟法第277條前段\r\n      定有明文。上訴人既未能舉證證明被上訴人以如何具體之\r\n      方式、規模，從事賄選活動，足以左右相當人數選民之投\r\n      票意向，而有影響選舉結果之可能或危險情事存，上訴人\r\n      主張被上訴人之行為已足認有影響選舉結果之虞，尚屬無\r\n      法證明。上訴人以被上訴人有公職人員選舉罷免法第90條\r\n      第1項之行為，足認有影響選舉結果之虞，主張被上訴人\r\n      當選無效，即非可取。\r\n七、綜上所述，本件上訴人主張被上訴人有公職人員選舉罷免法\r\n    第90條第1項之行為，足認有影響選舉結果之虞，其當選為\r\n    無效，為不足採。被上訴人抗辯其縱有賄選，亦不足以影響\r\n    選舉之結果，尚屬可信。從而，上訴人本於公職人員選舉罷\r\n    免法第103條第1項第4款，請求判決被上訴人就臺灣省新竹\r\n    縣第18屆關西鎮民代表之選舉當選無效，為無理由，不應准\r\n    許。原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原\r\n    判決不當，求予廢棄改判，為無理由，應予駁回。\r\n八、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提之證據\r\n    ，經審酌後認均無礙判決之結果，爰不予一一論述。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　22　　日\r\n                    民事第五庭\r\n                        審判長 法  官 林丁寶\r\n                               法  官 蔡芳齡\r\n                               法  官 張靜女\r\n正本係照原本作成。\r\n不得上訴。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　23　　日\r\n　　　　　　 　　　　　　　　　書記官 廖麗蓮"
}