{
  "JID": "PCDM,94,選易,15,20060413,2",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "15",
  "JDATE": "20060413",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第15號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○\r\n選任辯護人　粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（九十四年度選偵字\r\n第七五號），本院判決如下：\r\n    主  文\r\n甲○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○設籍於永和市福林里，且年滿二十\r\n    歲以上，未受褫奪公權，為民國九十四年十二月三日舉行之\r\n    鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永和市於九\r\n    十四年間舉辦里、鄰長、巡守隊及環保義工三天二夜講習暨\r\n    文康活動，活動日期自九十四年七月二十四日至同年九月十\r\n    日止，分二十一梯次舉辦，活動地點於雲林、嘉義、臺南地\r\n    區，參加人員資格限定於里、鄰長、里內環保義工及巡守隊\r\n    員，承辦單位於九十四年三月中旬通知各里繳交各里巡守隊\r\n    及環保義工名冊，以憑統計辦理招標作業，嗣同年五月六日\r\n    各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同年\r\n    五月二十六日至七月八日辦理招標作業，由統帥旅行社以每\r\n    人單價新臺幣四千五百元得標，後於同年七月十五日至十九\r\n    日完成活動之履勘、簽約事項，並於同年七月中旬通知各里\r\n    里幹事轉知各里辦公處，依原呈報之里、鄰長、環保義工、\r\n    巡守隊員名冊繕造保險人員名冊，最遲應於各梯次出發前七\r\n    日呈報，以憑辦理旅遊平安保險之事宜，並於各梯次出發當\r\n    日，由各里里長持參加人員名冊核對參加人員身分，正確無\r\n    誤後令參加人員簽名，以利結束活動後，繳回市公所核銷經\r\n　　費之用，經規劃福林里之參加時間為八月二十三日至二十五\r\n  　日。而被告甲○竟與福林里里長乙○○（所涉違反選舉罷免\r\n  　法等案件經檢察官另行起訴）共同基於意圖為自己不法利益\r\n    之犯意聯絡，明知其不具福林里環保義工之資格，而年底三\r\n    合一選舉將屆，若受邀請免費參加上開活動，顯可能係他人\r\n    趁機以此手段要求年底選舉時投票支持特定候選人為對價，\r\n    以達行賄之目的，仍基於投票收賄之未必故意，適有意南下\r\n    嘉義探訪親友，因一時貪念，欲藉此搭順風車，經乙○○邀\r\n    約既允諾之，由乙○○將其以福林里環保義工名義，登載於\r\n    參加人員名冊上而參與上揭活動，收受免費搭乘遊覽車之不\r\n    正利益。嗣本署及永和市公所政風室接獲上開情資，經本署\r\n    指揮臺北縣調查站及臺北縣政府警察局永和分局循線偵辦，\r\n    及永和市公所政風室協助提供事證，始悉上情。因認被告甲\r\n    ○涉犯刑法第三百三十九條第二項之詐欺得利罪、第一百四\r\n    十三條之投票收賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實\r\n    之程度者，始得據之為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理性懷疑之存在時，即無從為有罪之認定，根\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利於\r\n    被告之認定，（最高法院著有七十六年臺上字第四九八六號\r\n    判例可資參照）。再按犯罪事實之認定，應憑真實之證據，\r\n    倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判\r\n    斷之基礎，而認定犯罪事實之證據係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實\r\n    之認定，始得採為斷罪資料（最高法院五十三年臺上字第六\r\n    五六號、二十九年上字第三一○五號判例可資參照）。\r\n三、公訴人認被告甲○涉犯刑法第三百三十九條第二項之詐欺得\r\n　　利罪、第一百四十三條之投票收賄罪嫌，無非係以被告甲○\r\n　　之供述、證人丁○○、方金源、鄭謝秀玉、阮阿路、陳啟宏\r\n    、簡炳南、陳水上、洪富春、許展榕之證詞，臺北縣永和市\r\n    九十四年度里、鄰長、環保義工及巡守隊員講習暨文康活動\r\n    活動記事、活動計劃、公開甄選旅行社評選會議記錄、臺北\r\n    縣永和市福林里九十四年度環保義工及巡守隊員名冊、參加\r\n    人員名冊及名冊上被告之簽名等為其主要論據。訊據被告甲\r\n    ○固坦承確有參加上開九十四年度永和市福林里之里鄰長、\r\n    環保義工及巡守隊員講習暨文康活動，並於活動第一天中午\r\n    ，在高速公路嘉義交流道附近脫隊南下探訪親友等情不諱，\r\n    惟堅決否認有何詐欺得利及投票收賄之犯行，辯稱：伊本來\r\n    就擔任環保義工，平常就會打掃馬路，且參加環保義工已有\r\n    五、六年之時間；伊係以環保義工之身分參加活動而非免費\r\n    搭乘遊覽車，伊是向里長乙○○報名參加，本來是想要參加\r\n    講習，後來在遊覽車上臨時決定在嘉義下車訪友，而伊自報\r\n    名至搭乘遊覽車到嘉義下車之前，均沒有聽到有人說要支持\r\n    某候選人之話語，伊無詐欺得利與投票收賄罪之行為與犯意\r\n    等語。\r\n四、證據能力部分：\r\n（一）按除顯有不可信之情況外，公務員職務上製作之紀錄文書\r\n   　 、證明文書，得為證據，刑事訴訟法第一百五十四條之四\r\n      第一款定有明文。查本件公訴人於本院審理中陳稱：被告\r\n      提出之臺北縣環保義工證、福林里參加環保義工名冊等書\r\n      證（即被告刑事答辯狀所引之被證一、被證二）無證據能\r\n      力等語，惟上開環保義工證係由各村里辦公處提報環保義\r\n      工至鄉鎮市公所經核可，再送臺北縣政府環境保護局備案\r\n      後核發一節，業經臺北縣政府環境保護局以九十五年二月\r\n      二十三日北環一字第０九五００一０二００號函覆本院屬\r\n      實，且上述福林里參加環保義工名冊確係永和市福林里辦\r\n      公處所製作，並函請永和市公所轉報臺北縣政府環境保護\r\n      局核發義工證等情，亦經臺北縣永和市公所九十五年三月\r\n      六日北縣永清字第０九五０００四八九九號函覆本院屬實\r\n      ，且互核相符，足知上開環保義工證、福林里參加環保義\r\n      工名冊分別係臺北縣政府環境保護局、永和市福林里辦公\r\n      處之公務員職務上製作之證明文書，且經查上開文書並無\r\n      顯不可信之情況，依照首開規定，上述文書均有證據能力\r\n      ，是公訴人認上開書證無證據能力等語，尚非足採。\r\n（二）次按被告以外之人於偵查中向檢察官所為之陳述，除顯有\r\n      不可信之情況外，得為證據。又被告以外之人於審判外之\r\n      陳述，雖不符刑事訴訟法第一百五十九條之一至一百五十\r\n      九條之四之規定，而經當事人於審判程序同意作為證據，\r\n      法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n      者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n      據時，知有刑事訴訟法第一百五十九條第一項不得為證據\r\n      之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n      之同意。刑事訴訟法第一百五十九條之一第二項、第一百\r\n      五十九條之五分別定有明文。查證人證人丁○○（永和市\r\n      民政課課員）於偵查中之陳述，係就其所經歷之事向檢察\r\n      官所為陳述，且經具結，復無顯不可信情況，自得為證據\r\n      ；另證人乙○○（福林里長）、方金源（前溪里長）、鄭\r\n      謝秀玉（和平里里長）、陳啟宏（協和里里長）、簡炳南\r\n      （豫溪里里長）、陳水上（文化里里長）、洪富春（下溪\r\n      里里長）、許展榕（保安里里長），分別於臺北縣調查局\r\n      、偵查中之陳述，固屬被告以外之人於審判外之言詞陳述\r\n      ，惟就上開證人於偵查中、調查站之陳述是否有證據能力\r\n      一節，被告、辯護人於本院審理中分別陳明「沒有意見，\r\n      同意有證據能力」，且本院斟酌上開證人於偵查、調查站\r\n      之供述證據取得過程並無瑕疵，且與本案待證事實間具有\r\n      相當之關聯性，以之為本案證據尚無不當，是揆諸上開說\r\n      明，上開證人於調查站及偵查中之陳述，均具有證據能力\r\n      。\r\n五、經查：\r\n（一）臺北縣永和市公所舉辦九十四年度里、鄰長、巡守隊及環\r\n      保義工講習暨文康活動，該活動日期自九十四年七月二十\r\n      四日至同年九月十日止，共分二十一梯次舉辦，活動地點\r\n      為雲林、嘉義、臺南地區，且主要參加人員資格限於里鄰\r\n      長、環保義工及巡守隊員（部分參加人員為里幹事、縣議\r\n      員、市民代表、永和市公所人員、調解委員及記者），其\r\n      中永和市福林里之活動時間為同年八月二十三日至二十五\r\n      日（第十四梯次），永和市公所並於同年三月中旬通知各\r\n      里繳交巡守隊、環保義工名冊，以憑統計辦理招標作業，\r\n      迄同年五月六日各里辦公處繳交鄰長、巡守隊暨環保義工\r\n      統計調查表，並於同年五月二十六日至七月八日辦理招標\r\n      作業，由統帥旅行社以每人單價新臺幣四千五百元得標，\r\n      後於同年七月十五日至十九日完成活動之履勘、簽約事項\r\n      ，嗣永和市公所於同年七月中旬通知各里里幹事轉知各里\r\n      辦公處，依原呈報之里、鄰長、環保義工、巡守隊員名冊\r\n      繕造保險人員名冊，最遲應於各梯次出發前七日呈報，以\r\n      憑辦理旅遊平安保險之事宜等事實，業據證人即臺北縣永\r\n      和市民政課員丁○○於偵查及本院審理中、證人即臺北縣\r\n      永和市福林里里長乙○○於臺北縣調查站、偵查及本院審\r\n      理中及證人許德勝於本院審理中證述屬實，並有臺北縣永\r\n      和市九十四年度里鄰長、環保義工及巡守隊員講習暨文康\r\n      活動計劃、行程表、永和市福林里九十四年度里鄰長、環\r\n      保義工及巡守隊員講習暨文康活動參加人員名冊、公開甄\r\n      選旅行社公告、公開甄選旅行社評選會議記錄、行程履勘\r\n      紀錄各一件附卷可稽。又被告甲○設籍於永和市福林里，\r\n      其受該里里長乙○○之邀請參加上開文康活動，並於參加\r\n      該次活動期間之第一天中午，即自行在高速公路嘉義交流\r\n      處，脫隊南下探訪親友等情，迭據被告甲○於臺北縣調查\r\n      站、偵查及本院審理中供承在卷，與證人乙○○於臺北縣\r\n      調查站及本院審理中證述情節大致相符，並有經蘇德生代\r\n      為簽名之永和市福林里九十四年度里鄰長、環保義工及巡\r\n      守隊員講習暨文康活動參加人員名冊一份在卷可按，此部\r\n      分事實，亦堪以認定。\r\n（二）證人即臺北縣永和市福林里里幹事丙○○於本院審理中證\r\n      稱：永和市公所九十四年度舉辦之里鄰長、環保義工、巡\r\n      守隊員講習文康活動，其中福林、竹林、桂林、豫溪里的\r\n      參加人員名冊，與九十四年五月份福林里陳報之環保義工\r\n      名冊，均是伊負責陳報，這二份名冊彼此間互有關聯，因\r\n      上開參加人員名冊是從環保義工名冊抄錄過來的，而環保\r\n      義工名冊則是伊交接前手來的，也就是辯護人所提答辯狀\r\n      證物二（即被證二）之福林里參加環保義工名冊；該答辯\r\n      狀證物二之名冊是有照片的，該份名冊前經永和市公所送\r\n      到縣政府製作義工證，這是前任里幹事做的事，而伊手頭\r\n      交接到的名冊是沒有照片的，但內容是一樣的；因公所九\r\n      十四年三、四月辦理上開文康活動時，有說里鄰長、環保\r\n      義工及巡守隊員這三種身分最好不要重複，所以伊在製作\r\n      名冊移除時本來要將鄰長謝盆從義工名冊上移除，但因為\r\n      在電腦上製作，所以伊移成謝盆上一格的張瑞東，本件事\r\n      發後伊再查證，發現共移錯張瑞東、甲○、黃吳秀品、廖\r\n      素珠、吳文忠、李素珠等六人，這六人原本是義工，結果\r\n      被伊移除，後來在陳報參加人員保險名冊時，伊又誤拿舊\r\n      的那份名冊去抄錄，所以在參加人員名冊上才又出現剛才\r\n      六人的名字；另辯護人答辯狀被證二所提環保義工證是前\r\n      任里幹事於九十年間向臺北縣政府申請核發的，而伊於九\r\n      十三年間接任福林里里幹事後至今，並沒有替里民申請過\r\n      環保義工證，因有義工證分縣政府、市公所之環保義工證\r\n      ，有些環保義工並沒有申請義工證，且因申請義工證要檢\r\n      附相關事蹟及證件，所以有些人雖是環保義工，但不一定\r\n      有去申領義工證，伊也未辦理過換發環保義工證；法院所\r\n      提示九十四年度選他字第六二號卷附之福林里參加人員名\r\n      冊並不是直接由電腦列印出來的，因格式不一樣，伊是直\r\n      接用電腦剪貼方式，將之前電腦內名冊轉換格式後再列印\r\n      出來，而伊電腦內存了二個檔，一個是舊的，就是伊原本\r\n      交接到，另一個是伊有移除部分人員的那份，這是新的，\r\n      伊後來在製作參加人員名冊時不小心剪貼到舊的那份檔案\r\n      ；甲○、張瑞東二人本來就是在環保義工名冊內，且伊有\r\n      拜訪過張瑞東二、三次，甲○因為住在樓上，所以沒有訪\r\n      問過，但伊有跟甲○的鄰長談過，附近鄰居也都知道平常\r\n      誰有在掃地，且伊是在造冊前，對於甲○、張瑞東二人是\r\n      環保義工就有特別印象；伊將環保義工名冊陳報公所前，\r\n      只有看字有無打錯，列印前看過排列沒有空格，就交出去\r\n      ，而伊製作時將其二人刪除，是因在電腦製作時，開了很\r\n      多視窗，拉來拉去，可能因此拉錯，但伊不是故意將其二\r\n      人刪除的，事後福林里里長乙○○收到地檢署傳票後告訴\r\n      伊說怎麼那麼不小心把名冊弄錯，伊才去檢查名冊；公所\r\n      並沒有規定要具備何種資格才能成為環保義工，只要里長\r\n      說某人是義工就可以，而里幹事就是負責幫忙登錄造冊，\r\n      且公所並沒有規定義工名冊要定時申報，環保義工身分也\r\n      沒有任何限制等語（見本院審判筆錄第十二至第十九頁）\r\n      。又證人即永和市福林里里長乙○○於法務部調查局臺北\r\n      縣調查站（下稱臺北縣調查站）詢問時供稱：參加上述鄰\r\n      里長、環保義工及巡守隊員文康活動之福林里居民，應該\r\n      都是伊福林里的環保義工，其中張瑞東、王吳秀品、廖素\r\n      珠、吳文忠、李素珠、甲○等六人，長期就是擔任福林里\r\n      環保義工，上述六人不是臨時頂替者，而九十四年五月六\r\n      日之「永和市福林里環保義工名冊」是伊六年前陳報給市\r\n      公所的，但因變動頻繁，伊從未更新，且環保義工應該以\r\n      伊里長之認定為標準，並以伊於九十四年八月五日所提供\r\n      之參加名冊為準，不應該認為不在九十四年五月六日之「\r\n      永和市福林里環保義工名冊」內之人員就是頂替者等語（\r\n      見臺灣板橋地方法院檢察署九十四年選他字第六二號卷三\r\n      九十四年十一月四日臺北縣調查站筆錄第三至五頁）；證\r\n      人乙○○於偵查中供稱：這次文康活動的義工名冊（指九\r\n      十四年五月六日之「永和市福林里環保義工名冊」）變動\r\n      很大，六年沒有去改，後來陳報的名冊才正確等語。證人\r\n      乙○○於本院審理中亦證稱：審理卷內之環保義工證好像\r\n      是伊於九十年十二月十九日，請以前的里幹事辦的，該義\r\n      工證是九十年十二月二十日才啟用，義工證上的所蓋日期\r\n      是指九十年十二月二十日開始啟用之意，而環保義工名冊\r\n      是方便大家聯絡用的，好像也是九十年間製作的；平常有\r\n      在幫忙打掃的人，伊就會請他們參加環保義工，並於里幹\r\n      事通知辦理義工證時，伊會向平常有在打掃的人收身分證\r\n      影本及照片後交給里幹事；甲○、張瑞東是從伊八十七年\r\n      開始擔任里長起至今都是擔任義工，伊是看到他們在外面\r\n      掃地時，跟他們說可以當義工的事，且他們擔任義工很用\r\n      心，本次文康活動並沒有不具環保義工身分而參加之情形\r\n      ；義工工作內容是掃馬路、清除廣告，並由伊分配區域，\r\n      其中甲○與鄰長施德生分為一組，並負責甲○所住之福和\r\n      路十二巷一弄那條巷弄，而張瑞東與其妻謝盆一組，並負\r\n      責竹林路二二七號至二四三號道路；義工打掃時間並沒有\r\n      指定，但伊希望義工可以天天去掃地；伊不知道為何九十\r\n      四年五月份的環保義工名冊沒有甲○、張瑞東之姓名，而\r\n      參加活動名冊上卻有其二人之姓名，伊是被調查站調查員\r\n      傳訊後，有回去問並核對名冊，才想說是不是里幹事搞錯\r\n      了，伊事後有跟丙○○說我們的環保義工名冊可能弄錯了\r\n      ；因為甲○、張瑞東都是伊長期的義工，也是伊叫其二人\r\n      報名參加本次講習活動的，他們都答應要來參加等語（見\r\n      本院審判筆錄第二十頁至第二十六頁）。是觀之證人丙○\r\n      ○、乙○○所為證述內容，足知證人乙○○獲悉被告甲○\r\n      平日常有在其住處附近道路打掃，里長乙○○即邀約被告\r\n      甲○擔任環保義工，並由乙○○將被告甲○之身分證件資\r\n      料交予福林里前任里幹事，以為該里環保義工人事資料登\r\n      填之用，而福林里里辦公處里幹事並於九十年間向永和市\r\n      公所提報，經核可後向臺北縣政府辦理核發被告甲○名義\r\n      之環保義工證；且被告甲○如何從事福林里環保義工事務\r\n      ，及其清掃責任區域如何分配，係由證人乙○○分配，被\r\n      告甲○係被分配打掃其住處巷道等情節，亦為證人乙○○\r\n      證述明確在卷，核與被告甲○於本院審理訊問時，對於擔\r\n      任環保義工之原由暨打掃範圍、時間等項之供述內容，互\r\n      核大致相符，此外，復有臺北縣政府環境保護局核發屬於\r\n      被告名義之臺北縣環保義工證正反面影本及貼有被告甲○\r\n      之相片、記載其姓名年籍住址之福林里參加環保義工名冊\r\n      １４各一份在卷可憑。又臺北縣環保義工係由各村里辦公\r\n      處提報至鄉鎮市公所經核可後再送臺北縣政府環境保護局\r\n      備案，始核發環保義工證，及臺北縣政府礙於人力及為減\r\n      少資源浪費，就環保義工證並未逐年辦理換發等節，業經\r\n      臺北縣政府環境保護局以九十五年二月二十三日北環一字\r\n      第０九五００一０二００號函覆本院屬實，且上述福林里\r\n      參加環保義工名冊確係永和市福林里辦公處所製作，並經\r\n      該里辦公處函請永和市公所轉報臺北縣政府環境保護局核\r\n      發義工證，及被告係福林里環保義工，係因（環保義工）\r\n      名冊上遺漏所致等情，亦經臺北縣永和市公所九十五年三\r\n      月六日北縣永清字第０九五０００四八九九號函覆本院屬\r\n      實。另徵之證人丙○○、乙○○於本院審理中均證述被告\r\n      甲○名義之環保義工證是里幹事於九十年間辦理等語，則\r\n      上開環保義工證背面記載九十年十二月二十日之日期，應\r\n      係該義工證之啟用日而非截止日，復參以臺北縣政府就上\r\n      開環保義工證並未逐年辦理換發，可知上開義工證迄今仍\r\n      屬有效之證件。再者，觀諸前揭二紙函文內容及臺北縣政\r\n      府環保局函附之臺北縣政府環境保護局義工遴選辦法規定\r\n      （該辦法第二、三點規定，熱心參與臺北縣環保工作之員\r\n      ，有力行環保工作﹝協助推動社區○街道巷弄之環境清潔\r\n      、綠化、美化‧‧‧﹞、推廣環境教育、監督通報、贊助\r\n      認養、熱心參與慶典節目及重要環保活動並擔任義工協助\r\n      環境清潔維護等工作及其他對環保工作有貢獻等事蹟者，\r\n      由各村里辦公處依遴選資格提報名冊函送各鄉鎮市公所）\r\n      ，與證人丙○○、乙○○證述被告甲○擔任環保義工之原\r\n      由、遴選及提報之過程，互核相符，益徵證人丙○○、乙\r\n      ○○證述被告甲○為環保義工一節，應與事實相符。是被\r\n      告甲○辯稱其有擔任環保義工一節，洵堪採信。\r\n（三）按刑法第三百三十九條第二項之詐欺得利罪，須行為人主\r\n      觀上有意圖得財產上之不法利益，並有施行詐術，使人陷\r\n      於錯誤，得財產上不法利益為其構成要件。查本件被告甲\r\n      ○受福林里里長乙○○之邀請參加上開文康活動，其於參\r\n      加該次活動期間之第一天中午，即在高速公路嘉義交流處\r\n      ，自行脫隊南下探訪親友一節，有如前述，被告固有利用\r\n      該次活動搭順風車，而受有免付搭車費用之利益，然被告\r\n      甲○既係臺北縣之環保義工，而證人丁○○於審理中明確\r\n      證述若具有鄰里長、環保義工及巡守隊員身分者之活動費\r\n      用均由永和市公所支出等語（見本院審判筆錄第七頁），\r\n      則被告甲○參加該次活動自毋庸繳交任何費用，是其參加\r\n      該次活動中搭乘遊覽車而受有免付搭車費用之利益，亦屬\r\n      具有環保義工身分之被告甲○本應享有之利益，況且主辦\r\n      單位永和市公所並未強制要求參加人員須全程參與，該次\r\n      活動計劃亦未另行規定如參加人員有自行中途脫隊離去者\r\n      應自行負擔相關費用，是被告甲○雖於活動期間有中途脫\r\n      隊之情形，其並無需自行負擔搭車之相關費用。綜上，被\r\n      甲○本於環保義工之身分參加該次活動並受有免付搭車費\r\n      用之利益，顯係基於正當合法事由，自難認被告甲○有對\r\n      何人施行詐術，使之陷於錯誤，被告因而獲得財產上不法\r\n      利益之情，揆諸首開說明，其行為自非得以詐欺得利罪相\r\n      繩。\r\n（四）又刑法第一百四十三條第一項投票收受賄賂罪之成立，除\r\n      須有投票權人收受賄賂或不當利益外，尚須具有許以不行\r\n　　　使投票權或為一定之行使為要件（最高法院八十二年度台\r\n　　　上字第四九二八號判決意旨參照）。亦即行為人收受賄賂\r\n  　　或不正利益可認係約使為投票權之一定行使或不行使之對\r\n    　價，又上開對價關係，在於行賄者之一方，係認知其所交\r\n      付之意思表示，乃為約使有投票權人為投票權一定之行使\r\n      或不行使；在受賄者之一方，亦應認知行賄者對其所交付\r\n      之意思表示，乃為約使其為投票權一定之行使或不行使，\r\n      且對有投票權人交付之財物或不正利益，並不以金錢之多\r\n      寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知\r\n      及其他客觀情事而為判斷，倘足認其與要約有投票權人為\r\n      投票權一定之行使或不行使間，具有對價關係時，始足該\r\n      當犯罪（最高法院九十三年度台上字第四三五０號判決採\r\n      同一意旨）。查被告甲○係本於環保義工之身分，自得參\r\n      與此次九十四年度之里鄰長、環保義工及巡守隊員講習暨\r\n      文康活動，並毋庸繳交任何費用，且其參加該次活動中免\r\n      付搭乘遊覽車費用之利益，亦屬被告本應享有，俱如前述\r\n      ，是被告於參與此次講習暨文康活動，客觀上並無所謂接\r\n      受免費招待，收受不正當利益之情形。況且有關里鄰長、\r\n      環保義工及巡守隊員之講習暨文康活動，係永和市公所每\r\n      年例行舉辦之活動，活動均係在每年七月至九月間舉行等\r\n      情，業經證人丁○○、乙○○於本院審理中證述屬實（見\r\n      本院審判筆錄第九、第二十二頁），雖證人乙○○於臺北\r\n      縣調查站詢問時供稱：活動過程中永和市長洪一平有到場\r\n      致詞等語，惟其又供述洪一平到場致詞沒有提到任何競選\r\n      一事等語（見九十四年度選他字第六十二號卷三，九十四\r\n      年十一月四日臺北調查站筆錄），而被告甲○於臺北縣調\r\n      查站、偵查及本院審理中始終辯稱：伊參加該次文康活動\r\n      搭乘遊覽車期間並沒有人公開說要大家支持永和市長競選\r\n      連任等語，此外，復無其他積極證據足以證明被告甲○參\r\n      與活動搭乘遊覽車期間，其有對任何候選人或其他人許以\r\n      不行使投票權或為一定之行使之情形，自難認參與此次活\r\n      動之被告，有因而對特定人許以不行使投票權或為一定之\r\n      行使之情事，故依照上開說明，亦難認被告有何投票收賄\r\n      之行為。\r\n（五）末查，公訴人另提出證人方金源、鄭謝秀玉、阮阿路、陳\r\n      啟宏、簡炳南、陳水上、洪富春、許展榕等人所為證述之\r\n      證據資料，充其所及者，僅足證明前揭人員有參加各該梯\r\n      次之里鄰長、巡守隊及環保義工講習活動之事實，均無從\r\n      據以為被告甲○有公訴所指之詐欺得利及投票行賄等犯行\r\n      之積極證明，猶不得僅憑上開證人所為證述情詞，遽為被\r\n      告甲○不利之認定。\r\n六、綜上所述，本件依公訴人所舉證據，尚不足證明被告甲○有\r\n    何詐欺得利及投票受賄之犯行，本院復查無其他積極證據證\r\n    明被告甲○有何公訴人所指之犯行，揆諸首揭法條及判例意\r\n    旨，\r\n    本件不能證明被告甲○犯罪，爰依法諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官黃怡華到庭執行職務。\r\n中　　華　　民　　國　九十五　年　　四　　月　十三　　日\r\n　　　　　　　　　刑事第十九庭　審判長法　官  白光華\r\n　　　　　                            法  官  曾淑娟\r\n                                      法  官  楊志雄\r\n以上正本證明與原本無異。\r\n如不服本判決應於送達後十日內向本院提出上訴狀  。\r\n                                      書記官  胡勤義\r\n中　　華　　民　　國　九十五　年　　四　　月　十三　　日"
}