{
  "JID": "KSDV,95,選,19,20080229,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "19",
  "JDATE": "20080229",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　95年度選字第19號\r\n原　　　告　乙○○\r\n訴訟代理人　林石猛律師\r\n複 代理 人　張碧華律師\r\n訴訟代理人　王進勝律師\r\n　　　　　　吳賢明律師\r\n　　　　　　黃淑芬律師\r\n被　　　告　甲○○\r\n訴訟代理人　陳裕文律師\r\n　　　　　　侯勝昌律師\r\n上列當事人間當選無效事件，本院於民國97年2 月15日言詞辯論\r\n終結，判決如下：\r\n　　主　    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n　　事實及理由\r\n壹、程序方面\r\n    按民國96年11月7 日修正公布施行之公職人員選舉罷免法第\r\n    131 條規定：本法修正施行前已發布選舉公告之選舉，或已\r\n    向主管選舉委員會提出之罷免案，仍適用修正前之規定。又\r\n    修正前公職人員選舉罷免法（下稱修正前選罷法）第103 條\r\n    第1 項本文規定，當選無效之訴，應自公告當選人名單之日\r\n    起15日內，向該管轄法院提起。經查，原告係就民國95年12\r\n    月9 日舉行之高雄市議會第7 屆議員選舉（下稱系爭選舉）\r\n    ，對當選市議員之被告提起本件當選無效之訴，而系爭選舉\r\n    之當選人名單係於同年月15日公告，有中央選舉委員會95年\r\n    12月15日中選一字第0953100184號公告在卷可稽（本院卷第\r\n    9 頁），揆諸前開規定，原告於同年月25日提起本件訴訟，\r\n    並無逾越15日之法定期間，且本件當選無效事件應適用修正\r\n    前選罷法之規定，合先敘明。\r\n貳、實體方面\r\n一、原告主張：兩造均為參加系爭選舉第1 選區之候選人，被告\r\n    以14,241票當選，原告得票11,528票，為落選人中得票數最\r\n    高者。被告為圖順利當選，與其妻訴外人夏秋揚及擔任其鼓\r\n    山區競選總部總幹事之訴外人詹陳秀春，基於共同之犯意聯\r\n    絡，於95年7 月至9 月間某日，透過夏秋揚將高雄市議會絲\r\n    巾禮盒（下稱絲巾禮盒），交與詹陳秀春轉交予詹陳秀春所\r\n    屬之股山區婦聯會成員進行賄選。詹陳秀春為求被告勝選，\r\n    又於95年11月某日，在高雄市鼓山區某處，將新臺幣（下同\r\n    ）1,000 元交付予有投票權之選民陳榮順，而約其投票與被\r\n    告。嗣於95年12月5 日上午，經臺灣高雄地方法院檢察署檢\r\n    察官（下稱高雄地檢署檢察官）指揮警調人員搜索詹陳秀春\r\n    位在高雄市鼓山區○○○路1064號4 號12樓住處，當場查獲\r\n    絲巾禮盒38份、供賄選用現金15萬元、被告之競選文宣便條\r\n    紙1 袋、競選文宣原子筆4 盒、及筆記本1 本等物，顯證被\r\n    告有修正前選罷法第90條之1 第1 項之行為，足以影響選舉\r\n    之結果。爰依同法第103 條第1 項規定，提起本訴，並聲明\r\n    ：被告於系爭選舉之當選無效。\r\n二、被告則以：絲巾禮盒並非為此次市議員選舉使用，而係很久\r\n    以前詹陳秀春欲贈與清溪婦女會使用，又被告服務處成立時\r\n    ，陳榮順與10餘名志工到該服務處幫忙招待選民，延誤用餐\r\n    ，詹陳秀春交予陳榮順1,000 元，要其轉交每位志工誤餐費\r\n    100 元，該1,000 元並非賄賂陳榮順，約其投票予被告之用\r\n    ；另檢調人員在詹陳秀春住處搜到之前開物品，並非全係在\r\n    其房間內所搜出，此經鈞院刑事案件審理庭勘驗搜索錄影光\r\n    碟無誤，且所搜得之15萬元並非賄賂之用，而係詹陳秀春向\r\n    他人所借款項，被告並無修正前選罷法第90條之1 第1 項之\r\n    行為，原告主張被告有賄選或與夏秋揚、詹陳秀春共同賄選\r\n    之行為，自應舉證證明等語，資為抗辯。並聲明：原告之訴\r\n    駁回。\r\n三、兩造爭執及不爭執之事實：\r\n  兩造不爭執事項：\r\n  原告為95年12月9 日舉行之高雄市第7 屆議員選舉第1 選區\r\n    編號第6 號之候選人，而被告則係同一選區編號第1 號候選\r\n    人，投票結果被告得票14,241票，經高雄市選舉委員會於95\r\n    年12月15日公告被告當選，惟被告係該選區當選人中得票數\r\n    最少者，原告係落選人中得票數最高者，票數為11,528 票\r\n    。原告於95年12月25日提起本件當選無效之訴，未逾15日之\r\n    法定期間，有選舉公告、高雄市議員選舉區域候選人得票概\r\n    況在卷可憑（見本院卷第9~15頁、第163~165 頁）。\r\n  被告與其配偶夏秋揚因本件選舉涉嫌提供高雄市議會絲巾禮\r\n    盒予擔任被告之鼓山區競選總幹事之詹陳秀春預備予以賄選\r\n    ，及詹陳秀春因涉嫌以新台幣1,000 元賄賂選民陳榮順，經\r\n    檢察官以被告與夏揚秋涉嫌預備賄選罪嫌、詹陳秀春涉嫌預\r\n    備賄選及賄選罪嫌、陳榮順涉嫌收賄罪嫌向本院提起公訴，\r\n    經本院96年度訴字第986 號刑事判決判決被告、夏秋揚、詹\r\n    陳秀春及陳榮順均無罪在案，經本院調閱上開刑事案件卷宗\r\n    核閱屬實。\r\n  兩造爭執事項：\r\n    被告有無與其妻夏秋揚及總幹事詹陳秀春共同以高雄市議會\r\n    絲巾禮盒向有投票權人行賄，或藉由詹陳秀春向有投票權人\r\n    陳榮順行賄，及95年12月5 日上午於詹陳秀春住處，查獲絲\r\n    巾禮盒38份、疑似供賄選用現金15萬元、被告之競選文宣便\r\n    條紙1 袋、競選文宣原子筆4 盒、及筆記本1 本等物，被告\r\n    有無構成修正前選罷法第90條之1 第1 項第1 款之行為，足\r\n    認有影響選舉結果之虞？\r\n四、本院就爭執事項判斷如下：\r\n  按修正前選罷法第103 條第1 項第4 款係規定：有同法90條\r\n    之1第1項之行為，足認為有影響選舉結果之虞者，同一選舉\r\n    區之候選人得以當事人為被告，向該管轄法院提起當選無效\r\n    之訴。而該條款所指之第90條之1 第1 項之行為，係：「對\r\n    於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n    約其不行使投票權或為一定之行為」，尚不包括同法第90條\r\n    第2 項：「預備犯前項之罪者」之情形，及其他未及預備階\r\n    段之行為。又所謂「足認有影響選舉結果之虞者」，係為避\r\n    免原告之舉證困難，並避免原告濫訴而設，雖不以果已實際\r\n    發生影響選舉結果為必要，但仍應以賄選行為人所從事之賄\r\n    選活動之方式、規模，在客觀上，足以左右相當人數選民之\r\n    投票意向，因而有影響選舉結果之可能或危險為限，此揆諸\r\n    該條款之立法意旨：「賄選對選舉純潔性、公正性的傷害極\r\n    大，有此行為，自當為提起本訴之原因，但此類賄選對象為\r\n    有投票權之人，人數眾多，會產生如第一款修正理由中所闡\r\n    示相同之兩難（此之所謂兩難，係指如規定須『足以影響選\r\n    舉結果』，會造成原告之舉證困難，如不作任何限制，而逕\r\n    將原規定之『足以影響選舉結果』一語刪除，則會造成原告\r\n    只需證明被告賄選一人，即可提出當選無效之訴，而將使此\r\n    種訴訟大增），因此折衷制訂為『足以影響選舉結果之虞者\r\n    』，以便制止賄選又避免濫訴」自明。次按，當事人主張有\r\n    利於己之事實者，就其事實有舉證之責任，民事訴訟法第27\r\n    7 條前段定有明文；又民事訴訟如係由原告主張權利者，應\r\n    先由原告負舉證之責，若原告先不能舉證，以證自己主張之\r\n    事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉\r\n    證據尚有疵累，亦應駁回原告之請求，最高法院17年上字第\r\n    917 號判例可資參照。本件原告主張被告與其妻夏秋揚、總\r\n    幹事詹陳秀春共同或藉由其等行賄，約定有投票權人投票予\r\n    被告，而足認有影響選舉結果之虞，固提出中國時報剪報、\r\n    高雄地檢署96年度選偵字第7 號、95年度選偵字第106 號、\r\n    第104 號檢察官起訴書及詹陳秀春之筆記本、詹陳秀春於偵\r\n    查中之陳述及相關蒐證資料及監聽紀錄等為佐（見本院卷第\r\n    17 、57~82頁），然為被告所否認，揆諸前揭說明，自應由\r\n    原告就上開事實，負舉證責任。\r\n  原告提出之中國時報剪報（見本院卷第17頁）僅記載「高雄\r\n    市議員甲○○涉嫌以議會提供的領帶及絲巾送交樁腳賄選案\r\n    ，高雄地檢署昨天傳訊甲○○、夏秋揚夫婦。夏秋揚承認將\r\n    絲巾交給樁腳詹陳秀春。... 檢察官指揮高雄市調處等單位\r\n    ，在甲○○鼓山區服務處暨樁腳詹陳秀春住處，查獲疑似賄\r\n    款15萬元，及38條印有高雄市議會字樣的絲巾禮盒，詹陳秀\r\n    春到案後否認以現金買票或送禮賄選，遭到檢方聲押獲准」\r\n    等語，上開記載內容僅係平面媒體以地檢署查賄行動為報導\r\n    ，顯不足證明被告有賄選情事。又高雄地檢署檢察官係以詹\r\n    陳秀春涉嫌以1,000 元行賄陳榮順，違反修正前選罷法第90\r\n    條之1 第1 項之罪嫌，及被告、夏秋揚、詹陳秀春涉嫌預備\r\n    以絲巾禮盒賄選，違反同法第90條之1 第2 項之預備賄選罪\r\n    嫌，對被告、夏秋揚、詹陳秀春提起公訴，而非以被告涉犯\r\n    同法第90條之1 第1 項之賄選罪對被告提起公訴，此觀卷附\r\n    起訴書記載甚明（見本院卷第79~8 2頁），是原告執此起訴\r\n    書主張被告有違反修正前選罷法第90條之1 第1 項規定之賄\r\n    選行為，亦無足取。況被告就該被訴違反修正前選罷法第90\r\n    條之1 第2 項之預備賄選罪案件，亦經本院96年訴字第986\r\n    號刑事判決無罪在案，有該刑事判決可佐（見本院卷第179~\r\n    193 頁），益徵上開起訴書不足以證明被告有賄選之行為。\r\n  原告雖又主張：詹陳秀春於法務部調查局高雄市調查站詢問\r\n    時陳稱：絲巾禮盒是被告配偶夏秋揚拿給伊，要伊轉送給鼓\r\n    山區婦聯會成員等語，及詹陳秀春與陳建彰於96年12月5 日\r\n    16時4 分12秒許之通話紀錄，提及絲巾是很久以前要送給清\r\n    溪婦女會的人等語，再依被告向高雄市議會領取絲巾40條及\r\n    領帶50條，僅於詹陳秀春住處查獲絲巾38條乙情，可知被告\r\n    已有將領帶贈予非屬參訪外賓之人，詹陳秀春亦已有將絲巾\r\n    贈與選區鼓山區婦聯會成員，被告藉以尋求使詹陳秀春成為\r\n    其賄選之樁腳，足以影響選舉之結果云云。然查，被告於94\r\n    年4 月27日係以訪賓為由領取領帶禮盒50份、絲巾禮盒40份\r\n    之事實，業據被告於偵查中陳明在卷，並經證人即高雄市議\r\n    會公關室組員王議龍於偵查中證稱在卷（見95年度選偵字第\r\n    106 號卷第340 頁），且有高雄市議會95年12月21日高市會\r\n    關字第0950002567號函所附絲巾領用、致贈登記資料、公關\r\n    室禮品領用表在卷可稽（見選偵字第106 號卷第291~294 頁\r\n    ）；又在詹陳秀春住處扣案之絲巾禮盒38份，為被告向高雄\r\n    市議會所領取，且係夏秋揚交付與詹陳秀春之事實，亦據被\r\n    告、夏秋揚及詹陳秀春供承在卷，雖詹陳秀春就該絲巾禮盒\r\n    交付之時間、用途前後供述反覆，惟夏秋揚於95年12月21日\r\n    調查局詢問時供稱：曾於94年間在詹陳秀春高雄市○○路住\r\n    處附近，交予詹陳秀春1 大包絲巾禮盒，但沒有指示詹陳秀\r\n    春轉交予國民黨高雄市鼓山區婦聯會成員等語（95年度選偵\r\n    字第106 號卷第295 頁）；於同日檢察官訊問時供稱：約1\r\n    年多前（94年）即去年夏天左右，伊跟詹陳秀春約在九如路\r\n    的某個地點，當時只有伊跟她，伊當時用機車載去的，總共\r\n    幾盒不知道，與詹陳秀春碰面後，伊說這些東西要送給她，\r\n    她問要做什麼，伊說沒有就是要送給她，她有收下來，詹陳\r\n    秀春說扣案的38盒絲巾禮盒是在查獲前3 、4 個月前交付不\r\n    實在，應該約1 年前等語（見選偵字第106 號卷第315~316\r\n    頁）；於本院刑事庭審理時供稱：送絲巾的事跟起訴書所載\r\n    市議員選舉無關，送絲巾是94年國民黨選第十七全黨代表時\r\n    等語（見本院刑事卷一第50頁），經核前後供述一致，且與\r\n    詹陳秀春於95年12月5 日初供時曾供述是被告夏秋揚於伊於\r\n    94年間選黨代表時所贈大致相符，而該等絲巾禮盒係被告於\r\n    94年4 月27日領取，國民黨第十七全黨代表選舉係於94 年5\r\n    月16日公告、94年6 月3 日至8 日辦理被選舉人登記、94年\r\n    7 月16日為選舉投票日，被告詹陳秀春確實於94年6 月7 日\r\n    辦理候選人登記，並於94年7 月16日以429 票當選為國民黨\r\n    第十七全黨代表，有中國國民黨高雄市委員會96年9 月28日\r\n    函在卷可稽（見本院刑事卷一第342 頁）。雖詹陳秀春對於\r\n    絲巾禮盒之用途曾有所隱匿，然互核詹陳秀春初供與夏秋揚\r\n    之供述、被告領取扣案絲巾禮盒及國民黨第十七全黨代表選\r\n    舉之時間交相以觀，顯見被告抗辯稱扣案絲巾禮盒係在94年\r\n    夏天詹陳秀春要選國民黨第十七全黨代表時交付，而非用以\r\n    預備行賄之用，堪以採信。原告雖主張被告與夏秋揚、詹陳\r\n    秀春共同以絲巾禮盒或領帶行賄有投票權人云云，然其並未\r\n    舉證證明被告之妻夏秋揚交付絲巾禮盒予詹陳秀春係為供賄\r\n    選之用，復未提出受賄之對象為何人，況縱使被告所領取之\r\n    絲巾禮盒40份已送出2 份，原告亦未舉證證明受贈者係有投\r\n    票人權。是上開蒐證資料及詹陳秀春之陳述，顯不足據為被\r\n    告有藉由其妻夏秋揚交付絲巾予詹陳秀春，或藉由詹陳秀春\r\n    為行賄之行為。\r\n  原告復主張：陳榮順於95年12月5 日高雄市調站詢問時供陳\r\n    ：「詹陳秀春與黨部聯繫後叫我們過去幫忙，共有10餘人，\r\n    事前他說有便當、茶水費給我們... 之後即由詹陳秀春拿了\r\n    1,000 多元給我，我再轉交給其他有去幫忙的人，每人100\r\n    元」等語，可證被告與詹陳秀春共同以1,000 元行賄有投票\r\n    權人陳榮順等10餘人云云。惟查，陳榮順於高雄市調查站詢\r\n    問、偵查中及刑事審理中始終供稱：曾於95年11月間自詹陳\r\n    秀春處收受1,000 元，都是百元鈔，伊將錢分給10餘個去服\r\n    務處幫忙的人，每人100 元等語，有調查筆錄、偵訊筆錄、\r\n    本院刑事卷附之偵訊錄音光碟譯文卷可資參照（見選偵字第\r\n    106 號卷第73頁、95頁、本院刑事卷一第40~53 頁、第\r\n    62~84 頁、第57~60 頁），核與證人即該次前往被告鼓山競\r\n    選總部幫忙之義工洪許玉琴、莊寶華、李銘富、黃進財於本\r\n    院刑事庭96年9 月7 日審理時均具結證稱，有收取被告陳榮\r\n    順交付之100 元誤餐費乙情相符（見本院刑事卷一第173 頁\r\n    、第181~ 182頁、第188 頁、第193 頁）。雖證人洪許玉琴\r\n    對於100 元誤餐費交付之地點證稱係特別約在光榮里內惟廟\r\n    交付，並非在掃街時交付，與陳榮順所供係在掃街時相左，\r\n    然參以證人莊寶華證稱陳榮順交付100 元誤餐費之情節與陳\r\n    榮順大致相符，並證稱洪許玉琴亦有在場，則在本案業已經\r\n    過1 年有餘，所交付之金額尚低，而依通常之社會生活經驗\r\n    ，一般人在陳述其過往經歷之事件時，由於個人記憶、認知\r\n    、理解、表達能力等因素，以及因事發時間經過日久，且人\r\n    之記憶往往亦隨時間流逝而日趨模糊，本難期其就細微末節\r\n    完全記憶無誤，此乃事理所當然，證人洪許玉琴就本事件能\r\n    否有特別深刻之記憶容有疑慮，此由證人洪許玉琴先是證稱\r\n    該100 元係另外在巡守隊當義工時交付，後又改證稱並無義\r\n    工活動，是約在光榮里內惟廟交付，可知證人對於此事件的\r\n    印象並無清晰確切之把握。參以陳榮順於調查局詢問時即表\r\n    明因志工流動性高，伊認得人但不知道名字，且伊在「做筆\r\n    錄」沒有確實的名字不能隨便講，而要求調查員讓伊回去查\r\n    清楚，再一個一個調查等語，有陳榮順調查局錄音帶譯文2\r\n    份在卷可稽（見本院刑事卷二第40~53 頁、第62~84 頁），\r\n    而檢察官於同日複訊時訊問陳榮順：「今天在調查局及警察\r\n    有要帶同你去查訪領錢的人，但是你沒辦法想出這些人？」\r\n    ，經陳榮順回答「是。」後，關於陳榮順部分即未再開庭偵\r\n    查而與其他被告一併偵查終結起訴，有該偵查卷可按，則依\r\n    陳榮順於調查局中供稱伊當時擔任國民黨競選活動鼓山區○\r\n    街隊成員，遇有市長及市議員候選人活動時，擔任發放文宣\r\n    品及沿街宣傳拜票的工作，有幫忙黃俊英、陳美雅及甲○○\r\n    的競選活動，是陳榮順在其並非僅幫被告該次造勢活動之情\r\n    況下，因本案而遭調查員訊問製作筆錄事涉刑案，其為求慎\r\n    重而欲查證相關人士等情核與事理相符，堪認陳榮順並非於\r\n    本院刑事庭審理時始杜撰辯詞捏造證人洪許玉琴等人到庭作\r\n    證，從而，究不得以證人洪許玉琴對於交付100 元之場合與\r\n    陳榮順及證人莊寶華有所出入，及陳榮順曾供稱自詹陳秀春\r\n    處取得1,000 元之情，即遽認陳榮順涉有投票受賄罪。準此\r\n    ，陳榮順既未成立投票受賄罪，則詹陳秀春亦無成立修正前\r\n    選罷法第90條之1 第1 項投票行賄罪之餘地，遑論被告與詹\r\n    陳秀春有共同以1,000 元賄選陳榮順，而構成同條項之行賄\r\n    罪。\r\n  原告又主張：依詹陳秀春與高雄市鼓山區慈愛會顧問許成富\r\n    於95年11月28日16時14分許對話監聽譯文中，許成富提及外\r\n    傳被告在外面發1,000 元等語，可知被告係有計畫性的買票\r\n    云云。然查，詹陳秀春所自陳使用之0000000000號行動電話\r\n    （對話者稱甲），經高雄地檢署檢察官對之實施通訊監察之\r\n    結果，於95年11月18日16時14分25秒與00000000 00 號電話\r\n    （對話者稱乙）之通訊內容，為：「.... 乙 ：你要不要過\r\n    來一下，人家說現在外面漢昇發一千元」「甲：我不知道」\r\n    「乙：我現在和國欽在阿達這裡，你過來一下，聽看看是不\r\n    是真的」「甲：好」等語，而上開00000000 00 號行動電話\r\n    使用人為許成富，0000000000號使用人為詹陳秀春，惟前開\r\n    對話內容為許成富與被告鼓山競選總部成員之一「陳明地」\r\n    所為，並非與詹陳秀春之對談內容，許成富撥打該電話係因\r\n    伊於95年11月28日（應係18日之誤）之前幾天，在高雄市內\r\n    惟地區聽到高雄市議員即被告以每票1000元之代價，向選民\r\n    進行賄選之消息，當日下午許成富與友人羅倉達（綽號「阿\r\n    達仔」)、 謝國欽（綽號「國欽仔」）等人在馬卡道路旁林\r\n    商號公司舊址工地喝酒聊天時，許成富主動提及前述被告甲\r\n    ○○買票的傳聞，在場的其他人就起鬨要許成富直接打電話\r\n    詢問被告詹陳秀春就知道被告甲○○有沒有開始花錢買票，\r\n    所以許成富才撥打該通電話找詹陳秀春查證等語，已據證人\r\n    許成富於警詢中證述在卷（見警卷第24~26 頁），並於偵查\r\n    中結證稱伊聽一、二個人說，被告在發1,000 元了，所以才\r\n    打電話去問，意思就是說如果有，要記得發給伊等語（見選\r\n    偵字第106 號卷第102 頁）。則前揭監聽紀錄及許成富之陳\r\n    述，並無從證明被告有交付賄款之情事，均不足採為不利於\r\n    被告之判斷。\r\n  原告主張：於詹陳秀春住處所搜出之15萬元、詳載其要求投\r\n    票予被告之樁腳名冊之筆記本及被告之競選文宣等物，亦可\r\n    證明被告確與詹陳秀春共同以1,000 元或500 元行賄有投票\r\n    權人云云。惟查，扣案之絲巾禮盒38份、現金500 元鈔及10\r\n    00元鈔各100 張係裝在1 只白色信封袋內，筆記本1 本及被\r\n    告競選文宣品原子筆4 盒係在詹陳秀春住處房間內搜索扣得\r\n    ，而被告競選文宣便條紙1 袋，則係在詹陳秀春住處外機車\r\n    坐墊下之置物箱內扣得之事實，業經本院刑事庭於96年9 月\r\n    29日勘驗95年12月5 日搜索錄影帶屬實在卷，製有勘驗筆錄\r\n    在卷可稽（本院刑事卷一第334~335 頁），然原告並未舉證\r\n    證明前開扣得之15萬元係被告所交予用以行賄之用，是縱使\r\n    詹陳秀春就前開扣得款項之來源，前後供述不符，然亦不得\r\n    據此推論該扣得款項係被告與其共同行賄之用。再者，詹陳\r\n    秀春為被告之鼓山區競選處總幹事，在其住處查扣被告之競\r\n    選文宣（含競選文宣品原子筆）核屬輔選之正常事務範圍，\r\n    且扣得之詹陳秀春筆記本，依其上記載之資料，男女均有，\r\n    且多數僅記載姓名及電話，與充作電話簿使用一情相當，顯\r\n    與買票行賄多係依據選舉人名冊造冊按鄰里記載以為行賄對\r\n    象不符。是尚難憑前開搜索扣押之物品遽為被告有行賄選舉\r\n    人之不利認定。\r\n  又原告主張參與系爭選舉之候選人為9 人，應當選5 名，選\r\n    舉結果投票數為95,894票，有效票為108,603 票，而依選舉\r\n    委員會檢送之系爭選舉結果顯示，在被告前之當選者票數絕\r\n    大多數大部分均在1,000 票以內，故若以被告所交付供賄選\r\n    之15萬元並以每票500 元或1,000 元之賄選方式，其可影響\r\n    之票數即達200 票，再參以兩造間相差票數為2,713 票，則\r\n    該賄選票數已佔被告與落選者得票數之7.7%，被告以傳銷方\r\n    式拉攏支持者，以倍數方式暴增，而使被告當選，足認在客\r\n    觀上即足以響影本次選舉之結果云云，然原告之前開主張均\r\n    係以推測之詞為立論基礎，尚乏經驗法則之依據，且原告並\r\n    未舉證證明被告有交付15萬元予詹陳秀春用來賄選或與詹陳\r\n    秀春共同行賄陳榮順，業如前述，是自難以原告之推測之詞\r\n    ，遽認被告有修正前選罷法第90條之1 第1 項之行為。\r\n五、綜合前述，原告所舉證據並不足證明被告與其妻夏秋揚及總\r\n    幹事詹陳秀春共同以高雄市議會絲巾禮盒向有投票權人行賄\r\n    ，或藉由詹陳秀春向有投票權人陳榮順或其他有投票權人行\r\n    賄，自無從認被告有選罷法第90條之1 第1 項之行為。從而\r\n    ，原告依選罷法第103 條規定，請求宣告被告於系爭選舉之\r\n    當選無效，洵屬無據，應予駁回。\r\n六、本件因事證已臻明確，兩造其餘攻擊、防禦方法及聲請傳訊\r\n    之證人，經審酌後認與判決之結果不生若何影響，無庸再逐\r\n    一予以論列及傳訊，合併敘明。\r\n七、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　29　　日\r\n            民事選舉法庭審判長法　官　 陳嘉惠\r\n                              法  官   鄭峻明\r\n                              法  官   廖純卿\r\n正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n10日內補提上訴理由書（須附繕本）。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　29　　日\r\n                              書記官　 洪嘉慧"
}