{"JID":"TNHM,108,選上訴,957,20191024,1","JYEAR":"108","JCASE":"選上訴","JNO":"957","JDATE":"20191024","JTITLE":"賄選","JFULL":"臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第957號\r\n上　訴　人　臺灣嘉義地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　何孟璋\r\n\r\n\r\n被　　　告　羅美鳳\r\n\r\n\r\n共　　　同\r\n選任辯護人　嚴庚辰律師\r\n上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108 年度選\r\n訴字第29號中華民國108 年6 月6 日第一審判決（起訴案號：臺\r\n灣嘉義地方檢察署107 年度選偵字第99、135 、188 、215 、25\r\n1 、297 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於羅美鳳部分撤銷。\r\n羅美鳳共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應於\r\n本判決確定之日起壹年內，向公庫支付新臺幣肆拾萬元，且應於\r\n本判決確定之日起壹年內，接受法治教育課程貳拾小時。禠奪公\r\n權伍年。扣案之賄賂新臺幣壹萬捌仟伍佰元，沒收。\r\n其他上訴駁回（何孟璋部分）。\r\n    事  實\r\n一、羅美鳳因曾請託○○○甲○○為其前夫及乾兒子向○○○醫\r\n    療財團法人嘉義基督教醫院，及為其前夫向臺大醫院，爭取\r\n    病床並進行開刀手術，因認積欠○○○甲○○人情。嗣甲○\r\n    ○於民國000 年嘉義縣○○○選舉時，登記參選嘉義縣第0\r\n    選區○○○，羅美鳳為報答甲○○之恩情，欲使甲○○（尚\r\n    無證據證明與羅美鳳有犯意聯絡或行為分擔）順利當選○○\r\n    ○，竟單獨或共同（如後述與楊宗、侯柯秀華共犯部分）基\r\n    於對有投票權之人交付賄賂及預備對有投票權之人行求賄賂\r\n    ，而約其為投票權一定行使之單一犯意，以一票新臺幣（下\r\n    同）500 元之代價，接續於附表一編號1 、2 、4 、5 所示\r\n    時間、地點，交付如附表一編號1 、2 、4 、5 所示之金額\r\n    予如附表一編號1 、2 、4 、5 所示具有投票權之選民即蔡\r\n    瓊梅、楊宗、李世明、侯柯秀華，並囑蔡瓊梅、楊宗、李世\r\n    明、侯柯秀華轉達及交付賄款予其戶內具有投票權之如附表\r\n    一編號1 、2 、4 、5 所示其他家屬，而約使蔡瓊梅、楊宗\r\n    、李世明、侯柯秀華及其等家屬於行使前開選舉投票權時，\r\n    投票予候選人甲○○。且承前開單一之接續犯意，而與楊宗\r\n    、侯柯秀華分別共同基於對有投票權之人交付賄賂及預備對\r\n    有投票權之人行求賄賂，而約其為投票權一定行使之犯意聯\r\n    絡，委請楊宗代為轉知及轉交如附表一編號3 所示賄款予具\r\n    有投票權之張加岩及其戶內具有投票權之附表一編號3 所示\r\n    其他家屬，並委請侯柯秀華代為轉知及轉交如附表一編號6\r\n    、7 所示賄款予具有投票權之蘇黃秀亞、蘇柑如及其等戶內\r\n    具有投票權之附表一編號6 、7 所示其他家屬。楊宗、侯柯\r\n    秀華均明知上情，仍予以應允，而基於上開犯意聯絡，分別\r\n    於附表一編號3 、6 、7 所示時間、地點，將如附表一編號\r\n    3 、6 、7 所示金額交予張加岩、蘇黃秀亞、蘇柑如，並告\r\n    以上情，而約使張加岩、蘇黃秀亞、蘇柑如及其等上開家屬\r\n    於行使前開選舉投票權時，投票予候選人甲○○。然事後如\r\n    附表一所示蔡瓊梅等7 人均未轉告或轉交賄款予渠等如附表\r\n    一編號1 至7 所示家屬，此部分因而均僅止於預備階段（蔡\r\n    瓊梅、楊宗、張加岩、李世明、侯柯秀華、蘇黃心亞、蘇柑\r\n    如所涉部分，均經檢察官為緩起訴處分確定）。\r\n二、何孟璋為前任嘉義縣○○鄉○○村村長，其於擔任村長期間\r\n    ，常因村民請託案件再轉託當時任職○○○之乙○○協助解\r\n    決，因認積欠乙○○人情。嗣乙○○於000 年地方公職人員\r\n    選舉時，登記參選嘉義縣第0 選區○○○，何孟璋為報答乙\r\n    ○○之恩情，欲使乙○○（尚無證據證明與何孟璋有犯意聯\r\n    絡或行為分擔）順利當選○○○，竟單獨（鄧○○部分）或\r\n    與其擔任村長期間指定之○○村第00鄰鄰長鄧○○（經原判\r\n    決判處罪刑確定）共同基於對有投票權之人交付賄賂及預備\r\n    對有投票權之人行求賄賂，而約其為投票權一定行使之單一\r\n    犯意，先於000 年11月19日晚間9 時許，在何孟璋位於嘉義\r\n    縣○○鄉○○村○○000 號住處，由何孟璋囑咐鄧○○向其\r\n    鄰居詢問有投票權之名單及票數，嗣於同年11月21日，鄧○\r\n    ○與何孟璋相約在○○鄉○○村○○公園碰面，由何孟璋依\r\n    照鄧○○所詢問之票數，以一票500 元之代價，共交付現金\r\n    11,500元予鄧○○，除向鄧○○表示其中500 元係以每票50\r\n    0 元之代價用來賄賂、約使具有上開選舉投票權之鄧○○，\r\n    於前揭選舉時投票予乙○○外，並委由鄧○○就所餘11,000\r\n    元，以每票500 元之代價，依鄧○○抄錄名單行賄買票。鄧\r\n    ○○明知上情，仍予以允諾，而基於上開犯意聯絡，於附表\r\n    二編號2 至4 所示時間、地點，將如附表二編號2 至4 所示\r\n    金額交予許美蘭、吳林美珠、李奇璋，並告以上情，而約使\r\n    許美蘭、吳林美珠、李奇璋及其等戶內具有投票權之附表二\r\n    編號2 至4 所示其他家屬，於行使前開選舉投票權時，投票\r\n    予候選人乙○○。然事後如附表二編號2 至4 所示許美蘭等\r\n    3 人均未轉告或轉交賄款予渠等如附表二編號2 至4 所示家\r\n    屬，此部分因而均僅止於預備階段（許美蘭、吳林美珠、李\r\n    奇璋所涉部分，均經檢察官為緩起訴處分確定）。\r\n三、案經法務部調查局嘉義縣調查站、臺北市調查處、航業處高\r\n    雄調查站、嘉義縣警察局民雄分局報請臺灣嘉義地方檢察署\r\n    檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。又當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條之5 定有明文。立法意旨在於傳聞證據未經\r\n    當事人之反對詰問予以核實，原則上先予排除，惟若當事人\r\n    已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可\r\n    作為證據，或於言詞辯論終結前未聲明異議，基於尊重當事\r\n    人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實\r\n    發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進\r\n    行，上開傳聞證據亦均具有證據能力。查，本案所引用之相\r\n    關證據資料（詳後引證據），其中各項言詞或書面傳聞證據\r\n    部分，縱無刑事訴訟法第159 條之1 至第159 條之4 或其他\r\n    規定之傳聞證據例外情形，然業經本院審理時予以提示並告\r\n    以要旨，且各經檢察官、被告何孟璋、羅美鳳及其等辯護人\r\n    表示意見，當事人已知上述證據乃屬傳聞證據，已明示同意\r\n    作為本案之證據使用（本院卷第199-201 、262 頁），而本\r\n    院審酌上開證據資料製作時之情況，無不當取供及證明力明\r\n    顯過低之瑕疵，認以之作為證據應屬適當，揆諸前開規定，\r\n    應認均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、前揭如事實欄一所示部分，業據被告羅美鳳於警詢、偵查、\r\n    原審及本院審理時（臺灣嘉義地方檢察署107 年度選他字第\r\n    208 號卷《下稱偵他208 卷》第207-209 、214-219 頁、同\r\n    署107 年度選偵字第99號卷《下稱偵99卷》第38-39 頁、原\r\n    審卷一第389 頁、本院卷第260 、282 頁）供承不諱。又，\r\n    前揭如事實欄二所示部分，已據被告何孟璋於偵查、原審及\r\n    本院審理時（同署107 年度選偵字第251 號卷《下稱偵251\r\n    卷》第40-42 頁、原審卷一第389 頁、本院卷第260 、283\r\n    頁）坦認不諱。復分別有下列證據可證：\r\n  證人即受賄者蔡瓊梅於警詢、偵查時（偵他208 卷第149-15\r\n    1、172-177 頁）、證人即受賄者張加岩於警詢、偵查時（\r\n    偵他208 卷第183-185 、196-200 頁）、證人即共犯楊宗於\r\n    警詢、偵查時（偵他208 卷第249-251 、196-200 頁）、同\r\n    署107 年度選偵字第135 號卷《下稱偵135 卷》第29-30 頁\r\n    ）、證人即共犯侯柯秀華於警詢、偵查時（同署107 年度選\r\n    他字第438 號卷《下稱偵他438 卷》第177-181 、197-203\r\n    頁）、證人即受賄者李世明於偵查時（偵99卷第29-30 頁）\r\n    、證人即受賄者蘇黃心亞於警詢、偵查時（偵他438 卷第10\r\n    6-108 、115-117 頁）、證人即受賄者蘇柑如於警詢、偵查\r\n    時（偵他438 卷第132-133 、161 頁）等之證詞。\r\n  證人即共犯鄧○○於警詢、偵查時（偵他438 卷第214-218\r\n    、219-220 、225-231 頁、偵251 卷第36-39 頁）、證人即\r\n    受賄者許美蘭於警詢、偵查時（偵他438 卷第52-53 、57-5\r\n    9 頁）、證人即受賄者吳林美珠於警詢、偵查時（偵他438\r\n    卷第75-77 、87-89 頁）、證人即受賄者李奇璋於警詢、偵\r\n    查時（同署107 年度選偵字第188 號卷《下稱偵188 卷》第\r\n    40-42 、64-65 頁）等之證詞。\r\n  甲○○與乙○○均係嘉義縣第0 選區○○○候選人，有000\r\n    年縣市議員選舉候選人登記彙總表1 紙（同署108 年度選偵\r\n    字第8 號卷《下稱偵8 卷》第27頁）、中央選舉委員會107\r\n    年11月30日中選務字第1073150509號公告1 份（偵8 卷第29\r\n    -30 頁）可稽。\r\n  蔡瓊梅（戶內有投票權家屬：林國安、林宜儒、林宜霈，計\r\n    4 票，原審卷一第353 頁）、楊宗（戶內有投票權家屬：楊\r\n    賴秀雲，計2 票，原審卷一第369-371 頁）、張加岩（戶內\r\n    有投票權家屬：劉淑妹、張禎祐、張鈺培，計4 票，原審卷\r\n    一第369 頁）、李世明（戶內有投票權家屬：鄒莉英、李孟\r\n    潔、李孟蓉，計4 票，原審卷一第365 頁）、侯柯秀華（戶\r\n    內有投票權家屬：侯穎霖、侯喬鈞、林惠敏，計4 票，原審\r\n    卷一第351 頁）、蘇黃心亞（戶內有投票權家屬：蘇緯杰、\r\n    張若甄、蘇宜善，計4 票，原審卷一第357 頁）、蘇柑如（\r\n    戶內有投票權家屬：劉守川，計2 票，原審卷一第349 頁）\r\n    、許美蘭（戶內有投票權家屬：蔡許秀娥、蔡進豐、蔡睿綾\r\n    、蔡敏男、蔡宸瑄，計6 票，原審卷一第355 頁）、吳林美\r\n    珠（戶內有投票權家屬：吳春生、陳慧倩，計3 票，原審卷\r\n    一第355 頁）、李奇璋（戶內有投票權家屬：李吳阿粉、何\r\n    淑珊、李燕霓，計4 票，原審卷一第361 頁），及其等戶內\r\n    家屬，均為本次嘉義縣第00屆○○○選舉中有投票權之人，\r\n    有蔡瓊梅等人之全戶戶籍（原審卷一第151-343 頁）、嘉義\r\n    縣選舉委員會108 年5 月6 日嘉縣選一字第1080000611號函\r\n    暨檢送之選舉人名冊4 冊（原審卷第345-371 頁）可憑。\r\n  蔡瓊梅、楊宗、張加岩、李世明、侯柯秀華、蘇黃心亞、蘇\r\n    柑如、許美蘭、吳林美珠、李奇璋等人所涉投票收受賄賂部\r\n    分，均經檢察官為緩起訴處分乙節，有臺灣嘉義地方檢察署\r\n    檢察官107 年度選偵字第134 、135 、215 、297 、188 、\r\n    247 、251 號緩起訴處分書1 份（偵135 卷第55-60 頁）可\r\n    參。\r\n  嘉義縣警察局民雄分局扣押筆錄、扣押物品目錄表、扣押物\r\n    品收據各10份（偵他208 卷第157-167 頁，嘉民警偵字第10\r\n    70031130號《下稱警卷一》第16-21 頁、嘉民警偵字第1070\r\n    031140號卷《下稱警卷二》第18-27 頁、嘉民警偵字第1070\r\n    032218號卷《下稱警卷三》第26-43 頁、嘉民警偵字第1070\r\n    032223號卷《下稱警卷四》第26-40 頁、偵他438 卷第147-\r\n    155 頁、偵188 卷第47-57 頁）。\r\n  又有被告羅美鳳預備行賄之賄款6,500 元、被告何孟璋及共\r\n    犯鄧○○共同預備行賄之金額2,000 元，及如附表一編號1\r\n    至7 、附表二編號1 至4 之受賄者所繳交由被告羅美鳳、何\r\n    孟璋用以行賄如附表一編號1 至7 、附表二編號1 至4 所示\r\n    之金額，扣案可資佐證。\r\n    綜合上述，被告羅美鳳、何孟璋之任意性自白核與事實相符\r\n    ，均堪採信。\r\n二、按若行為人考量該選舉性質、選區大小、選舉權人多寡、當\r\n    選門檻及對選區內各戶熟悉程度等項，以家戶概估得票率並\r\n    為買票單位者，既非針對個別選舉權人買票，且無意精算查\r\n    對各家戶於該選舉區實際投票權人次之正確性，則行賄人與\r\n    受賄之家戶代表如就「交付特定賄賂或不正利益係此家戶於\r\n    該選舉區實際投票權人為一定投票權行使之對價」，已有認\r\n    知並約允之，其間對價關係即非未確定，行賄人因而交付賄\r\n    賂，自符合投票交付賄賂之構成要件。縱家戶代表索取賄款\r\n    時所陳戶內投票權數量與實際投票權人次略異，亦不論事後\r\n    其實際投票情形如何，於雙方前述投票行、受賄之合意及交\r\n    付賄賂之認定均無影響（最高法院106 年度台上字第3195號\r\n    判決意旨參照）。查，證人即受賄者李世明於偵查時證稱：\r\n    我與太太、2 名女兒及母親同住，但我母親的戶籍在雲林縣\r\n    ，而兒子雖與我同戶籍，但他住臺中（偵99卷第43-44 頁）\r\n    等語，是李世明戶內有投票權者計5 票（原審卷一第365 頁\r\n    ），然行賄對象並不及於兒子李謦宇，故被告羅美鳳所交付\r\n    2,000 元之行賄對象為李世明、配偶鄒莉英及女兒李孟潔、\r\n    李孟蓉計4 票（即附表一編號4 ）。又被告何孟璋與鄧○○\r\n    係以一票500 元之代價行賄，其中交付予附表二編號3 、4\r\n    之吳林美珠及李奇璋各3,000 元之賄款部分，雖吳林美珠同\r\n    戶籍內僅有3 位具有投票權之人，已如前述；並證人李奇璋\r\n    於警詢時證稱：同戶籍內僅有3 位具有投票權之人（偵188\r\n    卷第40頁）等語。然證人即共犯鄧○○於原審審理時證稱：\r\n    因為吳林美珠說她有一個女兒也是住○○村，她女兒還有一\r\n    個兒子及女兒，是她說有6 票；是拿3,000 元跟李奇璋買4\r\n    票，李奇璋是二兒子，他因為受傷，家境變得很苦，我是買\r\n    李奇璋、他老婆、女兒、媽媽而已，我是多1,000 元給他，\r\n    補貼他生活之用（原審卷一第89、429 頁）等語，而查李奇\r\n    璋之同戶籍內確有其母李吳阿粉、何淑珊（原為其配偶，現\r\n    已離異）、其女李燕霓等4 人，有全戶戶籍資料（完整姓名\r\n    ）查詢結果、嘉義縣第00屆○○○選舉臺灣省嘉義縣選舉人\r\n    名冊各1 份（原審卷一第319 、361 頁）附卷可查。依此，\r\n    可認被告何孟璋與鄧○○係各以3,000 元之代價向吳林美珠\r\n    購買6 票、向李奇璋購買4 票無訛。揆諸上開說明，不論受\r\n    賄者索取賄款金額與該戶實際有投票權人或其所認有投票權\r\n    人次是否有所差異，應無礙於本件認定被告何孟璋上開所為\r\n    ，確實符合投票交付賄賂之構成要件，併此敘明。\r\n三、綜上所述，本件事證明確，被告羅美鳳、何孟璋上開犯行均\r\n    堪認定，應依法論科。\r\n參、論罪科刑：\r\n一、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選\r\n    舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1\r\n    項為刑法第144 條之特別法，依特別法優於普通法之原則，\r\n    應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第\r\n    99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係\r\n    以對於有投票權之人行求、期約、交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使為構成要件。所謂「\r\n    行求」，指行賄人自行向對方提出賄賂或不正利益，以備交\r\n    付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必\r\n    要。如行賄者與受賄者就期望而為約定於一定期間內交付賄\r\n    賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「\r\n    期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正\r\n    利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄\r\n    之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行\r\n    求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達\r\n    有投票權之相對人時，應僅成立預備投票行求賄賂或不正利\r\n    益罪。是行賄者若未會晤有投票權之人，而委由第三人代為\r\n    轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予\r\n    有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄\r\n    者係委由第三人交付賄賂或不正利益，則以該有投票權人同\r\n    意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或\r\n    不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅\r\n    成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行\r\n    求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未\r\n    到達有投票權之相對人，應僅成立預備投票行求賄賂或不正\r\n    利益罪（最高法院101 年度台上字第277 號判決意旨參照）\r\n    。次按，刑法上之接續犯，係指行為人就同一犯罪構成事實\r\n    ，以單一行為之數個舉動接續進行，以實現一個犯罪構成要\r\n    件，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個\r\n    舉動與該罪之構成要件相符，但行為人主觀上視其各個舉動\r\n    僅為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪\r\n    ，是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪\r\n    係侵害國家法益之犯罪，行為人對於多數有投票權之人交付\r\n    賄賂，若多次犯行時間、空間密接，顯係基於投票行賄之單\r\n    一犯意，依一般社會健全觀念，難以強行分開，在刑法評價\r\n    上，侵害同一選舉公正之法益，以視為數個舉動之接續實行\r\n    ，合為包括之一行為予以評價，較為合理，應依接續犯論以\r\n    投票行賄罪一罪。其中或兼含部分預備交付、行求、期約之\r\n    行為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行\r\n    為目的既屬相同，且係侵害同一選舉公正之法益，仍應視為\r\n    實現一個犯罪構成要件，依接續犯論以情節較重之投票行賄\r\n    罪一罪（最高法院101 年度台上字第2351號判決意旨參照）\r\n    。再按，公職人員選舉罷免法之投票行賄罪係侵害國家法益\r\n    之罪，以一行為同時對多數有投票權之人交付賄賂，約其不\r\n    行使投票權或為一定之行使，祇侵害一個國家法益，應僅成\r\n    立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前\r\n    之準備階段，嗣若進而實行行賄之行為，即為行賄所吸收，\r\n    不另論罪。則以一行為同時對多數有投票權人行賄，尚且論\r\n    以一罪，其以一行為同時對多數有投票權之人部分賄選，部\r\n    分尚在預備賄選階段，尤僅能論以一罪（最高法院98年度台\r\n    上字第928 號判決意旨參照）。\r\n二、被告羅美鳳就行賄蔡瓊梅、楊宗、李世明、侯柯秀華本人部\r\n    分，並由共犯楊宗轉交賄款給張加岩，及由共犯侯柯秀華轉\r\n    交賄款給蘇黃心亞、蘇柑如部分；又被告何孟璋就行賄鄧○\r\n    ○部分，及由共犯鄧○○交付賄款予許美蘭、吳林美珠、李\r\n    奇璋部分，均各已實際交付賄賂予各該人等。是被告羅美鳳\r\n    、何孟璋就此部分所為，均係犯公職人員選舉罷免法第99條\r\n    第1 項之交付賄賂罪。又，被告羅美鳳、何孟璋就如附表一\r\n    、二所示同戶內具有投票權之其他家屬部分，因如附表一所\r\n    示蔡瓊梅等7 人、附表二編號2 至4 所示許美蘭等3 人，尚\r\n    未將上情轉達並將代收之賄款交付予上開有投票權之同戶家\r\n    屬，足見被告羅美鳳、何孟璋行賄之意思表示均尚未到達有\r\n    投票權之上開各家屬，此部分就被告羅美鳳、何孟璋而言，\r\n    均應僅止於公職人員選舉罷免法第99條第2 項所規定之預備\r\n    行求賄賂之階段。再觀諸被告羅美鳳、何孟璋所為，係為達\r\n    使甲○○、乙○○於該次選舉順利當選之目的，對於多數有\r\n    投票權之人交付賄賂及預備行求賄賂，其等多次犯行時間、\r\n    空間密接，主觀上顯係基於對有投票權之人行賄之單一犯意\r\n    ，且侵害同一選舉公正之法益，依一般社會健全觀念，難以\r\n    強行分開，在刑法評價上，以視為數個舉動之接續實行，合\r\n    為包括之一行為予以評價，較為合理，亦即本件被告羅美鳳\r\n    、何孟璋所為，均應依接續犯論以交付賄賂罪一罪即可。綜\r\n    上，核被告羅美鳳、何孟璋所為，均係犯公職人員選舉罷免\r\n    法第99條第1 項之交付賄賂罪。被告羅美鳳就如附表一「行\r\n    賄對象」欄所示蔡瓊梅等7 人本人部分，被告何孟璋就如附\r\n    表二「行賄對象」欄所示鄧○○等4 人，其等所為之行求、\r\n    期約之低度行為，皆為交付賄賂之高度行為所吸收，均不另\r\n    論罪。起訴書就被告羅美鳳、何孟璋所涉行為，雖漏引有關\r\n    前開預備行求賄賂部分之法條，惟起訴書犯罪事實欄業已敘\r\n    及此部分之客觀犯罪事實，應認此部分亦屬起訴之範圍，復\r\n    經踐行罪名告知程序，已無礙被告及其辯護人防禦權之行使\r\n    ，自得予以審理。\r\n三、共同正犯部分：\r\n  按共同正犯之成立，有以共同犯意而共同實行犯罪構成要件\r\n    之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之\r\n    行為者，亦有雖以幫助他人犯罪之意思而參與犯罪構成要件\r\n    之行為者，有以自己犯罪之意思，事前同謀推由一部分實行\r\n    犯罪之行為者。又共同正犯，係共同實行犯罪行為之人，在\r\n    共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人\r\n    之行為，以達其犯罪之目的，其成立不以全體均參與實行犯\r\n    罪構成要件之行為為要件，其行為分擔，亦不以每一階段皆\r\n    有參與為必要，倘具有相互利用其行為之合同意思所為，仍\r\n    應負共同正犯之責（最高法院99年度台上字第1323號判決意\r\n    旨參照）。\r\n  被告羅美鳳將賄款2,000 元交給楊宗，由楊宗轉交予證人張\r\n    加岩，並將賄款3,000 元交給侯柯秀華，由侯柯秀華轉交予\r\n    證人蘇黃心亞2,000 元、蘇柑如1,000 元，並告知需投票給\r\n    候選人甲○○。依此，就楊宗、侯柯秀華而言，其等確已知\r\n    悉被告羅美鳳之目的乃為交付賄賂、預備行求賄賂之犯罪構\r\n    成要件行為，揆諸前揭判決意旨，均屬共同正犯。從而，被\r\n    告羅美鳳與楊宗就附表一編號3 部分之犯行，與侯柯秀華就\r\n    附表一編號6 、7 部分之犯行，分別有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。\r\n  被告何孟璋與鄧○○達成合致，推由鄧○○實行犯罪構成要\r\n    件行為即交付賄賂予許美蘭、吳林美珠、李奇璋，該2 人間\r\n    亦有犯意聯絡及行為分擔，應論以共同正犯。\r\n  另按單純代同戶內具有投票權之親友收取行賄款，依一般社\r\n    會通念，代收者應係基於欲幫助其親友之犯意而收受賄款，\r\n    尚難認與行賄者有共同行賄買票之犯意聯絡（最高法院100\r\n    年度台上字第6521號判決意旨參照）。再者，一般選舉之買\r\n    票賄選，大都以家戶為單位，即按家戶之投票權人數計算賄\r\n    款金額，且收賄者與戶內其他有投票權之家人，常有同財共\r\n    居之關係，彼此代為處理日常生活事務，本屬常態，其因瞭\r\n    解家人之投票意向，或對家人行使投票權具有相當影響力者\r\n    ，代為收受賄款而允諾投票權為一定之行使，並無悖於常情\r\n    ，顯難因此即認定其在收受賄款當時，有何與行賄者共同向\r\n    家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助家\r\n    人收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票\r\n    支持特定候選人，而以單一行為從事收取賄款之犯罪構成要\r\n    件行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知\r\n    並將賄款交給家人，僅屬其家人是否亦應負有投票權人收受\r\n    賄賂罪責之問題，收賄者應無再與行賄者論以共同交付賄賂\r\n    或預備行求賄賂罪之餘地。是依上所述，本件受賄者蔡瓊梅\r\n    、楊宗、張加岩、李世明、侯柯秀華、蘇黃心亞、蘇柑如、\r\n    許美蘭、吳林美珠、李奇璋主觀上應係基於為自己收受賄賂\r\n    及幫助家人收受賄賂之意思，分別向行賄者羅美鳳、鄧○○\r\n    允諾本人與戶內之家人將投票支持甲○○、乙○○，而以單\r\n    一行為從事收取賄款之犯罪構成要件行為，尚難認蔡瓊梅、\r\n    楊宗、張加岩、李世明、侯柯秀華、蘇黃心亞、蘇柑如、許\r\n    美蘭、吳林美珠、李奇璋就其同戶家屬部分與行賄者間，有\r\n    何共同賄選之犯意聯絡及行為分擔，此部分自均難論以預備\r\n    行求賄賂之共同正犯，併此敘明。\r\n四、按犯公職人員選舉罷免法第99條第1 項或第2 項之罪，在偵\r\n    查中自白者，減輕其刑，公職人員選舉罷免法第99條第5 項\r\n    前段定有明文。被告羅美鳳、何孟璋於偵查中均已就上揭犯\r\n    行自白不諱，均應依公職人員選舉罷免法第99條第5 項前段\r\n    規定，減輕其刑。\r\n五、被告何孟璋及辯護人雖稱：被告何孟璋賄選的票數17票，每\r\n    票500 元，依目前消費水平觀之，僅相當於走路工，且所行\r\n    賄對象均是家境清寒之鄰居，其因憐憫之心致誤蹈法網，犯\r\n    罪動機實顯堪憫恕，故本件犯罪情節尚屬輕微，犯罪態度良\r\n    好，故懇請准再依刑法第59條規定予以酌減其刑云云。惟按\r\n    刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量權\r\n    ，但此項裁量權之行使，除應依刑法第57條規定，審酌行為\r\n    人及其行為等一切情狀，為整體之評價，並應顧及比例原則\r\n    與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律感\r\n    情。又刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客\r\n    觀上足以引起一般之同情，認為顯可憫恕，且即予宣告法定\r\n    最低度之刑，猶嫌過重者，始有其適用。查被告何孟璋自述\r\n    為高職畢業，有一定之智識程度，且曾擔任4 屆村長，期間\r\n    前後長達16年之久，於本次地方選舉中亦登記為村長候選人\r\n    之一，於案發當時亦身為當屆村長，為閱歷豐富、智識成熟\r\n    之成年人，對於政府及檢警機關在歷次選舉過程中大力宣導\r\n    反賄選之政策，難諉為不知。又民主政治之基礎在於建立公\r\n    平及公正之選舉，須由選民評斷候選人之才德、品行、學識\r\n    、操守、政見而選賢與能，而賄選行為係敗壞選風之主要根\r\n    源，影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民\r\n    意之真實性，而被告何孟璋本案所為嚴重影響選舉之公正性\r\n    ，斲喪民主正常發展，對於其他候選人造成不公平之競爭，\r\n    依其犯罪情節而言，並不足以引起一般人同情。況被告何孟\r\n    璋已依公職人員選舉罷免法第99條第5 項前段規定減輕其刑\r\n    ，本件更無法重情輕之情形，本院認為並無予以宣告法定最\r\n    低度刑期猶嫌過重之情形，無從再依刑法第59條之規定減輕\r\n    其刑。\r\n肆、本院就被告羅美鳳部分撤銷改判之理由：\r\n一、原審以被告羅美鳳犯行，罪證明確，因予論罪科刑，固非無\r\n    見。惟查，被告羅美鳳與楊宗就附表一編號3 部分之犯行，\r\n    與侯柯秀華就附表一編號6 、7 部分之犯行，分別有犯意聯\r\n    絡及行為分擔，為共同正犯，業經本院認定如前。原審疏未\r\n    細究，而僅以單獨犯之結果對被告羅美鳳論罪科刑，尚有未\r\n    洽。檢察官上訴意旨以原審諭知被告羅美鳳緩刑不當而指摘\r\n    原判決，雖無理由，然原判決既有上開未洽之處，仍屬無可\r\n    維持，自應由本院將原判決關於羅美鳳部分予以撤銷改判，\r\n    期臻適法。\r\n二、爰審酌民主政治基礎在公平之選舉制度，使具有才德、品行\r\n    、學識、操守、政見優良且有志為民服務者，得以透過公平\r\n    選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律之\r\n    興廢、公務員之進退，影響國家及人民權利至深且鉅。公平\r\n    選舉制度首要避免金錢或其他利益介入選舉，以確保選民得\r\n    基於理性、自主意志參與政治事務之決定，治安機關有鑑於\r\n    此，每於選舉前，利用各種傳播媒體積極宣導政府查辦賄選\r\n    之決心，並呼籲候選人及選民共同摒除賄選。詎被告羅美鳳\r\n    竟置若罔聞，以身試法，破壞選舉之公平及公正性，侵蝕選\r\n    賢與能之選舉目的，所為實不足取；惟考量被告羅美鳳迭於\r\n    警詢、偵查、原審及本院時坦承犯行，頗具悔意，犯後態度\r\n    尚佳；兼衡被告羅美鳳主觀惡性之輕重、行賄之人數、金額\r\n    、所造成之危害程度，及被告羅美鳳之素行（參臺灣高等法\r\n    院被告前案紀錄表），暨被告羅美鳳自稱國小畢業之智識程\r\n    度，目前無業，由子女每月給付3 萬元生活費，前擔任廚師\r\n    ，現患有椎間盤突出、甲狀腺惡性腫瘤、本態性高血壓、第\r\n    二型糖尿病（未伴有併發症），現照顧患有右頰黏膜惡性腫\r\n    瘤、雙眼淋巴結外邊緣區淋巴癌之前夫，有診斷證明書3 份\r\n    在卷可考（原審卷一第445-449 頁），家庭經濟狀況尚可等\r\n    一切情狀，量處被告羅美鳳有期徒刑2 年，以示懲儆。\r\n三、被告羅美鳳前於86年間因偽造文書案件，經臺灣板橋地方法\r\n    院（改制後為臺灣新北地方法院）以86年度訴字第2391號判\r\n    決判處有期徒刑1 年6 月確定，於88年3 月28日因縮短刑期\r\n    執行完畢出監，有臺灣高等法院被告前案紀錄表在卷可稽，\r\n    其雖因一時失慮，致犯本罪，然其自警詢時即已供認不諱，\r\n    並於偵、審時坦白認罪，當有反躬深省改過自新之可能。況\r\n    罪刑宣告本身即有一定之警惕效果，且同就應報觀點而論，\r\n    緩刑宣告效力事後遭撤銷而喪失，絕大程度取決於行為人本\r\n    身之後續舉止，緩刑祇不過是刑罰暫緩執行而已，以刑罰為\r\n    後盾之緩刑宣告，不唯使其仍具充分之個別威嚇力，更可確\r\n    立刑罰應報予行為人痛苦之本質，無論對行為人本身或一般\r\n    人而言，刑罰之威嚇功用，殆不至因緩刑而減弱，亦無損於\r\n    刑罰目的之實現。故本院考量被告羅美鳳犯後之態度及本案\r\n    一切情狀，認被告羅美鳳已深具悔意，經此偵、審程序及科\r\n    刑之教訓，當已知所警惕，信無再犯之虞，佐以本案所涉賄\r\n    選之規模非鉅，所造成之實質影響尚屬有限，本院認就被告\r\n    羅美鳳所宣告之刑，以暫不執行為適當，爰依刑法第74條第\r\n    1 項第2 款規定，併予宣告緩刑5 年，以勵自新。又斟酌被\r\n    告羅美鳳因守法觀念薄弱而觸法，為確保其日後更加重視法\r\n    規範秩序，能於本案中深切記取教訓，避免再度犯罪，並彌\r\n    補上開犯行對選舉風氣所造成之損害，認除前項緩刑宣告外\r\n    ，另有課與其一定負擔之必要，故斟酌其於本案犯罪情節、\r\n    所科刑度等情狀後，依刑法第74條第2 項第4 款之規定，命\r\n    其於本判決確定之日起1 年內，向公庫支付40萬元；及依刑\r\n    法第74條第2 項第8 款規定，諭知其於本判決確定之日起1\r\n    年內，接受臺灣嘉義地方檢察署舉辦之法治教育課程20小時\r\n    ，併依刑法第93條第1 項第2 款規定，諭知於緩刑期間付保\r\n    護管束（但緩刑效力不及於從刑及沒收之宣告）。\r\n四、被告羅美鳳犯前開之罪，業經宣告如前所示之有期徒刑，則\r\n    本件應依公職人員選舉罷免法第113 條第3 項之規定，就被\r\n    告羅美鳳併予宣告褫奪公權。茲審酌被告羅美鳳所涉犯罪情\r\n    節及對於民主政治所生之危害程度，依前開規定及刑法第37\r\n    條第2項規定，併予宣告褫奪公權5 年。\r\n五、扣案之被告羅美鳳所有6,500 元，係其供作預備行賄使用；\r\n    又扣案如附表一編號1 至7 「行賄金額欄」所示之現金賄款\r\n    計12,000元，係被告羅美鳳所有並交付予附表一編號1 至7\r\n    所示之行賄對象，因受賄者蔡瓊梅、楊宗、張加岩、李世明\r\n    、侯柯秀華、蘇黃心亞、蘇柑如業經檢察官為緩起訴處分確\r\n    定，且檢察官就此部分賄款未單獨聲請法院宣告沒收，故就\r\n    此二部分款項計18,500元（6,500 元＋12,000元），應依公\r\n    職人員選舉罷免法第99條第3 項規定，於被告羅美鳳項下宣\r\n    告沒收。\r\n伍、本院就被告何孟璋部分維持原判決之理由：\r\n一、原審以被告何孟璋犯行，罪證明確，因予適用公職人員選舉\r\n    罷免法第99條第1 項、第2 項、第3 項、第5 項前段、第11\r\n    3 條第3 項，刑法第11條前段、第28條、第37條第2 項規定\r\n    ，並審酌被告何孟璋無視選舉乃民主政治最重要之表徵，須\r\n    由選民評斷候選人之才德、品行、學識、操守、政見而選賢\r\n    與能，其攸關國家政治之良窳、法律之興廢、公務員之進退\r\n    ，影響國家根基及人民權利至深且鉅，而賄選為敗壞選風之\r\n    主要根源，不得使金錢介入選舉，抹滅實行民主政治之真意\r\n    ，其為本件犯行之犯罪動機、手段，所交付、預備行求賄賂\r\n    之金額及購買之票數，敗壞選風，助長賄選，使真正民主政\r\n    治無以建立，惟念其犯後坦承犯行，態度尚可，兼衡被告何\r\n    孟璋自述為高職畢業之智識程度，現於自有之田地從事務農\r\n    跟經營家電行，經營家電行平均每月收入約5 至6 萬元，務\r\n    農每月收入約1 至2 萬元，擔任村長期間同時經營家電行，\r\n    現與兒子、媳婦、太太同住，兒子在其經營電器行幫忙，有\r\n    空則幫忙務農以鍛鍊身體，太太沒有工作，與媳婦一同照顧\r\n    孫子，另有二名女兒，分別擔任職業軍人及在臺南貿易公司\r\n    工作等一切情狀，量處被告何孟璋有期徒刑2 年6 月，並依\r\n    公職人員選舉罷免法第113 條第3 項、刑法第37條第2 項之\r\n    規定，宣告褫奪公權5 年。復說明依公職人員選舉罷免法第\r\n    99條第5 項前段予以減刑及不予被告何孟璋緩刑宣告之理由\r\n    （如後述）。又論述：扣案之被告何孟璋所有2,000 元，\r\n    係其供作預備行賄使用；又扣案如附表二編號2 至4 行賄金\r\n    額欄所示之現金賄款計9,000 元，係被告何孟璋所有並由共\r\n    犯鄧○○交付予附表二編號2 至4 所示之行賄對象，因受賄\r\n    者許美蘭、吳林美珠、李奇璋經檢察官為緩起訴處分確定，\r\n    且檢察官就此部分賄款未單獨聲請法院宣告沒收，故就此二\r\n    部分款項計11,000元（2,000 元＋9,000 元），應依公職人\r\n    員選舉罷免法第99條第3 項規定，於被告何孟璋項下宣告沒\r\n    收。至於附表二編號1 （即鄧○○）所示賄款500 元部分\r\n    ，業於鄧○○所犯收受賄賂罪主文項下，宣告沒收之，此部\r\n    分應毋庸再於被告何孟璋項下宣告沒收之必要，爰不予宣告\r\n    沒收或追徵。本院審核原審就此部分之認事用法，俱無不合\r\n    ，所量處之刑度，亦屬允當。\r\n二、按關於刑之量定，係實體法上賦予法院得為自由裁量之事項\r\n    ，倘其未有逾越法律所規定之範圍，或濫用其權限，即不得\r\n    任意指摘為違法（最高法院75年台上字第7033號判決意旨參\r\n    照）。查原判決已審酌刑法第57條各款所列情狀而為量刑，\r\n    業如前述，既未逾越法定刑度，復未濫用自由裁量權限而有\r\n    輕重失衡之處，或違反比例原則、平等原則之情。被告何孟\r\n    璋上訴意旨主張原審量刑過重，應屬無據。\r\n三、被告何孟璋請求緩刑宣告部分：\r\n  被告何孟璋及辯護人雖稱：被告何孟璋已年屆63歲，身體健\r\n    康不佳，並患有慢性收縮性（充血性）心臟衰竭、本態性（\r\n    原發性）高血壓、第二型糖尿病等慢性病症，依診斷醫師判\r\n    斷僅存的心臟功能已在百分之15以下，屬中度至重度心臟衰\r\n    竭，隨時可能因心臟衰竭而死亡，故需要長期就醫治療，實\r\n    不堪承受入獄服刑之壓力，且被告何孟璋亦無任何賄選及其\r\n    他刑案之不良前科，在擔任村長期間表現良好深受村民愛戴\r\n    ，請給被告何孟璋緩刑自新的機會等語。\r\n  查被告何孟璋前未曾因故意犯罪而受有期徒刑以上刑之宣告\r\n    ，固有臺灣高等法院被告前案紀錄表在卷可憑，然本件原審\r\n    既判處被告何孟璋有期徒刑2 年6 月，並如前所述，被告何\r\n    孟璋無從再依刑法第59條之規定減輕其刑，且原審量刑亦無\r\n    過重之處，已不符合刑法第74條第1 項所定「受二年以下有\r\n    期徒刑、拘役或罰金之宣告」之要件。上訴意旨仍請求對被\r\n    告何孟璋為緩刑之宣告，於法未合，無從准許。\r\n  況原審已審酌：被告何孟璋自述為高職畢業，有一定之智\r\n    識程度，且曾擔任4 屆之村長，其擔任期間前後長達16年之\r\n    久，足見其參與我國民主政治歷程甚久，親身體驗我國選舉\r\n    文化沁潤甚深，於本次地方選舉中亦登記為村長候選人之一\r\n    ，於案發當時亦身為當屆村長，自應能理解早年賄選歪風，\r\n    及至近年來反賄選之時代浪潮，然竟對各式宣導、查緝之宣\r\n    示置若罔聞、視若無睹。被告何孟璋於警詢時及第一次偵\r\n    查訊問時均否認犯罪，辯稱係給共犯鄧○○之工錢，而非用\r\n    以賄賂選民云云，至第二次偵查中始坦承確有交付11,500元\r\n    予共犯鄧○○前往買票乙情（107 年度選偵字第247 號卷第\r\n    32頁），其犯後並未立即坦承犯行，直至經檢察官向原審聲\r\n    請羈押獲准後，始具狀表示願意認罪。被告何孟璋身歷數\r\n    十年之村長乙職，既明知買票行為違法，卻仍執意從事買票\r\n    行為，顯見被告何孟璋心存僥倖，對於買票行為戕害國家自\r\n    由民主制度之健全發展一事，毫不在乎。美其言係為謀村\r\n    民之福利，而協助議員乙○○當選，觀其實係為個人牟取繼\r\n    續當選之機會，不論係村長或議員本應為事涉公共利益事項\r\n    而一視同仁為民服務，並非僅為少數選民就謀職或就學而前\r\n    往關說，此非但有以村長或議員之身分給予相關機構或單位\r\n    施壓之嫌，更有因此而排除未透過村長或議員前往關說之選\r\n    民利益。被告何孟璋於查獲之初不僅未立即坦承犯行，甚\r\n    至以此作為替乙○○買票之正當化理由，實不可取，亦可見\r\n    其對村長或議員等職務應盡義務之觀念有嚴重之誤解及迷思\r\n    。再者，本案由當時仍任職於村長及登記為村長候選人之\r\n    被告何孟璋出資，並推由共犯鄧○○前往出面親自買票之舉\r\n    措，可見被告在此次選舉當中居於主導之地位，且確有為自\r\n    身直接利益之目的，此與一般樁腳基於人情而買票之情節尚\r\n    有不同。加上我國各類選舉頻繁，被告何孟璋身處其中，\r\n    當可能故態復萌而有再犯之虞，若單純以願繳公益捐款、社\r\n    區勞動服務或義務勞務或接受法治教育課程等舉，對於選舉\r\n    風氣、社會價值之導正，非但無所助益，反而開啟民眾投機\r\n    僥倖心理，視公職人員選舉罷免法相關重典罪刑，形同具文\r\n    。併審酌被告何孟璋之家庭經濟狀況，尚有子女幫忙務農\r\n    及經營電器行，其如受刑之執行，尚不致使其家庭生活陷入\r\n    困境。另被告何孟璋雖陳稱罹患慢性收縮性（充血性）心\r\n    臟衰竭、而不堪承受入獄服刑之壓力，然其所患疾病，依目\r\n    前國內各監所醫療水平，應可適當控制其病情，且日後檢察\r\n    官亦可評估是否可以執行，而為適當之處置，要非一有疾病\r\n    即可免入監服刑等情，而認被告何孟璋本件買票行為，並不\r\n    宜為緩刑之宣告。本院認其理由尚非無據。\r\n  再按緩刑之宣告，除應具備刑法第74條第1 項所定之形式要\r\n    件外，並須有可認為以暫不執行刑罰為適當之情形，始得為\r\n    之。至是否適宜宣告緩刑，法院本得依審理之結果斟酌決定\r\n    ，非謂符合緩刑之形式要件者，即不審查其實質要件，均應\r\n    概予以宣告緩刑。如經審查結果，認為被告有再犯之虞，即\r\n    不符合「暫不執行刑罰為適當」，自得不予宣告緩刑。查，\r\n    被告何孟璋已不符合刑法第74條第1 項所定緩刑宣告要件，\r\n    已如前述；又，被告何孟璋雖患有收縮性（充血性）心臟衰\r\n    竭等疾病，有佛教慈濟醫療財團法人大林慈濟醫院醫療診斷\r\n    證明書、藥袋影本各1 紙（本院卷第45-47 頁）為證，並有\r\n    該醫院108 年9 月25日慈醫大林文字第1081722 號函暨所附\r\n    病情說明【最近有心臟超音波心功能的評估為（2019.1.21\r\n    ）：收縮比LV EF=10% （正常值應> 65% ）心臟收縮力非常\r\n    差。平常活動力為心衰竭NYHAFC2-3 度（正常值為1 ，最嚴\r\n    重為4 ），2019.1.10 評估值，病歷記載值】存卷可考。惟\r\n    原審已就被告何孟璋之學經歷、身體健康情形、家庭狀況、\r\n    犯後態度、本件犯行對於社會、民主選舉之影響等等因素，\r\n    綜合考量如上；再者，被告何孟璋所患疾病，日後檢察官可\r\n    評估是否可以執行，而為適當之處置，要非一有疾病即可認\r\n    為其刑罰以暫不執行為適當。從而，原判決審酌各項事由，\r\n    認為被告何孟璋亦無「刑之宣告以暫不執行為適當」之情形\r\n    ，未對被告何孟璋本件買票賄選之犯行宣告緩刑，自無違法\r\n    不當可言。\r\n四、綜上，被告何孟璋上訴意旨指摘原審量刑過重，請求酌減，\r\n    並指摘原判決未予宣告緩刑為不當，為無理由，應予駁回。\r\n陸、適用之法律：\r\n一、刑事訴訟法第368 條、第369 條第1 項前段、第364 條、第\r\n    299 條第1 項前段。\r\n二、公職人員選舉罷免法第99條第1 項、第2 項、第3 項、第5\r\n    項前段、第113 條第3 項。\r\n三、刑法第11條前段、第28條、第74條第1 項第2款、第2 項第4\r\n    款、第8 款、第93條第1 項第2 款、第37條第2 項。\r\n本案經檢察官李鵬程提起公訴，檢察官林俊良提起上訴，檢察官\r\n劉榮堂到庭執行職務。\r\n中    華    民    國   108    年    10    月    24    日\r\n                  刑事第三庭    審判長法  官  陳連發\r\n                                      法  官  張瑛宗\r\n                                      法  官  洪榮家\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  郭馥萱\r\n中    華    民    國   108    年    10    月    24    日\r\n \r\n附錄本案論罪科刑法條：\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處三年以上十年以下有期徒\r\n刑，得併科新臺幣一百萬元以上一千萬元以下罰金。\r\n預備犯前項之罪者，處一 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。 \r\n \r\n附表一：（被告羅美鳳交付賄賂部分）\r\n┌──┬────┬────────┬────┬─────┐\r\n│編號│行賄對象│  交付賄賂時間  │行賄金額│戶內有投票│\r\n│    │        ├────────┤（單位：│權之親屬  │\r\n│    │        │  交付賄賂地點  │新臺幣）│          │\r\n├──┼────┼────────┼────┼─────┤\r\n│1   │蔡瓊梅  │000 年11月8 日晚│2,000元 │林國安    │\r\n│    │        │間7 時許（起訴書│        │林宜儒    │\r\n│    │        │誤載為000 年11月│        │林宜霈    │\r\n│    │        │18日）          │        │          │\r\n│    │        ├────────┤        │          │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○00之00號蔡│        │          │\r\n│    │        │瓊梅家          │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│2   │楊宗    │000 年11月10日下│1,000元 │楊賴秀雲  │\r\n│    │        │午3 時許        │        │          │\r\n│    │        ├────────┤        │          │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○000號     │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│3   │張加岩  │000 年11月11日下│2,000元 │劉淑妹    │\r\n│    │        │午2 時許        │        │張禎祐    │\r\n│    │        ├────────┤        │張鈺培    │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○000號     │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│4   │李世明  │000 年11月1 日至│2,000元 │鄒莉英    │\r\n│    │        │11日間某日      │        │李孟潔    │\r\n│    │        ├────────┤        │李孟蓉    │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○00號之00  │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│5   │侯柯秀華│000 年11月12日前│2,000元 │侯穎霖    │\r\n│    │        │某日下午某時    │        │侯喬鈞    │\r\n│    │        ├────────┤        │林惠敏    │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○街000號   │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│6   │蘇黃心亞│000 年11月中旬某│2,000元 │蘇緯杰    │\r\n│    │        │日下午          │        │張若甄    │\r\n│    │        ├────────┤        │蘇宜善    │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○○街0號   │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│7   │蘇柑如  │000 年11月21日下│1,000元 │劉守川    │\r\n│    │        │午4 時許        │        │          │\r\n│    │        ├────────┤        │          │\r\n│    │        │在嘉義縣○○鄉○│        │          │\r\n│    │        │○村○○街000號 │        │          │\r\n├──┴────┴────────┼────┴─────┤\r\n│    合計                        │12,000元            │\r\n└────────────────┴──────────┘\r\n附表二：（被告何孟璋交付賄賂部分）\r\n┌──┬────┬────────┬────┬─────┐\r\n│編號│行賄對象│  交付賄賂時間  │行賄金額│戶內有投票│\r\n│    │        ├────────┤（單位：│權之親屬  │\r\n│    │        │  交付賄賂地點  │新臺幣）│          │\r\n├──┼────┼────────┼────┼─────┤\r\n│1   │鄧○○  │000 年11月21日某│500元   │無        │\r\n│    │        │時              │        │          │\r\n│    │        ├────────┤        │          │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○公園某處  │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│2   │許美蘭  │000 年11月22日上│3,000元 │蔡許秀娥  │\r\n│    │        │午9 時          │        │蔡進豐    │\r\n│    │        ├────────┤        │蔡睿綾    │\r\n│    │        │嘉義縣○○鄉○○│        │蔡敏男    │\r\n│    │        │村○○○街000 號│        │蔡宸瑄    │\r\n│    │        │鄧○○經營之早餐│        │          │\r\n│    │        │店              │        │          │\r\n├──┼────┼────────┼────┼─────┤\r\n│3   │吳林美珠│000 年11月22日某│3,000元 │吳春生    │\r\n│    │        │時              │        │陳慧倩    │\r\n│    │        │                │        │          │\r\n│    │        ├────────┤        │          │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○○街000 號│        │          │\r\n│    │        │鄧○○經營之早餐│        │          │\r\n│    │        │店              │        │          │\r\n├──┼────┼────────┼────┼─────┤  \r\n│4   │李奇璋  │000 年11月21日晚│3,000元 │李吳阿粉  │\r\n│    │        │間7 時許        │        │何淑珊    │\r\n│    │        ├────────┤        │李燕霓    │\r\n│    │        │嘉義縣○○鄉○○│        │          │\r\n│    │        │村○○○街000號 │        │          │\r\n├──┴────┴────────┼────┴─────┤\r\n│    合計                        │9,500元             │\r\n└────────────────┴──────────┘"}