{"JID":"TNHM,108,選上訴,893,20191023,1","JYEAR":"108","JCASE":"選上訴","JNO":"893","JDATE":"20191023","JTITLE":"賄選","JFULL":"臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第893號\r\n上　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　董國柏\r\n指定辯護人　本院公設辯護人簡松柏\r\n上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣嘉義\r\n地方法院108 年度選訴字第28號，中華民國108 年5 月15日第一\r\n審判決（起訴案號：臺灣嘉義地方檢察署107 年度選偵字第256\r\n號、第283 號、第284 號、第319 號、第323 號、第349 號、第\r\n370 號、第412 號，移送併辦案號：107 年度選偵字第423 號、\r\n108 年度偵字第3140號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於董國柏部分撤銷。\r\n董國柏共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑貳年。褫奪公權肆年。緩刑伍年，並應於本判決\r\n確定之翌日起貳年內向公庫支付新臺幣伍拾萬元，及向指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，提供貳佰小時之義務勞務；緩刑期間付保護管束。\r\n扣案之賄賂新臺幣肆萬參仟元沒收。\r\n    犯 罪 事 實\r\n一、董國柏為民國107 年第19屆嘉義縣○○鄉第1 選區縣議員候\r\n    選人董國誠之堂弟，為求不知情之董國誠得順利當選，於10\r\n    7 年10月20日21時許，至賴奕麟所經營位在嘉義縣○○鄉○\r\n    ○村○○路○段000 號附2 之薑母鴨店內，交付現金新臺幣\r\n    （下同）5 萬元予賴奕麟，囑付賴奕麟對嘉義縣○○鄉第1\r\n    選區內縣議員選舉有投票權之鄰里居民，以家戶為單位及每\r\n    票500 元之代價行賄，以支持候選人董國誠。董國柏遂與賴\r\n    奕麟共同基於預備對於有投票權之人行求賄賂、對於有投票\r\n    權之人交付賄賂，而約其為一定投票權行使之犯意聯絡，由\r\n    賴奕麟接續為下列行為：\r\n（一）107 年10月25、26日間某時許，賴奕麟至嘉義縣○○鄉○\r\n      ○村00鄰○○街00號之黃注源（經原審判決有罪確定）住\r\n      處，將1 萬7 千元交予黃注源，並向黃注源表示其中2,00\r\n      0 元為其代為買票之報酬，剩餘之1 萬5 千元（起訴書誤\r\n      載為1 萬2 千元），則囑託黃注源以家戶為單位及每票50\r\n      0 元之代價，向有投票權之鄰里居民行賄，以支持董國誠\r\n      ，黃注源遂基於與董國柏、賴奕麟共同預備對於有投票權\r\n      之人行求賄賂而約其為一定投票權行使之犯意聯絡而應允\r\n      。嗣黃注源尚未對其他有投票權之人行賄，即為警查獲，\r\n      而僅止於預備行求賄賂階段。\r\n（二）107 年10月30日14時許，賴奕麟至嘉義縣○○鄉○○村00\r\n      鄰○○街00號之李錦雲（經原審判決有罪確定）住處，將\r\n      1 萬2 千元交予李錦雲，並向李錦雲表示其中2,000 元為\r\n      其代為買票之報酬，另外1,500 元目的在以每票500 元代\r\n      價，約使具有上開縣議員選舉投票權之李錦雲及同一戶籍\r\n      內之家屬即夫吳明德、子吳佳霖，共計3 人，於上開縣議\r\n      員選舉投票時，均投票予董國誠。李錦雲明知賴奕麟所交\r\n      付之上開1,500 元係賄選之對價，仍基於有投票權人收受\r\n      賄賂之犯意予以收受，允諾於上開縣議員選舉時，投票支\r\n      持董國誠，惟李錦雲除本身所收受之500 元外，其餘1,00\r\n      0 元並未轉告及轉交予戶內具有投票權之家屬吳明德、吳\r\n      佳霖。賴奕麟另囑剩餘8,500 元，由李錦雲向具有投票權\r\n      之鄰里居民等，以家戶為單位及每票500 元之代價行賄。\r\n      李錦雲遂另行與董國柏、賴奕麟共同基於預備對於有投票\r\n      權之人行求賄賂、對於有投票權之人交付賄賂，而約其為\r\n      一定投票權行使之犯意聯絡，董國柏及賴奕麟由李錦雲接\r\n      續為下列行為：\r\n    107 年11月12日7 時許，在李錦雲前揭住處門口，以家戶\r\n      為單位及每票500 元之代價，李錦雲交付1,000 元予曾美\r\n      雲（另由檢察官為緩起訴處分確定），約使具有上開縣議\r\n      員選舉投票權之曾美雲及與其同戶籍之家屬即夫呂當和，\r\n      共計2 人，於縣議員選舉投票時均投票予董國誠。曾美雲\r\n      明知李錦雲所交付之1,000 元係賄選之對價，竟基於有投\r\n      票權人收受賄賂之犯意，予以收受並同意投票予董國誠。\r\n      惟李錦雲除本身所收受之500 元外，並未轉告及轉交董國\r\n      柏、賴奕麟、李錦雲其餘用以預備行求之賄款500 元予戶\r\n      內具有投票權家屬呂當和。\r\n    107 年11月初某日9 時許，李錦雲至嘉義縣○○鄉○○村\r\n      00鄰○○街00號之劉彩珍（另由檢察官為緩起訴處分確定\r\n      ）住處，以家戶為單位及每票500 元之代價，交付1,000\r\n      元予劉彩珍，約使具有上開縣議員選舉投票權之劉彩珍及\r\n      與其同戶籍之家屬即子張育瑋，共計2 人，於縣議員選舉\r\n      投票時均投票予董國誠。劉彩珍明知李錦雲所交付之1,00\r\n      0 元係賄選之對價，竟基於有投票權人收受賄賂之犯意，\r\n      予以收受並同意投票予董國誠。惟劉彩珍除本身所收受之\r\n      500 元外，並未轉告及轉交董國柏、賴奕麟、李錦雲其餘\r\n      用以預備行求之賄款500 元予戶內具有投票權家屬張育瑋\r\n      。\r\n    107 年11月9 日17時許，在李錦雲上開住處，以家戶為單\r\n      位及每票500 元之代價，李錦雲交付1,000 元予白玉蘭（\r\n      另由檢察官為緩起訴處分確定），約使具有上開縣議員選\r\n      舉投票權之白玉蘭及與其同戶籍之家屬即子呂佳諺，共計\r\n      2 人，於縣議員選舉投票時均投票予董國誠。白玉蘭明知\r\n      李錦雲所交付之1,000 元係賄選之對價，竟基於有投票權\r\n      人收受賄賂之犯意，予以收受並同意投票予董國誠。惟白\r\n      玉蘭除本身所收受之500 元外，並未轉告及轉交董國柏、\r\n      賴奕麟、李錦雲其餘用以預備行求之賄款500 元予戶內具\r\n      有投票權家屬呂佳諺。\r\n    107 年11月10日10時許，李錦雲在嘉義縣○○鄉○○村00\r\n      鄰○○街00號之郭美娘住處內，交付500 元予郭美娘（另\r\n      由檢察官為緩起訴處分確定），約使具有上開縣議員選舉\r\n      投票權之郭美娘，於縣議員選舉時投票予董國誠。郭美娘\r\n      明知李錦雲所交付之500 元係賄選之對價，竟基於有投票\r\n      權人收受賄賂之犯意，予以收受並同意投票予董國誠。\r\n    107 年11月初某日15時許，在李錦雲上開住處，以家戶為\r\n      單位及每票500 元之代價，李錦雲交付1,500 元予不具該\r\n      選區投票權之李麗萃（業經撤回起訴），要求李麗萃代為\r\n      轉交上開賄款予具有該選區投票權而同一戶籍之姊李悅寧\r\n      、兄李振普及母曹蘭秀，共計3 人，並轉告其等3 人於縣\r\n      議員選舉投票時均投票予董國誠。惟李麗萃並未轉告及轉\r\n      交董國柏、賴奕麟、李錦雲其餘用以預備行求之賄款1,50\r\n      0 元予具有投票權之親屬李悅寧、李振普、曹蘭秀。\r\n    107 年11月初之某日20時許，李錦雲將3,500 元交付配偶\r\n      吳明德（經原審判決有罪確定），指示吳明德以家戶為單\r\n      位及每票500 元之代價，向具有上開縣議員選舉投票權之\r\n      林炳賢、陳雯玉及其等同一戶籍之家屬進行買票，於縣議\r\n      員選舉時投票支持董國誠。吳明德遂與董國柏、賴奕麟、\r\n      李錦雲共同基於預備對於有投票權之人行求賄賂、對於有\r\n      投票權之人交付賄賂，而約其為一定投票權行使之犯意聯\r\n      絡，董國柏、賴奕麟、李錦雲，由吳明德接續為下列行為\r\n      ：\r\n      107 年11月8 日19時許，吳明德至嘉義縣○○鄉○○村\r\n        00鄰○○街00號之林炳賢（另由檢察官為緩起訴處分確\r\n        定）住處內，以家戶為單位及每票500 元之代價，交付\r\n        2, 000元予林炳賢，約使具有上開縣議員選舉投票權之\r\n        林炳賢及與其同戶籍之家屬即子林家榮及林家輝、兄林\r\n        炳雲，共計4 人，於縣議員選舉投票時均投票予董國誠\r\n        。林炳賢明知吳明德所交付之2,000 元係賄選之對價，\r\n        竟基於有投票權人收受賄賂之犯意，予以收受並同意投\r\n        票予董國誠。惟林炳賢除本身所收受之500 元外，並未\r\n        轉告及轉交董國柏、賴奕麟、李錦雲、吳明德其餘用以\r\n        預備行求之賄款1, 500元予戶內具有投票權家屬林家榮\r\n        、林家輝、林炳雲。\r\n      107 年11月9 日上午7 時許（起訴書誤載為19時許），\r\n        吳明德至嘉義縣○○鄉○○村00鄰○○街00號之陳雯玉\r\n        （另由檢察官為緩起訴處分確定）住處內，以家戶為單\r\n        位及每票500 元之代價，交付1,500 元予陳雯玉，約使\r\n        具有上開縣議員選舉投票權之陳雯玉及與其同戶籍之家\r\n        屬即夫吳盈璋、子吳博揚，共計3 人，於縣議員選舉投\r\n        票時均投票予董國誠。陳雯玉明知吳明德所交付之1,50\r\n        0 元係賄選之對價，竟基於有投票權人收受賄賂之犯意\r\n        ，予以收受並同意投票予董國誠。惟陳雯玉除本身所收\r\n        受之500 元外，並未轉告及轉交董國柏、賴奕麟、李錦\r\n        雲、吳明德其餘用以預備行求之賄款1,000 元予戶內具\r\n        有投票權家屬吳盈璋、吳博揚。\r\n（三）107 年10月30日14時後某時許，賴奕麟至嘉義縣○○鄉○\r\n      ○村○○街00號之吳曾金珠（經原審判決有罪確定）住處\r\n      ，將9,500 元交予吳曾金珠，並向吳曾金珠表示其中2,00\r\n      0 元為其代為買票之報酬，其中3,000 元款項，目的在以\r\n      家戶為單位及每票500 元代價，約使具有上開縣議員選舉\r\n      投票權之吳曾金珠及與其同戶籍內之家屬即夫吳金村、子\r\n      吳信賢、媳劉妙君、孫吳佳陵，共5 人（惟因吳曾金珠誤\r\n      表示同一戶籍內連同本人共有6 人有投票權，致賴奕麟誤\r\n      以為吳曾金珠戶籍內共有6 票），於縣議員選舉時，投票\r\n      予董國誠。吳曾金珠明知賴奕麟所交付之上開款項係賄選\r\n      之對價，仍基於有投票權之人收受賄賂之犯意，予以收受\r\n      ，允諾於上開縣議員選舉時，投票支持董國誠。惟吳曾金\r\n      珠除本身所收受之500 元外，其餘款項2,500 元並未轉告\r\n      及轉交予戶內具有投票權之家屬吳金村、吳信賢、劉妙君\r\n      、吳佳陵。賴奕麟另囑剩餘4,500 元，由吳曾金珠向具有\r\n      投票權之鄰里居民，以家戶為單位及每票500 元之代價行\r\n      賄，以投票支持董國誠。吳曾金珠遂與董國柏、賴奕麟共\r\n      同基於預備對於有投票權人行求賄賂，而約其投票權為一\r\n      定行使之犯意聯絡而應允，嗣吳曾金珠尚未對其他有投票\r\n      權之人行賄，即為警查獲，而僅止於預備行求賄賂階段。\r\n（四）所餘賄款11,500元，因賴奕麟尚未行賄其他有投票權之人\r\n      ，亦僅止於預備行求賄賂階段。\r\n二、案經臺灣嘉義地方檢察署（下稱嘉義地檢）檢察官指揮嘉義\r\n    縣警察局移送，暨嘉義縣警察局○○分局報告嘉義地檢檢察\r\n    官偵查起訴及移送併辦。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 等4 條之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，得為證據，刑事訴訟法第159 條之5 第1 項定有\r\n    明文。本判決後述所引用之傳聞證據部分，檢察官、被告董\r\n    國柏及辯護人於本院審理時均同意作為證據（本院卷第108\r\n    頁），本院審酌上開證據並無違法不當之情形及證明力明顯\r\n    過低之瑕疵，且與待證事實具有關聯性，以之作為本案之證\r\n    據均屬適當，揆諸前開規定，應有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由： \r\n    上揭犯罪事實，業據被告董國柏於偵查、原審及本院審理中\r\n    均坦承不諱，且有證人即同案被告賴奕麟、黃注源、吳曾金\r\n    珠、李錦雲、吳明德於警偵及原審中之證述，證人李麗萃於\r\n    警偵及原審中之證述，證人曾美雲、劉彩珍、郭美娘、白玉\r\n    蘭、陳雯玉、林炳賢、黃何碧霞於警偵中之證述，證人李悅\r\n    寧於偵查中之證述可憑，且有嘉義縣警察局刑事警察大隊10\r\n    7 年11月12日扣押筆錄、扣押物品目錄表、扣押物品收據各\r\n    7 份（李錦雲、曾美雲、劉彩珍、郭美娘、白玉蘭、陳雯玉\r\n    、林炳賢），107 年11月14日扣押筆錄、扣押物品目錄表、\r\n    扣押物品收據各1 份（李麗萃），107 年11月16日扣押筆錄\r\n    、扣押物品目錄表、扣押物品收據各3 份（黃注源、賴奕麟\r\n    、吳曾金珠），李錦雲指認賴奕麟、李悅寧、陳雯玉、郭美\r\n    娘、劉彩珍、白玉蘭、林炳賢、李麗萃、曾美雲之相片影像\r\n    資料查詢結果9 份，曾美雲指認李錦雲之指認犯嫌紀錄表，\r\n    劉彩珍指認李錦雲之指認犯嫌紀錄表，郭美娘指認李錦雲之\r\n    指認犯嫌紀錄表，白玉蘭指認李錦雲之指認犯嫌紀錄表，李\r\n    麗萃指認李錦雲之相片影像資料查詢結果，吳明德指認陳雯\r\n    玉、林炳賢之相片影像資料查詢結果，賴奕麟指認董國柏、\r\n    李錦雲、黃注源、吳曾金珠之相片影像資料查詢結果4 份，\r\n    黃注源指認賴奕麟之相片影像資料查詢結果，董國柏指認李\r\n    錦川之相片影像資料查詢結果、指認賴奕麟、賴翰霖之指認\r\n    犯罪嫌疑人紀錄表，吳曾金珠指認賴奕麟之相片影像資料查\r\n    詢結果，陳雯玉指認吳明德之指認犯嫌紀錄表，林炳賢指認\r\n    吳明德之相片影像資料查詢結果，吳明德、陳雯玉、林炳賢\r\n    、劉彩珍、曾美雲、白玉蘭之個人戶籍資料查詢結果，李麗\r\n    萃、賴奕麟、黃注源、吳明德、吳曾金珠、曾美雲、劉彩珍\r\n    、白玉蘭、郭美娘、陳雯玉、林炳賢、李悅寧、董國柏、吳\r\n    佳霖之全戶戶籍資料查詢結果，嘉義縣選舉委員會108 年1\r\n    月17日嘉縣選一字第1080000112號函暨「嘉義縣○○鄉○○\r\n    村15、23-24 、27鄰」及「嘉義縣太保市北新里10鄰」之選\r\n    舉人名冊1 份（影本），嘉義縣第18屆縣長、第19屆縣議員\r\n    、第18屆鄉長、第19屆鄉民代表及第21屆村長第0054、0056\r\n    投票所（○○鄉○○村）選舉人名冊，李錦雲手寫買票名單\r\n    ，原審法院108 年2 月13日、2 月12日公務電話紀錄表6 份\r\n    ，嘉義地檢檢察官107 年度選偵字第256 、284 、412 號緩\r\n    起訴處分書（被告曾美雲、劉彩珍、郭美娘、白玉蘭、陳雯\r\n    玉、林炳賢），嘉義地檢檢察官108 年度聲撤字第6 號撤回\r\n    起訴書（李麗萃）在卷可稽，足認被告董國柏之任意性自白\r\n    與事實相符，堪予採信。本案事證明確，被告犯行洵堪認定\r\n    ，應予依法論科。\r\n二、論罪科刑：\r\n（一）論罪：\r\n    按投票行賄罪之處罰，分別規定於刑法第144 條及公職人\r\n      員選舉罷免法第99條第1 項，而本件嘉義縣縣議員選舉係\r\n      公職人員選舉罷免法第2 條規定之地方公職人員選舉，公\r\n      職人員選舉罷免法第99條第1 項自屬刑法第144 條之特別\r\n      法，依特別法優於普通法之規定，應優先適用公職人員選\r\n      舉罷免法第99條第1 項規定。又按公職人員選舉罷免法第\r\n      99條第1 項投票交付賄賂罪係以對於有投票權之人交付賄\r\n      賂或其他不正利益，約其不行使投票權或為一定之行使（\r\n      俗稱買票）為構成要件，是行為人基於買票之犯意，按造\r\n      具之特定選舉權人名冊，自行或請託相關人員對於已知之\r\n      特定選舉權人逐一交付賄賂者，固然屬之。若行為人考量\r\n      該選舉性質、選區大小、選舉權人多寡、當選門檻及對選\r\n      區內各戶熟悉程度等項，以家戶概估得票率並為買票單位\r\n      者，既非針對個別選舉權人買票，且無意精算查對各家戶\r\n      於該選舉區實際投票權人次之正確性，則行賄人與受賄之\r\n      家戶代表如就「交付特定賄賂或不正利益係此家戶於該選\r\n      舉區實際投票權人為一定投票權行使之對價」，已有認知\r\n      並約允之，其間對價關係即非未確定，行賄人因而交付賄\r\n      賂，自符合投票交付賄賂之構成要件。縱家戶代表索取賄\r\n      款時所陳戶內投票權數量與實際投票權人次略異，亦不論\r\n      事後其實際投票情形如何，於雙方前述投票行、受賄之合\r\n      意及交付賄賂之認定均無影響。\r\n    查前揭犯罪事實一之部分，被告囑由賴奕麟交付9,500\r\n      元予吳曾金珠，表示其中3,000 元要給吳曾金珠，希望其\r\n      戶籍內共6 人投票支持候選人董國誠，經吳曾金珠應允之\r\n      ，縱吳曾金珠同一戶籍內連同本人共僅有5 人（吳曾金珠\r\n      、吳金村、吳信賢、劉妙君、吳佳陵）就該次嘉義縣議員\r\n      選舉有投票權，惟被告既以家戶為單位及以1 票500 元代\r\n      價向吳曾金珠買票賄選，無意精算查對戶內有投票權人次\r\n      之正確性，並非針對個別投票權人，賴奕麟交付賄賂予吳\r\n      曾金珠時，買票行為之對價關係已確定，犯罪即已既遂，\r\n      不因其行求賄賂之對象吳曾金珠，有無再將該訊息告知其\r\n      他有投票權家屬，抑或實際投票權人之人數與交付賄賂時\r\n      所計算之戶內投票權人數不同，而再分別成立行求賄賂罪\r\n      、預備投票行賄罪或有不構成犯罪之餘地。則縱吳曾金珠\r\n      同一戶籍內之家屬連同本人共僅有5 人，參諸前揭說明，\r\n      要不影響被告與吳曾金珠間關於行賄、受賄之合意及交付\r\n      賄賂之認定。\r\n    又單純代同戶內具有投票權之親友收取行賄款，依一般社\r\n      會通念，代收者應係基於欲幫助其親友之犯意而收受賄款\r\n      ，尚難認與行賄者有共同行賄買票之犯意聯絡。查李錦雲\r\n      、吳曾金珠、曾美雲、劉彩珍、白玉蘭、李麗萃、林炳賢\r\n      、陳雯玉單純代同戶籍（李麗萃部分係代不同戶籍）內具\r\n      有投票權之親友收取行賄款，就其等前揭家屬部分，參諸\r\n      上開說明，尚難認為其等收受此部分賄賂時，李錦雲、吳\r\n      曾金珠分別與行賄者之被告、賴奕麟間；曾美雲、劉彩珍\r\n      、白玉蘭、李麗萃分別與行賄者之被告、賴奕麟、李錦雲\r\n      間；林炳賢、陳雯玉分別與行賄者之被告、賴奕麟、李錦\r\n      雲、吳明德間，有共同行賄買票之犯意聯絡。\r\n    按共同正犯於其犯意聯絡範圍內，原既存有或僅由部分人\r\n      從事犯罪之行為，或各自分擔犯罪行為之一部分，而相互\r\n      利用彼此行為，遂行整體犯罪計畫之意，則各該參與者，\r\n      自均應對其他共犯所分擔實施之犯行，負全部事實之刑責\r\n      。被告、賴奕麟，分別與黃注源、李錦雲（或李錦雲及吳\r\n      明德）、吳曾金珠基於共同行賄、交付賄賂之犯意聯絡，\r\n      被告雖未直接將賄賂發放，然仍應就賴奕麟、黃注源、李\r\n      錦雲（或李錦雲及吳明德）、吳曾金珠實際從事發放賄賂\r\n      、行賄犯行，負全部事實之既遂罪責。\r\n    核被告所為：\r\n    被告囑由賴奕麟交付賄賂1 萬5 千元予黃注源，而尚未對\r\n      有投票權人行賄部分，僅止於預備行求賄賂階段，被告係\r\n      犯公職人員選舉罷免法第99條第2 項之預備投票行賄罪。\r\n      被告、賴奕麟、黃注源等3 人間有犯意聯絡、行為分擔，\r\n      應論以共同正犯。\r\n    被告囑由賴奕麟交付賄賂1,500 元予李錦雲，其中李錦雲\r\n      所收受之500 元賄賂犯行部分，被告係犯公職人員選舉罷\r\n      免法第99條第1 項之投票交付賄賂罪；此部分犯行被告與\r\n      賴奕麟等2 人間有犯意聯絡、行為分擔，應論以共同正犯\r\n      ；被告、賴奕麟共同行求期約李錦雲為一定投票權行使之\r\n      前階段行為，為交付賄賂之後階段行為所吸收，不另論罪\r\n      。另就李錦雲所未轉告及轉交予其餘家屬吳明德、吳佳霖\r\n      之1,000 元賄賂犯行部分，被告係犯公職人員選舉罷免法\r\n      第99條第2 項之預備投票行賄罪；此部分犯行被告、賴奕\r\n      麟等2 人間有犯意聯絡、行為分擔，應論以共同正犯。\r\n    被告囑由賴奕麟委請李錦雲交付賄賂1,000 元予曾美雲、\r\n      交付賄賂1,000 元予劉彩珍、交付賄賂1,000 元予白玉蘭\r\n      ，關於其中曾美雲、劉彩珍、白玉蘭各自所收受之500 元\r\n      賄賂犯行，以及被告囑由賴奕麟委請李錦雲交付賄賂500\r\n      元予郭美娘犯行部分，被告均係犯公職人員選舉罷免法第\r\n      99條第1 項之投票交付賄賂罪。另被告就曾美雲、劉彩珍\r\n      、白玉蘭所未轉告及轉交予其餘家屬之賄賂犯行各500 元\r\n      部分（曾美雲家屬為呂當和、劉彩珍家屬為張育瑋，白玉\r\n      蘭家屬為呂佳諺），以及被告囑由賴奕麟委請李錦雲交付\r\n      賄賂1,500 元予李麗萃（不具該選區投票權）所未轉告及\r\n      轉交予家屬李悅寧、李振普、曹蘭秀犯行部分，被告均係\r\n      犯公職人員選舉罷免法第99條第2 項之預備投票行賄罪。\r\n      被告上開所犯投票交付賄賂罪、預備投票行賄罪，被告、\r\n      賴奕麟、李錦雲等3 人間有犯意聯絡、行為分擔，應論以\r\n      共同正犯。被告、賴奕麟、李錦雲共同行求期約曾美雲、\r\n      劉彩珍、白玉蘭、郭美娘為一定投票權行使之前階段行為\r\n      ，均應為交付賄賂之後階段行為所吸收，均不另論罪。\r\n    被告囑由賴奕麟、李錦雲委請吳明德交付賄賂2,000 元予\r\n      林炳賢、交付賄賂1,500 元予陳雯玉，關於其中林炳賢、\r\n      陳雯玉各自所收受之500 元賄賂犯行，被告均係犯公職人\r\n      員選舉罷免法第99條第1 項之投票交付賄賂罪。另被告就\r\n      林炳賢、陳雯玉所未轉告及轉交予其餘家屬之賄賂犯行各\r\n      1,500 元、1,000 元部分（林炳賢家屬為林家榮、林家輝\r\n      、林炳雲等3 人，陳雯玉家屬為吳盈璋、吳博揚等2 人）\r\n      ，被告均係犯公職人員選舉罷免法第99條第2 項之預備投\r\n      票行賄罪。被告上開所犯投票交付賄賂罪、預備投票行賄\r\n      罪，被告、賴奕麟、李錦雲、吳明德等4 人間有犯意聯絡\r\n      、行為分擔，應論以共同正犯。被告、賴奕麟、李錦雲、\r\n      吳明德共同行求期約林炳賢、陳雯玉為一定投票權行使之\r\n      前階段行為，均應為交付賄賂之後階段行為所吸收，均不\r\n      另論罪。\r\n    被告囑由賴奕麟交付賄賂3,000 元予吳曾金珠，其中吳曾\r\n      金珠所收受之500 元賄賂犯行部分，被告係犯公職人員選\r\n      舉罷免法第99條第1 項之投票交付賄賂罪；此部分犯行被\r\n      告與賴奕麟等2 人間有犯意聯絡、行為分擔，應論以共同\r\n      正犯；被告、賴奕麟共同行求期約吳曾金珠為一定投票權\r\n      行使之前階段行為，為交付賄賂之後階段行為所吸收，不\r\n      另論罪。另就吳曾金珠所未轉告及轉交予其餘家屬吳金村\r\n      、吳信賢、劉妙君、吳佳陵之2,500 元賄賂犯行，及被告\r\n      囑由賴奕麟交付吳曾金珠尚未行賄其他有投票權人之所餘\r\n      賄款4,500 元部分，被告均係犯公職人員選舉罷免法第99\r\n      條第2 項之預備投票行賄罪。就吳曾金珠所未轉告及轉交\r\n      予其餘家屬吳金村、吳信賢、劉妙君、吳佳陵之2,500 元\r\n      賄賂犯行部分，被告、賴奕麟等2 人間有犯意聯絡、行為\r\n      分擔，應論以共同正犯。就吳曾金珠尚未行賄其他有投票\r\n      權人之所餘賄款4,500 元犯行部分，被告、賴奕麟、吳曾\r\n      金珠等3 人間有犯意聯絡、行為分擔，應論以共同正犯。\r\n    被告交付賴奕麟尚未行賄其他有投票權人之所餘賄款1,15\r\n      00元部分，被告係犯公職人員選舉罷免法第99條第2 項之\r\n      預備投票行賄罪；此部分犯行被告、賴奕麟等2 人間有犯\r\n      意聯絡、行為分擔，應論以共同正犯。\r\n    又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪\r\n      ，以一行為同時對多數有投票權之人交付賄賂，約其為一\r\n      定之行使，祇侵害一個國家法益，且鑑於公職人員選舉，\r\n      其前、後屆及不同公職之間，均相區隔，選舉區亦已特定\r\n      ，以候選人實行賄選為例，通常係以該次選舉當選為目的\r\n      。苟行為人主觀上基於單一之犯意，以數個舉動接續進行\r\n      ，而侵害同一法益，在時間、空間上有密切關係，依一般\r\n      社會健全觀念，難以強行分開，在刑法評價上，以視為數\r\n      個舉動之接續實行，合為包括之一行為予以評價，較為合\r\n      理，於此情形，應得依接續犯論以包括之一罪。否則，如\r\n      係分別起意，則仍依數罪併合處罰，方符立法本旨。查被\r\n      告就嘉義縣第1 選舉區縣議員選舉，在相近之時間、地點\r\n      ，以相同之模式，對特定選舉區上開有投票權之人，被告\r\n      、賴奕麟、黃注源等3 人就黃注源尚未行賄其他有投票權\r\n      人之賄賂共犯預備投票行賄罪；被告、賴奕麟等2 人對李\r\n      錦雲、吳曾金珠共犯交付賄賂罪；被告、賴奕麟等2 人對\r\n      李錦雲、吳曾金珠前揭家屬共犯預備投票行賄罪；被告、\r\n      賴奕麟、李錦雲等3 人對曾美雲、劉彩珍、白玉蘭、郭美\r\n      娘共犯交付賄賂罪；被告、賴奕麟、李錦雲等3 人對曾美\r\n      雲、劉彩珍、白玉蘭、李麗萃前揭家屬共犯預備投票行賄\r\n      罪；被告、賴奕麟、李錦雲、吳明德等4 人對林炳賢、陳\r\n      雯玉共犯交付賄賂罪；被告、賴奕麟、李錦雲、吳明德等\r\n      4 人對林炳賢、陳雯玉前揭家屬共犯預備投票行賄罪；被\r\n      告、賴奕麟、吳曾金珠等3 人就吳曾金珠尚未行賄其他有\r\n      投票權人之賄賂共犯預備投票行賄罪；被告、賴奕麟等2\r\n      人就賴奕麟尚未行賄其他有投票權人之賄賂共犯預備投票\r\n      行賄罪，被告上開所犯共同投票交付賄賂罪、共同預備投\r\n      票行賄罪，均侵害國家法益，被告主觀上基於單一之犯意\r\n      ，以數個舉動接續進行，在時間、空間上難以強行分開，\r\n      依上開說明，在刑法評價上，應依接續犯論以情節較重之\r\n      共同投票交付賄賂罪之包括一罪。\r\n（二）檢察官起訴意旨及移送併辦意旨部分：\r\n    檢察官移送併辦部分（107 年度選偵字第423 號、108 年\r\n      度偵字第3140號），其犯罪事實與原起訴犯罪事實為同一\r\n      事實，本院自應予以審理。\r\n    起訴書及併辦意旨書所犯法條欄，雖均未記載被告犯公職\r\n      人員選舉罷免法第99條第2 項之預備投票行賄罪，惟檢察\r\n      官於起訴書及併辦意旨書已記載被告、賴奕麟、李錦雲、\r\n      吳明德預備行求賄賂之犯罪事實，且經原審及本院當庭告\r\n      知上開所犯法條部分（原審卷一第197 頁、第249 頁、卷\r\n      二第58頁、本院卷第74頁、第108 頁），應無礙於被告防\r\n      禦權之行使。\r\n    起訴書雖未敘及被告囑由賴奕麟交付李錦雲、吳曾金珠之\r\n      款項中，賴奕麟亦以每票500 元之價格，向李錦雲購買3\r\n      票（1,500 元），向吳曾金珠購買6 票（3,000 元），要\r\n      求李錦雲及其家屬共計3 人、吳曾金珠及其家屬共計6 人\r\n      ，本次縣議員選舉投票時，均投票支持董國誠，而李錦雲\r\n      、吳曾金珠扣除自己選票之賄選款項部分，剩餘款項則須\r\n      對其家人，以一票500 元之代價進行買票行為等情，惟被\r\n      告此部分犯罪事實檢察官已於併辦意旨書內詳載（併辦意\r\n      旨書第2 頁），且此部分與起訴之被告投票交付賄賂、預\r\n      備投票行賄犯行，有實質上一罪關係，自為起訴效力所及\r\n      ，法院應予審理。\r\n    至於被告交付賴奕麟之賄賂5 萬元，其中所餘賄款11,500\r\n      元部分，因賴奕麟尚未行賄其他有投票權之人而僅止於預\r\n      備行求賄賂階段，此部分犯罪事實檢察官起訴書及併辦意\r\n      旨書雖均漏未記載，然此部分與起訴之被告投票交付賄賂\r\n      、預備投票行賄犯行，有實質上一罪關係，自為起訴效力\r\n      所及，法院亦應予審理。\r\n（三）科刑：\r\n      被告於偵查中坦承全部犯行，應依公職人員選舉罷免法第\r\n      99條第5 項前段規定減輕其刑。\r\n參、撤銷改判：\r\n一、撤銷改判之理由：\r\n（一）原審以被告犯罪之事證明確，據以論罪科刑，固非無見。\r\n      惟查：被告囑由賴奕麟交付吳曾金珠之賄款，其中用以\r\n      預備行賄與吳曾金珠同一戶籍之家屬2,500 元賄款部分，\r\n      雖上開同一戶籍家屬實際上僅有吳金村、吳信賢、劉妙君\r\n      、吳佳陵4 人有投票權（有一孫女19歲尚無投票權），因\r\n      吳曾金珠誤向賴奕麟表示同一戶籍之家屬連同本人共有6\r\n      人有投票權，致賴奕麟誤以為同一戶籍家屬有5 票。惟被\r\n      告既囑由賴奕麟以家戶為單位及以1 票500 元代價向吳曾\r\n      金珠買票賄選，並無意精算查對戶內有投票權人次之正確\r\n      性，即非針對個別選舉權人買票，上開同一戶籍內人次之\r\n      錯誤，要不影響被告以2,500 元對吳曾金珠同一戶籍內家\r\n      屬4 人預備行賄犯行之成立，已如前述。原判決認為被告\r\n      僅就其中2,000 元部分成立預備投票行賄罪，餘500 元部\r\n      分因吳曾金珠有一孫女19歲沒有投票權，即與公職人員選\r\n      舉罷免法規定需對「有投票權之人」賄賂之要件不符，尚\r\n      難認此500 元係對有投票權之人預備行求賄賂，因而不另\r\n      為無罪之諭知，復未對被告諭知沒收此部分500 元之預備\r\n      行求賄賂，均有未洽。起訴書所未敘及被告囑由賴奕麟\r\n      交付李錦雲、吳曾金珠之款項中，賴奕麟亦以每票500 元\r\n      之價格，向李錦雲購買3 票（1,500 元），向吳曾金珠購\r\n      買6 票（3,000 元），要求李錦雲及其家屬共計3 人、吳\r\n      曾金珠及其家屬共計6 人，本次縣議員選舉投票時，均投\r\n      票支持董國誠，而李錦雲、吳曾金珠扣除自己選票之賄選\r\n      款項部分，剩餘款項則須對其家人，以一票500 元之代價\r\n      進行買票行為之犯罪事實，檢察官已於併辦意旨書內詳載\r\n      （併辦意旨書第2 頁），且此部分為起訴效力所及，應予\r\n      審理。就李錦雲、吳曾金珠本身所收受之賄賂各500 元部\r\n      分，被告、賴奕麟係共同犯公職人員選舉罷免法第99條第\r\n      1 項之投票交付賄賂罪，此項罪名於檢察官起訴書、併辦\r\n      意旨書內均已記載，自不生變更起訴法條問題（公訴意旨\r\n      並未認被告此部分係犯公職人員選舉罷免法第99條第2 項\r\n      之預備行求賄賂罪）。原判決認被告、賴奕麟交付各500\r\n      元之賄賂與吳曾金珠、李錦雲之交付賄賂部分，公訴意旨\r\n      認係犯公職人員選舉罷免法第99條第2 項之預備行求賄賂\r\n      罪，此部分犯罪事實屬同一之基本社會事實，依法變更起\r\n      訴法條等語，容有誤會。被告交付賴奕麟之賄賂5 萬元\r\n      ，其中所餘賄款11,500元部分，因賴奕麟尚未行賄其他有\r\n      投票權之人而僅止於預備行求賄賂階段，此部分犯罪事實\r\n      與檢察官起訴及移送併辦之被告投票交付賄賂、預備投票\r\n      行賄犯行，有實質上一罪關係，為起訴效力所及，惟原判\r\n      決犯罪事實漏未記載此部分事實，亦未論罪科刑，自有未\r\n      當。原判決認被告符合刑法第74條第1 項第1 款緩刑宣\r\n      告要件，審酌其因一時失慮而罹刑章，經此刑之宣告，應\r\n      知警惕而無再犯，而為緩刑宣告，雖無不當（詳下述），\r\n      惟按受2 年以下有期徒刑、拘役及罰金之宣告，且未曾因\r\n      故意犯罪受有期徒刑以上刑之宣告，認以暫不執行為適當\r\n      者，得宣告2 年以上5 年以下之緩刑，並得斟酌情形，命\r\n      犯罪行為人向公庫支付一定之金額，向指定之政府機關、\r\n      政府機構、行政法人、社區或其他符合公益目的之機構或\r\n      團體，提供40小時以上240 小時以下之義務勞務，預防再\r\n      犯所為之必要命令等，刑法第74條第1 項第1 款、第2 項\r\n      第4 款、第5 款、第8 款分別定有明文。再按緩刑係附隨\r\n      於有罪判決的非機構式之刑事處遇，其主要目的在達成受\r\n      有罪判決之人，在社會中重新社會化之人格重建功能；而\r\n      緩刑之負擔或條件不但落實犯罪行為人的再社會化需求，\r\n      也顧及了犯罪受害人必須受到補償與社會對犯罪必須回應\r\n      的期待，故緩刑宣告與緩刑條件之宣告，彼此間具有不可\r\n      分的關係（最高法院101 年度台上字第5586號判決要旨參\r\n      照）。經查，原判決就被告本案犯行判處徒刑，宣告「緩\r\n      刑3 年，並應於判決確定之日起1 年6 月內，向公庫支付\r\n      32萬元」，衡以被告本案所犯投票交付賄賂罪、預備投票\r\n      行賄罪，其犯罪情節係將買票賄賂交付賴奕麟，再囑由賴\r\n      奕麟分別向黃注源、李錦雲、吳曾金珠買票行賄，同時轉\r\n      請上開黃注源等3 人，再向其等鄰里居民曾美雲等人買票\r\n      行賄，係以樹狀組織方式，利用人際關係層層滲透、擴展\r\n      、延伸進行買票賄選，即客觀上利用上下四層人際關係網\r\n      絡方式犯罪，買票賄選之金額非低，參與犯罪及受賄之人\r\n      數非少，犯罪情節實非輕，對民主政治危害亦重，被告復\r\n      居於最主要犯罪者角色地位，其所犯之罪，僅須支付32萬\r\n      元，即可換得無庸執行該有期徒刑1 年9 月之結果，核屬\r\n      過輕，而無法實現刑罰權分配的公平正義，有違罪刑相當\r\n      之原則，難認允當。\r\n（二）檢察官上訴意旨主張：被告透過友人黃注源賄選之買票金\r\n      額為15,000元（每票500 元可買票之票數多達30票），顯\r\n      非單純自己獨立性買票，係發展出多位下線樁腳進行有規\r\n      模、有計畫性之買票，對於該地縣議員選舉之公正性、正\r\n      確性與純潔性，造成極大斲傷，其犯行可非難性難謂不高\r\n      。況賄選買票係敗壞選風主要根源，此類行為本質上已不\r\n      適合緩刑之宣告。本屆九合一選舉，民眾關注度甚高，法\r\n      院在無特殊情況下，遽然對上線樁腳買票行為人宣告緩刑\r\n      ，無異對外宣示：雖政府宣導禁止賄選並加強查緝，但被\r\n      查獲時，只要自白承認，即可免除牢獄之災。如此選風之\r\n      敗壞，無從遏止，民主政治，無法健全，故原判決予被告\r\n      附條件緩刑宣告，難認妥適等語。惟按：\r\n    受2 年以下有期徒刑、拘役或罰金之宣告，而有下列情形\r\n      之一，認以暫不執行為適當者，得宣告2 年以上5 年以下\r\n      之緩刑，其期間自裁判確定之日起算：未曾因故意犯罪\r\n      受有期徒刑以上刑之宣告者。前因故意犯罪受有期徒刑\r\n      以上刑之宣告，執行完畢或赦免後，五年以內未曾因故意\r\n      犯罪受有期徒刑以上刑之宣告者，刑法第74條第1 項定有\r\n      明文。緩刑制度旨在以暫緩宣告刑之執行，促使犯罪行為\r\n      人自新，藉以救濟自由刑之弊，緩刑係附隨於有罪判決的\r\n      非機構式之刑事處遇，其主要目的在達成受有罪判決之人\r\n      ，在社會中重新社會化之人格重建功能。此所以緩刑宣告\r\n      必須附帶宣告緩刑期間之意義所在。再者，緩刑制度首重\r\n      再犯罪的預防，即藉由各種因素對犯罪行為人為整體評價\r\n      ，作為法院判斷該行為人是否適宜被宣告緩刑，以及進一\r\n      步依據個案情況決定緩刑期間，及所應採取的積極協助措\r\n      施，並將之作為緩刑宣告的負擔或條件。是行為經法院評\r\n      價為不法之犯罪行為，且為刑罰科處之宣告後，究應否加\r\n      以執行，乃刑罰如何實現之問題。宜採取多元而有彈性之\r\n      因應方式，除經斟酌再三，認確無教化之可能，應予隔離\r\n      之外，對於有教化、改善可能者，其刑罰執行與否，則應\r\n      視刑罰對於行為人之作用而定。如認行為人對於社會規範\r\n      之認知並無重大偏離，行為控制能力亦無異常，僅因偶發\r\n      、初犯或過失犯罪，刑罰對其效用不大，祇須為刑罰宣示\r\n      之警示作用，即為已足，此時即非不得緩其刑之執行，並\r\n      藉違反緩刑規定將入監執行之心理強制作用，謀求行為人\r\n      自發性之改善更新。而行為人是否有改善之可能性或執行\r\n      之必要性，固係由法院為綜合之審酌考量，並就審酌考量\r\n      所得而為預測性之判斷，但當有客觀情狀顯示預測有誤時\r\n      ，亦非全無補救之道，法院仍得在一定之條件下，撤銷緩\r\n      刑（參刑法第75條、第75條之1 ），使行為人執行其應執\r\n      行之刑，以符正義。由是觀之，對於法院是否緩刑之裁量\r\n      宜採取較低之審查密度，祇須行為人符合刑法第74條第1\r\n      項所定之條件，法院即得宣告緩刑，與行為人犯罪情節是\r\n      否重大，是否坦認犯行並賠償損失，是否供出犯罪指使者\r\n      、犯罪資金之提供者等，並無絕對必然之關聯性。\r\n    查被告未曾受有刑徒刑以上刑之宣告，有臺灣高等法院被\r\n      告前案紀錄表附卷可稽，符合刑法第74條第1 項第1 款緩\r\n      刑宣告要件，被告先前既無任何犯罪前科，素行良好，智\r\n      識程度為國中畢業，未婚，與父母同住，家裡已沒有其他\r\n      人，未與兄弟姊妹同住，父母年約76歲、78歲，患有慢性\r\n      疾病，被告務農種稻，有時做生意，經濟狀況普通等情，\r\n      業據被告陳明在卷（本院卷第141 頁），堪認被告之生活\r\n      狀況、環境、家庭成員均屬單純，被告犯罪動機及目的為\r\n      謀求候選人即其堂兄董國誠違法當選。由被告過去生涯、\r\n      曾接受的教育、動機、目的、生活狀況與環境觀察，其自\r\n      發性的改善更新之期待可能性甚高。被告屬初次觸犯重典\r\n      ，然於警偵、原審及本院審理中均坦承犯罪，堪認被告對\r\n      於社會規範之認知並無偏離，其行為控制能力亦無異常，\r\n      由是觀之，其日後的生活中再度犯罪之可能性顯然甚低，\r\n      刑罰對其效用不大，祇須為刑罰宣示之警示作用，應為已\r\n      足，尚無與社會隔離入監執行必要，依上開說明自非不得\r\n      緩其刑之執行，並藉違反緩刑規定將入監執行之心理強制\r\n      作用，謀求被告自發性之改善更新。雖依被告犯罪事實所\r\n      示其將賄款5 萬元交付賴奕麟後，由賴奕麟將部分賄款分\r\n      別交付黃注源、李錦雲、吳曾金珠等人，囑上開黃注源等\r\n      3 人向同一選區之鄰里居民買票賄選，被告係居於上線角\r\n      色之犯罪地位，賄款金額5 萬元，扣除黃注源、李錦雲、\r\n      吳曾金珠3 人代為賄選買票報酬各2,000 外，餘44,000元\r\n      ，以買票代價每票500 元計，可能影響票數為88票，犯罪\r\n      情節固然非輕，然參諸上開說明，是否得宣告緩刑，與行\r\n      為人犯罪情節是否重大、罪名為何，並無絕對必然之關聯\r\n      性。上訴意旨僅以被告犯罪情節發展出多位下線樁腳進行\r\n      有規模、有計畫性之買票，影響縣議員選舉之公正性、正\r\n      確性與純潔性重大，犯行可非難性甚高，及被告所犯投票\r\n      交付賄賂罪、預備投票行賄罪犯行本質上不適合緩刑宣告\r\n      等語，尚非可採。原判決審酌被告未曾受有刑徒刑以上刑\r\n      之宣告，符合刑法第74條第1 項第1 款緩刑宣告要件，被\r\n      告因一時思慮欠週而罹刑章，經此次刑之宣告，應知警惕\r\n      而無再犯之虞，認其所受宣告之刑，以暫不執行為適當，\r\n      而為緩刑宣告，除緩刑所附條件外（詳前述撤銷改判理由\r\n      第點），核無不當。檢察官上訴意旨指摘原判決對被告\r\n      宣告緩刑不當，難認有理，惟原判決既存有上開可議之\r\n      處，自應由本院將原判決關於被告董國柏部分，予以撤銷\r\n      改判。\r\n二、量刑：\r\n    爰審酌被告並無前科，有其臺灣高等法院被告前案紀錄表1\r\n    份在卷可佐，素行良好，為謀其不知情縣議員候選人之堂兄\r\n    董國誠得以違法當選，以竟現金5 萬元交付囑由賴奕麟進行\r\n    買票賄選，嗣再輾轉由賴奕麟對黃注源、李錦雲、吳曾金珠\r\n    交付賄款及委請其等對鄰里居民賄選之犯罪動機、犯罪情節\r\n    ，而選舉為民主政治重要表徵，由選民評斷候選人才德、品\r\n    行、學識、操守、政見而選賢與能，攸關國家政治良窳、公\r\n    務員進退，影響人民權利至深且鉅，賄選敗壞選風，使真正\r\n    民主無法建立，被告犯行所生危害非輕，惟考量被告犯後均\r\n    坦承犯行，已有悔悟之意，並兼衡其智識程度為國中畢業，\r\n    與父母同住，父母罹患慢性病，未婚，務農，經濟狀況普通\r\n    之家庭生活、工作、經濟等一切情狀，量處如主文第二項所\r\n    示之刑。\r\n三、緩刑：\r\n    查被告前未曾受有期徒刑以上刑之宣告，有其臺灣高等法院\r\n    被告前案紀錄表附卷可稽，符合刑法第74條第1 項第1 款緩\r\n    刑宣告要件，被告先前既無任何犯罪前科，素行良好，犯後\r\n    均坦承犯行，認有悔悟之意，其自發性的改善更新之期待可\r\n    能性甚高，日後的生活中再度犯罪之可能性顯然甚低，信無\r\n    再犯之虞，審酌上情，認其所受徒刑之宣告以暫不執行為適\r\n    當，爰併予諭知緩刑五年，以啟自新。再為強化其法治概念\r\n    ，使其於緩刑期內能深知警惕，並對國家社會有所回饋，且\r\n    使緩刑宣告不致輕易遭到撤銷，本院乃認除前開緩刑宣告外\r\n    ，並依上開刑法第74條第2 項第4 款、第5 款之規定，命被\r\n    告應於本判決確定之翌日起二年內向公庫支付50萬元，及向\r\n    指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n    益目的之機構或團體，提供200 小時之義務勞務，併依刑法\r\n    第93條第1 項第2 款規定，於緩刑期間付保護管束，俾能由\r\n    觀護人予以適當督促，以期符合本件緩刑目的。再依刑法75\r\n    條之1 第1 項第4 款規定，被告受緩刑之宣告，而違反本件\r\n    依刑法第74條第2 項第4 款、第5 款所定負擔，情節重大，\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者\r\n    ，得予撤銷緩刑之宣告，附為說明。\r\n四、褫奪公權：\r\n    按犯公職人員選舉罷免法第五章之罪，宣告有期徒刑以上之\r\n    刑者，並宣告褫奪公權，公職人員選舉罷免法第113 條第3\r\n    項定有明文。本件被告所犯之罪為公職人員選舉罷免法第五\r\n    章之罪，並經本院宣告如主文第二項所示之有期徒刑，爰依\r\n    公職人員選舉罷免法第113 條第3 項規定，適用刑法第37條\r\n    第2 項規定，宣告如主文第二項所示之褫奪公權期間。\r\n五、沒收：\r\n（一）按公職人員選舉罷免法第99條第3 項規定：「預備或用以\r\n      行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」\r\n      此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收\r\n      主義，祇要係預備或用以行求期約或交付之賄賂，不論是\r\n      否屬於被告所有或已否扣案，法院均應宣告沒收。但如其\r\n      賄賂已交付予有投票權之人收受，因收受者係犯刑法第14\r\n      3 條第1 項之投票受賄罪，其所收受之賄賂應依同法條第\r\n      2 項規定沒收之，如全部或一部不能沒收時，追徵其價額\r\n      。故犯投票行賄罪者，其已交付之賄賂應依刑法第143 條\r\n      第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告\r\n      沒收、追徵，毋庸再依首揭規定重複宣告沒收。惟若對向\r\n      共犯（即收受賄賂者）所犯投票受賄罪嫌，經檢察官依刑\r\n      事訴訟法第253 條規定為不起訴處分，或依同法第253 條\r\n      之1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸\r\n      經法院審判，其所收受之賄賂即無從由法院依刑法第143\r\n      條第2 項之規定宣告沒收、追徵。至刑事訴訟法第259 條\r\n      之1 雖規定：檢察官依同法第253 條或第253 條之1 為不\r\n      起訴或緩起訴之處分者，對供犯罪所用、預備或因犯罪所\r\n      得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒\r\n      收；但其限於供犯罪所用、預備或因犯罪所得之物，且必\r\n      須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收\r\n      ，係採相對義務沒收主義，與前揭公職人員選舉罷免法第\r\n      99條第3 項規定「不問屬於犯人與否」均沒收之，其範圍\r\n      並不相同。況該法條用語既曰「得」，而非曰「應」，則\r\n      檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量\r\n      權，若檢察官未依上述規定單獨聲請法院宣告沒收，則法\r\n      院自仍應依公職人員選舉罷免法第99條第3 項之規定，將\r\n      犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以\r\n      宣告沒收，始符立法本旨（最高法院101 年度台上字第68\r\n      0 號判決參照）。\r\n（二）被告交付賴奕麟之扣案買票賄款5 萬元，扣除用以支付黃\r\n      注源、李錦雲、吳曾金珠買票報酬各2,000 元，合計6,00\r\n      0 元（此部分屬同案被告黃注源、李錦雲、吳曾金珠犯罪\r\n      所得，應於上開3 人犯行項下沒收），餘款44,000元部分\r\n      ，其中已交付同案被告李錦雲、吳曾金珠本身之買票賄款\r\n      各500 元，合計1,000 元部分，參諸上開說明，應於同案\r\n      被告李錦雲、吳曾金珠所犯刑法第143 條之有投票權人收\r\n      受賄賂犯行項下沒收外，剩餘43,000元部分：其中15,0\r\n      00元、4,500 元、11,500元分別屬於交付黃注源、吳曾金\r\n      珠、賴奕麟尚未對其他有投票權人行賄之預備行求賄賂，\r\n      應於被告本案犯行沒收；其中已交付曾美雲、劉彩珍、\r\n      白玉蘭、郭美娘、林炳賢、陳雯玉本身之買票賄款各500\r\n      元，合計3,000 元部分，因上開曾美雲等6 人均經檢察官\r\n      為緩起訴處分確定，檢察官復未單獨聲請法院宣告沒收，\r\n      依上開說明，此部分賄款屬已交付之賄賂，仍應於被告本\r\n      案犯行沒收；餘9,000 元部分，分屬對李錦雲家屬（吳\r\n      明德、吳佳霖2 人為1,000 元）、對曾美雲家屬（呂當和\r\n      1 人為500 元）、對劉彩珍家屬（張育瑋1 人為500 元）\r\n      、對白玉蘭家屬（呂佳諺1 人為500 元）、對李麗萃家屬\r\n      （李悅寧、李振普、曹蘭秀3 人為1,500 元）、對林炳賢\r\n      家屬（林家榮、林家輝、林炳雲3 人為1,500 元）、對陳\r\n      雯玉家屬（吳盈璋、吳博揚2 人為1,000 元）、對吳曾金\r\n      珠家屬（吳金村、吳信賢、劉妙君、吳佳陵4 人為2,500\r\n      元）之預備行求賄賂，依上開說明，亦應於被告本案犯行\r\n      沒收。綜上所述，上開扣案43,000元之預備行求賄賂及已\r\n      交付賄賂，均應依公職人員選舉罷免法第99條第3 項規定\r\n      ，於被告本案犯行下諭知沒收。檢察官起訴意旨及併辦意\r\n      旨就上開賄賂未對被告聲請沒收，尚有未洽，附此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第2 項\r\n、第3 項、第5 項前段、第113 條第3 項，刑法第11條、第28條\r\n、第74條第1 項第1 款、第2 項第4 款、第5 款、刑法第93條第\r\n1 項第2 款、第37條第2項，判決如主文。\r\n本案經檢察官侯德人提起公訴及移送併辦，檢察官林俊良提起上\r\n訴，檢察官趙中岳到庭執行職務。\r\n中    華    民    國   108    年    10    月    23    日\r\n                  刑事第一庭    審判長法  官  黃建榮  \r\n                                      法  官  林坤志\r\n                                      法  官  鄭彩鳳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  羅珮寧\r\n中    華    民    國   108    年    10    月    23    日\r\n附錄本判決論罪科刑法條全文\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有\r\n期徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。\r\n預備犯前項之罪者，處 1 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免\r\n除其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查\r\n獲候選人為正犯或共犯者，減輕或免除其刑。"}