{"JID":"TNHM,108,選上訴,793,20191016,1","JYEAR":"108","JCASE":"選上訴","JNO":"793","JDATE":"20191016","JTITLE":"賄選","JFULL":"臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第793號\r\n上　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　洪聖桐\r\n\r\n\r\n\r\n選任辯護人　嚴庚辰律師\r\n　　　　　　嚴奇均律師\r\n被　　　告　王文志\r\n\r\n\r\n選任辯護人　羅翊華律師（法扶律師）\r\n被　　　告　李鉦澤\r\n\r\n\r\n\r\n選任辯護人　洪秀一律師（法扶律師）\r\n上列上訴人因被告等賄選案件，不服臺灣嘉義地方法院108 年度\r\n選訴字第48號中華民國108 年4 月29日第一審判決（起訴案號：\r\n臺灣嘉義地方檢察署107 年度選偵字第227 號、第324 號、第32\r\n8 號、第329 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○與盧明政素有交情，且其親屬曾受盧明政幫助，為報\r\n    答盧明政人情，於盧明政登記參選民國107 年11月24日舉行\r\n    之嘉義縣○○鄉第00屆鄉民代表選舉，成為○○鄉第一選區\r\n    候選人後，明知不得對有投票權之人行求、期約賄賂以影響\r\n    選舉結果，因圖使盧明政得以順利當選，於107 年10月初某\r\n    日（起訴書誤載為107 年11月初某日），在嘉義縣○○鄉福\r\n    德路與新中路口（起訴書誤載為○○鄉某加油站）巧遇甲○\r\n    ○，遂基於對有投票權之人行求、期約賄賂或預備為此行為\r\n    ，而約其投票權為一定行使之犯意，告知甲○○欲以每票新\r\n    臺幣（下同）500 元之代價，約使有該次鄉民代表選舉第一\r\n    選區投票權之選舉權人投票圈選盧明政，邀約甲○○先向有\r\n    上開選舉第一選區投票權之選民行求、期約投票予盧明政，\r\n    迨日後回報票數，再將款項交給甲○○發放予選民，甲○○\r\n    遂基於與丙○○共同對於有上述選舉投票權人行求、期約賄\r\n    賂或預備為此行為，而約其投票權為一定行使之犯意聯絡，\r\n    允諾代為尋覓賄選對象。甲○○嗣後於107 年10月初某日，\r\n    至嘉義縣○○鄉○○村000號其表弟乙○○住處，告知乙○\r\n    ○，其友人欲以一票500 元之代價，期約有上開選舉權人投\r\n    票圈選盧明政，請託乙○○代為尋覓賄選對象，並告知選舉\r\n    前會將賄款交付乙○○發放，乙○○亦基於共同對於有投票\r\n    權之人行求、期約賄賂或預備為此行為，而約其投票權為一\r\n    定行使之犯意聯絡加以應允。隨後乙○○於107 年10月7 日\r\n    （起訴書誤載為107 年11月12日）左右中午過後某時，至嘉\r\n    義縣○○鄉高鐵橋下某農田告知郭智文，欲以每票500 元代\r\n    價，約其與配偶及其他有上開選舉投票權之親友，於上開選\r\n    舉投票圈選盧明政，並請其統計票數後回報，郭智文遂返回\r\n    ○○鄉○○村○○路000 巷000 號住處，與其配偶簡千惠討\r\n    論但並未轉知其他親友後，由郭智文前往乙○○上開住處（\r\n    起訴書誤載為○○鄉宮前村嘉民路51巷5 號住處），向乙○\r\n    ○回報其本身連同配偶與其他親友共計8 票願意收受賄賂並\r\n    投票圈選盧明政，其與配偶及乙○○因而達成期約賄選之合\r\n    意，乙○○於獲知後之107 年10月14日（起訴書誤載為107\r\n    年11月14日）下午2 時38分許，以其使用之門號0000000000\r\n    號行動電話內建之通訊軟體微信（WeChat），傳送「郭2 天\r\n    。簡4 天。陳2 天」之暗語訊息（其中「郭2 天」代表郭智\r\n    文、簡千惠2 票，「簡4 天、陳2 天」則代表簡千惠之其他\r\n    親友共6 票）至甲○○使用之門號0000000000號行動電話，\r\n    向甲○○回報票數。甲○○遂於107 年11月初某日，在嘉義\r\n    縣○○鄉某加油站，告知丙○○其表弟乙○○所回報票數。\r\n    嗣後郭智文、簡千惠惟恐無法說服其他6 名親友收受賄賂並\r\n    投票予盧明政，乃推由郭智文於107 年11月15日晚間7 時許\r\n    ，再度前往乙○○上開住處，修正回報其與配偶及其他親友\r\n    之票數僅有6 票（郭智文、簡千惠涉嫌期約收受賄賂部分，\r\n    另經檢察官為緩起訴處分），乙○○當日稍晚7 至8 時許，\r\n    在其上開住處將郭智文修正後之票數，以其使用上開門號行\r\n    動電話內之通訊軟體「Line」與甲○○使用之上開門號行動\r\n    電話聯繫，告知此事。\r\n二、案經嘉義縣警察局移送臺灣嘉義地方檢察署檢察官偵查起訴\r\n    。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 規定得為證據之情形，而經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據，刑事訴訟法第159\r\n    條之5 第1 項定有明文。又刑事訴訟法第159 條之5 立法意\r\n    旨，在於確認當事人對於傳聞證據有處分權，得放棄反對詰\r\n    問權，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞\r\n    性之解除行為，如法院認為適當，不論該傳聞證據是否具備\r\n    刑事訴訟法第159 條之1 至第159 條之4 所定情形，均容許\r\n    作為證據，不以未具備刑事訴訟法第159 條之1 至第159 條\r\n    之4 所定情形為前提。查本判決所引用之下列供述證據暨其\r\n    他書證、物證，檢察官、被告等人及其辯護人於本院準備程\r\n    序、審理時，均同意作為本案證據（見本院卷第126 頁、第\r\n    250 頁），且於本院逐一提示後，迄於言詞辯論終結前亦未\r\n    聲明異議，本院審酌上開證據資料製作時之情況，尚無違法\r\n    不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當，\r\n    故揆諸前開規定，應認有證據能力，合先敘明。\r\n貳、實體部分：\r\n一、上揭犯罪事實，業據被告丙○○、甲○○、乙○○迭於警詢\r\n    、偵訊、原審及本院審理時均坦承不諱（見227 號選偵卷第\r\n    14頁至第16頁、第36頁至第41頁、第46頁至第48頁、第51頁\r\n    至第56頁、第60頁至第62頁、第65頁至第67頁；191 號聲羈\r\n    卷第21頁至第43頁；原審卷第55頁至第56頁、第143 頁、第\r\n    153 頁至第157 頁；本院卷第123 頁、第127 頁、第249 頁\r\n    、第264 頁），復經證人郭智文、簡千惠於警詢、偵訊時證\r\n    述明確（見227 號選偵卷第22頁至第26頁、第31頁至第33頁\r\n    、第74頁至第77頁、第79頁至第81頁、第83頁至第86頁、第\r\n    88頁至第89頁、第116 頁至第121 頁），另證人郭智文、簡\r\n    千惠均有上揭鄉民代表選舉權，有嘉義縣選舉委員會108 年\r\n    4 月1 日嘉縣選一字第1080000444號函及所附第18屆縣長、\r\n    第19屆縣議員、第18屆鄉、鎮、市長、第21屆鄉、鎮、市民\r\n    代表及第21屆村、里長選舉、嘉義縣第143 投票所選舉人名\r\n    冊存卷可憑（見原審卷第79頁至第82頁），復有指認犯罪嫌\r\n    疑人紀錄表、郭智文之自白書、訊息截圖等在卷可稽（見22\r\n    7 號選偵卷第7 頁至第8 頁、第27頁、第47頁），且證人郭\r\n    智文、簡千惠二人因投票期約收受賄賂犯行，業經檢察官為\r\n    緩起訴處分，亦有臺灣嘉義地方檢察署檢察官107 年度選偵\r\n    字第329 、330 號緩起訴處分書附卷可參（見原審卷第67頁\r\n    至第69頁），足見被告三人自白核與上開積極證據相符，堪\r\n    以採取。\r\n二、又起訴書雖記載被告丙○○係於107 年11月初某日，在○○\r\n    鄉某加油站，向甲○○表示欲以每票500 元為代價，尋求甲\r\n    ○○及其親友於上開選舉時投票支持盧明政，甲○○轉知其\r\n    表弟乙○○，乙○○再於107 年11月12日中午過後某時，至\r\n    新港高鐵橋下某農田轉知郭智文，郭智文返回住處與配偶簡\r\n    千惠討論後，前往乙○○位在○○鄉○○村○○路00巷0 號\r\n    住處，向乙○○回報總票數為8 票，乙○○再於107 年11月\r\n    14日下午2 時38分許，將上開訊息以微信傳送與甲○○知悉\r\n    ，嗣郭智文於107 年11月15日前往被告乙○○上開住處，修\r\n    正回報其親友票數為4 票等情，然此部分記載顯與卷內證據\r\n    資料不符而有下列錯誤：觀之被告乙○○所提出以微信與甲\r\n    ○○聯繫之截圖（見227 號選偵卷第57頁）顯示，被告乙○\r\n    ○傳送「郭2 天。簡4 天。陳2 天」訊息之日期應為107 年\r\n    10月14日下午2 時38分，而非起訴書所載之107 年11月14日\r\n    ，是被告丙○○、甲○○、乙○○三人謀議期約行賄選民之\r\n    時間，應在107 年10月14日之前甚明。復經原審於審理時就\r\n    此事訊問被告三人，依被告三人所述可知，被告丙○○係於\r\n    107 年10月初某日，向被告甲○○提議共同期約行賄選民，\r\n    被告甲○○其後則於同月初某日邀集乙○○共同期約行賄選\r\n    民，被告乙○○嗣後約於107 年10月7 日向郭智文行求賄賂\r\n    。雖被告丙○○於原審審理時供稱，其107 年10月初向被告\r\n    甲○○提議期約賄賂之地點為○○鄉中山路某公營加油站，\r\n    然依被告甲○○及丙○○於警詢（見227 號選偵卷第17頁、\r\n    第57頁）所述情節，二人應是在嘉義縣○○鄉福德路與新中\r\n    路謀議期約賄賂選民。另郭智文與其配偶簡千惠商議後，於\r\n    107 年10月14日告知乙○○票數之地點，及其後於107 年11\r\n    月15日向乙○○修正票數之地點，起訴書如上之記載，顯與\r\n    被告乙○○之戶籍設址及陳報實際居所有間，揆諸被告乙○\r\n    ○陳述其實際住居所為嘉義縣○○鄉○○村000 號，是郭智\r\n    文至被告乙○○住處回報票數，應是前往被告乙○○上開實\r\n    際住處，而非前往嘉義縣○○鄉○○村○○路00巷0 號（此\r\n    處為被告甲○○住處，而非被告乙○○住處），將其與配偶\r\n    及雖尚未轉知但可預期願意收受賄賂之其他親友共計8 人，\r\n    其後又再於107 年11月15日至被告乙○○上開○間村住處，\r\n    更改其與配偶及其他親友之票數共計6 票等情告知被告乙○\r\n    ○。從而，由被告三人及證人郭智文、簡千惠於前揭陳述內\r\n    容相互勾稽以觀，堪認本件被告三人之犯罪事實，應如前述\r\n    事實欄所載，起訴書與前述事實欄不符之處，均應予更正，\r\n    併此敘明。綜上，被告三人犯行均洵堪認定，自應依法論科\r\n    。\r\n三、論罪部分：\r\n  按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條\r\n    賄選罪之特別規定，依特別法優於普通法之法律競合關係，\r\n    應依公職人員選舉罷免法第99條第1 項規定論處。又按公職\r\n    人員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂\r\n    或不正利益罪，係以對於有投票權之人行求、期約、交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使為\r\n    構成要件。所謂「行求」，指行賄人自行向對方提出賄賂或\r\n    不正利益，以備交付，祇以行賄者一方之意思為已足，不以\r\n    受賄者之允諾為必要。如行賄者與受賄者就期望而為約定於\r\n    一定期間內交付賄賂或不正利益，乃雙方意思表示已合致而\r\n    尚待交付，則係「期約」。而所稱「交付」，指行賄者事實\r\n    上交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予\r\n    返還收受。如行賄之相對人拒絕收受，顯無收受之意思，則\r\n    行賄人應僅成立行求賄賂或不正利益罪。至行賄者單方之意\r\n    思表示，尚未到達有投票權之相對人時，應僅成立預備投票\r\n    行求賄賂或不正利益罪。是行賄者若未會晤有投票權之人，\r\n    而委由第三人代為轉達行求賄賂或不正利益之意思表示，則\r\n    以該第三人傳達予有投票權之人，始構成投票行求賄賂或不\r\n    正利益罪。如行賄者係委由第三人交付賄賂或不正利益，則\r\n    以該有投票權人同意或收受賄賂或不正利益時，行賄者始成\r\n    立投票交付賄賂或不正利益罪，否則，有投票權人如拒絕收\r\n    受，則行賄者應僅成立行求賄賂或不正利益罪。如該第三人\r\n    並未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者\r\n    之意思表示既尚未到達有投票權之相對人，應僅成立預備投\r\n    票行求賄賂或不正利益罪（最高法院98年台上字第1951號、\r\n    10 0年台上字第1409號、101 年台上字第277 號判決意旨參\r\n    照）。\r\n  被告丙○○邀約被告甲○○以每票500 元代價向親友期約賄\r\n    選，被告甲○○再邀集被告乙○○共同為之，被告乙○○遂\r\n    行求具有本次鄉民代表投票權人郭智文及其親友意願，郭智\r\n    文除轉知亦具投票權之配偶簡千惠有關被告乙○○行求之意\r\n    外，並與簡千惠一起統計其他預期可能有收受賄賂意願之具\r\n    投票權親友人數，推由郭智文向被告乙○○回報，被告乙○\r\n    ○再轉知被告甲○○，被告甲○○另行轉告被告丙○○等情\r\n    ，因郭智文於警詢時陳稱：「（你家人是否知悉你將選票報\r\n    出期約以每票現金500 元之代價，在本次選舉時投給○○鄉\r\n    第○選區之鄉民代表0 號盧明政等情事？）只有我太太知道\r\n    ，其他人都不知道」（見227 號選偵卷第77頁）；簡千惠於\r\n    警詢時亦陳稱：「（你所稱的你家中3 票及姓陳的2 票是指\r\n    哪些人？你是否有詢問對方是否同意買票？）. . . 我沒有\r\n    問我家的人，是我直接報給我先生的」及於偵訊時稱：「（\r\n    你有無跟你親人或朋友去幫盧明政拉票？）沒有」、「（剛\r\n    警詢稱，你家中3 票，姓陳2 票，你心裡有5 個名字嗎？）\r\n    沒有，我是隨便報」等語（見227 號選偵卷第85頁、第88頁\r\n    ），可見被告三人賄選意思除已達郭智文、簡千惠，並經郭\r\n    智文、簡千惠允諾外，其他郭智文、簡千惠所回報之親友並\r\n    不知悉被告三人欲以1 票500 元代價賄選之行求邀約，故除\r\n    郭智文、簡千惠之部分已達期約賄賂階段，被告三人均應論\r\n    以公職人員選舉罷免法第99條第1 項期約賄賂罪外，其餘郭\r\n    智文、簡千惠統計將來行賄人數部分，僅止於預備賄賂之階\r\n    段，被告三人此部分所為均僅論以公職人員選舉罷免法第99\r\n    條第2 項之預備賄賂罪。\r\n  以自己共同犯罪之意思，參與實施犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事先同謀，而由其中一部分人\r\n    實施犯罪之行為者，均為共同正犯（司法院釋字第109 號解\r\n    釋參見）。共同實施犯罪行為為共同正犯構成要件之一，所\r\n    謂共同實施，雖不以參與全部犯罪行為為限，要必分擔實施\r\n    一部分，始得為共同正犯（最高法院46年台上字第1304號判\r\n    決意旨參見）。共同正犯之意思聯絡，原不以數人間直接發\r\n    生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約\r\n    乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其\r\n    為共同正犯之成立（最高法院77年台上字第2135號判決意旨\r\n    參見）。然如甲係分別邀約乙、丙分別為不同之犯罪行為，\r\n    則甲就其分別與乙、丙二人所共同實行之犯罪，固分別均為\r\n    共同正犯，然乙、丙二人間，則僅就其與甲共同實行之犯罪\r\n    行為，負共同正犯之責，究不得謂乙對甲、丙間之犯罪行為\r\n    或丙對甲、乙間之犯罪行為，仍屬有犯意聯絡及行為分擔，\r\n    而令負共同正犯之責（最高法院96年度台上字第4519號判決\r\n    意旨參照）。又共同正犯之成立，祇須具有犯意之聯絡，行\r\n    為之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行\r\n    ，均經參與。共同正犯間，非僅就其自己實施之行為負其責\r\n    任，並在犯意聯絡之範圍內，對於他共同正犯所實施之行為\r\n    ，亦應同負全部責任（最高法院34年度上字第862 號、32年\r\n    度上字1905號、91年度台上字第50號判決意旨參照）。本件\r\n    被告三人就期約賄賂郭智文、簡千惠部分，雖被告丙○○邀\r\n    約被告甲○○共同賄選時，被告甲○○允諾並表示要請其表\r\n    弟李建昇（即被告乙○○）幫忙問（見227 號選偵卷第66頁\r\n    ），而被告甲○○固未明確告知被告乙○○主要謀劃買票之\r\n    人姓名，但被告甲○○於原審審理時已供稱：「我只有講說\r\n    有人要幫盧明政買票. . . 我沒有講說是丙○○要幫盧明政\r\n    買票的，我只有說朋友而已，沒直接說名字」等語（見原審\r\n    卷第155 頁），則被告乙○○既已被告知除其與被告甲○○\r\n    外，尚有其他共犯之存在，縱未明確知悉該共犯之真實姓名\r\n    ，依上述最高法院判決要旨，仍無礙於其與被告丙○○間成\r\n    立犯意聯絡，是被告三人間就本案行求、期約賄賂及預備賄\r\n    賂犯行，均有犯意之聯絡及行為之分擔，應依刑法第28條規\r\n    定論以共同正犯。另單純代同戶內具有投票權之親友收取行\r\n    賄款，依一般社會通念，代收者應係基於欲幫助其親友之犯\r\n    意而收受賄款，尚難認與行賄者有共同行賄買票之犯意聯絡\r\n    （最高法院100 年度台上字第6521號判決意旨參照），是郭\r\n    智文、簡千惠統計其親友或同戶家屬可能投票受賄之行為，\r\n    應係基於單一期約賄賂之犯意為之，揆諸上開見解，尚難認\r\n    其等期約此部分賄賂時係與被告三人間有期約交付賄賂予其\r\n    各自家屬之犯意聯絡而為之，附此敘明。\r\n  公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以\r\n    一行為同時對多數有投票權之人交付賄賂，約其不行使投票\r\n    權或為一定之行使，祇侵害一個國家法益，應僅成立一投票\r\n    行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階\r\n    段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪\r\n    。則以一行為同時對多數有投票權人行賄，尚且論以1 罪，\r\n    其以一行為同時對多數有投票權之人部分賄選，部分尚在預\r\n    備賄選階段，尤僅能論以1 罪（最高法院98年度台上字第92\r\n    8 號、104 年度台上字第3612號判決意旨參照）。被告三人\r\n    所為上揭對於有投票權之郭智文、簡千惠行求賄賂之低度行\r\n    為，均為其期約賄賂之高度行為所吸收，均不另論罪。而被\r\n    告三人在短期間內，對嘉義縣○○鄉第○選區之選民行求、\r\n    期約或預備賄賂，乃時空密接下接續為之，且目的均在使盧\r\n    明政於000 年嘉義縣○○鄉第00屆鄉民代表選舉時當選，應\r\n    係基於單一犯意為之，依上說明，應屬接續犯，故被告三人\r\n    應僅各論以一期約賄賂罪。\r\n  犯公職人員選舉罷免法第99條第1 項之罪，在偵查中自白者\r\n    ，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除\r\n    其刑，同法第99條第5 項定有明文。被告三人就渠等上述犯\r\n    行均已於偵查、原審及本院審理時自白不諱，均應依公職人\r\n    員選舉罷免法第99條第5 項前段規定減輕其刑。\r\n四、不另為無罪諭知部分：\r\n  公訴意旨另以（見原審卷第141 頁至第142 頁）：被告丙○\r\n    ○基於對有投票權之人行求、期約賄賂及預備行賄之犯意，\r\n    於107 年11月初某日，在○○鄉某加油站，向被告甲○○表\r\n    示欲以每票500 元為代價，尋求被告甲○○及其親友於上開\r\n    選舉時投票支持盧明政，甲○○遂允諾並轉知其表弟乙○○\r\n    ，因認被告丙○○此部分所為亦係犯公職人員選舉罷免法第\r\n    99條第1 項行求、期約賄賂罪；被告甲○○就被告丙○○行\r\n    求賄賂之承諾行為及轉知被告乙○○有關被告丙○○對其行\r\n    求賄賂之行為，另犯公職人員選舉罷免法第99條第1 項行求\r\n    賄賂罪及刑法第143 條期約收受賄賂罪。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。而所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪\r\n    資料；又苟未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎；且在訴訟上用以證明\r\n    事實之證據，須於通常一般之人均不致於有所懷疑，而得確\r\n    信其為真實之程度者，始得據以為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑性存在，致使無從為有罪\r\n    之確信時，即應為無罪之判決（最高法院29年上字第3105號\r\n    、40年台上字第86號、76年台上字第4986號判決意旨參照）\r\n    。\r\n  被告丙○○、甲○○否認公訴人所指上開犯行，被告丙○○\r\n    辯稱：僅是請被告甲○○幫忙問親友有無要賣票，但沒有要\r\n    買被告甲○○那一票，被告甲○○跟我說好，也是表示要問\r\n    親友是否要賣票，並無說他那一票要賣500 元，我也沒有跟\r\n    被告甲○○說要買被告乙○○那一票，因為我根本不知道被\r\n    告甲○○要找被告乙○○去買票等語；被告甲○○則辯稱：\r\n    被告丙○○沒有說要買我這一票，我也沒有答應要賣我這一\r\n    票，我也是請被告乙○○去問別人，被告乙○○並非盧明政\r\n    參選的第○選區選民，所以我不可能跟被告乙○○說被告丙\r\n    ○○要買他的票，我是請被告乙○○去詢問第○選區的選民\r\n    有無人可以投給盧明政等語。\r\n  經查：\r\n  被告丙○○起初於警詢及偵訊時，矢口否認向被告甲○○本\r\n    身或要求被告甲○○向他人行求賄賂，因其當時既已否認有\r\n    意賄選，供述之真實性自然有疑，難以將其在當時之警詢、\r\n    偵訊筆錄提及曾請被告甲○○及親友選舉支持盧明政之供述\r\n    單獨割裂，與其嗣後承認欲以每票500 元代價賄選之供述結\r\n    合，推論被告丙○○曾以每票500 元之代價向被告甲○○及\r\n    被告乙○○行求，並獲被告甲○○允諾而達行求、期約賄賂\r\n    被告甲○○、乙○○之情事。再者，被告丙○○於第二次警\r\n    詢及偵訊時，坦承邀同被告甲○○一起向上揭選舉第○選區\r\n    選民行求、期約賄賂，於警詢時供稱：「我目前僅有向『文\r\n    志』之男子拜託幫我問親友，是否願意支持○○鄉第○選區\r\n    之鄉民代表0 號盧明政，如果有，我是願意以每票500 元之\r\n    代價向他們買票，我自己預算花個1 萬元買票，『文志』有\r\n    跟我說約10幾票」；於偵訊時供述：「（107 年11月20日警\r\n    詢你稱你去找甲○○跟他說願意以500 元買票，請他幫忙聯\r\n    絡親友，情形？）. . . 我請他如果有親戚朋友幫忙拉一下\r\n    . . . 」、「（甲○○怎麼回答你？）他說要請他表弟李建\r\n    昇幫忙問. . . 」；於原審羈押訊問時供稱：「（你有無請\r\n    託甲○○要他幫你以一票500 元買票，要投給○○鄉鄉民代\r\n    表候選人盧明政？）我有請甲○○幫我問問看，看有沒有人\r\n    願意支持盧明政」等語，觀諸被告丙○○坦承行求、期約賄\r\n    賂之內容，均僅提及要求被告甲○○代為對外行求、期約賄\r\n    選，並未包括要向被告甲○○本人行求賄賂，亦未提及要被\r\n    告甲○○向被告乙○○行求賄賂甚為明確。\r\n  而被告甲○○於警詢、偵訊時亦供稱：「綽號『阿桐』fb上\r\n    的名字是丙○○在新港福德路與新中路口附近遇到我，告訴\r\n    我要我問，要以每票現金500 元之代價投給○○鄉第一選區\r\n    之鄉民代表0 號盧明政，要我幫（誤載為忙）忙找及開立名\r\n    單給他」、「我有要我表弟他有改過名字，之前是叫李建昇\r\n    ，李建昇有報回8 個名單給我，只有寫姓，沒寫名字」；「\r\n    （你在警詢稱丙○○要請你幫忙找選民跟開名單給他的情形\r\n    ？）10月中在路上遇到他，他就問我有無朋友要幫忙」、「\r\n    （丙○○來跟你說一票500 ，你怎麼沒跟他說不要？）我是\r\n    跟他說我幫他問看看有沒有人要」等語，並未供述被告丙○\r\n    ○曾向其行求賄賂，亦未供稱其本身允諾被告丙○○以一票\r\n    500 元之代價期約投票圈選盧明政，由被告丙○○、甲○○\r\n    二人之供述，僅足以認定被告丙○○向被告甲○○提議內容\r\n    是代為向上開選舉第一選區選民行求賄賂之意。\r\n  參以被告乙○○於警詢供稱：「. . . 我表哥甲○○他有來\r\n    我家，叫我幫他籌幾票。要我幫忙籌幾票要投給○○鄉第○\r\n    選區之鄉民代表0 號盧明政。他有說賄選買票一票金額為現\r\n    金500 元」；於偵訊時則供述：「（郭智文說你有去找他，\r\n    說要請他支持盧明政，有錢可以拿？經過情形？）有這件事\r\n    情。是甲○○找我，叫我幫他拉票，甲○○說沒錢給人家，\r\n    人家不會投，要我幫他忙，說一票500 元」等語，並未表示\r\n    被告甲○○向其轉知被告丙○○有意向被告乙○○行求賄賂\r\n    。更何況被告乙○○於警詢時表明：「（你戶籍設於何處？\r\n    你是否具有本屆嘉義縣○○鄉第○選區鄉民代表選舉之投票\r\n    權？你戶內共有何人具有嘉義縣○○鄉第○選區鄉民代表選\r\n    舉之投票權？）我戶籍在嘉義縣○○鄉○○村00鄰○○○00\r\n    0 號。沒有，我有第○選區的投（票）權。沒有。」復於偵\r\n    訊時再度稱：「. . . 我跟盧明政不是同一個選區. . . 」\r\n    等語，是被告丙○○、甲○○辯稱，因被告乙○○並無本次\r\n    選舉第○選區之投票權，被告丙○○、甲○○不可能向被告\r\n    乙○○行求賄賂以圈選盧明政要非無據。\r\n  綜上所述，本件公訴人所提出之證據或所指出之證明方法，\r\n    尚不足為被告丙○○曾向被告甲○○行求賄賂，及輾轉委由\r\n    被告甲○○向被告乙○○行求賄賂，與被告甲○○同意收受\r\n    賄賂圈選盧明政暨轉而向被告乙○○行求賄賂等行為有罪之\r\n    積極證明，或說服本院形成被告丙○○、甲○○有罪之心證\r\n    。此外，本院復查無其他積極之事證，足認被告丙○○、甲\r\n    ○○有公訴人所指此部分亦違反公職人員選舉罷免法第99條\r\n    第1 項行求、期約賄賂之罪，及被告甲○○另涉犯刑法第14\r\n    3 條期約收受賄賂罪嫌犯行，本應為無罪之諭知；惟公訴檢\r\n    察官於原審當庭補充表示：被告丙○○、甲○○此部分犯行\r\n    ，與上開經論罪部分之犯罪事實，為實質上一罪之關係，就\r\n    此部分爰不另為無罪之諭知。\r\n、上訴駁回理由：\r\n一、原審就被告三人所犯期約賄賂犯行，認其罪證明確，因予適\r\n    用公職人員選舉罷免法第99條第1 項、第2 項、第5 項前段\r\n    、第113 條第3 項，刑法第11條前段、第28條、第37條第2\r\n    項、第74條第1 項第1 款、第2 項第4 款、第8 款、93條第\r\n    1 項第2 款，並說明：\r\n  爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人\r\n    之才德、品行、學識、操守、政見而選賢與能，其攸關國家\r\n    政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅\r\n    實行民主政治之真意，亦嚴重影響選舉之公正性與社會之風\r\n    氣，扭曲選舉制度尋求民意之真實性，而公職人員選舉為民\r\n    主重要機制，賄選足以導致不公平之選舉結果，破壞選舉之\r\n    純潔、公平與公正風氣甚鉅，國家乃不斷強力宣導、教育人\r\n    民不可買、賣票，被告三人為求盧明政順利當選，竟向有投\r\n    票權人行求、期約或預備賄賂，無視於政府為澄清吏治杜絕\r\n    賄選之禁令，企圖影響選舉之最終結果，所為已使民主政治\r\n    之基石產生動搖，嚴重危害應有之正當優質選舉風氣，行為\r\n    顯不足取，惟被告三人均無前科，有臺灣高等法院被告前案\r\n    紀錄表在卷可參，素行尚佳，被告三人之行為僅止於行求、\r\n    期約或預備賄賂之階段，尚未實際交付賄賂，所行求、期約\r\n    或預備賄賂之對象不多，所為對於法益之侵害程度非重，且\r\n    均於偵查、原審訊問時坦承犯行，犯後態度良好，本案被告\r\n    丙○○為欲出資主導犯行之人，情節較重，被告甲○○、乙\r\n    ○○則僅係參與執行角色，犯案情節稍輕，暨被告丙○○為\r\n    高職肄業，離婚，育有三名成年子女，其中一名子女尚在就\r\n    學，擔任司機，每月收入約3 萬餘元，與前妻、子女同住，\r\n    母親健康狀況不佳，由被告丙○○聘僱外籍看護照顧等情，\r\n    有其子女身分證、學生證、被告丙○○母親診斷證明書在卷\r\n    可佐；被告甲○○為高中肄業，喪偶，育有三名未成年子女\r\n    ，目前從事水泥工作，每月收入約2 、3 萬元，與父母、子\r\n    女同住；被告乙○○為國中畢業，已婚，育有三名未成年子\r\n    女，擔任司機，每月收入約3 萬元左右，與配偶、子女同住\r\n    ，有其提出之戶籍謄本存卷可參，被告三人智識程度均不高\r\n    ，有穩定收入及正當工作，但經濟狀況並非十分寬裕，有正\r\n    常家庭生活及本案其他一切情狀，就被告丙○○量處有期徒\r\n    刑1 年7 月；被告甲○○、乙○○均各量處有期徒刑1 年6\r\n    月。\r\n  犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害\r\n    投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職\r\n    人員選舉罷免法第113 條第3 項定有明文，而公職人員選舉\r\n    罷免法第113 條第3 項關於褫奪公權之宣告，為刑法第37條\r\n    第2 項之特別規定，法院自應優先適用之（最高法院81年度\r\n    台非字第246 號判決意旨參照），惟所宣告褫奪公權之「被\r\n    褫奪之資格」與「褫奪期間」，公職人員選舉罷免法並未規\r\n    定，自應回歸適用刑法37條第2 項之規定，所宣告之褫奪公\r\n    權期間，仍為1 年以上10年以下。因此本件被告三人所犯之\r\n    罪，均為公職人員選舉罷免法第5 章之罪，並經分別宣告有\r\n    期徒刑1 年7 月、1 年6 月，審酌被告三人之犯罪情節後，\r\n    均依公職人員選舉罷免法第113 條第3 項規定，適用刑法第\r\n    37條第2 項規定，宣告被告三人均褫奪公權2 年。\r\n  被告三人均無前科，未曾因犯罪受有期徒刑以上刑之宣告，\r\n    已如前述，其因民主觀念薄弱，一時失慮致罹刑典，然犯後\r\n    業已坦承犯行，頗具悔意，參酌其等犯罪情節非重，堪信經\r\n    此偵、審程序之教訓，當知警惕而無再犯之虞，蒞庭檢察官\r\n    表明同意給予被告甲○○、乙○○附支付公庫各20萬元條件\r\n    之緩刑，且被告丙○○供稱願支付公庫10萬元，被告甲○○\r\n    、乙○○均願支付公庫各3 萬元，經斟酌上情認被告三人所\r\n    受本案刑之宣告，以暫不執行為適當，爰依刑法第74條第1\r\n    項第1 款之規定，均宣告緩刑5 年，以啟自新。惟為使其三\r\n    人日後更加重視法規範秩序，能於本案中深切記取教訓，避\r\n    免再度犯罪，並彌補上開犯行對選舉風氣所造成之損害，及\r\n    衡量本案被告三人僅止於期約賄賂，對於法益之侵害程度尚\r\n    非重大，檢察官請求命被告甲○○、乙○○支付公庫20萬元\r\n    稍嫌過重，而被告甲○○、乙○○二人僅願支付3 萬元則嫌\r\n    不足，於斟酌全案情節及被告三人所述之經濟情況後，爰依\r\n    刑法第74條第2 項第4 款之規定，命被告丙○○於本案判決\r\n    確定之日起1 年內，應向公庫支付8 萬元；被告甲○○、乙\r\n    ○○於本案判決確定之日起1 年內，均各應向公庫支付6 萬\r\n    元。再者，被告三人於政府強力宣導禁止賄選之情形下，猶\r\n    漠視法令規定企圖刑求、期約或預備賄選，顯見被告三人缺\r\n    乏法治概念，於參酌被告三人行為之非難程度、所生之潛在\r\n    危險後，為使被告三人知所警惕、強化被告之法治觀念，避\r\n    免再犯，並達教育之目的，爰併依刑法第74條第2 項第8 款\r\n    之規定，命被告三人於本判決確定之日起6 個月內接受臺灣\r\n    嘉義地方檢察署舉辦之法治教育課程各6 小時，併依刑法第\r\n    93條第1 項第2 款之規定，於緩刑期間付保護管束，以勵自\r\n    新。被告三人如未於原判決主文所示之期間內履行本判決所\r\n    諭知之負擔，情節重大者，檢察官得依刑事訴訟法第476 條\r\n    、刑法第75條之1 之規定，聲請撤銷對其所為之緩刑宣告。\r\n    至於檢察官認被告丙○○因所犯之罪為最低本刑1 年以上有\r\n    期徒刑，不符司法院頒布之法院加強緩刑宣告實施要點第6\r\n    點規定；民主制度實施數十載，政府選前均運用各種媒體宣\r\n    傳禁止買票行為，被告丙○○豈會不知賄選買票之嚴重性；\r\n    被告丙○○家庭有多名成員，不至於因被告丙○○入獄服刑\r\n    而頓失所依；被告丙○○並未供出上手，供稱係其主動出資\r\n    買票，但其豈會因候選人為其處理選民服務案件，而甘冒重\r\n    罪，主動為盧明政買票，事後又未告知候選人，所稱動機顯\r\n    不可信，基於上述各情，被告丙○○顯不適合為緩刑之宣告\r\n    云云。然法院加強緩刑宣告實施要點僅係為司法院發布之行\r\n    政規則，僅在促請法官於審判時注意，並不具拘束法院審判\r\n    之效力，法院仍得依個案情節審酌是否給予被告緩刑之宣告\r\n    ，而被告丙○○尚未交付賄款予選民，郭智文所回報之票數\r\n    不多，選民投票意向受實質影響之程度較已交付賄賂為低，\r\n    被告丙○○行為對於法益之侵害程度情節尚屬較輕，而被告\r\n    丙○○所述賄選之動機，並無客觀證據證明係屬虛妄，當無\r\n    由因公訴人主觀上認為不可信，遽認被告丙○○有所隱瞞，\r\n    因此推斷被告丙○○犯後態度不佳；且被告丙○○之行為，\r\n    業經法院依法予以判決處刑，是否必須立即執行以反應本案\r\n    法律規定之嚴厲性，依上開情況，容有值得斟酌之餘地；況\r\n    且被告丙○○所處之刑，雖予以宣告緩刑而暫不執行，但仍\r\n    給予一定條件命其遵守，對於被告丙○○仍具有相當程度制\r\n    約力量及警惕作用；何況在緩刑期間被告丙○○尚付保護管\r\n    束，凡此種種緩刑之負擔，懲罰與教化併行，並非不能取代\r\n    監獄服刑之功能，遽然剝奪被告自由，以本案被告丙○○之\r\n    犯罪情節與家庭狀況，難謂係最佳處置方式。故斟酌上情後\r\n    ，認檢察官反對給予被告緩刑之理由，尚難憑採。\r\n  另被告甲○○所有並使用之門號0000000000號行動電話及被\r\n    告乙○○所有並使用之門號0000000000號行動電話，雖用來\r\n    聯繫郭智文所回報票數之事，而作為犯本案所使用之工具，\r\n    惟未經扣案，單獨存在亦不具刑法上之非難性，倘予沒收或\r\n    追徵，除另使刑事執行程序開啟之外，對於犯罪行為之不法\r\n    、罪責評價並無影響，復不妨礙被告刑度之評價，且對於預\r\n    防及遏止犯罪之助益不大，欠缺刑法上重要性，是認該等物\r\n    品並無沒收或追徵之必要，爰不予宣告沒收或追徵。\r\n  另公訴意旨以被告丙○○曾向被告甲○○行求賄賂，及輾轉\r\n    委由被告甲○○向被告乙○○行求賄賂，與被告甲○○同意\r\n    收受賄賂圈選盧明政暨轉而向被告乙○○行求賄賂等行為，\r\n    而認被告丙○○此部分所為亦涉犯公職人員選舉罷免法第99\r\n    條第1 項行求、期約賄賂罪；被告甲○○另涉犯公職人員選\r\n    舉罷免法第99條第1 項行求賄賂罪及刑法第143 條期約收受\r\n    賄賂罪。惟公訴人就此部分所提出之證據或所指出之證明方\r\n    法，尚不足為被告丙○○、甲○○此部分有罪之積極證明，\r\n    復查無其他積極之事證，足認被告丙○○、甲○○有公訴人\r\n    所指此部分亦違反公職人員選舉罷免法第99條第1 項行求、\r\n    期約賄賂之罪，及被告甲○○另涉犯刑法第143 條期約收受\r\n    賄賂罪犯行，本應為無罪之諭知；惟公訴檢察官認被告丙○\r\n    ○、甲○○此部分犯行，與上開經論罪部分之犯罪事實，為\r\n    實質上一罪之關係，就此部分爰不另為無罪之諭知。\r\n二、檢察官上訴意旨仍執前詞，認被告丙○○、甲○○、乙○○\r\n    均不應為緩刑之宣告；縱使認被告甲○○、乙○○仍適於諭\r\n    知緩刑，原審僅命其二人向公庫支付6 萬元，即予以緩刑宣\r\n    告，顯然與期約賂賂罪之罪質相差過大，難達到嚇阻效果，\r\n    故請撤銷原判決等語。惟查：關於刑之量定及是否宣告緩刑\r\n    ，乃實體法上賦予法院得為自由裁量之事項，倘未有逾越法\r\n    律所規定之範圍，或濫用其權限，即不得任意指摘為違法。\r\n    本件原審於審酌上情後，量處被告三人上開刑期，衡情其刑\r\n    之量定已審酌刑法第57條所列事項，並以行為人之責任為基\r\n    礎，使罰當其罪而符合罪刑相當原則，並具妥當性而無違刑\r\n    罰權之分配正義，客觀上要難謂有何濫用權限、失之過輕或\r\n    逾越法律所規定範圍之情事，足見其刑之量定亦稱允當，另\r\n    因被告三人均符合緩刑之法定要件，原審就被告三人有無再\r\n    犯之虞，及能否由於刑罰之宣告而策其自新等事項加以審酌\r\n    結果，因認被告三人適宜緩刑而予以諭知，其就緩刑宣告之\r\n    適當性、相當性與必要性之價值要求而言，客觀上亦難謂有\r\n    何濫用裁量權之違法之處。原審已就被告三人所犯期約賄賂\r\n    犯行，詳為斟酌刑法第57條所列之各款情狀，原判決因而就\r\n    被告丙○○部分量處有期徒刑1 年7 月；就被告甲○○、乙\r\n    ○○部分均量處有期徒刑1 年6 月，符合罪刑相當及比例原\r\n    則，原審並斟酌被告三人係因一時失慮，致罹刑章，犯後始\r\n    終坦認罪行，深表悔意，經此罪刑之宣告，當知所警惕，信\r\n    無再犯之虞，因認所宣告之刑，以暫不執行為適當，另為使\r\n    被告三人能深切記取教訓，並使其於緩刑期內能深知警惕，\r\n    避免其再度犯罪，乃命被告丙○○應於本案判決確定之日起\r\n    1 年內，向公庫支付8 萬元；被告甲○○、乙○○應於本案\r\n    判決確定之日起1 年內，均向公庫各支付6 萬元；復為使被\r\n    告三人知所警惕、強化被告之法治觀念，避免再犯，並達教\r\n    育之目的，併命被告三人於本判決確定之日起6 個月內接受\r\n    臺灣嘉義地方檢察署舉辦之法治教育課程各6 小時。經核原\r\n    審刑之量定及為緩刑宣告並命被告三人向公庫支付一定金額\r\n    、接受法治教育課程之附條件之諭知，均尚屬妥適。檢察官\r\n    上訴意旨指摘原審對被告三人均諭知緩刑，僅命被告甲○○\r\n    、乙○○向公庫支付6 萬元為不當等語，委非有據。\r\n三、本院經核原判決就被告三人所為犯行，其認事用法，並無不\r\n    合，量刑及緩刑條件宣告，均屬妥適，檢察官提起上訴，以\r\n    前揭上訴意旨為由，因而指摘原判決不當，非有理由，應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官葉美菁提起公訴，檢察官江金星提起上訴，檢察官\r\n陳建弘到庭執行職務\r\n中    華    民    國   108    年    10    月    16    日\r\n                  刑事第三庭    審判長法  官  陳連發\r\n                                      法  官  何秀燕\r\n                                      法  官  張瑛宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  施淑華\r\n中    華    民    國   108    年    10    月    16    日\r\n \r\n附錄本案論罪科刑法條全文：\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3年以上10年以下有期徒\r\n刑，得併科新臺幣1百萬元以上1千萬元以下罰金。\r\n預備犯前項之罪者，處1年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其\r\n刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候\r\n選人為正犯或共犯者，減輕或免除其刑。"}