{"JID":"TNHM,108,選上訴,702,20191004,1","JYEAR":"108","JCASE":"選上訴","JNO":"702","JDATE":"20191004","JTITLE":"賄選","JFULL":"臺灣高等法院臺南分院刑事判決　　　108年度選上訴字第702號\r\n上　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　李朝正\r\n\r\n\r\n選任辯護人　梁家昊律師\r\n　　　　　　陳澤嘉律師\r\n　　　　　　簡大翔律師\r\n上列上訴人因被告賄選案件，不服臺灣嘉義地方法院108 年度選\r\n訴字第23號中華民國108 年4 月30日第一審判決（起訴案號：臺\r\n灣嘉義地方檢察署107 年度選偵字第184 號、第269 號、第410\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n李朝正共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應於\r\n本判決確定之日起肆年內向公庫支付新臺幣陸拾萬元，及於本判\r\n決確定之日起壹年內接受肆拾小時之法治教育課程。禠奪公權伍\r\n年。扣案之賄賂新臺幣壹萬陸仟元，沒收。\r\n    事  實\r\n一、李朝正原為嘉義縣○○鄉○○村村長，其於民國000 年嘉義\r\n    縣第00屆縣議員選舉期間，為求嘉義縣第○選區縣議員候選\r\n    人黃○○（尚無證據證明與李朝正有犯意聯絡或行為分擔）\r\n    順利當選，竟單獨或共同基於對有投票權之人交付賄賂，而\r\n    約其投票權為一定行使之單一犯意，接續為下列行為：\r\n  李朝正於000 年11月16日19時許，在林顯唐位於嘉義縣○○\r\n    鄉○○村○○○000 號之00住處，交付現金新臺幣（下同）\r\n    1,500 元予具有投票權之林顯唐（所涉部分業經檢察官為緩\r\n    起訴處分確定），並向林顯唐表示係用來賄賂具有上開選舉\r\n    投票權之林顯唐本人及其同戶內具有投票權之其他家屬（即\r\n    林玳君、林靖修），而約使林顯唐及其上開家屬於前揭選舉\r\n    時均投票予黃○○，又因不獲會晤林水，乃委由林顯唐將另\r\n    外2,000 元，轉交予同村不同戶即○○○000 號之00「林水\r\n    」一戶，並轉知上情。林顯唐明知李朝正所交付之1,500 元\r\n    部分係屬行賄自己家戶之買票對價，仍基於有投票權之人收\r\n    受賄賂之犯意，予以收受並允諾，惟林顯唐事後未轉告或轉\r\n    交賄款予其上開家屬，此部分（即李朝正對其他家屬部分）\r\n    因而僅止於預備階段；另就李朝正委託轉交「林水」一戶之\r\n    2,000 元部分，林顯唐即基於與李朝正共同對有投票權之人\r\n    交付賄賂而約其投票權為一定行使之犯意聯絡，於同年11月\r\n    19日7 時許，前往林水位於嘉義縣○○鄉○○村○○○000\r\n    號之00住處，交付予林水同戶具有投票權之家屬即配偶林葉\r\n    櫻菊（所涉部分業經檢察官為緩起訴處分確定），而約使林\r\n    葉櫻菊本人及同戶內具有投票權之其他家屬（即林水、林彥\r\n    宏、李祐賢）於上開選舉時均投票予黃○○，林葉櫻菊明知\r\n    林顯唐所交付之金錢係屬行賄買票之賄賂，仍基於有投票權\r\n    之人收受賄賂之犯意，予以收受並允諾，然事後並未轉告或\r\n    轉交賄款予其上述家屬，此部分（即李朝正對其他家屬部分\r\n    ）因而僅止於預備階段。\r\n  李朝正於000 年11月17日18時30分許，在邱慶昌位於嘉義縣\r\n    ○○鄉○○村○○00○0 號機車行，交付1,500 元予具有投\r\n    票權之邱慶昌（所涉部分業經檢察官為緩起訴處分確定），\r\n    而約使邱慶昌及其同戶內其他家屬（即邱志偉）於前揭選舉\r\n    時均投票予黃○○，邱慶昌明知李朝正所交付之1,500 元係\r\n    屬行賄買票之對價，仍基於有投票權之人收受賄賂之犯意，\r\n    予以收受並允諾，惟邱慶昌事後未轉告或轉交賄款予其上開\r\n    家屬，此部分（即李朝正對其他家屬部分）因而僅止於預備\r\n    階段。\r\n  李朝正於000 年11月17日20時許，在簡恩典位於嘉義縣○○\r\n    鄉○○村○○○000 號之0 住處，交付5,000 元予具有投票\r\n    權之簡恩典（所涉部分業經檢察官為緩起訴處分確定），而\r\n    約使簡恩典及其同戶內其他家屬（即林采錦、簡怡佳、簡鳳\r\n    儀、簡婉婷）於前揭選舉時均投票予黃○○，簡恩典明知李\r\n    朝正所交付之5,000 元係屬行賄買票之對價，仍基於有投票\r\n    權之人收受賄賂之犯意，予以收受並允諾，惟簡恩典事後未\r\n    轉告或轉交賄款予其上開家屬，此部分（即李朝正對其他家\r\n    屬部分）因而僅止於預備階段。\r\n  李朝正於000 年11月20日9 時許，在嘉義縣○○鄉○○村活\r\n    動中心，交付1,500 元予具有投票權之吳許富教（所涉部分\r\n    業經檢察官為緩起訴處分確定），而約使吳許富教及其同戶\r\n    內其他家屬（即吳振社、吳涵鈺）於前揭選舉時均投票予黃\r\n    ○○，吳許富教明知李朝正所交付之1,500 元係屬行賄買票\r\n    之對價，仍基於有投票權之人收受賄賂之犯意，予以收受並\r\n    允諾，惟吳許富教事後未轉告或轉交賄款予其上開家屬，此\r\n    部分（即李朝正對其他家屬部分）因而僅止於預備階段。\r\n  李朝正於000 年11月20日13時30分許，在魏秀雲位於嘉義縣\r\n    ○○鄉○○村○○○104 號之22住處，欲交付5,000 元予具\r\n    有投票權之魏秀雲（另經檢察官為不起訴處分確定），以尋\r\n    求魏秀雲及其同戶內其他家屬於前揭選舉時均投票予黃○○\r\n    ，惟因魏秀雲當場拒絕，李朝正即自行將5,000 元賄賂丟置\r\n    該處並隨即離去，此部分因而僅止於行求賄賂階段。\r\n二、嗣經警循線查獲上情，並扣得林顯唐、林葉櫻菊、邱慶昌、\r\n    簡恩典、吳許富教、魏秀雲分別繳回之賄款合計16,000元。\r\n三、案經嘉義市政府警察局暨法務部調查局嘉義縣調查站分別移\r\n    送臺灣嘉義地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本件所引用下列被告以外之人於審判外之各項言詞供述及書\r\n    面證據，檢察官、被告、辯護人於本院準備程序、審理時，\r\n    均同意列為證據，本院審酌該等供述及書面證據之取得過程\r\n    並無瑕疵，且均屬合法，與本案待證事實間復具有相當之關\r\n    聯性，以之為本案證據尚無不當，並經本院於審理時逐一提\r\n    示予檢察官、被告、辯護人表示意見，對於證據能力之適格\r\n    ，均未爭執，故採納上開證據方法，亦無礙被告於程序上之\r\n    彈劾詰問權利，依刑事訴訟法第159 條之5 第1 項規定，自\r\n    得採為本案證據，而有證據能力。至於以下所引用不具傳聞\r\n    性質之證據，因非違背法定程序取得之證據，依法亦應有證\r\n    據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n  上開事實，業據被告於警詢、偵查、原審及本院準備程序、\r\n    審理時坦承不諱（警卷第2 頁、第4 頁反面；258 號選他卷\r\n    第308 至311 頁；184 號選偵卷第71至72頁；原審卷第35頁\r\n    、第43至44頁、第113 至116 頁；本院卷第66頁、第70至74\r\n    頁、第99頁、第108 至110 頁），核與證人林顯唐、林葉櫻\r\n    菊、邱慶昌、簡恩典、吳許富教、魏秀雲於警詢、偵查時就\r\n    相關情節之證述大致相符（警卷第10頁反面至第12頁、第15\r\n    頁反面、第18至19頁、第23頁反面、第25至26頁、第29頁反\r\n    面至第30頁、第34頁反面至第35頁、第46頁反面、第51頁反\r\n    面；258 號選他卷第46至48頁、第73至75頁、第106 至108\r\n    頁、第144 至146 頁、第226 至229 頁、第260 至262 頁）\r\n    ，並有指認犯罪嫌疑人紀錄表暨真實姓名對照表6 份（警卷\r\n    第13至14頁、第21至22頁、第27至28頁、第32至33頁、第38\r\n    至39頁、第49至50頁）、扣押筆錄、扣押物品目錄表各6 份\r\n    （警卷第67至69頁、第72至74頁、第77至79頁、第81至83頁\r\n    、第85至88頁、第95至98頁）、臺灣嘉義地方檢察署檢察官\r\n    10 7年度選偵字第184 、269 、410 號緩起訴處分書、不起\r\n    訴處分書各1 份（184 號選偵卷第141 至151 頁）、000 年\r\n    縣市議員選舉候選人登記彙總表、嘉義縣選舉委員會108 年\r\n    3 月4 日嘉縣選一字第1080000304號函及所附之選舉人名冊\r\n    各1 份（410 號選偵卷第151 頁；原審卷第55至57頁、第67\r\n    至69頁、第77頁、第87頁）在卷可憑，復有賄款16,000元扣\r\n    案可資佐證，足認被告上開任意性之自白，核與事實相符，\r\n    堪可採信。\r\n  至於證人簡恩典、吳許富教雖曾於偵查中證稱：被告係為村\r\n    長選舉而交付賄賂云云（258 號選他卷第47頁、第145 頁）\r\n    ，然此為被告所否認，並辯稱：伊已擔任6 任村長，長達24\r\n    年，對村內建設很多，對選舉都有信心，故伊自己選舉都沒\r\n    有買票；伊與簡恩典是姑表兄弟關係，他們本來就是支持伊\r\n    的，故伊不是為伊自己賄選，而是請他投票支持3 號的黃○\r\n    ○，當天伊跟簡恩典在他家喝酒，簡恩典應該是喝醉聽錯了\r\n    等語（258 號選他卷第309 頁；原審卷第113 至115 頁）。\r\n    經查：\r\n  由證人簡恩典於偵查中所稱：李朝正是伊親舅舅的兒子，李\r\n    朝正來向伊拜票時，家裡只有伊獨自在喝酒，伊就邀請他坐\r\n    下來跟伊喝高粱酒，約喝了1 個小時，而剛喝30分鐘左右時\r\n    ，李朝正就從褲袋裡掏出5 張1,000 元給伊等語觀之（258\r\n    號選他卷第145 頁），可認被告與簡恩典為血緣親近之親戚\r\n    ，而被告交付賄賂予簡恩典時，簡恩典正在飲用高濃度之高\r\n    粱酒。是被告辯稱簡恩典極可能因酒醉影響其意識，以致誤\r\n    解被告語意等情，尚非無據。\r\n  證人林顯唐於警詢時證稱：伊是○○村第00鄰鄰長等語（警\r\n    卷第15頁反面）；證人魏秀雲於偵查中亦證稱：伊是○○村\r\n    00鄰鄰長，李朝正是伊的姑表，就是伊婆婆與李朝正之父親\r\n    是兄妹等語（258 號選他卷第226 頁、第227 頁）。由此可\r\n    知林顯唐、魏秀雲均係由被告所親自遴聘之鄰長，而魏秀雲\r\n    一家更與被告具有親戚關係，顯見其等二人與被告間之關係\r\n    亦屬親近良好。而被告本案行賄（或欲行賄）之6 戶中，既\r\n    有3 戶分屬被告自身親戚或與被告利益共通之○○村鄰長，\r\n    上開人等基於親戚情誼或為求續任鄰長之利益，因而投票支\r\n    持被告連任村長之可能性極高，本屬被告自身村長選舉之「\r\n    鐵票」，被告應無特地加以賄賂之必要。\r\n  又本案另一收賄者邱慶昌並非被告之親戚，與被告亦不具共\r\n    通之利害關係，然其於偵查時已證稱：被告自己要選村長部\r\n    分，沒有跟伊買票，因為伊等是同村的人等語（258 號選他\r\n    卷第106 頁）。而另一收賄者林葉櫻菊並未親自與被告見面\r\n    、接觸，且當時林顯唐轉交賄款時，係請林葉櫻菊全家4 票\r\n    均投票給3 號縣議員候選人（即黃○○），林葉櫻菊乃予以\r\n    應允等情，已據證人林葉櫻菊於偵查時證述甚詳（258 號選\r\n    他卷第75頁），核與證人林顯唐於警詢、偵查時所述相符（\r\n    警卷第18頁反面至第19頁；258 號選他卷第260 至262 頁）\r\n    。則被告倘有為自己村長選舉賄選之意，其為擔保票數能夠\r\n    衝高，應會對其他不具利害關係或無親戚關係之人，一併予\r\n    以買票，始與常情相符，焉有僅選擇對簡恩典、吳許富教買\r\n    「村長票」之理？據此，足見證人簡恩典、吳許富教上開所\r\n    述，尚非無疑，難以遽採。\r\n  從而，足認被告本案行賄之目的應係為使縣議員候選人黃○\r\n    ○順利當選，而約使如事實欄所示具有投票權之人投票支持\r\n    黃○○甚明。此外，並無其他相當之證據足以佐證被告有為\r\n    其自己村長選舉賄選之事實，依事證有疑利於被告之原則，\r\n    實無從遽予認定被告本案行賄之目的有兼及其自身之村長選\r\n    舉。\r\n  綜上所述，本件事證明確，被告犯行，洵堪認定，應依法論\r\n    科。\r\n二、論罪科刑：\r\n  按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選\r\n    舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1\r\n    項為刑法第144 條之特別法，依特別法優於普通法之原則，\r\n    應優先適用公職人員選舉罷免法。而公職人員選舉罷免法第\r\n    99條第1 項之投票行求、期約、交付賄賂或不正利益罪，係\r\n    以對於有投票權之人行求、期約、交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使為構成要件。所謂「\r\n    行求」，指行賄人自行向對方提出賄賂或不正利益，以備交\r\n    付，祇以行賄者一方之意思為已足，不以受賄者之允諾為必\r\n    要。如行賄者與受賄者就期望而為約定於一定期間內交付賄\r\n    賂或不正利益，乃雙方意思表示已合致而尚待交付，則係「\r\n    期約」。而所稱「交付」，指行賄者事實上交付賄賂或不正\r\n    利益，受賄者取得賄賂而加以保持或不予返還收受。如行賄\r\n    之相對人拒絕收受，顯無收受之意思，則行賄人應僅成立行\r\n    求賄賂或不正利益罪。至行賄者單方之意思表示，尚未到達\r\n    有投票權之相對人時，應僅成立預備投票行求賄賂或不正利\r\n    益罪。是行賄者若未會晤有投票權之人，而委由第三人代為\r\n    轉達行求賄賂或不正利益之意思表示，則以該第三人傳達予\r\n    有投票權之人，始構成投票行求賄賂或不正利益罪。如行賄\r\n    者係委由第三人交付賄賂或不正利益，則以該有投票權人同\r\n    意或收受賄賂或不正利益時，行賄者始成立投票交付賄賂或\r\n    不正利益罪，否則，有投票權人如拒絕收受，則行賄者應僅\r\n    成立行求賄賂或不正利益罪。如該第三人並未轉達行賄者行\r\n    求或交付賄賂或不正利益之意思，行賄者之意思表示既尚未\r\n    到達有投票權之相對人，應僅成立預備投票行求賄賂或不正\r\n    利益罪（最高法院101 年度台上字第277 號判決意旨參照）\r\n    。次按刑法上之接續犯，係指行為人就同一犯罪構成事實，\r\n    以單一行為之數個舉動接續進行，以實現一個犯罪構成要件\r\n    ，侵害同一法益。雖接續犯於犯罪行為完畢之前，其各個舉\r\n    動與該罪之構成要件相符，但行為人主觀上視其各個舉動僅\r\n    為全部犯罪行為之一部，而客觀上，亦認係實施一個犯罪，\r\n    是以僅成立一個罪名。公職人員選舉罷免法之投票行賄罪係\r\n    侵害國家法益之犯罪，行為人對於多數有投票權之人交付賄\r\n    賂，若多次犯行時間、空間密接，顯係基於投票行賄之單一\r\n    犯意，依一般社會健全觀念，難以強行分開，在刑法評價上\r\n    ，侵害同一選舉公正之法益，以視為數個舉動之接續實行，\r\n    合為包括之一行為予以評價，較為合理，應依接續犯論以投\r\n    票行賄罪一罪。其中或兼含部分預備交付、行求、期約之行\r\n    為，雖屬實現同一投票行賄犯罪事實之不同階段，然其行為\r\n    目的既屬相同，且係侵害同一選舉公正之法益，仍應視為實\r\n    現一個犯罪構成要件，依接續犯論以情節較重之投票行賄罪\r\n    一罪（最高法院101 年度台上字第2351號判決意旨參照）。\r\n    再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪\r\n    ，以一行為同時對多數有投票權之人交付賄賂，約其不行使\r\n    投票權或為一定之行使，祇侵害一個國家法益，應僅成立一\r\n    投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準\r\n    備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另\r\n    論罪。則以一行為同時對多數有投票權人行賄，尚且論以一\r\n    罪，其以一行為同時對多數有投票權之人部分賄選，部分尚\r\n    在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字\r\n    第928 號判決意旨參照）。\r\n  被告就親自行賄林顯唐、邱慶昌、簡恩典、吳許富教本人部\r\n    分，及被告透過林顯唐行賄林葉櫻菊本人部分，均各已實際\r\n    交付賄賂予各該人等，是被告就此部分所為，係犯公職人員\r\n    選舉罷免法第99條第1 項之交付賄賂罪。至被告雖欲對魏秀\r\n    雲行賄，惟因魏秀雲當場拒絕，其顯無收受賄賂之意思，則\r\n    被告對此部分應僅成立上開條項之行求賄賂罪。另被告就林\r\n    顯唐、邱慶昌、簡恩典、吳許富教、林葉櫻菊上開同戶內具\r\n    有投票權之其他家屬部分，因林顯唐、邱慶昌、簡恩典、吳\r\n    許富教、林葉櫻菊均尚未將上情轉達並將代收之賄款交付予\r\n    上開有投票權之其他家屬，足見被告此部分行賄之意思表示\r\n    均尚未到達有投票權之上開家屬，此部分就被告而言，均應\r\n    僅止於公職人員選舉罷免法第99條第2 項所規定之預備行求\r\n    賄賂之階段。又觀諸被告所為，係為達使黃○○於該次選舉\r\n    順利當選之目的，對於多數有投票權之人交付賄賂、行求賄\r\n    賂及預備行求賄賂，其多次犯行（含單獨或共同犯行）時間\r\n    、空間密接，主觀上顯係基於對有投票權之人行賄之單一犯\r\n    意，且侵害同一選舉公正之法益，依一般社會健全觀念，難\r\n    以強行分開，在刑法評價上，以視為數個舉動之接續實行，\r\n    合為包括之一行為予以評價，較為合理，亦即本件被告所為\r\n    ，應依接續犯論以交付賄賂罪一罪即可。是核被告本案所為\r\n    ，係犯公職人員選舉罷免法第99條第1 項之交付賄賂罪。被\r\n    告就林顯唐、邱慶昌、簡恩典、吳許富教、林葉櫻菊本人部\r\n    分，所為之行求、期約之低度行為，皆為交付賄賂之高度行\r\n    為所吸收，均不另論罪。起訴書就被告所涉行為，雖漏引有\r\n    關前開預備行求賄賂部分之法條，惟起訴書犯罪事實欄業已\r\n    敘及此部分之客觀犯罪事實，應認此部分亦屬起訴之範圍，\r\n    復經本院踐行罪名告知程序，已無礙被告及其辯護人防禦權\r\n    之行使，本院自得予以審理。\r\n  刑法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之\r\n    犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參\r\n    與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯\r\n    罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行\r\n    為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所\r\n    參與者又為犯罪構成要件以外之行為，始為幫助犯。本件林\r\n    顯唐事前固未參與被告行賄之謀議行為，且與林水、林葉櫻\r\n    菊夫妻具有親戚關係，然其與林水、林葉櫻菊一戶並非同戶\r\n    之有投票權人，已據證人林顯唐證述在卷，且為被告所不爭\r\n    執，並有前開選舉人名冊可憑，則林顯唐於上開時、地，知\r\n    悉被告欲行賄林水一戶，仍應允轉達、交付賄款予林水一戶\r\n    而收受之，復旋於數日後，在林水、林葉櫻菊住處，將上情\r\n    轉知林葉櫻菊知悉，及轉交賄款2,000 元予林葉櫻菊，就此\r\n    部分交付賄賂及預備行求賄賂行為而言，被告與林顯唐顯然\r\n    具有犯意之聯絡及行為之分擔（林顯唐已參與交付賄賂之構\r\n    成要件行為），應論以共同正犯。\r\n  另按單純代同戶內具有投票權之親友收取行賄款，依一般社\r\n    會通念，代收者應係基於欲幫助其親友之犯意而收受賄款，\r\n    尚難認與行賄者有共同行賄買票之犯意聯絡（最高法院100\r\n    年度台上字第6521號判決意旨參照）。再者，一般選舉之買\r\n    票賄選，大都以家戶為單位，即按家戶之投票權人數計算賄\r\n    款金額，且收賄者與戶內其他有投票權之家人，常有同財共\r\n    居之關係，彼此代為處理日常生活事務，本屬常態，其因瞭\r\n    解家人之投票意向，或對家人行使投票權具有相當影響力者\r\n    ，代為收受賄款而允諾投票權為一定之行使，並無悖於常情\r\n    ，顯難因此即認定其在收受賄款當時，有何與行賄者共同向\r\n    家人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助家\r\n    人收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票\r\n    支持特定候選人，而以單一行為從事收取賄款之犯罪構成要\r\n    件行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知\r\n    並將賄款交給家人，僅屬其家人是否亦應負有投票權人收受\r\n    賄賂罪責之問題，收賄者應無再與行賄者論以共同交付賄賂\r\n    或預備行求賄賂罪之餘地。是依上所述，本件受賄者林顯唐\r\n    、邱慶昌、簡恩典、吳許富教、林葉櫻菊自被告或林顯唐處\r\n    收受賄款時，主觀上應係基於為自己收受賄賂及幫助同戶內\r\n    其他家人收受賄賂之意思，並允諾本人與同戶內之家人將投\r\n    票支持黃○○，而以單一行為從事收取賄款之犯罪構成要件\r\n    行為，尚難認林顯唐、邱慶昌、簡恩典、吳許富教、林葉櫻\r\n    菊就其同戶家屬部分與被告間有何共同賄選之犯意聯絡及行\r\n    為分擔，此部分自均難論以預備行求賄賂之共同正犯，併此\r\n    敘明。\r\n  被告於偵查中已就上揭犯行自白不諱，應依公職人員選舉罷\r\n    免法第99條第5 項前段規定，減輕其刑。\r\n三、本院撤銷改判之理由：\r\n  原審以被告犯行，罪證明確，因予論罪科刑，固非無見。惟\r\n    查，被告就行賄林葉櫻菊本人及其戶內家屬部分，與林顯唐\r\n    具有犯意之聯絡及行為之分擔，為共同正犯，業經本院認定\r\n    如前。原審疏未細究，而僅以單獨犯之結果對被告論罪科刑\r\n    ，尚有未洽。檢察官上訴意旨以原審量刑過輕且緩刑不當為\r\n    由，指摘原判決不當，雖無理由，然原判決既有上開未洽之\r\n    處，仍屬無可維持，自應由本院將原判決予以撤銷改判，期\r\n    臻適法。\r\n  爰審酌民主政治基礎在公平之選舉制度，使具有才德、品行\r\n    、學識、操守、政見優良且有志為民服務者，得以透過公平\r\n    選舉之制度勝出，故選舉機制攸關國家政治之良窳、法律之\r\n    興廢、公務員之進退，影響國家及人民權利至深且鉅。公平\r\n    選舉制度首要避免金錢或其他利益介入選舉，以確保選民得\r\n    基於理性、自主意志參與政治事務之決定，治安機關有鑑於\r\n    此，每於選舉前，利用各種傳播媒體積極宣導政府查辦賄選\r\n    之決心，並呼籲候選人及選民共同摒除賄選。詎被告竟置若\r\n    罔聞，以身試法，破壞選舉之公平及公正性，侵蝕選賢與能\r\n    之選舉目的，所為實不足取；惟考量被告前並無其他科刑執\r\n    行紀錄，素行良好（參臺灣高等法院被告前案紀錄表），且\r\n    其迭於警詢、偵查、原審及本院時均坦承犯行，頗具悔意，\r\n    犯後態度尚佳；兼衡被告主觀惡性之輕重、行賄之人數、金\r\n    額、所造成之危害程度，及自承係高職畢業之智識程度，已\r\n    婚，育有二名成年子女，目前經營布袋戲之戲班生意，一年\r\n    平均有6 、70萬元收入之家庭經濟狀況等一切情狀，量處被\r\n    告有期徒刑二年，以示懲儆。\r\n  被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表在卷可查，其雖因一時失慮，致犯本\r\n    罪，然其自第一次警詢時即已坦承犯行，復於後續偵查、審\r\n    理時迭次坦白認罪，犯後態度尚佳，當有反躬深省改過自新\r\n    之可能，且其於案發之初曾經遭羈押一段時間，人身自由遭\r\n    受拘束，對被告而言，應已受到一定之教訓。再者，罪刑宣\r\n    告本身即有一定之警惕效果，且同就應報觀點而論，緩刑宣\r\n    告效力事後遭撤銷而喪失，絕大程度取決於行為人本身之後\r\n    續舉止，緩刑祇不過是刑罰暫緩執行而已，以刑罰為後盾之\r\n    緩刑宣告，不唯使其仍具充分之個別威嚇力，更可確立刑罰\r\n    應報予行為人痛苦之本質，無論對行為人本身或一般人而言\r\n    ，刑罰之威嚇功用，殆不至因緩刑而減弱，亦無損於刑罰目\r\n    的之實現。故本院考量被告犯後之態度及上開一切情狀，認\r\n    被告已深具悔意，經此偵、審程序及羈押、科刑之教訓，當\r\n    已知所警惕，信無再犯之虞，佐以本案所涉賄選之規模並非\r\n    甚鉅，所造成之實質影響尚屬有限，本院認對被告所宣告之\r\n    刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款規定\r\n    ，併予宣告緩刑五年，以勵自新。本院另考量被告漠視政府\r\n    嚴予查辦賄選之決心，竟以身試法，破壞選舉之公平及公正\r\n    性，侵蝕選賢與能之選舉目的，顯見其法治觀念甚為淡薄，\r\n    為改正其錯誤之觀念並確保其嗣後能謹記此次教訓、恪遵法\r\n    令規定，本院認應命被告履行一定之負擔為適當，爰依刑法\r\n    第93條第1 項第2 款、第74條第2 項第4 款、第8 款規定，\r\n    併諭知被告於緩刑期間應付保護管束，及命被告於本判決確\r\n    定之日起四年內，向公庫支付60萬元，及於本判決確定之日\r\n    起一年內，接受40小時之法治教育課程，以維法治，並觀後\r\n    效。被告此項緩刑之負擔，乃緩刑宣告附帶之條件，依刑法\r\n    第75條之1 第1 項第4 款之規定，違反上開所定負擔情節重\r\n    大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必\r\n    要者，得撤銷緩刑之宣告，併此敘明。\r\n  被告犯前開之罪，業經本院宣告如前所示之有期徒刑，則本\r\n    件應依公職人員選舉罷免法第113 條第3 項規定，就被告併\r\n    予宣告褫奪公權。茲審酌被告所涉犯罪情節及對於民主政治\r\n    所生之危害程度，依前開規定及刑法第37條第2 項規定，併\r\n    予宣告褫奪公權五年。\r\n  沒收部分：\r\n    扣案之16,000元賄款，其中11,000元係被告交付（含親自交\r\n    付及託人轉交）予林顯唐、邱慶昌、簡恩典、林葉櫻菊、吳\r\n    許富教之賄賂或預備行求之賄賂，因受賄者林顯唐、邱慶昌\r\n    、簡恩典、林葉櫻菊、吳許富教業經檢察官為緩起訴處分確\r\n    定，且檢察官就此部分賄款未單獨聲請法院宣告沒收，故就\r\n    此11,000元款項，應依公職人員選舉罷免法第99條第3 項規\r\n    定，於被告項下宣告沒收。至於其餘5,000 元部分，係被告\r\n    欲賄賂魏秀雲之款項，惟遭魏秀雲當場拒絕，然此部分款項\r\n    仍屬被告行賄之賄賂，亦應依上開條項規定，於被告項下宣\r\n    告沒收。\r\n參、適用之法律：\r\n一、刑事訴訟法第369 條第1 項前段、第364 條、第299 條第1\r\n    項前段。\r\n二、公職人員選舉罷免法第99條第1 項、第2 項、第3 項、第5\r\n    項前段、第113 條第3 項。\r\n三、刑法第11條前段、第28條、第74條第1 項第1 款、第2 項第\r\n    4 款、第8款、第93條第1 項第2 款、第37條第2 項。\r\n本案經檢察官李鵬程提起公訴，檢察官呂雅純提起上訴，檢察官\r\n陳建弘到庭執行職務。\r\n中    華    民    國   108    年    10    月    4     日\r\n                  刑事第二庭    審判長法  官  陳顯榮    \r\n                                      法  官  侯廷昌  \r\n                                      法  官  陳連發\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  謝文心\r\n中    華    民    國   108    年    10    月    4     日\r\n附錄本案論罪科刑法條：\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處三年以上十年以下有期徒\r\n刑，得併科新臺幣一百萬元以上一千萬元以下罰金。\r\n預備犯前項之罪者，處一 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。"}