{
  "JID": "KLDM,106,選易,1,20170628,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20170628",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　高進益\r\n上列被告因違反農會法案件，經檢察官提起公訴（106年度偵字\r\n第1801號），本院判決如下：\r\n    主    文\r\n高進益犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之\r\n新臺幣貳萬元沒收。\r\n    事    實\r\n一、緣高進益與廖敏雄均於民國106年2月19日當選基隆市農會第\r\n    18屆會員代表，高進益進而參選理事選舉，為基隆市農會第\r\n    18屆理事候選人。基隆市農會訂於106年3月2日舉行第18屆\r\n    會員代表大會，以辦理理事、監事選舉投票，應選出理事9\r\n    名、監事3名，再由當選之理事於同年月19日選出理事長1名\r\n    。高進益為求順利當選理事及理事長，評估需將選舉時計算\r\n    票數之方式，由原本採行之每位代表得投9票理事、3票監事\r\n    之連記法，改為每位代表得投4票理事、2票監事之限制連記\r\n    法，始有當選理事之可能，高進益多次請求廖敏雄支持其競\r\n    選理事及理事長，竟基於對有選舉權之人約定為一定行使之\r\n    犯意，委由友人即基隆市百福宮主任委員李春來於106年2月\r\n    下旬某日，打電話相約廖敏雄至基隆巿七堵區福一街136號\r\n    百福宮3樓之主任委員辦公室，與高進益見面，高進益遊說\r\n    廖敏雄同意變更理事選舉計票方式，並請求支持其擔任理事\r\n    及理事長，高進益再於翌日撥打電話要求廖敏雄至百福宮主\r\n    任委員辦公室，當時有李春來及高進益之弟弟高崑繽在場，\r\n    高崑繽將裝有現金新臺幣（下同）2萬元之紙袋1個交付廖敏\r\n    雄，高進益即以此方式藉以向有投票權之廖敏雄行求同意變\r\n    更選舉計票方式，且於理事、理事長選舉時投票為支持高進\r\n    益之行使，而為違反農會法之行為，廖敏雄收受上開金錢後\r\n    ，擇日先至百福宮主任委員辦公室，簽署內容為同意變更理\r\n    、監事投票為無記名限制連記投票方式之同意書1紙交予高\r\n    進益，嗣廖敏雄返家後，將上情告知弟弟廖駿彰，經廖駿彰\r\n    勸說後心生不安，乃未出席106年3月2日之理事、監事選舉\r\n    代表大會，該日高進益所提之限制連記法未能通過，高進益\r\n    亦未當選理事，廖敏雄隨即於同日21時16分許，至百福宮將\r\n    上開2萬元退還交予李春來（廖敏雄、李春來、高崑繽均另\r\n    由檢察官為緩起訴處分）。嗣經基隆巿農會代表匿名檢舉而\r\n    知上情。\r\n二、案經法務部調查局基隆巿調查站函送臺灣基隆地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n    本案據以認定被告犯罪之供述證據，檢察官、被告在本院審\r\n    理時均未爭執其證據能力，復經本院審酌認該等證據之作成\r\n    無違法、不當或顯不可信之情況，而非供述證據亦非公務員\r\n    違背法定程序所取得，依刑事訴訟法第159條之5第2項、第\r\n    158條之4反面解釋，均有證據能力，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告高進益固不否認委由弟弟高崑繽交付2萬元予證人\r\n    廖敏雄之事實，惟否認有何於基隆巿農會理、監事選舉時約\r\n    為一定行使之犯行，辯稱：「我有叫我弟弟拿新臺幣2萬元\r\n    給廖敏雄，目的是要廖敏雄如果有我的支持者去找他的話，\r\n    就用那筆錢請他們吃飯，因為他們本來就是我的支持者，都\r\n    同意理事選舉計票改為限制連記法」等語。惟查：\r\n  證人廖敏雄於偵訊證稱：「李春來打家裏電話拜託我去廟裡\r\n    ，高進益也有打我的手機叫我去百福宮，我一個人到百福宮\r\n    3樓李春來辦公室，當天有我、李春來及高進益的弟弟高崑\r\n    繽，高崑繽比較晚來，高崑繽來後就拿一個紙袋給李春來，\r\n    李春來不接，用手指比著我，高崑繽就走了，我就直接放在\r\n    口袋，回家後發現一共是2萬元，我當下想到選舉的事；隔\r\n    天李春來打我的手機叫我去百福宮，現場有我、高進益及李\r\n    春來，高進益拿一張文件請我幫他簽名..我想他的意思是要\r\n    投高進益那邊」；李春來於偵訊證稱：「高進益說要叫廖敏\r\n    雄出來，請廖敏雄支持他，我就叫廖敏雄來廟裡，他來了一\r\n    、二次，一次是送錢，是高進益決定，請他弟弟高崑繽來送\r\n    錢，高進益請我約廖敏雄，他們二個先談過，隔天高崑繽再\r\n    送錢來，高進益沒有到，印象中好像是紅包什麼的..廖敏雄\r\n    有收下，但隔天他就退還給我，因為他找不到高崑繽，所以\r\n    寄放在我這邊拿給高進益；高崑繽只說是車馬費，因為前一\r\n    天廖敏雄跟廖進益已說好了」；高崑繽於偵訊證稱：「因為\r\n    高進益是我哥哥，他一個人出來競選，要當選不容易，因為\r\n    人家有指示，我只好協助；指示我的人只有處理廖敏雄一個\r\n    人；錢是我家中的現金，之前跟哥哥用餐時有提起這件事，\r\n    所以我吃完飯後就過去百福宮，錢有用袋子裝，到百福宮後\r\n    ，廖敏雄、李春來都在，我直接把錢拿給廖敏雄，李春來則\r\n    是說你來的意思我知道，你直接處理就好，之後我把錢交給\r\n    廖敏雄就離開」等語，業將被告委由高崑繽交付金錢予廖敏\r\n    雄之目的，確係要求廖敏雄於農會理事選舉為支持被告之行\r\n    使等事實證述綦詳，並無被告所辯由廖敏雄以該筆金額請其\r\n    他支持者吃飯等情事。況被告於偵訊時業已自承：「交付廖\r\n    敏雄2萬元目的希望廖敏雄能支持我選理事，並簽署同意書\r\n    」等語，是被告於本院所辯，顯為卸責之詞，不足採信。\r\n  此外，尚有百福宮106年2月27日、106年3月1日、2日現場監\r\n    視錄影翻拍照片（分見選他卷第107-111頁、第137-145頁、\r\n    偵字第4-24頁）、變更理、監事選舉方式為無記名限制連記\r\n    投票之同意書（偵卷第49-59頁）附卷及2萬元扣案可憑。綜\r\n    上，本案事證明確，被告犯行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n  核被告高進益所為，係犯農會法第47條之1第1項第2款之交\r\n    付財物罪。\r\n  爰審酌被告高進益為求順利當選基隆巿農會理事、理事長，\r\n    對有選舉權人交付賄賂，而要求其為一定之行使，所為足以\r\n    敗壞選風，導致民主政治無法落實建立，並破壞選舉之公平\r\n    、公正及純潔，及被告否認犯罪等一切情狀，量處如主文所\r\n    示之刑，並諭知易科罰金之折算標準。\r\n  按農會法第47條之1第2項規定，犯前項之罪者，其供犯罪所\r\n    用、犯罪預備之物、犯罪所生之物或犯罪所得，不問屬於犯\r\n    罪行為人與否，沒收之。扣案之現金2萬元，係被告委由高\r\n    崑繽交予證人廖敏雄之款項，係犯罪所用之物，應依上開規\r\n    定宣告沒收。\r\n、據上論斷，應依刑事訴訟法第299條第1項前段，農會法第\r\n47條之1第1項第2款、第2項，刑法第11條、第41條第1項前段，\r\n判決如主文。\r\n本案經檢察官楊婉鈺提起公訴、林秋田到庭執行職務。\r\n中    華    民    國   106    年    6     月    28    日\r\n                  刑事選舉法庭  法  官  吳佳齡\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   106    年    6     月    28    日\r\n                                書記官  詹立瑜\r\n附錄論罪法條：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處 3 年以下有期徒刑，得併科\r\n新臺幣 9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}