{
  "JID": "KMDM,95,選訴,8,20070403,14",
  "JYEAR": "95",
  "JCASE": "選訴",
  "JNO": "8",
  "JDATE": "20070403",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事判決　　　　　　　 95年度選訴字第8號\r\n公　訴　人　福建金門地方法院檢察署檢察官\r\n被　　　告　劉汝松\r\n　　　　　　李玉鳳\r\n　　　　　　李艷婷原名李玉燕.\r\n共　　　同\r\n選任辯護人　丁志達律師\r\n　　　　　　陳錫川律師\r\n　　　　　　朱峻賢律師\r\n被　　　告　戴愛蘭\r\n　　　　　　戴佩玉\r\n　　　　　　徐基龍\r\n　　　　　　陳清祥\r\n　　　　　　陳金城\r\n　　　　　　陳秉昭\r\n上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第2號）\r\n，本院判決如下：\r\n    主  文\r\n劉汝松、李玉鳳、李艷婷、戴愛蘭、戴佩玉、徐基龍、陳清祥、\r\n陳秉昭共同以其他非法之方法，使投票發生不正確之結果，各處\r\n有期徒刑捌月，均緩刑參年及褫奪公權壹年。\r\n陳金城共同以其他非法之方法，使投票發生不正確之結果，處有\r\n期徒刑拾月，褫奪公權參年。\r\n    事  實\r\n一、劉汝松、佘金盛、林素美（後二人已審結）、戴愛蘭、戴佩\r\n    玉、徐基龍、陳清祥、陳金城、陳秉昭等9人，為使其各自\r\n    所支持之特定鄉長候選人，能於民國94年12月3日舉行之金\r\n    門縣烏坵鄉第7屆鄉長選舉中獲得勝選，劉汝松與李玉鳳、\r\n    李毅強（審理中）；佘金盛、林素美與李艷婷、李毅強；戴\r\n    愛蘭、戴佩玉、徐基龍、陳清祥、陳金城、陳秉昭則與李毅\r\n    強共同基於虛設戶籍投票之犯意聯絡，由劉汝松、佘金盛、\r\n    林素美、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城、陳秉\r\n    昭等人等先分別取得如附表所示設籍烏坵鄉遷入戶籍地戶長\r\n    李玉鳳、李艷婷、莊紅（撤回起訴）、陳兆光（已審結）之\r\n    同意後；再委由李毅強於附表所示之日期，辦理戶籍遷移手\r\n    續，將上開9人如附表所示設於台灣之戶籍，分別遷入金門\r\n    縣烏坵鄉，以遂其設籍烏坵鄉期滿得以投票之目的；而該9\r\n    人遷入烏坵鄉後並未實際住居於各該設籍處所，仍於94年12\r\n    月3日烏坵鄉第7屆鄉長投票日當天，分別由其設於台灣之各\r\n    該實際住所搭船至烏坵鄉各該投票所，完成烏坵鄉第7屆鄉\r\n    長投票，並於當日投票後隨即搭船返回台灣，致生影響於金\r\n    門縣烏坵鄉第7屆鄉長選舉投票之正確性。\r\n二、案經福建金門地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據。」、「被告以外之人於審判外之陳\r\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。」，刑事訴訟法第159條第1項、第\r\n    159條之5第1項分別定有明文。查金門縣警察局未按址居住\r\n    人口實地查訪表、選舉人名冊，及離島搭乘運輸件申請名冊\r\n    等，核其本質，乃屬被告以外之人於審判外之書面陳述；又\r\n    該等書面陳述係針對個案所為，與公務員職務上例行性紀錄\r\n    文書有別，亦不屬刑事訴訟法第159條之4傳聞法則例外之公\r\n    文書。惟被告等於本院審理時對上開證據均明示同意使用，\r\n    且該等書面陳述乃製作人依據事實狀態所為之紀錄，而該事\r\n    實狀態復為被告等所不爭執，顯見上開書面作成之過程，並\r\n    無不適當之情形，參刑事訴訟法第159條之5第1項規定，應\r\n    有證據能力。\r\n二、訊據被告劉汝松、戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金\r\n    城、陳秉昭固不否認遷戶籍至烏坵，但未實際居住，惟矢口\r\n    否認虛設戶籍係為取得烏坵鄉第7屆鄉長投票權。被告劉汝\r\n    松並辯稱因準備退伍，始將戶籍遷回妻子李玉鳳烏坵戶籍，\r\n    以便取得搭乘烏坵軍艦之資格，且可獲得家戶配酒及小三通\r\n    之利；而被告戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城則\r\n    均謂係為請領「金門縣烏坵鄉建設基金生活福利津貼」（下\r\n    稱烏坵建設生活津貼）；至被告陳秉昭則以小三通為由置辯\r\n    。又被告李玉鳳、李艷婷亦不否認分別同意劉汝松、佘金盛\r\n    及林素美遷入其烏坵戶籍，但被告李玉鳳辯稱其夫劉汝松為\r\n    小三通，且當時準備退伍，自無不同意其遷入之理；而被告\r\n    李艷婷則稱不知佘金盛、林素美二人遷入戶籍之目的。經查\r\n    ：\r\n（一）被告李玉鳳自承師範大學畢業，目前仍任教職，前曾在烏\r\n      坵教過書等語，可稽李玉鳳僅曾在烏坵任教，雖設籍烏坵\r\n      ，實長期居住台灣地區。則：\r\n （1）被告劉汝松既與被告李玉鳳為夫妻，軍職退休後更應與其\r\n      妻小同住台灣，始屬常情，當無反遷居烏坵，與妻小分離\r\n      之理。況被告劉汝松於94年7月15日將戶籍遷入烏坵鄉大\r\n      坵村32號，同年12月3日參與烏坵鄉第7屆鄉長選舉投票後\r\n      ，隨之將戶籍遷出，迄96年1月5日始又將戶籍遷入烏坵同\r\n      址其妻李玉鳳之戶內，有其戶籍資料在卷可按。倘被告劉\r\n      汝松94年7月15日遷戶籍係為取得搭乘烏坵軍艦、配酒及\r\n      小三通之利，豈會在烏坵鄉第7屆鄉長選舉投票日後，短\r\n      期內又將戶籍遷出，違背其當初設籍目的，顯見被告劉汝\r\n      松所為搭乘烏坵軍艦、配酒，及小三通之利等辯解，所言\r\n      不實，不足採。被告劉汝松遷入烏坵鄉之目的，既非如其\r\n      所辯，動機已屬可議；而其遷戶手續又委由其妻舅李毅強\r\n      辦理，益徵其遷戶之目的與烏坵鄉第7屆鄉長選舉有關。\r\n      蓋因李毅強身為烏坵鄉第7屆鄉長候選人，即同案被告蔡\r\n      元珍（已審結）之機要秘書，與蔡元珍關係密切；又曾任\r\n      金門縣烏坵鄉鄉長8年，鄉代表12年，有多次參選之經驗\r\n      ，自知設籍可取得投票權之情。其明知遷戶即可取得投票\r\n      權，竟在烏坵鄉第7屆鄉長選前4月餘之同年7月15日、26\r\n      日相繼為被告劉汝松、佘金盛、林素美、戴愛蘭、戴佩玉\r\n      、徐基龍、陳清祥、陳金城、陳秉昭等多數人辦理烏坵戶\r\n      籍之遷入手續，其協助烏坵鄉第7屆鄉長候選人蔡元珍參\r\n      選之舉甚明。而被告劉汝松委託李毅強辦理遷戶手續，又\r\n      專程參與投票，且遷戶之目的又非如其所辯，其遷戶籍取\r\n      得投票權而為投票之行為，應堪認定。\r\n （2）被告李玉鳳為李毅強之妹，設籍烏坵多年，以其所受之教\r\n      育，及經歷兄李毅強多年在烏坵鄉參選之經驗，應悉設籍\r\n      可取得投票權，及其兄李毅強為烏坵鄉第7屆鄉長候選人\r\n      蔡元珍機要秘書並為之助選等情。且依常情，李毅強為助\r\n      選拉票，被告李玉鳳自應為兄強力拉攏之人選之一，被告\r\n      李玉鳳已難脫其嫌；況被告劉汝松為被告李玉鳳之夫，二\r\n      人關係自不比尋常，被告李玉鳳對其夫遷戶籍之目的，當\r\n      非無所悉；而被告劉汝松如上所述，既非為取得搭乘烏坵\r\n      軍艦、配酒及小三通之利遷戶籍，被告李玉鳳仍執前詞置\r\n      辯，自欠缺可信性。\r\n（二）同案被告佘金盛、林素美二人於本院審理時，均具結證稱\r\n      渠等遷戶籍至烏坵，部分原因是為了參與烏坵鄉第7屆鄉\r\n      長投票，因為候選人蔡元珍曾拜票。雖二人亦證述僅將戶\r\n      籍資料寄給李毅強，但未告知李毅強將戶籍遷入何人戶籍\r\n      內；然李毅強曾任金門縣烏坵鄉鄉長8年，鄉代表12年，\r\n      現任金門縣烏坵鄉長，即烏坵鄉第7屆鄉長候選人蔡元珍\r\n      之機要秘書，對於蔡元珍參選第7屆鄉長選舉，當無不知\r\n      之理；且蔡元珍已先行向佘金盛、林素美二人拜票，該二\r\n      人始委託李毅強遷戶籍辦李遷戶籍至烏坵之手續，李毅強\r\n      甚且主動幫佘金盛、林素美尋找遷入戶，李毅強若非為蔡\r\n      元珍助選，自無需主動為人作嫁，尋找遷入戶。而被告李\r\n      艷婷為李毅強之妹，同意佘金盛、林素美遷入其設於如附\r\n      表所示之烏坵鄉戶籍，以其經歷兄李毅強多年在烏坵鄉參\r\n      選之經驗，辯稱不知佘金盛、林素美遷入其戶內之用意，\r\n      顯為卸責之詞。\r\n（三）被告戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城等人辯稱\r\n      均係為請領「烏坵建設生活津貼」，始於94年7月26日委\r\n      託李毅強辦理烏坵戶籍遷入手續，並提出郵政存簿儲金簿\r\n      證。惟查：\r\n （1）「烏坵建設生活津貼實施辦法」第2條、第3條明文，津貼\r\n      發給對象為：烏坵鄉原住民、於烏坵鄉出生者、12歲以下\r\n      遷居烏坵鄉且曾就讀烏坵國小者，以及具備前3條件之1等\r\n      親者，並追溯至93年1月份起，每人每月發給生活津貼新\r\n      台幣（下同）2,000元。則按被告戴愛蘭、戴佩玉均為烏\r\n      坵鄉出生者，而被告陳金城則為莊紅（烏坵原住民）之子\r\n      ，為烏坵原住民之1等親，有其戶籍資料及台灣省入境資\r\n      料附卷可參，依「烏坵建設生活津貼實施辦法」第2條明\r\n      文，均已符合請領該津貼之條件，要無遷戶籍之必要；至\r\n      被告徐基龍、陳清祥於94年9月2日已分別領得一年之烏坵\r\n      建設生活津貼24,000元（2,000元x12= 24,000元），亦有\r\n      其郵政存款簿在卷可按，若生活津貼與遷戶籍有關，則依\r\n      被告徐基龍、陳清祥於94年7月26日遷入烏坵之時間計算\r\n      ，尚不足2月，如何得以領取一年12個月之津貼？顯見上\r\n      開被告等遷戶籍與烏坵建設生活津貼之領取無關。況被告\r\n      戴愛蘭、徐基龍育有3子女，卻僅將其中已成年之戴佑玲\r\n      （另行審理）戶籍遷入烏坵；而被告戴佩玉、陳清祥所育\r\n      2未成年子女，則均未遷戶籍於烏坵，倘遷戶籍即可領得\r\n      烏坵建設生活津貼，上開被告等理當將其子女之戶籍一併\r\n      遷入，始符合經濟利益，被告戴愛蘭卻僅將成年子女戴佑\r\n      玲遷移戶籍，更見被告等遷戶籍之主要目的，並非請領烏\r\n      坵建設津貼。\r\n （2）被告陳金城於警詢時供稱：因烏坵鄉人口很少，現任鄉長\r\n      蔡元珍與現任鄉代會副主席陳興國（另行審理）熱烈競選\r\n      鄉長，兩派人馬互相較勁，雙方默契原是在烏坵鄉出生的\r\n      人，才能將戶籍遷回烏坵，但蔡元珍破壞默契。伊雖也是\r\n      為了選舉才將被領養的五姐（指被告戴佩玉）戶籍遷回烏\r\n      坵；但被告戴佩玉、戴愛蘭均為烏坵出生，可請領烏坵建\r\n      設津貼，遷戶籍並無不對；戶籍遷移是伊主動提及，希望\r\n      他們幫忙陳興國競選；至於支持陳興國，並非陳興國支持\r\n      伊選下屆鄉代表之交換條件，而是陳興國為安定伊親友之\r\n      向心力才出此言（見94年度選他字第30號偵查卷第63、64\r\n      頁）。復於檢察官偵查中坦承被告戴佩玉、戴愛蘭、徐基\r\n      龍、陳清祥都是由伊主動告知烏坵福利之事，並拜託他們\r\n      選舉時返鄉投票支持陳興國，伊才幫他們辦理遷戶，他們\r\n      均未實際居住烏坵等語（同前卷第66頁）。對於被告戴佩\r\n      玉、戴愛蘭、徐基龍、陳清祥，及其自己虛設戶籍為了取\r\n      得投票權之事實，陳述明確；又與陳興國92年12月22日於\r\n      福建省調查處供承其登記參選前曾被訪陳金城，被告陳金\r\n      城表示能支持35票，陳金城將被告戴佩玉、戴愛蘭、徐基\r\n      龍、陳清祥等人遷移戶籍之資料及印章轉交，並表示他們\r\n      均遷回來支持其參選（同前卷第143、149頁）等情節相符\r\n      ，自堪信實。是被告戴愛蘭、戴佩玉、徐基龍、陳清祥、\r\n      陳金城等人遷移戶籍係為取得烏坵鄉第7屆鄉長投票權，\r\n      應屬無誤，所為請領烏坵建設津貼之辯解，自無可採。\r\n（四）被告陳秉昭則於本院審理時坦承為了買房屋將戶籍遷出烏\r\n      坵，但碰上選舉，為了人情壓力，才又將戶籍遷回烏坵（\r\n      見本院96年3月21日審判筆錄），其遷移戶籍之用意，已\r\n      昭然若揭，所辯為小三通故，顯與事實不符，無從採信。\r\n（五）被告等分別於烏坵鄉第7屆鄉長選舉投票日94年12月3日前\r\n      之同年7月15日、26日將其台灣戶籍遷至烏坵，惟設籍後\r\n      並未實際居住，卻於上開投票日返回烏坵投票，為被告等\r\n      所不爭執，並有卷附被告等之遷入戶籍登記申請書、93年\r\n      度各項綜合所得稅資料、金門縣警察局未按址居住人口實\r\n      地查訪表、選舉人名冊，離島搭乘運輸件申請名冊等為證\r\n      ；而被告等所辯，如上所述又非可採，則渠等虛偽遷移戶\r\n      籍取得投票權而投票，事證明確，足以認定。\r\n三、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞\r\n    弊，以達選舉之純正與公平；該條之規定，係屬概括之規定\r\n    ，除使用詐術外，其他以一切非法之方法，達妨害選舉之公\r\n    平與純正者，均有該條之適用。而該條所稱使投票發生不正\r\n    確之結果，以該選舉區之整體投票結果，發生不正確之結果\r\n    為已足，不以行為人所支持之特定候選人已否當選為必要。\r\n    故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合\r\n    公職人員選舉罷免法繼續居住4個月以上規定之形式，以達\r\n    投票予某一候選人之目的，如不認為構成刑法第146條之妨\r\n    害投票，法律即流為具文，且昧於社會事實（最高法院94年\r\n    度台上字第3657號、92年度台上字第5229號判決要旨參照）\r\n    。本件被告等行為後，刑法第146條增列第二項：「意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者\r\n    ，亦同。」之規定，觀其立法目的，無非為使修正前刑法第\r\n    146條第1項「其他非法之方法，使投票發生不正確之結果」\r\n    之犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥\r\n    倖心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙\r\n    戶籍取得投票權而為投票，非刑法處罰之範疇，此參修法意\r\n    旨即明。辯護人辯稱修正前刑法第146條第1項無處罰明文，\r\n    與罪刑法定主義有悖等語，容有誤會。\r\n四、被告等行為後，刑法第28條於94年2月2日修正公布，95年7\r\n    月1日施行，且同法第146條亦於96年1月24日修正公布，依\r\n    同法第2條第1項：「行為後法律有變更者，適用行為時之法\r\n    律。但行為後之法律有利於行為人者，適用最有利於行為人\r\n    之法律。」之規定，適用舊法之規定，較有利於行為人：\r\n（一）修正後刑法第28條關於成立共同正犯之標準，將原來共同\r\n      正犯之共同「實施」犯罪，改為共同「實行」犯罪，排除\r\n      完全未參與犯罪相關行為實行之「陰謀共同正犯」及「預\r\n      備共同正犯」，修正後之共同正犯之可罰性要件之範圍雖\r\n      已限縮，但無礙於共謀正犯之成立，適用修正前之法律，\r\n      對於被告並無不利。\r\n（二）在虛偽遷入戶籍，實際上未確實居住之情形，構成修正前\r\n      刑法第146條第1項之妨害投票（最高法院94年度台上字第\r\n      3657 號、92年度台上字第5229號判決要旨參照），已如\r\n      前述；而本件被告等行為後，刑法第146條雖增列第二項\r\n      ：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n      ，而為投票者，亦同。」，惟第1項、第2項法定刑相同，\r\n      適用被告等行為時之法律，即修正前刑法第146條第1項之\r\n      規定，對被告等並無不利。\r\n（三）至刑法第74條緩刑之規定，非關行為可罰性之法律規範，\r\n      犯罪雖在新法施行前，新法施行後，緩刑之宣告，仍應適\r\n      用新法之規定（參最高法院95年5月23日刑事庭第8次會議\r\n      決議），尚無新舊法比較之問題。\r\n五、核被告等所為係犯刑法第146條第1項妨害投票罪；且被告劉\r\n    汝松與被告李玉鳳、李毅強；佘金盛、林素美與被告李艷婷\r\n    、李毅強；被告戴愛蘭、戴佩玉、徐基龍、陳清祥、陳金城\r\n    、陳秉昭則與李毅強，分別有犯意之聯絡與行為之分擔，均\r\n    為共同正犯。\r\n（一）爰審酌被告劉汝松、李玉鳳、李艷婷、戴愛蘭、戴佩玉、\r\n      徐基龍、陳清祥、陳秉昭等人，為人情所困之犯罪動機、\r\n      目的、方法、犯罪所生之危害（蔡元珍第7屆烏坵長選舉\r\n      當選無效，福建高等法院金門分院95年度選上字第1號民\r\n      事判決），及其犯後態度等其他之一切情狀，各量處如主\r\n      文所示之刑。又上開被告等均未曾因犯罪而受有期徒刑以\r\n      上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可\r\n      參，經此教訓應知警惕而無再犯之虞，本院因認所宣告之\r\n      刑以暫不執行為當，爰均予宣告緩刑2年，以啟自新；另\r\n      依公職人員選舉罷免法公職人員選舉罷免法第98條第3項\r\n      規定，諭知均褫奪公權1年。\r\n（二）至被告陳金城因有意競選鄉民代表，卻不思建立正直、公\r\n      平良好形象之正當途徑，反與陳興國利益交結，以虛設戶\r\n      籍取得投票權之非法方法，支持陳興國參選，則他日自己\r\n      參選時亦必依相同之途徑，破壞選舉之純正與公平，其惡\r\n      性自非小可。爰審酌被告陳金城之犯罪動機、目的、方法\r\n      ，以人情殃及親友所生之危害，及其犯罪後仍不悔悟之態\r\n      度，量處主文之刑，並依法褫奪公權3年。\r\n六、依刑事訴訟法第299條第1項前段，刑法第2條第1項、修正前\r\n    刑法第28條、第146條第1項、刑法第74條第1項第1款、第37\r\n    條第2項，公職人員選舉罷免法第98條第3項，判決如主文。\r\n本案經檢察官張漢森到庭執行職務\r\n中    華    民    國    96    年    4     月    3    日\r\n                  刑事庭  審判長法  官  康樹正\r\n                                法  官  林慶郎\r\n                                法  官  魏玉英\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                書記官  許永溪\r\n中    華    民    國    96    年    4     月    3    日\r\n附表：\r\n┌──┬───┬──────────────────┬──────┐\r\n│編號│ 姓名 │     遷      移      情      形     │遷 入 日 期 │\r\n├──┼───┼──────────────────┼──────┤\r\n│一  │劉汝松│原設籍地址：高雄市○○路356巷57弄7號│94年7月15日 │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉大坵村32號  │            │\r\n│    │      │戶      長：李玉鳳                  │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│二  │佘金盛│原設籍地址：台北市○○區○○街446號 │94年7月15日 │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉大坵村33號  │            │\r\n│    │      │戶      長：李玉燕                  │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│三  │林素美│原設籍地址：台北市○○區○○街494巷 │94年7月15日 │\r\n│    │      │            25號5樓                 │            │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉大坵村33號  │            │\r\n│    │      │戶      長：李玉燕                  │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│四  │戴愛蘭│原設籍地址：台北市○○街242巷6號4樓 │94年7月26日 │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉小坵村8號   │            │\r\n│    │      │戶      長：莊紅                    │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│五  │戴佩玉│原設籍地址：台北市○○○路○段171巷15│94年7月26日 │\r\n│    │      │            號2樓                   │            │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉小坵村8號   │            │\r\n│    │      │戶      長：莊紅                    │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│六  │徐基龍│原設籍地址：台北市○○街242巷6號4樓 │94年7月26日 │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉小坵村8號   │            │\r\n│    │      │戶      長：莊紅                    │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│七  │陳清祥│原設籍地址：台北市○○○路○段171巷15│94年7月26日 │\r\n│    │      │            號2樓                   │            │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉小坵村8號   │            │\r\n│    │      │戶      長：莊紅                    │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│八  │陳金城│原設籍地址：台北縣新店市○○路645號9│94年7月26日 │\r\n│    │      │            樓之1                   │            │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉小坵村8號   │            │\r\n│    │      │戶      長：莊紅                    │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n├──┼───┼──────────────────┼──────┤\r\n│九  │陳秉昭│原設籍地址：台北縣新店市○○路20巷  │94年7月26日 │\r\n│    │      │            1號5樓                  │            │\r\n│    │      │遷入戶籍地：金門縣烏坵鄉小坵村8號   │            │\r\n│    │      │戶      長：陳兆光                  │            │\r\n│    │      │申請受託人：李毅強                  │            │\r\n└──┴───┴──────────────────┴──────┘"
}