{
  "JID": "TPDM,96,選易,1,20070504,2",
  "JYEAR": "96",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20070504",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　 96年度選易字第1號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　　　　　　14\r\n上開被告等因違反妨害投票案件，經檢察官提起公訴（96年度選\r\n偵字第1號），因被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定改進行簡式審判程序，本院判決如下：\r\n    主    文\r\n丁○○、丙○○有投票權之人，收受不正當利益，而許以其投票\r\n權為一定之行使，各處有期徒刑月，如易科罰金，均以新台幣\r\n壹仟元折算壹日。均緩刑貳年。\r\n    犯罪事實\r\n一、丁○○、丙○○均係設籍於台北市中山區大直里之市民，且\r\n    為此次95年度第10屆台北市議員選舉及台北市里長選舉之有\r\n    投票權之人，明知大直里里長候選人甲○○（經本院另案以\r\n    96年選訴字第1號判決有期徒刑1年8月）為市議員候選人羅\r\n    宗勝助選，並為使彼此均能順利當選，而以招待飲宴之方式\r\n    ，行賄有投票權之人，丁○○、丙○○竟於民國95年11月24\r\n    日晚間，接受甲○○之邀請，至台北市中山區○○○路196\r\n    號福德爺宮前廣場參加羅宗勝之募款餐會，由甲○○將價值\r\n    新台幣600元之餐券無償交予丁○○、丙○○，使渠等得以\r\n    入場飲宴。於席間甲○○、羅宗勝並拜託有投票權之丁○○\r\n    、丙○○等人，要求於本次選舉時投票支持2人當選。丁○\r\n    ○、丙○○並默許為一定投票權之行使。\r\n二、案經台灣台北地方法院檢察署指揮法務部調查局台北市調查\r\n    處及台北市政府警察局中山分局報請台灣台北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、本件被告丁○○、丙○○等人所犯妨害投票罪，並非死刑、\r\n    無期徒刑或最輕本刑為3年以上有期徒刑之罪，亦非高等法\r\n    院管轄第一審案件，於準備程序進行中，被告先就被訴事實\r\n    為有罪之陳述，經告知被告簡式審判程序之旨，並聽取檢察\r\n    官、被告之意見後，本院合議庭裁定由受命法官進行簡式審\r\n    判程序，是本件之證據調查，依刑事訴訟法第273條之2規定\r\n    ，不受同法第159條第1項、第161條之2、第161條之3、第\r\n    163條之1及第164條至第170條規定之限制，合先敘明。\r\n二、訊據被告丁○○、丙○○對於上揭事實坦承不諱，核與證人\r\n    乙○○、甲○○於本院審理中所述之情節相符，復有台北市\r\n    政府警察局中山分局執行95年市長暨市議員選舉蒐證錄影帶\r\n    蒐證概況紀錄表、台北市調查處「羅宗勝福德爺宮餐會案」\r\n    行動蒐證報告表、餐會現場蒐證照片10張、丁○○及丙○○\r\n    之個人戶籍資料查詢結果、證人即舉辦該次餐會之人游進義\r\n    製作之福德爺宮動員餐會座位表、台北市第10屆市議員及村\r\n    里長候選人登記冊、感謝狀、台灣台北地方法院檢察署95年\r\n    度選偵字第29號起訴書在卷可稽，足徵被告前開出於任意性\r\n    之自白與事實相符，自得採為論科之依據。從而，本件事證\r\n    明確，被告之犯行堪以認定，自應依法論科。\r\n三、核被告所為，係犯刑法第143條第1項之投票受賄罪。又被告\r\n    2人於審判中自白，依公職人員選舉罷免法第97條之2第1項\r\n    後段之規定，減輕其刑。爰審酌民主政治之基礎在於公平的\r\n    選舉制度，如此有志於為民服務者，方得以透過公平之選舉\r\n    制度說服選民投票支持，而選民亦得以透過公平的選舉制度\r\n    選出代表其意見之民意代表參與政治。是以公平的選舉制度\r\n    首重避免金錢、暴力之介入，俾確保選民係基於自由意志參\r\n    與政治事務的決定過程。從而選風之良窳對於民主政治的發\r\n    展影響至鉅，若得以金錢賄賂操控選舉之結果，則選舉無非\r\n    淪為財富的競賽，而本案被告竟為貪圖小利收受餐券之不當\r\n    利益，而許其投票權為一定之行使，以及被告犯罪後坦承犯\r\n    行深具悔意之態度，收受餐券不正當利益之價值等一切情狀\r\n    ，分別量處如主文所示之刑，並均諭知易科罰金之折算標準\r\n    。末查，被告丁○○前未曾受有期徒刑之宣告，被告王金美\r\n    前因故意犯罪受有期徒刑之宣告，執行完畢後，5年以內未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，此有台灣高等法院\r\n    被告前案紀錄表在卷可徵，被告2人因一時失慮，致罹刑典\r\n    ，事後亦深具悔意，經此教訓，信已足收警惕之效，並參酌\r\n    公訴人之求刑，本院認其等所宣告之刑以暫不執行為適當，\r\n    爰分別諭知緩刑，以啟自新。\r\n四、據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段\r\n    ，公職人員選舉罷免法第97條之2第1項，刑法第143條第1項\r\n    、第41條第1項、第74條第1項第1款、第2款，判決如主文。\r\n本案經檢察官鄭堤升到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　4 　　日\r\n             　　 刑事第一庭          法　官　蘇嘉豐\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。\r\n                                      書記官　蘇靜紅\r\n中　　華　　民　　國　　96　　年　　5 　　月　　4 　　日\r\n附錄本案論罪科刑適用法條：\r\n刑法第143條第1項\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得\r\n併科五千元以下罰金。"
}