{"JID":"TYDV,108,選,5,20190731,1","JYEAR":"108","JCASE":"選","JNO":"5","JDATE":"20190731","JTITLE":"當選無效","JFULL":"臺灣桃園地方法院民事判決　　　　　　　　108年度選字第5號\r\n原　　　告　臺灣桃園地方檢察署檢察官\r\n訴訟代理人　張妙如　\r\n複　代理人　王怜力　\r\n被　　　告　廖學淵　\r\n訴訟代理人　范振中律師\r\n　　　　　　黃智謙律師\r\n上列當事人間請求當選無效事件，本院於民國108 年6 月28日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n被告就民國一百零七年十一月二十四日舉行之桃園市大溪區康安\r\n里第二屆里長選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有選罷法第99條第1 項之行為者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴，公\r\n    職人員選舉罷免法( 下稱選罷法) 第120 條第1 項第3 款定\r\n    有明文。查被告參與民國107 年11月24日舉行之桃園市大溪\r\n    區康安里第2 屆里長選舉（下稱系爭選舉），經桃園市選舉\r\n    委員會( 下稱選委會) 於同年月30日以桃選一字第10731503\r\n    311 號公告被告當選，有選舉公告及當選人名單可稽（見本\r\n    院卷第5 至18頁），原告於公告當選30日內之同年12月27日\r\n    ，依選罷法第120 條第1 項第3 款之規定，提起本件當選無\r\n    效之訴，程序上於法相合，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：被告為系爭選舉之候選人，與訴外人藍英俊及李\r\n    德堂相識。被告分別與藍英俊、李德堂共同基於使被告當選\r\n    之意圖，以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡及\r\n    行為分擔，推由被告分別代藍英俊、李德堂於附表所示之時\r\n    間，前往桃園市大溪區戶政事務所( 下稱大溪戶政所) ，將\r\n    其等之戶籍由如附表所示之原戶籍址，虛偽遷徙至被告位在\r\n    桃園市大溪區內柵路1 段2 之8 號之戶籍址（下稱內柵路址\r\n    ），以此方式使藍英俊、李德堂取得系爭選舉之選舉權人資\r\n    格，然藍英俊、李德堂事實上並未遷入內柵路址居住，藍英\r\n    俊及李德堂後於系爭選舉投票當日前往投票，被告及藍英俊\r\n    與李德堂上開行為業已分別共同涉犯刑法第146 條第2 項之\r\n    妨害投票正確罪，經原告以107 年度選偵字第130 號、108\r\n    年度選偵字第1 號提起公訴( 下稱系爭刑案) ，爰依選罷法\r\n    第120 條第1 項第3 款之規定，提起本訴訟等語，並聲明：\r\n    被告就系爭選舉之當選無效。\r\n二、被告則以：\r\n  藍英俊為富立鋁門窗行負責人，多向被告經營之佳昌五金行\r\n    訂購材料，長期有生意往來，2 人為擴大經營規模，遂於10\r\n    7 年2 月底約定合夥開設商號即「立昌鋁門窗行」，並擬以\r\n    佳昌五金行營業址即被告戶籍址即內柵路址為上開商號登記\r\n    址，且基於商號負責人戶籍址須與商號登記地址一致以證明\r\n    該合夥商號非為虛設之民間商業信賴動機，藍英俊並為了要\r\n    安撫患憂鬱症配偶而欲將原富立鋁門窗行登記負責人移轉予\r\n    配偶使其獲得安全感，被告及藍英俊方將藍英俊之戶籍遷入\r\n    內柵路址，被告並無虛偽遷籍之不法犯意。\r\n  李德堂長期無業，經濟貧寒，有申請官方或地方事業補助津\r\n    貼之需求，遂商請被告將其戶籍遷入內柵路址，並由被告協\r\n    助申請中低收入戶證明，以登記領取大溪區在地企業即漢嵩\r\n    實業股份有限公司( 下稱漢嵩公司) 每年發放3 至4 次，每\r\n    次新臺幣( 下同) 1,000 元至1 萬元不等之之回饋金，被告\r\n    亦無妨害投票之不法犯意。參酌刑法第146 條於96年1 月24\r\n    日增訂之立法理由對人民多元化理由遷徙之尊重，本件確有\r\n    日常生活所歸納之經驗法則為行事依據等語，資為抗辯，並\r\n    聲明：原告之訴駁回。\r\n三、經查，被告為系爭選舉之候選人，被告代藍英俊及李德堂於\r\n    前揭時間辦理將渠等戶籍遷入內柵路址，藍英俊及李德堂並\r\n    有於系爭選舉投票，後被告經選委會於107 年11月30日公告\r\n    為系爭選舉當選人等情，有住址變更登記申請書、委託書、\r\n    遷入戶籍登記申請書、系爭選舉選舉人名冊節本、內柵路址\r\n    全戶戶籍資料、選委會選舉公告及當選人名單可憑（見臺灣\r\n    桃園地方檢察署107 選他184 卷第18至20頁、第29、35、39\r\n    頁、本院卷第5 至18頁），且為兩造所不爭執，自堪信為真\r\n    實。\r\n四、原告另主張被告與藍英俊及李德堂分別共同虛遷戶籍而妨害\r\n    投票正確性，依選罷法第120 條第1 項第3 款之規定，被告\r\n    之當選無效等語，則為被告所否認，並以前詞置辯。是本院\r\n    應審酌者厥為：藍英俊及李德堂分別與被告共同遷籍是否屬\r\n    虛偽遷徙而為刑法第146 條第2 項之行為？原告主張被告當\r\n    選無效，有無理由？茲析論如下：\r\n  按行為人基於支持特定候選人使其當選之意圖，而以虛偽遷\r\n    移戶籍之方式取得特定選舉區之投票權而投票者，即成立刑\r\n    法第146 條第2 項之罪，至於該行為人縱因上述虛偽遷移戶\r\n    籍之結果，而附隨取得在學業、職業、保險、社會福利給付\r\n    等各方面所需之資格，亦與其已成立之妨害投票刑責無礙(\r\n    最高法院99年度台上字第5021號刑事判決意旨參照) 。\r\n  經查，藍英俊與被告相識30、40年；李德堂與被告自幼認識\r\n    ，分經藍英俊及李德堂於系爭刑案警詢時陳稱在卷( 見桃檢\r\n    107 選他184 卷第76頁、第87頁反面) 。而藍英俊及李德堂\r\n    均未曾實際居住於內柵路址，系爭選舉均因被告通知而前往\r\n    內柵路址領取投票通知單，並於投票當日前往投票乙情，亦\r\n    據渠等於本院審理時證述明確（見本院卷第163 頁、第168\r\n    至169 頁），參以藍英俊及李德堂係由被告代理於系爭選舉\r\n    前辦理將渠等戶籍遷入內柵路址，亦如前不爭執事項所述，\r\n    則藍英俊及李德堂與被告情誼甚深，藍英俊及李德堂既未實\r\n    際居住於被告之戶籍址即內柵路址，且未以該址為生活中心\r\n    ，由被告配合提供戶籍供渠等遷入並代辦遷籍手續而遷入該\r\n    址，藍英俊及李德堂其後均向被告領取投票通知單而於投票\r\n    日前往投票，足徵藍英俊及李德堂係因系爭選舉而受被告動\r\n    員，分別與被告共同基於使被告能於系爭選舉當選之意圖而\r\n    為戶籍虛偽遷徙，取得投票權後進行投票，渠等自有妨害投\r\n    票之意思聯絡及行為之分擔甚明。\r\n  被告固辯稱藍英俊係與被告合夥開設商號製作新式鋁門窗，\r\n    為了取信於客戶，使商號負責人戶籍址與商號登記地址一致\r\n    而遷籍；李德堂則係因經濟貧寒而為申請官方或地方事業補\r\n    助津貼方遷籍，渠等與被告並非虛偽遷籍云云，並執渠等於\r\n    系爭刑案偵查中之陳述及本院審理時之證述內容、立昌鋁門\r\n    窗行設立登記資料及訂單資料為據。惟查：\r\n  稽之被告於系爭刑案偵查時供稱：藍英俊遷戶籍是因為我與\r\n    藍英俊商討要合夥公司，名字還在討論，還沒營運，還沒跟\r\n    廠商接洽，出資內容也還在談等語( 見桃檢107 選他184 卷\r\n    第108 頁反面至第109 頁) ，於本院審理時則陳稱：會計會\r\n    找我弟媳等語( 見本院卷第119 頁) ；藍英俊於系爭刑案偵\r\n    查中則陳稱：公司應該叫正昌五金，我出技術，被告先出錢\r\n    ，會計應該是被告太太，已經有金美滿鋁門窗的業務余先生\r\n    來看產品等語( 見桃檢107 選他184 卷第96至97頁) ，則渠\r\n    等於遷籍及系爭選舉後之系爭刑案偵查時，就公司名稱、出\r\n    資內容、會計由何人擔任及合夥事業是否業已開始接洽廠商\r\n    等關於合夥事內重要事項各節，供稱內容均有出入，是否確\r\n    實為了合夥開設商號而遷籍，已屬有疑。又依常理，亦無所\r\n    謂「為了取信於客戶，須使商號負責人戶籍址與商號登記地\r\n    址一致」之商業慣習存在，若此慣習為合理可信，則藍英俊\r\n    遷籍後，其仍為登記負責人之富立鋁門窗行登記址為桃園市\r\n    ○○區○○路0 段00號1 樓( 見本院卷第54頁) ，但藍英俊\r\n    之戶籍址卻在內柵路址，二者互不一致，富立鋁門窗行豈不\r\n    是面臨遭客戶認係負責人戶籍不在此址之虛設行號之窘境，\r\n    難認藍英俊有何遷籍之合理及正當性，被告上開所辯實顯矛\r\n    盾。\r\n  再者，藍英俊早於107 年3 月2 日即已遷籍，將近一年後之\r\n    108 年2 月20日，訴外人即被告之配偶游碧姬及藍英俊2 人\r\n    始向桃園市政府申請辦理立昌鋁門窗行之商業登記及稅籍登\r\n    記，由游碧姬擔任負責人、藍英俊為合夥人，有桃園市政府\r\n    經濟發展局108 年3 月13日桃經登字第1080010458號函所附\r\n    設立登記資料及財政部北區國稅局108 年3 月14日北區國稅\r\n    大溪銷字第1082408434號函所附登記資料可憑( 見本院卷第\r\n    124 至134 頁、第137 至152 頁) ，然不惟立昌鋁門窗行之\r\n    登記負責人及合夥人均非被告，是否確為藍英俊與被告合夥\r\n    經營相關事業，已堪存疑。縱認游碧姬僅為出名者，實際出\r\n    資經營者為被告，然依被告所提之立昌鋁門窗行客戶交易明\r\n    細報表及估價單可知，交易日期均在108 年4 月以後( 見本\r\n    院卷第195 至203 頁) ，如果108 年2 月下旬才有為商業相\r\n    關設立登記之必要，同年4 月以後才有實際銷貨營運，且如\r\n    被告前揭於系爭刑案偵查時所言「迄107 年12月間新合夥事\r\n    業都還沒開始跟廠商接洽」，藍英俊何須早於逾系爭選舉前\r\n    4 個月之107 年3 月2 日即行遷入未居住且非生活重心之內\r\n    柵路址，而於系爭選舉結束後甚長時日才申請設立登記並開\r\n    始進出貨。況且，藍英俊及被告於107 年12月25日即因涉嫌\r\n    刑法妨害投票罪而於該日先後經警詢、檢訊，受詢、訊問當\r\n    時已明白知悉渠等先前之虛遷戶籍行為受檢警機關立案偵查\r\n    中，自難排除於系爭選舉後的商業登記等相關營運行為乃為\r\n    了臨訟卸責以逃避先前之虛偽遷籍行為遭刑事訴追之可能，\r\n    此觀被告於本院審理中之108 年1 月18日所提之內柵路址房\r\n    屋外觀照片，仍僅懸掛被告自身經營之佳昌五金行招牌，而\r\n    於房屋內外全然未見「立昌鋁門窗行」之相關招牌、字樣或\r\n    商業標誌自明( 見本院卷第99頁) ，益徵藍英俊於107 年3\r\n    月2 日透過被告辦理之虛偽遷籍行為，並無遷籍之合理、必\r\n    要及正當性。至於藍英俊之配偶是否患有憂鬱症、藍英俊是\r\n    否需要以原有商號經營權讓與之方式安撫配偶，均與其與被\r\n    告是否出於使被告當選之意思而虛偽遷籍無涉，是此部分所\r\n    辯，亦不可採。\r\n  而觀李德堂於系爭刑案警詢及偵查中均一致陳稱：因為要向\r\n    大溪區公所申請低收入戶才遷籍( 見桃檢107 選他184 卷第\r\n    75頁反面) ，於本院審理時先證稱：為了申請漢嵩砂石場所\r\n    發放之老人津貼才遷籍等語，而經受命法官詢問後( 問：你\r\n    於偵查中陳稱遷戶籍是為了辦低收入戶，有何意見？) 始再\r\n    改稱：我在偵查及警詢沒有提到砂石場津貼，是因為砂石場\r\n    津貼只有三節發放，我遷戶籍最主要是為了申請低收入戶，\r\n    後來改申請老人補助金，有經核准等語( 見本院卷第167 至\r\n    168 頁) ，則李德堂既然經濟甚為貧困，當應對關涉其自身\r\n    得領取何種補助暨補助項目、內容之重要事項甚為關切並瞭\r\n    解，焉有前後陳述不一之理，是其上開關於遷籍原因之陳述\r\n    真實性已堪存疑。再據被告所提之漢嵩公司108 年敬老金發\r\n    放公告可知，申請日期為107 年12月1 日至同年月31日，發\r\n    放日期則為108 年1 月26日，李德堂能符合領取敬老金之條\r\n    件乃「設籍康安里( 即內柵路址所在之里別) 且持有低收入\r\n    戶函文或公所證明」( 見本院卷第89頁) ，李德堂如果純為\r\n    領取相關補助才遷籍，理應於遷籍後盡速趕在107 年12月31\r\n    日漢嵩公司108 年1 月敬老金申請截止日前取得低收入戶之\r\n    資格，取得證明後再盡快持以向漢嵩公司申請敬老金，以解\r\n    自身經濟之困窘方是，然李德堂迄系爭選舉日為止( 以及迄\r\n    108 年2 月為止) ，尚非大溪區列冊之低收入戶與中低收入\r\n    戶乙情，有桃園市大溪區公所108 年2 月12日桃市溪社字第\r\n    1080003891號函可佐( 見本院卷第109 頁) ，顯於常情相違\r\n    ，更可證李德堂不符合漢嵩砂石場敬老金之發放標準，也未\r\n    於遷籍後積極申請該敬老金，自無從據為遷籍至內柵路址之\r\n    正當理由。\r\n  至於李德堂固有於系爭選舉後( 以及107 年12月25日因涉嫌\r\n    刑法妨害投票罪而於該日先後經警詢、檢訊後) 之108 年1\r\n    月14日，向大溪區公所申請中低收入老人資格，經該公所以\r\n    同年月28日核准，108 年每月可領中低收入老人生活津貼7,\r\n    463 元，有該公所108 年3 月13日桃市溪社字義1080006712\r\n    號函可查( 見本院卷第123 頁) ，然桃園市中低收入老人生\r\n    活津貼乃桃園市政府社會局依老人福利法第12條第3 項及中\r\n    低收入老人生活津貼發給辦法第2 條之規定委由各區公所審\r\n    查、核定及發放。依前開發給辦法以及桃園市中低收入老人\r\n    生活津貼審核辦法可知，其發給與否，全然不因位於桃園市\r\n    各區而有異，換言之，全桃園市之發給標準乃一致，李德堂\r\n    如符法定申領資格，本可向原先設籍並居住之龍潭區公所申\r\n    領，無任何特地遷籍至內柵路址而向大溪區公所申領之必要\r\n    ，自難排除李德堂係以事後的申請老人津貼行為以規免先前\r\n    虛偽遷籍行為遭刑事訴追之可能，是被告所辯前詞，無可信\r\n    實。\r\n五、綜上所述，藍英俊及李德堂分別與被告共同基於使被告能於\r\n    系爭選舉當選之意圖而為戶籍虛偽遷徙，取得投票權後進行\r\n    投票，渠等有刑法第146 條第2 項所定妨害投票行為之意思\r\n    聯絡及行為之分擔。從而，原告依選罷法第120 條第1 項第\r\n    3 款之規定，求為宣告被告於系爭選舉之當選無效，為有理\r\n    由，爰判決如主文第1 項所示。\r\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及證據，核與\r\n    判決之結果不生影響，爰不逐一論列，併此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    7     月    31    日\r\n                  選舉法庭  審判長法  官  徐培元\r\n                                  法  官  林常智\r\n                                  法  官  賴鵬年\r\n正本係照原本作成。\r\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    8     月    1     日\r\n                                  書記官  謝宛橙\r\n附表：\r\n┌─┬───┬───────┬──────┐\r\n│編│ 姓名 │原戶籍地      │申請遷戶日  │\r\n│號│      │              │            │\r\n├─┼───┼───────┼──────┤\r\n│1 │藍英俊│桃園市大溪區員│107年3月2日 │\r\n│  │      │林路3段46號   │            │\r\n│  │      │              │            │\r\n├─┼───┼───────┼──────┤\r\n│2 │李德堂│桃園市龍潭區中│107年6月14日│\r\n│  │      │興路416巷63弄2│            │\r\n│  │      │號            │            │\r\n└─┴───┴───────┴──────┘"}