{"JID":"TYDV,107,選,16,20190731,1","JYEAR":"107","JCASE":"選","JNO":"16","JDATE":"20190731","JTITLE":"當選無效","JFULL":"臺灣桃園地方法院民事判決　　　　　　　 107年度選字第16號\r\n原　　　告　劉家霖　\r\n被　　　告　陳文慶　\r\n訴訟代理人　王道元律師\r\n上列當事人間請求當選無效事件，本院於民國108 年6 月28日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有選罷法第99條第1 項之行為者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴，公\r\n    職人員選舉罷免法( 下稱選罷法) 第120 條第1 項第3 款定\r\n    有明文。查兩造均參與民國107 年11月24日舉行之桃園市龜\r\n    山區新嶺里第2 屆里長選舉（下稱系爭選舉），經桃園市選\r\n    舉委員會於同年月30日以桃選一字第10731503311 號公告（\r\n    下稱當選公告) 被告當選，有選舉公報、當選公告暨當選人\r\n    名單可稽（見本院卷第10至11頁、第114 至116 頁），同一\r\n    選區之候選人即原告於公告當選30日內之同年12月24日以被\r\n    告違反選罷法第120 條第1 項第2 款、第3 款規定為由，提\r\n    起本件當選無效之訴，合於前揭規定，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：\r\n  被告於系爭選舉期間，以欲將同選區另一候選人即訴外人陳\r\n    春里之鄰長職務解除之脅迫方式，妨害陳春里競選，合於選\r\n    罷法第120 條第1 項第2 款當選無效之事由。\r\n  被告於107 年11月16日至同年月18日連續3 日，分別在環保\r\n    志工掃地時、被告競選總部內及競選總部成立時，散播原告\r\n    與陳春里有姦情之不實之事，意圖使原告及陳春里不當選，\r\n    涉犯選罷法第104 條及刑法第146 條第1 項之罪。\r\n  被告於系爭選舉期間，脅迫60名環保志工及25名鄰長不得參\r\n    加原告擔任理事長之新嶺里發展協會所辦理之公益活動（如\r\n    107 年11月17日之淨山健行等活動，協會一年最少舉辦6 次\r\n    活動，107 年總共舉辦8 次活動），妨害原告競選，合於選\r\n    罷法第120 條第1 項第2 款當選無效之事由。\r\n  被告於系爭選舉期間，在60名環保志工及25名鄰長於LINE通\r\n    訊軟體之群組內( 下稱志工鄰長群組) ，散播「原告會寫狀\r\n    紙告人，若原告當選里長，會把所有志工及鄰長換掉」等不\r\n    實之事，意圖使原告不當選，使投票發生不正確之結果，涉\r\n    犯選罷法第104 條、刑法第146 條第1 項之罪，合於選罷法\r\n    第120 條第1 項第3 款當選無效之事由。\r\n  被告於系爭選舉期間，在里辦公處佈告欄張貼競選廣告，違\r\n    反選罷法第52條，且涉犯刑法第146 條第1 項之罪，合於選\r\n    罷法第120 條第1 項第3 款當選無效之事由，爰提起本訴訟\r\n    等語，並聲明：被告就系爭選舉之當選無效。\r\n二、被告則以：\r\n  陳春里登記參選新嶺里里長，被告因擔心影響里政業務工作\r\n    推展，方於107 年9 月11日發函予桃園市龜山區公所（下稱\r\n    龜山區公所），提報解聘新嶺里12鄰鄰長陳春里，然經龜山\r\n    區公所函詢桃園市政府民政局後，民政局認鄰長須有未配合\r\n    執行里辦公處交辦事項之具體事證，方能解聘，是龜山區公\r\n    所並未核定此解聘案，陳春里仍擔任鄰長至任期結束為止，\r\n    被告並未妨害陳春里競選。\r\n  被告並未於原告所指時、地，散播原告與陳春里有姦情之事\r\n    ，況且，原告所主張之散布謠言之行為，縱該當選罷法第10\r\n    4 條，然選罷法第104 條並非同法第120 條第1 項第2 款當\r\n    選無效之範疇。\r\n  被告並未脅迫環保志工及鄰長不得參加原告辦理之任何活動\r\n    ，原告所主張之此部分行為，亦與選罷法第120 條第1 項第\r\n    2 款當選無效之構成要件有別。\r\n  被告並未於志工鄰長群組中散播關於原告會寫狀紙告人不能\r\n    當里長，亦未曾散播若原告當選里長，會把所有志工及鄰長\r\n    換掉之謠言。況原告主張之此些事實，至多僅屬選罷法第10\r\n    4 條之規範範疇，不構成刑法第146 條第1 項以非法方法使\r\n    投票發生不正確結果之罪，自不符合選罷法第120 條第1 項\r\n    第3 款之當選無效要件。\r\n  被告固有張貼競選廣告於里辦公處佈告欄，雖有不當，仍非\r\n    屬刑法第146 條第1 項之罪，自不該當選罷法第120 條第1\r\n    項第3 款當選無效之要件等語，資為抗辯，並聲明：原告之\r\n    訴駁回。\r\n三、經查，被告為系爭選舉之候選人，經桃園市選舉委員會於10\r\n    7 年11月30日公告為系爭選舉當選人等情，有選舉公報、當\r\n    選公告暨當選人名單可憑（見本院卷第10至11頁、第114 至\r\n    116 頁），且為兩造所不爭執，自堪信為真實。\r\n四、得心證之理由：\r\n  原告主張被告於系爭選舉期間曾行文龜山區公所欲解除同選\r\n    區另一候選人陳春里之鄰長職務乙情，固有新嶺里辦公處10\r\n    7 年9 月11日函文在卷可憑( 見本院卷第32頁) ，且為被告\r\n    所不爭執，然據證人陳春里於本院審理時證稱：我被被告解\r\n    聘鄰長是我私人和里長的關係，我不想和當選無效扯在一起\r\n    ，我後來鄰長職務有做到任期結束等語( 見本院卷第198 頁\r\n    ) ，並未述及有何其競選因之遭被告脅迫之事。又依龜山區\r\n    公所107 年9 月25日復函可知，區公所並未同意被告提列解\r\n    聘陳春里鄰長職務( 見本院卷第248 頁) ，難認被告有何使\r\n    陳春里喪失意思自主而妨害其競選之情事，而選罷法第120\r\n    條第1 項第2 款所規定之妨害他人競選之非法手段，立法者\r\n    明白例示規定「強暴」、「脅迫」之行為，即已針對暴力選\r\n    舉對於選舉公平性產生之重大影響者而為規範，故同條款所\r\n    指「其他非法方法」，當指與強暴、脅迫類似之不法方法而\r\n    言，程度須與強暴、脅迫相當，足以使候選人、有投票權人\r\n    或選務人員喪失意思自主權者而言，而非概指任何一切非法\r\n    之方法，是原告此部分主張，顯未該當選罷法第120 條第1\r\n    項第2 款之要件，自無足採。\r\n  原告復主張被告有於前揭時、地散播原告與陳春里有姦情之\r\n    不實之事，涉有選罷法第104 條及刑法第146 條第1 項之罪\r\n    ，乃當選無效云云，固執原告與陳春里之電談錄音暨譯文及\r\n    證人陳春里及市議員助理孫宥心之證詞為據，然稽之上開證\r\n    人於本院審理時之證述內容，僅證稱曾於被告競選總部聽聞\r\n    該處二房東麗香及穿被告競選志工背心之人在聊天時有談及\r\n    此事，均未曾聽聞被告散布傳述( 見本院卷第197 、199 至\r\n    200 頁) ，無足認原告確有為意圖使原告及陳春里不當選之\r\n    散播不實行為，況原告此部分所主張之被告行為，縱令屬實\r\n    ，性質上至多僅屬選罷法第104 條所規範之不當競選行為，\r\n    並非選罷法第120 條第1 項第2 款所規範與強暴、脅迫類似\r\n    之足以使侯選人、有投票權人或選務人員喪失意思自主權之\r\n    「其他非法方法」，亦非屬非法舞弊虛偽不實，且與投票結\r\n    果具有直接關聯性之行為，諸如冒名投票、開票不實，足致\r\n    該選區整體投票發生不正確結果之刑法第146 條第1 項之行\r\n    為，原告憑此主張被告當選無效，洵難認實。\r\n  原告又主張被告脅迫環保志工及鄰長不得參加原告所辦理之\r\n    協會公益活動，有選罷法第120 條第1 項第2 款當選無效之\r\n    事由云云，除了所舉事證即原告與訴外人即鄰長蔡佩欣於FA\r\n    CEBOOK社群網站之對話觀其內容無足證明之外( 見本院卷第\r\n    13至16頁) ，縱令屬實，仍非選罷法第120 條第1 項第2 款\r\n    所規範與強暴、脅迫類似之足以使候選人、有投票權人或選\r\n    務人員喪失意思自主權之其他非法方法，自與選罷法第120\r\n    條第1 項第2 款所定當選無效事由有間，亦不可採。\r\n  原告另主張被告在志工鄰長群組內，散播原告會寫狀紙告人\r\n    ，若原告當選里長，會把所有志工及鄰長換掉等不實之事，\r\n    意圖使原告不當選，合於選罷法第120 條第1 項第3 款當選\r\n    無效之事由云云。證人即環保志工陳紅玉固於本院審理時證\r\n    稱：被告本人於選前1 週於LINE群組發言，說若讓原告當選\r\n    里長，志工、大隊長、鄰長都會被換掉，大隊長是紅寶、新\r\n    嶺、優美社區環保志工隊的大隊長，該三社區都在新嶺里，\r\n    該群組中有紅寶、新嶺、優美社區環保志工，當時被告發言\r\n    時約有60幾個人，後來我在群組問被告關於志工相關福利事\r\n    情，被告沒有回應，大隊長有嗆我，後來該群組關閉，全部\r\n    成員就退出了，我忘記這是發生在選前還是選後，現在群組\r\n    有再成立，但只剩20幾個人，都是紅寶社區的環保志工；至\r\n    於「因為原告會寫狀子，所以不能選原告當里長」，是一般\r\n    里民在選舉期間說的等語( 見本院卷第203 至204 頁) ，然\r\n    據被告所提上開群組連續不間斷之對話畫面擷圖可知，該群\r\n    組於107 年9 月2 日時，因陳紅玉提出里長對志工福利不足\r\n    之質疑後，即於該日經志工小班長楊梅雪將大量群組成員退\r\n    出群組而解散，另成員有26人之「紅寶社區環保志工」群組\r\n    ，於系爭選舉前一週迄選舉翌日，則未見被告發言( 見本院\r\n    卷第234 至243 頁) ，則證人陳紅玉上開證述內容與對話畫\r\n    面擷圖有所出入，是否可信為真，尚堪存疑。況原告此部分\r\n    所主張之被告行為，縱令屬實，至多僅屬選罷法第104 條所\r\n    規範之不當競選行為，並非選罷法第120 條第1 項第2 款所\r\n    規範與強暴、脅迫類似之足以使候選人、有投票權人或選務\r\n    人員喪失意思自主權之「其他非法方法」，亦非屬非法舞弊\r\n    虛偽不實，且與投票結果具有直接關聯性之行為，諸如冒名\r\n    投票、開票不實，足致該選區整體投票發生不正確結果之刑\r\n    法第146 條第1 項之行為，原告憑此主張被告當選無效，自\r\n    屬無理。\r\n  原告末主張被告於系爭選舉期間，在里辦公處佈告欄張貼競\r\n    選廣告，違反選罷法第52條，且涉犯刑法第146 條第1 項之\r\n    罪，合於選罷法第120 條第1 項第2 款當選無效之事由云云\r\n    ，縱令屬實，仍非不法舞弊虛偽不實，且與投票結果具有直\r\n    接關聯性之行為，諸如冒名投票、開票不實，足致該選區整\r\n    體投票發生不正確結果之刑法第146 條第1 項之行為，自與\r\n    選罷法第120 條第1 項第3 款所定當選無效事由無涉。\r\n五、綜上所述，依原告所舉事證，無足證明被告就系爭選舉之當\r\n    選有何選罷法第120 條第1 項第2 、3 款之規定所定當選無\r\n    效事由存在。從而，原告提起本件當選無效之訴，為無理由\r\n    ，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判\r\n    決結果不生影響，爰不一一論列，附此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    7     月    31    日\r\n                  選舉法庭  審判長法  官  徐培元\r\n                                  法  官  林常智\r\n                                  法  官  賴鵬年\r\n正本係照原本作成。\r\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    8     月    1     日\r\n                                  書記官  謝宛橙"}