{
  "JID": "TNDM,95,選簡上,1,20060829,1",
  "JYEAR": "95",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20060829",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　 95年度選簡上字第1號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○\r\n被　　　告　乙○○\r\n被　　　告　甲○○\r\n上開被告因妨害投票案件，上訴人不服本院94年度選簡字第2931\r\n號中華民國94年12月30日第一審簡易判決（聲請簡易判決處刑書\r\n案號：94年度選偵字第124、126號），提起上訴，本院管轄之第\r\n二審合議庭判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丙○有投票權之人收受賄賂，而許以其投票權為一定之行使，處\r\n有期徒刑貳月，如易科罰金，以新臺幣玖佰元即銀元佰元折算\r\n壹日，緩刑貳年，並褫奪公權貳年。扣案賄款新台幣壹仟伍佰元\r\n沒收。\r\n乙○○有投票權之人收受賄賂，而許以其投票權為一定之行使，\r\n處有期徒刑貳月，如易科罰金，以新臺幣玖佰元即銀元佰元折\r\n算壹日，緩刑貳年，並褫奪公權貳年。扣案賄款新台幣貳仟元沒\r\n收。\r\n甲○○有投票權之人收受賄賂，而許以其投票權為一定之行使，\r\n處有期徒刑貳月，如易科罰金，以新臺幣玖佰元即銀元佰元折\r\n算壹日，緩刑貳年，並褫奪公權貳年。扣案賄款新台幣肆仟元沒\r\n收。\r\n    事  實\r\n一、丙○、乙○○、甲○○係本屆台南縣議員選舉第四選區之投\r\n    票權人，因謝福得係縣議員候選人方一峰之樁腳，謝文崇為\r\n    其小樁腳（以上二人另案審理），彼等為使方一峰順利當選\r\n    ，共同意圖以賄選方法，使該選區內有投票權之人投票予方\r\n    一峰，基於概括犯意，於民國94年11月下旬選舉投票日（94\r\n    年12月3日）之前，自不詳來源取得之賄款，以一票新台幣\r\n    （下同）500元之價額，由謝福得連續於11月29日及11月30\r\n    日，分別交付予謝文崇7500元，及1500元，謝文崇除收取自\r\n    己部分的1500元（3票）外，另連續將賄款轉交與選民丙○\r\n    1500元（3票）、乙○○2000元（4票）、甲○○4000元（8\r\n    票），並要求丙○等三人投票予方一峰，丙○、乙○○、甲\r\n    ○○允諾並收受。經本署檢察官指揮台南縣警察局麻豆分局\r\n    於94年12月1日執行搜索而查獲，並扣得丙○、乙○○、甲\r\n    ○○所收受之賄款共7500元。\r\n二、案經臺南縣警察局麻豆分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查後，聲請簡易判決處刑。\r\n    理  由\r\n一、訊據被告丙○、乙○○、甲○○對上揭犯罪事實均坦承不諱\r\n    ，並有證人謝福得、謝文崇在偵查中之自白可證，及被告等\r\n    人繳出之賄款7500元可稽，事證明確，被告等人犯行堪予認\r\n    定，應依法論科。\r\n二、查被告丙○、乙○○、甲○○等人於台南縣議員選舉時收受\r\n    賄款，核其等所為，係犯刑法第143條第1項之罪。而按公職\r\n    人員選舉罷免法第98條第3項規定：「犯本章之罪或刑法分\r\n    則第6章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告\r\n    褫奪公權。」又按本件被告等犯罪時之刑法第41條第1項前\r\n    段規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，\r\n    而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職\r\n    業、家庭之關係或其他正當事由，執行顯有困難者，得以1\r\n    元以上3元以下折算一日，易科罰金。」又被告等行為時之\r\n    易科罰金折算標準，修正前罰金罰鍰提高標準條例第2條前\r\n    段（現已刪除）規定，就其原定數額提高為100倍折算1日，\r\n    則本件被告行為時之易科罰金折算標準，應以銀元300元折\r\n    算1日，經折算為新臺幣後，應以新臺幣900元折算為1日。\r\n    惟95 年7月1日修正公布施行之刑法第41條第1項前段則規定\r\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\r\n    個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二\r\n    千元或三千元折算一日，易科罰金。」比較修正前後之易科\r\n    罰金折算標準，以95年7月1日修正公布施行前之規定，較有\r\n    利於被告，則諭知被告易科罰金時應依刑法第2條第1項前段\r\n    ，適用修正前刑法第41條第1項前段規定，定其折算標準。\r\n    原審以被告犯行明確，依法論罪科刑，固非無見。惟原審判\r\n    處被告等有期徒刑二月，但未同時依公職人員選舉罷免法第\r\n    98條第3項規定諭知褫奪公權，自有未洽。再如前所述，刑\r\n    法業於95年7月1日修正公布施行，原審未及就新舊法為比較\r\n    適用，亦有未合，故公訴人上訴為有理由。原判決既有可議\r\n    之處，此部分即屬無可維持，應由本院將原判決撤銷改判。\r\n    爰審酌被告等素行良好、其等犯罪之動機、目的不過係貪圖\r\n    小利、對社會危害尚輕，所得亦不多並已繳出、且犯後坦承\r\n    犯行態度良好等一切情狀，量處如主文所示之刑，並依修正\r\n    前刑法第41條第1項前段規定，定其易科罰金折算標準，以\r\n    資懲儆。再被告等前均未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可稽。其等經此\r\n    教訓，應知警惕，當無再犯之虞。本院因認對被告等所處之\r\n    刑，以暫不執行為適當，被告等犯罪雖在新法施行前，惟依\r\n    最高法院95年5月23日刑事庭第8次會議決議新法施行後緩刑\r\n    之宣告應適用新法，爰逕依刑法第74條第1項第1款均宣告被\r\n    告等人均緩刑二年，以啟自新。末查，刑法第74條新增訂第\r\n    5項「緩刑之效力不及於從刑與保安處分之宣告。」規定，\r\n    褫奪公權為從刑，新法施行後宣告緩刑，其效力不及褫奪公\r\n    權甚明，同時不須依刑法第2條第1項作新舊法比較，應適用\r\n    新法（臺灣高等法院暨所屬法院因應新修正刑法施行座談會\r\n    彙編問題20參照），故應逕依修正後刑法第37條第2項均宣\r\n    告被告等人褫奪公權二年。另扣案被告丙○所收賄款1500元\r\n    、乙○○所收賄款2000元、甲○○所收賄款4000元，均宣告\r\n    沒收。\r\n四、依刑事訴訟法第455條之1第3項、第369條第1項前段、第364\r\n    條、第299條第1項前段，公職人員選舉罷免法第98條第3項\r\n    ，刑法第2條第1項前段，第143條第1項、第2項、修正前刑\r\n    法第41條第1項前段、刑法第37條第2項、第74條第1項第1款\r\n    ，刑法施行法第1條之1、修正前罰金罰鍰提高標準條例第2\r\n    條，現行法規所定貨幣單位折算新台幣條例第2條，逕以簡\r\n    易判決處如主文所示之刑。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　29　　日\r\n                  刑事第七庭  審判長法  官  林英志\r\n                                    法  官  林勝利\r\n                                    法  官  彭喜有\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n                                    書記官  黃傳鈞\r\n中　　華　　民　　國　　95　　年　　9 　　月　　1 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}