{
  "JID": "TNDM,95,選訴更(一),1,20070316,2",
  "JYEAR": "95",
  "JCASE": "選訴更一",
  "JNO": "1",
  "JDATE": "20070316",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　 95年度選訴更(一)字第1號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n被　　　告　己○○\r\n被　　　告　戊○○\r\n被　　　告　乙○○○\r\n上列被告等因妨害投票案件，經檢察官提起公訴（94年度選偵字\r\n第139號），本院判決如下：\r\n    主  文\r\n丁○○、己○○、戊○○、乙○○○犯妨害投票正確罪，各處有\r\n期徒刑陸月，如易科罰金，均以銀元參佰元即新臺幣玖佰元折算\r\n壹日，均褫奪公權壹年。\r\n    事  實\r\n一、丁○○實際居住臺南市○區○○路二段二八六號，並未實際\r\n    居住在臺南市○○區○○路三段七十四號，然為於第十六屆\r\n    臺南市議員選舉中支持特定候選人，竟基於妨害投票正確之\r\n    犯意，委由不知情之林森田，於民國九十四年七月二十六日\r\n    ，將戶籍遷至臺南市○○區○○路三段七十四號，並於九十\r\n    四年十二月三日市議員選舉時前往投票，致使該次投票發生\r\n    不正確之結果。\r\n二、己○○實際居住臺南縣安定鄉大同村大同一一五之五號，並\r\n    未實際居住在臺南市○○區○○路三段七十四號，然為於第\r\n    十六屆臺南市議員選舉中支持特定候選人，竟基於妨害投票\r\n    正確之犯意，委由不知情之林森田，於九十四年七月二十九\r\n    日，將戶籍遷至臺南市○○區○○路三段七十四號，並於九\r\n    十四年十二月三日市議員選舉時前往投票，致使該次投票發\r\n    生不正確之結果。\r\n三、戊○○、乙○○○夫妻二人實際居住臺北市大同區○○○路\r\n    一七七巷一號，並未實際居住在臺南市○區○○○街一六三\r\n    號，然為於第十六屆臺南市議員選舉中支持特定候選人，竟\r\n    基於妨害投票正確之犯意，委由不知情之邱明才，於九十四\r\n    年六月十三日，將二人戶籍同時遷至臺南市○區○○○街一\r\n    六三號，並於九十四年十二月三日市議員選舉時前往投票，\r\n    致使該次投票發生不正確之結果。\r\n四、案經法務部調查局南部機動工作組、臺南市調查站、臺南市\r\n    警察局第二分局、第六分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○、己○○固坦承委由林森田於上開時日將戶\r\n    籍遷移至臺南市○○區○○路三段七十四號，被告戊○○及\r\n    乙○○○固亦坦承委由邱明才於上開時日將戶籍遷移至臺南\r\n    市○區○○○街一六三號，惟均矢口否認有妨害投票之犯意\r\n    ，被告丁○○辯稱：我是因為先生有外遇，所以就拜託老闆\r\n    娘范美津讓我及我二個小孩戶口遷至民族路，用意是要讓我\r\n    先生抉擇，看他是選擇妻兒還是外遇對象。我把戶籍遷過去\r\n    之後，剛開始每個禮拜有三個晚上住在民族路，其他時間住\r\n    在長榮路，後來約半年後，我跟我先生關係比較緩和了，就\r\n    幾乎每天回長榮路那邊住，但如果遇到老闆娘出國，我就會\r\n    去住在民族路，幫他看家，到現在也都是這樣云云。被告己\r\n    ○○辯稱：因我於九十三年六月間當選臺南市建築材料工會\r\n    理事長，同業朋友建議我將戶籍遷至臺南市，以名符其實為\r\n    臺南市建築材料工會理事長，而且我偶然至臺南市應酬，酒\r\n    後即會前往該處過夜云云。被告乙○○○辯稱：我因為公公\r\n    死掉，心情不好，我朋友叫我與我先生來臺南散散心，住在\r\n    我先生朋友綽號「阿成」住處，並把戶籍遷過來，我們住了\r\n    差不多一個月，後來臺北朋友勸我不要這樣，並叫我回去，\r\n    所以我就再把戶籍遷回原來戶籍地云云。被告戊○○辯稱：\r\n    因為我父親過世之後，兄弟之間為了遺產問題而發生爭吵，\r\n    所以我就把戶口從臺北長安西路遷移至臺南市我朋友鄭先生\r\n    住處，我不知道他全名，鄭先生綽號叫「紅毛」，他是「阿\r\n    成」之友人，是「阿成」介紹我到「紅毛」家去住，九十四\r\n    年十月份時我有時住臺南，有時住臺北。後來因為我們兄弟\r\n    要調解，要我把戶口遷回臺北，而且我要出國玩，我朋友說\r\n    ，叫我不要再來來去去的，叫我把戶口遷回臺北，這樣辦理\r\n    出國手續也比較好辦云云。\r\n二、經查：\r\n  被告丁○○、己○○、戊○○及乙○○○分別委由林森田及\r\n    邱明才於上開時日，將戶籍遷至臺南市○○區○○路三段七\r\n    十四號及臺南市○區○○○街一六三號，並於臺南市第十六\r\n    屆市議員選舉時前往投票等情，業據證人林森田及邱明才於\r\n    警局證述屬實，並有遷入戶籍登記申請書、委託書及第十六\r\n    屆市議員選舉臺灣省臺南市選舉人名冊等在卷可稽。\r\n  被告等人雖否認有妨害投票之犯意，惟就被告丁○○而言，\r\n    丁○○雖辯稱係因先生外遇，為逼迫先生抉擇，故將戶籍遷\r\n    出云云，惟被告既自承戶籍遷移後，並非全然未返家與先生\r\n    同住，則單純遷移戶籍又如何達到逼迫先生抉擇，所辯與事\r\n    理相違，灼然可見。再觀諸被告丁○○前於偵查中辯稱：「\r\n    （鄭宇哲、鄭捷寧是你兒子？）是」、「（他們戶籍也是你\r\n    一起遷的？）是」、「（他二人在美國？）是，鄭宇哲在美\r\n    國讀書，鄭捷寧在紐西蘭讀書」、「（為何他二人都不在臺\r\n    灣，而你卻將他二人戶籍遷至民族路？）因我聽人說將他二\r\n    人戶籍遷出與我在一起，五年以後辦理離婚，監護權就會讓\r\n    我取得」，然鄭宇哲及鄭捷寧分別為六十九年及七十二年間\r\n    出生，至九十四年止，均為已滿二十歲之成年人，足見被告\r\n    丁○○辯稱為取得監護權而遷移戶籍，顯屬無稽。被告大費\r\n    周章遷移自己及其二子之戶籍，且對此一行為之目的，又無\r\n    法提出合理說明，其動機已然可疑。另由被告於偵查及審理\r\n    中，就實際上有無居住於臺南市○○區○○路三段七十四號\r\n    ，所為供述：戶籍遷入後，每月留宿次數約十天左右；戶籍\r\n    遷移後，剛開始每個禮拜有三個晚上住在民族路，其他時間\r\n    住在長榮路，後來約半年後，我跟先生關係比較緩和了，就\r\n    幾乎每天回長榮路那邊住云云，與證人即臺南市○○區○○\r\n    路三段七十四號屋主陳建造於警局證述：丁○○於戶籍遷入\r\n    後，約居住二十五日即由其先生帶回等語，互不相符，已難\r\n    令人相信被告曾居住於臺南市○○區○○路三段七十四號。\r\n    況且由被告於偵查中所述：「（你平常是否居住在長榮路住\r\n    所？）不一定，來來去去，除寶雅公司一星期會叫我去作二\r\n    、三次清潔工作外，其他時間我都住在長榮路住所」、「（\r\n    你清潔工作時間？）自晚上六點作到九點，如果他們不在家\r\n    ，我都會幫他們看家留宿在那裡」等情，顯見被告縱曾留宿\r\n    過，亦係為幫屋主看家，偶一為之，並無移轉生活重心，久\r\n    住於臺南市○○區○○路三段七十四號之意。\r\n  被告己○○雖辯稱係因擔任臺南市建築公會理事長，為名符\r\n    其實而將戶籍遷入臺南市○○區○○路三段七十四號云云，\r\n    惟被告己○○於偵查中已自承擔任「盛美佳有限公司」負責\r\n    人，公司設在臺南市○○區○○路四段等語，顯見被告己○\r\n    ○果真為擔任理事長而有設籍於臺南市之必要，遷往自家公\r\n    司同樣可達目的，何須將戶籍遷移至他人住所。被告己○○\r\n    所辯不合邏輯之處，自不待言。再由被告己○○於偵查中所\r\n    述，僅有應酬喝酒後才至臺南市○○區○○路三段七十四號\r\n    過夜，足見被告僅係偶然留宿，並無改變住所，久住於臺南\r\n    市○○區○○路三段七十四號之意。\r\n  被告戊○○、乙○○○雖辯稱，係因父親過逝，心情不佳，\r\n    且兄弟間為爭遺產發生爭吵，因而至臺南朋友家散心，並將\r\n    戶籍遷移該處云云，惟倘被告二人僅為散心，何須將戶籍一\r\n    併遷移，所辯與常理相違，已然可見。況且被告二人借住臺\r\n    南友人家中既係為散心，顯見被告二人並久住於臺南之意。\r\n    再者，依證人即被告二人戶籍登記地之管區員警丙○○到庭\r\n    證述：「（請庭上提示九十四年度選他字第六○六號偵查卷\r\n　　第一四四頁，勤區戶口查訪表，是否為你所填載的？）是的\r\n　  」、「（當時是擔任何職？）灣里派出所第四警勤區警員，\r\n    也就是現場管區」、「（你當時去時，有無看到乙○○○、\r\n    戊○○？）沒有」、「（在你擔任管區期間，你是否確實都\r\n　  沒有看過戊○○、乙○○○夫妻？）確實沒有看過」等語，\r\n    足見被告二人於戶籍遷移後，有無實際至臺南居住，已令人\r\n    心生可疑。再互核被告乙○○○所述：係住在綽號「阿成」\r\n    之友人住處，期間約一個月等情，及被告戊○○所述：係住\r\n    在綽號「阿成」之友人，綽號「紅毛」之住處等情，顯見被\r\n    告二人對於究竟住於何人住處，所供不一，倘被告二人實際\r\n    曾居住於臺南市○區○○○街一六三號，且期間長達一個月\r\n    ，豈有分不清屋主綽號為何，足證被告二人聲稱有實際居住\r\n    云云，委不足採。\r\n  按「依公職人員選舉罷免法第十五條第一項之規定，有選舉\r\n    權人在各該選舉區繼續居住四個月以上者，為公職人員選舉\r\n    各該選舉區之選舉人，今若為符合上開公職人員選舉罷免法\r\n    之規定，為支持某特定候選人，而將戶籍及實際上居住所遷\r\n    入該選舉區，固符合上開規定及主權在民原則，自不待言。\r\n    然若實際上並未居住該選舉區，為支持某特定候選人，而虛\r\n    報遷入戶籍者，則為所謂『投票部隊』，其有妨害選舉之純\r\n    正及公正性，至為顯然」（最高法院台上字第六一二五號判\r\n    決可資參照）。綜上所述，被告等人均非基於久住之意而遷\r\n    移戶口，且嗣後又無實際長時間繼續居住於新戶籍地，僅為\r\n    取得形式上之投票權而虛偽遷移戶口，應認有妨害投票之犯\r\n    意，被告等人否認犯罪委不足採，其等犯行事證明確，洵堪\r\n    認定。\r\n  至於依卷附第二分局勤區戶口查訪表記載，管區員警甲○○\r\n    於九十四年十二月八日九時，及同日九時五分許前往臺南市\r\n    中西區○○路○段七十四號查訪時，被查訪人即屋主陳建造\r\n    員工林森田雖向員警表示被告丁○○有居住於現址九樓，另\r\n    被查訪人丁○○向員警表示被告己○○居住於現址十樓，員\r\n    警並分別依林森田、丁○○引導，至所謂「丁○○居住之房\r\n    間」及「己○○居住之房間」拍照，而觀諸卷附照片，房間\r\n    內亦確實擺有若干衣物，另證人甲○○於審理中亦到庭證述\r\n    ：九樓及十樓這兩層樓依照裝潢、擺設，是有人居住之狀態\r\n    ，而我去查訪之兩間房間內之衣物，就如同照片上所示，所\r\n    以判斷有人居住等語，惟證人同時亦證述，上址九樓及十樓\r\n    尚有屋主陳造建居住在該處等語，是該二層樓縱有裝潢及擺\r\n    設物品，亦不足認定實際居住該處者即為被告丁○○及己○\r\n    ○。再者，本院綜合卷內證據及被告抗辯，已足認定被告二\r\n    人主觀上並無實際遷移住所之意，客觀上亦未居住於該處，\r\n    業如前所述，僅擺放數件衣物，尚不足以動搖本院之確信。\r\n    況且倘由屋主陳造建證述，被告丁○○於戶籍遷移後，約二\r\n    十五日即由其先生帶回等情，則房間內擺有衣物，又如何認\r\n    定被告丁○○於員警查訪時，尚居住於上址。是證人甲○○\r\n    之證詞及卷附查訪表、照片等，均無法資為被告等有利之認\r\n    定。\r\n三、核被告四人所為，均係犯刑法第一百四十六條第一項之罪。\r\n    爰審酌被告等人固均無前科，素行良善，惟被告等人以不正\r\n    手段，使投票發生不正確之結果，而無法達成選賢與能，造\r\n    福該選舉區選民之目的，犯後又均飾詞狡辯，毫無悔意等情\r\n    狀，分別量處如主文所示之刑。又被告等人行為後，於九十\r\n    四年一月七日修正，同年二月二日公布之刑法，已自九十五\r\n    年七月一日施行，依修正後刑法第二條第一項規定：「行為\r\n    後法律有變更者，適用行為時之法律。但行為後之法律有利\r\n    於行為人者，適用最有利於行為人之法律」，被告犯罪時即\r\n    修正前刑法第四十一條第一項前段規定：「犯最重本刑為五\r\n    年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或\r\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\r\n    事由，執行顯有困難者，得以一元以上三元以下折算一日，\r\n    易科罰金」，再依被告行為時易科罰金之折算標準，即修正\r\n    前罰金罰鍰提高標準條例第二條前段（現已刪除）規定，就\r\n    其原定數額提高為一百倍折算一日，則被告行為時之易科罰\r\n    金折算標準，應以銀元三百元折算一日，經折算為新臺幣後\r\n    ，應以新臺幣九百元折算為一日。惟依修正後刑法第四十一\r\n    條第一項前段規定：「犯最重本刑為五年以下有期徒刑以下\r\n    之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以\r\n    新臺幣一千元、二千元或三千元折算一日，易科罰金」，比\r\n    較修正前後之易科罰金折算標準，以九十五年七月一日修正\r\n    公布施行前之規定，較有利於被告等人，則應依刑法第二條\r\n    第一項前段，適用修正前刑法第四十一條第一項前段規定，\r\n    定其折算標準。\r\n四、被告等人所犯之罪屬刑法第六章之妨害投票罪章，應依公職\r\n    人員選舉罷免法第九十八條第三項「犯本章之罪或刑法分則\r\n    第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫\r\n    奪公權」，及刑法第三十七條第二項規定，分別宣告褫奪公\r\n    權一年。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第\r\n二條第一項、第一百四十六條第一項、修正前第四十一條第一項\r\n前段、第三十七條第二項，公職人員選舉罷免法第九十八條第三\r\n項，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官庚○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　3 　　月　　16　　日\r\n  　　　　刑事第三庭    審判長法　官  鄧希賢\r\n                              法  官  張銘晃\r\n                              法  官  包梅真\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n　　　　　　　　　　　　　　　書記官  李淑秋\r\n中　　華　　民　　國　　96　　年　　3 　　月　　19　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第146條：\r\n（妨害投票正確罪）\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n前項之未遂犯罰之。"
}