{
  "JID": "CYDM,108,選易,2,20190612,2",
  "JYEAR": "108",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20190612",
  "JTITLE": "投票受賄罪",
  "JFULL": "臺灣嘉義地方法院刑事判決　　　　　　　108年度選易字第2號\r\n公　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　阮振明\r\n\r\n\r\n\r\n\r\n上列被告因投票受賄案件，經檢察官提起公訴（107年度選偵字\r\n第42號、107年度選偵字第24號、107年度選偵字第41號、108年\r\n度選偵字第26號、108年度選偵字第53號），本院判決如下：\r\n    主  文\r\n阮振明無罪。\r\n    理  由\r\n一、公訴意旨略以：另案被告范綱仁（另案審理中）基於對有投\r\n    票權之人交付賄賂之犯意，於民國107年8月間某日，在嘉義\r\n    市○○○路000巷00號，以每票新臺幣（下同）1,000元之價\r\n    格，交付現金5,000元予阮振明，要求具該選區投票權之被\r\n    告阮振明與家人共5人，於嘉義市107年第10屆市議員選舉投\r\n    票予候選人陳家平，因認被告阮振明涉犯刑法第143條投票\r\n    受賄罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決；有罪\r\n    之判決書應於理由內記載認定犯罪事實所憑之證據及其認定\r\n    之理由。刑事訴訟法第154 條第2 項、第301 條第1 項及第\r\n    310 條第1 款分別定有明文。而犯罪事實之認定，係據以確\r\n    定具體的刑罰權之基礎，自須經嚴格之證明，故其所憑之證\r\n    據不僅應具有證據能力，且須經合法之調查程序，否則即不\r\n    得作為有罪認定之依據。倘法院審理之結果，認為不能證明\r\n    被告犯罪，而為無罪之諭知，即無前揭第154 條第2 項所謂\r\n    「應依證據認定」之犯罪事實之存在。因此，同法第308 條\r\n    前段規定，無罪之判決書只須記載主文及理由。而其理由之\r\n    論敘，僅須與卷存證據資料相符，且與經驗法則、論理法則\r\n    無違即可，所使用之證據亦不以具有證據能力者為限，即使\r\n    不具證據能力之傳聞證據，亦非不得資為彈劾證據使用。故\r\n    無罪之判決書，就傳聞證據是否例外具有證據能力，本無須\r\n    於理由內論敘說明（最高法院100 年度台上字第2980號判決\r\n    意旨參照）。查本案檢察官起訴被告阮振明涉犯上開投票受\r\n    賄罪嫌，既經本院認定無罪（詳如後述），揆諸上開說明，\r\n    則本判決以下所引用之各項傳聞證據即不再論述其證據能力\r\n    。\r\n三、公訴意旨認被告阮振明涉犯刑法第143條之投票受賄罪嫌，\r\n    無非係以被告阮振明於警詢與偵查中之自白、證人即另案被\r\n    告范綱仁於警詢與偵查中之證述及扣案之選舉人名冊等為其\r\n    論據。訊據被告阮振明固坦承有於上開時間、地點自另案被\r\n    告范綱仁處收受5,000元，惟辯稱：我在嘉義市沒有投票權\r\n    等語。經查：\r\n(一)另案被告范綱仁於107年8月間某日，在被告阮振明所經營位\r\n    於嘉義市○○○路000巷00號之全信瓦斯行，以1票1,000元\r\n    為代價，交付被告現金5,000元，要求具該選區投票權之被\r\n    告阮振明家人即阮繼緯、阮靖凱、阮馨慧、王葦婷及顏淑梅\r\n    共5人，於嘉義市107年第10屆市議員選舉投票予候選人陳家\r\n    平等情，業據被告阮振明於偵查及本院審理時坦承不諱（見\r\n    選他字第140號卷第111頁至第113頁，本院卷第162頁），核\r\n    與證人即另案被告范綱仁於警詢時證述相符（見嘉中警偵字\r\n    第0000000000號卷，下簡稱警卷第2頁），復有嘉義縣警察\r\n    局中埔分局搜索扣押筆錄、扣押物品目錄表、扣押物品收據\r\n    各1份、東區名冊1張、選民字條5張、刑案現場照片10幀在\r\n    卷可佐（見警卷第26頁至27頁、第28頁、第30頁、第31頁、\r\n    第33頁、第37頁至第40頁），足認被告任意性自白與事實相\r\n    符，堪以採信，故此部分事實，首堪認定。\r\n(二)按有投票權之人，要求、期約或收受賄賂或其他不正利益，\r\n    而許以不行使其投票權或為一定之行使者，處三年以下有期\r\n    徒刑，得併科三十萬元以下罰金，刑法第143條定有明文。\r\n    準此，行為人涉犯投票受賄罪，需為有投票權之人，若不具\r\n    備許以不行使或為一定行使之該次選舉投票權，則尚與構成\r\n    要件有間。又受到受賄者之委託，基於受賄之意，代為收取\r\n    賄款者，為幫助受賄；受行賄者委託，基於行賄之意，將賄\r\n    款交付受賄者，則係共同行賄，二者固同具向行賄者取得款\r\n    項外觀，然因行為人主觀上，究基於行賄或受賄之意，或與\r\n    受賄者或行賄者有犯意聯絡，而異其行為責任。若行為人無\r\n    行賄之意圖，僅「為」或「連」受賄者之賄款一併收受或幫\r\n    助受賄者取得賄款者，則屬應否成立受賄罪或其幫助犯之範\r\n    疇，尚難論以行賄罪。從而，單純代同戶內具有投票權之親\r\n    友收取行賄款，依一般社會通念，代收者應係基於欲幫助其\r\n    親友之犯意而收受賄款，尚難認與行賄者有共同行賄買票之\r\n    犯意聯絡。再者，一般選舉之買票賄選，大都以家戶為單位\r\n    ，即按家戶之投票權人數計算賄款金額，行賄者交付賄款時\r\n    ，固然希望收賄者全家支持特定候選人，然實際上鮮有刻意\r\n    究明收賄者是否已將賄款分送戶內其他有投票權人之情形，\r\n    收賄者表面上虛與委蛇，實際取得賄款後卻支持其他候選人\r\n    、或究竟有無實際轉交賄款給家人，均非行賄者所可預見或\r\n    掌握。且收賄者與戶內其他有投票權之家人，常有同財共居\r\n    之關係，彼此代為處理日常生活事務，本屬常態，其因瞭解\r\n    家人之投票意向，或對家人行使投票權具有相當影響力者，\r\n    代為收受賄款而允諾投票權為一定之行使，並無悖於常情，\r\n    顯難因此即認定其在收受賄款當時，有何與行賄者共同向家\r\n    人行賄之犯意聯絡。收賄者基於為自己收受賄賂及幫助（或\r\n    代理）家人收受賄賂之意思，向行賄者允諾本人與戶內之家\r\n    人將投票支持特定候選人，而以單一行為從事收取賄款之犯\r\n    罪構成要件行為，應僅構成有投票權人收受賄賂一罪，事後\r\n    有無轉知並將賄款交給家人，僅屬其家人是否亦應負有投票\r\n    權人收受賄賂罪責之問題，收賄者應無再論以（與行賄者）\r\n    共同交付賄賂或預備交付賄賂罪之餘地（臺灣高等法院臺南\r\n    分院104年度選上訴字第615號判決意旨參照）。是以：\r\n 1、經本院依職權調閱被告阮振明全戶戶籍資料查詢結果，被告\r\n    於案發前原住址為嘉義縣○○鄉○○村0鄰○○○000號之1\r\n    ，於107年7月24日住址變更為嘉義縣○○鄉○○村0鄰○○\r\n    ○0號（見本院卷第103頁），案發前後均未曾設籍於嘉義市\r\n    ，故自始不具備嘉義市議員之選舉權人資格。另本院函詢嘉\r\n    義市選舉委員會嘉市選一字第1083150038號函附市議員選舉\r\n    選舉人名冊結果（見本院卷第145至第155頁），被告確不具\r\n    備嘉義市107年第10屆市議員選舉投票權，自非屬刑法第143\r\n    條所稱有投票權之人，其收受范綱仁賄賂並允諾投票予市議\r\n    員候選人陳家平之行為，尚與刑法第143條之構成要件有違\r\n    ，而不成立該條投票受賄罪。\r\n 2、又證人范綱仁於警詢中陳稱：顏淑梅、阮繼緯、阮靖凱、阮\r\n    馨慧、王葦婷的5,000元部分，是我在107年8月間某日，在\r\n    嘉義市○區○○○路000巷00號全信瓦斯行拿給阮姓老闆，\r\n    請他將錢給他的家人等語（見警卷第2頁）及被告於本院審\r\n    理時則陳稱：錢我收了，但已用來養狗使用，我沒有跟我家\r\n    人說有人跟我買票，我家的5票是我太太顏淑梅、兒子阮繼\r\n    緯、阮靖凱、女兒阮馨慧及媳婦王葦婷，只有我跟他們不同\r\n    戶等語（見本院卷第162頁）。是依檢察官舉證之卷證資料\r\n    ，被告既未告知其家人收受賄賂乙事，亦無證據證明被告之\r\n    親屬5人即本件有投票權之人有何基於投票受賄之主觀犯意\r\n    ，而委由被告協助收受賄賂以完成本件犯行，尚要難認被告\r\n    行為另有成立幫助投票受賄罪之犯行。\r\n四、綜上所述，本案被告雖有如公訴意旨所指之收受賄賂行為，\r\n    然縱係如此，其行為仍與刑法第143 條有投票權之人投票受\r\n    賄罪之構成要件不符，自屬法律上不罰之行為，應為被告無\r\n    罪之諭知。\r\n五、按公職人員選舉罷免法第99條第3項規定：「預備或用以行\r\n    求期約或交付之賄賂，不問屬於犯罪行為人與否，沒收之。\r\n    」採絕對義務沒收主義，只要係預備或用以行求期約或交付\r\n    之賄賂，不論是否屬於被告所有或扣案與否，法院均應宣告\r\n    沒收。惟若其賄賂已交付予有投票權之人收受，因收受者係\r\n    犯刑法第143條之投票受賄罪，其所收受之賄賂應依同法第\r\n    38條之1第1項前段規定沒收，如全部或一部不能沒收或不宜\r\n    執行沒收時，依同條第3項規定追徵其價額。故犯投票行賄\r\n    罪者，其已交付之賄賂即應依刑法第38條之1規定，於其對\r\n    向共犯所犯投票受賄罪刑項下宣告沒收、追徵，而無庸再依\r\n    首揭規定重複宣告沒收。次按若對向共犯（即收受賄賂者）\r\n    所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第253條規定\r\n    為不起訴處分，或依同法第253條之1為緩起訴處分確定者，\r\n    則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂\r\n    ，即無從由法院依刑法第143條第2項（修法後應為同法第38\r\n    條之1）之規定宣告沒收、追徵。至刑事訴訟法第259條之1\r\n    雖規定：檢察官依同法第253條或第253條之1為不起訴或緩\r\n    起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之\r\n    物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟\r\n    其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，必\r\n    須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，\r\n    係採相對義務沒收主義，而與前揭公職人員選舉罷免法第99\r\n    條第3項規定「不問屬於犯罪行為人與否」均沒收之，其範\r\n    圍並不相同。且該法條用語既曰「得」，而非曰「應」，則\r\n    檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權\r\n    。若檢察官未依上述規定單獨聲請法院宣告沒收，或不合於\r\n    上述單獨聲請沒收規定之要件而未獲准宣告沒收，則法院自\r\n    仍應依公職人員選舉罷免法第99條第3項之規定，將犯投票\r\n    行賄罪者所交付之賄賂，於投票行賄罪之本案中，予以宣告\r\n    沒收，始符立法本旨（最高法院105年度台上字第3399號判\r\n    決意旨參照）。是被告阮振明既經本院認定無罪，所收受之\r\n    本件扣案之現金3,000元和未扣案之現金2,000元，即非屬被\r\n    告犯罪所得，而於本案無從沒收，但檢察官仍可依公職人員\r\n    選舉罷免法第99條第3項規定，於另案被告范綱仁行賄案件\r\n    中聲請沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳志川提起公訴，經檢察官吳明駿到庭執行職務。\r\n中    華    民    國  108     年    6     月    12    日\r\n                  刑事第三庭法  官  謝其達\r\n以上正本證明與原本無異。\r\n本件被告不得上訴，檢察官如不服本判決應於收受判決後10日內\r\n向本院提出上訴書狀，並應敘述具體理由。\r\n中    華    民    國   108    年    6     月    12    日\r\n                            書記官  林芷瑜"
}