{
  "JID": "CYDM,108,選簡,8,20190612,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "8",
  "JDATE": "20190612",
  "JTITLE": "投票受賄罪",
  "JFULL": "臺灣嘉義地方法院刑事簡易判決　　　　　108年度選簡字第8號\r\n聲　請　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　江文榮\r\n\r\n\r\n\r\n　　　　　　羅文秀\r\n\r\n\r\n\r\n　　　　　　古秋容\r\n\r\n\r\n　　　　　　呂奇美\r\n\r\n\r\n　　　　　　柯素筠\r\n\r\n\r\n\r\n上列被告等因投票受賄案件，經檢察官提起公訴（107年度選偵\r\n字第42號、107年度選偵字第24號、107年度選偵字第41號、108\r\n年度選偵字第26號、108年度選偵字第53號），被告等自白犯罪\r\n，本院認宜以簡易判決處刑，裁定本案不經通常程序，逕以簡易\r\n判決處刑如下：\r\n    主  文\r\n江文榮犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權貳年。扣案之\r\n現金新臺幣參仟元沒收。\r\n羅文秀犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權貳年。未扣案\r\n之現金新臺幣貳仟元沒收，如全部或一部不能沒收或不宜執行沒\r\n收時，追徵其價額。\r\n古秋容犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權貳年。未扣案\r\n之現金新臺幣肆仟元沒收，如全部或一部不能沒收或不宜執行沒\r\n收時，追徵其價額。\r\n呂奇美犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權貳年。未扣案\r\n之現金新臺幣貳仟元沒收，如全部或一部不能沒收或不宜執行沒\r\n收時，追徵其價額。\r\n柯素筠犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權貳年。扣案之\r\n現金新臺幣貳仟元沒收。\r\n    犯 罪 事 實 及 理 由\r\n一、范綱仁（另案審理中）基於對有投票權之人交付賄賂之犯意\r\n    ，分別於：\r\n(一)民國107年8月間某日，在嘉義市○區○村里00鄰○○街000\r\n    巷00弄000號，以每票新臺幣（下同）1,000元之價格，交付\r\n    現金3,000元予江文榮，要求具有該選區投票權之江文榮、\r\n    太太張瑛珍及女兒江姿葶共3人，於嘉義市107年第10屆市議\r\n    員選舉投票予候選人陳家平，江文榮當場收受並允諾之。\r\n(二)107年8月間某日，在嘉義市軍輝橋某處，以每票1,000元之\r\n    價格，交付現金2,000元予柯素筠，要求具有該選區投票權\r\n    之柯素筠與女兒涂尚伶共2人，於嘉義市107年第10屆市議員\r\n    選舉投票予候選人陳家平，柯素筠當場收受並允諾之。\r\n(三)107年8月間某日，在嘉義市○區○○里00鄰○○○路000號\r\n    ，以每票1,000元之價格，交付現金4,000元予古秋容，要求\r\n    具有該選區投票權之古秋容、媽媽邱玉英、先生蔡水源及兒\r\n    子蔡昇達共4人，於嘉義市107年第10屆市議員選舉投票予候\r\n    選人陳姿妏，古秋容當場收受並允諾之。\r\n(四)107年9月20日，在嘉義市○區○○街000號，以每票1,000元\r\n    之價格，交付現金2,000元予呂奇美，要求具有該選區投票\r\n    權之呂奇美與兒子姜翔暐共2人，於嘉義市107年第10屆市議\r\n    員選舉投票予候選人陳姿妏，呂奇美當場收受並允諾之。\r\n(五)107年9月間某日，在嘉義市○區○○里00鄰○○○路000巷\r\n    00弄00號，以每票1,000元之價格，交付現金2,000元予羅文\r\n    秀，要求具有該選區投票權之羅文秀與兒子唐信德共2人，\r\n    於嘉義市107年第10屆市議員選舉投票予特定候選人，羅文\r\n    秀當場收受並允諾之。\r\n二、上開犯罪事實，業據被告江文榮、羅文秀、古秋容、呂奇美\r\n    、柯素筠於本院審理、偵查、警詢中均坦承不諱（見本院選\r\n    易字卷第162至第163頁、107選他字第140號卷宗第7至第10\r\n    頁、第12至第16頁、第19至第21頁、第23至第25頁、第30至\r\n    第31頁、第33至第36頁、第40至第41頁、第43至第46頁、第\r\n    55至第57頁），核與證人即另案被告范綱仁於警詢、偵查中\r\n    之供述（見選他字第140號卷第59至65頁、第88至第89頁）\r\n    情節均大致相符，並有嘉義縣警察局中埔分局搜索扣押筆錄\r\n    、扣押物品目錄表、扣押物品收據各1份、東區名冊1張、西\r\n    區名冊1張、選民字條5張、刑案現場照片10幀在卷可參（見\r\n    嘉中警偵字0000000000號卷第26至27、28、30、31至33頁、\r\n    第37至第40頁），另有被告5人個人戶籍資料查詢結果、全\r\n    戶戶籍資料查詢結果、嘉義市選舉委員會函附市議員選舉人\r\n    名冊影本在卷足資佐證（見本院選易字卷第25至第27頁、第\r\n    31至第35頁、第39至第61頁、第67至第73頁、第79至第81頁\r\n    、第87至第89頁、第111至第121頁、第145至第155頁），足\r\n    認被告5人上開任意性自白，核與事實相符，堪以採信。綜\r\n    上，本案事證明確，被告5人犯行洵堪認定，均應予依法論\r\n    科。\r\n三、論罪科刑：\r\n(一)核被告江文榮、羅文秀、古秋容、呂奇美、柯素筠所為，均\r\n    係犯刑法第143條之有投票權人收受賄賂罪。按犯公職人員\r\n    選舉罷免法第97條第2項之罪或刑法第143條之罪，在偵查或\r\n    審判中自白者，減輕其刑，公職人員選舉罷免法第111條第1\r\n    項後段定有明文。被告江文榮、羅文秀、古秋容、呂奇美、\r\n    柯素筠對所為刑法第143條收受賄賂之犯行，均於偵查及審\r\n    理時均自白犯行，爰依公職人員選舉罷免法第111條第1項後\r\n    段減輕其刑。\r\n(二)爰以行為人之責任為基礎，審酌民主政治之基礎在於建立公\r\n    平、公正之選舉，選舉乃民主政治最重要之表徵，須由選民\r\n    評斷候選人之才德、品行、學識、操守、政見而選賢與能，\r\n    其攸關國家政治之良窳甚鉅，而賄選行為更係敗壞選風之主\r\n    要根源，不惟抹滅實行民主政治之真意，亦影響選舉之公正\r\n    性與社會之風氣，扭曲選舉制度尋求民意之真實性，我國已\r\n    舉辦多次選舉，政府機關每於選舉前，即透過平面或廣播媒\r\n    體大力宣傳拒絕賄選，被告江文榮、羅文秀、古秋容、呂奇\r\n    美、柯素筠當能自多次選舉經驗及傳播媒體中知悉公平選舉\r\n    之重要性與接受賄選之違法性，竟仍貪圖小利，於收受另案\r\n    被告范綱仁所交付之對價後，應允投票與特定候選人，殊不\r\n    可取，惟審酌被告5人均於偵查中和本院審理時坦承犯行，\r\n    犯後態度尚稱良好，兼衡被告江文榮前無前科，高職畢業，\r\n    已婚，有一成年子女，與太太、女兒同住，現無業，患有心\r\n    臟病、高血壓，家境貧困；羅文秀前無前科，國小肄業，離\r\n    婚，有三名成年子女，現務農，獨居，家境不好；古秋容前\r\n    無前科，國小畢業，已婚有三名成年子女，現無業，與先生\r\n    、婆婆和孫子同住，家境勉持；呂奇美前無前科之素行，高\r\n    中畢業，已婚有兩名成年子女，現無業與婆婆同住，家境勉\r\n    持；柯素筠前無前科之素行，國小畢業，已婚，有一成年子\r\n    女，現經營家庭理髮，與女兒同住，家境勉持等素行、智識\r\n    程度、家庭狀況一切情狀，分別量處如主文所示之刑，並各\r\n    諭知易科罰金之折算標準。\r\n(三)被告5人前均未曾受有期徒刑以上刑之宣告一情，此有臺灣\r\n    高等法院被告前案紀錄表在卷可參，渠等因一時短於思慮，\r\n    觸犯本案犯行，事後均已坦承犯行，深表悔悟，經此偵、審\r\n    程序，被告5人均當知所警惕，信無再犯之虞，本院認為被\r\n    告5人所宣告之刑以暫不執行為適當，併分別諭知如主文所\r\n    示之緩刑期間。\r\n(四)再按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第\r\n    113條第2項定有明文。本條項規定係為刑法第37條第2項之\r\n    特別規定，應優先適用本條項規定，惟就褫奪公權期間，因\r\n    本條項並無特別規定，仍應適用刑法規定。查被告5人均犯\r\n    刑法分則第六章之妨害投票罪，且均經宣告有期徒刑以上之\r\n    刑，爰依上開規定，就被告5人等所犯之罪之主刑下，宣告\r\n    如主文所示之褫奪公權期間。另因依刑法第74條第5項之規\r\n    定，緩刑之效力不及於從刑，故主文中關於緩刑之宣告應記\r\n    載於褫奪公權之前，附此敘明。\r\n(五)另被告5人於本院審理時，依刑事訴訟法第451條之1第3項規\r\n    定，均請求判處有期徒刑3月，緩刑2年，褫奪公權2年，並\r\n    經本院記明筆錄（見本院選易字卷第164頁），本院於被告\r\n    5人求刑範圍內為判決，被告5人均不得上訴。\r\n四、被告江文榮收受之扣案賄賂3,000元及被告柯素筠收受之扣\r\n    案賄賂2,000元，應依刑法第38條之1第1項宣告沒收；羅文\r\n    秀所收受賄賂2,000元、古秋容收受之賄賂4,000元、呂奇美\r\n    收受之賄賂2,000元，均未扣案，應依刑法第38條之1第1項\r\n    宣告沒收，如全部或一部不能沒收或不宜執行沒收時，依刑\r\n    法第38條之1第3項規定，追徵其價額。至其餘扣案物品，均\r\n    非屬被告5人所有或非為犯罪所用之物，且檢察官亦未聲請\r\n    沒收，爰不宣告沒收，併此敘明。\r\n五、依刑事訴訟法第449條第2項、第450條第1項、第451條之1第\r\n    3項、第454條第2項、第455條之1第2項，公職人員選舉罷免\r\n    法第111條第1項後段、第113條第3項，刑法第11條、第143\r\n    條、第41條第1項前段、第74條第1項第1款、第37條第2項、\r\n    第38條之1第1項、第3項，刑法施行法第1條之1第1項，逕以\r\n    簡易判決處如主文所示之刑。\r\n本件經檢察官陳志川提起公訴、檢察官吳明駿到庭執行職務。\r\n中    華    民    國   108    年    6     月    12    日\r\n                  簡易庭  法  官  謝其達\r\n以上正本證明與原本無異。\r\n本件被告5人不得上訴。檢察官如不服本判決，應於判決送達後\r\n10日內向本院提出上訴狀（應附繕本）。\r\n中    華    民    國   108    年    6     月    12    日\r\n                          書記官  林芷瑜\r\n附錄本判決論罪科刑法條全文\r\n刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併\r\n科5千元以下罰金。"
}