{
  "JID": "KSDV,107,選,1,20190605,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190605",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　107年度選字第1號\r\n原　　　告　蔡政宏　\r\n被　　　告　歐明興　\r\n當事人間當選無效事件，本院於民國108年5月22日言詞辯論終結\r\n，判決如下：\r\n  主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n壹、程序方面：\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日內，向該管轄\r\n    法院提起當選無效之訴，選罷法第120 條第1 項第3 款定有\r\n    明文。查被告為民國107年11月24日舉行之高雄市第3屆里長\r\n    選舉苓雅區普照里里長選舉（下稱系爭選舉）之候選人，並\r\n    已於107年11月30日經高雄市選舉委員會（下稱高雄市選委\r\n    員）公告當選，有該委員會高市選一字第1073150324號公告\r\n    、103年高雄市第3屆里長選舉當選人名單1件附卷可稽（見\r\n    卷第78頁及83頁），原告係於公告當選日前即107年11月27\r\n    日提起本件當選無效之訴，有其起訴狀為憑，揆諸上揭規定\r\n    ，自屬合法，合先敘明。\r\n二、原告原起訴主張系爭選舉開票作業混亂、荒謬、不公正、不\r\n    公開，致影響損害選舉之結果，本依選罷法第118條第1項對\r\n    高雄市選委會提起選舉無效之訴，嗣已撤回起訴，業據原告\r\n    自認屬實（見卷第76頁背面）。另原告主張系爭選舉有開出\r\n    號即原告有效票卻登載為號即被告有效票、屬於號有\r\n    效票卻未登記、應認定為廢票卻計為號有效票、里長選舉\r\n    與市長選舉領票數不符等事實，業據其於言詞辯論時亦表明\r\n    不再主張（見卷第76頁背面）。故前揭原告原主張之事實，\r\n    不在本件審理範圍內，亦先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：兩造同為系爭選舉之候選人，經選舉結果被\r\n    告雖當選里長，惟坐落在高雄市○○區○○里○○○路00號\r\n    房屋（下稱系爭房屋）現經營園藝店，並無歐振富實際居住\r\n    該址，堪稱為幽靈人口，已嚴重影響系爭選舉之公正性，使\r\n    投票發生不正確之結果，已該當刑法第146條第2項規定之要\r\n    件，並構成選罷法第120條第1項第3款之當選無效事由，原\r\n    告自得依該條規定提起本件訴訟。並聲明：被告於107年11\r\n    月24日舉行之高雄市第3屆里長選舉苓雅區普照里里長之當\r\n    選無效。\r\n二、被告則以：我不清楚歐振富有設籍在系爭房屋內，我也不知\r\n    道他們設戶口有多久，我都是正常進行選舉活動等語資為抗\r\n    辯。並聲明：原告之訴駁回。\r\n三、得心證之理由\r\n、兩造均為107年11月24日舉行之高雄市第三屆苓雅區普照里\r\n    里長選舉候選人，本次選舉結果由被告以得票數1,022票當\r\n    選，並經高雄市選委會於107年11月30日公告為高雄市苓雅\r\n    區普照里里長，有107年11月30日高雄市選舉委員會高市選\r\n    一字第1073150324號公告、當選人名單、投開票所開票報告\r\n    表在卷可稽。\r\n、按「以詐術或其他非法之方法，使投票發生不正確之結果或\r\n    變造投票之結果者，處5年以下有期徒刑。意圖使特定候選\r\n    人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同。」\r\n    ，刑法第146條定有明文（修正後之第2項係第1項之特別規\r\n    定），而本條所規定之「幽靈人口」犯罪，在刑法學說之犯\r\n    罪類型上稱為「意圖犯」，須以行為人除故意遷移戶籍外，\r\n    並係出於「使特定侯選人當選之特定意圖」而虛偽遷徙戶籍\r\n    ，始足當之，故行為人如係因其他目的、原因而遷徙戶籍並\r\n    因戶籍之規定符合而投票，如未具上開所述之「特定意圖」\r\n    ，即令其係虛偽遷徙戶籍，而未實際上居住於該處，或確有\r\n    遷徙戶籍之行為，惟因其他因素而未實際上居住於該處者，\r\n    仍與上開規定之犯罪成立要件不符，此參照96年1月24日之\r\n    本條修正理由「(一)公職人員經由各選舉區選出，自應獲得\r\n    各該選舉區居民多數之支持與認同，始具實質代表性，若以\r\n    遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票\r\n    ，其影響戕害民主選舉之精神甚深。(二)為導正選舉風氣，\r\n    爰增訂第二項：『意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票者，亦同』，...。(三)現未實際居住\r\n    於戶籍地者有數百萬人，其因就業、就學、服兵役未實際居\r\n    住於戶籍地，或為子女學區、農保、都會區福利給付優渥、\r\n    保席次或其他因素而遷籍於未實際居住地，其原因不一。然\r\n    此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，\r\n    並非所有籍在人不在參與投票均須以刑罰相繩，是以第二項\r\n    以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對\r\n    象。」即明。\r\n、再按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n    ，又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟\r\n    法之規定，此為民事訴訟法第277條前段、選罷法第128條前\r\n    段所各明定，故選舉罷免訴訟除選罷法另規定者外，其舉證\r\n    責任與民事訴訟同。又民事訴訟如係由原告主張權利者，應\r\n    先由原告負舉證之責，若原告先不能舉證，以證實自己主張\r\n    之事實為真實，則被告就其抗辯事實即令不能舉證，或其所\r\n    舉證據尚有疵累，亦應駁回原告之請求（最高法院17年上字\r\n    第917號判例參照）。本件原告原係主張歐振富、歐振財、\r\n    歐振豐、歐李美鳳等人未實際居住系爭房屋，堪稱為幽靈人\r\n    口，有違反刑法第146條第2項之罪嫌行為事實，嗣於本院言\r\n    詞辯論時僅主張歐振富1人（見卷第76頁背面）。惟因其所\r\n    提出虛偽遷徙之對象，均屬適用刑法第146條第2項法定要件\r\n    所據之原因事實，且具有證據調查及遷徙之關連性，為便於\r\n    說明起見，爰一併論述理由。原告所主張之事實，已為被告\r\n    所否認，則依前揭舉證責任分配之原則，應由原告就上開事\r\n    實，負證明之責。然原告除以書狀及言詞主張歐振富等人虛\r\n    偽設籍在系爭房屋外，均未舉證或聲請調查任何證據以實其\r\n    說。況查，系爭房屋所設高雄市○○區○○里○○○路00號\r\n    戶籍資料，並無歐振豐（函文誤載為歐振興）設籍其內，亦\r\n    未列入選舉人名冊內，此有高雄市苓雅區戶政事務所107年\r\n    12月6日之高市苓戶字第10770608900號函可佐（見卷第21頁\r\n    ），且經本院勘驗選舉人名冊屬實（見卷第57頁），堪認原\r\n    告最初主張歐振興為幽靈人口云云，殊屬無稽。其次，歐振\r\n    財早於70年11月16日申請遷入，歐振富與歐李美鳳則於73年\r\n    12月27日結婚，於74年1月7日同時辦理遷入登記，復有戶籍\r\n    資料、戶籍登記申請書、結婚登記申請書等證附卷足憑（見\r\n    卷第22頁至第24頁）。足見歐振財、歐振富及歐李美鳳設籍\r\n    在系爭房屋內已長達30餘年，而依此事實可認有久住之意思\r\n    ，設定該址為住所之情形（民法第20條第1項參照），若無\r\n    積極且優勢而無可懷疑的證據資料，自難認渠等於30餘年以\r\n    前，已有預期於系爭選舉為虛偽遷徙之事實。末查，歐振富\r\n    雖曾領取系爭選舉選票及參與投票，但此為其憲法所賦予公\r\n    民權利之行使，無其他證據可資憑認有何妨害選舉公正或發\r\n    生選舉不正確結果之情形。另歐振財、歐李美鳳雖列入選舉\r\n    人名冊，但未有領票紀錄，業據本院勘驗選舉人名冊無訛（\r\n    見卷第57頁），渠等若有意使選舉產生不正確之結果，豈有\r\n    大費周章虛偽遷徙30餘年後，竟無行使投票權，使長期設計\r\n    佈局之規畫落空之理？益彰顯渠等設籍在系爭房屋內，實與\r\n    原告主張之虛偽遷徙及使特定侯選人當選之特定意圖云云，\r\n    毫無關連。是原告僅空言主張，而未提出其他確實之證據以\r\n    實其說，自不足採信。\r\n四、綜上所述，原告未能證明被告有違反刑法第146條第2項之不\r\n    法行為，其依選罷法第120條第1項第3款之規定，提起本件\r\n    當選無效之訴，請求判決被告於107年11月24日舉行之高雄\r\n    市第3屆里長選舉苓雅區普照里里長之當選無效，為無理由\r\n    ，應予駁回。\r\n五、本件事證及法律關係已臻明確，兩造其餘主張、陳述及舉證\r\n    ，經審酌後核與判決結果不生影響，爰不一一論列，附此敘\r\n    明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    5     日\r\n                  選舉法庭  審判長法  官  譚德周\r\n                                  法  官  楊詠惠\r\n                                  法  官  李代昌\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    5     日\r\n                              書  記  官  陳秋燕"
}