{
  "JID": "ULDV,95,選,2,20061121,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20061121",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　　 95年度選字第2號\r\n原　　　告　甲○○\r\n訴訟代理人　王英傑律師\r\n被　　　告　乙○○○\r\n訴訟代理人　林金陽律師\r\n上列當事人間請求宣告當選無效事件，本院於民國95年11月07日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事  實\r\n甲、原告方面：\r\n一、聲明：\r\n　１被告乙○○○就民國95年06月10日舉行之雲林縣虎尾鎮穎川\r\n　  里第18屆里長選舉之當選無效。\r\n  ２訴訟費用由被告負擔。\r\n二、陳述：\r\n　１兩造均為雲林縣虎尾鎮穎川里第18屆里長選舉之候選人，經\r\n  　抽籤原告號次為第2 號、被告號次為第1 號，民國95年06月\r\n    10日投開票結果，被告總得票數為683 票，原告總得票數為\r\n    471 票，由雲林縣選舉委員會於95年06月17日公告被告當選\r\n    在案。\r\n　２按當選人有公職人員選舉罷免法第90條之1 第1 項之賄選行\r\n　  為（即對於有投票權之人行求期約，或交付賄賂或其他不正\r\n　　利益，而約其不行使投票權，或為一定之行使），足認有影\r\n　  響選舉結果之虞者，選舉委員會、檢察官、同一選舉區之候\r\n    選人得以當選人為被告，自公告當選人名單之日起十五日內\r\n    ，向該管轄法院提起當選無效之訴，公職人員選舉罷免法第\r\n    103 條第1 項第4 款定有明文。查本次雲林縣虎尾鎮穎川里\r\n    第18屆里長選舉，因兩造競爭激烈，被告乙○○○為圖順利\r\n    當選，與其配偶即訴外人陳錦煌、及樁腳陳秉懷、陳昆城等\r\n    人共同基於對有投票權人行求賄賂，而約其投票予被告之犯\r\n    意聯絡，抄錄賄選名冊，再由被告乙○○○、及其夫陳錦煌\r\n    有計劃地將已提前備妥之賄選現金交付給樁腳陳秉懷，由陳\r\n    秉懷將現金賄款及賄選名冊再轉交給陳昆城等樁腳，透過各\r\n    樁腳有組織性、大規模地以每票新台幣1000元對有投票權之\r\n    里民進行賄選，在客觀上顯然足以左右相當人數選民之投票\r\n    意向，參以本次雲林縣虎尾鎮穎川里第18屆里長選舉有投票\r\n    權人僅1719人，乃屬地區性之小規模選舉活動，被告有計劃\r\n    、有組織的現金賄選行為，足認為有影響選舉結果之可能及\r\n    危險性，應甚明確。\r\n　３被告乙○○○、其配偶即訴外人陳錦煌、及樁腳陳秉懷、陳\r\n　  昆城等人上開有計劃、有組織的現金賄選行為，因法務部調\r\n    查局雲林縣調查站掌握具體賄選情資，報請雲林地檢署檢察\r\n    官指揮偵辦，於95年06月08日在多處地點執行搜索，扣押賄\r\n    選現金及賄選名冊等證據，被告之樁腳陳秉懷於偵訊時並已\r\n    坦承部份賄選犯行及賄款來源（書證一），被告乙○○○、\r\n    其配偶即訴外人陳錦煌、及樁腳陳秉懷、陳昆城等人涉犯公\r\n    職人員選舉罷免法第90條之1 第1 項賄選罪之案件，目前已\r\n    經由雲林地檢署承辦檢察官以95年度選他字第373 、419 號\r\n    賡續偵查中。\r\n　４按選罷法第103 條第1 項第4 款中所謂「足認有影響選舉結\r\n　  果之虞者」之規定，係在避免原告之舉證困難，以及避免原\r\n    告濫訴而設，故所謂「足認有影響選舉結果之虞者」，應係\r\n    以賄選行為人所從事之賄選活動之方式、規模，在客觀上足\r\n    以左右相當人數選民之投票意向，因而有影響選舉結果之可\r\n    能或危險為已足，並不以果已實際發生影響選舉結果為必要\r\n    。且前揭條文所指「足認有影響選舉結果之虞者」，應不僅\r\n    限於有影響選舉「勝敗」結果之虞者，亦應包括有影響選舉\r\n    「得票」結果之虞者之情形。蓋民主國家之選舉制度，必植\r\n    基於公平、公正以及純潔之基本要求，並以之作為擔保於此\r\n    制度所產生之當選人必符合剛正不阿、無以營私且遵守法治\r\n    等最低標準之手段，苟候選人以不正之方法破壞選舉之公平\r\n　　性與純潔性，其已不具備民主法治制度下之基本要求，顯難\r\n　  允其擔任地方自治機關首長。且選舉制度之下，每一票均為\r\n    等價，代表特定之民意而有其存在之價值，縱未當選之人，\r\n    其所獲選票數量表徵之民意，亦非得以忽略，反適足以表達\r\n    各種不同之意見，此在多元民主之法治國家當中，更顯其珍\r\n    貴之處。因之如以交付賄賂之方式，與有投票權之人約定為\r\n    一定之投票行為或不為一定之行為，顯已剝奪或影響人民自\r\n    由表達政治上意見之權利，而破壞民主制度之真諦，縱未達\r\n    足以影響選舉勝敗結果之虞之程度，然其既已左右相當人數\r\n    選民投票之意向，又對於原告所獲得票數之結果有所影響，\r\n    即應認此行為亦與選罷法第103 條第1 項第4 款所定「足認\r\n    有影響選舉結果之虞者」之要件符合。\r\n　５綜上所述，原告主張被告有選罷法第90條之1 第1 項之賄選\r\n　  行為，且足認有影響選舉結果之虞，而依同法第103 條第1\r\n    項第4 款規定，訴請判決被告乙○○○當選雲林縣虎尾鎮穎\r\n    川里第18屆里長無效。\r\n　６被告已獲不起訴處分，原告就所主張被告以每票新台幣壹仟\r\n  　元向有投票權之選民賄選之事實，沒有其他證據提出。\r\n三、證據：提出報紙報導影本一份為證。\r\n乙、被告方面：\r\n一、聲明：駁回原告之訴，訴訟費用由原告負擔。\r\n二、陳述：否認有原告所主張之賄選事實，且被告已獲不起訴處\r\n    分。\r\n三、證據：提出臺灣雲林地方法檢察署95年度選偵字第35號不起\r\n    訴處分書為證。\r\n    理    由\r\n一、兩造不爭執事項：\r\n　１兩造同為雲林縣虎尾鎮穎川里第十八屆里長選舉之候選人，\r\n　  經於95年6 月10日投開票結果，被告以683 票當選，原告以\r\n  　471 票落選。\r\n　２雲林縣選舉委員會於95年6月17日公告被告當選在案。\r\n二、兩造爭執事項：\r\n　１原告主張被告以每票新台幣壹仟元有計劃且大規模對有投票\r\n　  權人進行賄選。\r\n　２被告否認有賄選之事實。\r\n三、得心證之理由：\r\n　１按「當事人主張有利於己之事實者，就其事實有舉證之責任\r\n　  」民事訴訟法第二百七十七條定有明文。原告提起本件訴訟\r\n    ，若能證明被告有賄選之事實，足認有影響選舉結果之虞，\r\n    則可以獲得勝訴判決，故原告所主張被告賄選之事實，顯為\r\n    有利於原告之事實，依前開民事訴訟法之規定，自應由原告\r\n　　負舉證責任。本件原告起訴僅提出報紙報導影本一份為證，\r\n　  但報紙的報導是一種可信度非常值得懷疑的傳聞，如無其他\r\n    更有力的佐證，尚不得單獨採為認定事實之依據。本件被告\r\n　　已獲不起訴處分，有其所提臺灣雲林地方法檢察署95年度選\r\n　  偵字第35號不起訴處分書為證，復為原告所不爭執。原告又\r\n    自陳就所主張被告以每票新台幣壹仟元向有投票權之選民賄\r\n    選之事實，沒有其他證據提出，則原告之主張自難採信。\r\n  ２原告之主張既難採信，則其訴請宣告被告乙○○○當選雲林\r\n　　縣虎尾鎮穎川里第18屆里長無效，即屬無據，應予駁回。\r\n四、結論：原告之訴為無理由，併依民事訴訟法第78條判決如主\r\n    文。\r\n中　　華　　民　　國　　95　　年　　11　　月　　21　　日\r\n                  選舉法庭  審判長法官　邱瑞裕\r\n                            法　　　官  蔣得忠\r\n                            法　　　官  蔡碧蓉\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　11　　月　　21　　日\r\n                            書  記  官　賴成育"
}