{
  "JID": "ULDV,95,選,4,20061115,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "4",
  "JDATE": "20061115",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　　 95年度選字第4號\r\n原　　　告　乙○○即張治田\r\n被　　　告　丙○○\r\n上列當事人間請求當選無效事件，於95年11月1 日言詞辯論終結\r\n，本院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事  實\r\n甲、原告方面：\r\n壹、聲明：\r\n一、被告於95年6 月10日舉行台灣省雲林縣虎尾鎮第18屆鎮民代\r\n    表選舉之當選無效。\r\n二、訴訟費用由被告負\r\n貳、陳述：\r\n一、兩造均參加95年6 月10日舉行之台灣省雲林縣虎尾鎮第18屆\r\n    鎮民代表選舉，被告於選舉期間，在雲林縣虎尾鎮惠來里隨\r\n    益新村（榮民眷村）以雞精行賄，對於頂溪里、中溪里、下\r\n    溪里之選民，涉嫌以新台幣（下同）500 元至1000元不等金\r\n    額，交由樁腳向選民行賄。再者，有選民自動檢舉，有用被\r\n    告家屬所生產的豬肉禮盒向檢舉人行賄，已經台灣雲林地方\r\n    法院檢察署指揮雲林縣警察局虎尾分局偵查隊查獲。\r\n二、被告賄賂犯行足以影響投票人之投票意向，及影響投票之結\r\n    果，使選舉「公平、公正、公開」之本旨蕩然無存。乃引用\r\n    法務部法90檢字第036885號函所列「賄選犯行列舉」貳之報\r\n    備函，提起本件訴訟。被告所為，當為公職人員選舉罷免法\r\n    第90條之1 第1 項之投票行賄罪，綜合社會價值觀念授受雙\r\n    方之認知及客觀情事，而判斷足認被告主觀已有賄選犯意強\r\n    烈，客觀上被告交付之雞精、錢財可認使投票權人為投票權\r\n    一定行使之對價，為此依公職人員選舉罷免法第103 條第1\r\n    項第4 款規定，提起當選無效之訴。\r\n、證據：提出被告丙○○戶籍謄本，並聲請訊問證人丁○○、\r\n    甲○○。\r\n乙、被告方面：\r\n壹、聲明：如主文所示。\r\n貳、陳述：\r\n一、原告所指被告於選舉期間，在雲林縣虎尾鎮惠來里隨益新村\r\n    （榮民眷村）以雞精行賄之部分，因該雞精並非被告提供贈\r\n    送，當時僅是被告的父親許春和恰好在場，不能認有何賄選\r\n    行為。\r\n二、有關原告所指頂溪里、中溪里、下溪里涉嫌以500 元至1000\r\n    元不等交由樁腳向選民行賄一事，首先要說的是被告從未交\r\n    付任何賄款提供樁腳行賄用，此部分與被告無關。而且偵查\r\n    相關犯嫌，並未認為被告或特定人助選，在罪證不足情況下\r\n    ，不能以此認被告有賄選行為。\r\n三、至於豬肉禮盒部分，因該禮盒為被告家屬公開販售謀生之用\r\n    ，是否為他人購買贈送使用，抑或當事人購買自用，不能憑\r\n    此誣指被告行賄之用，此部分應由原告舉證證明，不能僅憑\r\n    原告一己幻想，而認被告有賄選行為。\r\n丙、本院向雲林縣選舉委員會調閱雲林縣虎尾鎮第18屆鎮民代表\r\n    當選公告、及候選人丙○○、乙○○即張治田選舉結果清冊\r\n    一覽表，函調被告林進元、林麗紅、林瑞、許春和、章義宏\r\n    、王建德等人涉嫌違反公職人員選舉罷免法案件偵查卷宗，\r\n    調閱被告前案紀錄表，並訊問證人丁○○、甲○○。\r\n    理    由\r\n甲、按當選無效訴訟，依公職人員選舉罷免法第103 條第1 項規\r\n    定，選舉委員會、檢察官、或同一選區之候選人，得以當選\r\n    人為被告，自公告當選人名單之日起15日內，向該管轄法院\r\n    提起。本件兩造均為雲林縣虎尾鎮第18屆鎮民代表選舉之候\r\n    選人，開票結果被告得1211票，經雲林縣選舉委員會於95年\r\n    6 月16日公告被告當選，業經該委員會95年6 月16日雲選一\r\n    字第0951350220號公告，並有該公告可按，原告係同一選區\r\n    之候選人，其主張被告有公職人員選舉罷免法第103 條第1\r\n    項第4 款、同法第90條之1 第1 項之情事，於95年6 月19日\r\n    ，向本院提起被告當選無效訴訟，揆諸上開規定，符合程序\r\n    要件，首先說明。\r\n乙、兩造不爭執之事實\r\n一、兩造同為登記參選雲林縣虎尾鎮第18屆鄉鎮市民代表選舉之\r\n    候選人。\r\n二、95年6 月10日投票開票結果，被告總得票數為1211票，原告\r\n    為1194票。\r\n三、被告經雲林縣選舉委員會於95年6 月16日以雲選一字第0951\r\n    350220號公告為雲林縣虎尾鎮第18屆鄉鎮市民代表選舉之當\r\n    選人。\r\n丙、本件爭點\r\n一、被告是否有買票賄選行為。\r\n二、被告是否有送雞精賄選行為。\r\n三、被告是否送豬肉禮盒賄選行為。\r\n丁、本院判斷\r\n一、按當選人有公職人員選舉罷免法第90條之1 第1 項行為，足\r\n    認有影響選舉結果之虞者，同一選區候選人得以當選人為被\r\n    告，向法院提起宣告當選無效之訴，為公職人員選舉罷免法\r\n    第103 條第1 項第4 款所明定。而該款所稱「足認有影響選\r\n    舉結果之虞者」之規定，旨在於避免原告舉證困難，以及避\r\n    免原告濫訴而設。所謂足認有影響選舉結果之虞者，應係以\r\n    賄選行為人所從事之賄選活動方式、規模，在客觀上足以左\r\n    右相當人數選民之投票意向，因而有影響選舉結果之可能或\r\n    危險。又選舉訴訟規範為民事事件，當事人主張有利於己之\r\n    事實者，就其事實有舉證之責任，因此，原告提起本件訴訟\r\n    ，依舉證責任分配原則，須先證明被告確有違反該法第90條\r\n    之1 第1 項規定，且足以影響選舉結果之事實，始合規定。\r\n    所謂舉證，係指就爭訟事實提出足供法院對其主張為有利認\r\n    定之證據，若所舉證據，不能對其爭訟事實為相當之證明，\r\n    自無從認定其主張為真實。\r\n二、有無買票賄選行為部分\r\n（一）被告參選雲林縣虎尾鎮第18屆鄉鎮民代表期間，固查獲第\r\n      三人林麗紅、林進元為求被告丙○○勝選，而基於交付賄\r\n      賂之犯意聯絡，而於95年6 月8 日14時許，共同前往第三\r\n      人林瑞位於雲林縣虎尾鎮頂溪里14鄰39之18號住處，詢問\r\n      林瑞家中有1 位具投票權之人後，即以每票1000元之代價\r\n      ，當場交付2 張500 元紙鈔予有投票權之林瑞，並約定於\r\n      投票日當天，務必投票予丙○○，此部分已為林瑞所承認\r\n      ，林進元、林麗紅亦不否認有交1000元之事，彼等並經檢\r\n      察官提起公訴在案，有雲林縣警察局刑事偵查卷宗、調查\r\n      筆錄、及台灣雲林地方法院檢察署95年度選偵字第20號起\r\n      訴書可按。\r\n（二）惟查，被告否認有提供賄賂交由樁腳買票之事，而依檢察\r\n      官起訴書內容、及林進元、林麗紅等人供詞，均無法認定\r\n      被告有共同參與謀議、或教唆林進元等人為買票之賄選行\r\n      為，參以林進元雖有交付1000元予林瑞之事實，惟林進元\r\n      辯稱是看林瑞經濟不好，才拿錢給她．．．1000元是我自\r\n      己的錢等語，有調查筆錄可按。從第三人林進元上開證詞\r\n      以察，不能證明係被告授意、教唆或提供資金買票情事。\r\n      再者，證人丁○○依其競選總部獲報而前向林麗紅質問，\r\n      亦未見有被告本人或委由他人共同或教唆買票事證。被告\r\n      既未列為刑事賄選買票之偵查範圍，且依卷內事證，亦難\r\n      認定被告有違反公職人員選舉罷免法第90條之1 第1 項罪\r\n      嫌，原告依同法第103 條第1 項第4 款規定，提起當選無\r\n      效訴訟，自有未合。\r\n三、有無送雞精賄選行為部分。\r\n（一）原告固主張被告之父親即訴外人許春和偕同章義宏，於95\r\n      年6 月1 日上午，前往有投票權之里民王建德位於雲林縣\r\n      虎尾鎮惠來里18鄰惠來283 號住處，以致贈「白蘭氏花旗\r\n      雞精」，約定於該次選舉時，將選票投給丙○○，經原告\r\n      前往該住處，目睹上開情狀後，報警處理，因認被告有致\r\n      贈禮物賄選情形。\r\n（二）惟查，證人許春和於警訊時證稱：該盒雞精是章義宏太太\r\n      送給王建德，不是我的東西等語；證人章義宏證稱：許春\r\n      和自己遞名片向王建德自我介紹，那時我的雞精還在巷子\r\n      外我的摩托車行李箱中，我要我的太太去拿，至於許春和\r\n      如何向王建德介紹，我不清楚等語；證人王建德證稱：雞\r\n      精是1 名章義宏主任送的，名片是另一名自稱許春和先生\r\n      發送的等語，分別有調查筆錄佐證。從證人許春和、章義\r\n      宏、王建德等人證詞以察，並不能證明被告有致贈雞精禮\r\n      物買票賄選情事。\r\n（三）而原告所指涉嫌賄選之許春和、章義宏、王建德等人，最\r\n      後均經檢察官以嫌疑不足而不起訴處分在案，有台灣雲林\r\n      地方法院檢察署95年度選偵字第21號不起訴處分書可佐。\r\n      參以許春和與被告雖為父子關係，惟無證據證明其係從被\r\n      告授意或參與謀議、教唆或提供雞精買票情事。因此，原\r\n      告縱於該日前往里民王建德住處時，發現有該疑似致贈「\r\n      白蘭氏花旗雞精」禮盒之情事，亦難認為是被告賄選買票\r\n      所致。\r\n四、有無送豬肉禮盒賄選行為部分。\r\n（一）原告主張有選民自動檢舉，表示有人用被告家屬所生產的\r\n      豬肉禮盒向檢舉人行賄，因認被告涉嫌以豬肉禮盒賄選情\r\n      事，因而主張被告當選無效。而本院依原告提出之檢舉人\r\n      年籍資料訊問證人甲○○結果，證人甲○○表示林中助【\r\n      真實姓名不詳】拿豬肉賄選，他有拿豬肉來，也有拿被告\r\n      丙○○的宣傳單來，要我幫忙選舉等語。\r\n（二）經查，被告的二伯在桃園地區經營豬肉禮盒生意，固為被\r\n      告承認屬實。惟自稱林中助之人，證人甲○○並不知道其\r\n      真實名字，原告亦無法提供相關資料以供本院調查，自難\r\n      憑此遽認涉嫌致贈豬肉禮盒之事。再者，縱認確有林中助\r\n      之人，然林中助是何原因致贈甲○○豬肉禮盒，究為自己\r\n      樂心支持，抑或其他原因，在在均有加以詳細調查必要。\r\n      惟此部分原告並未舉證以實其說，因此，原告主張被告致\r\n      贈豬肉禮盒賄選，不足採信。\r\n戊、綜合上述，公職人員選舉罷免法第103 條第1 項第4 款所稱\r\n    違反同法第90條之1 第1 項（對於有投票權之人，行求期約\r\n    或交付賄賂或其他不正利益，而約其不行使投票權或一定之\r\n    行使者），足認有影響選舉結果之虞，構成當選無效之事由\r\n    者，其行為者應以「當選人」為限，此乃當然解釋。本件原\r\n    告主張被告違反公職人員選舉罷免法第90條之1 第1 項規定\r\n    ，因乏證據證明，認定已如上述。從而，其請求宣告被告當\r\n    選無效，為無理由，應予駁回。\r\n己、本件事證已臻明確，兩造其餘攻擊、防禦方法及未經援用之\r\n    證據資料，經本院審酌後，認與判決結果不生影響，不再逐\r\n    一論述，併予敘明。\r\n庚、訴訟費用負擔依據：民事訴訟法第78條。\r\n中　　華　　民　　國　　95　　年　　11　　月　　15　　日\r\n                  選舉法庭    審判長法  官  林秋火\r\n                                    法  官  陳秋如\r\n                                    法  官  吳錦佳\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　11　　月　　15　　日\r\n                                    書記官　李清龍"
}