{
  "JID": "CYDM,108,選易,1,20190515,1",
  "JYEAR": "108",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20190515",
  "JTITLE": "投票受賄罪",
  "JFULL": "臺灣嘉義地方法院刑事判決　　　　　　 108年度選訴字第28號\r\n　　　　　　　　　　　　　　　　　　　108年度選易字第1號\r\n公　訴　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　董國柏\r\n\r\n\r\n選任辯護人　王正明律師\r\n被　　　告　賴奕麟\r\n\r\n\r\n\r\n選任辯護人　嚴庚辰律師\r\n　　　　　　嚴奇均律師\r\n　　　　　　吳惠珍律師\r\n被　　　告　黃注源\r\n\r\n\r\n　　　　　　吳曾金珠\r\n\r\n\r\n\r\n　　　　　　李錦雲\r\n\r\n\r\n　　　　　　吳明德\r\n\r\n\r\n上二人共同\r\n指定辯護人　黃冠偉律師\r\n上列被告因公職人員選舉罷免法等案件，經檢察官提起公訴（\r\n107年度選偵字第256、283、284、319、323、349、370、412號\r\n）、追加起訴及移送併辦（107年度選偵字第423號、108年度偵\r\n字第3140號），本院判決如下：\r\n    主  文\r\n董國柏共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑壹年玖月；緩刑參年，並應於本判決確定之日起\r\n壹年陸月內，向公庫支付新臺幣參拾貳萬元；褫奪公權參年；扣\r\n案之賄賂新臺幣肆萬貳仟伍佰元沒收之。\r\n賴奕麟共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑壹年捌月；緩刑參年，並應於本判決確定之日起\r\n壹年貳月內，向公庫支付新臺幣貳拾貳萬元；褫奪公權參年；扣\r\n案之賄賂新臺幣肆萬貳仟伍佰元沒收之。\r\n黃注源共同預備犯公職人員選舉罷免法第九十九條第二項之行求\r\n賄賂罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹\r\n日；緩刑貳年，並應於本判決確定之日起參月內，向公庫支付新\r\n臺幣伍萬元；褫奪公權貳年；扣案之新臺幣壹萬柒仟元沒收之。\r\n吳曾金珠犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰\r\n金，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案之賄賂新臺\r\n幣伍佰元沒收之。又共同預備犯公職人員選舉罷免法第九十九條\r\n第二項之行求賄賂罪，處有期徒刑肆月，如易科罰金，以新臺幣\r\n壹仟元折算壹日；褫奪公權貳年；扣案之新臺幣陸仟伍佰元沒收\r\n之。應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹\r\n日；褫奪公權貳年。緩刑貳年，並應自本判決確定之日起參月內\r\n，向公庫支付新臺幣陸萬元。\r\n李錦雲犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日；褫奪公權壹年；扣案之賄賂新臺幣\r\n伍佰元沒收之。又共同犯公職人員選舉罷免法第九十九條第一項\r\n之交付賄賂罪，處有期徒刑壹年柒月；褫奪公權參年；扣案之新\r\n臺幣壹萬零伍佰元沒收之。均緩刑參年，並應自本判決確定之日\r\n起貳年陸月內，向公庫支付新臺幣貳拾壹萬元。\r\n吳明德共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，處有期徒刑壹年陸月；緩刑參年，並應於本判決確定之日起\r\n貳年陸月內，向公庫支付新臺幣貳拾萬元；褫奪公權參年；扣案\r\n之賄賂新臺幣參仟伍佰元沒收之。\r\n    犯 罪 事 實\r\n一、董國柏為求民國107年舉辦之嘉義縣水上鄉第一選區縣議員\r\n    候選人即其堂哥董國誠順利當選，於107年10月20日21時許\r\n    ，至賴奕麟所經營位在嘉義縣○○鄉○○村○○路○段000\r\n    號附2之薑母鴨店內，將新臺幣（下同）5萬元交予賴奕麟，\r\n    指示賴奕麟對嘉義縣議員水上鄉第一選區內有投票權之不特\r\n    定人進行交付賄賂之買票行為，以支持不知情之候選人董國\r\n    誠。賴奕麟遂與董國柏共同基於預備對於有投票權之人行求\r\n    賄賂，及對於有投票權之人交付賄賂，而約其投票權為一定\r\n    行使之犯意聯絡，並接續為下列行為：\r\n（一）於107年10月25、26日間，至嘉義縣○○鄉○○村00鄰○\r\n      ○街00號之黃注源住處，將1萬7千元交予黃注源，並向黃\r\n      注源表示其中2千元為其代為買票之報酬，剩餘之1萬5千\r\n      元，則囑託黃注源以一票500元之代價，向有投票權之不\r\n      特定人交付賄賂，以支持縣議員候選人董國誠。黃注源遂\r\n      與董國柏、賴奕麟共同基於預備對於有投票權之人行求賄\r\n      賂，而約其投票權為一定行使之犯意聯絡而應允，惟其尚\r\n      未對有投票權之不特定人行求、期約、交付賄賂前，即為\r\n      警查獲。\r\n（二）於107年10月30日14時許，至嘉義縣○○鄉○○村00鄰○\r\n      ○街00號之李錦雲住處，將1萬2千元交予李錦雲，並向李\r\n      錦雲表示其中2千元為其代為買票之報酬，另外1,500元款\r\n      項，目的在以每票500元代價，要李錦雲與其同一戶籍內\r\n      之具有投票權之家屬2人（夫吳明德、子吳佳霖），於上\r\n      開縣議員選舉投票時，均投票予候選人董國誠而為一定之\r\n      行使。李錦雲明知賴奕麟所交付之500元係賄選之對價，\r\n      竟基於有投票權人收受賄賂之犯意，予以收受並同意為投\r\n      票權之一定行使。賴奕麟並請李錦雲代為轉交各500元，\r\n      及轉告其戶內有投票權之家屬共2人投票予董國誠，預備\r\n      對於其等行求賄賂，而約定其等行使投票權投票予董國誠\r\n      。惟李錦雲除本身所收受之500元外，並未轉告及轉交其\r\n      餘賄賂予有投票權之家屬。剩餘之8,500元，賴奕麟則囑\r\n      託李錦雲以一票500元之代價，向有投票權之不特定人交\r\n      付賄賂，以支持縣議員候選人董國誠，李錦雲即為犯罪事\r\n      實欄二、三之行為。\r\n（三）於107年10月30日14時許後某時，至嘉義縣○○鄉○○村\r\n      ○○街00號之吳曾金珠住處，將9,500元交予吳曾金珠，\r\n      並向吳曾金珠表示其中2千元為其代為買票之報酬，另外3\r\n      千元款項，目的在以每票500元代價，要吳曾金珠與其同\r\n      一戶籍內之具有投票權之家屬5人（實際僅4人，即夫吳金\r\n      村、子吳信賢、媳劉妙君、孫吳佳陵，然吳曾金珠誤表示\r\n      連同其本人共6人），於上開縣議員選舉投票時，均投票\r\n      予候選人董國誠而為一定之行使。吳曾金珠明知賴奕麟所\r\n      交付之500元係賄選之對價，竟基於有投票權人收受賄賂\r\n      之犯意，予以收受並同意為投票權之一定行使。賴奕麟並\r\n      請吳曾金珠代為轉交各500元，及轉告其戶內有投票權之\r\n      家屬共4人投票予董國誠，預備對於其等行求賄賂，而約\r\n      定其等行使投票權投票予董國誠。惟吳曾金珠除本身所收\r\n      受之500元外，並未轉告及轉交其餘賄賂予有投票權之家\r\n      屬。剩餘之4,500元，則囑託吳曾金珠以一票500元之代價\r\n      ，向有投票權之不特定人交付賄賂，以支持縣議員候選人\r\n      董國誠。吳曾金珠遂與董國柏、賴奕麟共同基於預備對於\r\n      有投票權之人行求賄賂，而約其投票權為一定行使之犯意\r\n      聯絡而應允，惟其尚未對有投票權之不特定人行求、期約\r\n      、交付賄賂前，即為警查獲。\r\n二、李錦雲取得上開8,500元後，其中5千元，李錦雲與賴奕麟、\r\n    董國柏共同基於預備對於有投票權之人行求賄賂，及對於有\r\n    投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡\r\n    ，接續為下列行為：\r\n（一）於107年11月12日7時許，在李錦雲前揭住處門口，以每票\r\n      500元之代價，交付1千元予具有投票權之曾美雲，要曾美\r\n      雲與其同一戶籍內之具有投票權之家屬1人（夫呂當和）\r\n      ，於上開縣議員候選人選舉投票時，均投票予董國誠而為\r\n      一定之行使，曾美雲明知李錦雲所交付之500元係賄選之\r\n      對價，竟基於有投票權人收受賄賂之犯意，予以收受並同\r\n      意為投票權之一定行使。李錦雲並請曾美雲代為轉交500\r\n      元，及轉告其戶內有投票權之家屬投票予董國誠，預備對\r\n      於其戶內有投票權之人行求賄賂，而約定其行使投票權投\r\n      票予董國誠。惟曾美雲除自身所收受之500元以外，並未\r\n      轉告及轉交其餘賄賂與其家屬。\r\n（二）於107年11月初某日9時許，至嘉義縣○○鄉○○村00鄰○\r\n      ○街00號之劉彩珍住處，交付1千元予具有投票權之劉彩\r\n      珍，要求具有該選區投票權之劉彩珍與其同一戶籍內之具\r\n      有投票權之家屬1人（子張育瑋），於上開縣議員候選人\r\n      選舉投票時，均投票予董國誠而為一定之行使，劉彩珍明\r\n      知李錦雲所交付之500元係賄選之對價，竟基於有投票權\r\n      人收受賄賂之犯意，予以收受並同意為投票權之一定行使\r\n      。李錦雲並請劉彩珍代為轉交500元，及轉告其戶內有投\r\n      票權之家屬投票予董國誠，預備對於其戶內有投票權之人\r\n      行求賄賂，而約定其行使投票權投票予董國誠。惟劉彩珍\r\n      除自身所收受之500元以外，並未轉告及轉交其餘賄賂與\r\n      其家屬。\r\n（三）於107年11月9日17時許，在李錦雲上開住處，交付1千元\r\n      予具有投票權之白玉蘭，要求具有該選區投票權之白玉蘭\r\n      與其同一戶籍內之具有投票權之家屬1人（子呂佳諺），\r\n      於上開縣議員候選人選舉投票時，均投票予董國誠而為一\r\n      定之行使，白玉蘭明知李錦雲所交付之500元係賄選之對\r\n      價，竟基於有投票權人收受賄賂之犯意，予以收受並同意\r\n      為投票權之一定行使。李錦雲並請白玉蘭代為轉交500元\r\n      ，及轉告其戶內有投票權之家屬投票予董國誠，預備對於\r\n      其戶內有投票權之人行求賄賂，而約定其行使投票權投票\r\n      予董國誠。惟白玉蘭除自身所收受之500元以外，並未轉\r\n      告及轉交其餘賄賂與其家屬。\r\n（四）於107年11月10日10時許，在嘉義縣○○鄉○○村00鄰○\r\n      ○街00號之郭美娘住處內，交付500元予郭美娘，要求具\r\n      有該選區投票權之郭美娘，於上開縣議員候選人選舉投票\r\n      時，均投票予董國誠而為一定之行使，郭美娘明知李錦雲\r\n      所交付之500元係賄選之對價，竟基於有投票權人收受賄\r\n      賂之犯意，予以收受並同意為投票權之一定行使。（曾美\r\n      雲、劉彩珍、白玉蘭、郭美娘均經檢察官以107年度選偵\r\n      字第256、284、412號為緩起訴處分確定。）\r\n（五）於107年11月初某日15時許，在李錦雲上開住處，交付現\r\n      金1,500元予不具該選區投票權之李麗萃（業據撤回起訴\r\n      ），要求李麗萃代為轉交上開賄款予具有該選區投票權之\r\n      李麗萃母親曹蘭秀、哥哥李振普、姊姊李悅寧3人，並轉\r\n      知渠等於上開縣議員候選人選舉投票時，均投票予董國誠\r\n      而為一定之行使，惟李麗萃並未轉告及轉交上開賄賂與其\r\n      家屬。\r\n三、李錦雲於107年11月初之某日20時許，將3,500元交付配偶吳\r\n    明德，並指示吳明德向林炳賢、陳雯玉進行交付賄賂之買票\r\n    行為，以支持候選人董國誠。吳明德遂與李錦雲、賴奕麟、\r\n    董國柏共同基於預備對於有投票權之人行求賄賂，及對於有\r\n    投票權之人交付賄賂，而約其投票權為一定行使之犯意聯絡\r\n    ，接續為下列行為：\r\n（一）於107年11月8日19時許，至嘉義縣○○鄉○○村00鄰○○\r\n      街00號之林炳賢住處內，交付2千元予具有投票權之林炳\r\n      賢，要求具有該選區投票權之林炳賢與其同一戶籍內之具\r\n      有投票權之家屬3人（子林家榮、林家輝、兄林炳雲），\r\n      於上開縣議員候選人選舉投票時，均投票予董國誠而為一\r\n      定之行使，林炳賢明知吳明德所交付之500元係賄選之對\r\n      價，竟基於有投票權人收受賄賂之犯意，予以收受並同意\r\n      為投票權之一定行使。吳明德並請林炳賢代為轉交各500\r\n      元，及轉告其戶內有投票權之家屬投票予董國誠，預備對\r\n      於其等行求賄賂，而約定其等行使投票權投票予董國誠。\r\n      惟林炳賢除自身所收受之500元以外，並未轉告及轉交其\r\n      餘賄賂與其家屬。\r\n（二）於107年11月9日上午7時許（起訴書誤載為19時許），至\r\n      嘉義縣○○鄉○○村00鄰○○街00號之陳雯玉住處內，交\r\n      付1,500元予具有投票權之陳雯玉，要求具有該選區投票\r\n      權之陳雯玉與其同一戶籍內之具有投票權之家屬2人（夫\r\n      吳盈璋、子吳博揚），於上開縣議員候選人選舉投票時，\r\n      均投票予董國誠而為一定之行使，陳雯玉明知吳明德所交\r\n      付之500元係賄選之對價，竟基於有投票權人收受賄賂之\r\n      犯意，予以收受並同意為投票權之一定行使。吳明德並請\r\n      陳雯玉代為轉交各500元，及轉告其戶內有投票權之家屬\r\n      投票予董國誠，預備對於其等行求賄賂，而約定其等行使\r\n      投票權投票予董國誠。惟陳雯玉除自身所收受之500元以\r\n      外，並未轉告及轉交其餘賄賂與其家屬。（林炳賢、陳雯\r\n      玉均經檢察官以107年度選偵字第256、284、412號為緩起\r\n      訴處分確定。）\r\n四、案經臺灣嘉義地方檢察署檢察官指揮嘉義縣警察局移送，暨\r\n    嘉義縣警察局水上分局報告臺灣嘉義地方檢察署檢察官偵查\r\n    起訴、追加起訴及移送併辦。\r\n    理  由\r\n壹、有罪部分：\r\n一、程序部分\r\n    數人共犯一罪或數罪或一人犯數罪者，為相牽連案件；於第\r\n    一審辯論終結前，得就與本案相牽連之犯罪或本罪之誣告罪\r\n    ，追加起訴，刑事訴訟法第7條第1款、第2款、第265條第1\r\n    項定有明文。被告李錦雲、吳曾金珠因違反公職人員選舉罷\r\n    免法案件，經檢察官以107年度選偵字第256、283、284、31\r\n    9、323、349、370、412號提起公訴繫屬於本院（108年度選\r\n    訴字第28號），檢察官於該案第一審言詞辯論終結前，以一\r\n    人犯數罪之相牽連案件，對被告李錦雲、吳曾金珠追加起訴\r\n    （107年度選偵字第423號、108年度偵字第3140號），並於\r\n    108年4月22日繫屬於本院（108年度選易字第1號），有臺灣\r\n    嘉義地方檢察署108年4月22日嘉檢卓孝108偵3140字第10890\r\n    09932號函及所附追加起訴書各1份附卷可考（見本院選易卷\r\n    第1至5頁），揆諸首開規定，檢察官此部分之追加起訴，於\r\n    法均核無不合。\r\n二、證據能力\r\n    被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明\r\n    文。經查檢察官、被告董國柏、賴奕麟、黃注源、吳曾金珠\r\n    、李錦雲、吳明德及其等辯護人於言詞辯論終結前，對於下\r\n    述本院採為認定犯罪事實依據之各項證據之證據能力，均同\r\n    意有證據能力（見本院卷二第47至48頁），本院審酌該等證\r\n    據之取得過程並無瑕疵，與本案待證事實間亦具有相當之關\r\n    聯性，以之為本案證據並無不當，自得採為本件認定事實之\r\n    基礎，合先敘明。\r\n三、實體部分\r\n（一）上開犯罪事實，業據被告董國柏、賴奕麟、黃注源、吳曾\r\n      金珠、李錦雲、吳明德於警詢、偵查及本院審理時均自白\r\n      不諱（見警033號卷第2至4、7頁、警991號卷第2至5、12\r\n      至14頁、警311號卷第8頁背面至第9頁、警151號卷第2至4\r\n      、13至15、21至22頁、警314號卷第15頁背面至第16頁、\r\n      他284號卷第101至102、104、259至260、307至309、331\r\n      至332、349至351、373至374頁、本院卷一第199至202、2\r\n      49頁、本院卷二第47、158至166頁），核與證人即同案被\r\n      告賴奕麟、黃注源、李錦雲、吳曾金珠於偵查中之證述（\r\n      見他284號卷第103至104、309至310、332至333、351至35\r\n      2頁）、證人曾美雲、劉彩珍、郭美娘、白玉蘭、陳雯玉\r\n      、林炳賢於警詢及偵查中、證人李麗萃於警詢中之證述相\r\n      符（見警151號卷第29至31、39至41、49至52、61至64、\r\n      73至75頁、警714號卷第4至6、8至10頁、他284號卷第37\r\n      至39、131至133、161至163、195至197、215至217、237\r\n      至239頁）。並有扣押筆錄、扣押物品收據、全戶戶籍資\r\n      料查詢結果各11份、個人戶籍資料、嘉義縣選舉委員會10\r\n      8年1月17日嘉縣選一字第1080000112號函1份及所附之選\r\n      舉人名冊各1份、本院電話紀錄8份、臺灣嘉義地方檢察署\r\n      檢察官107年度選偵字第256、284、412號緩起訴處分書1\r\n      份附卷可憑（見警151號卷第24至27、34至36、38、44至\r\n      46、48、55至59、67至70、72、77至79、81頁、警991號\r\n      卷第19至22、警033號卷第21至23、警311號卷第11至14、\r\n      警714號卷第15至17、19、20至22、24至25、27、29頁、\r\n      選偵256號卷第17至21頁、選偵412號卷第81、83、87頁、\r\n      本院卷一第39、41至81、83至95、97至99、101至105、10\r\n      7至123、125至129、131、133至135、137、139、141、14\r\n      3、145、218、220、222、224、226、228、312、314、31\r\n      6、336頁），復有5萬元扣案可證。準此，足認被告6人任\r\n      意性自白與事實相符。從而，本件被告6人犯行事證明確\r\n      ，應依法論科。\r\n（二）論罪科刑\r\n   1、按投票行賄罪之處罰，分別規定於刑法第144條及公職人\r\n      員選舉罷免法第99條第1項，而本件立法委員選舉係公職\r\n      人員選舉罷免法第2條規定之中央公職人員選舉，公職人\r\n      員選舉罷免法第99條第1項自屬刑法第144條之特別法，依\r\n      特別法優於普通法之規定，應優先適用公職人員選舉罷免\r\n      法。又公職人員選舉罷免法第99條第1項之投票行求、期\r\n      約、交付賄賂或不正利益罪，係以對於有投票權之人行求\r\n      、期約、交付賄賂或其他不正利益，而約其不行使投票權\r\n      或為一定之行使為構成要件。所謂「行求」，指行賄人自\r\n      行向對方提出賄賂或不正利益，以備交付，祇以行賄者一\r\n      方之意思為已足，不以受賄者之允諾為必要。如行賄者與\r\n      受賄者就期望而為約定於一定期間內交付賄賂或不正利益\r\n      ，乃雙方意思表示已合致而尚待交付，則係「期約」。而\r\n      所稱「交付」，指行賄者事實上交付賄賂或不正利益，受\r\n      賄者取得賄賂而加以保持或不予返還收受。如行賄之相對\r\n      人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄\r\n      賂或不正利益罪。至行賄者單方之意思表示，尚未到達有\r\n      投票權之相對人時，應僅成立預備投票行求賄賂或不正利\r\n      益罪。是行賄者若未會晤有投票權之人，而委由第三人代\r\n      為轉達行求賄賂或不正利益之意思表示，則以該第三人傳\r\n      達予有投票權之人，始構成投票行求賄賂或不正利益罪。\r\n      如行賄者係委由第三人交付賄賂或不正利益，則以該有投\r\n      票權人同意或收受賄賂或不正利益時，行賄者始成立投票\r\n      交付賄賂或不正利益罪，否則，有投票權人如拒絕收受，\r\n      則行賄者應僅成立行求賄賂或不正利益罪。如該第三人並\r\n      未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者\r\n      之意思表示既尚未到達有投票權之相對人，應僅成立預備\r\n      投票行求賄賂或不正利益罪（最高法院101年度台上字第\r\n      277號、100年度台上字第1409號、98年度台上字第1951號\r\n      判決意旨參照）。\r\n   2、又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪\r\n      ，以一行為同時對多數有投票權之人交付賄賂，約其不行\r\n      使投票權或為一定之行使，祇侵害一個國家法益，應僅成\r\n      立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行\r\n      前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸\r\n      收，不另論罪。則以一行為同時對多數有投票權人行賄，\r\n      應論以一罪，其以一行為同時對多數有投票權之人部分行\r\n      賄，部分尚在預備行求賄賂階段，亦僅論以行賄一罪（最\r\n      高法院104年度台上字第3612號判決意旨參照）。\r\n   3、鑑於公職人員選舉，其前、後屆及不同公職之間，均相區\r\n      隔，選舉區亦已特定，以候選人實行賄選為例，通常係以\r\n      該次選舉當選為目的。是於刪除連續犯規定後，苟行為人\r\n      主觀上基於單一之犯意，以數個舉動接續進行，而侵害同\r\n      一法益，在時間、空間上有密切關係，依一般社會健全觀\r\n      念，難以強行分開，在刑法評價上，以視為數個舉動之接\r\n      續實行，合為包括之一行為予以評價，較為合理，於此情\r\n      形，即得依接續犯論以包括之一罪。否則，如係分別起意\r\n      ，則仍依數罪併合處罰，方符立法本旨。而是否單一犯意\r\n      或分別犯意？是否接續進行之數個舉動，侵害同一法益，\r\n      在時間、空間上有無密切關係？應就前後屆、不同公職、\r\n      選舉區等方面觀察，如係同一屆、同一公職、同一選區，\r\n      應視為單一犯意之接續犯（最高法院99年度台上字第5132\r\n      號、100年度台上字第6265號判決意旨參照）。\r\n   4、所犯法條部分：\r\n   （1）被告董國柏交付金錢與被告賴奕麟，謀議既定後，由被\r\n        告賴奕麟對被告吳曾金珠、李錦雲交付賄賂，並囑託被\r\n        告黃注源、吳曾金珠、李錦雲向有投票權之不特定人買\r\n        票，被告李錦雲並進而交付賄賂與有投票權之證人曾美\r\n        雲、劉彩珍、白玉蘭、郭美娘，及委由被告吳明德交付\r\n        賄賂與證人林炳賢、陳雯玉。核被告董國柏、賴奕麟、\r\n        李錦雲、吳明德4人所為，均係犯公職人員選舉罷免法\r\n        第99條第1項之交付賄賂罪。\r\n   （2）被告賴奕麟委託被告黃注源、吳曾金珠將賄賂轉交其他\r\n        有該次選舉投票權之人，並轉告投票予董國誠，惟被告\r\n        黃注源未轉交賄款1萬5千元，被告吳曾金珠未轉交賄款\r\n        4,500元，證人曾美雲、劉彩珍、白玉蘭、李麗萃、林\r\n        炳賢、陳雯玉亦未轉告及轉交其戶內有投票權之家屬，\r\n        故被告董國柏、賴奕麟、黃注源、吳曾金珠、李錦雲、\r\n        吳明德此部分所為，係犯公職人員選舉罷免法第99條第\r\n        2項之預備行求賄賂罪。\r\n   （3）被告吳曾金珠代其戶內有投票權人所收受之2千元、被\r\n        告李錦雲代其戶內有投票權人所收受之1千元，尚未轉\r\n        告及轉交部分，均止於預備行求賄賂階段，故被告董國\r\n        柏、賴奕麟此部分所為，亦係犯公職人員選舉罷免法第\r\n        99條第2項之預備行求賄賂罪。\r\n   （4）被告吳曾金珠、李錦雲就本身收受被告賴奕麟所交付之\r\n        賄賂並允諾投票予董國誠，此部分核其2人所為，均係\r\n        犯刑法第143條之有投票權人收受賄賂罪。\r\n   （5）本件起訴書所犯法條欄雖未記載被告董國柏、賴奕麟、\r\n        李錦雲、吳明德等人犯公職人員選舉罷免法第99條第2\r\n        項之預備行求賄賂罪，惟檢察官於起訴書已記載被告董\r\n        國柏、賴奕麟、李錦雲、吳明德預備行求賄賂之犯罪事\r\n        實，且經本院當庭告知所犯法條（見本院卷一第197、2\r\n        49頁、本院卷二第58頁），本院自應併予判決。\r\n   （6）另就被告董國柏、賴奕麟交付各500元之賄賂與被告吳\r\n        曾金珠、李錦雲之交付賄賂部分，公訴意旨認係犯公職\r\n        人員選舉罷免法第99條第2項之預備行求賄賂罪，尚有\r\n        未洽，惟此部分犯罪事實既屬同一之基本社會事實，且\r\n        本院亦當庭告知被告董國柏、賴奕麟上開變更後之罪名\r\n        （見本院卷二第46頁），本院自得予以審理，並依法變\r\n        更起訴法條。\r\n   5、按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n      既不問犯罪動機起於何人，亦不必每一階段犯行，均經參\r\n      與。共同正犯間，非僅就其自己實施之行為負其責任，並\r\n      在犯意聯絡之範圍內，對於他共同正犯所實施之行為，亦\r\n      應同負全部責任（最高法院34年上字第862號、32年上字\r\n      1905號、91年台上字第50號判例參照）。又刑法第28條規\r\n      定：「二人以上共同實行犯罪之行為者，皆為正犯。」依\r\n      其修法理由，雖在於否定「陰謀共同正犯」、「預備共同\r\n      正犯」。惟上開排除之「預備共同正犯」，係指法無處罰\r\n      預備犯之情形而言，如法律已將預備階段獨立成罪者，其\r\n      共同參與該犯罪構成要件之行為者，仍應論以該罪之共同\r\n      正犯，預備犯「對於有投票權之人，行求期約或交付賄賂\r\n      或其他不正利益；而約其不行使投票權，或為一定之行使\r\n      之罪者，公職人員選舉罷免法第90條之1第2項（現修正為\r\n      第99條第2項）有處罰之明文規定，則共同實行該犯罪者\r\n      ，自應論以共同正犯（最高法院96年度台上字第7688號判\r\n      決意旨參照）。惟在共同正犯間，對於他共同正犯所實施\r\n      之行為所應共同負責者，應僅限於犯意聯絡之範圍內，即\r\n      應限於行為人有所認識而有共同之行為決意之犯行部分，\r\n      始須對其他共同正犯實施之行為負全部責任。是以本件共\r\n      同正犯部分如下：\r\n   （1）被告董國柏、賴奕麟，就被告賴奕麟交付賄賂與被告吳\r\n        曾金珠、李錦雲，及對渠等2人戶內有投票權之人預備\r\n        行求賄賂部分，均有犯意之聯絡及行為之分擔，應依刑\r\n        法第28條規定論以共同正犯。\r\n   （2）被告董國柏、賴奕麟、黃注源3人，就被告黃注源預備\r\n        行求賄賂部分，有犯意之聯絡及行為之分擔，為共同正\r\n        犯。\r\n   （3）被告董國柏、賴奕麟、吳曾金珠3人，就被告吳曾金珠\r\n        預備行求賄賂部分（不含被告吳曾金珠戶內有投票權之\r\n        人），有犯意之聯絡及行為之分擔，為共同正犯。\r\n   （4）被告董國柏、賴奕麟、李錦雲，就被告李錦雲之交付賄\r\n        賂、預備行求賄賂部分（不含被告李錦雲戶內有投票權\r\n        之人），有犯意之聯絡及行為之分擔，為共同正犯。\r\n   （5）被告董國柏、賴奕麟、李錦雲、吳明德，就被告吳明德\r\n        之交付賄賂、預備行求賄賂部分，有犯意之聯絡及行為\r\n        之分擔，亦為共同正犯。\r\n   （6）又單純代同戶內具有投票權之親友收取行賄款，依一般\r\n        社會通念，代收者應係基於欲幫助其親友之犯意而收受\r\n        賄款，尚難認與行賄者有共同行賄買票之犯意聯絡（最\r\n        高法院100年度台上字第6521號判決意旨參照）。是被\r\n        告吳曾金珠、李錦雲各自收受其等同戶家屬之賄賂，應\r\n        係基於收受賄賂之犯意為之，揆諸上開見解，尚難認其\r\n        等收受此部分賄賂時，分別與被告董國柏、賴奕麟間有\r\n        交付賄賂與其各自家屬之犯意聯絡，附此敘明。\r\n   6、被告董國柏、賴奕麟、李錦雲、吳明德等人所為上開對各\r\n      有投票權之人行求賄賂之低度行為，均為其交付賄賂之高\r\n      度行為所吸收，均不另論罪。又被告賴奕麟委託被告黃注\r\n      源、吳曾金珠代為轉交賄賂與有投票權之人並轉告投票予\r\n      董國誠，因被告黃注源、吳曾金珠未轉交及轉告，且被告\r\n      吳曾金珠未轉交及轉告其戶內有投票權之人；被告賴奕麟\r\n      委託被告李錦雲代為轉交賄賂與有投票權之人並轉告投票\r\n      予董國誠，被告李錦雲未轉交及轉告其戶內有投票權之人\r\n      ；被告李錦雲交付賄賂與證人曾美雲、劉彩珍、白玉蘭，\r\n      並委託渠等，將扣除其自身賄款外之賄賂，轉交予戶內具\r\n      有投票權之其他家屬，並轉告投票予董國誠之行為部分，\r\n      及其委託證人李麗萃轉交賄賂與其家屬，並轉告投票予董\r\n      國誠，證人曾美雲、劉彩珍、白玉蘭、李麗萃未轉交及轉\r\n      告其有投票權之家屬；被告吳明德交付賄賂與證人林炳賢\r\n      、陳雯玉，並委託渠等，將扣除其自身賄款外之賄賂，轉\r\n      交予戶內具有投票權之其他家屬，並轉告投票予董國誠之\r\n      行為部分，證人林炳賢、陳雯玉皆未轉交及轉告其有投票\r\n      權之家屬而均止於預備行求賄賂階段，且係分別於同一時\r\n      間、地點，以一行為對該人交付賄賂或預備行求賄賂，只\r\n      侵害一國家法益，揆諸上揭說明，其各該次以一行為同時\r\n      交付賄賂及預備行求賄賂，自應僅論以交付賄賂一罪。被\r\n      告賴奕麟、李錦雲、吳明德，在數日內，所為上開交付賄\r\n      賂或預備行求賄賂，乃時空密接下接續為之，且目的均在\r\n      使董國誠當選縣議員，應係基於單一犯意為之，依上說明\r\n      ，應屬接續犯，均僅各論以一交付賄賂罪。又被告吳曾金\r\n      珠所犯公職人員選舉罷免法第99條第2項之預備行求賄賂\r\n      罪，與刑法第143條之有投票權人收受賄賂罪2罪間；被告\r\n      李錦雲所犯公職人員選舉罷免法第99條第1項之交付賄賂\r\n      罪，與刑法第143條之有投票權人收受賄賂罪2罪間，犯意\r\n      各別，行為互殊，均應予分論處罰。\r\n   7、按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵\r\n      查中自白者，減輕其刑；犯第97條第2項之罪或刑法第143\r\n      條第1項之罪在偵查或審判中自白者，減輕其刑，公職人\r\n      員選舉罷免法第99條第5項前段、第111條第1項後段分別\r\n      定有明文。被告6人於偵查中均自白交付賄賂或預備行求\r\n      賄賂之犯行，是其所犯公職人員選舉罷免法第99條第1項\r\n      之交付賄賂罪或第99條第2項之預備行求賄賂罪，各應依\r\n      公職人員選舉罷免法第99條第5項前段規定，減輕其刑。\r\n      而被告李錦雲、吳曾金珠於偵查及審理時亦自白其收受被\r\n      告賴奕麟所交付之賄賂犯行，故其等所犯刑法第143條之\r\n      罪，亦應適用公職人員選舉罷免法第111條第1項後段規定\r\n      ，分別減輕其刑。\r\n   8、檢察官就被告吳曾金珠、李錦雲上開起訴經本院判決有罪\r\n      部分移送併辦，與起訴範圍事實相同，本在起訴範圍，應\r\n      併予審判。\r\n   9、爰審酌被告6人無視選舉乃民主政治最重要之表徵，須由\r\n      選民評斷候選人之才德、品行、學識、操守、政見而選賢\r\n      與能，其攸關國家政治之良窳、法律之興廢、公務員之進\r\n      退，影響國家根基及人民權利至深且鉅，而賄選為敗壞選\r\n      風之主要根源，不得使金錢介入選舉，抹滅實行民主政治\r\n      之真意，本件收受賄賂之手段、金額，所為敗壞選風，助\r\n      長賄選，使真正民主政治無以建立。公平選舉制度首要避\r\n      免金錢或其他利益介入選舉，以確保選民得基於理性、自\r\n      主意志參與政治事務之決定，治安機關有鑑於此，每於選\r\n      舉前，利用各種傳播媒體積極宣導政府查辦賄選之決心，\r\n      並呼籲候選人及選民共同摒除賄選，詎被告6人竟置若罔\r\n      聞，破壞選舉之公平及公正性；另審酌被告6人坦承犯行\r\n      等一切情狀，分別量處如主文所示之刑，並就被告李錦雲\r\n      、吳曾金珠收受賄賂、被告黃注源、吳曾金珠預備行求賄\r\n      賂部分，及就被告吳曾金珠所犯上開2罪部分，定其應執\r\n      行之刑，並均諭知易科罰金之折算標準。\r\n  10、犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害\r\n      投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n      職人員選舉罷免法第113條第3項定有明文。本件被告6人\r\n      所犯之罪，均為公職人員選舉罷免法第5章或刑法分則第6\r\n      章之罪，並經本院分別宣告如主文所示之有期徒刑，爰均\r\n      依公職人員選舉罷免法第113條第3項規定，適用刑法第37\r\n      條第2項規定，分別宣告如主文所示之褫奪公權期間。另\r\n      就被告吳曾金珠部分，依刑法第51條第8款規定，宣告應\r\n      執行褫奪公權2年。\r\n  11、查被告6人前均未曾因故意犯罪受有期徒刑以上刑之宣告\r\n      ，有臺灣高等法院被告前案紀錄表6份在卷可參，渠等因\r\n      一時思慮欠週而罹刑章，經此次刑之宣告，均應知警惕而\r\n      無再犯之虞，參以渠等業經本院分別宣告如主文所示之褫\r\n      奪公權期間，是本院認為宣告褫奪公權及後述所附條件已\r\n      足使被告6人記取教訓，渠等所受宣告之刑，以暫不執行\r\n      為適當，爰併均分別諭知緩刑2年或3年，以啟自新，並斟\r\n      酌渠等法紀觀念淡薄，為收預防其再度犯罪之效，爰依刑\r\n      法第74條第2項第4款之規定，命被告董國柏於本判決確定\r\n      之日起1年6月內，向公庫支付32萬元；被告賴奕麟於本判\r\n      決確定之日起1年2月內，向公庫支付22萬元；被告黃注源\r\n      於本判決確定之日起3月內，向公庫支付5萬元；被告吳曾\r\n      金珠於本判決確定之日起3月內，向公庫支付6萬元；被告\r\n      李錦雲於本判決確定之日起2年6月內，向公庫支付21萬元\r\n      ；被告吳明德於本判決確定之日起2年6月內，向公庫支付\r\n      20萬元。如未履行本判決所諭知之負擔情節重大者，檢察\r\n      官得依法聲請撤銷對被告所為之緩刑宣告，應併敘明。\r\n四、沒收部分\r\n（一）按本法總則於其他法律有刑罰、保安處分或沒收之規定者\r\n      ，亦適用之。但其他法律有特別規定者，不在此限；施行\r\n      日前制定之其他法律關於沒收、追徵、追繳、抵償之規定\r\n      ，不再適用，刑法第11條、中華民國刑法施行法第10條之\r\n      3第2項分別定有明文。而關於沒收部分，公職人員選舉罷\r\n      免法第99條第3項之規定，於107年4月17日修正，於同年5\r\n      月11日施行，依特別法優於普通法原則，應優先適用公職\r\n      人員選舉罷免法第99條第3項。\r\n（二）又按公職人員選舉罷免法第99條第3項規定：「預備或用\r\n      以行求期約或交付之賄賂，不問屬於犯罪行為人與否，沒\r\n      收之。」採絕對義務沒收主義，只要係預備或用以行求期\r\n      約或交付之賄賂，不論是否屬於被告所有或扣案與否，法\r\n      院均應宣告沒收。惟若其賄賂已交付予有投票權之人收受\r\n      ，因收受者係犯刑法第143條之投票受賄罪，其所收受之\r\n      賄賂應依同法第38條之1第1項前段規定沒收，如全部或一\r\n      部不能沒收或不宜執行沒收時，依同條第3項規定追徵其\r\n      價額。故犯投票行賄罪者，其已交付之賄賂即應依刑法第\r\n      38條之1規定，於其對向共犯所犯投票受賄罪罪刑項下宣\r\n      告沒收、追徵，而無庸再依首揭規定重複宣告沒收。次按\r\n      若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢\r\n      察官依刑事訴訟法第253條規定為不起訴處分，或依同法\r\n      第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯\r\n      既毋庸經法院審判，其所收受之賄賂，即無從由法院依刑\r\n      法第143條第2項（修法後應為同法第38條之1）之規定宣\r\n      告沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官\r\n      依同法第253條或第253條之1為不起訴或緩起訴之處分者\r\n      ，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於\r\n      被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限\r\n      制供犯罪所用、供犯罪預備或因犯罪所得之物，必須「屬\r\n      於被告者」，始「得」由檢察官聲請法院宣告沒收，係採\r\n      相對義務沒收主義，而與前揭公職人員選舉罷免法第99條\r\n      第3項規定「不問屬於犯罪行為人與否」均沒收之，其範\r\n      圍並不相同。且該法條用語既曰「得」，而非曰「應」，\r\n      則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁\r\n      量權。若檢察官未依上述規定單獨聲請法院宣告沒收，或\r\n      不合於上述單獨聲請沒收規定之要件而未獲准宣告沒收，\r\n      則法院自仍應依公職人員選舉罷免法第99條第3項之規定\r\n      ，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案\r\n      中，予以宣告沒收，始符立法本旨（最高法院105年度台\r\n      上字第3399號判決意旨參照）。\r\n（三）被告黃注源：應沒收1萬7千元。\r\n      其自被告賴奕麟處領得之1萬7千元，其中1萬5千元，係被\r\n      告黃注源預備行求賄賂之款項，爰依公職人員選舉罷免法\r\n      第99條第3項宣告沒收之；另2千元，係被告賴奕麟給付被\r\n      告黃注源作為其行求賄賂之報酬，為被告黃注源之犯罪所\r\n      得，爰依刑法第38條之1第1項前段規定，宣告沒收之。\r\n（四）被告吳曾金珠：應沒收7千元。\r\n      其自被告賴奕麟處領得之9,500元，其中4,500元，係被告\r\n      吳曾金珠預備行求賄賂之款項，爰依公職人員選舉罷免法\r\n      第99條第3項宣告沒收之；另2千元，係被告賴奕麟給付被\r\n      告吳曾金珠作為其行求賄賂之報酬，500元係被告吳曾金\r\n      珠收受之賄賂，為被告吳曾金珠之犯罪所得，爰依刑法第\r\n      38條之1第1項前段規定，宣告沒收之；至另外之2,500元\r\n      中之2千元，係被告吳曾金珠尚未轉交與其戶內有投票權\r\n      人之賄款，500元則係其誤以為戶內尚有另1名有投票權之\r\n      人，此2部分均經本院不另為無罪諭知（詳下述），爰不\r\n      於被告吳曾金珠主文項下宣告沒收之。\r\n（五）被告李錦雲：應沒收1萬1千元。\r\n      其自被告賴奕麟處領得之1萬2千元，其中3千元，雖已交\r\n      付與證人曾美雲、劉彩珍、白玉蘭、郭美娘、林炳賢、陳\r\n      雯玉等6人，經檢察官以107年度選偵字第256、284、412\r\n      號為緩起訴處分，且未單獨聲請本院宣告沒收，應對被告\r\n      李錦雲，依公職人員選舉罷免法第99條第3項宣告沒收之\r\n      ；另5,500元，係被告李錦雲預備行求賄賂之款項，亦依\r\n      公職人員選舉罷免法第99條第3項宣告沒收之；另2千元，\r\n      係被告賴奕麟給付被告李錦雲作為其行求賄賂之報酬，\r\n      500元係被告李錦雲收受之賄賂，為其犯罪所得，爰均依\r\n      刑法第38條之1第1項前段規定，宣告沒收之；至另外之1\r\n      千元，係被告李錦雲尚未轉交與其戶內有投票權人之賄款\r\n      ，此部分經本院不另為無罪諭知（詳下述），爰不於被告\r\n      李錦雲主文項下宣告沒收之。\r\n（六）被告吳明德：應沒收3,500元。\r\n      其自被告李錦雲處領得之3,500元，其中1千元，雖已交付\r\n      與證人林炳賢、陳雯玉等2人，並經檢察官為緩起訴處分\r\n      ，然未單獨聲請本院宣告沒收，業如上述，應對被告吳明\r\n      德，依公職人員選舉罷免法第99條第3項宣告沒收之；另\r\n      2,500元，係被告吳明德預備行求賄賂之款項，亦依公職\r\n      人員選舉罷免法第99條第3項宣告沒收之。\r\n（七）被告賴奕麟及董國柏：均應沒收4萬2,500元。\r\n      被告賴奕麟自被告董國柏處領得之5萬元，其中3千元，雖\r\n      已交付與證人曾美雲、劉彩珍、白玉蘭、郭美娘、林炳賢\r\n      、陳雯玉等6人，並經檢察官為緩起訴處分，然未單獨聲\r\n      請本院宣告沒收，應對被告董國柏、賴奕麟，依公職人員\r\n      選舉罷免法第99條第3項宣告沒收之；另3萬9,500元，係\r\n      被告賴奕麟共同預備行求賄賂之款項，亦依公職人員選舉\r\n      罷免法第99條第3項，對被告董國柏、賴奕麟宣告沒收之\r\n      。至1千元，分別係被告吳曾金珠、李錦雲收受之賄賂，\r\n      應分別於被告吳曾金珠、李錦雲之主文項下宣告沒收，已\r\n      如上述；被告賴奕麟交付與被告黃注源、吳曾金珠、李錦\r\n      雲作為渠等行求賄賂報酬之各2千元，共6千元，分別為被\r\n      告黃注源、吳曾金珠、李錦雲所有之犯罪所得，爰不於被\r\n      告董國柏、賴奕麟主文項下宣告沒收；被告賴奕麟請被告\r\n      吳曾金珠代為交付其戶內有投票權人之2,500元，則因被\r\n      告吳曾金珠戶內除其以外另有投票權之人僅4人，是就500\r\n      元部分，對被告董國柏、賴奕麟均應不另為無罪諭知（詳\r\n      下述），故就此部分，亦不於被告董國柏、賴奕麟主文項\r\n      下宣告沒收，附此敘明。\r\n貳、不另為無罪部分：\r\n一、公訴意旨另以：\r\n（一）被告李錦雲自被告賴奕麟處取得之1萬元賄款，除前開經\r\n      本院認定有罪之8,500元外，剩餘之1,500元因尚未發放，\r\n      而僅止於預備行求賄賂階段。\r\n（二）被告吳曾金珠自被告賴奕麟處取得之7,500元賄款，除前\r\n      開經本院認定有罪之4,500元外，亦有3千元尚未發放，而\r\n      僅止於預備行求賄賂階段。\r\n（三）被告董國柏、賴奕麟就被告吳曾金珠尚未轉告及轉交其戶\r\n      內有投票權人，除前開經本院認定有罪之2千元外，另500\r\n      元亦屬預備行求之賄賂。\r\n（四）被告4人上開部分，亦涉犯公職人員選舉罷免法第99條第2\r\n      項之預備行求賄賂罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。又公職人員選舉罷\r\n    免法第99條第1項之投票行賄罪，係以對「有投票權之人」\r\n    ，行求、期約或交付賄賂或其他不正利益，而約其不行使投\r\n    票權或為一定之行使為構成要件。惟不論何階段之行為態樣\r\n    ，行為人均須對於有投票權之人為之，始該當於上開條項之\r\n    罪。而同條第2項之預備投票行賄罪，既以預備犯前條之罪\r\n    為其構成要件，亦應以行為人預備行賄之對象係「有投票權\r\n    人」為前提，若對於無投票權人行賄，或預備對於無投票權\r\n    人行賄，即與上開罪名之構成要件不符（最高法院103年度\r\n    台上字第4427號判決意旨參照）。再者，單純代同戶內具有\r\n    投票權之親友收取選舉賄款，依一般社會通念，代收者應係\r\n    基於幫助親友之犯意而收受，尚難認與行賄者有共同行賄買\r\n    票之犯意聯絡（最高法院100年度台上字第6521號判決意旨\r\n    參照）。收賄者基於為自己收受賄賂及幫助（或代理）家人\r\n    收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票支\r\n    持特定候選人，而以單一行為從事收取賄款之犯罪構成要件\r\n    行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知並\r\n    將賄款交給家人，僅屬其家人是否亦應負有投票權人收受賄\r\n    賂罪責之問題，收賄者應無再論以（與行賄者）共同交付賄\r\n    賂或預備交付賄賂罪之餘地。\r\n三、經查：\r\n（一）被告李錦雲於本院審理中自陳：賴奕麟交付之1萬2千元中\r\n      ，包含對我們家3人行賄的1,500元，其中500元是我自己\r\n      收賄的部分，另外1千元，我還沒有轉告及轉交我先生及\r\n      兒子等語（見本院卷二第163至164頁）。是以，被告李錦\r\n      雲就自己收受之500元賄賂，應論以刑法第143條之有投票\r\n      權人收受賄賂罪，業如上述。至另外1千元，與前揭同時\r\n      收受之500元，均係基於為自己收賄及代替家人收受賄賂\r\n      之意思收受，揆諸上開說明，應僅就自己收受之500元部\r\n      分，論以刑法第143條之收受賄賂罪，而無再就代替家人\r\n      收受之部分，論以預備行求賄賂罪之餘地。\r\n（二）被告吳曾金珠於本院審理中供稱：賴奕麟給我的9,500元\r\n      ，其中3千元是買我們家的6票，我自己收賄是500元，我\r\n      戶內有投票權的人，應該是5票才對，我孫女只有19歲沒\r\n      有投票權，我算錯了等語（見本院卷二第50至51頁）。且\r\n      其孫女並未具有投票權，有其全戶戶籍資料、選舉人名冊\r\n      各1份在卷可憑（見本院卷一第61至72、133至135頁），\r\n      準此，被告吳曾金珠就自己收受之500元賄賂，應論以刑\r\n      法第143條之有投票權人收受賄賂罪，已如上述。至另外\r\n      之2千元，與前揭同時收受之500元，均係基於為自己收賄\r\n      及代替家人收受賄賂之意思收受，揆諸上開說明，應僅就\r\n      自己收受之500元部分，論以刑法第143條之收受賄賂罪，\r\n      而無再就代替家人收受之部分，論以預備行求賄賂罪之餘\r\n      地。其另代替孫女收受之500元，依上開判決意旨，尚難\r\n      認此500元係對有投票權之人預備行求賄賂。\r\n（三）被告董國柏、賴奕麟就被告賴奕麟請被告吳曾金珠轉交其\r\n      戶內之上開500元，因被告吳曾金珠之孫女無投票權，已\r\n      如上述，故縱被告賴奕麟交付此500元與被告吳曾金珠，\r\n      請其代轉交，亦與選舉罷免法第99條規定需對「有投票權\r\n      之人」賄賂之要件不符，尚難認此500元係對有投票權之\r\n      人預備行求賄賂。\r\n四、綜上，就被告李錦雲、吳曾金珠、董國柏、賴奕麟上開部分\r\n    ，應均不再論以預備行求賄賂罪，惟此部分與渠等前開有罪\r\n    部分，有接續犯之實質上一罪關係，爰均不另為無罪之諭知\r\n    。檢察官就原已起訴且應不另為無罪諭知之上開一、（三）\r\n    部分移送併辦，無從併予審理，且因上開一、（三）部分與\r\n    有罪部分，有接續犯之實質上一罪關係，無從退併辦，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，公職\r\n人員選舉罷免法第99條第1項、第2項、第3項、第5項前段、第\r\n111條第1項後段、第113條第3項，刑法第11條、第28條、第143\r\n條、第51條第5款、第41條第1項前段、第74條第1項第1款、第2\r\n項第4款、第37條第2項、第38條之1第1項前段，刑法施行法第1\r\n條之1第1項、第2項前段，判決如主文。\r\n本案經檢察官侯德人提起公訴、追加起訴及移送併辦，檢察官林\r\n俊良到庭執行職務。\r\n中    華    民    國   108    年    5     月    15    日\r\n                  刑事第二庭  審判長法  官  卓春慧\r\n                                    法  官  吳育汝\r\n                                    法  官  鄭諺霓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    5     月    15    日\r\n                                    書記官  陳怡辰\r\n附錄論罪法條：\r\n公職人員選舉罷免法第99條：\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3年以上10年以下有期徒\r\n刑，得併科新臺幣100元以上1千萬元以下罰金。\r\n預備犯前項之罪者，處1年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其\r\n刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候\r\n選人為正犯或共犯者，減輕或免除其刑。\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併\r\n科5千元以下罰金。"
}