{"JID":"KSHM,108,選上訴,8,20191030,1","JYEAR":"108","JCASE":"選上訴","JNO":"8","JDATE":"20191030","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度選上訴字第8號\r\n上　訴　人\r\n即　被　告　　何堅心\r\n\r\n\r\n選任辯護人　　許芳瑞　律師\r\n上列上訴人因違反公職人員選舉罷免法案件，不服臺灣橋頭地方\r\n法院108 年度選訴字第1 號，中華民國108 年6 月26日第一審判\r\n決（起訴案號：臺灣橋頭地方檢察署107 年度選偵字第20、42號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於何堅心部分撤銷。\r\n何堅心共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\r\n罪，累犯，處有期徒刑參年捌月，褫奪公權肆年。\r\n扣案之買票賄賂款新臺幣貳仟元沒收。\r\n    事  實\r\n一、何堅心係民國107 年高雄市議會第3 屆議員選舉第5 選舉區\r\n    （高雄市大樹區、大社區、仁武區及鳥松區）第9 號市議員\r\n    候選人，陳貞文（另由檢察官為不起訴處分）為何堅心之配\r\n    偶，林建宏、林益誠、林國勝、林峰慶（3 人均為林建宏之\r\n    子）、林順龍（林建宏之親戚）、黃玉影（林建宏之配偶）\r\n    、曾德榮（林益誠、林國勝、林峰慶、林順龍、黃玉影、曾\r\n    德榮等6 人所涉下述投票受賄罪嫌，均另由檢察官為緩起訴\r\n    處分）及吳家蓁（林國勝之配偶）、林吳美鏡（林順龍之配\r\n    偶）、林志清、林瑞昇（2 人均為林順龍之子），及林群萍\r\n    （林順龍之女）等人均係設籍於該選舉區，均為該選區有投\r\n    票權之選民。何堅心、林建宏為謀何堅心於107 年11月24日\r\n    舉辦之市議員選舉順利當選，竟分別為以下之行為：\r\n  何堅心於107 年11月21日晚上8 時許，基於對該選舉區內有\r\n    投票權之人交付賄賂而約其投票權為一定行使之犯意（對林\r\n    建宏部分），及與林建宏共同基於對有投票權人交付賄賂而\r\n    約其投票權為一定行使之犯意聯絡，駕駛車牌號碼0000-00\r\n    號自用小客車搭載不知情之陳貞文，至林建宏位於高雄市○\r\n    ○區○○街000 號住處，何堅心獨自下車入內後，即向有投\r\n    票權之林建宏行賄，並同時要求其另代為尋找其他願意收受\r\n    賄賂之有投票權人行賄，使林建宏及其所尋找願意受賄之有\r\n    投票權人合計共30人，於投票日投票支持何堅心，行賄之對\r\n    價為每票新臺幣（下同）1,000 元（合計共3 萬元）。林建\r\n    宏知悉何堅心行賄之目的及與之共同行賄之犯意，仍基於投\r\n    票受賄之意思，及與何堅心共同基於對有投票權人交付賄賂\r\n    而約其投票權為一定行使之犯意聯絡，而向何堅心表示同意\r\n    ，何堅心遂返回上開車輛，取得現金3 萬元後，再進入林建\r\n    宏上開住處，當場交付現金3 萬元，林建宏則基於上揭投票\r\n    受賄之犯意（1,000 元），及與何堅心共同行賄之犯意（2\r\n    萬9,000 元），而加以收受。林建宏嗣後即共同基於上揭對\r\n    該選區內不特定多數有投票權人接續交付賄賂，而約為投票\r\n    權一定行使之單一犯意聯絡，而接續為下列行為：\r\n  1.於同日晚間約9 時許，在林建宏上揭住處交付林益誠現金5,\r\n    000 元，並表示此係何堅心所提供，以每票1,000 元向有投\r\n    票權之林益誠及戶內之林峰慶、林國勝、吳家蓁及黃玉影共\r\n    5 人買票，約使此5 人投票予何堅心，林益誠知林建宏行賄\r\n    之目的，仍基於投票受賄之意思而同意收受5,000 元中之1,\r\n    000 元，並將另外4,000 元分別交付予黃玉影、林峰慶各1,\r\n    000 元及林國勝2,000 元，並轉告林建宏所述，即要求3 人\r\n    投票支持何堅心，林益誠並要求林國勝再轉交、轉告1,000\r\n    元賄款予吳家蓁。黃玉影、林峰慶、林國勝均知林益誠行賄\r\n    之目的，仍基於投票受賄之意思，而同意收受該1,000 元，\r\n    然林國勝未轉告及轉交1,000 元予有投票權之吳家蓁，而此\r\n    部分僅止於預備犯階段。\r\n  2.於翌日晚上6 時許，在林建宏上揭住處，交付林順龍5,000\r\n    元，並表示係以每票1,000 元向有投票權之林順龍及戶內之\r\n    林吳美鏡、林志清、林瑞昇，及林群萍共5 人買票，約使此\r\n    5 人投票予何堅心，林順龍知林建宏行賄之目的，仍基於投\r\n    票受賄之意思而同意收受5,000 元，但林順龍未轉告及轉交\r\n    其餘4,000 元予有投票權之林吳美鏡、林志清、林瑞昇、林\r\n    群萍，而此部分僅止於預備犯階段（林建宏上開3 萬元賄款\r\n    均已繳回，而查扣在案）。\r\n  何堅心於107 年11月22日上午7 時許，駕駛車牌號碼0000-0\r\n    0 號自用小客車搭載不知情陳貞文，前往曾德榮位於高雄市\r\n    ○○區○○路00巷0 ○0 號住處附近後，由何堅心獨自下車\r\n    入內，並基於對有投票權人交付賄賂，而約為投票權為一定\r\n    行使之犯意，要求有投票權之曾德榮於107 年11月24日投票\r\n    日投票支持，並當場交付曾德榮2,000 元現金。而曾德榮明\r\n    知何堅心所交付之2,000 元係賄選之對價，仍基於收受賄賂\r\n    之意思予以收受，且許以投票權支持何堅心。\r\n二、案經高雄市政府警察局仁武分局移送臺灣橋頭地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、證人即共同被告林建宏、證人曾德榮之警、偵證述對被告何\r\n    堅心之證據能力之說明：\r\n  證人林建宏、曾德榮之警詢證述部分：\r\n  1.證人曾德榮：\r\n  按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159 條之2 定有明文。此傳聞法則例外之情形\r\n    ，必其陳述「與審判中不符」，且符合「具有較可信之特別\r\n    情況」及「為證明犯罪事實存否所必要者」，始有其適用。\r\n    所謂「較可信之特別情況」，應就前後陳述時之各種外部情\r\n    況進行比較，以資決定何者外部情況具有可信性，所稱之「\r\n    外部情況」，一般應考量：證人作證時間之間隔：即證人之\r\n    陳述是否係在記憶猶新之情況直接作成；有意識的迴避：即\r\n    證人先前陳述時若被告未在場，證人直接面對詢問警員所為\r\n    陳述應較為坦然；事後串謀：即證人對警察描述其所目睹情\r\n    形，因較無時間或動機去編造事實，客觀上亦較難認與被告\r\n    間有勾串情事，其陳述較具有可信性；警詢所製作之筆錄記\r\n    載是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣、\r\n    加重減輕事由等事實或情況，均詳實記載完整，自可推定證\r\n    人之陳述，與事實較為相近，而可信為真實；而所稱「為證\r\n    明犯罪事實存否所必要者」，係指就具體個案案情及相關卷\r\n    證判斷，為發現實質真實目的，認為除該項審判外之陳述外\r\n    ，已無從再就同一供述者，取得與其上開審判外陳述之相同\r\n    供述內容，如以其他證據代替，亦無從達到同一目的之情形\r\n    而言（最高法院99年度台上字第5388號判決意旨可資參照）\r\n    。\r\n  查證人曾德榮於原審審理中作證時，就案發當日交付現金之\r\n    過程、原因等證述內容，與警詢時不同（詳後述）。審酌證\r\n    人曾德榮於警詢時之陳述，距離案發時間僅1 日，當時記憶\r\n    自較深刻，從而對於警方之詢問，能就交付現金之過程等細\r\n    節明確證述，且依當時之情狀，應較無考量利害後，而為誇\r\n    張或保留陳述之可能，亦較無來自被告或他人之壓力，而出\r\n    於虛偽不實之陳述，或事後串謀而故為迴護被告之機會；反\r\n    觀證人曾德榮在原審審理中作證時，或因被告何堅心同時在\r\n    場，可能因此有壓力而有迴護被告，或於利害衡量後而有避\r\n    重就輕之虞，從而對於檢、辯或法院之詰問，與先前之陳述\r\n    多有不一，依上開說明，可認證人曾德榮此部分於警詢之證\r\n    述，客觀上具有較可信之特別情況。而參以證人曾德榮此部\r\n    分與被告何堅心間進行選舉賄選之過程，屬相當私密之情事\r\n    ，本院認證人曾德榮於警詢此部分之陳述，並無替代性證詞\r\n    可資取代，實有使用證人曾德榮此部分警詢陳述之必要性，\r\n    而屬證明本案犯罪事實之存否所必要，故依刑事訴訟法第\r\n    159 條之2 之規定，堪認證人曾德榮該部分之警詢證詞，自\r\n    應具有證據能力。\r\n  2.證人林建宏：\r\n  按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159 條之2 定有明文。此傳聞法則例外之情形\r\n    ，必其陳述「與審判中不符」，且符合「具有較可信之特別\r\n    情況」及「為證明犯罪事實存否所必要者」，始有其適用。\r\n  查證人林建宏於警詢時之證述均大致與原審審理時相符，即\r\n    與上開條文所定要件不符，而被告何堅心、辯護人就此部分\r\n    又表示不同意有證據能力，則依刑事訴訟法第159 條第1 項\r\n    之規定，證人林建宏於警詢中之證述，對被告何堅心即無證\r\n    據能力。\r\n  證人林建宏、曾德榮之偵查證述部分：\r\n  1.按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。上開規定已揭示被告以外之人於偵查中向檢察官\r\n    所為之陳述，原則上有證據能力，僅於顯有不可信之情況者\r\n    ，始例外否定其得為證據。揆其立法理由乃謂現階段檢察官\r\n    實施刑事訴訟程序，多能遵守法律規定，無違法取供之虞，\r\n    故原則上賦予其偵訊筆錄之證據能力，僅於顯有不可信之情\r\n    況，始例外否定其證據適格。是被告如未主張並釋明顯有不\r\n    可信之情況時，檢察官自無須再就該無例外情形為舉證，法\r\n    院亦無庸在判決中說明無例外情形存在之必要。換言之，法\r\n    院僅在被告主張並釋明有「不可信之情況」時，始應就有無\r\n    該例外情形，為調查審認。依上所述，被告以外之人在檢察\r\n    官偵查中依法具結所為之陳述，除顯有不可信之情況者外，\r\n    於審判中依刑事訴訟法第165 條第1 項規定合法調查者，即\r\n    得為證據（最高法院102 年度台上字第2783、2943號判決意\r\n    旨參照）。又刑事訴訟法於92年2 月6 日修正及增訂公布施\r\n    行之前及之後，對於人證之調查均採言詞及直接審理方式，\r\n    並規定被告有與證人對質及詰問證人之權利，然刑事訴訟法\r\n    第166 條以下所定詰問程序，僅於審判程序有其適用，偵查\r\n    程序中檢察官固然基於其客觀義務，必須對於被告有利及不\r\n    利之情形均一律注意，惟偵查中檢察官主要係基於蒐集被告\r\n    犯罪證據之目的以訊問證人，核與審判程序中法院需立於公\r\n    正第三人地位，經由當事人之攻防，調查證人以認定事實之\r\n    性質及目的有別，況偵查中訊問證人，法亦無明文必須傳喚\r\n    被告使之得以在場，至刑事訴訟法第248 條第1 項前段雖規\r\n    定「如被告在場者，被告得親自詰問」，然在偵查之目的及\r\n    法律之條文規範結構下，事實上亦難期被告有於偵查中行使\r\n    詰問權之機會，是應認我國現行法制中，偵查中被告對於證\r\n    人之對質詰問權，並非必然需受到保障之權利，惟法院於審\r\n    判中欲使用偵查時訊問證人之筆錄時，基於審判期日即應保\r\n    障被告對質詰問權之法理，除被告於審判中放棄對該證人之\r\n    反對詰問權外，法院仍應傳喚該陳述人到庭，使被告或其辯\r\n    護人有行使反對詰問權之機會，否則該證人在偵查中向檢察\r\n    官所為之陳述，縱使已經具結，且無顯不可信之情況，仍屬\r\n    未經完足調查之證據（最高法院96年度台上字第1870號判決\r\n    意旨參照）。\r\n  2.經查證人曾德榮、林建宏於檢察官偵查時，均係以證人之身\r\n    分證述，並經告以具結義務及偽證處罰，命證人朗讀結文後\r\n    具結，係於負擔偽證罪之處罰心理下證述，並以具結擔保其\r\n    供述之真實性，又無受其他不當外力干擾之情形，是證人曾\r\n    德榮、林建宏以證人身份於偵查中在檢察官面前具結所為之\r\n    證述，無顯然不可信之情況，被告何堅心之辯護人就證人曾\r\n    德榮、林建宏之偵訊證述究竟有何欠缺可信性外部保障之情\r\n    形，復未提出其他證據以實其說，依前開說明，證人曾德榮\r\n    、林建宏於偵查中以證人身分所為之證述，認皆具有證據能\r\n    力。至於對質詰問權部分，證人曾德榮、林建宏業於原審審\r\n    理期日均到庭具結作證，並由檢察官、被告何堅心及其辯護\r\n    人對之行交互詰問，足資保障被告何堅心的反對詰問權。且\r\n    該證人2 人之偵訊證述，復經依刑事訴訟法第165 條第1 項\r\n    規定為合法調查，自得作為本案認定犯罪事實之判斷依據。\r\n二、被告以外之人於審判外之陳述，雖不符前4 條之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟\r\n    法第159 條之5 第1 項亦有明文。查本判決所引用其餘之被\r\n    告何堅心、林建宏以外之人於審判外之供述，性質上屬傳聞\r\n    證據，然業經被告2 人、其等辯護人及檢察官於準備程序時\r\n    ，同意作為證據，復依法踐行調查證據程序，審酌此等證據\r\n    資料作成時並無違法不當之瑕疵，亦無其他依法應排除證據\r\n    能力之情形，乃認以之作為證據要屬適當，均得採為本案認\r\n    定事實之依據。另本判決所引用之非供述證據，經依法踐行\r\n    調查證據程序，檢察官、被告2 人及其等辯護人均不爭執各\r\n    該證據之證據能力，且亦查無依法應排除其證據能力之情形\r\n    。是後述所引用非供述證據，亦均有證據能力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告何堅心否認賄選買票，辯稱：我沒有買票\r\n    ，林建宏、曾德榮所述不實云云。惟查：\r\n（一）被告何堅心為107 年11月24日之高雄市議員選舉候選人，\r\n      其確有於上揭犯罪事實欄一、、之時、地，駕駛上揭\r\n      車輛搭載不知情之陳貞文，被告何堅心並均有下車，就\r\n      部分並有與證人曾德榮見面之事實，此部分業據被告何堅\r\n      心於偵查及原審審理時自承不諱（見聲羈卷第39至45頁，\r\n      原審卷一第57至59頁、本院卷第145 頁），核與證人即共\r\n      同被告林建宏、曾德榮於偵訊時，及證人陳貞文於原審審\r\n      理時之證述相符（見偵二卷第13至17、67至69頁，原審卷\r\n      一第181 至188 頁），並有監視器影像翻拍照片、高雄市\r\n      政府警察局- 影像智慧分析平台- 車牌分析查詢1 紙及監\r\n      視器翻拍照片、蒐證照片、證人曾德榮指認犯罪嫌疑人紀\r\n      錄表、指認被告何堅心駕駛車輛照片、被告林建宏指認被\r\n      告何堅心駕駛車輛照片、高雄市政府警察局仁武分局偵查\r\n      報告及行動蒐證影像截圖、中選會列印資料（高雄市第五\r\n      選舉區）等（見警一卷第41至45、84、99、102 、133 頁\r\n      ，偵一卷第3 至24頁）在卷可稽；又被告何堅心確有身穿\r\n      短褲，與身穿條紋上衣之證人曾德榮於犯罪事實欄一之\r\n      時、地見面之事實，並經原審勘驗監視器光碟無誤，且有\r\n      勘驗筆錄1 份在卷可稽（見原審卷第96至98頁），並見後\r\n      述所提曾德榮警訊及偵查筆錄陳稱：何堅心穿短褲，我穿\r\n      條紋上衣等語（見警一卷第94至96頁，偵二卷第14至17頁\r\n      ），是此部分之事實先堪予認定。\r\n（二）就犯罪事實欄一向林建宏買票部分：\r\n    被告何堅心有於上述犯罪事實欄一所載時、地，兩度進\r\n      入被告林建宏住處，並有為上述犯買票行之事實，業據證\r\n      人即共同被告林建宏於偵訊、原審審理時均證稱：認識何\r\n      堅心是之前我兒子去給他做工認識的。那天晚上何堅心大\r\n      概8 點，開1 台休旅車到我家來，走進我家，要我幫他買\r\n      50票，我說我沒辦法，他就說不然30票好了，我就同意。\r\n      之後他就出去，之後又進來，可能是我答應了，就出去拿\r\n      錢給我。何堅心拿3 萬元給我，他回去之後我才點的。我\r\n      當天在家裡拿給林順龍5,000 元，叫林益誠拿給黃玉影、\r\n      林峰慶、林國勝跟吳家蓁1 人1,000 元。隔天晚上5 、6\r\n      點林順龍來我家，我拿5,000 元給林順龍，跟他說錢是何\r\n      堅心託我拉票，5 票5,000 元等語（見偵二卷第68至69頁\r\n      ，原審卷一第146 至158 頁）。被告林建宏之證述前後既\r\n      均屬一致，且經具結擔保真實性，衡以被告與林建宏於本\r\n      案前並無特殊恩怨糾紛，果非確有其事，被告林建宏當無\r\n      為此一不利於自己之證述，不但使自己受到共同行賄之重\r\n      罪追訴及損失扣案現金之經濟上損害，更使自己將另受偽\r\n      證重罪追訴之「損人不利己」之動機而為不實證述。是被\r\n      告林建宏上述證述，即有相當之可信性。\r\n    證人王俊傑（即案發當日至上述地點蒐證之員警）於原審\r\n      審理時證述：案發當天我是接到民眾反映，何堅心要出門\r\n      賄選，就開著私家車輛跟著他，先從美山路79號的工廠出\r\n      來，到安樂一街的里長服務處發放文宣，後來開到澄合街\r\n      510 號的巷弄內，繞了好幾圈才停，我跟何堅心的車大概\r\n      隔了十幾公尺遠。我躲在花圃後面，看到何堅心進去林建\r\n      宏的住處，就稍微靠近，聽到何堅心請林建宏支持，何堅\r\n      心走出來後，我就又躲回花圃，看到何堅心走到車輛右前\r\n      座，跟他太太拿錢，但我看不清楚多少錢，拿錢後裝進信\r\n      封裡，然後放進口袋，就再走進去510 號內，第2 趟我沒\r\n      有靠近，因為怕曝光等語（見原審卷一第160 至162 頁）\r\n      。又被告林建宏於收受被告何堅心上述賄款後，分別為上\r\n      述轉告、轉交被告何堅心交付之賄款之行為，並與上述證\r\n      人林建宏證述相符，且有上述證據在卷可佐，已如上述。\r\n      則被告何堅心確有於上述時、地與被告林建宏為上述行賄\r\n      及與之共同為行賄之犯意聯絡，並要求被告林建宏為上述\r\n      行為分擔等事實，既經被告林建宏證述明確，且與證人王\r\n      俊傑之證述互核一致；而被告林建宏嗣後並有上述轉交、\r\n      轉告被告何堅心行賄之賄款等事實，並有上述證人證述、\r\n      證據等可佐，以補強被告林建宏之證述，則此部分之事實\r\n      ，即應可認定。又證人王俊傑之職務報告僅係敘述其傳喚\r\n      林建宏、林順龍等十位證人之過程，有其職務報告可稽（\r\n      見偵一卷第33頁），而證人王俊傑在原審是陳述跟蹤被告\r\n      之蒐證過程，兩者陳述主題不同，則被告抗辯警員之陳述\r\n      與職務報告不同云云，其此處抗辯即不可採，附此敘明。\r\n    被告何堅心雖於原審辯稱：不認識被告林建宏，沒有跟他\r\n      共同買票，證人證述互相矛盾云云。辯護人則辯護：本案\r\n      證人證述不一，被告林建宏證述認識被告何堅心與事實不\r\n      符，本案事證不足云云，然查被告何堅心於警詢時辯稱：\r\n      我沒有去林建宏澄合街510 號住處，我不認識林建宏，當\r\n      天陳貞文應該沒有跟去，我不知道她在哪裡云云（見警一\r\n      卷第51至52頁）。其於偵訊時辯稱：林建宏住處是整排，\r\n      我只有站在林建宏的亭仔腳，我沒有進去，我不認識他，\r\n      所以有沒有看到他我不確定。林建宏說我有走進他家客廳\r\n      ，有提到買票的事都是亂講的云云（見偵一卷第38至39頁\r\n      ）。於原審審理時辯稱：我有去澄合街附近，有去510 號\r\n      發文宣，陳貞文有跟我一起去云云（見原審卷一第33至34\r\n      頁）。其辯解就有無至案發處所，證人陳貞文有無至現場\r\n      等，前後辯解不一，已有可疑。\r\n    被告何堅心確有於上述時、地進入被告林建宏上揭處所，\r\n      嗣後並有上述轉交、轉告被告何堅心行賄之賄款等事實，\r\n      均已經本院依據上揭證人證述、證據認定如上，被告何堅\r\n      心於原審空口辯稱不認識被告林建宏、未進入被告林建宏\r\n      住處等情，均與上述證人證述、證據不符，即要無足採。\r\n    至被告何堅心、辯護人所辯解、辯護稱證人證述交付賄款\r\n      時間不一部份，查證人林國勝於警詢時證述：詳細時間我\r\n      忘記了，大約是在11月21日左右晚上約18至19時左右的樣\r\n      子等語（見警一卷第137 頁）；於偵查時對於檢察官詢問\r\n      ：「你在11月21日晚上8 點林益誠去你住家房間內交給你\r\n      2,000 元？」，則證稱：有，他說是何堅心拿來的等語（\r\n      見偵二卷第208 頁）。證人林峰慶於警詢時證述：林益誠\r\n      於11月21日21時左右，他直接拿1,000 元給我等語（見警\r\n      一卷第141 至142 頁）；於偵查時對於檢察官詢問：「林\r\n      益誠在11月21日晚上8 點有無在你住家房間內交給你2,00\r\n      0 元？」，則證稱：有（見偵二卷第208 頁）。證人黃玉\r\n      影於警詢時證稱：詳細時間我忘記了，應該是在11月21日\r\n      、22日左右的樣子等語（見警一卷第147 頁）。於偵查時\r\n      對於檢察官詢問：「林益誠在11月21日晚上7 、8 點有無\r\n      交給你1,000 元，並說是何堅心拿來的？」，則證稱：有\r\n      （見偵二卷第209 頁）。則依上開證人證述，可知上述證\r\n      人林國勝、林峰慶及黃玉影於警詢時均係主動證述林益誠\r\n      交付賄款之時間，而除證人林峰慶較能明確證稱係在11月\r\n      21日晚上9 時，且與證人林建宏證述之被告何堅心交付賄\r\n      款之時間順序相符外，其餘2 人於警詢時對於收受賄款之\r\n      確切時間，均表示無法精確記憶；至其等於偵查時之證述\r\n      與警詢不同之原因，由上述引用之證人證述可知，實係因\r\n      檢察官已直接將證人林益誠轉交賄款之時間為案發當日晚\r\n      上8 時放在問題當中（即所謂誘導訊問），並詢問證人是\r\n      否如此；而非如警詢時，係以開放式之問題詢問證人，又\r\n      未向證人進一步確認為何與警詢證述之時間有所不同。從\r\n      而證人此等證述時間不一之情形，實係因所受訊問方式不\r\n      一所致，而應以其等主動證述之警詢證述較為可採，而未\r\n      有矛盾之情形，是被告何堅心、辯護人此部分之辯護即無\r\n      足採。至就被告何堅心交付予被告林建宏之現金有無以信\r\n      封裝一節，證人王俊傑於原審審理時業已明確證述如上，\r\n      即被告何堅心雖有將現金裝入信封內，然就實際交付予被\r\n      告林建宏之具體過程，因其不敢過度靠近而未能見聞，則\r\n      自無從以此即認與被告林建宏之證述有所矛盾，是被告何\r\n      堅心、辯護人此部分之證述即無足採。末查，被告林建宏\r\n      於警詢、偵訊時，就交付予證人黃玉影賄款之方式，雖有\r\n      不一之情形（於警詢時證述係自己交付，於偵查時證述交\r\n      由證人林益誠轉交），然其就被告何堅心交付之過程，及\r\n      嗣後自己賄選之對象既均始終一致、明確，已如上述，則\r\n      就證人黃玉影之交付賄款方式等細節，雖一度有不一之情\r\n      形，然更正後之證詞即與證人黃玉影、林益誠等證述相符\r\n      ，自難以此即認被告林建宏之證述全然不足採信。\r\n    被告及辯護人另辯稱：是有選舉對手指使林建宏陷害被告\r\n      云云，惟查被告何堅心自承才得2 千多票（見本院卷第15\r\n      3 頁），離當選票數還差數千票，其選舉聲勢不強，其對\r\n      手亦無替其買票陷害被告之必要，其此處所辯亦不足採，\r\n      附此敘明。\r\n（三）就犯罪事實欄一向曾德榮買票部分：\r\n    證人曾德榮於警詢、偵查時均證稱：我之前在他們家工廠\r\n      隔壁工作，有認識，沒有私人恩怨。何堅心在11月22日上\r\n      午7 時許，跟他太太開著白色休旅車來我家找我，他來之\r\n      前沒有打電話給我，當時剛好我回到家，他自己下車，從\r\n      側門進入我家，並直接拿2,000 元給我，現場只有我跟何\r\n      堅心。我從窗戶看出去有看到他太太坐在他旁邊，沒有其\r\n      他人。他拿2,000 元給我叫我幫忙拉票，沒有拿文宣品，\r\n      不是借款。翻拍照片中穿條紋上衣的是我，何堅心穿短褲\r\n      等語（見警一卷第94至96頁，偵二卷第14至17頁）。衡以\r\n      證人曾德榮上揭證述係於案發隔日做成，記憶自當清晰，\r\n      且前後一致，對於何人陪同到場、如何觀察被告何堅心之\r\n      配偶同在車上、被告何堅心駕駛之交通工具為何等細節均\r\n      能詳細證述；又曾德榮與被告何堅心間並無何恩怨關係，\r\n      如非事實果真如此，其當無為此一不利於自己之證述，不\r\n      但使自己受到受賄罪嫌追訴及損失扣案現金之經濟上損害\r\n      ，更可能另受偽證重罪追訴之「損人不利己」之動機而為\r\n      不實證述。是證人曾德榮上述證述，即有相當之可信性。\r\n    參以被告何堅心與證人曾德榮於案發前之107 年11月14日\r\n      通訊監察譯文內容：（A ：被告何堅心，B ：證人曾德榮\r\n      ）\r\n    B ：何議員，我過去找，你又不在。\r\n    A ：我在山上，請問你是哪位？\r\n    B ：以前在你們旁邊那做工。\r\n    A ：我過去找你兩趟了，好啦，這2 天我會過去，你問阿泰\r\n        他老婆，我過去你那2 趟了。\r\n    B ：阿泰他在上面，我是說吼。\r\n    A ：沒拉，我過去那後再過去你那的拉，好啦，我有過去找\r\n        你2 趟了，不是沒有過去。\r\n    B ：好啦，不然我跟你說。\r\n    A ：不要說那個，現在電話中不要說那個，這樣知道了。\r\n       （見警一卷第40頁）\r\n    則由上述通訊監察譯文可知，被告何堅心於案發前已有2 次\r\n    尋找證人曾德榮未果之情形，而由「以前在你們旁邊那做工\r\n    」、「你問阿泰他老婆，我過去你那2 趟了」等語，足見2\r\n    人間絕非全不相識。再參以證人曾德榮於對話中欲進一步討\r\n    論時，被告何堅心旋即加以打斷，並稱「電話中不要說那個\r\n    」，可知2 人欲商討之事為不欲為人所知之私密之事，而與\r\n    證人曾德榮上述證述有關賄選之事相符，而足徵證人曾德榮\r\n    上述證述應屬實在可信。\r\n  證人曾德榮確有於上揭時、地與被告何堅心見面之事實，並\r\n    有如上所述之被告何堅心陳述、監視器翻拍照片、勘驗筆錄\r\n    等證據可佐，亦如上述，而足以補強證人曾德榮證述之可信\r\n    性。是故，被告何堅心確有對證人曾德榮犯犯罪事實欄一\r\n    部分之行賄犯行之事實，即應可認定。至證人曾德榮於原審\r\n    審理時雖改稱：何堅心之前有請我發文宣。何堅心是給我工\r\n    錢，沒有買票的事情，是警察說那不算工錢，我才會承認。\r\n    工作是朋友要我綁選舉的旗幟，說何堅心拿給我錢就收。那\r\n    天我有走過他的車邊，但沒有看到何堅心的老婆。何堅心沒\r\n    有進入我的住所云云（見原審卷一第170 至180 頁）。惟查\r\n    上揭證述除與先前證述全然不符外，被告何堅心就此亦辯稱\r\n    ：我沒有請被告綁旗幟跟發放文宣等語（見原審卷一第180\r\n    頁），亦與其證述不符，足見證人曾德榮此等均係迴護被告\r\n    何堅心之虛偽證述，要無足採。\r\n  被告何堅心及其辯護人就此部分雖辯稱：沒有跟證人曾德榮\r\n    見面，不認識證人曾德榮，當天監視器拍到的人是案外人黃\r\n    德林云云。然查，就未與證人曾德榮見面、不認識證人曾德\r\n    榮部分，依上述說明，即無足採。至其等辯稱當天監視器上\r\n    之人並非證人曾德榮部分，姑不論倘若被告何堅心及辯護人\r\n    所為辯解、辯護屬實，何以其等於先前歷次期日，甚至於對\r\n    證人曾德榮進行交互詰問程序時，均未就此為爭執，而被告\r\n    何堅心既已於先前偵查中聲押程序中，經法官提示監視器翻\r\n    拍照片時，能明確指稱：穿紅色條紋的那個是曾德榮，我是\r\n    穿短褲的那個等語（見聲羈卷第39頁），顯見其嗣後所辯及\r\n    辯護人所為之辯解，係意圖脫免罪責之詞，要無足採。\r\n  本院審理時依被告何堅心聲請之證人黃德林到庭陳稱：照片\r\n    上中間穿紅色條紋的人是我，不是曾德榮，那天曾德榮沒有\r\n    在現場等語（見本院卷第186 頁），惟查被告於原審明確指\r\n    稱：穿紅色條紋的那個是曾德榮，我是穿短褲的那個等語（\r\n    見聲羈卷第39頁），證人曾德榮於警詢、偵查時均證稱：翻\r\n    拍照片中穿條紋上衣的是我，何堅心穿短褲等語，且被告於\r\n    先前歷次期日，甚至於原審對證人曾德榮進行交互詰問程序\r\n    時，均未就此為爭執，是證人黃德林於本院所為照片上中間\r\n    穿紅色條紋的人是我，不是曾德榮之陳述，應係迴護之詞，\r\n    不足採信。被告及其辯護人雖於調查證據時，對於上開翻拍\r\n    照片，聲請本院勘驗是否為證人黃德林云云，但因為該翻拍\r\n    照片，人臉辨識尚未清晰，無法辨識是否確為黃德林，故被\r\n    告及其辯護人聲請再重新傳喚曾德榮與另一名在場男子，均\r\n    因同一理由，無法由本院依勘驗方法確認穿紅色條紋者為何\r\n    人，在場之另名男子為何人，故此部分即無從以勘驗方法行\r\n    之，應回歸證據法則，依證人之證述綜合判斷，併此敘明。\r\n  綜上所述，證人林建宏於偵查及原審陳稱何堅心拿3 萬元給伊\r\n  買票等語，林建宏之證述前後既均屬一致，證人曾德榮於警詢\r\n  、偵查時均證稱：何堅心拿2,000 元給我，叫我幫忙拉票，翻\r\n  拍照片中穿條紋上衣的是我，何堅心穿短褲等語（見警一卷第\r\n  94至96頁，偵二卷第14至17頁），衡以被告何堅心與林建宏於\r\n  本案前並無特殊恩怨糾紛，果非確有其事，證人林建宏當無為\r\n  此一不利於自己之證述，不但使自己受到共同行賄之重罪追訴\r\n  及損失扣案現金之經濟上損害，更使自己將另受偽證重罪追訴\r\n  之「損人不利己」之動機而為不實證述，且證人林建宏亦無自\r\n  己拿2 萬9 千元替被告買票之理，被告對林建宏何以會拿錢替\r\n  其買票亦無法做合理說明，足見被告確有賄選買票之行為，事\r\n  證明確，其所辯係卸責之詞，不足採信，其犯行已堪認定。\r\n二、按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選\r\n    舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1\r\n    項為刑法第144 條之特別法，依特別法優於普通法之規定，\r\n    應優先適用公職人員選舉罷免法。次按，公職人員選舉罷免\r\n    法第99條第1 項之投票行賄罪，以對於有投票權之人，行求\r\n    、期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n    為一定之行使者，為其構成要件。其行求、期約與交付行為\r\n    ，係屬階段行為，其中交付賄賂階段，則以行賄者已實行交\r\n    付賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者確\r\n    已承諾或進而為一定投票權之行使為必要，但仍以收受者確\r\n    已收受賄賂，且有受賄意思為限（最高法院98年度台上字第\r\n    7877號判決參照），本案就犯罪事實欄一部分，被告何堅\r\n    心交付3 萬元予被告林建宏，除其中1000元係向被告林建宏\r\n    交付之賄款外，並由被告林建宏分別為如犯罪事實欄一1\r\n    、2 之（囑託）交付賄款之行為；及就犯罪事實欄一部分\r\n    ，被告何堅心交付賄款予證人曾德榮之行為，均已如上述。\r\n    而被告上述交付賄賂行為完成後，罪即成立，並不以收受者\r\n    確已進而為一定投票權行使為必要，而證人林益誠、黃玉影\r\n    、林峰慶、林國勝、曾德榮均知悉所收受金額係要求投票予\r\n    被告何堅心之對價，仍予收受，業據證人林益誠、黃玉影、\r\n    林峰慶、林國勝、曾德榮證述明確，是被告何堅心交付賄款\r\n    予被告林建宏、證人曾德榮，及推由被告林建宏交付賄款予\r\n    證人林益誠、林順龍，及證人黃玉影、林峰慶、林國勝（由\r\n    被告林建宏囑託證人林益誠交付）等行為，核被告何堅心係\r\n    犯公職人員選舉罷免法第99條第1 項之於有投票權人，交付\r\n    賄賂，而約其投票權為一定行使罪。又公職人員選舉罷免法\r\n    之投票行賄罪係侵害國家法益之罪，以一行為同時對多數有\r\n    投票權之人交付賄賂，約其不行使投票權或為一定之行使，\r\n    祇侵害一個國家法益，應僅成立一投票行賄罪。而該罪之預\r\n    備犯，僅止於該罪著手實行前之準備階段，嗣若進而實行行\r\n    賄之行為，即為行賄所吸收，不另論罪。則以一行為同時對\r\n    多數有投票權人行賄，尚且論以一罪，其以一行為同時對多\r\n    數有投票權之人部分賄選，部分尚在預備賄選階段，尤僅能\r\n    論以一罪（最高法院98年度台上字第928 、5887號、101 年\r\n    度台上字第2351號判決意旨參照）。被告何堅心於選前一連\r\n    2 天買票，應是基於該次選舉要買票之單一犯意，應僅論以\r\n    一選舉買票罪一罪。被告何堅心、林建宏就上述犯罪事實欄\r\n    一、部分之共同行賄犯行，有犯意聯絡及行為分擔，應論\r\n    以共同正犯。被告何堅心前因違反農田水利會組織通則案件\r\n    ，經臺灣高雄地方法院以107 年度選易字第1 號判決判處有\r\n    期徒刑6 月確定，於107 年7 月18日易科罰金執行完畢，有\r\n    臺灣高等法院被告前案紀錄表在卷可憑，其受有期徒刑執行\r\n    完畢5 年內故意再犯本件有期徒刑以上之罪，依刑法第47條\r\n    第1 項之規定，為累犯，而依司法院釋字第775 號解釋之意\r\n    旨，審酌被告何堅心先前已犯同類妨害選舉公正之案件，於\r\n    執行完畢後未及1 年又再犯本案同類犯行，顯見先前之刑罰\r\n    對其並無矯正之效，爰依法加重其刑。\r\n三、原審予以論科，固非無見，惟查被告何堅心於選前一連2 天\r\n    買票，應是基於該次選舉要買票之單一犯意，應僅論以一選\r\n    舉買票罪一罪，原審論以二罪，尚有違誤，被告何堅心上訴\r\n    否認犯賄選罪，雖無理由，惟原判決此部分既有可議，原判\r\n    決此部分自應予撤銷改判。審酌被告何堅心明知應公平乾淨\r\n    選舉，不應買票，而選舉制度乃落實民主政治之方式，透過\r\n    選民以評斷候選人之才德、品行、學識、操守、政見，以期\r\n    能達到選賢與能之目的，此併攸關一國政治之良窳甚鉅，其\r\n    為圖自己勝選，竟恣意為行賄之行為，影響有投票權人自由\r\n    行使其投票權之意思，敗壞選風，助長賄選，腐蝕民主法治\r\n    根基，並破壞民主政治與選舉之公平性，其提供賄款買票，\r\n    所為殊屬不該，其行賄對象、金額不多，其賄選時已年高71\r\n    歲，及其犯罪動機、手段、目的、生活狀況、智識程度等一\r\n    切情狀，爰量處有期徒刑3 年8 月。又按公職人員選舉罷免\r\n    法第113 條第3 項規定：「犯本章之罪或刑法分則第六章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」\r\n    ，此項褫奪公權宣告具有強制性，為刑法第37條第2 項之特\r\n    別規定，不受宣告一年以上有期徒刑之限制，法院自應優先\r\n    適用。是被告何堅心所犯2 次投票行賄罪，依公職人員選舉\r\n    罷免法第113 條第3 項、刑法第37條第2 項之規定，宣告褫\r\n    奪公權4 年。沒收部分並說明如下：按（修正前）公職人員\r\n    選舉罷免法第90條之1 第3 項（即現行第99條第3 項規定）\r\n    固規定預備或用以行求、期約或交付之賄賂，不問屬於犯人\r\n    與否，沒收之。但如其賄賂已交付與有投票權之人收受，因\r\n    收受者係犯刑法第143 條第1 項之投票受賄罪，其收受之賄\r\n    賂應依同法條第2 項之規定沒收之，如全部或一部不能沒收\r\n    時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，自\r\n    應依刑法第143 條第2 項之規定，於其對向共犯所犯投票受\r\n    賄罪之從刑宣告追徵、沒收，不得再依上開規定沒收。其對\r\n    向共犯所犯刑法第143 條第1 項之投票受賄罪，倘經檢察官\r\n    依刑事訴訟法第253 條規定，為職權不起訴處分；或依同法\r\n    第253 條之1 規定，為緩起訴處分，上揭已交付予對向共犯\r\n    之賄賂，亦應由檢察官依同法第259 條之1 規定，聲請法院\r\n    對該對向共犯宣告沒收，仍不得依（修正前）公職人員選舉\r\n    罷免法第90條之1 第3 項規定，對犯投票行賄罪或預備犯投\r\n    票行賄罪之被告宣告沒收（最高法院96年度台上字第3258號\r\n    判決意旨參照）。惟倘檢察官未對該對向共犯聲請單獨宣告\r\n    沒收時，仍應依公職人員選舉罷免法第99條第3 項之規定，\r\n    於被告等所犯投票行賄罪之本案予以宣告沒收（最高法院99\r\n    年台上字第6957、5835、4787號判決參照）。共同被告林建\r\n    宏所收賄賂1,000 元，為其犯投票受賄罪所收受之賄賂，原\r\n    審已依刑法第143 條第2 項之規定，在其所犯投票受賄罪項\r\n    下宣告沒收。至其遭扣案如上述犯罪事實欄一、部分，用\r\n    以為此部分行賄犯行之賄賂2 萬9,000 元，既未經檢察官聲\r\n    請單獨宣告沒收，揆諸前揭說明，已由原審法院於被告林建\r\n    宏所犯行賄罪項下宣告沒收，此處不再重覆沒收。至被告何\r\n    堅心交付予證人曾德榮，如犯罪事實欄一、之賄賂2,000\r\n    元，亦遭扣案，然未經檢察官聲請單獨宣告沒收，是依同上\r\n    說明，自亦應於其所犯該次犯行項下宣告沒收。\r\n據上論結斷，應依刑事訴訟法第369 條第1 項前段、第364 條、\r\n第299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3\r\n項、第111 條第1 項後段、第113 條第3 項，刑法第11條、第28\r\n條、第47條第1 項、第38條第2 項、第4 項、第37條第2 項判決\r\n如主文。\r\n本案經一審檢察官倪茂益提起公訴，二審檢察官孫小玲到庭執行\r\n職務。\r\n中    華    民    國   108    年    10    月    30    日\r\n                  刑事第三庭    審判長法  官  裕斗\r\n                                      法  官  簡志瑩\r\n                                      法  官  張盛喜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    10    月    30    日\r\n                                      書記官  黃楠婷\r\n附錄本判決論罪科刑法條：\r\n公職人員選舉罷免法第99條第1項\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。\r\n中華民國刑法第143條第1項\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併\r\n科5 千元以下罰金。"}