{"JID":"KSHM,108,選上訴,6,20191008,1","JYEAR":"108","JCASE":"選上訴","JNO":"6","JDATE":"20191008","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度選上訴字第6號\r\n上　訴　人\r\n即　被　告　陳清榮\r\n\r\n\r\n\r\n選任辯護人　陳采邑律師（法扶律師）\r\n上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方\r\n法院108 年度選訴字第8 號，中華民國108 年6 月10日第一審判\r\n決（起訴案號：臺灣屏東地方檢察署107 年度選偵字第52號、第\r\n53號、第136 號、第220 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳清榮共同犯公職人員選舉罷免法第九十九條第一項交付賄賂罪\r\n，處有期徒刑壹年肆月。緩刑參年，並應自本判決確定之日起壹\r\n年內向公庫支付新臺幣伍萬元。褫奪公權貳年。扣案已交付之賄\r\n賂新臺幣貳仟伍佰元沒收。\r\n    事  實\r\n一、緣潘連進（經原審判處有期徒刑2 年，緩刑5 年確定）為求\r\n    當選第19屆屏東縣屏東市第二選區市民代表選舉之市民代表\r\n    ，乃於民國107 年10月上旬某日，在屏東縣○○市○○街0\r\n    號住處附近冰店，交付賄款新臺幣（下同）3 萬元予陳清榮\r\n    ，請其代為向該選區有投票權之人行賄買票，促使有投票權\r\n    人支持潘連進，陳清榮當場應允。潘連進、陳清榮因而共同\r\n    基於對於有投票權之人交付賄賂，而約投票權為一定行使之\r\n    犯意聯絡，陳清榮於107 年11月2 日下午4 時許，在李振鈞\r\n    位於屏東縣○○市○○里○○○街00號之住所，見及有投票\r\n    權之李振鈞，並經由李振鈞之告知，得知該住所有投票權之\r\n    人尚有李振鈞之家屬陳玉足、李振和、李協昇、李亭諭等4\r\n    位，乃以每票500 元之代價，交付賄款2,500 元予李振鈞，\r\n    並請李振鈞於該次市民代表選舉時投票支持潘連進及運用對\r\n    有投票權家屬陳玉足、李振和、李協昇、李亭諭等人之影響\r\n    力，代為告知與轉交賄款2,000 元給不知情而具投票權之陳\r\n    玉足、李振和、李協昇、李亭諭等人，使陳玉足、李振和、\r\n    李協昇、李亭諭於該次市民代表選舉時亦支持潘連進而約投\r\n    票權為一定之行使，李振鈞（所涉收受賄賂罪嫌經檢察官緩\r\n    起訴處分確定）基於收受賄賂之犯意當場收受賄款2,500 元\r\n    。惟於李振鈞轉知陳玉足、李振和、李協昇、李亭諭前，警\r\n    方即因接獲檢舉，得知上情，乃通知李振鈞到案調查，並將\r\n    李振鈞所提出之賄款2,500 元予以扣押，循線查悉上情。\r\n二、案經屏東縣政府警察局屏東分局報告及法務部調查局屏東縣\r\n    調查站移送臺灣屏東地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    按刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於\r\n    傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳\r\n    聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認\r\n    為適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1\r\n    至第159 條之4 所定情形，均容許作為證據，不以未具備刑\r\n    事訴訟法第159 條之1 至第159 條之4 所定情形為前提。此\r\n    揆諸「若當事人於審判程序表明同意該等傳聞證據可作為證\r\n    據，基於證據資料愈豐富，愈有助於真實發見之理念，此時\r\n    ，法院自可承認該傳聞證據之證據能力」立法意旨，係採擴\r\n    大適用之立場。蓋不論是否第159 條之1 至第159 條之4 所\r\n    定情形，抑當事人之同意，均係傳聞之例外，俱得為證據，\r\n    僅因我國尚非採澈底之當事人進行主義，故而附加「適當性\r\n    」之限制而已，可知其適用並不以「不符前四條之規定」為\r\n    要件（最高法院104 年度第3 次刑事庭會議決議參照）。查\r\n    本件引用之供述及非供述證據，檢察官、被告及其辯護人於\r\n    本院中均表示同意或不爭執證據能力，且迄於本院言詞辯論\r\n    終結前，亦未聲明異議，本院審酌該等證據作成時並無違法\r\n    取證或證據力明顯偏低之情形，認以資為證據核無不當之處\r\n    ，揆諸前開說明，該等證據均有證據能力。\r\n貳、實體方面\r\n一、上開犯罪事實，業經上訴人即被告陳清榮（下稱被告陳清榮\r\n    ）於偵訊、原審、本院審理時均坦承不諱，核與證人潘連進\r\n    於警詢、偵訊時之證述、證人李振鈞於警詢、偵訊時之證述\r\n    相符（見警卷第9 至19、43至65、89至91頁；警卷第19\r\n    3 至203 頁；107 選他211 偵查卷第39、41頁；107 選偵52\r\n    偵查卷第5 至15、115 至117 頁；107 選偵53偵查卷第5 至\r\n    19、87至89頁），並有偵查報告書、妨害選舉案件情資提報\r\n    表、全戶資料查詢結果、扣押物品清單在卷可稽（見107 選\r\n    他211 偵查卷第104 、105 頁；107 選他221 偵查卷第5 、\r\n    13頁；原審卷第97至103 、197 頁），足認被告陳清榮之自\r\n    白與事實相符。事證明確，被告陳清榮犯行洵堪認定，應依\r\n    法論科。\r\n二、論罪科刑：\r\n  按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選\r\n    舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1\r\n    項為刑法第144 條之特別法，依特別法優於普通法之原則，\r\n    自應優先適用公職人員選舉罷免法第99條第1 項。又按公職\r\n    人員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂\r\n    或不正利益罪，係以對於有投票權之人行求、期約、交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使為\r\n    構成要件。所謂「行求」，指行賄人自行向對方提出賄賂或\r\n    不正利益，以備交付，祇以行賄者一方之意思為已足，不以\r\n    受賄者之允諾為必要。如行賄者與受賄者就期望而為約定於\r\n    一定期間內交付賄賂或不正利益，乃雙方意思表示已合致而\r\n    尚待交付，則係「期約」。而所稱「交付」，指行賄者事實\r\n    上交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予\r\n    返還收受。如行賄之相對人拒絕收受，顯無收受之意思，則\r\n    行賄人應僅成立行求賄賂或不正利益罪。至行賄者單方之意\r\n    思表示，尚未到達有投票權之相對人時，應僅成立預備投票\r\n    行求賄賂或不正利益罪。是行賄者若未會晤有投票權之人，\r\n    而委由第三人代為轉達行求賄賂或不正利益之意思表示，則\r\n    以該第三人傳達予有投票權之人，始構成投票行求賄賂或不\r\n    正利益罪。如行賄者係委由第三人交付賄賂或不正利益，則\r\n    以該有投票權人同意或收受賄賂或不正利益時，行賄者始成\r\n    立投票交付賄賂或不正利益罪，否則，有投票權人如拒絕收\r\n    受，則行賄者應僅成立行求賄賂或不正利益罪。如該第三人\r\n    並未轉達行賄者行求或交付賄賂或不正利益之意思，行賄者\r\n    之意思表示既尚未到達有投票權之相對人，應僅成立預備投\r\n    票行求賄賂或不正利益罪（最高法院101 年度臺上字第277\r\n    號判決意旨參照）。被告陳清榮與原審被告潘連進共同交付\r\n    賄款500 元予具投票權之李振鈞，已達交付賄賂之階段；其\r\n    等共同委託李振鈞代為告知行求賄賂之意思及轉交賄款2,00\r\n    0 元予有投票權之陳玉足、李振和、李協昇、李亭諭之行為\r\n    ，因李振鈞於告知該行求賄賂之意思及轉交賄賂2,000 元予\r\n    陳玉足、李振和、李協昇、李亭諭前，即為警方查獲，因此\r\n    ，被告陳清榮所為此部分行為，應尚屬在預備行求賄賂之階\r\n    段。\r\n  核被告陳清榮所為，係犯公職人員選舉罷免法第99條第1 項\r\n    之交付賄賂罪。又被告陳清榮對於有投票權之李振鈞所為行\r\n    求、期約賄賂等行為，均是交付賄賂之階段行為，應為交付\r\n    賄賂行為所吸收，均不另論罪。\r\n  按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，\r\n    以一行為同時對多數有投票權之人交付賄賂，約其不行使投\r\n    票權或為一定之行使，祇侵害一個國家法益，應僅成立一投\r\n    票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備\r\n    階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論\r\n    罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪\r\n    ，其以一行為同時對多數有投票權之人部分賄選，部分尚在\r\n    預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字第\r\n    928 號判決意旨參照）。被告陳清榮基於使潘連進當選之賄\r\n    選目的，於密切接近之時間內，在同一地點，以數舉動接續\r\n    進行之一行為，對李振鈞交付賄款500 元，及對李振鈞之家\r\n    屬陳玉足、李振和、李協昇、李亭諭預備行求賄賂，只侵害\r\n    一個國家法益，揆諸前揭說明，應僅論以交付賄賂罪一罪。\r\n  被告陳清榮與原審被告潘連進間就上開犯行，有犯意聯絡及\r\n    行為分擔，均為共同正犯。\r\n  被告陳清榮於偵訊時自白犯罪，應依公職人員選舉罷免法第\r\n    99條第5 項前段之規定，減輕其刑。\r\n  「犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因\r\n    而查獲候選人為正犯或共犯者，減輕或免除其刑。」，公職\r\n    人員選舉罷免法第99條第5 項定有明文。查被告陳清榮於偵\r\n    審中自白前揭交付賄賂犯行，警方於被告偵查中陳清榮自白\r\n    犯罪前，雖已知悉其有交付賄賂予李振鈞之事實，然並未得\r\n    知其賄款之來源為候選人潘連進，蓋本案係檢舉人A1於107\r\n    年11月15日向屏東縣警察局屏東分局檢舉，第一次檢舉筆錄\r\n    稱: 「（問: 是何人有買票賄選的行為？）我要檢舉市民代\r\n    表潘連進透過樁腳陳清榮以現金向選民買票的情事。（問：\r\n    你是如何知道潘連進有買票的情事？）因為潘連進的樁腳陳\r\n    清榮多次前來我住處向我拉票，並於107 年11月02日17時許\r\n    來我住處，以1 票新臺幣（下同）500 元之代價，總共5 票\r\n    ，並口頭囑咐投票日當天要投票給候選人。我不知道陳清榮\r\n    是否為潘連進的樁腳，但是陳清榮是我的朋友，平時很少聯\r\n    繫，但這次選舉，陳清榮卻來我住處約3 次都是拜票要我投\r\n    給潘連進，表示潘連進是他的朋友。」等語（原審選訴字卷\r\n    第107 至109 頁）、同日第二次檢舉筆錄稱: 「因為陳清榮\r\n    於約2 個月前主動來我家找我，並主動加我的LINE好友，所\r\n    以我才能與他用LINE聯絡。陳清榮欲向我朋友綽號「大摳仔\r\n    」購買9 票，因為我當時在場，有寫我朋友綽號「大摳仔」\r\n    家中其中3 人名字給陳清榮，但是我朋友綽號「大摳仔」當\r\n    場拒絕等語，我以便條紙繕寫我朋友「大摳仔」家中鄭德盛\r\n    、鄭劉秀及鄭凱仁3 人名字給陳清榮。當下陳清榮沒有交付\r\n    現金，但有拜票的行為。」（原審選訴字卷第113 至115 頁\r\n    ）；由上開A1之供述可知，與其接洽賄選之人是被告陳清榮\r\n    而非是潘連進；A1雖稱被告陳清榮替潘連進賄選，惟陳清榮\r\n    對其賄選之金錢來源是來自於潘連進或其他人？該金錢是否\r\n    與潘連進有關？陳清榮係受潘連進之指示而對其賄選？或陳\r\n    清榮出於己意主動為潘連進賄選？或潘連進指示其他樁腳轉\r\n    知陳清榮向A1賄選等節，A1並無從知悉更無從指證；尚難謂\r\n    由A1之證詞即已可得知潘連進已涉案；另依據屏東縣警局屏\r\n    東分局偵查隊107 年11月21日之偵查報告內容「1.本案於10\r\n    7 年11月16日報請臺灣屏東地方檢察署荒股檢察官指揮偵辦\r\n    ，並於同日向屏東地方法院聲請核發搜索票，本隊遂於11月\r\n    19日針對樁腳陳清榮執行搜索，當場查扣現金、手機與宣傳\r\n    單等物證，且經初步詢問坦承係由本屆屏東市東區市民代表\r\n    登記參選人潘連進，將新臺幣3 萬元交付與陳嫌，並要求以\r\n    1 票500 元之代價為其向選民買票。2.本案經報告承辦檢察\r\n    官後，認潘連進涉嫌重大，且有保全證據之急迫性，有實施\r\n    逕行搜索之必要，遂於107 年11月19日16時先行指揮本分局\r\n    員警，對潘連進本人、手機電磁紀錄及其住居所屏東市○○\r\n    街0 號逕行搜索。」（原審卷第104 至105 頁），由上開偵\r\n    查報告可知，警方係因A1之指證而查悉被告陳清榮涉有重嫌\r\n    ，當時尚未及潘連進之任何具體犯嫌；另經對陳清榮執行搜\r\n    索，當場查扣現金、手機與宣傳單等物證，因陳清榮坦承係\r\n    參選人潘連進將3 萬元交付其對選民買票；警方因被告陳清\r\n    榮之上開供述，發現潘連進之犯嫌重大，乃報告承辦檢察官\r\n    後，對潘連進實施逕行搜索；足認警方在被告陳清榮供出潘\r\n    連進之前，尚不知潘連進為本件共犯，而共犯潘連進亦確實\r\n    因被告陳清榮之供出而遭查獲並起訴、判刑，此有被告陳清\r\n    榮之警詢供述及本案起訴書、判決書存卷可憑。是本件確因\r\n    被告陳清榮之自白與指證始查獲候選人潘連進，故被告陳清\r\n    榮本件所犯交付賄賂罪，應依公職人員選舉罷免法第99條第\r\n    5 項後段規定減輕其刑。又本院考量被告陳清榮雖坦承犯行\r\n    且供出候選人潘連進為共犯並因而查獲，然觀其警詢所陳：\r\n    在107 年10月初，潘連進主動與我聯絡，請我到他住處，將\r\n    現金3 萬元交給我，拜託我以1 人1 票500 元之方式，向選\r\n    舉區選民拉票。我向李振鈞行賄後，李振鈞跟我表示可以向\r\n    他鄰居，一位綽號叫「大摳仔」的婦人行賄，當時我與李振\r\n    鈞、綽號叫「大摳仔」的婦人共3 人在場，李振鈞主動向他\r\n    鄰居「大摳仔」的婦人拜票，表示如果投給候選人潘連進，\r\n    一票可以獲得500 元，但是綽號叫「大摳仔」的婦人當場拒\r\n    絕等語（警一卷第62頁）；足見其最初受共犯潘連進之委託\r\n    欲對外買票者不只上述李振鈞一家之票數，而係以一票500\r\n    元共發放3 萬元而對外買票（共60票），依其犯罪之情節非\r\n    屬甚為輕微，本院認其仍應受刑之制裁而不應免除其刑，併\r\n    此說明。\r\n三、原審認被告陳清榮犯行明確，因而為論科，固非無見；惟查\r\n    ：共犯潘連進確實係因被告陳清榮之指證而查獲，已據說明\r\n    如前；原審以卷附屏東縣政府警察局屏東分局偵查報告書、\r\n    法務部調查局屏東縣調查站妨害選舉案件情資提報表等資料\r\n    而認定: 警方、調查局人員於107 年11月19日查緝被告陳清\r\n    榮到案前，即已因接獲秘密證人A1檢舉，得知潘連進有透過\r\n    陳清榮以每票500 元之代價向有投票權之人行賄買票，可見\r\n    陳清榮於107 年11月19日警詢時所為之上開供述，與警方查\r\n    獲潘連進間無因果關係存在，而無公職人員選舉罷免法第99\r\n    條第5 項後段之適用云云；然卷附法務部調查局屏東調查站\r\n    妨害選舉案件情資提報表之記載僅係上開調查站單純將他單\r\n    位提供之情資登載於情資提報表而已，並非已有確實掌握候\r\n    選人潘連進為正犯或共犯，該提報表僅係對有此賄選情資之\r\n    掌握而已，與實際查獲或掌握積極事證並不相同。蓋本案一\r\n    開始由A1於107 年11月15曰向屏東縣警察局屏東分局檢舉，\r\n    上開屏東分局於107 年11月16日檢附A1檢舉人筆錄報請檢察\r\n    官指揮偵辦時，係單純以「陳清榮涉嫌公職人員選舉罷免法\r\n    案」偵辦，而偵查報告書本案嫌疑人清查部分僅登載陳清榮\r\n    一人，足認當時尚未查獲潘連進。原審認被告陳清榮並無公\r\n    職人員選舉罷免法第99條第5 項後段規定之適用，其事實認\r\n    定即有錯誤。被告陳清榮上訴主張其有公職人員選舉罷免法\r\n    第99條第5 項後段規定之適用，其此部分之上訴即有理由；\r\n    自應由本院將原判決予以撤銷。審酌選舉乃現代民主政治人\r\n    民意志最重要之表徵，須由選民評斷候選人之才德、品行、\r\n    學識、操守、政見而選賢與能，攸關國家政治之良窳甚鉅，\r\n    而賄選為敗壞選風之主要根源，不只抹滅實行民主政治之真\r\n    意，亦影響選舉之公正性與社會之風氣，扭曲選舉制度尋求\r\n    民意之真實性，被告潘連進、陳清榮所為已妨害選舉投票之\r\n    公正、公平及純潔，並妨害國家民主政治之正常發展，實有\r\n    不該，惟犯後坦承犯行，態度尚可；其僅是受潘連進之委託\r\n    前往買票，亦非選舉最終實際獲利者，可責性與潘連進相比\r\n    ，應為較輕，暨其犯罪之動機、目的、素行、自述二、三專\r\n    畢業之智識程度目前退休無業、已婚、有3 名成年子女之家\r\n    庭狀況，量處如主文第2 項所示之刑。被告陳清榮前因肇事\r\n    逃逸之公共危險案件，經原審法院以99年度交訴字第99號判\r\n    決判處有期徒刑6 月，緩刑3 年確定，且緩刑期間至102 年\r\n    12月13日屆滿而未經撤銷等情，有臺灣高等法院被告前案紀\r\n    錄表1 份存卷可佐，可見被告陳清榮於本院判決上開犯行時\r\n    ，前揭有期徒刑之宣告已因緩刑期滿未經撤銷而視為失其效\r\n    力；其因一時失慮致觸犯刑章，業已坦認犯行，表達悔悟，\r\n    經此偵、審程序及科刑之教訓，當知所警惕戒慎，依其犯罪\r\n    情節及犯後態度，應無再犯之虞，認對其所宣告之刑以暫不\r\n    執行為適當，爰諭知緩刑3 年；惟為使被告陳清榮能從中深\r\n    切記取教訓、隨時警惕，爰依刑法第74條第2 項第4 款之規\r\n    定，命其自本判決確定之日起1 年內向公庫支付現金5 萬元\r\n    ，以啟自新。又按犯本章之罪或刑法分則第六章之妨害投票\r\n    罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員\r\n    選舉罷免法第113 條第3 項定有明文，而此項褫奪公權之宣\r\n    告，寓有強制性，為刑法第37條第2 項之特別規定，不受宣\r\n    告1 年以上有期徒刑之限制，法院自應優先適用（最高法院\r\n    81年度臺非字第246 號判決意旨參照）。被告陳清榮既經本\r\n    院宣告有期徒刑1 年2 月，且斟酌其犯罪情節已達交付賄賂\r\n    階段、對於民主所生之危害程度，依公職人員選舉罷免法第\r\n    113 條第3 項及刑法第37條第2 項之規定，對被告陳清榮宣\r\n    告褫奪公權2 年。\r\n四、沒收部分：\r\n  扣案之賄款2,500 元，為被告陳清榮與原審被告潘連進共同\r\n    交付予李振鈞之賄賂，業經證人李振鈞於偵訊時證稱明確，\r\n    並有扣押物品清單1 份在卷可稽，且檢察官就李振鈞所涉有\r\n    投票權人收受賄賂罪嫌，以107 年度選偵字第110 號為緩起\r\n    訴處分確定後（見107 選偵220 偵查卷第115 至117 頁），\r\n    並未單獨向法院聲請宣告沒收，自應將犯投票行賄罪者所交\r\n    付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本\r\n    旨（最高法院101 年度台上字第680 號判決意旨參照）。故\r\n    依公職人員選舉罷免法第99條第3 項之規定，不問屬於被告\r\n    與否，在其犯行之主文項下，宣告沒收。又此賄賂既經扣案\r\n    ，即無全部或一部不能沒收或不宜執行沒收而應追徵價額之\r\n    問題。\r\n  扣案之便條紙1 本、藥單1 張、現金1 萬5,000 元、行動電\r\n    話2 支、現金5,500 元、傳單1 疊（見警卷第39、77頁）\r\n    ，並無證據證明與上開犯行具關連性，不併予宣告沒收。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項\r\n、第5 項前段、後段、第113 條第3 項，刑法第11條、第28條、\r\n第74條第1 項第1 款、第2 項第4 款、第37條第2 項、刑法施行\r\n法第1 條之1 第1 項，判決如主文。\r\n本案經檢察官廖維中提起公訴，檢察官孫小玲到庭執行職務。\r\n中    華    民    國   108    年    10    月    8     日\r\n                  刑事第三庭    審判長法  官  裕斗\r\n                                      法  官  吳佳\r\n                                      法  官  簡志瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    10    月    8     日\r\n                                      書記官  陳勃諺\r\n附錄本判決論罪科刑法條：\r\n公職人員選舉罷免法第99條\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。\r\n預備犯前項之罪者，處1年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。"}