{"JID":"KSHM,108,選上訴,4,20191008,1","JYEAR":"108","JCASE":"選上訴","JNO":"4","JDATE":"20191008","JTITLE":"違反公職人員選舉罷免法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度選上訴字第4號\r\n上　訴　人　徐清通\r\n即　被　告　　　　　\r\n\r\n\r\n選任辯護人　陳姿樺律師\r\n　　　　　　周慶順律師\r\n　　　　　　葉武侯律師\r\n上列上訴人因違反公職人員選舉罷免法案件，不服臺灣屏東地方\r\n法院108 年度選訴字第3 號中華民國108 年6 月11日第一審判決\r\n（起訴案號：臺灣屏東地方檢察署107 年度選偵字第59、114 號\r\n）提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、徐清通為楊志偉之繼父，且楊志偉前係屏東縣第21屆恆春鎮\r\n    第一選舉區鎮民代表選舉（下稱前開選舉）候選人（競選號\r\n    次為3 號）。徐清通為求楊志偉順利當選，於民國107 年10\r\n    月下旬某日前往郭滿男（經原審判決有罪確定）位於屏東縣\r\n    ○○鎮○○路00巷00號住處，得知其姪媳婦黃素娟戶內設籍\r\n    5 人（即黃素娟本人、郭家豪、林吉香、郭家銘及郭家余）\r\n    具有前開選舉投票權，遂與郭滿男共同基於對有投票權人交\r\n    付賄賂之犯意聯絡，由徐清通先行交付賄款新臺幣（下同）\r\n    5000元（下稱前開款項）予郭滿男並囑其轉交黃素娟，告知\r\n    欲以每票1000元之代價要求黃素娟全戶投票予楊志偉。其後\r\n    郭滿男於107 年11月初某日下午某時，前往黃素娟所任職址\r\n    設屏東縣○○鎮○○路00號「臺灣基督長老教會恆春教會（\r\n    下稱「前開教會」）附近某處，逕將前開款項交予黃素娟並\r\n    要求其全戶須投票予楊志偉而約定一定投票權之行使既遂，\r\n    黃素娟亦當場應允而收受（黃素娟所涉投票受賄罪另經檢察\r\n    官為職權不起訴處分確定）。\r\n二、案經法務部調查局屏東縣調查站移請臺灣屏東地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、關於證據能力之意見\r\n  一、刑事訴訟法第159 條之2 規定被告以外之人於檢察事務官\r\n      、司法警察官或司法警察調查中所為之陳述，與審判中不\r\n      符時，其先前之陳述具有較可信之特別情況，且為證明犯\r\n      罪事實存否所必要者，得為證據。本件固據被告暨辯護人\r\n      抗辯共同被告郭滿男、證人黃素娟之警詢陳述無證據能力\r\n      云云（本院卷第78、113 、147 頁），但參以該2 人業於\r\n      原審以證人身份依法具結且由當事人進行交互詰問，除警\r\n      詢所述與原審證述內容相符者，依前揭規定本應逕以審判\r\n      中證述為據，要無引用先前陳述之必要而無證據能力外；\r\n      另與原審證述不符部分，本院審酌渠等是時既由司法警察\r\n      依法定程序詢問，過程並無任何不正取供情事且相距案發\r\n      時間較近，堪認客觀上具較可信之特別情況，亦為證明本\r\n      案犯罪事實存否所必要，依上揭規定自有證據能力。\r\n  二、又被告以外之人於審判外之陳述，雖不符前4 條之規定，\r\n      而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n      述或書面陳述作成時之情況，認為適當者，亦得為證據；\r\n      刑事訴訟法第159 條之5 第1 項定有明文。準此，除前揭\r\n      所示外，本判決所引用其餘各項被告以外之人審判外言\r\n      詞或書面陳述，性質上雖屬傳聞證據，然審酌此等陳述作\r\n      成時外部情況俱無不當，復經檢察官、被告暨辯護人均明\r\n      知同法第159 條第1 項不得作為證據之情形，猶於審判程\r\n      序同意有證據能力（本院卷第147 頁），嗣經依法調查乃\r\n      認作為證據應屬適當，自得採為認定事實之依據。\r\n貳、實體部分\r\n  一、認定有罪之理由\r\n      訊之被告固坦承於上述時地與郭滿男見面，惟矢口否認犯\r\n      行，辯稱：伊只是單純向郭滿男拉票、並未拿錢請其幫忙\r\n      買票云云；另辯護人則以：本件除郭滿男之陳述外，並無\r\n      其他補強證據，且郭滿男、黃素娟所述交付暨收取賄款情\r\n      節明顯歧異，又被告與第三人張榮志前因恆春區漁會事務\r\n      發生爭執，而郭滿男與張榮志之友人洪乾聰為鄰居關係，\r\n      本件不排除係張榮志、洪乾聰安排郭滿男設陷被告等語為\r\n      其辯護。經查：\r\n    被告係楊志偉之繼父，楊志偉則為前開選舉候選人（競選\r\n      號次為3 號）；被告於107 年10月下旬某日前往郭滿男位\r\n      於屏東縣○○鎮○○路00巷00號住處與其見面，並向郭滿\r\n      男要求投票支持楊志偉之情，業經共同被告郭滿男於原審\r\n      證述屬實，並有候選人登記概況表、候選人登記彙表、被\r\n      告及楊志偉戶籍資料（他卷第3 、43至44頁）、選舉公報\r\n      （偵一卷第31頁）在卷可稽，復為被告是認無訛；又郭滿\r\n      男並未設籍恆春鎮而非前開選舉之有投票權人，但黃素娟\r\n      係郭滿男之姪媳，其戶內設籍者包括黃素娟本人、郭家豪\r\n      、林吉香、郭家銘及郭家余俱為前開選舉之投票權人一節\r\n      ，亦經共同被告郭滿男、證人黃素娟分別於偵查及原審證\r\n      述綦詳，並有卷附選舉人名冊為證（原審卷第165 至166\r\n      頁），是此部分事實均堪認定。\r\n    共同被告郭滿男確有交付前開款項予黃素娟之說明\r\n      刑事訴訟法第156 條第2 項立法意旨乃在防範被告或共\r\n        犯之虛偽自白與真實不符，遂對其證明力加以限制，明\r\n        定藉由補強證據以擔保真實性，始得採為斷罪依據。其\r\n        次，刑事審判上之共同被告係基於訴訟經濟等原因，或\r\n        由檢察官或自訴人合併或追加起訴，或由法院合併審判\r\n        所形成，其間各別被告及犯罪事實仍屬獨立存在；至刑\r\n        事實體法所謂「共犯」則係依參與犯罪型態暨程度加以\r\n        觀察，包括「任意共犯」及「必要共犯」在內，故二名\r\n        以上共犯之自白不問是否屬於同一程序（共同被告），\r\n        縱令彼此所述內容一致，仍屬自白，尚非自白以外之其\r\n        他必要證據方法，原則上不得相互採為證明渠等自白犯\r\n        罪事實之補強證據，但應究明彼此間依上述實體法之共\r\n        犯關係為何，未可一概而論。準此，審酌「對向犯」係\r\n        二個或二個以上之行為者，彼此相互對立之意思經合致\r\n        而成立之犯罪（如賄賂、賭博、重婚等罪均屬之），因\r\n        行為者各有目的且各就其行為負責，彼此間要無所謂犯\r\n        意之聯絡，苟無特殊事由以致須對證據證明力有所限制\r\n        （例如不得僅以行賄者單方指訴採為公務員收受賄賂之\r\n        唯一證據），倘若對向犯之雙方均已自白，彼此所述內\r\n        容亦無明顯齟齬，且合致犯罪構成要件之事實者，當可\r\n        採為相互補強另一被告自白證明力之證據方法。此外，\r\n        所謂補強證據係指除該自白或不利於己之陳述本身之外\r\n        ，其他足以證明自白之犯罪事實確有相當真實性之證據\r\n        方法而言，要非以證明犯罪構成要件全部事實為必要，\r\n        倘得佐證自白非屬虛構並保障其陳述憑信性者，即已充\r\n        足，縱令供述未臻具體明確，法院仍得本諸經驗及論理\r\n        法則，併予斟酌其他客觀情形憑以認定犯罪事實。\r\n      又證人之陳述有部分前後不符或相互歧異時，事實審法\r\n        院自可本於經驗法則、論理法則及審理所得心證，為合\r\n        理之取捨判斷；至同一證人前後證述情節彼此不能相容\r\n        ，則採信其部分證言而當然排除其他部分之證言，此為\r\n        取捨證據法理上之當然結果，非謂一有不符或矛盾，即\r\n        應認全部均不可採信。查共同被告郭滿男及證人黃素娟\r\n        先後於警偵及原審證述交付前開款項時間、地點雖有不\r\n        同，然審諸郭滿男年逾70歲，且偵審證述時相距案發之\r\n        日已有相當時間，更多次表示針對何時、何地交付前開\r\n        款項予黃素娟一節已記憶不清等語在卷（他卷第38頁，\r\n        原審卷第207 、210 、211 頁），況供述證據涉及證人\r\n        主觀記憶認知內容，而各人記憶能力本有所差異，亦常\r\n        隨時間經過而有所遺忘、缺漏，自未可期待所有證人均\r\n        能詳予記憶犯罪事實各項細節，是審諸共同被告郭滿男\r\n        、證人黃素娟針對郭滿男確有交付現金5000元予黃素娟\r\n        收受，並當場要求黃素娟家裡5 個人要支持3 號候選人\r\n        （即楊志偉）一節始終互核相符，且證人黃素娟於原審\r\n        證述郭滿男係於107 年11月初某日黃昏時直接至前開教\r\n        會附近找伊，當場交付前開款項（5 張千元鈔）予伊收\r\n        受並說要支持3 號，且伊住處與教會相距大概10公尺、\r\n        約5 、6 棟民宅等情綦詳（原審卷第194 至200 頁），\r\n        又因黃素娟事後已將前開款項花用殆盡，遂另行提出40\r\n        0 元及4600元由員警查扣在案（他卷第18至21、26頁，\r\n        偵二卷第31至32頁），此等現金雖非前開款項之原物（\r\n        紙鈔），仍足以佐證黃素娟自承收受前開款項之可信性\r\n        。再依被告所提出GOOGLE地圖顯示黃素娟住處與前開教\r\n        會相距約42公尺（本院卷第125 頁），兩地客觀上並非\r\n        明顯相距甚遠，衡以一般人針對時間、地點描述未必絕\r\n        對精確，故共同被告郭滿男供稱前往黃素娟住處附近交\r\n        付前開款項之情，尚難謂與證人黃素娟所述全然迥異，\r\n        仍堪憑以補強黃素娟證言之可信性。揆諸前揭說明，本\r\n        件既有共同被告郭滿男自白暨證人黃素娟（即對向共犯\r\n        ）之證述可資相互補強，考量證人黃素娟針對犯罪事實\r\n        記憶內容顯較郭滿男更為深刻，本院乃認當以證人黃素\r\n        娟所述為準，遂認定郭滿男係於107 年11月初某日下午\r\n        某時許至前開教會附近某處交付前開款項予黃素娟，憑\r\n        以向其要求全戶5 人投票支持3 號候選人（即楊志偉）\r\n        甚明。\r\n    前開款項確係被告交予郭滿男作為約定一定投票權行使之\r\n      對價\r\n      「補強證據」係指除該自白或不利於己之陳述本身之外\r\n        ，其他足以證明自白之犯罪事實確有相當真實性之證據\r\n        方法而言，要非以證明犯罪構成要件全部事實為必要，\r\n        倘得以佐證自白非屬虛構並保障其陳述憑信性者，即已\r\n        充足，縱令供述未臻具體明確，法院仍得本諸經驗及論\r\n        理法則，併予斟酌其他客觀情形憑以認定犯罪事實。又\r\n        證據取捨、證明力判斷與事實認定，俱屬事實審法院自\r\n        由裁量判斷之職權，此項職權行使倘未違背客觀存在之\r\n        經驗法則或論理法則，即無違法可言。所謂經驗法則係\r\n        指吾人基於日常生活經驗所得之定則，並非個人主觀上\r\n        之推測；論理法則乃指理則上當然之法則，一般人均不\r\n        致有所懷疑之理論上定律，具有客觀性，非許由當事人\r\n        依其主觀自作主張。\r\n      本件固據被告迭以前詞置辯，然參以共同被告郭滿男於\r\n        偵查及原審均證稱被告係於107 年10月中下旬某日前往\r\n        伊住處交付前開款項予伊，囑託伊轉交黃素娟並告知欲\r\n        以每票1000元之代價要求黃素娟全戶共5 人投票予楊志\r\n        偉等語屬實（他卷第38頁，原審卷第204 至212 頁），\r\n        且郭滿男事後確將前開款項轉交黃素娟、憑以向其要求\r\n        全戶5 人投票支持3 號候選人（即楊志偉）一節，亦經\r\n        共同被告郭滿男自白暨證人黃素娟之證述相互補強而由\r\n        本院審認如前；再郭滿男自承與被告兩人係相識10餘年\r\n        的朋友，彼此並無恩怨（他卷第38頁，原審卷第203 至\r\n        204 頁），此情亦為被告所是認（他卷第41至42頁，聲\r\n        羈卷第6 頁），且郭滿男既未設籍恆春鎮而非前開選舉\r\n        之有投票權人，非僅自身並無因投票權收受賄款之利益\r\n        ，亦無自行提出前開款項交予黃素娟用以要求投票予楊\r\n        志偉之動機或必要性；況本件係檢舉人「小張」於107\r\n        年11月12日主動檢舉郭滿男涉嫌向黃素娟行賄（他卷第\r\n        2 頁），遂由員警於同年月18日通知郭滿男、黃素娟到\r\n        案說明而循線查獲，並非郭滿男主動投案供述，客觀上\r\n        難認其有何為謀適用公職人員選舉罷免法第99條第4 項\r\n        自首減刑規定而誣指他人犯罪之情事，甚且郭滿男既與\r\n        被告同涉交付賄賂罪經檢察官偵查並提起公訴在案，衡\r\n        情當無可能故意自陷共同行賄重責（法定刑為3 年以上\r\n        、10年以下有期徒刑），猶虛偽坦承犯罪欲藉此誣攀被\r\n        告之理。綜此本件應認前開款項確係被告交予郭滿男，\r\n        囑其轉交黃素娟作為約定投票予楊志偉之對價無訛。\r\n    此外，當事人聲請調查之證據，法院認為與待證事實無重\r\n      要關係或待證事實已臻明瞭無再調查之必要者，得認為不\r\n      必要而以裁定駁回，刑事訴訟法第163 條之2 第1 項、第\r\n      2 項第2 、3 款定有明文。本件固據被告暨辯護人聲請傳\r\n      喚尤春共，擬證明郭滿男與張榮志、洪乾聰彼此間關係，\r\n      及本件不排除郭滿男係張榮志透過洪乾聰安排設局誣陷被\r\n      告云云（本院卷第122 至123 、155 頁），然被告所涉行\r\n      賄犯行業經審認如前，犯罪事實已臻明瞭；況渠等徒以張\r\n      榮志係洪乾聰之友人，洪乾聰與郭滿男為鄰居一節而空言\r\n      推論上情，誠屬無稽，復未具體說明該證人是否親自見聞\r\n      事發過程或與本案有何具體關聯性，自難認與本件有何重\r\n      要關係，依前揭規定應無調查必要，併此敘明。\r\n    綜前所述，被告雖始終否認投票行賄犯行，然本院審酌卷\r\n      載各項證據交互判斷，堪認其前開所辯要屬臨訟卸責之詞\r\n      ，委無足採。職是，本件事證明確，被告犯行洵堪認定，\r\n      應依法論科。\r\n  二、論罪科刑之理由\r\n      核被告徐清通所為，係犯公職人員選舉罷免法第99條第1\r\n      項之交付賄賂罪，其與郭滿男就前揭犯行具有犯意聯絡及\r\n      行為分擔，應論以共同正犯。\r\n  三、駁回上訴之說明\r\n      原審以被告罪證明確，因而適用刑事訴訟法第299 條第1\r\n      項前段規定，審酌民主法治國家舉辦選舉，意在公平、公\r\n      正拔擢人才為民服務，選舉結果關乎國家施政、法律興廢\r\n      及公務員進退，影響國家根基及人民權益甚鉅，若有賄選\r\n      將嚴重戕害民主發展，政府為導正人民觀念，每逢選舉期\r\n      間莫不積極宣導反賄選之決心，俾以端正選風，詎被告漠\r\n      視政府查察賄選之禁令，竟與郭滿男共同以金錢賄選，所\r\n      為應受非難，且矢口否認犯行，兼衡其犯罪參與程度、動\r\n      機、目的、手段、生活情況、智識程度及前科素行等一切\r\n      情狀，量處有期徒刑3 年6 月，併依公職人員選舉罷免法\r\n      第113 條第3 項規定宣告褫奪公權3 年；另就沒收部分說\r\n      明被告與郭滿男雖將賄款5000元交予黃素娟，事後由黃素\r\n      娟提出等額現金經警查扣在案（他卷第18至21頁，偵二卷\r\n      第31至32頁），惟因黃素娟所涉投票受賄罪業經屏東地方\r\n      檢察署檢察官以107 年度選偵字第114 號為職權不起訴處\r\n      分在案，且查無檢察官另行單獨聲請宣告沒收該等賄款之\r\n      情，遂參酌最高法院101 年度台上字第680 號刑事判決意\r\n      旨，仍依公職人員選舉罷免法第99條第3 項規定就被告所\r\n      涉罪刑項下諭知沒收前開款項5000元。經核已詳述認定犯\r\n      罪事實所憑之證據及理由，並審酌刑法第57條所列各款情\r\n      狀採為量刑責任之基礎，認事用法均無違誤，量刑亦屬妥\r\n      適，並無任何偏重不當或違法之處，故被告提起上訴徒以\r\n      前詞否認犯罪云云，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條、第364 條，判決如主文。\r\n本案經檢察官高永翰提起公訴，檢察官許月雲到庭執行職務。\r\n中    華    民    國   108    年    10    月    8     日\r\n                  刑事第九庭    審判長法  官  莊崑山\r\n                                      法  官  施柏宏\r\n                                      法  官  陳明呈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    10    月    8     日\r\n                                      書記官  葉淑華\r\n附錄本判決論罪科刑法條：\r\n公職人員選舉罷免法第99條第1項\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。"}