{
  "JID": "PTDV,99,選,9,20100804,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20100804",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　 99年度選字第9號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官王邦安\r\n訴訟代理人　臺灣屏東地方法院檢察署檢察官庚○○\r\n　　　　　　臺灣屏東地方法院檢察署檢察官戊○○\r\n被　　　告　己　○\r\n訴訟代理人　曾慶雲律師\r\n　　　　　　林伯祥律師\r\n　　　　　　王銘鈺律師\r\n上列當事人間當選無效事件，本院於民國99年7 月21日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n民國九十八年十二月五日舉行之台灣省第十七屆縣（市）議員選\r\n舉屏東縣第一選區縣議員公告當選人己○（即被告）之當選無效\r\n。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告係台灣省各縣（市）議會第17屆縣（市）議\r\n    員選舉屏東縣第1 選區登記第15號候選人，於民國98年12月\r\n    5 日開票後，經中央選舉委員會於98年12月11日以中選一字\r\n    第0983100370號公告當選。惟被告於該次選舉，與丁○○、\r\n    辛○○、乙○○、丙○○、甲○○基於犯意聯絡，共同為下\r\n    列賄選行為：由丁○○於98年12月1 日中午12時30分許，\r\n    在屏東縣屏東市○○○街65號建國市場溫秋朱經營之寢具店\r\n    內，交付溫秋朱新台幣（下同）5,000 元，以其中2,500 元\r\n    向有投票權之溫秋朱及其家人買票，其餘2,500 元則係欲透\r\n    過溫秋朱向其他有投票權之人買票。由丁○○、辛○○於\r\n    98年12月1 日下午5 時許，在屏東縣屏東市香揚巷7 號陳秋\r\n    吟經營之麵店前，交付陳秋吟4,000 元，以其中1,000 元向\r\n    有投票權之陳秋吟及其夫周添順買票，再經由陳秋吟分別以\r\n    其中2,000 元及1,000 元交付有投票權之李素好、翁禎祥，\r\n    向李素好、翁禎祥及渠等之家人買票。由辛○○、乙○○\r\n    於98年12月2 日下午5 、6 時許，在坐落屏東縣屏東市○○\r\n    段299 地號土地之神壇內，與有投票權之李明和期約賄選，\r\n    並於翌日下午由丙○○前往交付5,000 元予李明和之妻林蘭\r\n    英，除以其中1,000 元向李明和夫婦買票外，其餘4,000 元\r\n    則係欲透過李明和向其他有投票權之人買票。由辛○○之\r\n    同居人甲○○於98年12月2 日下午5 時許，在屏東縣屏東市\r\n    ○○路陳凱文經營之「美美燒烤店」內，交付陳凱文2,000\r\n    元，向有投票權之陳凱文及其家人買票，並先經由陳凱文之\r\n    介紹，認識屏東縣屏東市○○路「達樂市」大樓住戶陳美貴\r\n    ，而於98年12月2 日晚上7 時許，在同路403 巷巷口交付陳\r\n    美貴4,000 元，以其中500 元向有投票權之陳美貴買票，再\r\n    經由陳美貴以其餘3,500 元向有投票權之「達樂市」大樓住\r\n    戶趙建基、潘維惠、王季春、黃貴蘭、邱新意等人買票。按\r\n    當選人有第99條第1 項之賄選行為者，檢察官得以當選人為\r\n    被告，自公告當選人名單之日起30日內，向該管轄法院提起\r\n    當選無效之訴，公職人員選舉罷免法第120 條第1 項第3 款\r\n    定有明文。丁○○、辛○○、乙○○、丙○○、甲○○均係\r\n    被告競選團隊之成員，直接或間接受被告指揮監督，渠等有\r\n    計畫而大規模之進行賄選，依經驗法則，顯係出於被告之授\r\n    意或默許，應堪認定被告有該當於公職人員選舉罷免法第99\r\n    條第1 項之行為，爰於法定30日期間內，提起本件當選無效\r\n    之訴，請求宣告被告之當選無效等語，並聲明：如主文所示\r\n    。\r\n二、被告則以：公職人員選舉罷免法第120 條第1 項第3 款明定\r\n    當選人有99條第1 項之賄選行為者，檢察官得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴，則如非當選人本人有該當於公職人員選舉罷免\r\n    法第99條第1 項之賄選行為，自不得任意擴張，單以其他助\r\n    選人員有賄選行為，即對於當選人提起當選無效之訴。本件\r\n    丁○○、辛○○、乙○○、丙○○、甲○○等人於刑事案件\r\n    偵、審中，部分迄今仍否認犯罪，或雖已認罪，但堅決否認\r\n    係伊事先授意，甚至明言未曾與伊接觸，伊根本不知情，其\r\n    中甲○○更陳明係因其母臨終遺言交代而主動為伊買票，且\r\n    檢察官經過偵查之後，迄未認定伊涉有賄選罪嫌，而對伊提\r\n    起刑事追訴，則丁○○、辛○○、乙○○、丙○○、甲○○\r\n    等人縱使有賄選行為，亦難謂伊與彼等有犯意聯絡，而有該\r\n    當於公職人員選舉罷免法第99條第1 項之賄選行為。原告未\r\n    舉證證明伊與丁○○、辛○○、乙○○、丙○○、甲○○等\r\n    人確有賄選之犯意聯絡，遽謂彼等之賄選行為係出於伊之授\r\n    意或默許，顯屬臆測之詞，不足以信為實在，從而，原告提\r\n    起本件當選無效之訴，即非有理由，應予駁回等語，資為抗\r\n    辯，並聲明：原告之訴駁回。訴訟費用由原告負擔。\r\n三、本件被告係台灣省各縣（市）議會第17屆縣（市）議員選舉\r\n    屏東縣第1 選區登記第15號候選人，並於98年12月5 日開票\r\n    後，經中央選舉委員會於98年12月11日以中選一字第098310\r\n    0370號公告當選，原告於99年1 月7 日對被告提起本件當選\r\n    無效之訴，尚未逾公職人員選舉罷免法第120 條第1 項所定\r\n    30日期間之事實，為兩造所不爭執，並有中央選舉委員會98\r\n    年12月11日中選一字第0983100370號公告附卷可稽。\r\n四、本件之爭點為：被告是否有該當於公職人員選舉罷免法第99\r\n    條第1 項之賄選行為？茲論述如下：\r\n、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科新台幣100 萬元以上10,00 萬元以下\r\n    罰金；當選人有第99條第1 項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；前2\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響，公職人員選舉罷免法第99條第1 項、第120 條\r\n    第1 項第3 款及同條第3 項定有明文。公職人員選舉罷免法\r\n    （原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完成\r\n    立法（同年5 月14日公布），並未將賄選行為列為當選無效\r\n    之事由，72年及80年修正時，亦均以賄選案件係刑事案件，\r\n    須三審定讞，而當選無效之訴則係民事訴訟事件，二審終結\r\n    （78年2 月3 日修正前為一審終結），於賄選案件未確定前\r\n    ，若可提起當選無效之訴，顯不合理，而未將其列為當選無\r\n    效之事由，直至83年修正時，始基於防制候選人以金錢介入\r\n    選舉之立法意旨，將賄選行為列為當選無效之事由，惟因以\r\n    刑事犯罪之事由作為民事判決之依據，其將來之判決結果可\r\n    能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「經\r\n    判決當選無效確定者，不因同一事由經刑事判決無罪而受影\r\n    響」之規定。由此立法沿革觀之，若非當選人本人有該當於\r\n    公職人員選舉罷法第99條第1 項之賄選行為，尚非得僅因他\r\n    人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄選\r\n    行為，即據以對當選人提起當選無效之訴，除非當選人與該\r\n    他人之間有賄選之犯意聯絡或行為分擔，足以認定當選人有\r\n    該當於公職人員選舉罷法第99條第1 項之賄選行為。\r\n、本件原告所主張丁○○、辛○○、乙○○、丙○○、甲○○\r\n    賄選之事實，業據其提出臺灣屏東地方法院檢察署98年度選\r\n    偵字第94、120 、121 號檢察官起訴書（被告丁○○、丙○\r\n    ○、甲○○、陳美貴、陳秋吟）、98年度選偵字第94號檢察\r\n    官緩起訴處分書（被告李素好、翁禎祥）、98年度選偵字第\r\n    94、121 號檢察官緩起訴處分書（被告李明和、林蘭英）、\r\n    98年度選偵字第94、121 號檢察官緩起訴處分書（被告溫秋\r\n    朱）及99年度選偵緝字第1 號、選偵字第37號檢察官追加起\r\n    訴書（被告辛○○）為證，且刑案審判中乙○○供稱：「我\r\n    涉賄選部分，我承認，錢是丙○○拿去給李明和的，確定在\r\n    98年12月2 日與辛○○有去李明和那裡」，丙○○供稱：「\r\n    我有拿錢給李明和的太太」，丁○○供稱：「我承認檢察官\r\n    所起訴之賄選（陳秋吟部分）之犯行，我有拿五千元給陳秋\r\n    吟，溫秋朱部分，我記不起來（，）是否有拿伍仟元給她」\r\n    ，甲○○供稱：「我承認檢察官起訴之犯罪事實，我有拿兩\r\n    千元給陳凱文，我當天去找他是要向他買票沒有錯，我有拿\r\n    四千元給陳美貴向她買票，陳美貴是陳凱文介紹的朋友，我\r\n    將總數拿給她，是由她自行去轉交給其他人」，陳凱文供稱\r\n    ：「我有收兩千元的錢」，陳美貴供稱：「我曾（承）認檢\r\n    察官所起訴的犯罪事實」，陳秋吟供稱：「我曾（承）認檢\r\n    察官所起訴的犯罪事實」，辛○○供稱：「我知道錯了，．\r\n    ．．（法官諭：本件兩造不爭執之事項為：一、如追加起訴\r\n    書所載的犯罪事實。．．．有何意見？）沒有意見」各等語\r\n    ，經調閱本院99年度選訴字第14號、第45號刑事卷宗查明屬\r\n    實，堪認丁○○、辛○○、乙○○、丙○○、甲○○確有原\r\n    告所指之賄選行為無疑。\r\n、按共同正犯之成立，不論以共同犯意而共同實施犯罪構成要\r\n    件之行為；或以自己犯罪之意思，參與犯罪構成要件以外之\r\n    行為；或以幫助他人犯罪之意思，而參與犯罪構成要件之行\r\n    為；或以自己犯罪之意思，事前同謀而推由一部分人實施犯\r\n    罪之行為，均屬之（釋字第109 號解釋參照）。蓋共同正犯\r\n    ，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    ，其成立不以全體均參與實施犯罪構成要件之行為為必要。\r\n    且共同正犯之意思聯絡，並不以數人間直接發生者為限，間\r\n    接之聯絡者亦包括在內，復不論明示通謀或相互間默示合致\r\n    ，凡以共同犯罪之意思參與者均屬之。其行為分擔，亦不以\r\n    每一階段皆有參與為必要，倘具有相互利用其行為之合同意\r\n    思所為，仍應負共同正犯之責。查李明和於刑案警詢中供稱\r\n    ：「（她們（辛○○、乙○○）找你做何事？）要買票。（\r\n    要買何人的票？）縣議員候選人己○的票。（她們．．．拿\r\n    了多少錢給你？）．．．5000元．．．12月3 日的下午在我\r\n    家中．．．拿給我太太轉交給我的。．．．一個男人拿錢來\r\n    ，有自稱說是尚伶交代他拿來的，．．．是乙○○的同居人\r\n    拿來的。．．．她（辛○○）來找我，來談這次縣議員選舉\r\n    買票的事情，．．辛○○講她會幫我爭取一些經費，．．．\r\n    她跟乙○○只爭取到50票，兩個人要平均每人負責25票，所\r\n    以她才只能給我10票而已，所以她就拿10票的錢給我而已。\r\n    」又於檢察官訊問時供稱：「二日下午五、六點，他們去我\r\n    家談選舉的事，．．．辛○○說會幫我們去爭取看看，多多\r\n    少少拿到一些賄款經費。．．．十二月二日晚上，只有辛○\r\n    ○去我家，她跟我說他們老板只同意給她們二個五十票，讓\r\n    她們二個平均，一個人二十五票，她們二個是指辛○○、乙\r\n    ○○，至於她說的老板應該是指己○。辛○○說她只能給我\r\n    十票。（他們這次一票多少錢？）應該一票五百」等語（見\r\n    98年度選他字第310 號卷第243 頁）。又乙○○於接受測謊\r\n    後陳述略謂：「一開始我不認識瑞光里的人，．．．直到辛\r\n    ○○有空的時候，他說要帶我去拜訪大象（李明和），他說\r\n    大象是她的乾弟弟，．．．後來尚伶應該是到公司的時候跟\r\n    我說：『就給大象10票就好』，尚伶講這句話時，丙○○應\r\n    該有聽到」（見98年度選偵字第94號卷第95頁）。丙○○接\r\n    受測謊時，經問以：「他（己○）有沒有（親自、透過他人\r\n    ）給你任何金錢買票？」「本次選舉，他（己○）有沒有（\r\n    親自、透過他人）給你任何金錢買票？」「你有沒有騙說給\r\n    李明和老婆（林蘭英）的5000元是自已出的？」均據答稱：\r\n    「沒有」，惟經分析其圖譜反應均呈不實反應，有內政部警\r\n    政署刑事警察局99年1 月18日刑鑑字第0990005804號鑑定書\r\n    可憑（見98年度選偵字第94號卷第90及93頁）。參互以觀，\r\n    辛○○、乙○○、丙○○向李明和夫婦買票及欲透過李明和\r\n    向其他有投票權人買票所交付之5,000 元，並非辛○○、乙\r\n    ○○、丙○○自掏腰包所交付，而係使用被告之競選團隊所\r\n    分配與辛○○、乙○○買票之「配額」。被告之競選團隊中\r\n    能作此配額之決定者，顯然係被告本人或其極為親近且信賴\r\n    之人，對此外人雖難以窺知其究竟，惟無論如何，均難任令\r\n    被告諉為不知，亦難謂此非被告所授意或默許，蓋既有賄選\r\n    之配額，即可見其賄選規模不少，金額頗鉅，倘非被告本人\r\n    ，最終何人能作此決定？依此，自堪認為被告對於辛○○、\r\n    乙○○、丙○○向李明和夫婦買票之行為，有犯意之聯絡，\r\n    而有該當於公職人員選舉罷免法第99條第1 項之賄選行為。\r\n    辛○○於本院證稱其未向李明和夫婦買票；丙○○、丁○○\r\n    、甲○○於本院證稱渠等係自掏腰包為被告買票各云云，均\r\n    不足據以作對被告有利之認定。\r\n五、綜上所述，本件原告以被告有賄選行為為由，依公職人員選\r\n    舉罷免法第120 條第1 項第3 款規定，對於被告提起當選無\r\n    效之訴，為有理由，應予准許。又本件事證已臻明確，兩造\r\n    其餘攻擊防禦方法，於判決結果不生影響，爰不一一論述，\r\n    併此敘明。\r\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國    99    年    8     月    4     日\r\n                    選舉法庭    審判長法  官  孫國禎\r\n                                      法  官  潘  快\r\n                                      法  官  春生\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n中    華    民    國    99    年    8     月    4     日\r\n                                      書記官  蘇雅慧"
}