{
  "JID": "SCDV,98,選,2,20100625,1",
  "JYEAR": "98",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20100625",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新竹地方法院民事判決　　　　　　　　 98年度選字第2號\r\n原　　　告　乙○○\r\n原　　　告　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　楊惠琪檢察事務官\r\n被　　　告　甲○○\r\n訴訟代理人　許美麗律師\r\n　　　　　　李明仙律師\r\n　　　　　　王彩又律師\r\n　　　　　　洪大明律師\r\n原告乙○○與臺灣新竹地方法院檢察署檢察官分別依本院98年度\r\n選字第2號、98年度選字第3號事件對被告甲○○提起當選無效之\r\n訴，經本院合併辯論，於民國99年6月23日辯論終結，合併判決\r\n如下：\r\n    主  文\r\n民國九十八年十二月五日舉行之新竹縣議會第十七屆縣議員選舉\r\n公告當選人甲○○之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n壹、按「分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主\r\n    張者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併\r\n    裁判。」民事訴訟法第205條第1項、第2項規定甚明。本件\r\n    原告乙○○、臺灣新竹地方法院檢察署檢察官分別對被告提\r\n    起公職人員選舉罷免法第120條第1項第3款之當選無效訴訟\r\n    ，原告主張之基礎事實同一，法律關係相同，且訴訟資料共\r\n    通，並可互為利用，又原告分別提出之兩宗訴訟均行同種程\r\n    序，合併審理並無窒礙難行之處，反有助於解決紛爭，故本\r\n    院依上揭法條為合併辯論、判決，併予敘明。\r\n貳、次按「當選人有下列情事之一者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴：...三、有\r\n    第97條、第99條第1 項、第101 條第1 項、第102 條第1 項\r\n    第1 款、刑法第146 條第1 項、第2 項之行為。」乃公職人\r\n    員選舉罷免法第120 條第1 項第3 款所明定。查臺灣省新竹\r\n    縣議會第17屆縣議員選舉係由中央選舉委員會於民國98年12\r\n    月11日公告被告為當選人，原告分別於98年12月24日、同年\r\n    月30日提起本件被告當選無效之訴，均在法定期間之內，所\r\n    提訴訟合於前引規定，應認合法。\r\n、又按不變更訴訟標的，而補充或更正事實上或法律上之陳述\r\n    者，非為訴之變更或追加，民事訴訟法第256條定有明文。\r\n    本件原告乙○○起訴時訴之聲明為：「被告因賄選被收押。\r\n    」因上述聲明有不明瞭及不適當之情形，經本院於99年1月\r\n    19日準備程序期日闡明後，原告乙○○另將其聲明更正如主\r\n    文所示，核其變更聲明前後之訴訟標的仍屬同一，僅係更正\r\n    法律上之陳述，揆諸前揭規定，應予准許。\r\n乙、實體方面：\r\n壹、原告乙○○起訴主張：\r\n一、原告乙○○與被告均係新竹縣議會第17屆縣議員選舉第3選\r\n    舉區之候選人，被告明知公職人員選舉乃民主政治重要之一\r\n    環，為期選舉之公正、公平，不得對於有投票權人交付賄賂\r\n    或其他不正利益，詎被告為求順利當選，竟與訴外人其夫己\r\n    ○○、張金波、辛○○、丁○○○、張桂香等人共同對於如\r\n    臺灣新竹地方法院檢察署檢察官起訴書所載之有投票權之人\r\n    ，行求期約或收受賄賂或其他不正當利益，而約其不行使投\r\n    票權或為一定之行使。嗣新竹縣選舉委員會於98年12月5 日\r\n    舉行新竹縣議會第17屆議員選舉，被告因上開賄選買票行為\r\n    ，獲有投票權人3,383 票之支持，並經中央選舉委員會於98\r\n    年12月11日公告其為新竹縣議會第17屆議員選舉之當選人。\r\n    因前開受賄之人均已於地檢署偵查中坦認其投票受賄之犯行\r\n    ，是被告顯有違犯公職人員選舉罷免法第99條第1 項之行為\r\n    ，而原告乙○○為同一選區之候選人，自得依同法第120 條\r\n    第1項第3款規定，提起本件當選無效訴訟。\r\n二、被告於刑事案件交保候傳之99年3月間，仍利用議員身分，\r\n    對坦承受賄之訴外人皇家社區主委庚○○與其他委員許財樹\r\n    、李婉榛、梁雪愛等人施壓，要求渠等替被告違法翻供，造\r\n    成訴訟遲滯、有礙訴訟終結，被告不知潔身自愛，敗壞選風\r\n    ，事後更圖卸責，毫無悔意，自非可取。\r\n三、並聲明：如主文。\r\n貳、原告臺灣新竹地方法院檢察署檢察官則主張：\r\n一、被告於98年10、11月間擔任新豐鄉鄉民代表，並為新竹縣議\r\n    會第17屆新竹縣議員選舉第3選區參選人，訴外人己○○係\r\n    被告之配偶，詎被告為求順利當選，竟與其夫己○○共同基\r\n    於對於有投票權人交付賄賂之犯意聯絡，為以下賄選行為：\r\n（一）被告於98年10月17日上午，在新竹縣新豐鄉○○街88巷3\r\n      弄21號丁○○○住處，提供新臺幣（下同）3萬元現金交\r\n      予丁○○○，由丁○○○負責以每戶1,000元之金額為被\r\n      告賄選，嗣丁○○○即分別交付同巷弄之住戶代表范卓月\r\n      英、張鳳美、江秋瑩、林梅、古秀湄等6人各1,000元，並\r\n      要求渠等於此次新竹縣議員選舉時，投票支持被告，丁○\r\n      ○○將上開款項交付范卓月英等人後，即將餘款交還被告\r\n      。\r\n（二）被告復於98年10月22日，在丁○○○前開住處，委託丁○\r\n      ○○將1,000元賄款交付孔泉浩、侯月芳夫婦，丁○○○\r\n      即本於前述之賄選犯意，於同日下午交付侯月芳1,000元\r\n      ，嗣後告知侯月芳該筆款項是被告買票之賄款。\r\n（三）被告於98年10月間某日上午6時許，在新竹縣新豐鄉鳳坑\r\n      村老人集會館前，向十八氣功班成員拜票，並乘機將現金\r\n      1,000元分別塞進壬○○○、梁戊○○口袋內，以求其等\r\n      於此次新竹縣議員選舉時投票支持。\r\n（四）被告、己○○於98年11月間某日上午8、9時許，由被告駕\r\n      車搭載己○○，至新竹縣新豐鄉○○路362號附近，由己\r\n      ○○下車向經營檳榔攤之丙○○交付2,000元，並要求丙\r\n      ○○於該次新竹縣議員選舉時，投票支持被告。\r\n（五）被告於98年10月間某日，在新竹縣新豐鄉○○村○○地○\r\n      路邊，向辛○○拜票並交付現金3,000元，以求其於該次\r\n      新竹縣議員選舉時投票支持。\r\n（六）另己○○於98年10月間某日，復與辛○○共同基於賄選之\r\n      犯意聯絡，由辛○○負責帶路，己○○負責發放500元至\r\n      3,500元不等之現金給鄭陳乃、朱曾玉碟、鄭金塗、嚴阿\r\n      雲、戴曾五妹等人，作為行求渠等及鄭廖早妹、林炳宏、\r\n      林昌慶、戴曾棋等人於此次新竹縣議員選舉時，投票支持\r\n      被告之對價。\r\n（七）己○○、辛○○共同發放上開賄款後，己○○又提供現金\r\n      約6,000元予辛○○，由辛○○負責為被告賄選，辛○○\r\n      則於98年10月間以每票500元之金額將該筆現金分別交付\r\n      予鄭古竹妹、林金秀、吳秀蘭、謝金源、呂淑英、胡春標\r\n      、鄭傅秋妹等人，並告知渠等上開款項係此次新竹縣議員\r\n      選舉時，被告買票的錢。\r\n（八）另己○○承前為被告賄選之犯意，於98年10、11月間分別\r\n      交付1,000至3,000元不等之現金予李廉隱、許文石、張金\r\n      鳳、張謝秀蘭、庚○○、黃美英、許財樹、劉玉丹、李婉\r\n      榛、張梁雪愛、張春香等人，行求渠等於此次新竹縣議員\r\n      選舉時投票支持被告。\r\n（九）己○○復與張金波共同基於為被告賄選之犯意聯絡，於98\r\n      年10月間由張金波交付王薇禎3,000元、同年月15日交付\r\n      徐婉菁500元，要求王薇禎、徐婉菁及張騰林（徐婉菁之\r\n      夫）於此次新竹縣議員選舉時投票支持被告。\r\n（十）被告、張金波及一名姓名年籍不詳之成年男子（以下稱甲\r\n      男）共同基於賄選犯意聯絡，於98年10月間某日，由被告\r\n      駕車載甲男及張金波至新竹縣新豐鄉後湖村十一股13號張\r\n      春雄住處，由甲男詢問張春雄戶內有投票權人人數後，在\r\n      張春雄住處要求張春雄於此次新竹縣議員選舉時，投票支\r\n      持被告，並由甲男在離開前將2,500元塞入張春雄口袋內\r\n      。\r\n二、被告及其配偶己○○、樁腳丁○○○、辛○○及張金波對於\r\n    上開涉犯公職人員選舉罷免法第99條第1項之行為均於本院\r\n    刑事庭99年度選訴字第15號案件審理時為認罪之表示，且所\r\n    述情節與受賄之選民范卓月英等人於刑事偵查中所為陳述互\r\n    核一致，被告確有公職人員選舉罷免法第99條第1項之行為\r\n    ，已甚灼然，原告所提本件當選無效之訴，核屬有據。\r\n三、並聲明：如主文。\r\n、被告答辯則以：\r\n    被告業於本院刑事庭99年度選訴字第15號違反選舉罷免法案\r\n    件之刑事訴訟程序中，就臺灣新竹地方法院檢察署檢察官99\r\n    年度選偵字第9 號、第10號、第11號、第24號、98年度選偵\r\n    字第14號起訴書所載犯罪事實認罪。對原告所為請求，並無\r\n    意見。\r\n肆、兩造不爭執之事項：\r\n一、中央選舉委員會於98年12月5日舉辦新竹縣議會第17屆議員\r\n    選舉，本院98年度選字第2號事件之原告乙○○及被告甲○\r\n    ○均為第3選區之候選人。\r\n二、被告於前項選舉得票數為3,383票，經中央選舉委員會於98\r\n    年12月11日公告被告為新竹縣議會第17屆議員選舉之當選人\r\n    。\r\n三、原告乙○○、臺灣新竹地方法院檢察署檢察官分別於98年12\r\n    月24日、同年月30日提起本院98年度選字第2號、第3號當選\r\n    無效之訴，均未逾公職人員選舉罷免法第120條第1項所定期\r\n    間。\r\n四、被告就臺灣新竹地方法院檢察署檢察官99年度選偵字第9號\r\n    、第10號、第11號、第24號、98年度選偵字第第14號起訴書\r\n    所載犯罪事實，業於99年5 月21日本院99年度選訴字第15號\r\n    違反選舉罷免法案件之刑事訴訟程序中認罪。\r\n肆、本件之爭點：\r\n    被告有無公職人員選舉罷免法第99條第1項所示「對於有投\r\n    票權之人，行求期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使」之行為？原告依公職人員選舉\r\n    罷免法第120條第1項規定訴請被告當選無效，有無理由？\r\n伍、本院之判斷：\r\n一、被告確有公職人員選舉罷免法第99條第1項所示「對於有投\r\n    票權之人，行求期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使」之行為：\r\n（一）原告臺灣新竹地方法院檢察署檢察官就被告涉犯公職人員\r\n      選舉罷免法第99條第1項之行為，業經偵查終結，並依臺\r\n      灣新竹地方法院檢察署檢察官99年度選偵字第9號、第10\r\n      號、第11號、第24號、98年度選偵字第14號起訴書提起公\r\n      訴在案（98年度選字第3 號卷宗第48頁至第54頁），就被\r\n      告及其夫己○○及共犯丁○○○、辛○○、張金波等人涉\r\n      犯公職人員選舉罷免法第99條第1 項之行為，業由受賄之\r\n      范卓月英等人於刑事偵查程序中結證明確，此有原告臺灣\r\n      新竹地方法院檢察署檢察官所提卷證索引一覽表（98 年\r\n      度選字第3 號卷宗第65頁至第74頁）及上開偵查案件之卷\r\n      宗影本附卷可稽（見外放卷宗）。而被告及其夫己○○、\r\n      共犯張金波就臺灣新竹地方法院檢察署檢察官上開起訴事\r\n      實，業於本院99年度選訴字第15號違反選舉罷免法案件99\r\n      年5 月21日所為之刑事訴訟程序中認罪，請求為緩刑宣告\r\n      ，此經本院調取上開刑事卷宗核閱明確，則被告確有公職\r\n      人員選舉罷免法第99條第1 項之行為，堪以認定。\r\n（二）此外，就被告曾於98年10月17日上午，在新竹縣新豐鄉○\r\n      ○街88巷3弄21號丁○○○住處，提供3萬元現金，由丁○\r\n      ○○負責以每戶1,000元之金額為被告賄選，丁○○○並\r\n      於98年10月18日以上開賄款交付范卓月英、張鳳美、江秋\r\n      瑩、林梅、古秀湄各1,000元，並將餘款交還被告；嗣被\r\n      告復於98年10月22日，在丁○○○上開住處，委託丁○○\r\n      ○將1,000元賄款交付孔泉浩、侯月芳夫婦等情，均經證\r\n      人丁○○○於本院準備程序中證述明確（參本院99年4月\r\n      20日準備程序筆錄），且經范卓月英、張鳳美、江秋瑩、\r\n      林梅、古秀湄、候月芳等人於臺灣新竹地方法院檢察署98\r\n      年選他字第23號偵查程序中證述明確，此有上開卷宗影本\r\n      可稽，亦足認被告確有公職人員選舉罷免法第99條第1項\r\n      之犯行。\r\n（三）另被告於98年10月某日上午6時許，在新竹縣新豐鄉鳳坑\r\n      村老人集會館前，向十八氣功班成員拜票，並乘機將現金\r\n      1,000元塞進梁戊○○衣服內，約使梁戊○○投票給被告\r\n      等情，復經證人梁戊○○於本院99年4月20日準備程序時\r\n      證述明確，益證被告確有上開賄選之犯行。\r\n（四）又被告及其夫己○○曾於98年11月間某日上午8、9時許，\r\n      由被告駕車搭載己○○，至新竹縣新豐鄉○○路362號附\r\n      近，由己○○下車向經營檳榔攤之丙○○交付2,000元，\r\n      並要求丙○○於該次新竹縣議員選舉時，投票支持被告等\r\n      行為，業經證人丙○○於本院99年1月19日之準備程序證\r\n      述綦詳，被告具有公職人員選舉罷免法第99條第1項行為\r\n      ，應堪認定。\r\n（五）本件被告既於涉犯公職人員選舉罷免法第99條第1項之刑\r\n      事案件審理程序中認罪，且證人丁○○○、梁戊○○、丙\r\n      ○○等人就被告之犯行業於本院準備程序中證述明確，則\r\n      原告乙○○、臺灣新竹地方法院檢察署檢察官主張被告有\r\n      公職人員選舉罷免法第99條第1項行為之主張，核屬有據\r\n      ，堪可採信。\r\n二、原告之訴為有理由：\r\n    按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：...三、有第\r\n    97條、第99條第1項、第101條第1項、102條第1項第1款、刑\r\n    法第146條第1項、第2項之行為。」乃公職人員選舉罷免法\r\n    第120條第1項第3款所明定。本件被告既有公職人員選舉罷\r\n    免法第99條第1項所示之選舉行賄行為，則原告乙○○、臺\r\n    灣新竹地方法院檢察署檢察官依同法第120條第1項規定提起\r\n    當選無效訴訟，請求判定被告甲○○就新竹縣議會第十七屆\r\n    縣議員之選舉當選無效，核屬有據，應予准許。\r\n陸、本件為判決基礎之事證已臻明確，原告主張其餘事實及兩造\r\n    其餘攻擊、防禦方法，於本判決結果不生影響，爰不一一論\r\n    述，併此敘明。\r\n柒、據上論結，本件原告之訴為有理由，爰依民事訴訟法第78條\r\n    ，判決如主文。\r\n中    華    民    國    99    年    6     月    25    日\r\n                  民事第一庭    審判長法  官  蔡孟芳\r\n                                      法  官  高敏俐\r\n                                      法  官  羅惠雯\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國    99    年    6     月    25    日\r\n                                      書記官  李慧娟"
}