{
  "JID": "TPHV,105,選上,7,20161227,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "7",
  "JDATE": "20161227",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　105年度選上字第7號\r\n上　訴　人　潘建志　\r\n訴訟代理人　黃帝穎律師\r\n複 代 理人　陳敬人律師\r\n被上訴人　　蔣萬安　\r\n訴訟代理人　沈政雄律師\r\n　　　　　　章修璇律師\r\n上列當事人間當選無效事件，上訴人對於中華民國105年5月30日\r\n臺灣臺北地方法院105年度選字第1號第一審判決提起上訴，本院\r\n於105年12月13日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件上訴人主張：\r\n  被上訴人為中華民國第9屆立法委員選舉（下稱系爭立委選\r\n    舉）臺北市第3選區立法委員候選人，分別於：民國（下\r\n    同）104年9月26日晚間，於臺北市康樂里（以下均僅稱里名\r\n    名稱）舉辦之中秋晚會中，向可得特定之選民行賄高級電扇\r\n    1台；104年9月27日晚間，於三民里舉辦之中秋節音樂會\r\n    中，向可得特定之選民行賄高級電扇1台；104年9月19日\r\n    晚間，於新生里舉辦之中秋聯歡晚會中，向可得特定之選民\r\n    行賄高級禮品1份；104年9月19日晚間，於園中園社區舉\r\n    辦之中秋節慶祝活動中，向可得特定之選民行賄高級電扇1 \r\n    台；104年9月25日晚間，於中庄里舉辦之中秋聯歡晚會中\r\n    ，向可得特定之選民行賄高級禮盒1份；104年9月25日晚\r\n    間，於圓山里舉辦之中秋晚會中，向可得特定之選民行賄高\r\n    級禮盒1份；104年9月25日晚間，於行孝里舉辦之中秋晚\r\n    會中，向可得特定之選民行賄高級禮盒1份；104年9月19\r\n    日晚間，於行政里舉辦之中秋節聯歡晚會中，向可得特定之\r\n    選民行賄高級禮盒1份；104年9月19日晚間，於中華里舉\r\n    辦之中秋節睦鄰園遊會中，向可得特定之選民行賄腳踏車1 \r\n    台；104年10月17日晚間，於莊敬里舉辦之重陽節活動中\r\n    ，向可得特定之選民行賄高級電扇1台；104年9月26日晚\r\n    間，於聚葉里舉辦之中秋聯歡晚會中，向可得特定之選民行\r\n    賄高級禮品1份。被上訴人前述提供禮品無償贈與可得特定\r\n    之有投票權人，並在現場對於可得特定之觀眾，約使有投票\r\n    權人為投票權一定之行使，明確要求包括中獎者在內之有投\r\n    票權選民於系爭立委選舉時投票予被上訴人，對其約為投票\r\n    權一定行使之意思表示，足以認定無償提供禮品與約為投票\r\n    權一定行使之間，客觀上具有對價關係，依一般社會生活經\r\n    驗，亦已足以動搖或影響有投票權人之投票意向，該當「行\r\n    賄行為」之要件，已構成公職人員選舉罷免法（下稱選罷法\r\n    ）第99條第1項之賄選罪，及第102條第1項第1款之假藉捐贈\r\n    名義為賄選罪。再者，依法務部98年9月1日法檢字第098003\r\n    5753號函第3點：「提供具有經濟價值之日常用品，如電鍋\r\n    、熱水瓶、收音機等」、第7點：「假借捐助名義，提供宗\r\n    教團體、同鄉會、其他機構或團體等活動經費、團體服裝或\r\n    活動用品等」、第10點：「假借摸彩或有獎徵答名義，提供\r\n    獎品」等規定，被上訴人上開所為餽贈選民禮品之行為已屬\r\n    法務部解釋認定之賄選行為態樣。且同選舉區其他9位候選\r\n    人均未提供摸彩品以爭取選民支持，是被上訴人所為已然逾\r\n    越社會相當性而足以動搖在場參與者之投票意向，並造成選\r\n    舉結果之不公平及不正確。倘任由被上訴人以此舉尋求選民\r\n    支持，未來恐難保不會出現以「鄰」、「社區」、「大廈」\r\n    ，甚至以「戶」為單位提供摸彩品尋求選民支持之情況，此\r\n    將嚴重傷害臺灣民主政治發展，並侵蝕選舉制度之公平、正\r\n    確性。且利用民俗節慶名義，大規模、多次、多地提供摸彩\r\n    品尋求選民支持之行為，倘認為係屬提高節慶晚會娛樂氣氛\r\n    之行為，將使選罷法之規定名存實亡。\r\n  又法院判決當選無效之訴，並不以被告賄選犯罪刑事起訴或\r\n    判決有罪為前提，縱被告刑事部分獲不起訴或判決無罪，仍\r\n    無礙於法院判決當選無效。蓋民、刑事之證據證明程度寬嚴\r\n    不同，同一案件民、刑事法院均有權判決，係立法者對於公\r\n    平選舉所設計之雙重防護，法官在刑事訴訟與民事訴訟的心\r\n    證程度並不相同，在刑事訴訟，法院必須要得到不容有合理\r\n    懷疑（或稱無庸置疑、毫無合理懷疑的確信）的確切心證，\r\n    方可認定被告之犯罪事實；但在民事訴訟，只要證據之優勢\r\n    ，已經足使法院取得蓋然性的心證。本件被上訴人涉嫌賄選\r\n    之刑事部分雖經臺灣臺北地方法院檢察署（下稱臺北地檢署\r\n    ）105年度偵字第24號（下稱另案賄選偵查案件）不起訴處\r\n    分。惟民事法院審理本件當選無效之訴，當不受檢察官所為\r\n    前開不起訴處分之拘束。況參之賄選偵查案件不起訴書附表\r\n    所示，被上訴人贈送禮品之價值為約新臺幣（下同）1,500\r\n    元至1,850元間，足見被上訴人以禮品之不正利益，於現場\r\n    以候選人身分或競選團隊，進行拉票等競選活動，被上訴人\r\n    投入資源，嚴重影響選舉之公平性，形成沒錢送禮之其他候\r\n    選人，無從如被上訴人般享有現場拉票、送禮、抽獎、尋求\r\n    支持之待遇，此與選罷法規範民主選舉應公平競爭之意旨相\r\n    違，應屬選罷法當選無效之訴所應矯正之不正競選行為。爰\r\n    依選罷法第99條、第102條、第120條規定，求為判決：被上\r\n    訴人於系爭立委選舉臺北市第3選區立法委員之當選無效（\r\n    原審為上訴人敗訴之判決，上訴人聲明不服，提起上訴）。\r\n    並上訴聲明：原判決廢棄。被上訴人於系爭立委選舉臺\r\n    北市第3選區立法委員之當選無效。\r\n二、被上訴人則以：選罷法第99條第1項所稱之「賄選」，其要\r\n    件必須行為人主觀需有行賄意思、需有對價關係、行\r\n    賄之對象需為有投票權人等始能成立。同法第102條第1項第\r\n    1款之假藉捐贈名義為賄選罪亦同。而中秋節聯歡活動或重\r\n    陽敬老聯歡活動為每年各地均會舉辦之民俗活動，常見當地\r\n    政治人物、公司行號、個人或社會團體提供摸彩品、獎品，\r\n    供民眾摸彩或有獎徵答之用，以提高現場娛樂氣氛。伊提供\r\n    摸彩品、獎品之主觀意思，屬對於節日活動共襄盛舉，提高\r\n    現場娛樂氣氛，並無賄選之意圖。況政治人物於節日活動上\r\n    提供摸彩品之情形所在多有，是伊於中秋節聯歡活動或重陽\r\n    敬老聯歡活動提供摸彩品、獎品，供民眾摸彩或有獎徵答之\r\n    用，與一般人際關係及社會禮儀相當，客觀上難認所贈送之\r\n    摸彩品、獎品，係約使參與活動之民眾為投票權之一定行使\r\n    或不行使之對價，自與選罷法規定之構成要件不符。縱認伊\r\n    行為僅在爭取上台拉票之機會，但此亦非賄選。伊提供摸彩\r\n    品、獎品，係對於節日活動共襄盛舉，提高現場娛樂氣氛，\r\n    無以此作為換取上台拉票之機會，只要現場舉辦活動之里長\r\n    、主辦單位邀請，包括伊及上訴人在內之所有參選人均得上\r\n    台致詞。伊無以提供摸彩品獲得上台拉票之機會，亦無造成\r\n    其他候選人不公平選舉之狀況。上訴人所指稱之活動，伊僅\r\n    提供1件摸彩品或獎品，且提供摸彩品、獎品當時，究竟何\r\n    人會抽中，抽中之人是否具有投票權之人，均不知悉，事後\r\n    亦無聯繫，故伊並無行賄之意思。況中獎民眾之感情上，對\r\n    於中獎一事僅會認知此為活動節目之一環，對於摸彩品、獎\r\n    品並不會產生賄選認識，更不會因此而動搖、改變投票意向\r\n    。再者，上開中秋聯歡晚會或重陽敬老聯歡會固定在公開場\r\n    合舉行，到場參加之人是否均為該里（或社區）已成年之里\r\n    民，伊並不知悉，亦未曾加以詢問。故亦有可能為戶籍設於\r\n    中南部或其他選區而居住於該地之人，或者未成年人前來參\r\n    加摸彩。是伊提供摸彩品、獎品時，主觀上不可能預期並特\r\n    定得獎者一定係該選區並具有投票權之人，自難認伊係針對\r\n    有投票權之人提供摸彩品、獎品，故無行賄之意圖。況上訴\r\n    人對伊提起另案賄選偵查案件之刑事告發，經檢察官偵查後\r\n    ，以伊僅係對里及地方社區舉辦之中秋節、重陽節慶祝活動\r\n    上提供摸彩、有獎徵答獎品，此屬民間慶典所常見，並不違\r\n    反社會人際活動正常分際及事實需求，難認屬行求期約或交\r\n    付財物而使該團體或機構之構成員為一定之投票權行使，不\r\n    構成賄選等為由為不起訴處分等語，資為抗辯。並答辯聲明\r\n    ：上訴駁回。\r\n三、兩造不爭執事項：\r\n  兩造均為系爭立委選舉臺北市第3選區立法委員候選人，於\r\n    105年1月16日投票結果，被上訴人為當選人，並經中央選舉\r\n    委員會於105年1月22日以中選務字第1053150004號公告當選\r\n    （見原審卷第18頁、第28頁）。\r\n  被上訴人曾於下列時間地點為下列行為：\r\n  於104年9月26日晚上19時至20時30分許，在臺北市○○區○\r\n    ○○路0段00號林森公園，康樂里舉辦之中秋晚會，提供電\r\n    扇1台（價值1,500元）作為活動摸彩獎品。\r\n  於104年9月27日晚上19時至20時30分許，在臺北市○○區○\r\n    ○○路0段00000號之民生社區活動中心1樓前廣場，三民里\r\n    舉辦之中秋節音樂晚會，提供電扇1台（價值1,500元）作為\r\n    活動摸彩獎品。\r\n  於104年9月19日晚上19時至20時30分許，在臺北市中山區錦\r\n    州街157巷旁之錦州公園，新生里舉辦之中秋節慶祝活動，\r\n    提供高級禮品（電扇1台，價值1,500元）作為活動摸彩獎品\r\n    。\r\n  於104年9月19日晚上19時至20時30分許，在臺北市○○區○\r\n    ○○路0段000巷00000號，園中園社區舉辦之中秋節慶祝活\r\n    動，提供高級禮盒（電扇1台，價值1,500元）作為活動摸彩\r\n    獎品。\r\n  於104年9月25日晚上19時至20時30分許，在臺北市○○區○\r\n    ○○路0段000巷00弄○○○○號公園，中庄里舉辦之中秋節\r\n    慶祝活動，提供高級禮盒（電扇1台，價值1,500元）作為活\r\n    動摸彩獎品。\r\n  於104年9月25日晚上19時至20時30分許，在臺北市中山區雙\r\n    城街46巷口之雙城公園，圓山里舉辦之中秋節慶祝活動，提\r\n    供高級禮盒（電扇1台，價值1,500元）作為活動摸彩獎品。\r\n  於104年9月25日晚上19時至20時30分許，在臺北市○○區○\r\n    ○○路000巷0弄00號之台北農產運銷公司後方處，行孝里舉\r\n    辦之中秋節晚會，提供高級禮盒（電扇1台，價值1,500元）\r\n    作為活動摸彩獎品。\r\n  於104年9月19日晚上19時至20時30分許，在臺北市中山區農\r\n    安街277巷3弄底之農安公園，行政里舉辦之中秋聯歡晚會，\r\n    提供高級禮盒（電扇1台，價值1,500元）作為活動摸彩獎品\r\n    。\r\n  於104年9月19日上午9時至11時30分許，在臺北市松山區健\r\n    康路15巷口之中華公園，中華里舉辦之中秋節睦鄰園遊會，\r\n    提供腳踏車1台(價值1,850元)作為活動摸彩獎品。\r\n  於104年10月17日下午14時至17時許，在臺北市松山區撫遠\r\n    街367巷至389巷底之撫遠公園，莊敬里舉辦之重陽節敬老聯\r\n    歡活動，提供電扇1台（價值1,500元）作為活動摸彩獎品。\r\n  於104年9月26日晚上19時至20時30分許，在臺北市中山區中\r\n    山北路2段137巷之新興公園，聚葉里舉辦之中秋節慶祝活動\r\n    ，提供高級禮品（電扇1台，價值1,500元）作為活動摸彩獎\r\n    品。\r\n  於104年9月25日晚上19時至20時30分許，朱園里所舉辦之中\r\n    秋節晚會，提供電扇1台（價值1,500元）作為活動摸彩獎品\r\n    。\r\n  被上訴人參與上揭活動即於104年9月19日臺北市松山區中\r\n    華里之中秋節睦鄰園遊會之過程：\r\n  乙○○：「那萬安喔，這次要來我們北松山參選立委，拜託\r\n    大家給萬安支持，給萬安機會，出來為大家服務、為大家打\r\n    拼！如果有機會進到國會，好好的跟我們地方的里長，好好\r\n    的配合，繼續為我們中華里，好好來服務，大家說好不好！\r\n    一定提高最好的服務，再次懇託、再次拜託，也祝福大家身\r\n    體健康、萬事如意、闔家平安、週末愉快，謝謝！」。\r\n  某女：「來！一位，我剛剛已經搖了（摸彩箱），你們沒看\r\n    到嗎，有嘛！來，我來（宣佈得獎者），159185，159185，\r\n    159185，來我們開始唸三次喔，159185第一次，喔！來了！\r\n    ……」。\r\n  被上訴人參與上揭活動即於104年9月27日臺北市松山區三\r\n    民里之中秋節音樂晚會之過程：\r\n  乙○○：「我是乙○○，今天很高興來這邊跟大家團圓，希\r\n    望大家給萬安支持、支持萬安，讓萬安有機會進到國會，來\r\n    服務大家，謝謝！謝謝大家，謝謝！」。\r\n  里長：「那乙○○他還要再留一下下，因為他有提供我們里\r\n    民一份摸彩品，告訴大家這是什麼？」。\r\n  乙○○：「一個無線的立扇，非常棒的啊！」\r\n  里長：「得獎的是…姓鞏的很少喔，他寫這個我看不懂欸，\r\n    鞏００是不是？」。\r\n  乙○○：「有沒有鞏００？」。\r\n  里長：「有沒有？74272，有！」。\r\n  乙○○：「恭喜恭喜！」。\r\n  里長：「妳的字太漂亮了啦，我都看不懂。大姐，這張給妳\r\n    ，啊妳要把票根給他。好，謝謝乙○○！」。\r\n  自稱乙○○主任之諸葛女士參與上揭活動即於104年10月\r\n    17日臺北市松山區莊敬里之重陽節敬老聯歡活動之過程：\r\n  自稱乙○○主任之諸葛女士：「乙○○要出來選立委，我很\r\n    驚訝，我說，聽都沒有聽過，為什麼要出來選立委呢？乙○\r\n    ○後來告訴我，他說他之所以會選立委，不是因為他爸爸的\r\n    關係，不是因為他爸爸是蔣孝嚴的關係，而是因為他自從太\r\n    陽花事件之後，他發現臺灣真正需要年輕人出來為我們臺灣\r\n    的社會來做事情，所以他才捨棄了他的律師工作，他願意出\r\n    來為大家做服務。他是一位律師，乙○○是律師，他願意放\r\n    棄他的高薪工作，投入這次的選戰，所以呢，他們律師對於\r\n    法規的制定非常的清楚。對臺灣現今的社會來說，哪些是現\r\n    在，合乎現在的需求、哪些是應該要淘汰的，所以他非常的\r\n    清楚，這一次他要出來選立法委員。他是代表年輕人的一股\r\n    力量，他希望在座的各位長輩給他機會、給他有這樣的機會\r\n    能夠進到國會，為大家做服務。當然我們的競選團隊也非常\r\n    非常的扎實，我們借用我們以往的一些服務經驗，再加上新\r\n    的年輕人的一些思想，我們現在在幼兒教育，還有年輕人的\r\n    就業問題，還有老年人的照顧問題，我們在三大議題裡面，\r\n    我們要好好的來對國家、對我們的臺灣社會，做一些好好的\r\n    整治，所以希望各位，年輕的、我們的年長的各位長輩、前\r\n    輩們，給乙○○機會，我們一起來支持乙○○好不好！謝謝\r\n    ！我是他的主任，我姓諸葛，在這邊再次的謝謝大家，祝大\r\n    家身體健康、闔家平安！重陽節快要到了，我們祝各位長輩\r\n    身體健康，長命百歲…」。\r\n  活動現場放置標註「中山區、松山區立法委員候選人」、「\r\n    乙○○敬贈」之禮品。\r\n四、本件上訴人主張被上訴人為系爭立委選舉臺北市第3選區立\r\n    法委員候選人，分別於前述時地提供禮品無償贈與可得特定\r\n    之有投票權人，並在現場對於可得特定之觀眾，約使有投票\r\n    權人為投票權一定之行使，已明確要求包括中獎者在內之有\r\n    投票權選民於系爭立委選舉時投票予被上訴人，對其約為投\r\n    票權一定行使，足以認定無償提供禮品與約為投票權一定行\r\n    使之間，客觀上具有對價關係，依一般社會生活經驗，亦已\r\n    足以動搖或影響有投票權人之投票意向，該當行賄行為之要\r\n    件，已構成選罷法第99條第1項、第102條第1項第1款之賄選\r\n    罪，依同法第120條第1項第3款之規定，被上訴人之當選應\r\n    為無效等語，並提出中央選舉委員會105年1月5日中選務字\r\n    第0000000000號公告區域立委選舉候選人名單、105年1月22\r\n    日中選務字第1053150027號公告區域立委選舉當選人名單、\r\n    現場照片、網路貼文之列印資料、影音檔案光碟、影音檔案\r\n    譯文、照片等文件為證（見原審卷第18頁至第52頁、第70頁\r\n    至第75頁、第113頁至第114頁、第130頁至第140頁、第209\r\n    頁至第224頁）；惟被上訴人否認賄選，並以前開各詞置辯\r\n    。是本件應審究者厥為：被上訴人於前揭中秋節晚會活動、\r\n    重陽節敬老聯歡活動時，提供上揭禮品作為活動摸彩、有獎\r\n    徵答獎品之行為，是否符合選罷法第99條第1項、第102條第\r\n    1項第1款、第120條第1項第3款之要件？\r\n五、得心證之理由：\r\n  按刑事訴訟判決所認定之事實，固非當然有拘束民事訴訟判\r\n    決之效力，但民事法院調查刑事訴訟原有之證據，而斟酌其\r\n    結果以判斷事實之真偽，並於判決內記明其得心證之理由，\r\n    即非法所不許（最高法院49年台上字第929號民事判例意旨\r\n    參照）。本件上訴人告發被上訴人違反選罷法之另案賄選偵\r\n    查案件雖經臺北地檢署檢察官為不起訴處分。惟經本院調閱\r\n    另案賄選偵查案件之卷證資料，並經兩造就卷證資料各自表\r\n    示意見，本院自得斟酌另案賄選偵查案件之卷證資料以判斷\r\n    其真實，合先敘明。\r\n  次按「對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，處3年以上\r\n    10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下\r\n    罰金。」、「當選人有下列情事之一者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴：……\r\n    有第97條、第99條第1項、第101條第1項、第102條第1項\r\n    第1款、刑法第146條第1項、第2項之行為。」選罷法第99條\r\n    第1項、第120條第1項第3款分別定有明文。再按「（修正前\r\n    ）公職人員選舉罷免法第90條之1第1項之賄選罪係以對於有\r\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\r\n    不行使投票權或為一定之行使為構成要件。亦即須視行為人\r\n    主觀上是否具有行賄之犯意，而約使有投票權人為投票權一\r\n    定之行使或不行使；客觀上行為人所行求期約或交付之賄賂\r\n    或不正利益是否可認係約使投票權人為投票權之一定行使或\r\n    不行使之對價；以及所行求、期約、交付之對象是否為有投\r\n    票權人而定。上開對價關係，在於行賄者之一方，係認知其\r\n    所行求、期約或交付之意思表示，乃為約使有投票權人為投\r\n    票權一定之行使或不行使；在受賄者之一方，亦應認知行賄\r\n    者對其所行求、期約或交付之意思表示，乃為約使其為投票\r\n    權一定之行使或不行使。且對有投票權人交付之財物或不正\r\n    利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀\r\n    念、授受雙方之認知及其他客觀情事而為判斷。」最高法院\r\n    92年台上字第893號刑事判例意旨參照。又按「（修正前）\r\n    公職人員選舉罷免法第90條之1第1項之投票行賄罪，其所謂\r\n    之賄賂，係指具有一定經濟價值之財物而言，其價值之高低\r\n    固非所問，仍須該項財物與其約使有投票權人之行使或不行\r\n    使投票權，二者之間具有對價關係為必要；又饋贈財物之價\r\n    值高低，雖不能據為判斷其是否為賄賂之絕對標準，然仍非\r\n    不得藉為認定有無行賄意思之心證資料。為維護選舉之公平\r\n    性，固應嚴禁候選人以不公平或不正當之金錢手段競選，惟\r\n    何謂不公平或不正當，則應於不違背國民之法律感情與認知\r\n    下，就社會一般生活經驗而為判斷。現時台灣社會，於選舉\r\n    之際，候選人為加深選民對於候選人之印象，以期拉抬聲勢\r\n    ，各種宣傳造勢手法勢不可免，於文宣廣告中夾雜面紙、原\r\n    子筆等贈品，或利用選舉造勢或一般晚會中贈送扇子、帽子\r\n    或其他價格甚微之贈品等物，時有所見，然非謂有此等行為\r\n    即可遽認係屬賄選，尚須斟酌依現時社會大眾觀念、人民生\r\n    活水準等，候選人所提供之贈品，是否足以動搖有投票權人\r\n    之投票意向，亦或僅係候選人作為加深選民對其印象之用，\r\n    以為判斷，非謂一有競選相關言論，其所為贈送物品之行為\r\n    ，即屬賄選。」最高法院96年度台上字第3062號刑事判決意\r\n    旨參照。經查：\r\n  依下列證人分別於另案賄選偵查案中之證述：游吉興（即\r\n    中華里里長）證稱：「（問：104年9月19日中華里是否有舉\r\n    辦活動？）答：有，我們舉辦中秋節睦鄰園遊會…」、「（\r\n    問：該活動何人可參加？）答：我們只有邀請里民參加……\r\n    外人如果要參加當然可以。」、「（問：當天活動是否有摸\r\n    彩或抽獎）答：有摸彩。」、「（問：摸彩獎項何人提供？\r\n    ）答：有民意代表，也有贊助廠商。」、「（問：摸彩獎項\r\n    何人去找贊助？）答：這個活動每年都會舉辦，里辦公室會\r\n    發邀請卡給民意代表，請他們提供禮物。」、「〔問：被告\r\n    （按即被上訴人）是否也有提供摸彩獎項？〕答：有，他提\r\n    供腳踏車。」、「（問：腳踏車價值？）答：所有民意代表\r\n    所提供的腳踏車，由里辦公室集體團購…腳踏車價值為1,85\r\n    0元。」、「（問：當初如何請被告提供摸彩獎項？）答：\r\n    里辦公室主動向被告詢問，被告表示願意提供。」、「（問\r\n    ：當天被告是否有到現場？）答：有。」、「（問：被告在\r\n    活動期間有無向民眾表達請大家支持他的意思？）答：有大\r\n    概講一下。」、「（問：里辦公室主持活動時，有無向參加\r\n    的人表達支持被告的行為？）答：沒有。」、「（問：除了\r\n    被告之外，有無請其他立委參選人提供獎品？）答：有來拜\r\n    訪的參選人，我們就會詢問。」、「（問：摸彩券如何發放\r\n    ？）答：拿戶口名簿換摸彩券，以戶內人口計算，小孩、嬰\r\n    兒都算在內。」等語（見偵查卷第32頁正、背頁）。謝翠\r\n    鈴（即三民里里長）證稱：「（問：104年9月27日是否有舉\r\n    辦活動？）答：有，當天是中秋節，舉辦音樂會…這個活動\r\n    我們每年都會舉辦。」、「（問：該活動何人可以參加？）\r\n    答：任何人都可以參加，但是摸彩及剝柚子比賽只有三民里\r\n    里民可以參加，不分男女老少……」、「（問：當天有摸彩\r\n    及抽獎嗎？）答：……如果來賓有捐摸彩品的話，就由來賓\r\n    抽獎。」、「（問：來賓由何人邀請？）答：我們會邀請認\r\n    識的民意代表或其他貴賓，但不是每個人都會提供摸彩品。\r\n    」、「〔問：當天被告（按即被上訴人）是否有提供摸彩獎\r\n    項？〕答：有，他有提供電扇。」、「（問：被告當天是否\r\n    有到現場？）答：有。」、「（問：當初如何請被告提供摸\r\n    彩獎項？）答：我們有邀請被告到場與民同樂，被告知道我\r\n    們活動有摸彩，就問是否可以提供獎品，並表示願意提供。\r\n    」、「（問：你們舉辦活動時，有無向民眾表達要支持被告\r\n    ？）答：沒有。」、「（問：除了被告之外，有無請其他人\r\n    提供獎品？）答：有，我們有請議員及之前的立法委員提供\r\n    。」、「（問：摸彩券如何發放？）答：我們是配合活動文\r\n    宣，一起投到里民信箱，一戶一張……」等語（見偵查卷第\r\n    37頁至第38頁）。王金富（即康樂里里長）證稱：「（問\r\n    ：104年9月26日是否有舉辦活動？）答：有，中秋晚會」、\r\n    「（問：該活動何人可以參加？）答：里民參加。」、「（\r\n    問：當天有摸彩或抽獎嗎？）答：當天是有獎徵答。」、「\r\n    〔問：當天被告（按即被上訴人）是否有提供獎項？〕答：\r\n    有，他提供電扇。」、「（問：被告當天是否有到場？）答\r\n    ：有。」、「（問：當初如何請被告提供獎項？）答：我們\r\n    有將活動公布在公所網站上，被告就直接送獎品過來。」、\r\n    「（問：其他人提供獎品的方式也是這樣嗎？）答：是。」\r\n    「〔問：每年舉辦（中秋晚會）的有獎徵答或摸彩，獎品來\r\n    源及提供的方式都一樣嗎？〕答：都一樣。」、「（問：被\r\n    告當天在活動期間有無向民眾表達請大家支持他的意思？）\r\n    答：沒有，被告並沒有上台。」、「（問：你們舉辦活動時\r\n    ，有無向民眾表達要支持被告？）答：沒有。」、「（問：\r\n    除了被告之外，有無請其他立委參選人提供獎品？）答：甲\r\n    ○○有提供飲料及水。」、「沒有，提供者都是自行提供，\r\n    我們沒有主動詢問。」、「（問：有獎徵答有無參加資格的\r\n    限制？）答：沒有，隔壁里的里民也有參加。」等語（見偵\r\n    查卷第44頁正、背頁）。劉美鳳（即莊敬里里長）證稱：\r\n    「（問：104年10月17日是否有舉辦活動？）答：有，重陽\r\n    節活動」、「（問：該活動何人可以參加？）答：里民參加\r\n    。」、「（問：當天有摸彩或抽獎嗎？）答：有。」、「（\r\n    問：獎項何人提供？）答：我有以機場回饋金購買一些禮品\r\n    ，另外地方宮廟也有贊助，民意代表也有提供禮品。」、「\r\n    〔問：當天被告（按即被上訴人）是否有提供獎項？〕答：\r\n    有，他提供電扇。」、「（問：被告當天是否有到場？）答\r\n    ：沒有。」、「（問：當初如何請被告提供獎項？）答：被\r\n    告的服務團隊有到里辦公室，我們辦公室義工有告知被告服\r\n    務團隊會辦重陽節活動，當天會有摸彩，有詢問被告是否要\r\n    提供獎品，後來活動當天，被告助理就到場並提供獎品。」\r\n    、「（問：其他人提供獎品的方式也是這樣嗎？）答：是。\r\n    」「〔問：每年舉辦（重陽節活動）的摸彩，獎品來源及提\r\n    供的方式都一樣嗎？〕答：都一樣。」、「（問：被告助理\r\n    當天在活動期間有無向民眾表達請大家支持被告的意思？）\r\n    答：沒有，被告的助理只有上台打個招呼。」、「（問：你\r\n    們舉辦活動時，有無向民眾表達要支持被告？）答：沒有。\r\n    」、「（問：除了被告之外，有無請其他立委參選人提供獎\r\n    品？）答：沒有。」、「（問：摸彩有無參加資格的限制？\r\n    ）答：有，限本里里民，一戶發一張摸彩券。」等語（見偵\r\n    查卷第48頁至第49頁）。曾國益（即新生里里長）證稱：\r\n    104年9月19日新生里舉辦中秋聯歡晚會，任何人皆可參加。\r\n    活動當天晚上在活動現場發放摸彩券，只要在場排隊者皆可\r\n    領取。獎品是由鄰長、里長、顧問、里內店家及立委、市議\r\n    員等民意代表提供。被上訴人有提供電風扇1台供本次活動\r\n    摸彩，目的是與民同樂。獎品是由被上訴人競選團隊自行帶\r\n    過來致贈的，伊里辦公室並未邀請被上訴人參加，被上訴人\r\n    有上台致詞，但沒有尋求里民支持或要求里民為一定投票行\r\n    為等語（見偵查卷第82頁正、背頁）。連德政（即園中園\r\n    社區總幹事）證稱：104年9月19日中山園中園社區有舉辦中\r\n    秋節慶祝活動，社區所有住戶都可參加。被上訴人當天有致\r\n    贈禮盒1箱，是由其助理拿來的，助理知道有這個活動。被\r\n    上訴人有上台致詞介紹他自己，但沒有聽到有尋求里民支持\r\n    或要求里民為一定投票行為等語（見偵查卷第88頁至第89頁\r\n    ）。陳建中（即中庄里里長）證稱：104年9月25日中庄里\r\n    有舉辦中秋節聯歡晚會，任何人都可以參加，老少青都有，\r\n    是為了敦親睦鄰而辦理。摸彩券現場排隊發放，沒有限制何\r\n    人可以領取，是由附近里民、立法委員、市議員等民意代表\r\n    致贈摸彩獎品，被上訴人有到場，並致贈禮品一個，由被上\r\n    訴人上台抽出得獎者，是中庄里的里民一位吳姓婦女得獎等\r\n    語（見偵查卷第91頁正、背頁）。葉建輝（即圓山里里長\r\n    ）證稱：104年9月25日圓山里有舉辦中秋晚會，沒有限定參\r\n    加資格，也沒有限定參加人年齡，每年中秋節前後定期舉辦\r\n    。摸彩券是參加活動的民眾現場排隊發放，提供獎品的有市\r\n    議員及立法委員，伊有邀請上訴人及被上訴人，但只有被上\r\n    訴人提供抽獎品。所提供的獎品是小型電風扇，是由中山區\r\n    晴光里的里民抽中。被上訴人致贈獎品的目的應該就是與民\r\n    眾共度中秋佳節，也有點幫自己打知名度的意思。當時被上\r\n    訴人並未前來，印象中是其助理前來，但是沒有上台講話；\r\n    反而上訴人有受伊邀請並上台講話等語（見偵查卷第96頁至\r\n    第97頁）。歐家銘（即行政里里長）證稱：104年9月19日\r\n    行政里有舉辦中秋節聯歡晚會，沒有限定參加資格跟參加人\r\n    員的年齡，每年中秋節前後定期舉辦。摸彩券是現場發放，\r\n    由參加民眾排隊領取，發完為止，沒有限定里民或特定人士\r\n    領取。獎品是由第一殯儀館回饋金購買；另外地方商家、民\r\n    意代表包括市議員、立法委員都有提供獎品，被上訴人也有\r\n    提供獎品。獎品送來已經包好，不知道內容物為何。被上訴\r\n    人致贈禮品的目的應為與里民同慶中秋節，被上訴人有上台\r\n    致詞，希望里民能給他一個機會為大家服務，印象中並沒有\r\n    提及要里民為一定投票行為等語（見偵查卷第98頁至第99頁\r\n    ）。呂勗淇（即行孝里里長）證稱：104年9月25日行孝里\r\n    有舉辦中秋晚會，沒有限定參加資格，也沒有限定參加人年\r\n    齡，每年中秋節前1、2週擇定日期舉辦。摸彩券是在晚會舉\r\n    辦前3天投入行孝里里民信箱，每戶1張，晚會辦理前會發邀\r\n    請函給民意代表、地方商家等，視其意願決定是否提供摸彩\r\n    獎品。伊有用LINE將活動海報傳給被上訴人、上訴人及李晏\r\n    榕，被上訴人有提供摸彩獎品，但摸彩獎品送來時已包裝好\r\n    ，所以不知內容物為何。被上訴人提供獎品基本上是讓里民\r\n    有個同樂的機會，順便提高他自己的知名度，上訴人及李晏\r\n    榕雖然沒有提供摸彩獎品，但伊有邀請他們上台抽獎，也給\r\n    他們問候里民的機會。被上訴人有上台致詞，當天3位候選\r\n    人都在摸彩前上台講話，講話的內容大致上都是請里民給他\r\n    們機會來服務，印象中並沒有提及要求里民為一定投票行為\r\n    等語（見偵查卷第100頁至第101頁）。游啟業（即聚葉里\r\n    里長）證稱：104年9月26日聚葉里有舉辦中秋聯歡晚會，任\r\n    何人都可以參加，參加人員多數為里民，老少都有，每年都\r\n    會舉辦。摸彩券由鄰長挨家挨戶發放，每戶一張，摸彩獎品\r\n    都是由宮廟、議員、立法委員、里民、店家等捐贈。被上訴\r\n    人有到場，並致贈禮品，但不清楚內容物為何。伊沒有邀請\r\n    被上訴人前來參加，是被上訴人自己前來。被上訴人有上台\r\n    致詞，但不記得內容等語（見偵查卷第110頁至第111頁）。\r\n    孫合興（即朱園里里長）於另案賄選偵查案件中證稱：10\r\n    4年9月25日朱園里有舉辦中秋晚會，沒有限定參加資格，沒\r\n    有限定參加人員年齡，每年定期舉辦。現場參加活動的每位\r\n    民眾都會領到一張摸彩券。被上訴人有送摸彩獎品，但送來\r\n    時已包裝好，不清楚內容物為何，該獎品應該是致贈給朱園\r\n    里里民。一般辦活動都會請民意代表或候選人提供摸彩品，\r\n    就里長而言，摸彩品越多越好，民意代表或候選人致贈摸彩\r\n    獎品的目的也是為了提高知名度。被上訴人有上台致詞，祝\r\n    賀現場民眾中秋節快樂，印象中並沒有提及要求里民為一定\r\n    投票行為等語（見偵查卷第117頁至第118頁）。可知中秋節\r\n    晚會活動、重陽節敬老聯歡活動分別為中華里、三民里、康\r\n    樂里、莊敬里、新生里、園中園社區、中庄里、圓山里、行\r\n    政里、行孝里、聚葉里、朱園里（以上各里下合稱中華里等\r\n    里）每年均會定期舉辦之活動，並有摸彩活動或有獎徵答活\r\n    動，所需獎品，除有部分係里辦公室自行購置外，大部分均\r\n    由地方人士、商家、宮廟、市議員、立法委員等人所捐贈。\r\n    再觀諸上訴人提出之相片所示，被上訴人於前揭活動中所提\r\n    供之禮品，與其他人士捐贈之禮品併同排列一處，均於包裝\r\n    外標註係由何人致贈，並未特別突出明顯，俟民眾抽中被上\r\n    訴人提供之禮品時，始於台上將禮品頒贈予該中獎民眾（見\r\n    原審卷第100頁、第101頁、第130頁至第140頁）。顯見被上\r\n    訴人與其他各界人士捐贈之禮品，均係對中華里等里及園中\r\n    園社區舉辦之中秋節晚會活動、重陽節敬老聯歡活動共襄盛\r\n    舉，與民同樂。且在地方鄰里及社區舉辦中秋節晚會活動、\r\n    重陽節敬老聯歡活動上，提供禮品供包括里民在內之到場民\r\n    眾摸彩、有獎徵答之用，亦可吸引更多里民或民眾參與，達\r\n    到與民同歡之目的，係屬民間慶典所常見，並不違反社會人\r\n    際活動正常分際。況被上訴人在前揭之每一活動中僅提供1\r\n    個禮品，所捐贈禮品又係供作摸彩、有獎徵答之用，本具有\r\n    射倖性，何人得以抽中，抽中之人是否為具有投票權之人，\r\n    均非被上訴人所得掌握，自無從與之約定投票權之一定行使\r\n    。且供民眾摸彩之禮品種類繁多，價值不一。例如：康樂里\r\n    中秋節晚會活動中張貼各界人士捐贈之禮品有高級快煮鍋、\r\n    高級禮品、奈米抗菌被、燒水壼、高級電扇、杯水、飯店餐\r\n    券等（見原審卷第128頁、第130頁），其中共有3人（含被\r\n    上訴人在內）捐贈高級電扇1台。另在行政里中秋節聯歡晚\r\n    會活動中被上訴人雖捐贈高級禮盒1個（電扇1台），惟同時\r\n    亦有多人捐贈腳踏車（見原審卷第128頁、第137頁）。顯見\r\n    被上訴人捐贈作為摸彩、有獎徵答之用之電扇、腳踏車均屬\r\n    民間慶典活動中常見之獎品，衡情難謂已逾越社會相當性而\r\n    足以影響或動搖在場參與民眾之投票意向。是尚難以被上訴\r\n    人之前開捐贈禮品行為即據以認定被上訴人係基於行賄之意\r\n    思，對於有投票權之人交付財物，並約其為投票權之一定行\r\n    使。\r\n  又依證人游吉興等人之前述證詞可知，中華里、三民里、莊\r\n    敬里、園中園社區、行孝里、聚葉里所舉辦之摸彩活動雖限\r\n    於該里里民或社區住戶始得憑發放之摸彩券摸彩，但並無男\r\n    女老少之限制，亦即並未限制須為年滿20歲，且具有投票權\r\n    之人始得參加摸彩。另康樂里、新生里、中庄里、圓山里、\r\n    行政里、朱園里所舉辦之摸彩活動、有獎徵答，並未限制須\r\n    為該里里民始得參加摸彩、抽獎。凡是在活動現場之參加民\r\n    眾，均得現場排隊領取摸彩券參加摸彩，或參加有獎徵答及\r\n    抽獎，並無任限制。亦即並未限制參加摸彩、有獎徵答之人\r\n    須為年滿20歲，且具有投票權之人並居住在該里之里民。換\r\n    言之，參加前開各項活動，並得以摸彩券參加摸彩，或參加\r\n    有獎徵答及抽獎之人，並未特定僅限於年滿20歲，且具有投\r\n    票權之人，凡持有摸彩券之人，均得為之。復依證人游吉興\r\n    、曾國益、連德政、歐家銘、呂勗淇、游啟業、孫合興前開\r\n    證述，被上訴人於中華里、新生里、園中園社區、行政里、\r\n    行孝里、聚葉里、朱園里所舉辦之中秋節晚會活動中，雖曾\r\n    上台致詞，希望在場民眾能夠支持伊。及依上訴人所提出之\r\n    光碟及光碟譯文內容以觀〔致詞內容詳如前揭三、兩造不爭\r\n    執事項、、〕，被上訴人及自稱被上訴人主任之諸葛\r\n    女士曾於中華里、三民里、莊敬里之中秋節晚會活動、重陽\r\n    節敬老聯歡活動中，上台發表如上揭三、兩造不爭執事項\r\n    、、所載內容之致詞。然中秋節為我國三大民俗節日之\r\n    一，重陽節亦屬我國敬老重要節日，各地民間團體多所舉辦\r\n    晚會活動或其他活動以資慶祝，並增熱鬧氣氛。而政治人物\r\n    或候選人亦多藉此場合或親自或指派服務處主任或助理到場\r\n    參與活動，並上台致詞，俾提升知名度，拉近與選民間之距\r\n    離，增加選民之認同感，亦屬目前社會活動之常態，而為一\r\n    般國民感情所認同。此亦可自證人葉建輝前開證稱：圓山里\r\n    104年9月25日中秋節晚會中，被上訴人並未親自到場，係由\r\n    其助理前來，但未上台講話；而上訴人有受伊邀請到場，並\r\n    上台講話等語；及證人呂勗淇上開證稱：上訴人及另1位候\r\n    選人李晏榕雖然沒有提供摸彩獎品，但伊都有邀請渠等2人\r\n    與被上訴人上台抽獎及致詞，致詞內容都是請里民給他們有\r\n    為里民服務之機會等語，獲得佐證。是亦難以被上訴人前開\r\n    捐贈禮品後，到場致詞請民眾支持及頒獎予得獎之民眾，即\r\n    謂被上訴人係基於行賄之意思，對於有投票權之人交付財物\r\n    ，並約其為投票權之一定行使。\r\n  綜上，被上訴人在中華里等里及園中園社區所舉辦之中秋節\r\n    晚會活動、重陽節敬老聯歡活動捐贈禮品作為摸彩、有獎徵\r\n    答之用，既屬民間慶典所常見，並不違反社會人際活動正常\r\n    分際；所捐贈之禮品亦屬民間慶典活動中常見之獎品，尚未\r\n    逾越社會相當性而足以影響或動搖在場參與民眾之投票意向\r\n    。且到場參與摸彩及有獎徵答抽獎活動之民眾，亦不限於須\r\n    為年滿20歲，具有投票權並居住在該里之里民，凡持有摸彩\r\n    券之人，不分男女老少均得為之。則被上訴人前開捐贈禮品\r\n    行為，與選罷法第99條第1項規定，須行為人係基於行賄之\r\n    意思，對於有投票權之人交付財物，並約其為投票權之一定\r\n    行使之構成要件不合。是上訴人主張被上訴人前述提供禮品\r\n    無償贈與可得特定之有投票權人，並在現場對於可得特定之\r\n    觀眾，約使有投票權人為投票權一定之行使，其已明確要求\r\n    包括中獎者在內之有投票權選民，於系爭立委選舉時投票予\r\n    被上訴人，對其約為投票權一定行使，足以認定無償提供禮\r\n    品與約為投票權一定行使之間，客觀上具有對價關係，依一\r\n    般社會生活經驗，亦已足以動搖或影響有投票權人之投票意\r\n    向，該當行賄行為之要件，已構成選罷法第99條第1項之賄\r\n    選罪云云，並無可採。\r\n  復按「有下列行為之一者，處1年以上7年以下有期徒刑，併\r\n    科新臺幣1百萬元以上1千萬元以下罰金：對於該選舉區內\r\n    之團體或機構，假借捐助名義，行求期約或交付財物或其他\r\n    不正利益，使其團體或機構之構成員，不行使投票權或為一\r\n    定之行使。」選罷法第102條第1項第1款定有明文。又選罷\r\n    法第102條第1項第1款之對選舉團體或機構賄選罪，係鑒於\r\n    團體或機構之構成員間彼此互為影響而形塑一定之凝聚力，\r\n    倘對該團體或機構賄選，足以影響或動搖其構成員之投票意\r\n    向，而達到實際影響投票之效果，其惡性不亞於對有投票權\r\n    人直接行賄罪，乃約制行為人不得假借任何捐助名義，以間\r\n    接迂迴方式，透過對其選舉區內之團體或機構行賄，使其構\r\n    成員為投票權之一定行使或不行使，以防止金錢或其他不正\r\n    利益介入選舉，維護選舉之公平與純正。行為人間接透過對\r\n    團體或機構之行賄，其對象雖非構成員，且祗要有使該構成\r\n    員為一定投票權之行使或不行使為已足，不以該構成員確已\r\n    行使或不行使為必要，但該賄選行為仍須與團體或機構之構\r\n    成員不行使投票權或為一定之行使之間，具有交換選民投票\r\n    權之對價關係，始克相當。茍非屬其團體或機構之構成員，\r\n    或其構成員無投票權者，即無使其不行使或為一定之行使投\r\n    票權之可言。至於行為人對團體或機構所交付之財物或其他\r\n    利益，既係假借捐助名義，從其名目上自不可能明示為選舉\r\n    之用，是否遂行賄選之實而具有違法性，除應就行為人之主\r\n    觀犯意等心理狀態、行為時之客觀情事，本於邏輯推理為綜\r\n    合判斷外，仍須異時異地，衡酌社會常情及經驗法則，在不\r\n    悖離國民之法律感情與認知下，就社會一般生活經驗予以評\r\n    價其捐助有無逾越社會相當性，而與當今社會大眾之觀念相\r\n    連結，憑為判斷是否足以影響或動搖各該團體或機構構成員\r\n    之投票意向而定，始能彰顯該罪之立法本旨，以及與捐助之\r\n    本質在於行善或祈福之念有所區隔，而為人民所接受。倘若\r\n    行為人之捐助經評價尚未逾社會相當性之範圍，諸如參與民\r\n    俗節慶、廟會活動，贈送禮金、禮品顯與社會禮儀相當者，\r\n    即不能僅因捐助人或其助選人員有趁機請託其構成員投票支\r\n    持之行為，遽認兩者間具有對價關係，而以該罪相繩（最高\r\n    法院98年度台上字第7793號刑事判決意旨可資參照）。準此\r\n    ，選罷法第102條第1項第1款之規定，須具備「行為須足以\r\n    影響動搖構成員之投票意向」、「使構成員為一定投票權之\r\n    行使或不行使」、「具有交換選民投票之對價關係」之要件\r\n    ，始足該當。然查，被上訴人在中華里等里及園中園社區所\r\n    舉辦之中秋節晚會活動、重陽節敬老聯歡活動捐贈禮品作為\r\n    摸彩、有獎徵答之用，係屬民間慶典所常見，並不違反社會\r\n    人際活動正常分際；所捐贈之禮品亦屬民間慶典活動中常見\r\n    之獎品，尚未逾越社會相當性而足以影響或動搖在場參與民\r\n    眾之投票意向。且到場參與摸彩及有獎徵答抽獎活動之民眾\r\n    ，亦不限於須為年滿20歲，且具有投票權並居住在該里之里\r\n    民，凡持有摸彩券之人，均得為之。且中秋節、重陽節均屬\r\n    特定重要民俗節日，各地團體亦均會舉辦晚會活動邀集民眾\r\n    參與，因此該活動也成為政治人物及候選人自我推薦及增進\r\n    與選民互動之機會，而利用場合之拜票行為，為目前社會活\r\n    動所常見，尚難以被上訴人捐贈禮品並到場致詞請民眾支持\r\n    及頒獎予得獎之民眾，即謂其係基於行賄之意思，對於有投\r\n    票權之人交付財物，並約其為投票權之一定行使等情，已如\r\n    前述，則被上訴人所為亦與選罷法第102條第1項第1款規定\r\n    之要件不合。\r\n  上訴人雖主張被上訴人上揭行為，與法務部98年9月1日法檢\r\n    字第0980035753號函所列舉：第3點「提供具有經濟價值之\r\n    日常用品，如電鍋、熱水瓶、收音機等」、第7點「假借捐\r\n    助名義，提供宗教團體、同鄉會、其他機構或團體等活動經\r\n    費、團體服裝或活動用品等」、第9點「假借節慶名義，舉\r\n    辦活動發放物品、獎品、獎金」、第10點「假借摸彩或有獎\r\n    徵答名義，提供獎品」相符，亦與法務部網站中之賄選新手\r\n    法詳解三即包含:「丙、以不同外貌偽裝的贈禮賄選類型：\r\n    一、假活動、真送禮：候選人於選舉前之相當時間起，即以\r\n    社區聯歡晚會之名義，在選區內之各處，透過樁腳邀集投票\r\n    權人參與晚會，實際在該晚會中，提供各項高額價值之獎品\r\n    ，再以摸彩之名義，發送予每一名參與活動的投票權人，凡\r\n    參加者人人有獎。」符合，故被上訴人所為已屬於法務部解\r\n    釋認定之賄選行為云云。然法務部上開函文亦明確表示「下\r\n    列行為是否構成賄選，仍應由承辦檢察官視具體個案情形審\r\n    慎依法認定之」、「下列情形尚不足以構成賄選行為：1.參\r\n    與民俗節慶、廟會、婚喪喜宴，贈送禮金、禮品顯與社會禮\r\n    儀相當者。」等語。查，本件被上訴人是否涉有違反選罷法\r\n    之賄選偵查案件，業經臺北地檢署檢察官以「被告（按即被\r\n    上訴人）捐贈摸彩、有獎徵答獎品僅係對里及地方社區活動\r\n    共襄盛舉所為，且在里及地方社區舉辦之中秋節、重陽節慶\r\n    祝活動上提供摸彩、有獎徵答獎品，此屬民間慶典所常見，\r\n    並不違反社會人際活動正常分際及事實需求。又被告在每一\r\n    活動僅捐贈1個獎品，捐贈之獎品既供摸彩、有獎徵答之用\r\n    ，本有其射倖性，被告之捐贈行為難認屬行求期約或交付財\r\n    物而使該團體或機構之構成員為一定之投票權之行使，自不\r\n    能以提供贊助獎品之時點與選舉接近，即概以賄選視之。再\r\n    參以參與活動之民眾男女老少均有，並非所有參與活動者均\r\n    有投票權，且被告捐贈獎品價值分別為1,500及1,850元，均\r\n    為一般抽獎禮品，尚非屬價值不斐之贈禮……以現今社會經\r\n    濟水準及一般生活經驗而言，顯不足以作為使與會團員為一\r\n    定投票權行使之對價，實難逕論被告有假借捐助名義，交付\r\n    財物，企圖使參與活動之團體構成員，為投票權之一定行使\r\n    之不法行為或主觀犯意。是被告所為尚與刑法第144條、公\r\n    職人員選舉罷免法第102條第1項第1款之構成要件有間……\r\n    」等語為由，對被上訴人另案為不起訴處分（見原審卷第12\r\n    1頁至第123頁之不起訴處分書）。是被上訴人於中華里等里\r\n    及園中園社區舉辦之中秋節晚會活動、重陽節敬老聯歡活動\r\n    上所提供摸彩、有獎徵答之獎品，既經臺北地檢署檢察官認\r\n    定不構成賄選行為，則上訴人前揭主張被上訴人上開捐贈摸\r\n    彩、有獎徵答獎品之行為已符合法務部上揭所列舉認定之賄\r\n    選行為云云，洵屬無據。\r\n  從而，被上訴人於中華里等里及園中園社區舉辦之中秋節晚\r\n    會活動、重陽節敬老聯歡活動上所提供摸彩、有獎徵答獎品\r\n    之行為既不構成選罷法第99條第1項、第102條第1項第1款規\r\n    定之賄選罪，則上訴人依選罷法第120條第1項第3款之規定\r\n    ，主張被上訴人於系爭立委選舉臺北市第3選區立法委員之\r\n    當選無效，即為無理由。\r\n六、綜上所述，上訴人依選罷法第99條第1項、第102條第1項第\r\n    1款、第120條第1項第3款之規定，請求判決被上訴人於系爭\r\n    立委選舉臺北市第3選區立法委員之當選無效，非有理由，\r\n    不應准許。從而，原審所為上訴人敗訴之判決，並無不合。\r\n    上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應駁\r\n    回其上訴。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    12    月    27    日\r\n                  選舉法庭    \r\n                      審判長法  官  黃嘉烈\r\n                            法  官  林鳳珠\r\n                            法  官  高明德\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    12    月    27    日\r\n                            書記官  郭彥琪"
}