{
  "JID": "KSDM,98,選簡,2,20090606,1",
  "JYEAR": "98",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20090606",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高雄地方法院刑事簡易判決　　　　　 98年度選簡字第2號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反農會法案件，經檢察官聲請以簡易判決處刑（98\r\n年度選偵字第5 號），本院判決如下：\r\n    主  文\r\n甲○○犯農會法第四十七條之一第一項第二款之行求財物罪，處\r\n有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日。緩刑貳\r\n年。\r\n    事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官聲請簡易判決處刑\r\n    書所載。\r\n二、按公職人員選舉罷免法第90條之1第1項投票行賄罪係對有投\r\n    票權人，行求、期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使者即足當之。申言之，不以真有\r\n    投票權之不行使或一定行使為必要，只要行賄者有以行求、\r\n    期約及交付，達到「約定」或「許可」投票權之不行使或一\r\n    定行使之程度，犯罪即為成立；而行求賄選階段，屬行賄者\r\n    單方意思表示行為，不以相對人允諾為必要，即可成立犯罪\r\n    （最高法院94年度台上字第3819號判決意旨可資參照）。農\r\n    會法第47條之1 第1 項第2 款中，行求、期約、交付財物之\r\n    處罰規定，與上開公職人員選舉罷免法之規定相同，自亦應\r\n    為相同之解釋。\r\n三、復對有投票權人行求財物罪之賄選行為，乃行為人基於足以\r\n    讓候選人當選票數之賄選目的，反覆向多數人行求財物或其\r\n    他不正利益，約定不行使投票權或為一定行使；是對有投票\r\n    權人行求財物或其他不正利益之犯行，於構成要件類型上，\r\n    本質上已具備反覆、延續之行為特徵，其持續多次對有投票\r\n    權人行求賄賂、財物或其他不正利益即為此類犯罪之典型或\r\n    常態，於刑法評價上自應僅成立集合犯一罪。被告於投票選\r\n    舉前，基於單一犯意，多次向上開證人為行求之行為，自亦\r\n    應論以一罪。故核被告所為係犯農會法第47條之1 第1 項第\r\n    2 款之行求財物而約其不行使選舉權或為一定之行使罪。被\r\n    告於偵查中自白犯罪，並向檢察官表示願接受有期徒刑2 月\r\n    ，緩刑2 年之科刑範圍，經檢察官同意後，以被告之表示為\r\n    基礎，向本院求刑。爰審酌被告身為高雄市小港區農會總幹\r\n    事，對於清廉選風應以身作則，並培養農會會員知法守法之\r\n    觀念，卻不思謹守法律，廉潔自持，因一已私念，利用擔任\r\n    總幹事之職務上行為而行求賄賂，影響選舉之公正、公平性\r\n    ，且破壞選舉風氣，殊為不該，惟念其無前科，此有臺灣高\r\n    等法院被告前案紀錄表1 份附卷足憑，素行良好，且犯後坦\r\n    承犯行並表示願意接受處罰，態度尚可，顯有悔意等一切情\r\n    狀，認其等求刑尚屬妥適，爰依所請，量處如主文所示之刑\r\n    ，復斟酌其為專科畢業，經濟狀況小康等情，並諭知如主文\r\n    所示之易科罰金折算標準。又被告前無前科，已如前述，茲\r\n    念其僅因一時失慮，以致誤罹刑章，諒以經此起訴、審判程\r\n    序，當知所警惕，信無再犯之虞，本院因認前開所宣告之刑\r\n    以暫不執行為適當，爰併予諭知緩刑2 年，以啟自新。\r\n四、依刑事訴訟法第449 條第1 項、第3 項、第454 條第2 項，\r\n    農會法第47條之1 第1 項第2 款，刑法第11條前段、第41條\r\n    第1 項前段、第74條第1 項第1 款，逕以簡易判決處刑如主\r\n    文。\r\n五、再本件被告於偵查中自白犯罪，並向檢察官願受科刑之範圍\r\n    ，檢察官亦依被告之表示向本院求刑，依刑事訴訟法第451\r\n    條之1 第1 項、第455 條之1 第2 項規定，均不得上訴，附\r\n    此敘明。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　6 　　日\r\n                  高雄簡易庭  法　官  楊珮瑛\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　6 　　日\r\n　　　　　　　　　　　　　　　書記官  郭南宏\r\n附錄本案論罪科刑法條全文\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n附件：\r\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　　 98年度選偵字第5號\r\n　　被　　　告　甲○○　男　55歲（民國○○年○月○○日生）\r\n　　　　　　　　　　　　住高雄市○○區○○路124號\r\n　　　　　　　　　　　　國民身分證統一編號：Ｚ000000000號\r\n上列被告因違反農會法案件，業經偵查終結，認為宜聲請以簡易\r\n判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n          犯罪事實\r\n一、甲○○自90年3 月8 日起受聘為高雄市小港區農會總幹事，\r\n    而高雄市小港區第8 屆理事、監事係由31名農會會員代表選\r\n    出，而小港區農會先於98年2 月14日已選出31名會員代表，\r\n    並定於同年2 月27日召開農會會員代表大會，由上開31名會\r\n    員代表，並以連記法選出新任之理事9 席、監事3 席。此次\r\n    並有11人參選理事、3 人監事參選監事。嗣甲○○因擔任小\r\n    港區農會總幹事期間，吳順安、梁春夏2 人對農會運作時有\r\n    不同意見，且與甲○○不睦，又因上開2 人亦參選本次農會\r\n    理事選舉，而為侯選人，甲○○竟為求使上開2 人不當選，\r\n    且讓其所推舉之理事及監事名單人員得以當選，竟基於反覆\r\n    行求財物之集合犯意，而約使農會會員代表成員不行使選舉\r\n    權，不選舉吳順安、梁春夏2 人，而行使其選舉權，選舉其\r\n    餘簡坤銘、李天雨、吳泰和、佘富忠、梁川國、翁國隆、簡\r\n    忠雄、吳德冬、梁家和等理事候選人，遂預先製作投票圈選\r\n    單，並於投票圈選單上，預先排列順序，並在其要求會員代\r\n    表投票應選舉之上開9 位理事侯選人圈選處，以紅色印泥蓋\r\n    印圓形圈選記號，表示應選舉之意，而在要求不為選舉之侯\r\n    選人吳順安、梁春夏2 人，則預留空白，表示不為選舉之意\r\n    。後於2 月27日前數日，由其持內有小港區農會開會通知單\r\n    、當選證書、1500元之臺灣省農漁會超市禮券之信封袋，並\r\n    將上開投票圈選單放在於信封袋內，隨即反覆持上開有投票\r\n    圈選單、1500元之禮卷之信封袋，前往位於高雄市小港區內\r\n    之有選舉權之會員代表吳德冬、楊朝源、梁新科、郭坤在、\r\n    李次義、劉豐調、謝木梭、吳順發、許嘉助等人之住處，分\r\n    別以上開禮券而加以行求，而約為行使或不行使選舉權。嗣\r\n    上開人雖未表示支持之意，惟甲○○亦將上開禮券及投票圈\r\n    單留置上開處所，以供上開人得知應投票或不投票與何人之\r\n    意。其餘會員代表或與甲○○前已達成投票之共識，或與甲\r\n    ○○為不同立場之人，如梁順安等人，甲○○遂不前往渠等\r\n    之住處，亦未拿上開投票圈選單交付與上開人，以示區別。\r\n    復經會員代表楊朝源亦收得上開投票圈選單後，向同為會員\r\n    代表之吳順安表示之後，而理事侯選人梁春夏輾轉得知此事\r\n    ，並發覺其遭排除於圈選名單後，向本署進行告發，始得知\r\n    上情。\r\n二、案經本署檢察官指揮法務部調查局高雄市調查處、南部地區\r\n    機動工作組、航業海員調查處高雄站偵辦。\r\n　　　　　證據並所犯法條\r\n一、訊據被告甲○○對上開犯罪事實坦認不諱，核與證人吳德冬\r\n    、楊朝源、梁新科、郭坤在、李次義、劉豐調、謝木梭、吳\r\n    順發、許嘉助到庭證述被告確有前往其處所，或分為證人本\r\n    人所接觸或為證人之家屬所接觸，且有表明可參考圈選單上\r\n    面之名單而為選舉權之行使或不行使，且投票圈選單亦與禮\r\n    券同放置於信封袋內，顯有藉此行求之意相符，亦與告發人\r\n    梁春夏及證人吳順安、周狄雲到庭之證述相符，而事後該屆\r\n    理事當選人亦與投票圈選單規劃之人員相同，亦有當選人簡\r\n    歷冊在卷可查，顯見被告行求財物確有影響投票之結果無誤\r\n    ，外復有扣案之農會超市禮券、投票圈選單5 紙、開會通知\r\n    書、當選證書等物附卷可查，本件自白與事實相符，事證明\r\n    確，被告犯嫌應可認定。\r\n二、按公職人員選舉罷免法第90條之1第1項投票行賄罪係對有投\r\n    票權人，行求、期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使者即足當之。申言之，不以真有\r\n    投票權之不行使或一定行使為必要，只要行賄者有以行求、\r\n    期約及交付，達到「約定」或「許可」投票權之不行使或一\r\n    定行使即成立，而行求賄選階段，屬行賄者單方意思表示行\r\n    為，不以相對人允諾為必要，即可成立犯罪，故行求、期約\r\n    、交付行為，係屬階段行為，其行求賄選階段，屬行賄者單\r\n    方意思表示行為，不以相對人允諾為必要；而交付賄選階段\r\n    ，除行賄者有實施交付賄賂行為外，因對收受賄賂者，二者\r\n    乃必要共犯中之對向犯，以二個以上之行為者，彼此相互對\r\n    立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進\r\n    而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其\r\n    他不正利益時，受交付之相對人對其交付之目的已然認識而\r\n    予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄\r\n    者方得論以交付賄賂罪，且對有投票權人交付之財物或不正\r\n    利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀\r\n    念、授受雙方之認知及其他客觀情事而為判斷，亦不以該財\r\n    物或不正利益係公有或自已所有為限，若利用公有財物，利\r\n    用機會，而使之為對價，亦應構成，92年台上字第893 號判\r\n    例、94年台上字第3819號判決要旨可資參考。而農會法第47\r\n    條之1 第1 項第2 款亦有行求、期約、交付財物之處罰規定\r\n    ，與上開公職人員選舉罷免法之規定相同，自亦應為相同之\r\n    解釋。本件被告雖有將上開農會禮券放置於證人等家中，惟\r\n    上開證人並未現場表明同意或並同意為選舉權之而約定不行\r\n    使或行使，自應構成行求財物罪嫌。\r\n三、復對有投票權人行求財物罪之賄選行為，乃行為人基於足以\r\n    讓候選人當選票數之賄選目的，反覆向多數人行求財物或其\r\n    他不正利益，約定不行使投票權或為一定行使；是對有投票\r\n    權人行求財物或其他不正利益之犯行，於構成要件類型上，\r\n    本質上已具備反覆、延續之行為特徵，其持續多次對有投票\r\n    權人行求賄賂、財物或其他不正利益即為此類犯罪之典型或\r\n    常態，於刑法評價上自應僅成立集合犯一罪。被告於投票選\r\n    舉前，基於單一犯意，多次向上開證人為行求之行為，自亦\r\n    應論以一罪。是核被告所為係犯農會法第47條之1第1項第2\r\n    款之行求財物而約其不行使選舉權或為一定之行使罪嫌。被\r\n    告供為要求證人等為不行使選舉權或為一定之行使之投票圈\r\n    選單5 紙，係被告所有且供犯罪所用之物，請依刑法第38條\r\n    第1 項第2 款之規定，予以宣告沒收。本件被告犯後坦認犯\r\n    行，復於偵查中自白認罪，而被告前無犯罪前科，素行尚稱\r\n    良佳，本件因一時失慮，誤罹刑典，並表明願受有期徒刑2\r\n    月，緩刑2 年之科刑範圍，復經本署檢察官同意，爰請依刑\r\n    事訴訟法第451 條之1 第1 項之規定，量處上開所示之刑，\r\n    以勵自新。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n      此　　致\r\n臺灣高雄地方法院\r\n中　　華　　民　　國　　98　　年　　4 　　月　　13　　日\r\n                          檢　察　官    李奇哲\r\n上正本證明與原本無異\r\n中　　華　　民　　國　　98　　年　　4 　　月　　24　　日\r\n                          書  記  官\r\n參考法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n附記事項：\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。"
}