{
  "JID": "PTDM,101,選訴,4,20130801,1",
  "JYEAR": "101",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20130801",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　101年度選訴字第4號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　陳威宏\r\n指定辯護人　張文雪律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（100 年度選偵字\r\n第22號、101 年度選偵字第19號），本院判決如下：\r\n    主  文\r\n陳威宏無罪。\r\n    理  由\r\n一、公訴意旨略以：被告陳威宏意圖使屏東縣恆春鎮第19屆村里\r\n    長選舉大光里里長候選人陳林秀琴順利當選，竟基於妨害投\r\n    票之犯意，於民國98年9 月21日，至屏東縣恆春鎮戶政事務\r\n    所，由本人將戶籍自屏東縣恆春鎮○○里○○路00巷00弄00\r\n    ○0 號遷至屏東縣恆春鎮○○里○○路0 號其不知情之母陳\r\n    邵滿仔擔任戶長之戶籍內，而以虛偽遷徙戶籍之方式取得投\r\n    票權。因認被告涉犯刑法第146 條第2 項之妨害投票正確罪\r\n    嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據，如未能發現相當證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，作為\r\n    裁判基礎（最高法院29年上字第3105號、30年上字第816 號\r\n    、40年台上字第86號判例意旨參照），又認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\r\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\r\n    為諭知被告無罪之判決（最高法院76年台上字第4986號判例\r\n    意旨可資參照），再者，檢察官對於起訴之犯罪事實，仍應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（最高法院92年台上字第128 號判例意\r\n    旨可供參照），另按刑事訴訟新制採行改良式當事人進行主\r\n    義後，檢察官負有實質舉證責任，法院僅立於客觀、公正、\r\n    超然之地位而為審判，雖有證據調查之職責，但無蒐集被告\r\n    犯罪證據之義務，是倘檢察官無法提出證據，以說服法院形\r\n    成被告有罪之心證，即應為被告無罪之諭知，俾落實無罪推\r\n    定原則，此觀諸刑事訴訟法第154 條第1 項、第2 項、第16\r\n    1 條第1 項、第2 項及第301 條第1 項規定即明（最高法院\r\n    100 年度台上字第4036號判決意旨足供參照）。\r\n三、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」同法第310 條第1 款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：1 、認定犯罪事實所憑之\r\n    證據及其認定之理由。」及同法第154 條第2 項規定：「犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\r\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\r\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\r\n    該法第154 條第2 項規定之「應依證據認定之」之「證據」\r\n    。職是，有罪判決書理由內所記載認定事實所憑之證據，即\r\n    為經嚴格證明之證據，另外涉及僅須自由證明事項，即不限\r\n    定有無證據能力之證據，及彈劾證人信用性可不具證據能力\r\n    之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院\r\n    審理結果，認為被告之犯罪不能證明，而為無罪之諭知，則\r\n    被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第\r\n    154 條第2 項所規定「應依證據認定之」事實存在，因此，\r\n    判決書僅須記載主文及理由，而理由內記載事項，為法院形\r\n    成主文所由生之心證，其論斷僅要求與卷內所存在之證據資\r\n    料相符，或其論斷與經驗法則及論理法則無違，通常均以卷\r\n    內證據資料彈劾其他證據之不具信用性，無法證明檢察官起\r\n    訴之事實存在，所使用之證據並不以具有證據能力之證據為\r\n    限，是以本件被告既經本院認定犯罪不能證明，本判決即不\r\n    再論述所援引有關證據之證據能力，合先敘明。\r\n四、公訴人認被告陳威宏涉犯上揭妨害投票罪嫌，無非以被告之\r\n    供述、被告之住址變更戶籍登記申請書、屏東縣恆春鎮○00\r\n    ○村里○○○○○里○00號投開票所選舉人名冊、屏東縣選\r\n    舉委員會選舉公報、屏東縣恆春鎮公所100 年10月3 日函文\r\n    暨所附屏東縣恆春鎮教育獎助自治條例等件為其論據。訊據\r\n    被告固坦承於上開時地將戶籍遷至屏東縣恆春鎮○○里○○\r\n    路0 號，惟堅詞否認有何前開公訴人所指犯行，辯稱：伊遷\r\n    徙戶籍之目的是要辦恆春鎮公所之獎助學金，因為辦理該獎\r\n    助學金需要身分證申請戶籍謄本，伊獨立一戶就不用回去跟\r\n    父母親拿身分證辦理戶籍謄本，小孩跟著伊設籍以後要幫小\r\n    孩申請什麼都方便等語。\r\n五、經查：\r\n(一)按「以詐術或其他非法之方法，使投票發生不正確之結果或\r\n    變造投票之結果者，處5 年以下有期徒刑。前項之未遂犯罰\r\n    之。」96年1 月24日修正公布前之刑法第146 條定有明文，\r\n    嗣則修正為「以詐術或其他非法之方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處5 年以下有期徒刑。意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，\r\n    亦同。前2 項之未遂犯罰之。」細繹修正前、後該條規定文\r\n    義，所稱「意圖使特定候選人當選，以虛偽遷徙戶籍取得投\r\n    票權而為投票」，固係修正前刑法第146 條規定所無，惟審\r\n    諸本條修正理由，即「1 、公職人員經由各選舉區選出，自\r\n    應獲得各該選舉區居民多數之支持與認同，始具實質代表性\r\n    ，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參\r\n    與投票，其影響戕害民主選舉之精神甚深。2 、為導正選舉\r\n    風氣，爰增訂第2 項：『意圖使特定候選人當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票者，亦同。』3 、現未實際居住\r\n    於戶籍地者有數百萬人，其因就業、就學、服兵役未實際居\r\n    住於戶籍地，或為子女學區、農保、都會區福利給付優渥、\r\n    保席次或其他因素而遷籍於未實際居住地，其原因不一。然\r\n    此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，\r\n    並非所有籍在人不在參與投票均須以刑罰相繩，是以第2項\r\n    以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對\r\n    象。」足見關此條項之增訂，無非意在明文規範「藉由遷徙\r\n    戶籍而取得形式投票資格」之此類犯罪，俾期杜絕藉由第1\r\n    項概括規定涵攝此類犯罪而引發之學界爭議。析言之，足可\r\n    該當刑法第146 條第2 項處罰規定之刑事犯罪，必行為人具\r\n    有使特定候選人當選之意圖，且未實際住居相應選區，猶將\r\n    自己戶籍遷入，藉以取得形式投票資格（投票權），進而於\r\n    選舉投票日到場為其投票權之行使，而使上開相應選區投票\r\n    總數發生不正確之結果，究其涵攝結果，實與司法實務往昔\r\n    藉由修正前刑法第146 條第1 項規定處罰此類犯罪之結論無\r\n    殊，是此修正無非僅係法之明文化，然不問修正前後構成要\r\n    件之該當均須行為人遷徙戶籍，其主觀上係為使特定人當選\r\n    ，而藉由戶籍遷入取得投票權，始得以前開刑責相繩，若否\r\n    ，自不能以選舉日前遷徙戶籍取得投票資格即遽認與前開構\r\n    成要件該當。\r\n(二)陳林秀琴係屏東縣恆春鎮第19屆村里長選舉大光里里長候選\r\n    人；而被告陳威宏於98年9 月21日親自辦理遷籍至屏東縣恆\r\n    春鎮○○里○○路0 號，被告因此取得屏東縣恆春鎮第19屆\r\n    村里長選舉大光里選舉人資格，其於遷移戶籍後，仍繼續居\r\n    住在屏東縣恆春鎮○○里○○路00巷00弄00○0 號，並於99\r\n    年6 月12日前往屏東縣恆春鎮大光里第15投票所領取選票及\r\n    投票等情，業據被告陳威宏供承在卷（見本院卷1 第142 頁\r\n    背面），並有其之住址變更戶籍登記申請書、屏東縣恆春鎮\r\n    ○00○村里○○○○○里○00號投開票所選舉人名冊、屏東\r\n    縣恆春鎮第19屆里長選舉選舉公報等件在卷可稽，堪予認定\r\n    。依上開事證固足認定被告遷移戶籍後未實際居住戶籍地，\r\n    進而於取得大光里里長選舉權後前往投票之事實，然依刑法\r\n    第146 條第2 項上揭立法理由，可知並非所有籍在人不在參\r\n    與投票者均須以刑罰相繩，亦即，不能僅以投票日前一日起\r\n    算4 個月內居住或停留日數之多寡決定是否觸犯刑法妨害投\r\n    票正確罪之唯一標準，復以現代民主政治係奠基於人民之公\r\n    民意識與法治精神，就與公民意識有關之公民選舉權而論，\r\n    係參與國家政治事務最重要之權利，是公民就公共事務基於\r\n    理性自主之決定，國家應予完全尊重，不得任意干涉或竟為\r\n    任何形式之處罰，亦即，除能確定公民之決定乃受人利誘、\r\n    支配、指使等而為無正當目的之行使，因而妨礙國家民主之\r\n    發展而涉犯刑事法之犯罪構成要件外，基於「罪證有疑，利\r\n    歸被告」之無罪推定原則，在無相關證據證明有上開情事前\r\n    ，不能遽為不利於被告之認定。是被告雖坦承遷移戶籍後未\r\n    實際居住在戶籍地等情屬實，參諸上開立法理由，其與設籍\r\n    地之大光里地區具有親屬、社會福利措施等社會活動事務之\r\n    正當關聯，且其遷移戶籍具有正當理由（詳後述），卷內復\r\n    無積極證據足資證明其非自主理性之投票，自不能單純因其\r\n    未實際居住在設籍地，即認其具有妨害投票正確之主觀犯意\r\n    （即使特定候選人當選之不法意圖）。再者，被告遷移戶籍\r\n    之日為98年9 月21日，與該次投票日即99年6 月12日4 月前\r\n    1 日起算已距離超過5 個月，是否能以該遷籍日期推認被告\r\n    具有妨害投票正確之主觀犯意，亦屬可疑。況且，被告於98\r\n    年9 月21日遷移戶籍後，迄今仍未變更，亦有全戶戶籍資料\r\n    查詢結果表1 份附卷可證（見他字卷第396 頁），是被告所\r\n    為與一般以遷移戶籍方式，達成投票目的後，即將戶籍遷出\r\n    該選區之情況有別，益見其遷移戶籍當非為取得該次里長選\r\n    舉之投票權。\r\n(三)檢察官雖依屏東縣恆春鎮教育獎助自治條例規定：該鎮教育\r\n    獎助資格需學生、父母任一方或監護人於98年6 月25日以前\r\n    連續設籍於該鎮，另大光、南灣兩里學生須於98年6 月25日\r\n    前連續設籍該兩里，始得領取加倍補助，認定被告陳威宏係\r\n    於98年6 月25日以後始遷入戶籍，並不符合補助標準，且該\r\n    自治條例於92年2 月11日起即訂定，被告多年均不申請，卻\r\n    於選前忽然遷入，顯非為申請獎助學金而遷移戶籍，然證人\r\n    即被告同事吳素芸於本院審理中具結證稱：伊確實有跟被告\r\n    提過恆春鎮公所補助之事，因為當時伊想說被告有5 個小孩\r\n    要養，所以才告訴被告可以申請補助獎金，伊是和被告聊天\r\n    中才知道被告不曉得有加倍補助之規定等語（見本院卷2 第\r\n    23 、24 頁），顯見被告對於上開規定並不清楚，則其是否\r\n    因此誤認需遷移其之戶籍始可申請加倍補助而為上開遷移戶\r\n    籍之行為，已非無疑，且依被告陳威宏供稱：因為辦理恆春\r\n    鎮公所之獎助學金需要身分證申請戶籍謄本，伊獨立一戶就\r\n    不用回去跟父母親拿身分證辦理戶籍謄本，小孩跟著伊設籍\r\n    以後要幫小孩申請什麼都方便等語，核與證人即被告母親陳\r\n    邵滿仔證述：被告小孩有因為要申請補助遷到伊之戶籍，後\r\n    來被告說要在同一個地址另設1 個戶籍，因為他說這樣要做\r\n    什麼事情都比較方便等語相符（見本院卷2 第115 頁背面）\r\n    ，足見其所供上情應非無稽，復參酌被告之子女陳滋瀅、陳\r\n    宥蓉及陳宥霖均是於97年9 月23日將戶籍自屏東縣恆春鎮○\r\n    ○路00巷00弄00○0 號遷至屏東縣恆春鎮○○里○○路0 號\r\n    陳邵滿仔擔任戶長之戶籍，而被告於98年9 月21日將戶籍遷\r\n    與陳邵滿仔同址，係另立新戶並自任戶長有全戶戶籍資料查\r\n    詢結果1 份在卷可稽（見他字卷第396 頁），則倘若其主觀\r\n    上係為使特定人當選而藉由戶籍遷入取得前開大光里里長之\r\n    投票權，其僅需遷至陳邵滿仔之戶籍內即可，無需另立新戶\r\n    自任戶長，益見被告上開所供，應非無據，再者，被告為上\r\n    開遷移戶籍同日，亦將其子女之戶籍均遷至被告擔任戶長之\r\n    新戶內，且陳宥蓉及陳宥霖98年上學期至100 年下學期、陳\r\n    滋瀅98年上學期至99年下學期均有向屏東縣恆春鎮公所申請\r\n    補助，有屏東縣恆春鎮公所102 年3 月13日恆鎮社字第0000\r\n    000000 0號函暨檢附之印領清冊影本1 份附卷可稽（見本院\r\n    卷第31 2至328 頁），益徵其所辯係為方便辦理子女之獎助\r\n    學金而為遷移戶籍之辯解，係屬有據，堪以採信。至檢察官\r\n    於偵查中雖以申請戶籍謄本不需陳邵滿仔之身分證件質疑被\r\n    告上開辯解（見100 年度選偵字第22號卷第74頁），依戶籍\r\n    法第65條規定：「本人『或利害關係人』得向戶政事務所申\r\n    請閱覽戶籍資料或交付戶籍謄本；申請人不能親自申請時，\r\n    得以書面委託他人為之。」申請戶籍謄本及閱覽戶籍登記資\r\n    料處理原則第2 點第4 款規定：「第1 點第2 款所稱利害關\r\n    係人，指與當事人具有下列各款情形之一者：…4 、當事人\r\n    之配偶、直系血親、直系姻親或旁系3 親等內之血親。」同\r\n    原則第3 點第1 款規定：「申請人須繳驗之證明文件：當事\r\n    人、利害關係人親自申請者，應繳驗身分證明文件正本；利\r\n    害關係人應併繳驗利害關係證明文件正本。」然被告係於98\r\n    年9 月16日始申請開立屏東縣恆春鎮農會帳號000000000000\r\n    00號帳戶，而該年補助款係於98年11月16日始撥付，有上開\r\n    帳戶之存摺及內頁影本附卷可憑，可見被告應係於98年始初\r\n    次申請上開補助，衡諸一般人對於戶籍謄本申請需具備之證\r\n    件及相關規定無法詳知，可見被告於偵查中業已供稱（當時\r\n    ）不知申請戶籍謄本之程序等語（見同上偵卷第74頁），非\r\n    不可採信，自無從依上開戶籍謄本申請規定據為被告不利之\r\n    認定。更何況被告遷移戶籍，係遷至其母親住處，並非遷至\r\n    陳林秀琴所提供之住所，卷內並無任何證據足資證明其遷移\r\n    戶籍與本案里長候選人陳林秀琴間有何犯意或行為之關聯，\r\n    檢察官以上開規定推指被告主觀上係為取得投票權以投票與\r\n    陳林秀琴而虛偽遷移戶籍，亦屬不能證明。\r\n(四)證人陳林秀琴於本院審理時具結證稱：伊認識被告之母親陳\r\n    邵滿仔，但不認識被告，與被告平常也沒有聯絡、交往，伊\r\n    也沒有向陳邵滿仔及被告拜託請其等支持伊，更不可能自行\r\n    或請支持者、樁腳叫被告遷移戶籍投票支持伊，伊是99年5\r\n    月才登記參加登記里長選舉，是在登記前1 、2 個月才決定\r\n    參選等語（見本院卷2 第113 頁背面至第114 頁背面），證\r\n    人即同為該次大光里里長候選人吳高川於本院審理中具結證\r\n    稱：當時伊檢舉幽靈人口是針對另一名候選人吳玉香，不是\r\n    要檢舉陳林秀琴，陳林秀琴是臨時出來參選，因為伊是要參\r\n    選的人，所以伊知道，她是被人家拱出來的，之前都沒有說\r\n    要參選等語（見本院卷2 第49、50頁），是依其等所述，陳\r\n    林秀琴係直到99年3 、4 月間始臨時決定參選，然被告陳威\r\n    宏則早在98年9 月21日即遷移戶籍至陳邵滿仔之上開地址，\r\n    益徵被告遷移戶籍與該次里長選舉無關。至其遷籍雖未必有\r\n    其迫切之需要，然其既係為上開目的而遷籍，並佐以其所遷\r\n    入之戶籍地址為其母親住處，非不相識之人，而居住、遷徙\r\n    既為人民憲法所保障之自由，且其所陳述遷徙之理由亦難認\r\n    有何違背情理之處，況且，卷內並無其他事證顯示，其遷籍\r\n    投票之目的係受候選人等他人所指示或動員，而非基於其自\r\n    主之意思所決定，是其遷籍之舉尚難當然認定係遭候選人或\r\n    其支持者動員前往投票之所謂「幽靈人口」或「投票部隊」\r\n    。則其本於公民之選舉權前往投票，係其正當權利之行使，\r\n    不能單純僅以其遷籍或未居住該址，即當然推認其有妨害投\r\n    票正確之主觀不法意圖。\r\n(五)末以，認定犯罪事實應依證據，為刑事訴訟法所明定，故被\r\n    告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證\r\n    據足以證明其犯罪行為，不能遽為有罪之認定，最高法院30\r\n    年上字第1831號亦著有判例。查被告陳威宏前辯稱係因為請\r\n    領補助款而遷移戶籍等語，其後辯稱係為方便申請戶籍謄本\r\n    辦理補助始遷移戶籍等語，前後所辯之情雖略有差異，惟此\r\n    或因被告就遷移戶籍目的所為籠統、具體之差別而導致說法\r\n    不一或有其他原因均未可知，然揆諸前揭判例意旨，在無積\r\n    極證據足以證明被告有妨害投票正確犯罪行為之情況下，尚\r\n    難以被告前開所持之辯解不能成立，即遽為被告有罪之認定\r\n    ，附此說明。\r\n六、本院綜合上情，認公訴人認定被告陳威宏涉犯刑法第146 條\r\n    第2 項之妨害投票罪嫌所憑之證據，顯未達通常一般人均不\r\n    致有所懷疑，而得以確信其為真實之程度，此外，復查無其\r\n    他積極證據足認被告有上開公訴意旨所指之妨害投票罪嫌，\r\n    揆諸前揭規定、判例意旨及說明，既不能證明被告犯罪，即\r\n    應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官陳狄建到庭執行職務。\r\n中    華    民    國   102    年    8     月    1     日\r\n                  刑事第五庭  審判長法  官      林家聖\r\n                                    法  官      黃柏霖\r\n                                    法  官      謝濰仲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    8     月    1     日\r\n                                    書記官      洪雅玲"
}