{
  "JID": "KSDV,100,選,49,20120731,1",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "49",
  "JDATE": "20120731",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第49號\r\n原　　　告　許慧玉\r\n訴訟代理人　何旭苓律師\r\n複代理人　　蘇哲萱律師\r\n訴訟代理人　陳裕文律師\r\n被　　　告　張勝富\r\n訴訟代理人　周慶順律師\r\n上列當事人間當選無效事件，本院於民國101 年7 月19日言詞辯\r\n論終結，判決如下：\r\n  主      文\r\n民國九十九年十一月二十七日舉辦之高雄市第一屆議員選舉第五\r\n選舉區當選人即被告張勝富之當選無效。\r\n訴訟費用由被告負擔。\r\n  事實及理由\r\n一、原告主張：兩造分別為縣市合併後之高雄市第1 屆議員第五\r\n    選舉區之候選人。詎被告為求勝選，散發載有「雖然國民黨\r\n    女性有婦女保障名額、又是連任老將，幾乎百面當選，但大\r\n    社剩下的選票，最多也就只能再保護另一席而已」等內容之\r\n    不實文宣，致選民誤認原告因婦女保障名額之故，必定當選\r\n    ，並透過支持者於民國99年11月27日投票當日散佈「許慧玉\r\n    有婦女保障名額穩當選」、「不要再投給許慧玉」、「票要\r\n    投給張勝富才不會浪費」等不實消息，而以此非法方法，妨\r\n    害原告競選。被告另於99年10月16日成立競選總部時，為招\r\n    徠選民，委由綽號莫利之林森雄（已歿），發給顏進發夫妻\r\n    每人新臺幣（下同）500 元之走路工錢，再由顏進發轉交付\r\n    林武雄夫妻每人500 元之走路工錢，而為賄選行為。復於99\r\n    年11月24日，為招徠選民前往高雄市大社區青雲宮前廣場造\r\n    勢晚會，委由吳秀金，以每人1,000 元之代價，發給詹讚壽\r\n    夫妻及張潤滿走路工錢。再於99年11月27日投票日前數日，\r\n    透過其樁腳吳月姬及何東興，以1,000 元之代價，向詹春守\r\n    、蔡慶雲行賄，而有公職人員選舉罷免法（下稱「選罷法」\r\n    ）第99條第1 項之賄選情事。為此，爰依選罷法第120 條第\r\n    1 項第2 、3 款規定提起本件訴訟，並聲明請求宣告99年11\r\n    月27日舉辦之高雄市第一屆議員選舉第5 選舉區當選人即被\r\n    告張勝富之當選無效。\r\n二、被告則以：伊之文宣並無不實，且文宣是否不實，與選罷法\r\n    第120 條第1 項2 款規定無涉。又伊並無賄選行為，證人於\r\n    審判外之陳述，並不得採為證據等語為辯。並聲明：駁回原\r\n    告之訴。\r\n三、兩造不爭執之事項：\r\n    兩造均為高雄市合併改制後高雄市第1 屆第5 選舉區議員候\r\n    選人，由被告當選高雄市第1 屆第5 選舉區議員。\r\n四、得心證之理由：本件依兩造之陳述，爭執的重點應為：選\r\n    罷法第120 條第1 項第2 款所稱：「其他非法之方法」所指\r\n    為何，原告得否以被告於選舉期間，散播虛偽不實文宣為由\r\n    ，請求宣告被告當選無效？被告有無於99年10月16日成立\r\n    競選總部時，為招徠選民，委由綽號莫利之林森雄，發給顏\r\n    進發夫妻每人500 元之走路工錢，再由顏進發轉交付林武雄\r\n    夫妻每人500 元之走路工錢？被告有無於99年11月24日，為\r\n    招徠選民前往高雄市大社區青雲宮前廣場造勢晚會，委由吳\r\n    秀金，以每人1,000 元之代價，發給詹讚壽夫妻及張潤滿走\r\n    路工錢？\r\n五、經查：\r\n  選罷法第120 條第1 項第2 款所稱：「其他非法之方法」所\r\n    指為何，原告得否以被告於選舉期間，散播虛偽不實文宣為\r\n    由，請求宣告被告當選無效？\r\n  查本件兩造均為高雄市合併改制後高雄市第1 屆第5 選舉區\r\n    議員候選人，並由被告當選高雄市第1 屆第5 選舉區議員等\r\n    節，為兩造所不爭執，並有高雄市選舉委員會99年12月3 日\r\n    以中選務字第0993100297號函公告高雄市第1 屆選舉當選人\r\n    名單在卷可稽。\r\n  按現行選罷法（原名戡亂時期公職人員選舉罷免法）係於69\r\n    年5 月14日經總統公布，該法原第103 條規定（即現行第12\r\n    0 條）之當選無效之事由，並未將「對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務者」列入，歷經數次修正\r\n    ，始於83年7 月23日將之列為得提起當選無效之事由，行政\r\n    院於83年6 月16日以台83內字第22910 號函送立法院審議之\r\n    該條修正草案，並載明其立法理由乃「為防制候選人以暴力\r\n    介入選舉」，並經立法院審議通過。由上述立法理由可知，\r\n    該條款係立法者於立法當時針對遏止暴力選舉所為之規定。\r\n    嗣上揭條文公佈施行後，立法委員蘇貞昌等23人於86年12月\r\n    間為導正當時動輒以抹黑、誹謗為競選手段之選舉風氣，建\r\n    議修正選罷法第103 條（即現行第120 條），增列「有同法\r\n    第92條（即現行第104 條）之行為者」為得提起當選無效之\r\n    訴之事由，惟經委員會討論結果，上開修正提案並未通過（\r\n    見立法院公報第86卷第52期委員會紀錄）。足見立法者仍無\r\n    意將同法第92條（即現行第104 條）之抹黑、誹謗等不正當\r\n    之競選行為列為得提起當選無效之事由。嗣選罷法歷經數次\r\n    修正，仍未將同法第104 條之抹黑、誹謗之競選行為，增列\r\n    為得提起當選無效之訴之事由，堪認立法者就選舉之社會現\r\n    有觀念及情況等已加以評估而為修法，亦即現行條文規範意\r\n    旨應係當時立法者處於今日所應有之客觀意思，則就立法沿\r\n    革之法律解釋方法而言，自不能就立法者有意不為規定之事\r\n    項解為法律已為規定而予以適用。\r\n  另以選罷法有關刑事處罰之立法體系來看，查選罷法第93條\r\n    至第109 條為妨害選舉罷免之刑事處罰規定，由立法編排觀\r\n    之，選罷法第98條規定：「以強暴、脅迫或其他非法之方法\r\n    為下列行為之一者，處五年以下有期徒刑：一、妨害他人競\r\n    選或使他人放棄競選者」；同法第104 條規定：「意圖使候\r\n    選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他\r\n    法，散布謠言或傳播不實之事，足以生損害於公眾或他人者\r\n    ，處五年以下有期徒刑。」，乃不同犯罪處罰之分別立法編\r\n    排。再觀之兩者犯罪態樣，第98條係以「強暴、脅迫或其他\r\n    非法之方法」為手段，第104 條則「以文字、圖畫、錄音、\r\n    錄影、演講或他法，散布謠言或傳播不實之事」等非以強暴\r\n    、脅迫之方法為手段，易言之，其方法與暴力威脅或金錢利\r\n    誘方法迥然有別。而83年7 月23日修正公布施行之現行選罷\r\n    法第120 條第1 項各款並未增列第104 條之事由，嗣後多次\r\n    修法亦未予列入，已如前述；且參諸選罷法第120 條第1 項\r\n    第3 款當選無效之事由，僅列舉當選人有同法第97條、第99\r\n    條第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法\r\n    第146 條第1 項、第2 項之行為者，未將選罷法所規定之其\r\n    餘刑事處罰條文或行政處罰條文，均明定為當選無效之事由\r\n    。由此可知，立法者於修法時已考量辦理選舉之社會成本及\r\n    社會安定等因素，就當選無效訴訟之事由，有意採列舉且限\r\n    縮之規定。從而立法者既未將同法第104 條「散布謠言或傳\r\n    播不實之事」之手段，明文列為當選無效訴訟之事由，法院\r\n    即無從將選罷法第120 條第1 項第2 款之「非法方法」擴張\r\n    解釋為包括同法第104 條之事由而加以適用，該條款所指「\r\n    其他非法之方法」，當係指與強暴、脅迫相類似之不法方法\r\n    ，該方法在客觀上足以妨害候選人競選、妨害有投票權人自\r\n    由行使投票權而言。若所施用之方法，非與強暴、脅迫類似\r\n    ，則非此處所謂之其他非法之方法。\r\n  準此，本件無論原告主張被告於選舉期間，散播虛偽不實文\r\n    宣是否屬實，均非屬選罷法第120 條第1 項第2 款所稱之強\r\n    暴、脅迫或「其他非法之方法」之行為，原告主張被告有該\r\n    條款當選無效之事由，即無所據。\r\n  被告有無於99年10月16日成立競選總部時，為招徠選民，委\r\n    由綽號莫利之林森雄，發給顏進發夫妻每人500 元之走路工\r\n    錢，再由顏進發轉交付林武雄夫妻每人500 元之走路工錢？\r\n    被告有無於99年11月24日，為招徠選民前往高雄市大社區青\r\n    雲宮前廣場造勢晚會，委由吳秀金，以每人1,000 元之代價\r\n    ，發給詹讚壽夫妻及張潤滿走路工錢？\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科100 萬元以上1,000 萬元以下罰金；\r\n    當選人有選罷法第99條第1 項情事，同一選舉區之候選人得\r\n    以當選人為被告，提起當選無效之訴：選罷法第99條第1 項\r\n    、第120 條第1 項第3 款定有明文。而選舉活動進行中，常\r\n    見候選人以大型聚會，集合支持者為自己拉抬選情。有意賄\r\n    選者，亦常藉此機會，以發放「走路工」為名，給予選民金\r\n    錢，招徠彼等前往造勢會場表態，或測試椿腳之行賄動員能\r\n    力，鞏固買票成果，以達賄選之目的，故一般坊間，均以「\r\n    走路工」一詞作為選舉賄款之別稱，因此，索取及給予「走\r\n    路工」之雙方，雖未口頭言明，主觀上仍應有賄選之默示合\r\n    意。且為避免有心人士藉此巧立名目為候選人收買選票，亦\r\n    應認為除基本之交通、膳食需求及其他合乎人情或社會通念\r\n    之選舉活動用品外，一切任何以「走路工」或違反常理之名\r\n    義所提供予參加造勢活動者之金錢或利益，均應認定為選舉\r\n    賄款，以杜絕有意賄選者行賄買票之巧門。又現今之選舉動\r\n    員投入之人力、物力龐大，各候選人為統籌選戰之進行，無\r\n    不成立專責之競選團隊，團隊之各層幹部以使候選人勝選為\r\n    目標，在候選人授權、監督下，參與各相關事務，故如公職\r\n    人員選罷法第120 條「當選人」之範圍僅限於候選人本人，\r\n    各候選人即皆得卸由其所成立競選團隊或助選人員擔責，而\r\n    得脫免公職人員選罷法所定之相關責任，該法維護選舉公平\r\n    、公正與清明之相關規定將成具文。是候選人統籌指揮監督\r\n    其競選團隊、助選人員，其競選團隊、助選人員如對選民行\r\n    賄，即應認該當選之候選人授權或默許其競選團隊、助選人\r\n    員為賄選行為，而有當選無效之情事。\r\n  查證人林玟宏於本院審理時到庭證稱：我爸爸莫利算是被告\r\n    樁腳，我們那邊中華社區都是我爸爸在幫被告拉票的，那邊\r\n    人都知道這件事。因為牛舌餅都搬到我家去，所以助選的部\r\n    分我知道，拉票的部分是跟張能討論的等語（見本院101 年\r\n    5 月22日準備程序筆錄，卷二頁59以下），證人徐翠嬋亦到\r\n    庭證稱林森雄綽號確實為莫利等語（見本院100 年8 月26日\r\n    準備程序筆錄，卷一頁214 ）。另證人顏進發亦到庭證稱：\r\n    林森雄綽號叫莫利，被告競選總部成立時，他有叫我去，叫\r\n    我和我太太一起去，給我一箱餅長長的那種，他有幫被告競\r\n    選等語（見本院100 年8 月26日、100 年11月10日準備程序\r\n    筆錄，卷一頁217 、308 以下），足認林森雄應確為被告樁\r\n    腳，為被告拉票助選無誤。\r\n  又證人顏進發雖曾於本院審理時，到庭證稱：林森雄沒有給\r\n    我車馬費，也不知道是否有給林武雄夫妻餅或車馬費等語（\r\n    見本院100 年8 月26日準備程序筆錄），惟其於100 年8 月\r\n    14日於審判外和原告本人談話時，確實曾向原告本人表示：\r\n    「莫利就跟我拜託，拿錢給我，拿1,000 元給我，還有對面\r\n    的林武雄夫妻的也拿1,000 元給我」、「是我親自拿去給林\r\n    武雄的，他太太接去」、「莫利說你跟林武雄那麼熟，就拿\r\n    過去給他」、「林武雄夫妻都有去」等語（見本院卷一，24\r\n    7 頁錄音譯文）；於100 年8 月30日，於審判外和證人葉炳\r\n    祥談話時，表示：「那時競選總部成立，莫利叫我們去湊熱\r\n    鬧，發1,000 元給我說1 個人500 元，本來是回來才要給，\r\n    莫利說先拿給我，叫我不要講」，「我知道莫利發很多人，\r\n    林武雄也有拿」等語（見本院卷一，250 頁錄音譯文）。而\r\n    上開對話錄音文，經法務部調查局以聆聽比對法及聲紋圖譜\r\n    特徵比對法進行聲紋鑑定後，研判與顏進發本人聲音音質相\r\n    同等節，亦有法務部調查局101 年3 月22日調科參字000000\r\n    00000 號聲紋鑑定報告書在卷可稽（見本院卷二，頁12）。\r\n    嗣經本院二度傳喚顏進發到庭，其明確證稱：「莫利叫我去\r\n    的，拿1,000 元給我，並叫我跟我太太一起去，我跟我太太\r\n    當天都有去，林武雄夫妻當天也有去，莫利說他人不舒服，\r\n    拜託我叫我拿1,000 元給林武雄，林武雄在上次庭期跟我說\r\n    ，如果法官問問題就叫我說忘記了」等語（見本院100 年11\r\n    月10日準備程序筆錄，卷一頁309 以下），參以顏進發於臺\r\n    灣高雄地方法院檢察署檢察官偵查時，亦到庭證稱：林森雄\r\n    說被告競選總部成立，老人家騎車危險，所以給我1,000 元\r\n    坐計程車等語（見該署100 年度選偵字第127 號、101 年度\r\n    選偵字第62號及100 年度選偵字第15249 號不起訴處分書）\r\n    ，足認林森雄於被告99年10月16日成立競選總部時，為替被\r\n    告招徠選民，確有發給顏進發夫妻每人500 元之走路工錢，\r\n    再由顏進發轉交付林武雄夫妻每人500 元之走路工錢。\r\n  再證人詹讚壽於本院審理時到庭對其確有前往造勢晚會乙節\r\n    ，並不爭執（見本院100 年5 月13日準備程序筆錄），雖其\r\n    於是日同時證稱並未收到走路工錢，惟其和妻子於100 年3\r\n    月中旬，於審判外和原告本人談話時，原告本人向其詢問是\r\n    否有收到被告買票錢時，表示有拿到錢，並表示是一個女生\r\n    發的，拿旗子完回到家後才給的，其妻亦向原告本人表示：\r\n    「那是叫他（指詹讚壽）去拿旗子，走路的啦，因為我沒辦\r\n    法走路，所以我沒去，是1,000 元，吃便當」等語（見本院\r\n    卷一，頁146 ）。又證人吳秀金雖於本院審理時到庭證稱並\r\n    未找詹讚壽夫妻及張潤滿前往上開造勢晚會（見本院100 年\r\n    5 月13日準備程序筆錄），惟其於臺灣高雄地方法院檢察署\r\n    檢察官偵查時，曾要求到該署應訊之證人張潤滿等人為不實\r\n    陳述，此有張潤滿於100 年4 月13日，於審判外和證人許玉\r\n    秀談話時，向證人許玉秀表示：「阿金跟我們每一個人講，\r\n    如果問什麼，都要說沒有，不能說有」等語（見本院卷頁\r\n    153 ）。而上開2 段對話錄音譯文，分別經法務部調查局以\r\n    聆聽比對法及聲紋圖譜特徵比對法進行聲紋鑑定後，研判與\r\n    詹讚壽本人及張潤滿本人聲音音質相同等節，亦有上開法務\r\n    部調查局聲紋鑑定報告書在卷可稽。是故，本件雖無明確證\r\n    據證明被告有發給證人張潤滿走路工錢，惟證人詹讚壽確有\r\n    收到由為被告助選之樁腳，所發給之走路工錢1,000 元，應\r\n    堪認定。\r\n  因而，依首開規定及說明，原告主張被告有選罷法第99 條\r\n    第1 項之賄選行為，構成同法第120 條第1 項第3 款之當選\r\n    無效情事，自有所據。至被告雖抗辯上皆錄音譯文係證人於\r\n    審判外之陳述，不得採為證據，惟按談話錄音內容如非隱私\r\n    性之對話，又無介入誘導致有誤引虛偽陳述之危險性，基於\r\n    證據保全之必要性及手段方法之社會相當性考量，應承認其\r\n    證據能力，最高法院94年度台上字2001號民事判決意旨可以\r\n    參酌，被告抗辯證人顏進發上開錄音譯文不得採為證據，並\r\n    無理由。其聲請進行第2 次聲紋鑑定，亦無必要。至臺灣高\r\n    雄地方法院檢察署檢察官偵查後，雖認被告無賄選情事，而\r\n    為不起訴處分，有該署100 年度選偵字第127 號、101 年度\r\n    選偵字第62號及100 年度選偵字第15249 號不起訴處分書在\r\n    卷可佐，惟刑事訴訟所調查之證據及刑事訴訟判決所認定之\r\n    事實，非當然有拘束民事訴訟判決之效力（參見最高法院38\r\n    年穗上字第87號判例要旨），本件即無從以被告業經該署檢\r\n    察官為不起訴處分為由，即遽認原告主張無據。\r\n六、綜上所述，選罷法第120 條第1 項第2 款所稱：「其他非法\r\n    之方法」，係指與強暴、脅迫相類似之不法方法，該方法在\r\n    客觀上足以妨害候選人競選、妨害有投票權人自由行使投票\r\n    權而言，本件無論原告主張被告於選舉期間，散播虛偽不實\r\n    言論是否屬實，均不符合上開選罷法得宣告當選無效之規定\r\n    。又原告主張被告於99年10月16日成立競選總部時，委由綽\r\n    號莫利之林森雄，發給顏進發夫妻每人500 元之走路工錢，\r\n    再由顏進發轉交付林武雄夫妻每人500 元之走路工，復於99\r\n    年11月24日，為招徠選民前往高雄市大社區青雲宮前廣場造\r\n    勢晚會，透過其樁腳發給詹讚壽走路工1,000 元，為可採信\r\n    。從而，原告依選罷法第120 條第1 項第3 款規定，於被告\r\n    99年12月3 日經公告當選後1 個月內（100 年1 月1 日及2\r\n    日為例假日，依民法第122 條規定，以100 年1 月3 日為期\r\n    間之末日），即100 年1 月3 日向本院提起當選無效之訴，\r\n    請求宣告被告當選無效，即為有理由，應予准許。\r\n七、至原告雖另主張被告於99年11月27日投票日前數日，透過其\r\n    樁腳吳月姬及何東興，以1,000 元之代價，向詹春守、蔡慶\r\n    雲行賄，惟此部分經證人詹春守、蔡慶雲到庭否認，且無論\r\n    原告主張是否屬實，均與本件結論不生影響，爰不一一論述\r\n    ，併予敘明。\r\n據上論結，本件原告之訴為有理由，爰依民事訴訟法第78條，判\r\n決如主文。\r\n中    華    民    國   101    年    7     月    31    日\r\n                  民事第三庭  審判長法  官  朱玲瑤\r\n                                    法  官  張俊文\r\n                                    法  官  劉傑民\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   101    年    7     月    31    日\r\n                                    書記官  林宜璋"
}