{
  "JID": "CHDV,108,選,9,20190417,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20190417",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　108年度選字第9號\r\n原　　　告　　臺灣彰化地方檢察署檢察官王元郁\r\n\r\n訴訟代理人　　陳啟全　\r\n　　　　　　　陳俊宏　\r\n兼\r\n被　　　告　　范賜麒　\r\n上列原告請求判決被告當選無效事件，本院於民國108年3月20日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n被告於民國107年11月24日舉行之彰化縣第21屆田尾鄉新生村村\r\n長選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一當選票數不實\r\n    ，足認有影響選舉結果之虞。二對於候選人、有投票權人或\r\n    選務人員，以強暴、脅迫或其他非法之方法，妨害他人競選\r\n    、自由行使投票權或執行職務。三有第97條、第99條第1項\r\n    、第101條第1項、第102條第1項第1款、刑法第146條第1項\r\n    、第2項之行為，公職人員選舉罷免法（下稱選罷法）第120\r\n    條第1項定有明文。查被告為彰化縣第21屆田尾鄉新生村村\r\n    長選舉候選人，該選舉於民國（下同）107年11月24日進行\r\n    投開票，並經彰化縣選舉委員會於107年11月30日公告被告\r\n    當選，原告檢察官以被告有選罷法第99條第1項情事，具狀\r\n    於107年12月27日由本院收文繫屬提起當選無效之訴訟，自\r\n    合於首揭規定，先此敘明。\r\n二、原告聲明如主文所示，係主張略以：被告為107年彰化縣田\r\n    尾鄉新生村村長選舉之候選人，為期順利當選，竟於107年\r\n    11月24日前數日，欲以新臺幣（下同）2,000元之代價行賄\r\n    許金城，約使許金城及其配偶陳寶花投票予被告，惟許金城\r\n    表示因與被告關係良好，無需如此，婉拒收受。被告復欲以\r\n    每票2,000元代價，先由許金城、陳寶花、呂振豊等人探知\r\n    新生村民蒲秋、蕭瓊珠、連春珠、劉仕唐等人戶內有幾人有\r\n    投票權，嗣基於交付賄賂之意思，於107年11月23日晚間8時\r\n    及24日上午8時許，於彰化縣田尾鄉延平路223號住所僻靜處\r\n    ，分別交付許金城24,000元及呂振豊8,000元，委託許金城\r\n    、呂振豊、陳寶花交付蒲秋、蕭瓊珠、連春珠、劉仕唐，而\r\n    約使其等戶內有投票權之人投票予被告。又被告於同年月24\r\n    日上午9時50分許，至新生村民紀素蘭位於田尾鄉延平路210\r\n    號住所，亦欲以每票2,000元代價行賄紀素蘭及其配偶劉興\r\n    ，約使其等投票予被告，嗣經紀素蘭當場清點4,000元後拒\r\n    絕收受。被告上開行為係屬選罷法第99條第1項之對於有投\r\n    票權之人，行求、期約、交付賄賂，而約定其為投票權一定\r\n    之行使，被告亦於偵查中坦承不諱，爰依選罷法第120條第1\r\n    項第3款訴請宣告被告當選無效等語。\r\n三、被告辯稱：對於原告起訴無意見，刑事程序中也都認罪等語\r\n    。\r\n四、得心證之理由：原告主張如上之被告有選罷法第99條第1項\r\n    ，對於有投票權之人行求、期約、交付賄賂，而約定其為投\r\n    票權一定之行使行為等情，被告未爭執，且前述相關人員於\r\n    檢察官偵查中亦均證述相合，有臺灣彰化地方檢察署107年\r\n    度選偵字第198、220、222、223、224、225號起訴書暨案卷\r\n    影本（被告與許金城、陳寶花、呂振豊涉對有投票權之人交\r\n    付賄賂，因違反選罷法而被訴案件）附卷可稽，自可信為真\r\n    實。從而，原告依選罷法第120條第1項第3款規定提起當選\r\n    無效之訴，請求判決被告於107年11月24日舉行之彰化縣田\r\n    尾鄉新生村村長選舉之當選無效，為有理由，應予准許。\r\n結論：原告之訴有理由，併依公職人員選舉罷免法第128條本文\r\n、民事訴訟法第78條，判決如主文。\r\n中    華    民    國  108     年    4     月    17    日\r\n　\r\n                民事第三庭      審判長法  官   洪榮謙\r\n　\r\n                                      法  官   范坤棠\r\n　\r\n                                      法  官   鍾孟容\r\n \r\n以上正本係照原本作成。\r\n如不服本判決，須於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    4     月    17    日\r\n                                      書記官  廖春慧"
}