{
  "JID": "CHDV,107,選,5,20190417,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20190417",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　　　　　　　　107年度選字第5號\r\n原　　　告　臺灣彰化地方檢察署檢察官陳宗元\r\n\r\n訴訟代理人　陳俊宏　\r\n　　　　　　李敏禎　\r\n　　　　　　林慧真　\r\n被　　　告　莊定山　\r\n上列當事人間當選無效事件，本院於民國108年3月27日言詞辯論\r\n終結，判決如下\r\n    主      文\r\n被告於民國107年11月24日舉行之彰化縣第21屆芬園鄉溪頭村村\r\n長選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序部分\r\n一、被告經合法通知，無正當理由未於言詞辯論期日到場，核無\r\n    民事訴訟法第386條各款所列情形，爰依原告聲請，由其一\r\n    造辯論而為判決。\r\n二、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一當選票數不實\r\n    ，足認有影響選舉結果之虞。二對於候選人、有投票權人或\r\n    選務人員，以強暴、脅迫或其他非法之方法，妨害他人競選\r\n    、自由行使投票權或執行職務。三有第97條、第99條第1項\r\n    、第101條第1項、第102條第1項第1款、刑法第146條第1項\r\n    、第2項之行為。公職人員選舉罷免法（下稱選罷法）第120\r\n    條第1項定有明文。查被告為彰化縣第21屆芬園鄉溪頭村村\r\n    長選舉之候選人，該選舉於民國107年11月24日進行投開票\r\n    ，經彰化縣選舉委員會於107年11月30日公告被告當選，原\r\n    告於107年11月30日以被告有選罷法第99條第1項之行為向本\r\n    院提起當選無效訴訟，依上開規定，即無不合，應予准許。\r\n貳、實體部分\r\n一、原告起訴主張：被告為107年彰化縣芬園鄉溪頭村村長選舉\r\n    之候選人，為期其能順利當選，基於對有投票權之人行求、\r\n    期約及交付賄賂之意思，先於107年4月間向訴外人黃彩鳳以\r\n    新臺幣（下同）20,000元之價格購買鹹豬肉300份（每份6至\r\n    8兩），隨即於附表所示之時間、地點交付與附表所示有上\r\n    開選舉投票權之人，約定投票支持被告在上開選舉當選。被\r\n    告行為係屬選罷法第99條第1項之對於有投票權之人，行求\r\n    、期約或交付賄賂，而約定其為投票權一定之行使，爰依選\r\n    罷法第120條第1項第3款訴請宣告被告當選無效等語。並聲\r\n    明：如主文所示。\r\n二、被告辯稱：伊於附表所示之時間、地點有送鹹豬肉給附表所\r\n    示之人，當時尚未登記為候選人，送鹹豬肉時有人問要不要\r\n    連任，曾請求幫忙投票給伊，但每年都有送鹹豬肉給靈安宮\r\n    志工、鄰長、貧苦家庭及身心障礙者，大部分是農曆過年或\r\n    中秋節等語。並為答辯聲明：原告之訴駁回。\r\n三、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處三年以上十年\r\n    以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰\r\n    金。選罷法第99條第1項定有明文。而當選人有該條項所定\r\n    之行為者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起三十日內，向該管\r\n    轄法院提起當選無效之訴。又法院審理選舉、罷免訴訟時，\r\n    應依職權調查必要之事證。選舉、罷免訴訟程序，除本法規\r\n    定者外，準用民事訴訟法之規定。但關於捨棄、認諾、訴訟\r\n    上自認或不爭執事實效力之規定，不在準用之列。選罷法第\r\n    120條第1項第3款、第127條第2項、第128條分別亦有規定。\r\n四、經查，被告為彰化縣第21屆芬園鄉溪頭村村長選舉之候選人\r\n    ，該選舉於107年11月24日進行投開票，經彰化縣選舉委員\r\n    會於107年11月30日公告被告當選；又被告於107年4月間向\r\n    訴外人黃彩鳳以20,000元之價格購買鹹豬肉300份（每份6至\r\n    8兩）後，並於附表所示之時間、地點交付與附表所示之人\r\n    ，而該等人就上開選舉為有投票權之人一節，此為被告所不\r\n    爭執，並有彰化縣選舉委員會107年11月30日公告等件在卷\r\n    可稽，堪認屬實。本件原告主張被告交付鹹豬肉與附表所示\r\n    之人，並約定投票支持被告上開選舉當選，被告則以前詞置\r\n    辯。依兩造前述主張，本件爭執厥於：被告交付鹹豬肉是否\r\n    構成選罷法第99條第1項之對於有投票權人，行求期約或交\r\n    付賄賂，而約投票權為一定行使之行為？\r\n五、本院判斷如下：\r\n  原告主張被告於附表所示之時間、地點交付鹹豬肉（每份約\r\n    6至8兩）與附表所示上開選舉有投票權之人，提出臺灣彰化\r\n    地方檢察署107年度選偵字第13號起訴書暨案卷為證（被告\r\n    涉對有投票權之人交付賄賂，因違反選罷法而被訴）。就該\r\n    等事實固為被告所不爭執，然本院仍應依職權調查必要之事\r\n    證，且基於性質與目的上之差異，民刑事訴訟對於證據能力\r\n    及證明力之審查，應當賦予不同之認定標準，民事法院基於\r\n    經驗法則就某一事實所為之真偽判斷，在證明度上只須達到\r\n    一般人依其生活經驗皆不會懷疑事實存在之高度蓋然性程度\r\n    即可。準此，本院依職權調閱被告上開刑事案件之審理卷宗\r\n    及判決書（本院107年度選訴字第3號，經被告自白犯罪改以\r\n    107年度選簡字第1號簡易判決）。得知，被告於上開刑事案\r\n    件偵查及審理時均已自承外，復核與附表所示之人於上開刑\r\n    事案件警詢、偵訊所述之內容相符，堪認為真。\r\n  按選罷法第99條第1項之賄選罪，係以對於有投票權之人，\r\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行使為構成要件。亦即須視行為人主觀上是否具\r\n    有行賄之犯意，而約使有投票權人為投票權一定之行使或不\r\n    行使；客觀上行為人所行求期約或交付之賄賂或不正利益是\r\n    否可認係約使投票權人為投票權之一定行使或不行使之對價\r\n    ；以及所行求、期約、交付之對象是否為有投票權人而定。\r\n    上開對價關係，在於行賄者之一方，係認知其所行求、期約\r\n    或交付之意思表示，乃為約使有投票權人為投票權一定之行\r\n    使或不行使；在受賄者之一方，亦應認知行賄者對其所行求\r\n    、期約或交付之意思表示，乃為約使其為投票權一定之行使\r\n    或不行使。且對有投票權人交付之財物或不正利益，並不以\r\n    金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方\r\n    之認知及其他客觀情事而判斷（最高法院92年台上字第893\r\n    號判例意旨參照）。又所指對價關係，必以該項財物或不正\r\n    利益，已達足以動搖或影響有投票權人之投票意向，始克相\r\n    當（最高法院100年度台上字第7188號判決意旨）。準此，\r\n    本院參酌被告交付鹹豬肉時請求附表所示有投票權之人幫忙\r\n    上開選舉投票給伊，而被告所交付之鹹豬肉每份約67元（被\r\n    告以20,000元之價格購買300份）雖非昂貴物品，然法務部\r\n    於90年10月8日以法檢字第036885號函所檢附「賄選犯行例\r\n    舉」第二項，以30元之商品價值，作為單純加深選民印象之\r\n    宣傳行為與動搖投票意向之賄選犯行二者之劃分基礎，且經\r\n    多年來廣為宣傳，已使多數候選人及選民獲悉，並產生合理\r\n    之信賴，本件行賄物品之單價顯已高於前述金額甚多，依社\r\n    會通念之認知，應可認定確屬「約以投票權為一定行使」之\r\n    財物賄賂。\r\n  至被告辯稱其交付鹹豬肉時尚未登記為候選人云云，惟按選\r\n    罷法第99條第1項所設投票行賄處罰之規定，旨在防止金錢\r\n    之介入選舉，以維護選舉之公平與純正。在選風惡化下，候\r\n    選人為求當選，乃競相提早賄選活動。故候選人為求當選，\r\n    於選務機關發布選舉公告之前或其登記參選之前，即對於有\r\n    投票權之人預為賄賂，請求於選舉時投票支持，已足敗壞選\r\n    風。則於選務機關已發布選舉公告或候選人已登記參選後，\r\n    對於有投票權之人行求、期約或交付賄賂者，固應予以處罰\r\n    ；即在選舉公告或該候選人登記參選前，行賄或受賄者，均\r\n    預期行賄者將來會參選，而約定予以投票支持時，自仍有公\r\n    職人員選舉罷免法相關規定之適用，方合乎立法意旨。故行\r\n    賄時縱尚未登記參選或者已登記參選，然選務機關尚未審定\r\n    公告候選人名單前，如其已著手賄選之犯行，日後並實際登\r\n    記且經審定合格而取得候選人資格者，即與該罪之要件該當\r\n    （最高法院106年度台上字第115號判決意旨）。是縱被告交\r\n    付鹹豬肉時尚未登記為候選人，然其為求日後當選，對於有\r\n    投票權之人預為賄賂，請求於選舉時投票支持，已足敗壞選\r\n    風，嗣並實際登記且經審定合格為候選人，自有該規定適用\r\n    ，故被告此項辯稱，無可憑採。\r\n  如上，復參被告於上開刑事案件自白交付賄賂之犯行，經本\r\n    院刑事庭認其違反選罷法第99條第1項而判處有期徒刑在案\r\n    。故被告於附表所示之時間、地點，對於附表所示之有投票\r\n    權人，以交付鹹豬肉之方式賄賂，而約其為支持被告當選一\r\n    定行使，被告確有選罷法第99條第1項所定之行為。\r\n六、從而，被告為107年彰化縣芬園鄉溪頭村村長選舉之當選人\r\n    ，有上開選罷法第99條第1項之對有選舉權之人交付賄賂，\r\n    約其投票權為一定行使之行為，則原告依選罷法第120條第1\r\n    項第3款規定，訴請求判決被告當選無效，為有理由。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及未經援用之證\r\n    據，核與本件之結論不生影響，爰不一一贅述，附此敘明。\r\n八、依公職人員選舉罷免法第128條本文，民事訴訟法第385條第\r\n    1項前段、第78條，判決如主文。\r\n中    華    民    國    108    年    4    月    17    日\r\n                  民事第三庭   審判長法  官  洪榮謙\r\n                                     法  官  林于人\r\n                                     法  官  范坤棠\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    4     月    17    日\r\n                                     書記官  林曉汾\r\n附表\r\n┌───┬───────┬────────┬──────────┬─────┐\r\n│ 編號 │   受賄者     │    時  間      │       地  點       │  備註    │\r\n│      │              │                │                    │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  １  │   張錦水     │107年8月底某日  │彰化縣芬園鄉溪頭村彰│          │\r\n│      │              │                │南路一段7之3號      │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ２  │   陳志良     │107年6、7月間某 │彰化縣芬園鄉溪頭村碧│          │\r\n│      │              │日              │園路一段191巷21號   │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ３  │   黃源圳     │107年7月間某日  │彰化縣芬園鄉某處    │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ４  │   黃進達     │107年端午節（107│彰化縣芬園鄉溪頭村彰│          │\r\n│      │              │年6月18日）前後 │南路一段253巷29弄6號│          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ５  │   莊東碧     │107年端午節前後 │彰化縣芬園鄉溪頭村碧│          │\r\n│      │              │                │園路一段99巷12號    │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ６  │   高秀桃     │107年端午節前後 │彰化縣芬園鄉溪頭村碧│          │\r\n│      │              │                │園路一段177巷7號    │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ７  │   林松鎗     │107年端午節前後 │彰化縣芬園鄉溪頭村碧│          │\r\n│      │              │                │園路一段129號       │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ８  │   莊富       │107年5月間某日  │彰化縣芬園鄉碧園路一│          │\r\n│      │              │                │段77巷7號           │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│  ９  │   黃正本     │107年端午節前後 │彰化縣芬園鄉溪頭村彰│          │\r\n│      │              │                │南路一段198巷30號   │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│ １０ │   莊南貫     │107年8月23日12時│彰化縣芬園鄉溪頭村彰│          │\r\n│      │              │30分            │南路一段299巷71弄26 │          │\r\n│      │              │                │號                  │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│ １１ │   吳維新     │107年端午節時   │彰化縣芬園鄉靈安宮  │          │\r\n│      │              │                │                    │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│ １２ │   林素月     │107年端午節時   │彰化縣芬園鄉靈安宮  │          │\r\n├───┼───────┼────────┼──────────┼─────┤\r\n│ １３ │   張陳寶     │107年端午節時   │彰化縣芬園鄉靈安宮  │          │\r\n└───┴───────┴────────┴──────────┴─────┘"
}