{
  "JID": "TYDM,107,選簡,3,20181221,1",
  "JYEAR": "107",
  "JCASE": "選簡",
  "JNO": "3",
  "JDATE": "20181221",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　107年度選簡字第3號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　梁生建\r\n\r\n\r\n　　　　　　余成祿\r\n\r\n\r\n　　　　　　張阿福\r\n\r\n\r\n上　一　人\r\n指定辯護人　本院公設辯護人彭詩雯 \r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第15號、第23號），嗣經被告自白犯罪，本院認宜以簡易判決\r\n處刑，逕以簡易判決處刑如下：\r\n    主  文\r\n梁生建犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣貳萬元及接受\r\n法治教育課程貳場次。未扣案之犯罪所得新臺幣參仟元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n余成祿犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣貳萬元及接受\r\n法治教育課程貳場次。未扣案之犯罪所得新臺幣參仟元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n張阿福犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑壹月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，緩刑期間付保護管束，並應向公庫支付新臺幣貳萬元及接受\r\n法治教育課程壹場次。未扣案之犯罪所得新臺幣參仟元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、張金煥（所涉違反農會法第47條之1 第1 項第2 款對有選舉\r\n    權人交付財物罪部分，由本院以106 年度選易字第7 號另行\r\n    審結）為第18屆桃園市楊梅區農會（下稱農會）富岡小組會\r\n    員代表參選人，為求順利當選，竟於民國106 年2 月19日前\r\n    某日，對農會代表選舉有選舉權之梁生建、余成祿及張阿福\r\n    ，分別交付新臺幣（下同）3,000 元，並約定投票支持張金\r\n    煥，以此方式交付賄賂。又梁生建、余成祿及張阿福明知張\r\n    金煥所交付之現金3,000 元，係賄選之對價，竟基於有選舉\r\n    權人收受財物而許以選舉權為一定行使之犯意，而收受賄賂\r\n    ，並應允投票給張金煥。案經法務部調查局桃園市調查處及\r\n    臺北市調查處移送臺灣桃園地方檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n（一）被告梁生建、余成祿及張阿福於本院準備程序中之自白。\r\n（二）證人即另案被告張金煥於調查局詢問及檢察官訊問時所為\r\n      之證述。\r\n（三）楊梅區農會選舉公告、楊梅區農會第18屆會員代表候選人\r\n      名冊、楊梅區農會富岡農事小組選舉人名冊。\r\n（四）臺灣桃園地方法院通訊監察書、通訊監察作業報告表。\r\n三、論罪科刑：\r\n（一）核被告梁生建、余成祿及張阿福所為，均係犯農會法第47\r\n      條之1 第1 項第1 款之有選舉權人收受財物罪。又被告張\r\n      阿福於行為時已滿80歲，爰依刑法第18條第3 項規定減輕\r\n      其刑。\r\n（二）爰以行為人之責任為基礎，審酌選舉為體現民主政治之重\r\n      要制度，而賄選足以嚴重破壞民主機制之正常運作及選舉\r\n      之公平性，此業經政府多年宣導並嚴厲查禁，被告梁生建\r\n      、余成祿及張阿福竟貪圖小利，以收受賄賂之方式，損害\r\n      農會選舉公平性，助長賄選歪風，所為誠有不該，惟衡酌\r\n      被告梁生建、余成祿及張阿福於本院準備程序時終能坦承\r\n      犯行，且均無前案犯罪紀錄，素行尚佳，暨其等之年齡、\r\n      教育程度、生活狀況等一切情狀，分別量處如主文所示之\r\n      刑，並諭知易科罰金之折算標準。\r\n（三）再查，被告梁生建、余成祿及張阿福均未曾因故意犯罪受\r\n      有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表\r\n      附卷可佐，其等因一時失慮，致罹刑典，惟事後尚知坦承\r\n      犯行，堪認深具悔意，信經此次偵、審與科刑之教訓後，\r\n      當知所警惕，應無再犯之虞，本院認被告梁生建、余成祿\r\n      及張阿福所宣告之刑，以暫不執行為適當，爰依刑法第74\r\n      條第1 項第1 款之規定，諭知緩刑3 年，惟斟酌被告梁生\r\n      建、余成祿及張阿福等人因守法觀念薄弱而觸法，為確保\r\n      其等能記取教訓並建立尊重法治之正確觀念，本院認除前\r\n      開緩刑宣告外，另有課予被告梁生建、余成祿及張阿福等\r\n      人一定負擔之必要，爰考量前述相關情節後，依刑法第74\r\n      條第2 項第4 款規定，諭知被告梁生建、余成祿及張阿福\r\n      均應向公庫支付2 萬元，併均依刑法第74條第2 項第8 款\r\n      規定，諭知被告梁生建、余成祿於上開緩刑期間內，應接\r\n      受法治教育2 場次，被告張阿福於上開緩刑期間內，應接\r\n      受法治教育1 場次，以符緩刑目的，另依刑法第93條第1\r\n      項第2 款規定，諭知其等於緩刑期間均付保護管束，以維\r\n      法治，並觀後效。\r\n四、沒收部分      \r\n（一）犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生\r\n      之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農\r\n      會法第47條之1 第2 項定有明文。至刑法施行法第10條之\r\n      3 則於105 年6 月22日修正公布，並自105 年7 月1 日施\r\n      行，該條第2 項修正後規定：「105 年7 月1 日前施行之\r\n      其他法律關於沒收、追徵、追繳、抵償之規定，不再適用\r\n      」，將特別法中關於沒收之相關規定，設定落日條款，於\r\n      105 年7 月1 日後不再適用。然按修正農會法第47條之1\r\n      第2 項於105 年11月30日公布施行，規定：「犯前項之罪\r\n      者，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪\r\n      所得，不問屬於犯罪行為人與否，沒收之。」而為前揭刑\r\n      法施行法第10條之3 第2 項之例外，應依特別法優於普通\r\n      法之法律適用原則優先適用。至農會法前揭條文修正後之\r\n      規定雖未併予規範應追徵價額，惟刑法第11條前段既明定\r\n      「本法總則於其他法律有刑罰、保安處分或沒收之規定者\r\n      ，亦適用之」，復於第38條第4 項與第38條之1 第3 項規\r\n      定法院諭知沒收供犯罪所用之物或犯罪所得，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額等語，則針對\r\n      犯農會法第47條之1 第1 項之罪者，其供犯罪所用、犯罪\r\n      預備之物、犯罪所生之物或犯罪所得於全部或一部不能沒\r\n      收或不宜執行沒收時，仍應適用刑法前揭原則性規定併予\r\n      諭知追徵價額為當（前揭規定修正理由參照）。又賄賂交\r\n      付予有投票權之人收受，收受者係犯農會法第47條之1 第\r\n      1 項第1 款之收受財物罪，該賄款即屬收受者之犯罪所得\r\n      ，自應依農會法第47條之1 第2 項規定宣告沒收。\r\n（二）查未扣案之被告梁生建及張阿福各自收受另案被告張金煥\r\n      交付之賄款3,000 元，為其等之犯罪所得，惟未據扣案，\r\n      爰依農會法第47條之1 第2 項規定，分別於被告梁生建及\r\n      張阿福之主文項下宣告沒收，並依刑法第38條之1 第3 項\r\n      規定，諭知於全部或一部不能沒收時，追徵其價額。\r\n（三）次查，被告余成祿收受另案被告張金煥交付之3,000 元賄\r\n      款等情，業據本院認定如前。雖被告余成祿於本院準備程\r\n      序時辯稱：伊在選舉之前就將賄款退還給張金煥云云，惟\r\n      查，證人即另案被告張金煥於本院訊問時證稱：伊有將賄\r\n      款3,000 元交給余成祿，並請求余成祿把票投給伊，但余\r\n      成祿並未退還賄款等語明確（見本院107 年度選簡字第3\r\n      號卷【下稱本院卷】第17頁），已難認被告余成祿上開所\r\n      辯屬實。又被告余成祿於本院訊問時陳稱：伊收受張金煥\r\n      交付之賄款後，因為張金煥有跟伊購買冰箱，伊有賺到張\r\n      金煥的錢，覺得不好意思，所以才退還3,000 元等語（見\r\n      本院卷第17頁反面），然證人張金煥於本院訊問時已否認\r\n      上情（見本院卷第17頁），已難遽信，況縱認被告余成祿\r\n      上開所述屬實，然其退還3,000 元之原因，非無可能係因\r\n      給予證人張金煥購買冰箱之折扣而生之價差，尚難率有何\r\n      退還賄款之舉。基此，被告余成祿所收受之賄款3,000 元\r\n      ，自應依農會法第47條之1 第2 項規定，於其主文項下宣\r\n      告沒收，並依刑法第38條之1 第3 項規定，諭知於全部或\r\n      一部不能沒收時，追徵其價額。\r\n五、據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第45\r\n    0 條第1 項，農會法第47條之1 第1 項第1 款、第2 項，刑\r\n    法第11條前段、第18條第3 項、第41條第1 項前段、第74條\r\n    第1 項第1 款、第2 項第4 款、第8 款、第93條第1 項第2\r\n    款、第38條之1 第3 項，逕以簡易判決處刑如主文。\r\n本案經檢察官吳佳美提起公訴，檢察官蔡豐宇到庭執行職務。\r\n中    華    民    國   107    年    12    月    21    日\r\n                  刑事第十七庭法  官  姚懿珊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                              書記官  趙建舜\r\n中    華    民    國   107    年    12    月    24    日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}