{
  "JID": "PCDM,94,選易,20,20060517,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "20",
  "JDATE": "20060517",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第20號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（九十四年度選偵字\r\n第一０九號）及移送併辦（九十四年度選偵字第一八九號），本\r\n院判決如下：\r\n    主  文\r\n甲○○無罪\r\n    理  由\r\n一、公訴意旨略以：被告甲○○設籍於永和市永樂里，且年滿二\r\n    十歲以上，未受褫奪公權，為民國九十四年十二月三日舉行\r\n    之鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永和市於\r\n    九十四年間舉辦里、鄰長、巡守隊及環保義工三天二夜講習\r\n    暨文康活動，活動日期自九十四年七月二十四日至同年九月\r\n    十日止，分二十一梯次舉辦，活動地點於雲林、嘉義、臺南\r\n    地區，參加人員資格限定於里、鄰長、里內環保義工及巡守\r\n    隊員，承辦單位於九十四年三月中旬通知各里繳交各里巡守\r\n    隊及環保義工名冊，以憑統計辦理招標作業，嗣同年五月六\r\n    日各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同\r\n    年五月二十六日至七月八日辦理招標作業，由統帥旅行社以\r\n    每人單價新臺幣四千五百元得標，後於同年七月十五日至十\r\n    九日完成活動之履勘、簽約事項，並於同年七月中旬通知各\r\n    里里幹事轉知各里辦公處，依原呈報之里、鄰長、環保義工\r\n    、巡守隊員名冊繕造保險人員名冊，最遲應於各梯次出發前\r\n    七日呈報，以憑辦理旅遊平安保險之事宜，並於各梯次出發\r\n    當日，由各里里長持參加人員名冊核對參加人員身分，正確\r\n    無誤後令參加人員簽名，以利結束活動後，繳回市公所核銷\r\n    經費之用。而被告甲○○竟與雙和里里長乙○○（所涉違反\r\n    選舉罷免法等案件由本院另案審理）共同基於意圖為自己不\r\n    法利益之犯意聯絡，明知其不具雙和里環保義工之資格，而\r\n    年底三合一選舉將屆，若受邀請免費參加上開活動，顯可能\r\n    係他人趁機以此手段要求年底選舉時投票支持特定候選人為\r\n    對價，以達行賄之目的，仍基於投票收賄之未必故意，由乙\r\n    ○○藉於活動當日檢核參加人員身分之便，令被告甲○○假\r\n    裝為參加人員蒙混上車，參與上揭旅遊活動，使承辦人員陷\r\n    於錯誤，誤以為其具有參加活動之資格，而提供旅遊食宿等\r\n    服務，使其收受免費參與旅遊及活動結束時受贈載有「永和\r\n    市長洪一平敬贈」字樣鳳梨酥一盒之不正利益及賄賂。因認\r\n    被告甲○○涉犯刑法第三百三十九條第二項之詐欺得利罪及\r\n    第一百四十三條之投票收賄罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實\r\n    之程度者，始得據之為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理性懷疑之存在時，即無從為有罪之認定，根\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利於\r\n    被告之認定，（最高法院七十六年臺上字第四九八六號判例\r\n    參照）。\r\n三、公訴人認被告甲○○涉犯刑法第三百三十九條第二項之詐欺\r\n    得利罪及第一百四十三條之投票收賄罪嫌，無非係以被告甲\r\n    ○○之供述、證人丙○○、乙○○、方金源、鄭謝秀玉、阮\r\n    阿路、陳啟宏、簡炳南、陳水上、洪富春、許展榕之證詞，\r\n    臺北縣永和市九十四年度里、鄰長、環保義工及巡守隊員講\r\n    習暨文康活動活動記事、活動計劃、公開甄選旅行社評選會\r\n    議記錄、臺北縣永和市福林里九十四年度環保義工及巡守隊\r\n    員名冊、參加人員名冊等為其論據。\r\n四、訊據被告甲○○固坦承確有參加上開九十四年度永和市雙和\r\n    里之里鄰長、環保義工及巡守隊員講習暨文康活動，惟堅決\r\n    否認有何詐欺得利及投票收賄之犯行，辯稱：伊從事建築生\r\n    意，為規劃退休後生活，常至永和市○○路三八九號林漳禮\r\n    所開設之瑞成輪胎行泡茶聊天，因而結識雙和里里長乙○○\r\n    ，已有五、六年之久。嗣九十三年五月間伊提供二十五盆盆\r\n    栽予雙和里，並放置在永和市○○路三八九巷及四二一巷。\r\n    至九十四年五月間，乙○○里長詢問伊是否願意擔任環保義\r\n    工，經伊應允後，自斯時起即利用假日在中和路三０五巷、\r\n    三八九巷及四二一巷打掃，順便照顧伊提供之盆栽。前開講\r\n    習暨文康活動係林彰禮先告知並詢問伊是否願意參加，伊基\r\n    於可多交朋友之想法，隨即同意，並由林彰禮通知乙○○里\r\n    長。惟出發前一週乙○○告知伊申報時間已經屆滿，無法將\r\n    伊列為正式環保義工名冊，只能列為候補，並詢問伊是否願\r\n    意自費參加前開講習暨文康活動，伊同意，並詢問乙○○里\r\n    長何時繳納費用，乙○○里長表示回來再繳即可，活動完畢\r\n    後隔天伊隨即將費用交給乙○○里長。又前開講習暨文康活\r\n    動在途中的休息站遊覽車小姐送每人一盒鳳梨酥，跟選舉無\r\n    關，伊無詐欺得利與投票收賄罪之行為與犯意等語。\r\n五、經查：\r\n（一）被告甲○○確有參加臺北縣永和市公所舉辦自九十四年八\r\n      月二十三日起至同年月二十五日止之九十四年度里、鄰長\r\n      、巡守隊及環保義工講習暨文康活動，並於講習活動中收\r\n      受鳳梨酥一盒，及永和市雙和里環保義工名冊內並無被告\r\n      之姓名等事實，業經被告自承在卷，核與證人即臺北縣永\r\n      和市雙和里里長乙○○證述情節相符，並有臺北縣永和市\r\n      雙和里環保義工名冊影本一份（見九十四年度選他字第六\r\n      二號偵查卷（三）第四三二頁）在卷可稽，固堪認定。\r\n（二）按刑法第三百三十九條之詐欺罪，係以行為人於客觀上施\r\n      用詐術使人陷於錯誤，並於行為之初，即已意圖為自己不\r\n      法之所有或意圖得財產上之不法利益，為其構成要件。被\r\n      告不該當詐欺罪之構成要件，茲分述如下：\r\n  1.被告確有環保義工身份：\r\n    證人即臺北縣永和市雙和里里長乙○○於本院審理時證稱：\r\n    被告甲○○贈送雙和里盆栽，他負責打掃的區域就是放置盆\r\n    栽附近等語（見本院九十五年五月三日審判筆錄第八頁），\r\n    核與本院九十四年度訴字三００二號一案審判時其以被告身\r\n    分所供及證人林彰禮於同案所證相符，復有被告贈送之盆栽\r\n    照片十九張附於本院卷可佐，足認被告甲○○辯稱：九十四\r\n    年五月間，乙○○里長詢問伊是否願意擔任環保義工，經伊\r\n    應允後，自斯時起即利用假日在中和路三０五巷、三八九巷\r\n    及四二一巷打掃等語，應非子虛。\r\n  2.被告甲○○並未施用詐術：\r\n    被告甲○○僅單純參加該次講習活動，活動中並未於參加人\r\n    員名冊簽名，亦未於參加人員名冊偽簽他人姓名而頂替參加\r\n    ，亦即被告並無施用詐術之行為，公訴意旨以甲○○未列姓\r\n    名於環保義工名冊，而參加前開講習暨文康活動，即認其有\r\n    施用詐術行為，容有誤會。\r\n  3.被告甲○○係自費參加且確有繳費，並無取得不法財物，亦\r\n    無獲取不法利益：\r\n    被告甲○○參加本次活動前即由乙○○里長告知須自行負擔\r\n    費用，甲○○亦知悉須自費，且將款項於活動後交由被告轉\r\n    交永和市公所，此有臺北縣永和市公所自行收納款項統一收\r\n    據在卷可稽，又證人王秋玲即開立被證一臺北縣永和市公所\r\n    自行收納款項統一收據之永和市公所職員於本院九十四年度\r\n    訴字第三００二號一案審判時，具結證以：（註明甲○○部\r\n    分是何意？）收錢時，繳錢的人會告訴我這是什麼錢，誰繳\r\n    給我的不記得，註明里長講習自行繳納甲○○的部分是我寫\r\n    的等語（見本院卷附九十四年度訴字第三００二號案審判筆\r\n    錄影本第二十五頁），堪認被告甲○○所辯伊於活動之前知\r\n    悉需自費參加，及於活動完畢後隔日即交付四千五百元與乙\r\n    ○○等情，尚屬實在。\r\n  4.綜上，被告甲○○係本於環保義工之身分且自費參加該次活\r\n    動，主觀上並無為自己不法所有獲得財產上不法利益之意圖\r\n    ，客觀上亦無對人施行詐術之行為，揆諸首開說明，自無從\r\n    以詐欺罪相繩。\r\n（三）次按刑法第一百四十三條第一項投票收受賄賂罪之成立，\r\n      除須有投票權人收受賄賂或不當利益外，尚須具有許以不\r\n      行使投票權或為一定之行使為要件（最高法院八十二年度\r\n      台上字第四九二八號判決意旨參照）。亦即行為人收受賄\r\n      賂或不正利益可認係約使為投票權之一定行使或不行使之\r\n      對價，又上開對價關係，在於行賄者之一方，係認知其所\r\n      交付之意思表示，乃為約使有投票權人為投票權一定之行\r\n      使或不行使；在受賄者之一方，亦應認知行賄者對其所交\r\n      付之意思表示，乃為約使其為投票權一定之行使或不行使\r\n      ，且對有投票權人交付之財物或不正利益，並不以金錢之\r\n      多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認\r\n      知及其他客觀情事而為判斷，倘足認其與要約有投票權人\r\n      為投票權一定之行使或不行使間，具有對價關係時，始足\r\n      該當犯罪（最高法院九十三年度台上字第四三五０號判決\r\n      採同一意旨）。證人即台北縣永和市公所民政課課員丙○\r\n      ○於本院九十五年度選易字第十一號案審理中證稱：（任\r\n      職何處？職務為何？）永和市公所民政課課員。（永和市\r\n      九十四年度里鄰長、巡守隊及環保義工講習活動何人承辦\r\n      ？）由我承辦。（該活動是否編列預算，何時編列？）九\r\n      十三年十一月編列，經代表會通過。（永和市公所歷年何\r\n      時舉辦類似義工講習活動？）每年七到九月間，都會舉辦\r\n      類似活動。（不是九十四年特別舉辦的活動？）不是。（\r\n      見本院九十四年度選易字第十一號卷九十五年五月三日審\r\n      判筆錄第十頁）；（該活動有贈送鳳梨酥一盒，請說明該\r\n      鳳梨酥是由何單位贈送？）鳳梨酥的費用是原來標案的項\r\n      目之一，每人經費四千五百元，含這鳳梨酥在內。（該活\r\n      動招標的公告，是否有載明贈送鳳梨酥之項目？）公告中\r\n      沒有明確載明要送鳳梨酥，但有寫明要贈送地區特產，價\r\n      值約兩百元，經評選後由得標旅行社於七日內辦理履勘，\r\n      決定贈送鳳梨酥；（永和市長洪一平有無向本次活動承辦\r\n      人表示其欲競選連任才辦理這項活動及贈送鳳梨酥？）沒\r\n      有（見同前審判筆錄第十一頁）。足認永和市之里鄰長、\r\n      巡守隊、環保義工講習暨文康活動，均係為永和市公所於\r\n      各年度編列預算辦理，並非臨時提辦，並有永和市九十四\r\n      年度里、鄰長、巡守隊及環保義工講習暨文康活動行程履\r\n      勘記錄影本、臺灣板橋地方法院九十五年三月二十三日板\r\n      院輔刑旭九四訴二八六九字第０三一二二號函影本、林信\r\n      一福堂九十四年十月三十一日開立之統一發票影本、臺北\r\n      縣永和市公所九十四年五月二十六日北縣永民字第０九四\r\n      ００一六七九五號「辦理本市九十四年度里、鄰長巡守隊\r\n      及環保義工講習暨文康活動招標文件公開閱覽」公告影本\r\n      、臺北縣永和市公所九十四年六月十四日北縣永民字第０\r\n      九四００一八八００號「公告臺北縣永和市辦理九十四年\r\n      度里、鄰長巡守隊及環保義工講習暨文康活動招標文件公\r\n      開閱覽」公開甄選承辦旅行社相關事宜公告影本各一件附\r\n      卷可憑；又對於參加人員資格限制，固係以具備有里、鄰\r\n      長、巡守隊、環保義工身分者為限，且由各里辦公處呈報\r\n      核備名冊，然該等名冊之製作，其主要目的，在於辨別參\r\n      加活動人員之姓名、年籍資料，俾便辦理保險事宜，以及\r\n      防範他人有頂替冒名原列名冊人員等情事，至於實際從事\r\n      環保義工事務之人，如未及提列於名冊內，應認其仍得參\r\n      加該等講習活動，僅係參加人應自行擔負活動費用，而不\r\n      得自公所編列預算中扣除之。再被告甲○○於臺北縣調查\r\n      站、偵查及本院審理中始終辯稱：永和市長洪一平第一天\r\n      講習前有來致詞，內容大概是他任內的政績，並未有支持\r\n      連任的說詞，亦未想過不具義工身分而參加有何特殊目的\r\n      ，贈送鳳梨酥與選舉無關等語。此外，復無其他積極證據\r\n      足以證明被告甲○○參與活動期間，其有對任何候選人或\r\n      其他人許以不行使投票權或為一定之行使之情形，自難認\r\n      參與此次活動之被告，有因而對特定人許以不行使投票權\r\n      或為一定之行使之情事，揆諸上開說明，亦難認被告有何\r\n      投票收賄之行為。\r\n六、綜上所述，本件依公訴人所舉證據，尚不足證明被告甲○○\r\n    有何詐欺得利及投票受賄之犯行，本院復查無其他積極證據\r\n    證明被告甲○○有公訴人所指之犯行，揆諸首揭法條及判例\r\n    意旨，自應諭知被告無罪之判決。\r\n七、至移送併案審理部分（臺灣板橋地方法院檢察署九十四年度\r\n    選偵字第一八九號）與本件起訴之犯罪事實乃同一事實，本\r\n    院尚毋庸退回檢察官另行處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官王聖涵到庭執行職務\r\n中　　華　　民　　國　　95　　年　　5　 　月　　17　　日\r\n　　　　　　　　　刑事第九庭  審判長法　官  樊季康\r\n                                    法  官  楊明佳\r\n                                    法  官　連育群\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n    　　　　　　　　　　　　　　　　書記官　郭宇修\r\n中　　華　　民　　國　　95　　年　　5　　月　　 17　　日"
}