{
  "JID": "ILDM,108,選簡,1,20190312,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20190312",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事簡易判決　　　　　108年度選簡字第1號\r\n聲　請　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　鄭文憲\r\n　　　　　　黃碧花\r\n　　　　　　李春輝\r\n\r\n上列被告等因妨害投票案件，經檢察官劉惟宗聲請以簡易判決處\r\n刑（107年度選偵字第93號），本院判決如下：\r\n    主  文\r\n鄭文憲共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於判決確定後陸個月內，各向公庫支付新\r\n臺幣伍萬元。褫奪公權壹年。\r\n黃碧花、李春輝共同意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n得投票權而為投票，各處有期徒刑貳月，如易科罰金，均以新臺\r\n幣壹仟元折算壹日。均緩刑貳年，並應於判決確定後陸個月內，\r\n各向公庫支付新臺幣貳萬元。均褫奪公權壹年。\r\n    犯罪事實及理由\r\n一、犯罪事實：鄭文憲為宜蘭縣頭城鎮更新里第00屆里長候選人\r\n    ，與其友人黃碧花、親戚李春輝均明知里長為小區域選舉，\r\n    以虛偽遷徙戶籍方式增加選舉權人，即足以影響選舉結果，\r\n    且亦均知悉依公職人員選舉罷免法第15條第1項規定，在各\r\n    該選舉區繼續居住4個月以上者，方取得各該選舉區之選舉\r\n    人資格而為有投票權之人，其等為求影響投票結果，竟共同\r\n    基於虛偽遷徙戶籍取得投票權而為投票，藉以使投票發生不\r\n    正確結果之犯意聯絡，實際上並無搬遷至鄭文憲位於宜蘭縣\r\n    頭城鎮0000路00號住處之意思，鄭文憲竟仍於民國107年5月\r\n    14日、同年月17日分別陪同黃碧花、李春輝至宜蘭縣頭城鎮\r\n    戶政事務所辦理戶籍遷入登記。嗣宜蘭縣選舉委員會依頭城\r\n    鄉戶政事務所之戶籍登記資料，誤認黃碧花、李春輝均已符\r\n    合公職人員選舉罷免法第15條第1項「在各該選舉區繼續居\r\n    住4個月以上」之規定，進而將黃碧花、李春輝編入宜蘭縣\r\n    頭城鎮更新里第00屆里長選舉之選舉人名冊，並公告確定。\r\n    黃碧花、李春輝藉此形式取得宜蘭縣頭城鎮更新里第00屆里\r\n    長選舉之投票權。嗣黃碧花、李春輝於107年11月24日之投\r\n    票日，均前往投票所領取選票及投票，而共同以前揭虛偽遷\r\n    移戶籍取得投票權而為投票之非法方法，使上開里長選舉發\r\n    生投票數（即選舉人數）增加之不正確結果。\r\n二、案經宜蘭縣政府警察局礁溪分局報告臺灣宜蘭地方檢察署檢\r\n    察官偵查後聲請簡易判決處刑。\r\n三、證據：\r\n（一）被告鄭文憲、黃碧花、李春輝分別於警詢及檢察官偵訊時\r\n      之自白。\r\n（二）住址變更登記申請書影本2份。\r\n四、核被告鄭文憲、黃碧花、李春輝所為，均係犯刑法第146條\r\n    第2項之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票，使投票發生不正確結果之妨害投票正確罪。被\r\n    告鄭文憲、黃碧花、李春輝就上開犯行間，有犯意聯絡及行\r\n    為分擔，應論以共同正犯。爰審酌被告鄭文憲於92年間有妨\r\n    害公務之前案紀錄（不構成累犯）；被告黃碧花、李春輝均\r\n    無任何科刑紀錄，有臺灣高等法院被告前案紀錄表3份附卷\r\n    可稽，其等均明知選舉制度之本質，在於由選舉區域之選民\r\n    依多數決方式反應民意，而被告鄭文憲身為里長候選人，不\r\n    尋正途以求當選，竟與被告黃碧花、李春輝共同以虛偽遷入\r\n    戶籍方式取得投票權進而投票之犯罪動機、目的、手段，法\r\n    治觀念偏差，戕害民主選舉精神及選舉制度目的，對國家社\r\n    會法益所生之危害程度，兼衡其等之家庭經濟狀況、智識程\r\n    度及犯後均已坦承犯行等一切情狀，分別量處如主文所示之\r\n    刑，並均諭知易科罰金之折算標準。\r\n五、按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113條第3項定有明文，而公職人員選舉\r\n    罷免法第113條第3項關於褫奪公權之宣告，寓有強制性，為\r\n    刑法第37條第2項之特別規定，法院自應優先適用之（最高\r\n    法院81年度台非字第246號判決意旨參照），惟所宣告褫奪\r\n    公權之「被褫奪之資格」與「褫奪期間」，公職人員選舉罷\r\n    免法並未規定，自應回歸適用刑法之規定，是所宣告之褫奪\r\n    公權期間，仍為1年以上10年以下。查被告3人係犯刑法分則\r\n    第六章之罪，且均經宣告有期徒刑，揆諸前揭說明，自均應\r\n    依公職人員選舉罷免法第113條第3項之規定，審酌被告鄭文\r\n    憲、黃碧花、李春輝之犯罪情節，各宣告褫奪公權1年。\r\n六、被告鄭文憲、黃碧花、李春輝前均未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，有臺灣高等法院被告前案紀錄表3份在卷\r\n    可稽，是其等因一時失慮，致罹刑典，惡性尚非重大，經此\r\n    偵、審程序，當知所警惕，信無再犯之虞，本院認其等所宣\r\n    告之刑，均以暫不執行為適當，並均諭知緩刑2年，以啟自\r\n    新。又為使被告鄭文憲、黃碧花、李春輝深切反省，爰依刑\r\n    法第74條第2項第4款之規定，諭知被告鄭文憲於判決確定後\r\n    6個月內，向公庫支付新臺幣（下同）5萬元；被告黃碧花、\r\n    李春輝則應各向公庫支付2萬元。又對被告鄭文憲、黃碧花\r\n    、李春輝所科處前揭褫奪公權之從刑，依刑法第74條第5項\r\n    之規定，為緩刑效力所不及，縱為緩刑之諭知，仍皆應執行\r\n    褫奪公權，併予敘明。\r\n七、依刑事訴訟法第449條第1項、第3項、第450條第1項、第454\r\n    條第1項，公職人員選舉罷免法第113條第3項，刑法第11條\r\n    、第28條、第146條第2項、第41條第1項前段、第74條第1項\r\n    第1款、第2項第4款、第37條第2項，判決如主文。\r\n八、如不服本判決，應於判決送達後10日內向本院提出上訴狀。\r\n中    華    民    國   108    年    3     月    12    日\r\n                            簡易庭法  官  許乃文\r\n以上正本證明與原本無異。\r\n                                  書記官  葉淑玲\r\n中    華    民    國   108    年    3     月    12    日\r\n附錄本案論罪法條全文\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}