{
  "JID": "ILDM,108,選簡,2,20190325,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20190325",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事簡易判決　　　　　108年度選簡字第2號\r\n聲　請　人　臺灣宜蘭地方檢察署檢察官\r\n被　　　告　江金祐\r\n\r\n\r\n\r\n上列被告因妨害投票案件，經檢察官陳怡君聲請以簡易判決處刑\r\n（107 年度選偵字第121 號），本院判決如下：\r\n    主      文\r\n江金祐共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。褫奪公權壹年。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除就犯罪事實補充：「江金祐前因貪\r\n    污治罪條例等案件，經臺灣臺中地方法院以96年度訴字第46\r\n    83號判決判處有期徒刑6 月、8 月，並褫奪公權1 年，定應\r\n    執行有期徒刑1 年，褫奪公權1 年，後經臺灣高等法院臺中\r\n    分院就貪污治罪條例部分撤銷改判有期徒刑5 月（減為2 月\r\n    15日）、5 月（減為2 月15日）、5 月、5 月、5 月、5 月\r\n    、4 月，褫奪公權1 年，定應執行有期徒刑9 月，褫奪公權\r\n    1 年，經最高法院以103 年度台上字第3321號判決駁回上訴\r\n    確定，上開有期徒刑6 月、2 月15日、2 月15日、5 月、5\r\n    月、5 月、5 月、4 月並經臺灣高等法院臺中分院以104 年\r\n    度聲字第403 號裁定定應執行有期徒刑1 年1 月確定，於民\r\n    國104 年1 月12日入監執行，於104 年8 月7 日執行完畢（\r\n    構成累犯）」外，其餘均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件聲請書）。\r\n二、核被告江金祐所為，係犯刑法第146 條第2 項之意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪及同法\r\n    第146 條第2 項、第3 項之意圖使特定候選人當選，以虛偽\r\n    遷徙戶籍取得投票權而為投票未遂罪。被告及宋宜軒、江鴻\r\n    杰就本件犯行，有犯意聯絡及行為分擔，為共同正犯。被告\r\n    就自己以虛偽遷徙戶籍取得投票權而為投票罪及就宋宜軒（\r\n    宋宜軒部分因未投票而未遂）、江鴻杰以虛偽遷徙戶籍取得\r\n    投票權而為投票之犯行，係基於單一犯意，於密切接近之時\r\n    、地實施，使該次投票發生一個不正確之結果，僅侵害同一\r\n    選舉正確性及公平性之社會法益（臺灣高等法院臺中分院\r\n    103 年度選上訴字第287 號、臺灣高等法院100 年度上訴字\r\n    第349 號判決參照），合為包括之一行為予以評價較為合理\r\n    ，雖部分犯行僅止於未遂，仍應依接續犯論以意圖使特定候\r\n    選人當選，以虛偽遷徙戶籍取得投票權而為投票既遂罪之包\r\n    括一罪。另按刑法第47條第1 項規定：「受徒刑之執行完畢\r\n    ，或一部之執行而赦免後，5 年以內故意再犯有期徒刑以上\r\n    之罪者，為累犯，加重本刑至二分之一。」有關累犯加重本\r\n    刑部分，不生違反憲法一行為不二罰原則之問題。惟其不分\r\n    情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等立法\r\n    理由，一律加重最低本刑，於不符合刑法第59條所定要件之\r\n    情形下，致生行為人所受之刑罰超過其所應負擔罪責之個案\r\n    ，其人身自由因此遭受過苛之侵害部分，對人民受憲法第8\r\n    條保障之人身自由所為限制，不符憲法罪刑相當原則，牴觸\r\n    憲法第23條比例原則。於此範圍內，有關機關應自本解釋公\r\n    布之日起2 年內，依本解釋意旨修正之。於修正前，為避免\r\n    發生上述罪刑不相當之情形，法院就該個案應依本解釋意旨\r\n    ，裁量是否加重最低本刑，司法院大法官會議解釋第775 號\r\n    意旨參照。經查，被告前因貪污治罪條例等案件，經臺灣臺\r\n    中地方法院以96年度訴字第4683號判決判處有期徒刑6 月、\r\n    8 月，並褫奪公權1 年，定應執行有期徒刑1 年，褫奪公權\r\n    1 年，後經臺灣高等法院臺中分院就貪污治罪條例部分撤銷\r\n    改判有期徒刑5 月（減為2 月15日）、5 月（減為2 月15日\r\n    ）、5 月、5 月、5 月、5 月、4 月，褫奪公權1 年，定應\r\n    執行有期徒刑9 月，褫奪公權1 年，經最高法院以103 年度\r\n    台上字第3321號判決駁回上訴確定，上開有期徒刑6 月、2\r\n    月15日、2 月15日、5 月、5 月、5 月、5 月、4 月並經臺\r\n    灣高等法院臺中分院以104 年度聲字第403 號裁定定應執行\r\n    有期徒刑1 年1 月確定，於104 年1 月12日入監執行，於10\r\n    4 年8 月7 日執行完畢，有臺灣高等法院被告前案紀錄表1\r\n    份附卷可參，被告於前案貪污治罪條例等案件執行完畢後，\r\n    5 年內又再犯本件妨害投票案件，被告之犯行易使小選區選\r\n    舉產生不正確結果，操弄公職人員選舉，破壞選舉之公正、\r\n    純潔性，影響公眾之利益甚鉅，實屬不該，認被告惡性重大\r\n    ，是被告於有期徒刑執行完畢後5 年內故意再犯本件有期徒\r\n    刑以上之罪，為累犯，依法應加重其刑。爰審酌被告為使親\r\n    人當選，竟不尋正途，而與宋宜軒、江鴻杰以虛偽遷徙戶籍\r\n    取得投票權而投票，致該次投票發生不正確之結果，使未居\r\n    住該處之民眾，支配實際居住該處民眾之地方自治權益，對\r\n    實際設籍居民造成不公平之情，除扭曲選舉制度之目的，亦\r\n    妨害國家民主政治之正常發展，所為實不足取，兼衡被告之\r\n    犯罪動機、目的、手段、智識程度（自陳五專畢業）、生活\r\n    狀況（自陳家庭經濟狀況小康）及犯罪後坦承犯行之態度等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準，以資懲儆。末按犯公職人員選舉罷免法第5 章之罪或刑\r\n    法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並\r\n    宣告褫奪公權，公職人員選舉罷免法第113 條第3 項定有明\r\n    文，而公職人員選舉罷免法第113 條第3 項關於褫奪公權之\r\n    宣告，寓有強制性，為刑法第37條第2 項之特別規定，法院\r\n    自應優先適用之（最高法院81年度台非字第246 號判決意旨\r\n    參照），惟公職人員選舉罷免法第113 條第3 項並未明定褫\r\n    奪公權之期間，是所宣告之褫奪公權期間，自應回歸適用刑\r\n    法第37條第2 項之規定，則被告既犯刑法分則第6 章之妨害\r\n    投票罪，且經本院宣告如主文所示有期徒刑以上之刑，揆諸\r\n    上開說明，自應依公職人員選舉罷免法第113 條第3 項之規\r\n    定，併予宣告褫奪公權1 年。\r\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\r\n    項，公職人員選舉罷免法第113 條第3 項，刑法第11條、第\r\n    28條、第146 條第2 項、第3 項、第47條第1 項、第41條第\r\n    1 項前段、第37條第2 項，逕以簡易判決處刑如主文。\r\n四、當事人（不含告發人）如不服本判決，得自收受送達之日起\r\n    10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附\r\n    繕本）。\r\n中    華    民    國   108    年    3     月    25    日\r\n                  刑事選舉法庭  法  官  張淑華\r\n以上正本證明與原本無異。\r\n                                書記官  魏翊洳\r\n中    華    民    國   108    年    3     月    25    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n附件\r\n臺灣宜蘭地方檢察署檢察官聲請簡易判決處刑書\r\n                                    107年度選偵字第121號\r\n    被      告  江金祐  男  50歲（民國00年0月00日生）\r\n                        住宜蘭縣○○鄉○○路0段000巷00號\r\n                        居宜蘭縣○○鄉○○○路00巷0號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因妨害投票案件，業經偵查終結，認宜聲請以簡易判決\r\n處刑，茲敘述犯罪事實、證據並所犯法條如下：\r\n        犯罪事實\r\n一、江金祐前因違反貪污治罪防制條例、妨害風化等案件，經判\r\n    處有期徒刑確定，合併定應執行刑1 年1 月，於民國104 年\r\n    8 月7 日縮刑期滿執行完畢；猶不知悔改，明知其與配偶宋\r\n    宜軒、長子江鴻杰均未實際居住於宜蘭縣○○鄉○○路○段\r\n    000 巷00號之事實；竟為支持宜蘭縣員山鄉鄉民代表林姓候\r\n    選人，與宋宜軒、江鴻杰（上2 人涉犯妨害投票罪嫌，另經\r\n    本署為職權不起訴處分）共同基於妨害投票罪之犯意聯絡，\r\n    陸續於107 年4 月3 日、同年月10日親自或由江金祐代理將\r\n    其等戶籍地自宜蘭縣員山鄉金山西路66巷1 號虛偽遷徙至宜\r\n    蘭縣○○鄉○○路○段000 巷00號。而上開虛報遷入戶籍地\r\n    址，使宜蘭縣員山鄉戶政事務所不知情之承辦戶籍登記公務\r\n    員登載於戶籍登記簿內，並誤認其等為符合在該戶籍地址繼\r\n    續居住4 個月以上，且於107 年11月24日投票日前20日已登\r\n    入戶籍資料之有選舉權人，而據以依公職人員選舉罷免法第\r\n    23條第1 項規定編入選舉人名冊，且經公告確定，使渠虛偽\r\n    取得該次該戶籍所在地之公職人員候選人之投票權。江金祐\r\n    、江鴻杰進而於107 年11月24日當天前往其戶籍所在地之投\r\n    票所投票，以此方式使該次公職人員選舉之投票發生不正確\r\n    之結果。宋宜軒則未前往領取選票及投票而未遂。案經宜蘭\r\n    縣政府警察局宜蘭分局報告偵辦。\r\n二、案經宜蘭縣政府警察局宜蘭分局報告偵辦。\r\n        證據並所犯法條\r\n一、訊據被告江金祐於本署偵查中對於前揭犯罪事實坦承不諱，\r\n    復與同案共犯宋宜軒、江鴻杰之供述內容相符，並有宜蘭縣\r\n    員山鄉戶政事務所108 年1 月19日函暨渠等住址變更申請書\r\n    、宜蘭縣政府警察局宜蘭分局查訪紀錄表暨蒐證照片及宜蘭\r\n    縣第18屆縣長、第19屆縣議員、第18屆鄉（鎮、市）長、第\r\n    21屆鄉（鎮、市）民代表及第21屆村（里）長選舉第0276投\r\n    票所（員山鄉、永和村）選舉人名冊等可證，本件事證明確\r\n    ，被告上開罪嫌洵堪認定。\r\n二、核被告江金祐所為，分別係犯刑法第146 條第2 項之妨害投\r\n    票正確罪嫌及犯刑法第146 條第2 項、第3 項之意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票未遂罪嫌\r\n    。被告前開虛偽遷徙己身與同案共犯宋宜軒、江鴻杰計3 人\r\n    戶籍取得投票權之行為，係基於單一之犯意，接續進行，在\r\n    時間連續密接，難以強行分開，自應視為數個舉動之接續施\r\n    行，合為包括之一行為予以評價為接續犯，僅成立一罪。被\r\n    告與同案共犯宋宜軒、江鴻杰間有犯意聯絡及行為分擔，請\r\n    依共同正犯論處。又被告前有犯罪事實欄所載之有期徒刑執\r\n    行完畢紀錄，有刑案資料查註紀錄表可稽，其於5 年以內故\r\n    意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第\r\n    1 項規定加重其刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此    致\r\n臺灣宜蘭地方法院\r\n中    華    民    國    108   年    2     月    20    日\r\n                              檢  察  官  陳怡君\r\n本件正本證明與原本無異\r\n中    華    民    國    108   年    3     月    4     日\r\n                              書  記  官  高心忻\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}