{
  "JID": "KMHM,96,選上訴,10,20070824,1",
  "JYEAR": "96",
  "JCASE": "選上訴",
  "JNO": "10",
  "JDATE": "20070824",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　96年度選上訴字第10號\r\n上　訴　人　福建連江地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告妨害投票案件，不服福建連江地方法院95年度\r\n訴字第14號，中華民國96年2月1日第一審判決（起訴案號：福建\r\n連江地方法院檢察署95年度選偵字第7 號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本件公訴意旨略以：被告甲○○明知其未實際居住於連江縣\r\n    莒光鄉福正村22號，竟基於使投票發生不正確結果之犯意，\r\n    於民國94年7 月27日向莒光鄉戶政事務所虛報自台北縣土城\r\n    市○○路108巷7弄3號3樓實際住所，遷入連江縣莒光鄉福正\r\n    村22號，以此「虛偽遷徙戶籍」之非法方法，致使連江縣莒\r\n    光鄉戶政事務所及連江縣選舉委員會，於辦理95年6 月10日\r\n    「連江縣第八屆莒光鄉鄉民代表暨第八屆莒光鄉村長選舉」\r\n    （下稱二合一選舉）時，依據公職人員選舉罷免法第15條及\r\n    第4 條之「有選舉權人在各該選舉區繼續居住四個月以上者\r\n    ，為公職人員選舉各該選舉區之選舉人」及「居住期間之起\r\n    算，以申報戶籍遷入登記之申請日期為準」等規定，誤認甲\r\n    ○○已於投票日（即95年6月10日）前1日於該戶籍所在地之\r\n    選舉區莒光鄉繼續居住4個月以上，並於95年5月26日編入該\r\n    次二合一選舉之選舉人名冊公告確定，使其取得選舉之投票\r\n    權確定。詎甲○○接獲投票通知單後，自知未實際居住於該\r\n    戶籍地址4 個月以上，係因虛報遷入戶籍而取得該選舉區選\r\n    舉權，如前往投票將影響選舉結果之正確性，竟仍於95年6\r\n    月10日前往所屬之投開票所投票，以上開非法之方法，致使\r\n    該次二合一選舉之投票總數及得票率發生不正確之結果，因\r\n    認被告係犯刑法第146條第1項之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項、第301條第1項定有明文。又檢察官就\r\n    被告犯罪事實，應負舉證責任，並指出證明之方法，同法第\r\n    161條第1項亦定有明文，因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。又按刑事訴訟法上\r\n    所謂認定犯罪事實之證據，係指足以證明被告確有犯罪行為\r\n    之積極證據而言，該項證據必須適合於被告犯罪事實之認定\r\n    ，始得採為斷罪之資料。而認定犯罪事實所憑之證據，無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，本諸無罪推定原則，自應為被告無罪之諭知，最高\r\n    法院69年台上字第4913號判例、76年台上字第4986號判例、\r\n    92年度台上字第2570號判決意旨可資參照。\r\n三、次按「刑法第146條第1項明文規定以詐術或其他非法之方法\r\n    ，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n    下有期徒刑。其客觀犯罪構成要件之一為須以詐術或其他非\r\n    法之方法為之，之二為須使投票發生不正確之結果或變造投\r\n    票之結果；所謂「其他非法之方法」，即指除詐術外，其他\r\n    一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪\r\n    之非法行為為限。至所稱使投票發生不正確之結果，係以該\r\n    選區之整體投票結果發生不正確之結果為已足，而不以行為\r\n    人所支持之特定候選人是否當選為必要。因依公職人員選舉\r\n    罷免法第38條第3 項、第45條之4、第45條之5、第65條等規\r\n    定，候選人保證金之發還、沒收，競選經費捐贈之限制，選\r\n    舉經費之補助，均以得票比例之多寡而為決定及分配。則各\r\n    候選人得票之多寡，除關係候選人之當選與否外，亦與上開\r\n    各項選舉結果攸關。故所謂使投票發生不正確之結果者，應\r\n    兼指使得票比例等投票結果發生不正確結果之情形在內，非\r\n    僅指使候選人之當選或不當選而已。又憲法第129 條雖規定\r\n    投票係採無記名投票方式，有使投票內容隱密之效果，惟倘\r\n    無居住之事實，而虛報遷入戶籍登記，經戶籍機關編入選舉\r\n    人名冊，並參加選舉投票，顯足以使該選舉區計算得票比率\r\n    基礎之選舉人人數及投票之票數為不實之增加，縱因查證困\r\n    難，無法得知其投票選舉之特定候選人為何人？然不論如何\r\n    ，均已使投票結果發生不正確。又按公職人員選舉罷免法第\r\n    15條第1項規定有選舉權人在各該選區繼續居住4個月以上者\r\n    ，始得為公職人員選舉各該選舉區之選舉人之規定以觀，足\r\n    見該法所重視者，為在選舉區繼續居住之事實，至於戶籍登\r\n    記簿僅為4 個月起算之在客觀上不得不然之判斷依據。次查\r\n    現代民主政治主權在民之原則，將政權付諸人民，由人民選\r\n    舉代表行使，其中因各國幅員大小不一，小者固可由人民共\r\n    同決定，大者則非區分各級行政區域、組織治理不可，在區\r\n    分若干行政區域下，該行政區域之政權行使，按諸主權在民\r\n    原則，理應由該行政區之人民行使，且僅能由該區域之人民\r\n    行使，非能由其他區域之人越俎代庖。若為遵守上開公職人\r\n    員選舉罷免法之規定，以支持某特定候選人為目的，而將戶\r\n    籍及實際住所遷入該選舉區，固符合上開規定及主權在民原\r\n    則；然若實際上並未居住該選舉區，僅為支持某特定候選人\r\n    ，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為\r\n    顯然。或有謂憲法賦予人民有遷徙自由云云，然按人民有居\r\n    住、遷徙之自由，及有選舉、罷免、創制、複決之權，固為\r\n    憲法第10條、第17條所明定，惟所謂居住遷徙自由及選舉權\r\n    ，並非漫無限制，得任意行使，在為防止妨害他人自由、避\r\n    免緊急危難，維持社會秩序，或增進公共利益所必要者，仍\r\n    得以法律限制之，憲法第23條亦定有明文，此即所謂法律保\r\n    留原則。戶籍法第20條至22條規定之遷出、遷入登記及同法\r\n    第54條對故意為不實申請者之處罰；及公職人員選舉罷免法\r\n    第15條第1項有選舉權人在各該選舉區繼續居住滿4個月以上\r\n    ，為取得各該選舉區選舉人資格之要件。其規範目的在於戶\r\n    籍管理、維護社會秩序及選舉之公平性，均係為維護社會秩\r\n    序之必要，而對人民遷徙自由及選舉權附加之限制。從而，\r\n    人民固有遷徙之自由，但並無為虛偽戶籍登記之自由與權利\r\n    。以不實遷入戶籍之方式，致使非實際居住於選舉區之人取\r\n    得選舉權而參與投票，即係以虛報遷入戶籍取得投票權而參\r\n    與投票，自屬刑法第146條第1項所規定非法方法之範疇，與\r\n    憲法所保障之遷徙自由無關」，最高法院91年9月5日（91）\r\n    台文字第00575號函及所附之法律問題研究結論可資參照。\r\n四、立法機關本諸上述法理，為使「其他非法之方法」之不確定\r\n    法律概念明確化，且考量台灣地區選舉文化之特性（地域性\r\n    、宗族性），以及現未實際居住於戶籍地者有數百萬人，其\r\n    因就業、就學、服兵役未實際居住於戶籍地，或為子女學區\r\n    、農保、都會區（或特定地區）福利給付優渥，保席次或其\r\n    他因素而遷籍於未實際居住地，其原因不一，然此與意圖支\r\n    持特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍\r\n    在人不在參與投票均須以刑罰相繩，是以第二項以意圖使特\r\n    定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。因於96\r\n    年1月24日修正公佈刑法第146條，增列第二項「意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同\r\n    。」，並於同年1 月26日生效施行，該項修正應係將同條第\r\n    一項所謂「其他非法之方法」加以列舉其一而明文化，並非\r\n    增加原法律所未規定之構成要件，應認對於行為人並無有利\r\n    不利，非屬法律變更，應依法律適用之原則依現行修正後刑\r\n    法第14 6條第2項為本案適用之依據，先予敘明。\r\n五、準此，若實際上並未居住該選舉區，僅意圖為支持某特定候\r\n    選人，而虛偽遷入戶籍取得選舉權者，固應構成刑法第146\r\n    條第2 項之罪。亦即，行為人客觀上，須未在選舉區繼續居\r\n    住達4 個月，而虛報遷入戶籍取得選舉權；主觀上，則須有\r\n    僅為支持某特定候選人之意圖，而使投票發生不正確結果之\r\n    犯意，始為該當。至居住期間之認定，戶籍法第4 條規定之\r\n    形式要件（以戶籍登記簿所載申報戶籍遷入登記之申請日算\r\n    至投票日前一日），固為客觀上不得不然之判斷依據，但並\r\n    不以此為限，該規定僅係立法上為有明確標準可循，以達行\r\n    政效率及選務工作順利推展之目的所設，刑法第146條第2項\r\n    之罪有其主客觀之要件，非必一律以該行政法規之違反即認\r\n    構成刑法第146條第2項之罪，其理至明。\r\n六、查現代民主政治係奠基於人民之公民意識與法治精神，法治\r\n    精神為人民對於憲法以至行政處分等國家規範之遵守與共同\r\n    維持，固不待言；至公民意識則係每一公民依其個人之理性\r\n    ，自主地決定參與國家公共事務，而非盲從於他人之指導、\r\n    利誘或其他非理性手段，苟係其個人基於自由意志之理性決\r\n    定，基於憲法之民主原則，國家機關均須予以尊重，刑法乃\r\n    國家制裁最嚴厲之法律，具有最後手段性，本於謙抑之思想\r\n    ，應就公民對於公共事務之決定，採取最寬容之審查標準，\r\n    以免不當侵害公民對於公共事務之參與，進而影響國家民主\r\n    政治之發展。就公民之選舉權而論，係參與國家政治事務最\r\n    重要之權利，如何保障並促使其健全發展，當係國家法規範\r\n    所關注之目的，公民就公共事務基於理性自主之決定，國家\r\n    即須予以完全尊重，不得任意干涉或竟為任何形式之處罰，\r\n    亦即，除能確定公民之決定乃受人利誘、支配、指使等而為\r\n    無正當目的之盲從行使，因而妨礙國家民主之發展而觸犯刑\r\n    法之犯罪構成要件，則基於上述「罪證有疑，利於被告」之\r\n    無罪推定原則，不能遽為不利於被告之認定。以馬祖（連江\r\n    縣）地區而論，其地狹人稠，工商經濟活動極不發達，謀生\r\n    不易，故國家設有離島建設條例等法規，以推動離島開發建\r\n    設，健全產業發展，維護自然生態環境，保存文化特色，改\r\n    善生活品質，增進居民福利，離島地區居民雖因相關福利措\r\n    施（如機票優待、小三通資格、稅捐及學費減免、兵役特別\r\n    措施等）設籍於此，但卻每多生活、工作於台灣本島地區，\r\n    以求個人生涯之發展，如以前揭選罷法第4 條第1、2項及第\r\n    15條第1項之規定以觀，能符合該標準於投票日前一日起算4\r\n    個月內「每日」均繼續居住於馬祖地區之公民實幾希。況民\r\n    主政治之理念並非植基於狹隘之地域、宗族政治，憲法之民\r\n    主原則就此僅期待、要求公民為理性自主之決定，至選舉區\r\n    之劃分或選舉權人之確定，不過係選務行政上為利於選舉權\r\n    之行使所為之措施，自不能僅以居住或停留日數之多寡為決\r\n    定是否觸犯刑法妨害投票正確罪之唯一標準。尤以現代社會\r\n    資訊之流通，既廣泛且迅速，身處國際化下地球村之一員，\r\n    欲了解某一特定區域之人與事，實非僅居住於該地區一途，\r\n    此所以民主先進國家為鼓勵在世界各地生活、工作之公民，\r\n    亦能有適當管道關心並促進國家公共事務之進步與發展，尚\r\n    設有通訊投票等制度以擴大國家事務之參與基礎，並保障維\r\n    護公民之參政權，益見其等所重視者無非公民理性自主之意\r\n    思決定，而非居住或停留於國內某區域時間之多寡。馬祖地\r\n    區居民因迫於先天環境之不良多須前往台灣地區謀生、就學\r\n    或工作，其處境已較一般公民為艱難，此所以須另設上開條\r\n    例等提供多項優惠措施以鼓勵離島地區之建設發展，是縱其\r\n    平日多於台灣本島等地區活動，而非每日或長期居住於馬祖\r\n    ，參諸上揭刑法第146條第2項之立法理由，如行為人與馬祖\r\n    地區具有親屬、工作、學業、兵役、特定社會福利措施等社\r\n    會活動、事務之正當關聯，且其不能居住於戶籍地有正當理\r\n    由，復不能證明其非自主理性之投票，即應認其不具有妨害\r\n    投票正確之主觀犯意（即使特定候選人當選之不法意圖）。\r\n七、本件公訴意旨認被告涉有上開犯行，無非以被告於警詢、偵\r\n    訊之供述，及被告之戶籍謄本（前揭偵卷第30頁）、94年8\r\n    月1日至95年6月12日進出馬祖之艙單紀錄（前揭偵卷第69頁\r\n    ）、連江縣警察局東莒派出所戶口查察通報單、戶口卡片副\r\n    頁（前揭偵卷第43頁、第47頁）及「連江縣第八屆鄉民代表\r\n    暨村長選舉」第7 投票所選舉人名冊（前揭偵卷第35頁）等\r\n    件為其論據。惟被告堅詞否認涉有妨害投票犯行，辯稱：伊\r\n    從小就住在莒光鄉福正村，於91年至臺灣工作時，戶籍仍設\r\n    在莒光鄉，然於92年間因小孩就學之關係才會將戶籍遷到臺\r\n    灣，至於將戶籍又遷回馬祖之目的係因父母親均住在莒光，\r\n    必須時常返鄉探望，為節省往來之交通費，同時因94年12月\r\n    3 日被告妻子之叔叔參選莒光鄉長，基於順水人情，才將戶\r\n    籍遷回莒光，惟當時並未前往投票，因此本次選舉被告並無\r\n    妨害投票之故意等語。經查：\r\n（一）被告甲○○於上開時間將戶籍遷入連江縣莒光鄉後，未實\r\n      際居住於戶籍地，而仍居住在台北縣土城市，因該戶籍遷\r\n      入登記而取得連江縣第八屆鄉民代表暨村長選舉投票權，\r\n      且於投票日前往投票等情，業經被告於警詢、偵訊及本院\r\n      審理中坦承不諱，並有被告之戶籍謄本（前揭偵卷第30頁\r\n      ）、連江縣警察局東莒派出所戶口查察通報單、戶口卡片\r\n      副頁（前揭偵卷第43頁、第47頁）及「連江縣第八屆鄉民\r\n      代表暨村長選舉」第 7投票所選舉人名冊（前揭偵卷第35\r\n      頁）在卷可證，堪信為真實，並參以被告自94年8月1日起\r\n      至95年6月12日止進出馬祖之艙單紀錄：於94年10月8日\r\n      自松山至北竿，於同年月11日自南竿至松山於94年12月\r\n      2日自基隆港至南竿，於同年月6日自南竿至松山於95年\r\n      2 月10日自松山至南竿，於同年月13日自南竿至松山於\r\n      95年4 月22日自松山至南竿，於同年月24日自南竿至基隆\r\n      於95年6月9日自基隆至南竿，於同年月11日自南竿至基\r\n      隆，有艙單紀錄1 紙（前揭偵卷第50頁）在卷可憑，被告\r\n      這段期間，進出馬祖地區5 次，停留19天，益徵被告於戶\r\n      籍遷入莒光鄉後，並未實際居住於戶籍地自明。\r\n（二）惟查被告本次遷徙時間係在莒光鄉鄉長選舉投票日（94年\r\n      12月3日）4個月以前；且於82年至92年間僅短暫2 個多月\r\n      設籍在連江縣南竿鄉，餘均設籍於連江縣莒光鄉，又於92\r\n      年6月13日將戶籍遷至台北縣土城市，而於94年7月27日再\r\n      將戶籍遷入莒光鄉；被告自94年8月起至95年6月間共計往\r\n      返馬祖、臺灣5 次等情，有被告前揭戶籍謄本及艙單紀錄\r\n      在卷可憑，被告既已取得莒光鄉鄉長選舉之選舉權，且其\r\n      進出馬祖之次數亦不可謂少，堪認被告辯稱伊從小就住在\r\n      莒光鄉福正村，於92年間將戶籍遷到臺灣，又將戶籍遷回\r\n      馬祖之目的係為94年12月3 日舉行之莒光鄉鄉長選舉等語\r\n      為真實。故而被告遷戶籍之目的既針對94年12月3 日之鄉\r\n      長選舉，而非本次95年6 月10日之二合一選舉，且綜觀卷\r\n      內之卷證，尚無其他積極證據證明被告亦有基於妨害該次\r\n      選舉結果正確之意欲而遷徙戶籍，是以難謂被告有何妨害\r\n      投票之故意。\r\n（三）被告既因出生地及血緣均與馬祖地區具有相當於親屬（出\r\n      生於馬祖）之社會事務之正當關聯，且其不能居住於戶籍\r\n      地，係因在台灣地區就學之故，自具有正當理由，難認有\r\n      何不法之意圖，復依其平日及投票日前後進出馬祖之紀錄\r\n      ，亦難認定其係遭候選人或其支持者動員前往投票之所謂\r\n      「幽靈人口」，則其本於公民之選舉權前往投票，係其正\r\n      當權利之行使，不能單純僅以其前後停留於馬祖地區之日\r\n      數或遷入戶籍以享有交通費用或具體實踐其追本溯源之宗\r\n      族觀念，即當然推認其有使特定候選人當選之主觀不法意\r\n      圖，此外復查無其他積極證據足資認定被告有何公訴人所\r\n      指犯行，自難遽入被告於刑法第146條第2項之罪。\r\n（四）綜上所述，被告甲○○雖無實際居住於戶籍地，惟其前揭\r\n      抗辯既合乎常情，且本件公訴人所提證據，於訴訟上之證\r\n      明，尚未達於通常一般之人均不至有所懷疑，而得確信其\r\n      為真實之程度，既有合理之懷疑存在，即無從使本院為有\r\n      罪之確信。此外，本院復查無其他積極證據足資證明其有\r\n      何公訴人所指之上開犯行，及被告甲○○係為意圖使本次\r\n      二合一選舉之特定候選人當選而遷徙戶籍，揆諸前揭規定\r\n      及判例意旨所示，既不能證明有罪，自難遽入被告於刑法\r\n      第146條第2項之罪。\r\n八、綜上，被告遷籍馬祖地區，係因與馬祖地區具有婚姻、宗族\r\n    或特定福利措施之社會事務正當關聯，且依其平日及投票日\r\n    前後進出馬祖地區之紀錄，亦難認定其係遭候選人或其支持\r\n    者動員前往投票之所謂「幽靈人口」，則其行使基於憲法所\r\n    賦予之選舉權，為其公民權利之正當行使，應無涉犯刑法妨\r\n    害投票正確罪可言。此外復查無其他積極證據足資認定被告\r\n    有何公訴人所指犯行，揆諸罪疑唯輕之法則，自應為被告無\r\n    罪之判決。原審因而為被告無罪之諭知，經核尚無不合；檢\r\n    察官以被告未實際居住於戶籍地為由，對被告提起上訴，並\r\n    無理由，業如前述，其上訴應駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官羅松芳到庭執行職務。\r\n中　　華　　民　　國　九十六　年　　八　　月　二十四  日\r\n    　　　　　　　刑事庭審判長法　官　蔡  清　遊\r\n　　　　　　　　　　　　　    法　官　朱　光　仁\r\n　　　　　 　 　　　　　　　　法　官　黃　玉　清\r\n上開正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                              書記官　李　麗　鳳\r\n中　　華　　民　　國　九十六　年　　八　　月　二十四  日"
}