{
  "JID": "TNHV,104,選上,24,20160216,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "24",
  "JDATE": "20160216",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第24號\r\n上　訴　人　黃平順\r\n訴訟代理人　蕭敦仁　　律師\r\n被上訴人　　臺灣雲林地方法院檢察署檢察官\r\n訴訟代理人　林幸彬\r\n上列當事人間當選無效事件，上訴人對於中華民國104年7月9日\r\n臺灣雲林地方法院第一審判決（104年度選字第11號），提起上\r\n訴，本院於105年2月2日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：…三、有第97條\r\n    、第99條第1項、第101條第1項、第102條第1項第1款、刑法\r\n    第146條第1項、第2項之行為，公職人員選舉罷免法（下稱\r\n    選罷法）第120條第1項第3款有明文規定。查本件上訴人參\r\n    與民國（下同）103年11月29日舉行之雲林縣虎尾鎮建國里\r\n    第20屆里長選舉（下稱系爭選舉），經雲林縣選舉委員會於\r\n    103年12月5日以雲選一字第0000000000號公告宣布上訴人以\r\n    125票當選，有雲林縣選舉委員會公告及所附之雲林縣鄉鎮\r\n    市民代表暨村里長選舉當選人名單在卷可稽（見原審卷第57\r\n    頁至第69頁）。被上訴人臺灣雲林地方法院檢察署（下稱雲\r\n    林地檢署）檢察官以上訴人有公職人員選舉罷免法第120條\r\n    第1項第3款所列同法第99條第1項對於有投票權人賄選之行\r\n    為，於法定期間之內在103年12月30日提起本件當選無效之\r\n    訴，所提訴訟合於前揭規定，應認合法，合先敘明。\r\n貳、實體方面：\r\n一、被上訴人起訴主張：\r\n  上訴人係設籍雲林縣虎尾鎮建國里（下稱建國里），為系爭\r\n    選舉候選人，為圖順利當選，在與不知情之訴外人彭榮和一\r\n    同拜票時，竟基於對於有投票權之人交付賄賂之犯意，而為\r\n    下列買票行為：\r\n  於103年11月16日下午3時3分許，前往訴外人黃柄豪位於建\r\n    國里○○○村0○0號住處，以每票新臺幣（下同）1,000元\r\n    代價，交付1,000元賄款與訴外人黃柄豪，期約黃柄豪於行\r\n    使本屆建國里里長選舉之投票權時，投票予上訴人。而黃柄\r\n    豪亦基於投票受賄之犯意，收受賄賂1,000元，應允投票予\r\n    上訴人。\r\n  於103年11月16日下午3、4時許，前往訴外人李有琇位於建\r\n    國里建國三村1之3號住處，以每票1,000元之代價，交付共\r\n    4,000元賄款予李有琇，期約李有琇、訴外人歐陽菊、歐陽\r\n    楠、林宴宏等具有建國里里長投票權人，於行使系爭選舉之\r\n    投票權時，投票予上訴人，李有琇亦基於投票受賄之犯意，\r\n    收受賄賂4,000元，且應允投票予上訴人。\r\n  嗣經民眾檢舉，於103年11月19日上午6時50分許、10時15分\r\n    ，在李有琇上開住處查獲賄款4,000元及上訴人競選文宣1張\r\n    ；而黃柄豪則於同年12月12日檢察官偵查庭當庭繳回賄款1,\r\n    000元。\r\n  上訴人於103年11月29日投票日，得票125票，當選雲林縣虎\r\n    尾鎮建國里第20屆里長，為此依選罷法第120條第1項第3款\r\n    提起上訴人當選無效之訴，原審判決上訴人就系爭選舉里長\r\n    當選無效；併對上訴人之上訴答辯聲明：上訴駁回。\r\n二、上訴人則以下列等語資為抗辯：\r\n  訴外人黃柄豪於103年11月16日指述上訴人賄選，未交出賄\r\n    款1,000元，遲至同年12月12日，在雲林地檢署偵訊中，黃\r\n    柄豪始交回1,000元並指稱該1,000元為賄款。然而陪同上訴\r\n    人前往拜票之訴外人彭榮和則證稱：並未目睹上訴人交付\r\n    1,000元予黃柄豪。彭榮和與上訴人一同前往黃柄豪家中拜\r\n    票時，並未見黃柄豪，業經證人黃柄豪、李金珠證述明確。\r\n    是彭榮和於警詢中證述：伊有與上訴人一同前往黃柄豪家並\r\n    在場等語，其證詞之信憑性已不足。則彭榮和於警、偵訊時\r\n    供稱目睹上訴人交付賄款予李有琇之證詞，自非可採；又黃\r\n    柄豪與其母李金珠一致證稱1,000元賄款乃李金珠親收，黃\r\n    柄豪並不在場，但對黃柄豪父親是否在場？1,000元如何處\r\n    理？其二人證述內容相互齟齬；李金珠既無意願收受1,000\r\n    元，則李金珠在上訴人與彭榮和離去時追出門外，當應表明\r\n    退款之意，然李金珠卻證稱追出僅為詢問老鼠藥之事，顯與\r\n    常情有違。黃柄豪最初在警詢及偵查中均否認上訴人有賄選\r\n    情事，嗣於103年12月12日偵訊中改稱上訴人賄選，並稱之\r\n    前否認係由於沒人看到才胡言云云，其供述矛盾，顯不足採\r\n    。況黃柄豪、李金珠證稱無收受1,000元之意願，且有不投\r\n    賄選候選人之共識，顯與刑法投票受賄罪之構成要件不符，\r\n    黃柄豪本應積極請求檢察官查證，以解其冤，並獲不起訴處\r\n    分，惟黃柄豪卻認罪，致獲緩起訴處分，有設詞誣陷之情，\r\n    至為灼然。\r\n  訴外人李有琇於警詢中指稱於103年11月16日下午4時許收受\r\n    賄款4,000元，並於同年月19日上午6時45分交出賄款，自其\r\n    收受賄款至交出賄款期間，李有琇竟分文未曾花用，主動交\r\n    付賄款予警方，顯有違常情。又李有琇就賄款是否交付其女\r\n    歐陽菊前後供述不一，先稱：已將4,000元賄款交給其女歐\r\n    陽菊等語，後改稱：本來要把錢交給歐陽菊，但警方說不用\r\n    等語。其指證供述前後南轅北轍，顯不可採。另訴外人彭榮\r\n    和警詢中稱：上訴人要買票，伊有勸阻，上訴人本來要求伊\r\n    向李有琇及其鄰居發放現金買票，遭伊拒絕等語。是倘上訴\r\n    人有意買票，又豈會約同彭榮和一同前往，並在其面前公然\r\n    買票？況李有琇之鄰居即訴外人王美玉、陸王秀珠於警詢中\r\n    均證稱：上訴人並未交付1,000元或透過彭榮和買票等語。\r\n    實則，上訴人及其配偶帳戶並無足夠之資金買票，本件僅有\r\n    具爭議之三位證人之證詞而已，未查獲其他賄選證據。且依\r\n    蒐證錄影帶及李有琇於原審刑事案件審理時之證詞，系爭4,\r\n    000元係在照相蒐證時，自李有琇衣內口袋取交警員，惟蒐\r\n    證錄影帶顯示調查員向李有琇當面要求取交證件及4,000元\r\n    時，李有琇即可告知4,000元在其口袋內，何需調查員告知\r\n    去虎尾派出所前先去取4,000元及身份證？參以李有琇於刑\r\n    事案件審理時供稱先後於同年月4日及17日自郵局提領2,000\r\n    元及7,000元，是其在原審刑事案件審理時供稱：4,000元乃\r\n    係伊提領5,000元生活費，已支出1,000元，剩餘4,000元等\r\n    語，應屬合理可信。況李有琇在刑事案件審理時已證稱上訴\r\n    人並無賄選交付賄款之事實。\r\n  依上，上訴聲明：原判決廢棄；被上訴人在第一審之訴\r\n    駁回。\r\n三、兩造不爭執事實及爭執事項：\r\n  不爭執事實：\r\n  上訴人與訴外人李長坤、羅家琦、廖海明均為系爭建國里里\r\n    長選舉之候選人，上訴人於該次選舉之得票數為125票，並\r\n    經雲林縣選舉委員會於103年12月5日公告為建國里里長當選\r\n    人。\r\n  訴外人李有琇、歐陽菊、歐陽楠、林宴宏、黃柄豪均為就系\r\n    爭選舉有投票權之人；而訴外人李金珠就系爭選舉並無投票\r\n    權。\r\n  上訴人於103年11月16日下午3、4時許偕同彭榮和前往雲林\r\n    縣虎尾鎮○○○村0○0○0○0號向訴外人李有琇、黃柄豪拜\r\n    票。嗣經民眾檢舉，於同年月19日上午6時50分許、10時15\r\n    分，在李有琇上開住處查獲賄款4,000元及上訴人競選文宣1\r\n    張；而黃柄豪則於同年12月12日檢察官偵查時當庭繳回賄款\r\n    1,000元（惟上訴人對於系爭兩筆款項是否為賄款有爭執）\r\n    。\r\n  訴外人李有琇、黃柄豪涉犯刑法第143條第1項投票受賄罪之\r\n    行為，均經臺灣雲林地方法院檢察署檢察官另為緩起訴處分\r\n    。\r\n  上訴人因涉犯選罷法第99條第1項之投票交付賄賂罪，經雲\r\n    林地檢署檢察官提起公訴（偵查案號：103年度選偵字第22\r\n    、91、124號），並經原審法院於104年6月18日以103年度選\r\n    偵字第9號刑事判決判處有期徒刑3年6月，褫奪公權4年，扣\r\n    案之賄賂共新台幣5,000元沒收。上訴人雖不服提起上訴，\r\n    仍經本院於104年12月24日以104年度選上訴字第645號刑事\r\n    判決駁回上訴在案。\r\n  爭執事項：\r\n  上訴人於系爭選舉期間有無對有投票權之訴外人李有琇、黃\r\n    柄豪為違反選罷法第99條第1項之行為？\r\n  若有，則上訴人之行為是否符合選罷法第120條第1項第3款\r\n    規定而為當選無效？\r\n四、本院之判斷：\r\n  查上訴人係系爭選舉之候選人，於103年11月29日經投票、\r\n    開票結果，上訴人之得票數為125票，雲林縣選舉委員會於\r\n    同年12月5日公告上訴人當選建國里第20屆里長之事實，為\r\n    兩造所不爭執，並有雲林縣選舉委員會公告及雲林縣第20屆\r\n    里長選舉當選人名單、各候選人得票情形在卷可憑，堪信為\r\n    真正。\r\n  被上訴人主張上訴人於系爭選舉有買票賄選行為，涉犯公職\r\n    人員選舉罷免法第99條第1項之投票行賄罪，依同法第120條\r\n    第1項第3款規定請求判決上訴人當選無效等語，為上訴人所\r\n    否認，並以前開情詞置辯。經查：\r\n  關於上訴人行賄訴外人李有琇部分：\r\n    李有琇於警訊時證稱：103年11月16日下午4點左右，登記\r\n      3號的黃平順與一位在庄內賣菜的男子一起到我的住家，\r\n      黃平順當面拿4張面額1,000元的現金給我，叫我及家人投\r\n      登記第3號等語（見雲林地檢署103年度選偵字第22號偵查\r\n      卷《下稱偵查卷》第15頁背面）；嗣於偵查中證稱：警察\r\n      到我家問我，我就說有，我就把4,000元交出來給警察，\r\n      這4,000元是建國里3號候選人拿給我的，他叫我投票給他\r\n      ，我就說好，有一個賣菜的人帶3號候選人到我家的，錢\r\n      是我收的，我家有4票，我、歐陽菊、歐陽楠、林宴宏4票\r\n      。我收到這4,000元沒有跟家人說。他們去工作，我把錢\r\n      收下來，我忘了跟我女兒說，警察還沒有到的時候，我才\r\n      把4,000元拿給歐陽菊，我有跟歐陽菊說，這是選舉人家\r\n      拿來的錢。3號候選人黃平順拿4,000元及文宣品給我，叫\r\n      我及家人投票時投給他，我有跟3號候選人說好。4,000元\r\n      拿給我女兒是因為我要叫女兒幫我買菜及生活開銷等語（\r\n      見偵查卷第25至27頁）；核與證人彭榮和於警詢中證稱：\r\n      我有陪同黃平順前往李有琇家中拜票，黃平順向我表示他\r\n      有要買票，我當時有勸阻他不要，他本來要請我幫忙向李\r\n      有琇及她鄰居這兩戶發放現金買票，但遭我拒絕，所以才\r\n      會在前述11月16日要我陪他前往拜訪李有琇及她鄰居，在\r\n      李有琇家中，黃平順就從他口袋中掏出現金交給李有琇，\r\n      當時只有李有琇一人在家等語（見偵查卷第63、64頁）；\r\n      及偵查中證稱：我有看到黃平順從口袋拿錢出來給李有琇\r\n      ，但至於是什麼錢、多少錢，我不知道。我有跟他說不要\r\n      買，我也不知道為何到李有琇家的時候，黃平順會拿錢出\r\n      來給李有琇等語（見偵查卷第67頁）大致相符。此外，並\r\n      有扣案之建國里里長候選人3號黃平順競選宣傳單1份及賄\r\n      款4,000元附於前開偵查卷可佐。參諸上訴人為彭榮和姑\r\n      姑的孫子，與彭榮和有親戚關係，平時經常有聯繫，李有\r\n      琇為建國里里民，與上訴人宿無怨隙，為上訴人所不爭執\r\n      。再參酌李有琇之上開證詞，除對上訴人不利外，對於自\r\n      身亦涉犯刑法第143條第1項之投票受賄罪（按李有琇嗣經\r\n      檢察官依刑事訴訟法第253條之1規定為緩起訴處分確定）\r\n      ，茍非確有上情，豈會在自己並無任何受益及有可能身陷\r\n      牢獄之災之情況下，設詞誣陷上訴人對其進行賄選之理？\r\n      故李有琇於刑事偵審中之上開證詞，信而有徵，堪以採信\r\n      。\r\n    至證人李有琇嗣於原審刑事庭審理時雖翻易前詞，證稱：\r\n      扣案的4,000元是伊自己的錢，不是上訴人向伊買票的錢\r\n      云云。然查，李有琇於原審刑事庭審理時在檢察官訊問時\r\n      先證稱：【（問：黃先生，你們現在這個里長，他曾有拿\r\n      4,000元給妳嗎？）他是說我不方便，要讓我買菜這樣，\r\n      我不跟他拿，他就說一點點給我買菜，說我不方便不會賺\r\n      錢這樣。】嗣改稱伊沒有跟他拿錢等語；【（問：檢察官\r\n      問妳，所以他是一票向妳買1,000元嗎？你說：對？）我\r\n      就忘記說出來，又不是故意，我真的忘記。】於審判長訊\r\n      問時證稱：【（問：是警察去妳家妳就把4,000元拿出來\r\n      ？還是說在現場有說話之後，妳有說人家跟妳買票講完之\r\n      後，妳才將錢拿出來？）說完才拿。】等語（見原審103\r\n      年度選訴字第9號卷《下稱原審刑事卷》第79、81頁）；\r\n      嗣又改稱：我忘記，那是我自己的錢等語。按每逢選舉，\r\n      政府均透過媒體，大力宣導賄選之惡，一般人亦知賄選之\r\n      不當，行賄及受賄均有刑責，如李有琇未受賄，何須先承\r\n      認後否認，且以模擬兩可之語句回答，衡諸常情，李有琇\r\n      如確未受賄，必當堅決否認。且李有琇乘坐輪椅，行動不\r\n      便，其自承平日並無收入，靠伊先生過世後申請補助維持\r\n      生活，半年約領6萬餘元，經濟狀況不佳，倘非上訴人確\r\n      有以現金行賄之事實，豈有可能在自己手頭不寬裕之情形\r\n      下，主動拿出自己之現金交與警方，供承自己有受賄之事\r\n      實，並認罪接受檢察官所為緩起訴處分。且李有琇於警、\r\n      偵訊時所為證述，與訴外人彭榮和於警、偵訊時所證述情\r\n      節亦大致相符。又李有琇與彭榮和於103年11月19日上午\r\n      分別經傳喚至雲林縣警察局虎尾分局及雲林地檢署訊問，\r\n      其二人突然遭傳喚訊問，衡情應無串證之可能，而其二人\r\n      在不知悉各自證詞之情況下，一致證述上訴人有於前揭時\r\n      、地交付賄款予李有琇之行為，由此顯見李有琇於警、偵\r\n      訊時所為之證詞與事實相符，而堪以採信。是李有琇於原\r\n      審刑事庭審理時翻易其詞，應係已獲緩起訴處分後為迴護\r\n      上訴人之詞，實難採信。\r\n  關於上訴人行賄黃柄豪部分：\r\n    證人李金珠（即黃柄豪母親）於原審刑事庭審理時證稱：\r\n      103年11月16日下午，彭榮和先來雲林縣虎尾鎮○○○村0\r\n      ○0號，之後再帶黃平順來，前面是說拜票，後來進去黃\r\n      平順就拿出1,000元給我，黃平順說支持他，但我跟他說\r\n      ，我戶籍不在這邊，沒有投票權，他說我這家有一票，叫\r\n      我兒子支持他，我說我兒子不要，後來他塞給我，我跟他\r\n      拿了之後，他就走了，我當時沒有想要收，我們在那裡推\r\n      來推去，他塞給我，後來他就走了，走了我有再追出來，\r\n      跟他說老鼠藥的事，他們後來沒有再回來，後來他走掉，\r\n      我兒子出來，我就把錢拿給我兒子，我兒子就說媽你拿這\r\n      個幹嘛，我說候選人黃先生拿的，後來我兒子說我的票不\r\n      在這邊，所以他出面就可以了，最後才由黃柄豪出面作證\r\n      。事實上，黃平順是把錢拿給我本人，經由我交給我兒子\r\n      ，之前黃柄豪在警察局還有檢察官前都說黃平順錢是拿給\r\n      他本人，是因為他想說不要媽媽挨到邊，所以才這樣講等\r\n      語（見原審刑事卷第65至85頁）；核與證人黃柄豪於原審\r\n      刑事庭審理中證稱：黃平順在103年11月16日下午到我家\r\n      裡，我剛好在裡面，他直接在車庫塞給我媽媽，再請我媽\r\n      媽轉交給我，叫我投給他。那時候只有我一票而已，他直\r\n      接塞給我媽媽，我媽媽不太願意收，因為我有看到我媽媽\r\n      手有要跟他推回去，後來他還是直接塞給我媽媽，跟我媽\r\n      媽說叫我投票的時候，支持他。我媽媽收了1,000元之後\r\n      ，就直接交給我，我有聽到黃先生跟媽媽說要轉交給我，\r\n      當時媽媽轉交給我的1,000元就是我後來轉交給地檢署的\r\n      1,000元。之前在警察局跟檢察官面前承認有拿黃平順買\r\n      票的錢，跟今天說錢是交給媽媽，媽媽再轉交給我不一樣\r\n      ，是因於基於親情，要保護家人，有事自己擔，所以今天\r\n      講的會比較正確。因為錢已經收了，不接受緩起訴的條件\r\n      還能怎樣等語一致（見原審刑事卷第90至117頁）；並與\r\n      證人彭榮和於偵查中證稱：【（問：你去1之2號黃柄豪家\r\n      的時候，你有無看到上訴人拿1,000元給黃柄豪）我有看\r\n      到他掏口袋的動作…。】【（問：你與被告、黃柄豪有無\r\n      親戚關係？）都是親戚，但黃柄豪我不認識，黃柄豪的媽\r\n      媽是我姪女。我印象中去1之2號是遇到女生，並沒有遇到\r\n      黃柄豪】等語大致相符（見偵查卷第136至137頁）。此外\r\n      ，上訴人與彭榮和確實有於103年11月16日下午前往黃柄\r\n      豪家中拜票之事實，亦有當時黃柄豪家中監視器翻拍照片\r\n      在卷可佐（見偵查卷第119至121頁）；且黃柄豪與上訴人\r\n      並無怨隙，為上訴人所不爭執，黃柄豪、李金珠上開證詞\r\n      ，除對上訴人不利外，自身亦涉犯刑法第143條第1項之投\r\n      票受賄罪（按黃柄豪業經檢察官依刑事訴訟法第253條之1\r\n      規定為緩起訴處分確定）；茍非確有上情，豈會在自己並\r\n      無任何受益及有可能身陷牢獄之災情況下，設詞誣陷上訴\r\n      人對其進行賄選之理？故李金珠、黃柄豪於原審刑事庭審\r\n      理中所為上開證詞，應與事實相符，而可採信。\r\n    至證人黃柄豪於103年11月19日警訊及偵查中雖證稱：系\r\n      爭選舉競選期間，上訴人沒有爭取我的支持，也沒有交付\r\n      我1,000元要我支持他當選，也沒有透過樁腳彭榮和向我\r\n      買票，我沒有收到賄款，也不知道有何人收到賄款等語（\r\n      見偵查卷第54至57頁）；嗣於103年12月12日警訊及偵查\r\n      中則證稱：上訴人及彭榮和一起於103年11月16日約15時\r\n      許到我家買票，因為彭榮和認識我母親，所以彭榮和帶黃\r\n      平順到我家拜訪，希望我投票支持他，當時黃平順親手將\r\n      1,000元交給我，並說希望我在這次選舉能投票給他，當\r\n      時彭榮和站在旁邊看等語（見偵查卷第117、125頁）。是\r\n      黃柄豪於警、偵訊時所為證詞與原審刑事庭審理時所為證\r\n      詞雖有歧異，然黃柄豪為免擔負刑責，而於第一次警詢及\r\n      偵查中否認有收賄之事實，尚屬人情之常。嗣後因警員取\r\n      得設於黃柄豪家中之監視器錄影畫面後，質疑黃柄豪何以\r\n      否認上訴人曾經前往其家中拜票之事實，黃柄豪因而於第\r\n      二次警詢及偵查中改稱：有收受上訴人所交付1,000元賄\r\n      款等語，與上訴人實際上係交付1,000元賄款予李金珠之\r\n      事實雖有出入。然本件設籍於建國里○○○村0○0號之人\r\n      為黃柄豪，李金珠並未設籍於該址，是就系爭選舉有投票\r\n      權人為黃柄豪，而非李金珠，此一事實，上訴人當知之甚\r\n      稔，又李金珠於上訴人交付賄款1,000元時，收受賄款，\r\n      事後轉交與黃柄豪，本身亦涉犯刑法第143條第1項之投票\r\n      受賄罪，黃柄豪為免其母因收賄而擔負刑責，因而於警、\r\n      偵訊時刻意隱瞞本件賄款係由李金珠收受後轉交之事實，\r\n      並於第二次警詢及偵查中認罪，接受雲林地檢署檢察官緩\r\n      起訴處分，應係出自保護其母之考量，尚屬可以理解，亦\r\n      與常情無違，要難逕以黃柄豪之證詞前後歧異，即遽認其\r\n      所為證述即屬虛偽，而不足採憑。\r\n    上訴人雖辯稱：僅有拜票，並無行賄之事實等語。惟觀之\r\n      黃柄豪家中監視器翻拍照片及錄影內容，上訴人於103年\r\n      11月16日當日下午僅由彭榮和陪同，私下低調前往黃柄豪\r\n      及李有琇家中，身著一般衣物，身上並未穿戴足資辨識候\r\n      選人名字及競選編號之競選背心，與一般候選人拜票時均\r\n      由助選團隊前後簇擁，身著足資辨識候選人為何人之服裝\r\n      旗幟，明顯有別；況上訴人自承與黃柄豪並不熟識，因而\r\n      請彭榮和陪同前往黃柄豪家中，倘非為投票行賄，實難想\r\n      像上訴人有何須低調前往黃柄豪家中拜票之必要。且上訴\r\n      人上開辯解，復與證人李有琇於警、偵訊時所為證述及證\r\n      人黃柄豪、李金珠於原審刑事庭審理中所證述內容明顯有\r\n      間，是上訴人上開辯解，顯係事後卸責之詞，不足採信。\r\n  又選罷法第99條、第120條關於當選無效之訴，是否需賄選\r\n    行為足以影響選舉結果之虞？\r\n    按選罷法第99條第1項之賄選罪，係以對於有投票權之人\r\n      ，行求期約或交付賄賂或其他不正利益，而約其不行使投\r\n      票權或為一定之行使為構成要件。是對於有投票權人，基\r\n      於行賄之意思，而約使為投票權之一定之行使或不行使，\r\n      且所為行求、期約、交付之賄賂或其他不正利益，係約使\r\n      投票權人為投票權之一定行使或不行使之對價，即足當之\r\n      。次按96年11月7日修正後選罷法第120條第1項第3款已刪\r\n      除原條文即修正前第103條第1項第4款「足認有影響選舉\r\n      結果之虞者」之要件，立法修正目的在為維護選舉之公平\r\n      、公正與潔淨，對於賄選結果是否足以影響選舉結果之虞\r\n      ，已不予考量，故當選人只須有同法第99條第1項之行為\r\n      ，即與同法第120條第1項第3款之構成要件該當，不以受\r\n      賄人數之多寡或是否足以影響選舉結果之虞為必要。\r\n    本件上訴人另主張其得票較次高者多出39票，系爭選舉之\r\n      選區總投票人數為436人，相差39票已屬懸殊，縱有賄選\r\n      ，而僅向2戶計5位選民買票，自不影響選舉結果云云。惟\r\n      按：上訴人對於有投票權之李有琇、黃柄豪等人，交付賄\r\n      賂而約渠等投票權為一定行使之行為，該當選罷法第99條\r\n      第1項之要件。則被上訴人依據選罷法第120條第1項規定\r\n      請求判決上訴人當選無效，合於上揭條文規定，自屬有理\r\n      由，應予准許。至於「足認有影響選舉結果之虞者」，既\r\n      經修法刪除之，業經論述於前，本院自無庸再予審酌，上\r\n      訴人此部分抗辯亦非可採。\r\n五、綜上所述，上訴人有於系爭里長選舉競選期間交付賄款予李\r\n    有琇、黃柄豪，而約渠等投票支持之行為，已如前述。上訴\r\n    人所為該當於公職人員選舉罷免法第99條第1項之交付賄賂\r\n    罪。從而，被上訴人依選罷法第120條第1項第3款規定，請\r\n    求判決上訴人於系爭選舉之里長當選無效，為有理由，應予\r\n    准許。上訴意旨指摘原判決不當，求予廢棄改判，為無理由\r\n    ，應予駁回其上訴。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，於\r\n    判決結果不生影響，爰不一一論列，併此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    2     月    16    日\r\n                  選舉法庭      審判長法  官  張世展\r\n                                      法  官  莊俊華\r\n                                      法  官  夏金郎\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    2     月    16    日\r\n                                      書記官  蔡蘭櫻"
}