{
  "JID": "TYDM,104,選簡,9,20151221,1",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "9",
  "JDATE": "20151221",
  "JTITLE": "違反農田水利會組織通則",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　104年度選簡字第9號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　江長釗\r\n　　　　　　徐登輝\r\n　　　　　　羅格威\r\n共　　　同\r\n選任辯護人　宋英華律師\r\n被　　　告　楊中平\r\n選任辯護人　彭成青律師\r\n被　　　告　孫瓊芳\r\n選任辯護人　謝清昕律師\r\n被　　　告　賴永昇\r\n選任辯護人　金鑫律師\r\n被　　　告　吳振枝\r\n選任辯護人　呂靜玟律師\r\n被　　　告　許玥雲\r\n　　　　　　余遠椿\r\n　　　　　　姜海源\r\n　　　　　　王勝訓\r\n　　　　　　邱鳳源\r\n　　　　　　江正義\r\n　　　　　　張清財\r\n　　　　　　彭新溪\r\n被　　　告　謝宏鈿\r\n選任辯護人　游淑琄律師\r\n　　　　　　邱清銜律師\r\n被　　　告　王朝庚\r\n　　　　　　鄧舒仁\r\n　　　　　　沈賢旗\r\n　　　　　　邱瑞祥\r\n　　　　　　周武欽\r\n　　　　　　袁芳祿\r\n上列被告因違反農田水利會組織通則案件，經檢察官提起公訴（\r\n104 年度選偵字第3 、5 號），嗣經被告自白犯行，認宜以簡易\r\n判決處刑，逕以簡易判決處刑如下：\r\n    主      文\r\n江長釗共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新\r\n臺幣拾伍萬元。\r\n楊中平共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新\r\n臺幣拾伍萬元。\r\n孫瓊芳共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新\r\n臺幣拾伍萬元。\r\n賴永昇共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新\r\n臺幣拾伍萬元。\r\n吳振枝共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新\r\n臺幣拾伍萬元。\r\n徐登輝共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新\r\n臺幣拾伍萬元。\r\n羅格威犯農田水利會組織通則第三十八條之一第一項第二款之交\r\n付財物罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於判決確定後陸個月內向公庫支付新臺幣\r\n拾伍萬元。\r\n許玥雲犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n余遠椿犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n姜海源犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n王勝訓犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n邱鳳源犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n江正義犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n張清財犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n彭新溪犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n謝宏鈿犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n王朝庚犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n鄧舒仁犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n沈賢旗犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n邱瑞祥犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n周武欽犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n袁芳祿犯農田水利會組織通則第三十八條之一第一項第一款之收\r\n受財物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，緩刑貳年。未扣案所收受之財物新臺幣壹萬元沒收之，如\r\n全部或一部不能沒收時，追繳其價額。\r\n    事實及理由\r\n一、本件犯罪事實及證據均引用檢察官起訴書之記載（如附件）\r\n    ，並補充：本件犯罪事實，業據上列被告分別於檢察官訊問\r\n    、本院準備程序中自白不諱，核與起訴書所載之證據相符，\r\n    足認其等上開任意性自白與事實一致，是本件事證明確，上\r\n    列被告犯行洵堪認定，均應依法論科。\r\n二、論罪科刑：\r\n  按農田水利會組織通則第38條之1 第1 項第2 款之罪，係以\r\n    農田水利會之選舉，有對於有選舉權之人，行求、期約或交\r\n    付財物或其他不正利益，而約其不行使選舉權或為一定之行\r\n    使者為構成要件。所謂「行求」，係指行賄人自行向對方提\r\n    出賄賂或不正利益，以備交付，祇以行賄者一方之意思表示\r\n    為已足，不以受賄者之允諾為必要；所謂「期約」，係指行\r\n    賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或\r\n    利益，乃雙方意思已合致而尚待交付；所謂「交付」，除行\r\n    賄者事實上將賄賂或不正利益交付受賄者收受之行為外，雖\r\n    不以收受者確已承諾，或進而為一定投票權之行使為必要，\r\n    仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人\r\n    對其交付之目的已然認識而予收受，其交付賄賂或其他不正\r\n    利益之犯行始克成立，行賄者方得論以交付賄賂罪（參見最\r\n    高法院94年度台上字第3819號、96年度台上字第2135號判決\r\n    意旨參照）。查被告江長釗、楊中平、孫瓊芳、賴永昇、吳\r\n    振枝、徐登輝、羅格威，對於有選舉權人交付財物，而約其\r\n    選舉權為一定之行使，而本件受交付之相對人對其交付之目\r\n    的已然認識而予收受，是核其等此部分所為，均係違反農田\r\n    水利會組織通則第38條之1 第1 項第2 款之交付財物罪；另\r\n    被告許玥雲、余遠椿、姜海源、王勝訓、邱鳳源、江正義、\r\n    張清財、彭新溪、謝宏鈿、王朝庚、鄧舒仁、沈賢旗、邱瑞\r\n    祥、周武欽、袁芳祿為有選舉權人，收受財物，而許選舉權\r\n    為一定之行使，核其等此部分所為，均係違反農田水利會組\r\n    織通則第38條之1 第1 項第1 款之收受財物罪。\r\n  被告江長釗、楊中平、孫瓊芳、賴永昇、吳振枝、徐登輝、\r\n    羅格威各係基於單一之犯意，在特定單一之選區，為使特定\r\n    之候選人呂芳堅當選之目的，接續在相近之時間、地點，以\r\n    相同之模式向同選舉區上開有投票權之受賄者行賄，且侵害\r\n    同一法益，自為接續犯，應分別論以一罪（最高法院99年度\r\n    台上字第6596號判決意旨參照）。公訴意旨認係集合犯，容\r\n    有誤會，併此敘明。\r\n  被告江長釗與被告楊中平、被告孫瓊芳間、被告賴永昇與被\r\n    告吳振枝、被告徐登輝間，就上開對有選舉權之人交付財物\r\n    之犯行間，有犯意聯絡及行為分擔，均為共同正犯。\r\n  被告邱鳳源、張清財、袁芳祿各於本件犯行時已滿80歲，均\r\n    應依刑法第18條第3 項減輕其刑。\r\n  爰審酌選舉乃民主最重要之表徵，藉由選舉權人評斷候選人\r\n    之才德、品行、學識、操守、政見而選賢與能，其攸關農田\r\n    水利會運作之良窳甚鉅，而賄選為敗壞選風之主要根源，不\r\n    惟抹滅實行民主之真意，亦影響選舉之公正性與社會之風氣\r\n    ，扭曲選舉制度尋求民意之真實性，被告江長釗、楊中平、\r\n    孫瓊芳、賴永昇、吳振枝、徐登輝、羅格威竟為圖使呂芳堅\r\n    當選石門農田水利會會長，交付財物予如附件所示之人，而\r\n    被告許玥雲、余遠椿、姜海源、王勝訓、邱鳳源、江正義、\r\n    張清財、彭新溪、謝宏鈿、王朝庚、鄧舒仁、沈賢旗、邱瑞\r\n    祥、周武欽、袁芳祿收受財物，允諾投票予呂芳堅，使選舉\r\n    結果產生錯誤，所為誠屬不該，惟其等均坦承犯行，犯後態\r\n    度良好，兼衡其等分別行賄、受賄之金額、犯罪動機、手段\r\n    、生活狀況、智識程度等一切情狀，分別量處如主文所示之\r\n    刑，並均諭知易科罰金之折算標準。\r\n  被告江長釗、楊中平、孫瓊芳、賴永昇、吳振枝、徐登輝、\r\n    羅格威、許玥雲、余遠椿、姜海源、王勝訓、邱鳳源、張清\r\n    財、彭新溪、謝宏鈿、王朝庚、鄧舒仁、沈賢旗、邱瑞祥、\r\n    周武欽、袁芳祿前均未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，被告江正義前曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    執行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有其等臺灣高等法院被告前案紀錄表在卷可考，且其\r\n    等均因一時失慮致罹刑典，經此偵審程序之教訓，當已知所\r\n    警惕而信無再犯之虞，是本院認其等上開所宣告之刑，以暫\r\n    不執行為適當，爰均併予宣告緩刑如主文所示，以啟自新。\r\n    又為使被告江長釗、楊中平、孫瓊芳、賴永昇、吳振枝、徐\r\n    登輝、羅格威均能於本案從中深切記取教訓，避免其再度犯\r\n    罪，並確實督促其等保持善良品行及強化其法治之觀念，使\r\n    其等於緩刑期內能深知警惕，爰均依刑法第74條第2 項第4\r\n    款之規定，諭知其等應於本案判決確定後6 個月內向公庫支\r\n    付如主文所示之金額，以啟自新。\r\n  按刑罰法令關於沒收之規定，兼採職權沒收主義與義務沒收\r\n    主義。職權沒收，係指法院就屬於被告所有，供犯罪所用、\r\n    預備用或因犯罪所得之物，仍得本於職權斟酌是否宣告沒收\r\n    ，例如刑法第38條第1 項第2 款、第3 款、第3 項前段等規\r\n    定屬之。義務沒收，則又可分為絕對義務沒收與相對義務沒\r\n    收。前者指凡法條有：「不問屬於犯人與否，沒收之」之特\r\n    別規定者屬之，法院就此等物品是否宣告沒收，無斟酌餘地\r\n    ，除已證明滅失者外，不問屬於犯人與否或有無查扣，均應\r\n    宣告沒收；後者則係指供犯罪所用、預備用或因犯罪所得，\r\n    以屬於被告所有者為限，始應予以沒收（最高法院96年度台\r\n    上字第9069號判決意旨參照）。而農田水利會組織通則第38\r\n    條之1 第2 項規定：「犯前項之罪者，所收受之財物沒收之\r\n    。如全部或一部不能沒收時，追繳其價額。」，即應屬前述\r\n    相對義務沒收之範疇，以屬於被告所有者為限，始應予以沒\r\n    收。查未扣案被告許玥雲、余遠椿、姜海源、王勝訓、邱鳳\r\n    源、江正義、張清財、彭新溪、謝宏鈿、王朝庚、鄧舒仁、\r\n    沈賢旗、邱瑞祥、周武欽、袁芳祿因農田水利會選舉有選舉\r\n    權之人收受財物，而許以其選舉權為一定之行使，所各自收\r\n    受之現金新臺幣1 萬元，因已收受而為其等所有，均應依農\r\n    田水利會組織通則第38條之1 第2 項前段規定，宣告沒收，\r\n    如全部或一部不能沒收時，追繳其價額。又扣案呂芳堅競選\r\n    文宣資料1 份及原子筆1 支，與本件被告犯行均無關聯，均\r\n    不予宣告沒收，附此敘明。\r\n三、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，\r\n    農田水利會組織通則第38條之1 第1 項第1 款、第2 款、第\r\n    2 項，刑法第11條、第28條、第18條第3 項、第41條第1 項\r\n    前段、第74條第1 項第1 款、第2 款、第2 項第4 款，判決\r\n    如主文。\r\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\r\n    訴。\r\n中    華    民    國    104    年    12    月    21   日\r\n                  刑事第一庭  法  官  翁毓潔\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                              書記官  游曉婷\r\n中    華    民    國   104    年    12    月    23    日\r\n附錄本案論罪科刑之法條：\r\n農田水利會組織通則第38條之1\r\n農田水利會之選舉有下列行為之一者，處3年以下有期徒刑，得\r\n併科新臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追繳其價額。"
}