{
  "JID": "KSHM,105,選上易,1,20170112,1",
  "JYEAR": "105",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20170112",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　105年度選上易字第1號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　李秀琴\r\n選任辯護人　朱立人律師\r\n上列上訴人因被告妨害投票案件，不服臺灣高雄地方法院105 年\r\n度選易字第1 號，中華民國105 年8 月25日第一審判決（原聲請\r\n簡易判決處刑案號：臺灣高雄地方法院檢察署105 年度撤緩偵字\r\n第164 、165 、166 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、聲請簡易判決處刑意旨略以：被告李秀琴址設高雄市林園區\r\n    五福里，為民國103 年11月29日高雄市林園區五福里第2 屆\r\n    里長選舉之有投票權人。洪月珍（所涉行賄罪經臺灣高雄地\r\n    方法院以104 年度選訴字第15號判決有期徒刑3 年6 月，褫\r\n    奪公權3 年；嗣經臺灣高雄法院高雄分院以104 年度選上訴\r\n    字第16號判決改判無罪；再經最高法院以104 年度台上字第\r\n    2030號判決撤銷發回，現審理中，下稱前案）為使該選舉第\r\n    2 號候選人即其夫黃揚文（所涉行賄罪經臺灣高雄地方法院\r\n    檢察署檢察官以103 年度選偵字第87、182 號為不起訴處分\r\n    確定）當選，竟於同月21日17時許，獨自前往被告位於高雄\r\n    市○○區○○路○段00巷00弄00號之住處，以裝有現金新臺\r\n    幣（下同）4000元之信封交付給被告，要求被告為一定投票\r\n    權之行使，被告則收受前述金錢並允諾為投票權一定之行使\r\n    ，因認被告涉犯刑法第143 條第1 項之投票收受賄賂罪嫌等\r\n    語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實。不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第301 條第1 項前段分別定有明文。又依刑事訴訟\r\n    法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院92年台上字第128 號\r\n    判例意旨可參）。末被告之自白，不得作為有罪判決之唯一\r\n    證據，仍應調查其他必要之證據，以察其是否與事實相符，\r\n    刑事訴訟法第156 條第2 項定有明文。此所謂應調查其他必\r\n    要之證據者，固不以證明全部犯罪構成要件事實為必要，凡\r\n    能證明該自白事實之真實性之補強證據即足當之。但若僅係\r\n    證明被告之自白非出於強暴、脅迫、利誘、詐欺、或其他不\r\n    正之方法所取得，仍屬於自白之範疇，於無其他補強證據足\r\n    以證明自白內容之真實性時，仍不得遽採為有罪判決之基礎\r\n    。\r\n三、檢察官認被告涉犯刑法第143 條第1 項之投票收受賄賂罪嫌\r\n    ，無非係以被告先前於調查官詢問及檢察官偵訊中之自白、\r\n    被告之戶籍資料查詢結果畫面、扣案之現金4000元，資為主\r\n    要之論據。訊據被告否認有何投票收受賄賂之犯行，並以：\r\n    我在高雄市調查處（下稱市調處）接受訊問時，因為調查人\r\n    員表示只要我說出來就沒罪，不然要將我的家人也帶到市調\r\n    處問話，我就配合調查人員傻傻地說是洪月珍，之後調查人\r\n    員接著問洪月珍幾點到我家等事項，我都跟著回答，實際上\r\n    沒有任何人因該次選舉給我4000元等語置辯。\r\n四、經查：\r\n  被告址設高雄市林園區五福里，且同址共有4 位103 年11月\r\n    29日高雄市林園區五福里第2 屆里長選舉之有投票權人，而\r\n    洪月珍則係該次選舉2 號候選人黃揚文之配偶等情，為被告\r\n    於警詢中自承在卷（高雄市政府警察局林園分局高市警林分\r\n    偵字第10372765600 號刑案偵查影卷，下稱警卷第41至42頁\r\n    ），核與證人黃揚文調詢中陳述相符（警卷第2 至4 頁），\r\n    並有高雄市選舉委員會103 年11月23日高市選一字第000000\r\n    00000 號公告附卷可稽（前案原審影卷第58至60頁反面），\r\n    此部分事實，堪以認定。\r\n  依檢察官提出之被告103 年11月27日筆錄，固記載被告於當\r\n    日製作調詢筆錄之過程中，乃係陳稱：我住在五福里很久了\r\n    ，同址連同我、丈夫、子、女共4 人有103 年五福里里長投\r\n    票權，我知道這次有李進和、黃揚文2 人參選，我與該兩人\r\n    交情均不錯。黃揚文的太太洪月珍於103 年11月21日下午5\r\n    、6 點間許，騎機車到住處找我，拿給我一個信封袋，信封\r\n    袋內裝有4000元，至於有沒有黃揚文競選文宣我記不清楚了\r\n    ，洪月珍向我表示，希望我們家人支持她先生黃揚文，另她\r\n    向我表示我們夫妻都沒有工作，這個錢就當作慰問之用，所\r\n    以我自作主張接受這4000元，我的其他家人均不知此事云云\r\n    （警卷第41至46頁）；且被告於當日製作偵訊筆錄之過程中\r\n    ，猶向檢察官坦言：我知道這次103 年五福里里長選舉有2\r\n    位候選人，分別是前任里長李進和、現任里長黃揚文，我具\r\n    有投票權資格，同址尚有丈夫、子、女均有投票權，合計4\r\n    人有投票權，103 年11月21日下午5 、6 點左右，黃揚文的\r\n    太太洪月珍騎機車到我的戶籍地，拿一個信封袋裡面裝現金\r\n    4000元交給我，有跟我說拜託支持黃揚文，我先生詹明信這\r\n    一陣子身體也不好，我們夫妻沒有工作，洪月珍說也算是關\r\n    心我們云云（前案103 年度選偵字第87號影卷，下稱選偵87\r\n    號卷第40頁）。\r\n  惟於前案二審審理中，經法官當庭勘驗被告103 年11月27日\r\n    調詢光碟之結果：被告起初並未承認收受賄款，經調查人員\r\n    向其表示「…我今天講妳講話不老實，伊給你押一個月咧」\r\n    、「妳一定要承認，妳可以都不用承認，但是這個造成的後\r\n    果會比妳坦白講出來還嚴重啦。妳先生我們今天碰到一面而\r\n    已，但我感覺他可能身體…比較不好」、「妳家四個人都有\r\n    …票啦，我們找一位代表看起來方便、正常的，妳…講一講\r\n    ，不要牽涉到家人」、「妳不要承認沒關係，我們等一下出\r\n    去跟妳兒子、妳女兒、妳先生都帶過來，也是要問一次相同\r\n    筆錄，而且鬧到公司去不好看啦，對否？」、「今天我弄到\r\n    全村都知道」、「還有妳兒子和妳女兒…我去公司找他…是\r\n    不是全公司都知道了」等語後，被告始更易先前「那我如果\r\n    說沒有」之說詞，改承認有收受賄款4000元，惟其屢次向調\r\n    查人員表示「那我寫黃揚文可以嗎？」，經調查人員表示「\r\n    妳要想好喔，妳要是跟畫面（指跟監洪月珍之拍攝畫面）對\r\n    不起來，會變偽證罪喔！妳又會多卡一條喔！」等語後，被\r\n    告方再改稱「不然寫他老婆（指洪月珍）啊！」各情，有勘\r\n    驗筆錄1 份足憑（前案二審影卷第141 至151 頁）。足認被\r\n    告於該次調詢中，確實因調查人員以其若不承認收受選舉賄\r\n    款之事，不惜將其羈押，甚且立即將其先生及兒女俱帶往市\r\n    調處進行約談，使得全村皆知此事，且兒女任職之公司將獲\r\n    悉員工因涉嫌收受選舉賄款遭調查，及暗示已確切攝得洪月\r\n    珍交付選舉賄款之畫面，其本人若指訴黃揚文將涉及偽證罪\r\n    等不正方法訊問，而在承受全家人恐同遭調查，且已任職之\r\n    兒女甚可能因此遭受職場上司、同僚質疑，復遭恫嚇其可能\r\n    另行觸犯偽證罪等高度心理壓力情況下，於屢次試探性更易\r\n    口供俾探詢調查人員意向後，不得不依調查人員之意思，指\r\n    稱洪月珍向其行賄4000元及其有收受4000元等情，應可認定\r\n    。準此，被告前述調詢之自白，顯非出於自由意志下之陳述\r\n    而欠缺任意性，自不得採為認定犯罪事實之依據；又被告於\r\n    調詢之中既有屢屢揣測調查人員意向因而更易口供之情，則\r\n    其最終向調查人員所供稱「係洪月珍向其行賄4000元及其有\r\n    收受4000元」等語，是否確與事實相符，亦有疑義。\r\n  至前案一審審理中，經當庭勘驗被告103 年11月27日之檢察\r\n    官偵訊光碟結果：被告站立回答，回答語氣清楚，沒有發抖\r\n    緊張現象，開庭到一半還可以自由走動到法庭後方拿出4000\r\n    元的借據要給檢察官看。另檢察官問黃揚文有無交現金給李\r\n    秀琴，李秀琴主動回答是洪月珍交給她4000元，看起來檢察\r\n    官沒有誘導她。最後檢察官問李秀琴是否認罪時，還特別跟\r\n    李秀琴說沒有一定要認罪，這是妳的自由意志，李秀琴最後\r\n    還是承認了等情，固有勘驗筆錄1 份在卷可參（前案原審影\r\n    卷第100 頁）。惟該次檢察官對於被告進行偵訊之時點（\r\n    103 年11月27日15時46分，選偵87號卷第39頁反面參照），\r\n    距被告於市調處詢問製作完成筆錄之時間（103 年11月27日\r\n    15時30分，警卷第46頁參照），僅約16分鐘之差，則被告先\r\n    前遭受調查人員不正訊問，精神上受有恐懼、壓迫等不利之\r\n    狀態，是否隨不到20分鐘之時間經過，及訊問地點之轉變，\r\n    即已全然排除，本非無疑？\r\n  況除欠缺任意性、不得作為證據使用之被告103 年11月27日\r\n    調詢中自白，及任意性尚有疑義之被告同日檢察官偵訊中自\r\n    白外，卷內是否猶有其他足資補強「被告確有向洪月珍收取\r\n    4000元選舉賄款」之事證？析述之：\r\n  1.檢察官固另提出扣案之4000元現金為證，並有法務部調查局\r\n    高雄市調查處扣押物品封條暨扣案物照片在卷可稽（警卷第\r\n    42頁）。惟被告於103 年11月27日調詢中，調查人員要求其\r\n    交出4000元時，陳稱：等一下你送我回去，你到國泰大樓對\r\n    面這等我，我就去借錢，沒錢啦，我去借錢啦等語，亦有前\r\n    揭前案二審勘驗筆錄1 份在卷可佐（前案二審卷第147 頁）\r\n    ，參諸證人即為被告製作調詢筆錄之歐宏倫於本院審理中亦\r\n    證稱：被告所交出供扣案之4000元，係其陪同被告前去被告\r\n    所指之國泰大樓借貸的等語明確（本院卷第67頁反面），可\r\n    知扣案之4000元現金乃係被告借貸而來之款項，並非行賄當\r\n    場授受之賄款，自無足資為被告確曾自洪月珍處收取賄賂之\r\n    佐證。\r\n  2.承辦本案之調查人員於103 年11月27日固曾對黃揚文、洪月\r\n    珍之住處實施搜索，並當場查扣上載「4000」等字樣之資料\r\n    ，惟該份資料上關於「4000」字樣之完整記載「乃係500X8=\r\n    4000」，且除此之外，該資料別無其他與4000元相關之字樣\r\n    ，暨該資料雖列有諸多人名或宮廟名稱，但並無被告本人或\r\n    其家人之姓名在列，亦有法務部調查局高雄市調查處搜索、\r\n    扣押筆錄暨扣押物品目錄表，及調查人員針對該份資料對黃\r\n    揚文進行之問答在卷可稽（警卷第59至62頁、第5 至6 頁）\r\n    ，而與檢察官於本案所欲追訴之「洪月珍係以每票1000元之\r\n    代價，一共向被告購買同址4 票」等犯行，迥然不同，自亦\r\n    不足作為本案之佐證。\r\n  3.卷附林園區黃員賄選行動103 年11月1 日蒐證作業報告暨蒐\r\n    證照片（臺灣高雄地方法院檢察署103 年度選偵字第77號影\r\n    卷，第13至21頁），與本案犯罪時點相隔達20日之久，自難\r\n    認與本案有何關聯；再由證人即謝芳瑀於本院審理中證稱：\r\n    我是本案之承辦人，負責統整本案所有資訊，當初係經由地\r\n    方訪談及檢舉資料，風聞黃揚文、洪月珍夫婦涉嫌買票之訊\r\n    息，而我們過濾前述種種情資後，始擇定被告等7 、8 人製\r\n    作調詢筆錄，在訊問被告前，我們不曉得洪月珍有沒有拿錢\r\n    向被告買票，被告只是比較可疑的對象，詢問前沒有把握被\r\n    告是否會坦承收受賄賂。就我所知，經派駐在當地之調查人\r\n    員雖曾多次對黃揚文、洪月珍夫婦進行跟監蒐證，惟其中有\r\n    照片等具體跡證而製作成書面資料的，僅有103 年11月1 日\r\n    、11日、16日等語（本院卷第84至86頁），是以本案係在缺\r\n    乏被告收受賄賂之具體跡證下，單憑訪談、檢舉之風聞約談\r\n    被告，蓋調查人員數次對黃揚文、洪月珍夫婦跟監所得之渠\r\n    等疑似行賄跡證，無一與本案相關，亦可認定。\r\n  綜上所述，檢察官認定被告涉嫌投票收受賄賂犯行所憑之證\r\n    據，僅有欠缺任意性、不得作為證據使用之被告103 年11月\r\n    27日調詢中自白，及任意性尚屬有疑之被告同日檢察官偵訊\r\n    中自白，除此之外並無任何具關聯性之補強事證，自未達於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度，\r\n    依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」、「\r\n    被告應被推定為無罪」之原則，即難據以為被告不利之認定\r\n    。\r\n五、原審綜據各情，以檢察官所舉之證據，尚未達於通常一般之\r\n    人均不致有所懷疑，而得確信被告被訴投票收受賄賂犯行為\r\n    真實之程度，因而為被告無罪之諭知，經核認事用法、證據\r\n    取捨及論理，於法洵無違誤。且原聲請簡易判決處刑書所列\r\n    證據及卷內訴訟資料，無從使本院獲得被告有罪之確切心證\r\n    ，業如前述。檢察官上訴意旨，對於原審依職權所為之證據\r\n    取捨以及心證裁量，重為爭執，所指被告犯罪事證亦未達於\r\n    通常一般之人均不致有所懷疑而得確信被告犯罪之程度，無\r\n    從使本院執以認定原審無罪判決有何錯誤，其上訴並無理由\r\n    ，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官李靜文到庭執行職務。\r\n中    華    民    國   106    年    1     月    12    日\r\n                  刑事第二庭    審判長法  官   黃壽燕\r\n                                      法  官   曾逸誠\r\n                                      法  官   莊珮吟\r\n以上正本證明與原本無異。\r\n本判決不得上訴。\r\n中    華    民    國   106    年    1     月    12    日\r\n                                      書記官   陳勃諺"
}