{
  "JID": "TCHV,95,選上,2,20061213,1",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20061213",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　95年度選上字第2號\r\n上　訴　人　臺灣南投地方法院檢察署檢察官林佳裕\r\n訴訟代理人　甲○○\r\n被　上訴人　乙○○\r\n訴訟代理人　張豐守律師\r\n複　代理人　張淑琪律師\r\n訴訟代理人　張國楨律師\r\n上列當事人間當選無效事件，上訴人對於中華民國95年6月7日臺\r\n灣南投地方法院95年度選字第1號第一審判決提起上訴，本院於\r\n95年11月29日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：\r\n（一）被上訴人係民國94年度公職人員三合一選舉登記在案之南\r\n      投縣第二選區（包括草屯鎮、中寮鄉）縣議員候選人，為\r\n      尋求具有投票權之選民投票支持，竟基於行求賄選之概括\r\n      犯意，於94年5月中旬某日，委託不知情之某電器行老闆\r\n      將普騰29吋全新電視機一台（在電視機左上角並貼上乙○\r\n      ○字樣金箔紙）送至草屯鎮石川社區守望相助隊辦公室贈\r\n      送給該守望相助隊，由不知情之大隊長徐茂生代表接受，\r\n      期使該守望相助隊具有投票權之隊員投票支持被上訴人參\r\n      選縣議員。其後又連續於94年9月30日晚間某時、94年10\r\n      月23日晚間某時，在南投縣草屯鎮北勢里永安宮旁成立服\r\n      務處、永安宮前廣場舉辦北勢湳政見說明會，各約一百多\r\n      名、二百多名選民參加該服務處之成立及說明會，被上訴\r\n      人並在台上發表談話，要約選民年底投票支持，且公開表\r\n      示說明會後每個人只要簽名即可領取一份價值新台幣（下\r\n      同）87元之牙膏組合（白人牙膏中號三條），以此方式對\r\n      於在場有投票權之人行求賄賂。\r\n（二）被上訴人違反公職人員選舉罷免法（下稱選罷法）第90條\r\n      之1第1項之行為，業經上訴人另案以94年度選偵第21號、\r\n      第22號、第25號、第26號、第29號、第30號提起公訴。而\r\n      被上訴人係以5,180得票數當選南投縣議會第16屆議員，\r\n      與未當選之同選區候縣議員候選人李令元僅有146票之差\r\n      ，其行賄總人數達3百多人已逾146票之數，顯已影響選舉\r\n      之結果，為此，依選罷法第103條第1項第4款規定，提起\r\n      本訴，請求判決被上訴人當選無效等語。訴之聲明：被上\r\n      訴人當選南投縣議會第16屆議員無效。\r\n二、被上訴人則以：\r\n（一）上訴人所憑之證人洪博男、洪志文，在偵查中之證言，均\r\n      不足以證明石川守望相助隊之電視機是被上訴人所贈；更\r\n      不足以證明其等所稱電視機上之乙○○字樣是何人所貼；\r\n      且根本沒有送電視機之人有何行求、期約投票賄選之行為\r\n      ，自不足以推論該贈送電視機之行為與賄選有任何關連。\r\n（二）刑事庭於95年1月24日審理時，證人洪博男、洪志文、蔡\r\n      秋香之供述，洪博男等與被上訴人毫不相識，亦未曾謀面\r\n      ，顯無偽證以迴護被上訴人之可能。依洪博男上開所供，\r\n      徐茂生或是其他成員既未要求守望相助隊之成員選舉要支\r\n      持被上訴人，則縱認該電視機可能與被上訴人有關，亦與\r\n      賄選之要件不相符合。洪錫福關於電視機有貼紙條之陳述\r\n      ，並非實情。退萬步言，縱認屬實，但依其上開證述，亦\r\n      顯示大隊長徐茂生或守望相助隊之成員並未要求隊員支持\r\n      被上訴人競選南投縣議員。徐茂生雖供稱親自收受該電視\r\n      機，但亦供稱送電視機去石川守望相助隊之人是陳東建及\r\n      王國鉉，並非被上訴人；且其根本不認識被上訴人；陳東\r\n      建等人亦沒有要求徐茂生或守望相助隊的人支持被上訴人\r\n      選議員，也沒有要求支持別人，沒有說到選舉的事。\r\n（三）94年9月30日晚間在服務處根本未有政見發表。雖然祕密\r\n      證人A1於94年10月30日晚上11點在草屯分局提供賄選情資\r\n      給警方，惟秘密證人Ａ1之供述，根本不得作為證據。\r\n（四）被上訴人未曾贈送牙膏給民眾，也未授意他人贈送。94年\r\n      10 月23日下午5時30分永安宮前廣場舉辦之政見說明會，\r\n      二位鎮長候選人與被上訴人聯合舉辦，現場人數只有一百\r\n      多人，從送出之牙膏103組即可明證，證人洪村紗、李坤\r\n      耀也供證只有一百多人，該處為廟前廣場，面積只有一分\r\n      左右，扣除演講台、旁邊攤販、停車占用、堆置雜物、實\r\n      地不足一百坪，不可能聚集3百多人。而系爭牙膏組外表\r\n      即明白標示一組為29元，上訴人竟主張是87元云云，顯有\r\n      誤會。\r\n（五）電視機為陳東建帶去送給守望相助隊，由徐茂生收受，贈\r\n      送人為蕭雨汶，出錢者為立法委員陳志彬。牙膏為黃連水\r\n　　　為感念被上訴人供水，為報答被上訴人，自行出錢購買二\r\n      百組牙膏，於政見說明會當晚7時拿到現場，被上訴人並\r\n      不知情，也未授意。前述之電視機、牙膏組皆非被上訴人\r\n      所贈送，退步言之，縱認兩者均為被上訴人所送，但前者\r\n      贈送時間94年5月，距12月選舉時，尚有6個多月時間，且\r\n      未要求徐茂生或守望相助隊之成員支持被上訴人參選南投\r\n      縣議員，並無任何投票行賄之行求、期約行為，核亦與選\r\n      舉並無關連。如電視機上真有貼乙○○名字，但並非被上\r\n      訴人本人或授意他人在電視機上貼乙○○字樣，亦不得要\r\n      求被上訴人為其所完全未參與之事負責；且被上訴人既未\r\n      到該守望相助隊，與該隊長並不認識，也未在拜票。則貼\r\n      名字只讓人知道有被上訴人其人而已，應是增加選民對被\r\n      上訴人之印象，而非行賄。上訴人指電視機為普騰牌，並\r\n      提出保證書為證。該保證書為88年2月22日出廠，徐茂生\r\n      又說送的是新的電視機，以此推算，致贈時間為88年2 月\r\n      以後。88年間被上訴人戶籍在台中市，被上訴人係91年1\r\n      月31日遷入草屯，尚無候選資格，不可能行賄。\r\n（六）又政見說明會現場人數未經清點，參酌黃連水所供，只送\r\n      出103份，尚剩97份。應認只有103人領取，包括小孩在內\r\n      ，此103人又有無投票權人，假設全部投李合元，也不能\r\n      影響選舉之結果等語置辯。答辯之聲明：駁回上訴人之訴\r\n      。\r\n三、本件原審經審酌兩造提出之攻擊防禦方法後，判決駁回上訴\r\n    人之訴。上訴人不服提起上訴，於本院聲明：原判決廢棄\r\n    。被上訴人當選南投縣議會第16屆議員無效。第一、二\r\n    審訴訟費用均由被上訴人負擔。被上訴人於本院答辯聲明為\r\n    ：上訴駁回。訴訟費用由上訴人負擔。\r\n四、上訴人主張被上訴人係94年度公職人員三合一選舉登記在案\r\n    之南投縣第二選區縣議員候選人，於94年12月3日以所得票\r\n    數5,180票當選為南投縣議員。而被上訴人於94年9月28日上\r\n    午9時在南投縣草屯鎮北勢里永安宮斜對面成立服務處，並\r\n    於同年10月23日下午5點半，在永安宮前廣場與訴外人鎮長\r\n    候選人周信利、簡景賢聯合舉辦北勢湳政見說明會，至少約\r\n    有一百多人參加該說明會，被上訴人並在台上發表談話，請\r\n    選民年底投票支持被上訴人競選議員。再被上訴人因涉違反\r\n    選罷法，經檢察官提起公訴，業經原法院94年度選訴字第3\r\n    號、本院95年度選上訴字第1352號審理後判決被上訴人無罪\r\n    確定等情，為兩造所不爭，且有上開刑事判決書各1件附卷\r\n    可稽，應堪認為真實。\r\n五、按選罷法第110條之規定，選舉訴訟程序原則上準用民事訴\r\n    訟法第277條之規定，是上訴人主張被上訴人具有當選無效\r\n    事由之有利事實，自負舉證之責任。又當選人有選罷法90條\r\n    之1第1項之賄選行為，及足認有影響選舉結果之虞，為當選\r\n    人當選無效之要件，二者均須具備，始足當之。本件兩造爭\r\n    執在於被上訴人有無於94年5月中旬某日，委託訴外人將普\r\n    騰29吋全新電視機一台（在電視機左上角並貼上乙○○字樣\r\n    金箔紙）送至草屯鎮石川社區守望相助隊辦公室贈送給該守\r\n    望相助隊行賄行為？有無於94年9月30日晚間某時於服務處\r\n    為政見說明，會後表示每人簽名後可領取壹份牙膏組行賄行\r\n    為？另被上訴人於同年10月23日下午5點半，在永安宮前廣\r\n    場舉辦北勢湳政見說明會有無公開表示會後只要簽名即可領\r\n    取一份牙膏組合？被上訴人若有贈送上開電視及牙膏，是否\r\n    對在場有投票權之人行求賄賂之行為，及足認有影響選舉結\r\n    果之虞？\r\n（一）上訴人主張被上訴人有贈送電視機行為，固為被上訴人所\r\n      否認，惟查：\r\n　  扣案電視機係被上訴人於94年5月間所贈送予守望相助隊\r\n　    ，當時電視機正面左上角貼有「乙○○」之字條，後於94\r\n      年10月間遭該隊大隊長徐茂生撕去等情，業據該隊大隊長\r\n      徐茂生於被上訴人涉違選罷法之刑事案偵查中證稱：94年\r\n      年4、5月間電器行說是被上訴人叫他來拿錄影機回去修理\r\n      ，十幾天後，錄影機及一台新的普騰29吋電視同時送來，\r\n      電視左上角有貼乙○○三個字，94年10月10日我將電視上\r\n      「乙○○」之字條撕掉，當天電器行的人送電視來時約六\r\n      、七點，只有我一人等語（參臺灣南投地方法院檢察署94\r\n      年度選他字第175號偵查卷第64頁至第67頁）；於審理中\r\n      證稱：收到的電視是普騰的，就是現場（即扣案）這部，\r\n      電視左上角有寫乙○○三個字，每個人都看的到，後來因\r\n      不希望有選舉色彩就撕掉了，我及隊部其他人都沒有向人\r\n      要電視機等語（參原法院94年度選訴字第3號刑事卷第86\r\n      頁至第94頁）；該隊隊員洪博男於偵查中證稱：94年4、5\r\n      月間有看到一台新的電視，上面有貼乙○○三個字的字條\r\n      等語（參上開偵查卷第13頁）；該隊隊員洪志文於偵查中\r\n      證稱：電視機好像是在今年夏天多出一台，上面有貼乙○\r\n      ○的紙條，上面寫敬贈或是贈我沒有特別留意等語（參上\r\n      開偵查卷第19頁）；該隊隊員蔡秋香於偵查中證稱：94年\r\n      4、5月間有一台新的電視機，後來聽說是被上訴人送的，\r\n      好像是原來的壞了，才會送給我們大隊等語（參上開偵查\r\n      卷第26頁）；該隊副隊長洪錫福於偵查中證稱：94年4、5\r\n      月間有人送大隊一部新的電視機，不清楚是何人送的，電\r\n      視機上貼有乙○○的字條，長度約小瓶礦泉水的高度，寬\r\n      度約四、五公分，上面寫乙○○敬贈等語（參上開偵查卷\r\n      第32頁）；於審理時證稱：有聽徐茂生說是被告送的電視\r\n      ，電視上面有貼乙○○的字條，好像是貼在電視的左上角\r\n      等語（參原法院上開刑事卷第105頁至第109頁），並有普\r\n      騰SAGA29型電視機1台扣案可證，及現場照片6張附卷可稽\r\n      （參臺灣南投地方法院檢察署94年度選偵字第26號偵查卷\r\n      ），且上開照片中清晰可見電視正面左上角有黏膠之痕跡\r\n      ，另經原法院於審理時當庭勘驗扣案電視機背面標籤上標\r\n      示製造日期為94年及SA GA，電視正面右上角有「PROTON\r\n      」字樣、下方有「SAGA」字樣（參上開同院刑事卷第302\r\n      頁），故扣案電視機係被上訴人所贈，上確貼有「乙○○\r\n      」字樣，應足認定為真實。\r\n　  證人蕭雨汶、陳東建、王國銑固均於刑事案審理中結證，\r\n      蕭雨汶稱是徐茂生主動向其提出要求請其提供守望相助隊\r\n      電視，後其遂向親民黨陳志彬服務處洪茂雄秘書表示需要\r\n      一台電視，是陳東建及另一人送去，第一次送去的電視插\r\n      下去沒有影像，後來拿回去又送一部過來，二次送去之後\r\n      都是徐茂生開門，第二次送去的電視是新的，上面沒有貼\r\n      字，不是扣案的這一台云云（參上開刑事卷第220頁至第\r\n      225頁）；陳東建稱是因為蕭雨汶向洪茂雄要求贊助電視\r\n      ，所以在94年3、4月間有送一台舊的東芝牌電視要給守望\r\n      相助隊，但是電源插下去後燒掉，對方就要求要送一部新\r\n      的，故在94年5月20日左右又送一台全新的94年生產聲寶\r\n      29吋電視機去，電視上面並無貼「乙○○」三個字，送過\r\n      去時是徐茂生開門，我向徐茂生說是蕭雨汶向我們要的，\r\n      第一次是否徐茂生開門我不清楚，但其中一次可能是他云\r\n      云（參上開刑事卷第109頁至第116頁），並於刑事庭審理\r\n      中呈出貨單紀錄影本一紙（參上開刑事卷第181頁）；王\r\n      國銑稱送聲寶29吋全新電視是94年5月19日、24日左右陳\r\n      東建委託我去搬的，當天蕭雨汶在那裡等我們，再約大隊\r\n      長徐茂生來開門，電視上面並無貼乙○○字樣，不是扣案\r\n      的這台電視云云（參同刑事卷第117頁至第121頁）。上開\r\n      證人證詞對於被上訴人雖為有利之證據。\r\n    惟查就其等三人證述之情節存有瑕庛，即關於電視機廠牌\r\n      、有否貼乙○○字樣之字條等，與上開證人之證述迥不相\r\n      同外，且就電視機為徐茂生主動要求、送過二次電視都是\r\n      徐茂生開門、第一次送去的電視故障等情，亦均遭徐茂生\r\n      否認（參上開刑事卷第114頁）；且若電視機確係徐茂生\r\n      向蕭雨汶主動要求而來，則徐茂生與蕭雨汶間應相當熟識\r\n      ，然徐茂生竟表示對於蕭雨汶係何人要看到人，光聽名字\r\n      不知道（參上開刑事卷第89頁），則在如此陌生之情況下\r\n      ，徐茂生竟主動向其要求提供電視機，顯與常情有悖；此\r\n      外，陳東建所提出之出貨單，上並無公司或行號名稱，自\r\n      其記載形式為一般之記事，上僅載「陳東建」、「SAMPO2\r\n      9\" TV」、「850 0」、「5/17」等內容，尚不足以證明與\r\n      本案有何關聯；至於偵查中扣案之電視保證書廠牌雖為普\r\n      騰，然製造日期為88年2月22日（參94年度選他字第175號\r\n      卷第46 頁），與原法院刑事庭當庭勘驗扣案電視之製造\r\n      日期為94 年並不一致，是以應非扣案電視機之保證書；\r\n      甚且陳東建及王國銑均為親民黨黨部員工，在與被上訴人\r\n      均為親民黨籍下，其於刑事庭審理中之證詞難謂無偏頗之\r\n      處，反之徐茂生、洪博男、洪志文、蔡秋香、洪錫福與被\r\n      上訴人素不相識，亦無何怨隙，於另案偵審中所證自較客\r\n      觀公允，且徐茂生當時為守望相助隊隊長，竟日在該處出\r\n      入，甚且電視送來時亦在現場，自無可能誤認電視之廠牌\r\n      、機型之理。是以其等證詞自較蕭雨汶、陳東建及王國銑\r\n      可採。被上訴人稱洪志文偵查中所為之筆錄未依其供述意\r\n      旨記載之供述，請求調取其受訊時之全程錄影光碟，並勘\r\n      驗筆錄之記載是否與其陳述相符云云，因事實明確，核無\r\n      必要。\r\n    按被告以外之人於檢察事務官、司法警察官或司法警察調\r\n      查中所為之陳述，與審判中不符時，其先前之陳述具有較\r\n      可信之特別情況，且為證明犯罪事實存否所必要者，得為\r\n      證據。刑事訴訟法第159-2條定有明文。證人洪博男、洪\r\n      志文、蔡秋香上開刑事案審理時雖均翻異前詞證稱：不知\r\n      道電視是怎麼來的，且也沒注意到上面有沒有貼字條云云\r\n      （參上開刑事卷第96頁至第105頁），然衡諸渠等於偵查\r\n      中之證述，距離案發時間較近，互核渠等所供情節大致吻\r\n      合，且當時較未受任何外在因素之干擾或影響，顯較具有\r\n      可信性，自較足採認，則渠等嗣於原法院刑事庭審理時所\r\n      為上開證述，應均為事後迴護被上訴人之詞，均難採為電\r\n      視機非被上訴人贈送之有利證明。因嗣後所證與事實不符\r\n      ，是被上訴人辯稱經交互詰問檢驗之上開證人於審理中之\r\n      明確證述，其證據價值自比審判外之陳述為高云云，亦不\r\n      可採。\r\n（二）上訴人主張被上訴人有於94年9月30日贈送牙膏部分，為\r\n      被上訴人所否認，而查，證人A1於偵查中固證稱：94年9\r\n      月30日晚間7點多被上訴人在永安宮前成立服務處，也有\r\n      政見說明，我聽到被上訴人說希望大家能支持他，如果有\r\n      簽名的話，就可以領紀念品，我有領到牙膏一組三條，包\r\n      裝寫29元，約有一百多個民眾參加，我認識的有30幾人，\r\n      包括王瑞乾、北勢里里長等，94年10月23日同一地點的政\r\n      見說明會我沒有參加云云（參94年度選偵字第22號偵查卷\r\n      第14頁至第16頁），於原法院刑事庭審理中證稱：被上訴\r\n      人政見說明會日期忘記了，只有在永安宮附近參加過一次\r\n      ，當天是晚上九點多到場，那次被上訴人在台上說請大家\r\n      簽名送個禮物，當天有王瑞乾共約三、四個人在現場指揮\r\n      交通，約有一百多人在場云云（參上開刑事卷第296頁至\r\n      第300頁）。就其證述內容，除與在場指揮交通之王瑞乾\r\n      、簡崇庭、李坤耀、李明桂、張東輝證述被上訴人政見說\r\n      明會之時間為94年10月23日不同外（參94年度選他字第\r\n      216號偵查卷第30頁、第117頁、第147頁、第153頁、第\r\n      159頁），亦與林燕玲證述稱94年9月30日服務處成立時，\r\n      約有一百人參加，沒有發放牙膏之情節不符（參同卷第\r\n      131頁）；此外，若A1證述之情節為真，相較於94年10 月\r\n      23日被上訴人舉辦之政見說明會，上訴人於刑事案可提出\r\n      王瑞乾等多達十一位之證人，則94年9月30日當日參與之\r\n      人多達百餘人，A1認識之人即達三十餘人，上訴人卻只能\r\n      提出僅A1之一位證人，甚且其證述有上開之瑕疵？足認A1\r\n      對於被上訴人政見說明會日期之證述顯然有誤，自不足據\r\n      為上訴人上開主張為真之有利證明，此外上訴人復未舉證\r\n      以實其說，此部分主張，自不足採。\r\n（三）上訴人主張被上訴人94年10月23日有贈送牙膏行為，固為\r\n      被上訴人所否認，惟查：\r\n    被上訴人於94年10月23日晚間，在永安宮前舉辦政見說明\r\n      會時，有告知台下民眾於會後可領取牙膏一份等情，業據\r\n      當日到場之證人洪村紗於另案偵查中證稱：當天被上訴人\r\n      有到現場，說他今年要參加縣議員選舉，請大家支持他，\r\n      他在現場說簽名可以領一份小禮品等語（參94年度選他字\r\n      第216號偵查卷第38頁至第39頁）；當日到場之證人洪福\r\n      男、白富美、李枝源、簡崇庭、林燕鈴、李坤耀於偵查中\r\n      均證稱：當天他說希望大家都支持他，及說結束後去簽名\r\n      可以領一份牙膏等語（參同卷第45頁、第51頁、第98頁至\r\n      第99頁、第116頁、第130頁至第131頁、第147頁）；證人\r\n      林義介於偵查中證稱：當天參加的人簽名就可以領一組牙\r\n      膏等語（參同卷第136頁至第137頁），並有白人牙膏組6\r\n      組於偵查中扣案可證。\r\n    被上訴人辯稱牙膏組非其所買，並舉證人黃連水為證。黃\r\n      連水固證稱：政見說明會當天的牙膏組是伊向洪村紗買的\r\n      ，共買200份，每份27元，共5,400元，伊並告知主持人李\r\n      炎墩請其宣布說明會完畢有一個小紀念品要給聽眾，洪村\r\n      紗當時店裡數量不夠要調貨云云（參上開刑事第229頁至\r\n      第230頁），雖核與經營雜貨店之洪村紗於原法院刑事庭\r\n      審理時證稱：黃連水在政見發表會當天下午4點有向其買\r\n      200份牙膏組，一份賣他27元，共5,400元，是下午六點多\r\n      左右我送至永安宮，是當天調貨的云云（參上開刑事卷第\r\n      129頁至第130頁、第133頁）相一致，然而黃連水若於當\r\n      日確有向洪村紗購買牙膏組，何以洪村紗於偵查中對於黃\r\n      連水購買牙膏組二百份一事隻字未提？且牙膏組若確是洪\r\n      村紗親自送至永安宮，其對於該商品之包裝應一眼即知，\r\n      然其於偵查中竟稱：（問：你在那邊有無看到牙膏？）沒\r\n      有，我只有看到箱子，裡面裝什麼我不知道等語（參94年\r\n      選他字第216號偵查卷第39頁），於原法院刑事庭審理中\r\n      亦證述：我不記得現場有多少箱子，但是看到箱子裡面有\r\n      東西，我不知道是什麼東西，不認得我載去的紙箱等語（\r\n      參上開刑事卷第128頁、第133頁），洪村紗豈有對其親自\r\n      送去之牙膏組之外包裝及用以裝載之紙箱全然不知之理？\r\n      再者，對於送牙膏組至永安宮之情節，洪村紗於原法院刑\r\n      事庭審理中證稱：當天我是6點多送去，我送去放在地上\r\n      ，沒人簽收云云（參上開刑事卷第130頁），黃連水亦證\r\n      稱：當天六點左右送去，我沒在現場，沒有簽收云云（參\r\n      上開刑事卷第229頁），依其證述可知，當日係貨到而未\r\n      簽收，任令隨意放置地上，洪村紗即離去，已與一般交易\r\n      情況有違；且黃連水當時在永安宮內，洪村紗抵達時有打\r\n      電話經人轉知黃連水，黃連水有走出來（參上開刑事卷第\r\n      235頁），則黃連水當時為何不立即簽收確認，反而對其\r\n      所訂購、洪村紗送來之牙膏組不聞不問、置之不理？是其\r\n      二人之證述與常情大相違背，真實性有疑；末者，黃連水\r\n      亦自承其子經營雜貨店，然稱是因為臨時性，且其子之雜\r\n      貨店較小又較遠（參上開刑事卷第238頁），遂向洪村紗\r\n      訂貨，然依洪村紗上開證述，洪村紗亦係下午4時許黃連\r\n      水始向其告知購買200份牙膏組，洪村紗因雜貨店內數量\r\n      不足亦須另行調貨，如此一來，黃連水無論向何人購買，\r\n      均係臨時性、均需調貨，則其似無將此生意拱手讓與他人\r\n      而不交其子處理之理。綜上所述，黃連水及洪村紗於原法\r\n      院刑事庭審理中所述關於訂購牙膏組之情事，顯係迴護被\r\n      上訴人之詞，即不可採。\r\n    至於證人洪村紗、洪福男、白富美、李枝源、簡崇庭、林\r\n      燕鈴、林義介、李坤耀於審理時均翻異前詞，洪村紗證稱\r\n      ：可以拿牙膏是李炎墩說的，不是被上訴人說的，我沒有\r\n      聽到被上訴人說什麼云云（參上開刑事卷第127頁）；洪\r\n      福男證稱：有聽到被上訴人說希望這次支持，沒有聽到被\r\n      上訴人說結束後只要簽名就可以領牙膏云云（參上開刑事\r\n      卷第136頁）；白富美證稱：在現場沒有聽到被上訴人說\r\n      什麼，是路上走時有人說可以領牙膏才知道云云（參上開\r\n      刑事卷第138頁至第139頁）；李枝源證稱：沒有聽到被上\r\n      訴人說簽名可以領牙膏組云云（參上開刑事卷第141頁）\r\n      ；簡崇庭證稱：說明會後簽名可以領牙膏不是被上訴人說\r\n      的云云（參上開刑事卷第143頁）；林燕鈴證稱：我沒有\r\n      聽到有人說說明會後發給參與的人牙膏組，偵查中我沒有\r\n      說被上訴人有說會後簽名可以領牙膏云云（參上開刑事卷\r\n      第146頁）；林義介證稱：我聽到主持人李炎墩說如果簽\r\n      名就可以拿，我隨手就拿云云（參上開刑事卷第151頁）\r\n      ；李坤耀證稱：忘記是不是被上訴人說會後簽名就可以領\r\n      牙膏，當天很吵聽不到台上的人說話內容云云（參上開刑\r\n      事卷第152頁至第153頁），然衡諸渠等於偵查中之證述，\r\n      距離案發時間較近，記憶自較清晰，且互核渠等所供情節\r\n      大致吻合，而當時較未受任何外在因素之干擾或影響，顯\r\n      較具有可信性，自較足採認，則渠等嗣於原法院刑事庭審\r\n      理時所為上開證述，顯均為事後迴護被上訴人之詞，均難\r\n      採為對被上訴人抗辯並未贈送牙膏之有利證據。再李炎墩\r\n      於原法院刑事庭審理中所證述：當天在廟邊黃連水告訴我\r\n      會後有紀念品，要我在台上說一下，我說說明會完畢，回\r\n      去可以順便拿一份，被上訴人沒有說來聽的民眾回去時可\r\n      以領紀念品云云（參上開刑事卷第240頁至第241頁、第\r\n      243頁），惟黃連水、洪村紗、洪福男、白富美、李枝源\r\n      、簡崇庭、林燕鈴、林義介、李坤耀於原法院刑事庭審理\r\n      時之證述不足採信，已如前述，則李炎墩上開證述自亦無\r\n      所憑而非可取。依上，上訴人主張被上訴人94年10月23日\r\n      有贈送牙膏行為，堪信為真實。\r\n（四）再查被上訴人贈送上開電視及牙膏組，是否屬於賄選行為\r\n      及足認有影響選舉結果之虞？\r\n    上訴人雖稱被上訴人所贈之牙膏組係民生必需用品，焉能\r\n      以其價格並不高而不足影響投票人投票之意願？況被上訴\r\n      人購買該牙膏組之價格雖僅29元，惟其對一般民眾之效用\r\n      ，並非僅29元，倘被上訴人具備賄選行為之要件，不以賄\r\n      選行為已「實際發生影響選舉之結果」為必要，亦非以賄\r\n      選行為該當「足以影響選舉結果」之具體危險為必要，僅\r\n      需該當「足以影響選舉結果之虞」之抽象危險即足云云。\r\n      惟按選罷法第90條之1第1項之賄選罪，係以對於有投票權\r\n      之人，行求期約或交付賄賂或其他不正利益，而約其不行\r\n      使投票權或為一定之行使為構成要件。亦即須視行為人主\r\n      觀上是否具有行賄之犯意，而約使有投票權人為投票權一\r\n      定之行使或不行使；客觀上行為人所行求期約或交付之賄\r\n      賂或不行使之對價；以及所行求、期約、交付之對象是否\r\n      為有投票權人而定。上開對價關係，在於行賄者之一方，\r\n      係認知其所行求、期約或交付之意思表示，乃為約使有投\r\n      票權人為投票權一定之行使或不行使；在受賄者之一方，\r\n      亦應認知行賄者對其所行求、期約或交付之意思表示，乃\r\n      為約使其為投票權一定之行使或不行使。且對有投票權人\r\n      交付之財物或不正利益，並不以金錢之多寡為絕對標準，\r\n      而應綜合社會價值觀念、授受雙方之認知及其他客觀情事\r\n      而為判斷。選罷法第90條之1第1項之對於有投票權之人行\r\n      賄罪，係以行為人基於行賄之意思，對於有投票權之人交\r\n      付財物或其他不正利益，並相約為投票權之一定行使或不\r\n      行使，且所交付之賄賂或不正利益與約為投票權一定行使\r\n      或不行使間，有相當之對價關係為構成要件。如行為人並\r\n      非基於行賄之意思交付金錢、財物，則該物即非「賄賂」\r\n      ，申言之，此項「賄賂」，係對於賄求對象約其投票權為\r\n      一定行使或不行使之不法報酬。且該罪之成立與否，除應\r\n      就行為人之主觀犯意及共犯犯意聯絡等心理狀態、行為時\r\n      之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異地\r\n      ，衡以社會常情及經驗法則作為論斷之基礎。為維護選舉\r\n      之公平性，端正不法賄選之風氣，對於以不正手段訴諸金\r\n      錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否該當\r\n      賄選之要件，亦應不悖離國民之法律感情與認知下，就社\r\n      會一般生活經驗予以評價，該罪之立法本旨始能彰顯而為\r\n      大眾所接受。又於民主社會中，人民基於言論自由之保障\r\n      ，除公務員等具有特殊身分人士應嚴守其中立之立場外，\r\n      任何人均得於競選期間，在各種公開或不公開之場合發言\r\n      支持某特定候選人，至於行為人發表如「懇請賜票」、「\r\n      務必投某人一票」等助選談話內容，主觀上是否已與談話\r\n      之對方或在場聽聞該等言論之有投票權人互達「約」其投\r\n      票權為一定行使或不行使之意思合致，自應審慎加以認定\r\n      ，要非謂凡於競選期間，在民間舉辦活動之場合中致贈相\r\n      當價值之物品且活動中出現支持某特定候選人之助選言論\r\n      ，不問物品發放之來源、活動舉行之動機是否確與選舉有\r\n      直接密切之關聯、在場之人主觀上有無認識所收受財物係\r\n      屬「賄賂」等情，一律以投票行賄罪論擬（最高法院92年\r\n      台上字第893號判例要旨、同院92年台上字第2773號判決\r\n      要旨可資參照）。\r\n    本件電視機雖為被上訴人於94年5月送給守望相助隊，然\r\n      其動機與選舉無直接密切之關聯，且被上訴人並未親自，\r\n      或委託他人到守望相助隊尋求支持，隊長徐茂生也未向隊\r\n      員要求支持被上訴人競選議員，證人徐茂生、洪志文、蔡\r\n      秋香、洪賜福、張彩玉、洪金寬、蔡春福、簡蕊在偵查中\r\n      供證甚詳，有刑事卷可稽。因此電視機之贈送，顯與上開\r\n      罪名構成要件不符。至於白人牙膏3支，在94年間促銷價\r\n      只29元，業據證人嘉聯公司中區業務員鄭坤榮在刑事卷供\r\n      證在卷，扣案牙膏包裝盒上確載「感恩價29元」。衡諸我\r\n      國目前之社會生活水準及人民之法律感情，29元物品，價\r\n      值甚低，一般人不致因接受此29元物品，即視為賄選代價\r\n      。換言之，此牙膏尚不足以影響投票人之投票意願。再參\r\n      酌法務部於民國90年間立法委員選舉時，曾公開宣示，因\r\n      選舉贈送之打火機、鑰匙環、面紙等，如未超過30元，不\r\n      構成賄選。被上訴人在主觀認知上，亦認牙膏價值甚低，\r\n      非約定投票權人為一定投票權之行使，應認無行賄之犯意\r\n      。故牙膏雖為被上訴人所送，亦難以認定有賄選行為或其\r\n      贈送牙膏組足影響選舉結果之虞。原判決認被上訴人在主\r\n      觀認知上應無行賄之犯意，復與刑事判決之事實認定相符\r\n      ，其認事用法尚無不合。\r\n六、綜上所述，本件上訴人主張被上訴人違反選罷法第90條之1\r\n    第1項之賄選行為，且客觀上有影響選舉結果之虞，為不足\r\n    採。被上訴人抗辯伊主觀認知上，應無行賄之犯意，尚屬可\r\n    信。從而，上訴人依選罷法第103 條第1項第4款規定，訴請\r\n    判決就94年12月3日舉行之94年縣長縣議員暨鄉鎮市長選舉\r\n    之南投縣議會第16屆議員公告當選人乙○○之當選無效，即\r\n    無理由，應予駁回。原審為上訴人敗訴之判決，於法並無違\r\n    誤。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，\r\n    應予駁回。\r\n七、本件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審\r\n    酌之後，核與判決結果不生影響，爰不一一論述。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　13　　日\r\n                    選舉法庭  審判長法　官  林陳松\r\n                                    法　官  古金男\r\n                                    法　官  王重吉\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  紀美鈺\r\n中　　華　　民　　國　　95　　年　　12　　月　　14　　日\r\n                                        　　　　　　　Ｂ"
}