{
  "JID": "ULDM,98,選簡上,1,20090626,1",
  "JYEAR": "98",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20090626",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　 98年度選簡上字第1號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　羅裕欽律師\r\n上列上訴人因被告違反農會法案件，不服本院97年度選易字第1\r\n號，中華民國98年2 月27日第一審簡易判決（偵查案號：98年度\r\n選偵字第2 號），提起上訴，本院管轄之第二審合議庭判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n乙○○應於本判決確定後陸個月內向公庫支付新臺幣伍萬元。\r\n    事  實\r\n一、乙○○為雲林縣北港鎮農會第16屆會員代表候選人（原審誤\r\n    載為：出席上級農會代表候選人），與蔡陳碧雲之夫蔡利宗\r\n    係堂兄弟關係。蔡陳碧雲為使其所支持之乙○○能順利當選\r\n    ，遂與乙○○共同基於對有選舉權之人行求賄賂，而約其為\r\n    一定之行使之犯意聯絡，於民國97年12月29日至98年1 月4\r\n    日期間某日中午，蔡陳碧雲前往雲林縣北港鎮後溝里後溝34\r\n    號蔡住處送玉米筍途中，經過雲林縣北港鎮後溝里里民蔡\r\n    江水住處前道路旁時，遇見乙○○。乙○○即詢問蔡陳碧雲\r\n    欲前往何處，蔡陳碧雲答稱欲持玉米筍至蔡住處。乙○○\r\n    遂當場交付新台幣（下同）5,000 元之千元鈔票與蔡陳碧雲\r\n    ，並指示蔡陳碧雲持以行求蔡，作為行求買票之對價。蔡\r\n    陳碧雲騎車抵達蔡住處後，向蔡稱：「這5,000 元妳拿\r\n    去，投給我們榮勳」而為行求賄選之意思表示。然因蔡表\r\n    示另有支持對象而遭拒。蔡陳碧雲返家途中，行經乙○○住\r\n    處時，將上開賄款5,000 元退還給乙○○。\r\n二、案經臺灣雲林地方法院檢察署檢察官指揮法務部調查局中部\r\n    地區機動工作組、雲林縣調查站、雲林縣警察局偵查後提起\r\n    公訴。\r\n    理  由\r\n一、被告以外之人於審判外之陳述雖不符刑事訴訟法第159 條之\r\n    1 至之4 等4 條之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明\r\n    文。其立法意旨在於傳聞證據未經當事人之反對詰問予以核\r\n    實，原則上先予排除。惟若當事人已放棄反對詰問權，於審\r\n    判程序中表明同意該等傳聞證據可作為證據，基於尊重當事\r\n    人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實\r\n    發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進\r\n    行，上開傳聞證據亦均具有證據能力。經查，被告、辯護人\r\n    就本院所引用卷內被告以外之人於審判外之陳述，於審判程\r\n    序均同意作為證據，且本院審酌前開證據資料作成時之情況\r\n    ，均無不法之情事，且與待證事實具有關聯性，認為適宜作\r\n    為本案之證據，故均有證據能力。\r\n二、本件被告對上開犯罪事實於警詢、偵訊、原審審訊及本院審\r\n    理時均自白不諱，有被告之各該筆錄在卷可稽。其自白又與\r\n    同案被告蔡陳碧雲及證人蔡於警詢、偵訊時之供、證述相\r\n    符。又有妨害選舉案件情資提報表1 紙在卷可佐。足認被告\r\n    之自白與事實相符，故本件事證明確，被告犯行堪以認定，\r\n    應依法論科。\r\n三、論罪科刑：\r\n  核被告乙○○所為，係犯農會法第47條之1 第1 項第2 款之\r\n    對於有選舉權之人行求財物，而約其選舉權為一定之行使罪\r\n    。\r\n  被告乙○○與蔡陳碧雲就上開犯行，有犯意聯絡、行為分擔\r\n    ，均為共同正犯。\r\n  原審判決以被告乙○○原為數屆之雲林縣北港鎮農會代表，\r\n    竟不知為表率，為求連任，指示共同被告蔡陳碧雲順道攜帶\r\n    5,000 元之千元鈔票以行求有投票權人之蔡，其行為雖有\r\n    不當，惟其行求賄選之對象僅1 人，且於行求後即遭拒絕，\r\n    尚未影響投票結果，未造成甚大之損害，及其僅國小教育程\r\n    度，目前從事農作，家中尚有90餘歲之年邁母親需照顧，且\r\n    其於犯罪後已深知悔悟，並於警詢及偵訊時即坦承犯行，犯\r\n    罪後態度尚佳等一切情狀，量處被告有期徒刑2 年，併科罰\r\n    金3 萬元。並審酌被告乙○○未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，本件因一時失慮而觸犯刑章，造成之損害尚非\r\n    重大，且其目前已近70歲，日常從事農作，如令其入監服刑\r\n    ，拘束其人身自由，當非刑法教化之本意，更難促其自新悔\r\n    悟，認被告在經過偵、審程序後，已知所警惕，信無再犯之\r\n    虞，對被告為科刑宣告，已足使被告遷善，所宣告之刑，以\r\n    暫不執行為適當等理由，而依法宣告緩刑2 年。本院認本件\r\n    原審判決之量刑妥適，且已具體說明對被告所宣告之刑，以\r\n    暫不執行為適當之理由，並無上訴意旨所稱對緩刑宣告不載\r\n    理由之違法。另上訴意旨雖以：「實行行賄之人係破壞公平\r\n    選舉之始作俑者，故其惡性，自重於收受賄賂之人，因此在\r\n    量刑上，應當對於實行行賄之人處以較重之刑罰，亦不適宜\r\n    宣告緩刑，一者俾讓實行行賄之人能在監獄裏，痛切反省其\r\n    對公平選舉所造成的傷害；二者俾讓聞者知戒，期能阻遏參\r\n    與實行賄選行為的念頭，以端正選風。亦即對於實行投票行\r\n    賄之被告，如果在被查獲後，因坦白承認犯行，法院即給予\r\n    緩刑之判決，則那些在歷次選舉中從事賄選而尚未經查獲之\r\n    職業樁腳，或者其他想要加入賄選行列之人，將會受法院宣\r\n    告緩刑判決之暗示，而在心中存有『第一次被抓到，只要承\r\n    認，就會受到緩刑宣告，也不必入監服刑。因此，在被抓到\r\n    一次後，再停止賄選，就可以了。』之不正想法，以致賄選\r\n    行為之嚴重性，仍然被漠視，甚至讓人懷疑政府查緝賄選之\r\n    決心。且選舉乃在選賢與能，其攸關國家政治之良窳甚鉅，\r\n    而賄選為敗壞選風之主要根源，不僅抹滅實行民主政治之真\r\n    意，亦影響選舉之公正性與社會風氣」認原審判決對被告乙\r\n    ○○宣告緩刑不當，惟本院認刑法的功能中，除一般預防及\r\n    特別預防之外，更重要的是行為人再社會化及具體的社會保\r\n    護作用，否則加諸過度之刑罰於被告，徒僅造成責任報應，\r\n    去實現一個未知、抽象的正義。因此，宣告刑罰的同時，應\r\n    一併考量被告犯案情節對社會之衝擊，並注意刑罰是否造成\r\n    被告更生絕望的心理反應，使得被告的人格遭受嚴重的抹滅\r\n    。換言之，必須考量刑罰手段的相當性，儘量選擇能使受刑\r\n    人回歸社會生活之刑罰方法。法官無法以所謂「治亂世用重\r\n    典」之理由，加重刑罰或不予緩刑宣告以圖遏止歪風，不能\r\n    過度強調所謂一般預防的刑罰目的。實則，就人性尊嚴及人\r\n    權的思想而言，任何一個人均非他人的工具，以加重被告的\r\n    刑罰或不予宣告緩刑作為達到阻嚇其他人犯罪的手段，則被\r\n    告已淪為教化社會大眾的工具，喪失了作為一個人的主體性\r\n    ，這實與我國刑事政策之立法有違。因而，原審判決審酌相\r\n    關情狀後予被告蔡榮顯緩刑2 年之宣告並無不當。故本件上\r\n    訴為無理由，應予駁回。\r\n  惟斟酌被告之犯罪情節及所造成之法益侵害程度，又為加強\r\n    緩刑宣告之警惕效果，爰依刑法第74條第2 項第4 款，命被\r\n    告於本判決確定後6 個月內，向公庫支付5 萬元，如主文第\r\n    2 項。\r\n四、適用之法律：刑事訴訟法第455 條之1 第1 項、第3 項、第\r\n    368 條，刑法第74 條第2 項第4 款。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　26　　日\r\n            刑事第二庭    審判長法  官  陳定國\r\n                                法  官  許佩如\r\n                                法  官  楊昱辰\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                書記官　林惠鳳\r\n中　　華　　民　　國　　98　　年　　6 　　月　　26　　日"
}