{
  "JID": "TNDV,107,選,13,20190529,2",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "13",
  "JDATE": "20190529",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺南地方法院民事判決　　　　　　　 107年度選字第13號\r\n　　　　　　　　　　　　　　　　　　　 107年度選字第22號\r\n原　　　告　戴崇熙\r\n訴訟代理人　張文嘉律師\r\n原　　　告　臺灣臺南地方檢察署檢察官陳奕翔\r\n訴訟代理人　臺灣臺南地方檢察署檢察事務官尤筠惠\r\n被　　　告　蕭志廷\r\n\r\n上列當事人間當選無效事件，經本院合併審理，於民國108 年5\r\n月15日合併言詞辯論終結，判決如下：\r\n    主      文\r\n被告就民國一百零七年十一月二十四日舉行之臺南市第三屆東區\r\n裕聖里里長選舉之當選無效。\r\n原告戴崇熙之訴（本院一○七年度選字第十三號）駁回。\r\n本院一○七年度選字第二十二號當選無效事件之訴訟費用由被告\r\n負擔。\r\n本院一○七年度選字第十三號當選無效事件之訴訟費用由原告戴\r\n崇熙負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按當選人有公職人員選舉罷免法第97條、第99條第1 項、第\r\n    101 條第1 項、第102 條第1 項第1 款、刑法第146 條第1\r\n    項、第2 項之行為者，選舉委員會、檢察官或同一選舉區之\r\n    候選人得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起當選無效之訴，公職人員選舉罷免法第\r\n    120 條第1 項第3 款定有明文。經查，本件被告為民國107\r\n    年11月24日舉行之臺南市第3 屆東區裕聖里里長選舉（下稱\r\n    系爭里長選舉）之候選人，於107 年11月30日經臺南市選舉\r\n    委員會公告當選為東區裕聖里里長，嗣原告戴崇熙主張被告\r\n    候選人資格不符合公職人員選舉罷免法第24條第1 項之規定\r\n    、臺灣臺南地方檢察署檢察官主張被告有公職人員選舉罷免\r\n    法第120 條第1 項第3 款所規定之行為，分別於107 年12月\r\n    17日及同年月21日向本院提起被告當選無效之訴訟，有臺南\r\n    市選舉委員會107 年11月30日南市選一字第1073150397號公\r\n    告暨附件各1 份、原告戴崇熙民事起訴狀、臺南臺南地方檢\r\n    察署南檢銘定107 民參41字第25305 號函上之本院之收文章\r\n    附卷可按（見本院107 年度選字第13號卷，下稱本院卷一，\r\n    第13頁，本院107 年度選字第22號卷，下稱本院卷二，第13\r\n    頁，107 年度選偵字第154 號卷第23至37頁），揆諸上開說\r\n    明，程序上並無不合，合先敘明。\r\n二、次按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主\r\n    張者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併\r\n    裁判，民事訴訟法第205 條第1 項、第2 項分別定有明文。\r\n    本件原告戴崇熙、臺灣臺南地方檢察署檢察官先後對被告提\r\n    起當選無效之訴，經本院分別以107 年度選字第13號及107\r\n    年度選字第22號當選無效事件受理後，上開兩訴之被告相同\r\n    ，原告應受判決事項之聲明亦相同，可認兩訴之訴訟標的相\r\n    牽連，本院審酌該選舉訴訟事件之爭點有其共同性，請求之\r\n    訴訟及證據等資料於審理繼續進行時得以相互援用，為達訴\r\n    訟經濟、避免重複審理及將來裁判歧異，認有合併審理之必\r\n    要，爰將上開二事件合併審理辯論及裁判之。\r\n三、被告未於言詞辯論期日到場，核無民事訴訟法第386 條所列\r\n    各款情形，應依原告聲請，由其一造辯論而為判決。\r\n貳、實體方面：\r\n一、原告方面：\r\n（一）原告戴崇熙主張：被告從未居住在臺南市東區裕聖里，為\r\n      參加系爭里長選舉，而將其戶籍遷至臺南市東區裕聖里裕\r\n      華三街19號，不符合公職人員選舉罷免法第15條第1 項「\r\n      繼續在各該選舉區居住達4 個月以上」之要件，並非系爭\r\n      里長選舉之選舉人，不符合公職人員選舉罷免法第24條第\r\n      1 項得登記為系爭里長選舉候選人之資格，爰依公職人員\r\n      選舉罷免法第29條第1 項第1 款之規定，依同法第121 條\r\n      提起當選無效之訴等語，並聲明：被告系爭里長選舉之當\r\n      選無效。\r\n（二）原告臺灣臺南地方檢察署檢察官陳奕翔主張：被告係系爭\r\n      里長選舉之候選人，訴外人蕭慧慈、蕭嘉勳則為被告之堂\r\n      弟妹，渠等均知悉各行政區域之選舉權，僅得由實際居住\r\n      在該選區之人民行使，不得為支持某特定候選人而虛偽遷\r\n      徒戶籍以取得選舉人資格，甚至前往投票，藉以影響該選\r\n      區選舉投票結果之公正。詎被告為求使自己順利當選，且\r\n      亦明知蕭慧慈、蕭嘉勳皆未實際居住於裕聖里，竟與蕭慧\r\n      慈、蕭嘉勳基於妨害投票之犯意聯絡，共同意圖使候選人\r\n      蕭志廷能當選裕聖里里長，以虛偽遷移戶籍取得投票權而\r\n      為投票，使投票發生不正確結果，由被告提供不知情之友\r\n      人王聖閔如附表所示地址之房屋稅繳款書等文件與蕭慧慈\r\n      之父親蕭宇超後，蕭慧慈、蕭嘉勳再於如附表所示之時間\r\n      ，向臺南市府東戶政事務所申請遷入如附表所示之戶籍，\r\n      使不知情之臺南市府東戶政事務所承辦人員於實質審查後\r\n      ，因未發覺蕭慧慈、蕭嘉勳並未實際遷入如附表所示之地\r\n      址，而將前開不實之戶籍遷入事項登載於戶籍登記資料內\r\n      。其後，臺南市選舉委員會復依公職人員選舉罷免法第20\r\n      條第1 項規定及臺南市府東戶政事務所之戶籍登記，將蕭\r\n      慧慈、蕭嘉勳編入裕聖里里長選舉之選舉人名冊並公告確\r\n      定。嗣於系爭里長選舉投票日，蕭慧慈、蕭嘉勳分別前往\r\n      臺南市○區○○路000 號「裕聖里活動中心」第1126號投\r\n      （開）票所領取裕聖里里長選舉選票及投票，使系爭里長\r\n      選舉發生投票數（即投票人數）不實增加之不正確結果，\r\n      經臺南市選舉委員會於107 年11月30日公告被告當選為東\r\n      區裕聖里里長，原告臺灣臺南地方檢察署檢察官陳奕翔業\r\n      以被告涉有刑法第146 條第2 項妨害投票正確之罪嫌，以\r\n      該署107 年度選偵字第154 、164 號將被告提起公訴，爰\r\n      依公職人員選舉罷免法第120 條第1 項第3 款之規定提起\r\n      當選無效之訴等語，並聲明：如主文第1 項所示。\r\n二、被告未於言詞辯論期日到場，據其先前之陳述則以：被告將\r\n    戶籍遷入臺南市○區○○里○○○街00號後，經常出入該處\r\n    ，有居住該址；就被告涉犯刑法第146 條第2 項妨害投票正\r\n    確罪部分，被告既已觸法，於法務部調查局調查官詢問及檢\r\n    察官訊問時均誠實以對等語資為抗辯，並聲明：未為聲明。\r\n三、兩造不爭執之事實：\r\n（一）被告之戶籍於102 年10月21日登記在臺南市○區○○里○\r\n      ○路0 號之3 五樓，於103 年4 月25日遷出並遷入登記在\r\n      臺南市○區○○里○○路000 號，於104 年7 月29日遷出\r\n      並遷入登記在臺南市○區○○里○○路0 段000 號4 樓之\r\n      1 ，於106 年7 月18日遷出並遷入登記在臺南市○區○○\r\n      里○○○街00號，於108 年2 月14日遷出並遷入登記至臺\r\n      南市○區○○里○○路000 號3 樓之2 。\r\n（二）臺南市○區○○里○○○街00號為「臺南市客家發展協會\r\n      」之會址。\r\n（三）被告係系爭里長選舉之臺南市東區裕聖里里長候選人，蕭\r\n      慧慈、蕭嘉勳（由臺灣臺南地方檢察署檢察官以107 年度\r\n      選偵字第154 號選偵字第164 號為緩起訴處分，經臺灣高\r\n      等檢察署臺南檢查分署108 年度上職議字第29號為駁回之\r\n      處分確定）則為被告之堂弟妹，渠等均知悉各行政區域之\r\n      選舉權，僅得由實際居住在該選區之人民行使，不得為支\r\n      持某特定候選人而虛偽遷徒戶籍以取得選舉人資格，甚至\r\n      前往投票，藉以影響該選區選舉投票結果之公正。詎被告\r\n      為求使自己順利當選，且亦明知蕭慧慈、蕭嘉勳皆未實際\r\n      居住於裕聖里，竟與蕭慧慈、蕭嘉勳基於妨害投票之犯意\r\n      聯絡，共同意圖使候選人蕭志廷能當選裕聖里里長，以虛\r\n      偽遷移戶籍取得投票權而為投票，使投票發生不正確結果\r\n      ，由被告提供不知情之友人王聖閔如附表所示地址之房屋\r\n      稅繳款書等文件與蕭慧慈之父親蕭宇超後，蕭慧慈、蕭嘉\r\n      勳再於如附表所示之時間，向臺南市府東戶政事務所申請\r\n      遷入如附表所示之戶籍，使不知情之臺南市府東戶政事務\r\n      所承辦人員於實質審查後，因未發覺蕭慧慈、蕭嘉勳並未\r\n      實際遷入如附表所示之地址，而將前開不實之戶籍遷入事\r\n      項登載於戶籍登記資料內。其後，臺南市選舉委員會復依\r\n      公職人員選舉罷免法第20條第1 項規定及臺南市府東戶政\r\n      事務所之戶籍登記，將蕭慧慈、蕭嘉勳編入裕聖里里長選\r\n      舉之選舉人名冊並公告確定。嗣於系爭里長選舉投票日，\r\n      蕭慧慈、蕭嘉勳分別前往臺南市○區○○路000 號「裕聖\r\n      里活動中心」第1126號投（開）票所領取裕聖里里長選舉\r\n      選票及投票，使裕聖里里長選舉發生投票數（即投票人數\r\n      ）不實增加之不正確結果，經本院107 年度選訴字第6 號\r\n      刑事判決認定被告共同犯刑法第146 條第2 項之妨害投票\r\n      正確罪，處有期徒刑2 月，如易科罰金，以新臺幣1,000\r\n      元折算1 日。緩刑2 年。褫奪公權1 年。\r\n四、得心證之理由：\r\n（一）按公職人員選舉罷免法第120 條第1 項第3 款規定：「當\r\n      選人有下列情事之一者，選舉委員會、檢察官或同一選舉\r\n      區之候選人得以當選人為被告，自公告當選人名單之日起\r\n      30日內，向該管轄法院提起當選無效之訴：…三、有第97\r\n      條、第99條第1 項、第101 條第1 項、第102 條第1 項第\r\n      1 款、刑法第146 條第1 項、第2 項之行為」。\r\n（二）查原告臺灣臺南地方檢察署檢察官陳奕翔主張被告有上述\r\n      涉犯刑法第146 條第2 項之妨害投票正確罪行為之事實，\r\n      業據其提出蕭慧慈、蕭嘉勳之警詢、檢察官偵訊筆錄、被\r\n      告於法務部調查局調查官詢問時之警詢筆錄、檢察官偵訊\r\n      筆錄為證，並有本院107 年度選訴字第6 號刑事判決影本\r\n      1 份附卷可按（見本院卷二第59至62頁），且為被告所不\r\n      爭執（見本院卷二第88至90頁），此部分事實，自堪信為\r\n      真實，則被告既有為刑法第146 條第2 項之妨害投票正確\r\n      罪之行為，揆諸上開說明，原告臺灣臺南地方檢察署檢察\r\n      官陳奕翔向本院提起當選無效之訴，核屬有據，應認被告\r\n      就系爭里長選舉之當選無效。\r\n（三）次按公職人員選舉罷免法第15條第1 項規定：「有選舉權\r\n      人在各該選舉區繼續居住4 個月以上者，為公職人員選舉\r\n      各該選舉區之選舉人。」；第24條第1 項規定：「選舉人\r\n      年滿23歲，得於其行使選舉權之選舉區登記為公職人員候\r\n      選人。但直轄市長、縣（市）長候選人須年滿30歲；鄉（\r\n      鎮、市）長、原住民區長候選人須年滿26歲。」；第29條\r\n      第1 項第1 款規定：「候選人名單公告後，經發現候選人\r\n      在公告前或投票前有下列情事之一者，投票前由選舉委員\r\n      會撤銷其候選人登記；當選後依第121 條規定提起當選無\r\n      效之訴：一、候選人資格不合第24條第1 項至第3 項規定\r\n      。」；第121 條第1 項規定：「當選人有第29條第1 項所\r\n      列各款之一或第2 項規定情事者，選舉委員會、檢察官或\r\n      同一選舉區之候選人得以當選人為被告，於其任期或規定\r\n      之日期屆滿前，向該管轄法院提起當選無效之訴。」，是\r\n      若候選人非在各該選舉區繼續居住4 個月以上之選舉人，\r\n      即不符合公職人員選舉罷免法第24條第1 項所訂之候選人\r\n      資格。惟就「在各該選舉區繼續居住4 個月以上」之認定\r\n      ，依公職人員選舉罷免法第4 條第1 項、第2 項規定：「\r\n      選舉人、候選人年齡及居住期間之計算，均以算至投票日\r\n      前1 日為準，並以戶籍登記資料為依據。前項居住期間之\r\n      計算，自戶籍遷入登記之日起算。」，可知我國候選人在\r\n      各該選舉區是否繼續居住4 個月以上而取得候選人資格，\r\n      係採戶籍主義，即候選人得以遷移戶籍之方法選擇其選舉\r\n      區，是以遷移戶籍之方式取得候選人資格行使被選舉權，\r\n      係屬合法。\r\n（四）查原告戴崇熙固主張被告從未居住在臺南市東區裕聖里，\r\n      為參加系爭里長選舉，而將其戶籍遷至臺南市東區裕聖里\r\n      裕華三街19號，不符合公職人員選舉罷免法第15條第1 項\r\n      「繼續在各該選舉區居住達4 個月以上」之要件，並非系\r\n      爭里長選舉之選舉人，不符合公職人員選舉罷免法第24條\r\n      第1 項得登記為系爭里長選舉候選人之資格之事實，惟即\r\n      便被告確實未居住在臺南市○區○○里○○○街00號，然\r\n      由被告之戶籍資料可知，被告之戶籍於106 年7 月18日即\r\n      遷入登記至臺南市○區○○里○○○街00號，迄投票日前\r\n      1 日即107 年11月23日仍未遷出（見本院卷一第89至109\r\n      頁），依公職人員選舉罷免法第4 條第1 項、第2 項規定\r\n      ，已符合同法第15條第1 項、第24條第1 項之候選人資格\r\n      ，而被告以遷移戶籍之方式取得候選人資格行使被選舉權\r\n      ，揆諸上開說明，係屬合法，故原告戴崇熙據此主張被告\r\n      不具備系爭里長選舉候選人資格，而依第121 條第1 項規\r\n      定提起當選無效之訴，自屬無據。\r\n五、綜上所述，原告臺灣臺南地方檢察署檢察官陳奕翔之訴為有\r\n    理由，應予准許，爰判決如主文第1 項所示；被告戴崇熙之\r\n    訴則無理由，應予駁回。\r\n六、本件事證已明，兩造其餘攻擊防禦方法及所提證據，經斟酌\r\n    後，核與本件之結論，不生影響，爰不一一論列，附此敘明\r\n    。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    5     月    29    日\r\n                  民事選舉法庭  審判長法  官  林雯娟\r\n　\r\n                                      法  官  張麗娟\r\n　\r\n                                      法  官  游育倫\r\n以上正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由（須附繕本）。如委任律師提起上訴者，應一併繳納上訴\r\n審裁判費。\r\n中    華    民    國   108    年    6     月    10    日\r\n                                      書記官  謝婷婷\r\n附表：\r\n┌─┬───┬──────┬─────┬────┬────┐\r\n│編│選舉人│原戶籍地址即│遷入戶籍地│遷入時間│辦理戶籍│\r\n│號│      │實際居住地  │址／戶長  │        │遷移者  │\r\n├─┼───┼──────┼─────┼────┼────┤\r\n│1 │蕭慧慈│臺南市東區東│臺南市東區│107年6月│親自辦理│\r\n│  │      │平路9巷7號4 │裕信六街  │4日     │        │\r\n│  │      │樓之6       │210號／王 │        │        │\r\n│  │      │            │聖閔      │        │        │\r\n├─┼───┼──────┼─────┼────┼────┤\r\n│2 │蕭嘉勳│同上        │同上      │同上    │委託蕭慧│\r\n│  │      │            │          │        │慈辦理  │\r\n└─┴───┴──────┴─────┴────┴────┘"
}