{
  "JID": "PCDV,95,選,2,20060704,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20060704",
  "JTITLE": "當選無效",
  "JFULL": "臺灣板橋地方法院民事判決　　　　　　　　 95年度選字第2號\r\n原　　　告　丙○○\r\n　　　　　　乙○○\r\n共　　　同\r\n訴訟代理人　徐光佑律師\r\n複 代理 人　林長泉律師\r\n被　　　告　甲　○\r\n訴訟代理人　宋國城律師\r\n上列當事人間請求當選無效事件，經本院於民國95年6 月20日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均係台灣省台北縣議會第16屆議員選舉（第\r\n    5 選舉區）之候選人，民國（下同）94年12月3 日投票後，\r\n    被告以得票13,928票，經台北縣選舉委員會於同年月9 日公\r\n    告當選，原告丙○○、乙○○則分別以得票12,557票、12,4\r\n    38票落選。然按當選人有公職人員選舉罷免法第90條之1 第\r\n    1 項之行為（即對於有投票權之人行求期約或交付賄賂或其\r\n    他不正利益而約其不行使投票權或為一定之行使者），足認\r\n    有影響選舉結果之虞者，同一選舉區之候選人得以當選人為\r\n    被告，自公告當選名單之日起15日內，向該管轄法院提起當\r\n    選無效之訴，公職人員選舉罷免法第103 條第1 項第4 款定\r\n    有明文。而查，被告為圖當選，竟透過訴外人即三重市民代\r\n    表亦係其競選後援會長吳遷、樁腳蔡勝雄、張建國、里長陳\r\n    銘峰、蔡金木、李丁貴、張家誠等13人，分別向第5 選舉區\r\n    之三重市、蘆洲市等地具有投票權之選民賄選，經台灣板橋\r\n    地方法院檢察署檢察官查獲並提起公訴，且依公訴人起訴之\r\n    內容觀之，被告顯已觸犯公職人員選舉罷免法第90條之1 第\r\n    1 項罪嫌，要不因公訴人誤以同條第2 項之預備賄選罪起訴\r\n    而受影響。本件被告所涉賄選案件，賄選人數眾多，足認有\r\n    影響選舉結果之虞，原告自得依前揭規定提起本件當選無效\r\n    之訴等語。並聲明：被告於公灣省台北縣議會第16屆議員選\r\n    舉（第5 選舉區）之當選無效。\r\n二、被告則以：被告參加第5 選舉區競選議員，以13,928票當選\r\n    ，並經台北縣選舉委員會公告當選，被告競選過程公開、守\r\n    法，雖經檢察官提起公訴，惟起訴法條係公職人員選舉罷免\r\n    法第90條之1 第2 項之預備賄選罪，並非同法第90條之1 第\r\n    1 項罪嫌，與公職人員選舉罷免法第103 條第1 項第4 款所\r\n    定要件不符，且檢察官並未對被告提出當選無效之訴，原告\r\n    所指幫被告賄選之李丁貴、張家誠、張建國、陳銘豐等人亦\r\n    經不起訴處分，足證被告並無原告所指對有投票權之人「行\r\n    求」、「期約」或「交付賄賂」之行為，況依得票結果，兩\r\n    造票數差距有1,000 票以上，原告自應證明被告若有賄選情\r\n    事，其結果足以影響選舉結果等語置辯，並聲明：請求駁回\r\n    原告之訴。\r\n三、兩造不爭執之事實：\r\n    兩造均係台灣省台北縣議會第16屆議員選舉（第5 選舉區）\r\n    之候選人，94年12月3 日投票後，被告得票13,928票，經台\r\n    北縣選舉委員會於同年月9 日公告當選；而原告丙○○、乙\r\n    ○○則分別以得票12,557票、12,438票落選。\r\n四、本件經依民事訴訟法第271 條之1 準用同法第270 條之1 第\r\n    1 項第3 款規定，整理並協議簡化爭點後，兩造同意本件爭\r\n    點為：被告是否有「對於有投票權之人，行求期約或交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使」\r\n    之不正行為？如有，就本案是否有影響選舉結果之虞？茲審\r\n    究如次：\r\n    按當選人有左列情事之一者，選舉委員會、檢察官或同一\r\n      選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n      日起15日內，向該管法院提起當選無效訴訟：……有第\r\n      90條之1 第1 項之行為（即對於有投票權之人，行求期約\r\n      或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n      定之行使），足認有影響選舉結果之虞者。公職人員選舉\r\n      罷免法第103 條第1 項第4 款定有明文。經查，本件兩造\r\n      同為台灣省台北縣議會第16屆議員選舉第5 選舉區之候選\r\n      人，94年12月3 日投票後，被告得票13,928票，經台灣省\r\n      選舉委員會於94年12月9 日公告當選，有台灣省選舉委員\r\n      會94年12月9 日省選一字第0940150429號公告、當選人名\r\n      單在卷可稽，自堪信為真實。原告於94年12月16日向本院\r\n      提起本訴，核與上述公職人員選舉罷免法第103 條第1 項\r\n      規定提起當選無效之訴期間之遵守，並無不合，先予敘明\r\n      。\r\n    次按當事人主張有利於己之事實者，就其事實有舉證之責\r\n      任，為民事訴訟法第277 條前段所明定。本件原告主張被\r\n      告於上開選舉有賄選情事，為被告所否認，是依上開規定\r\n      ，原告自應就此一有利於己之事實負舉證責任。而原告就\r\n　　　此雖提出剪報、台灣板橋地方法院檢察署94年度選字第12\r\n      125 、129 號起訴書影本各1 份為證，並聲請訊問證人丁\r\n      ○○。惟查：\r\n      原告提出之中華日報剪報僅記載「板橋地檢署昨指揮調\r\n        查局台北縣調查站搜索甲○家中等九處，並約談甲○、\r\n        三重市民代表亦是後援會長吳遷、樁腳蔡勝雄、張建國\r\n        、里長陳銘豐、蔡金木、李丁貴、張家誠等十三人到案\r\n        說明」等語，依上開記載內容，自不足以證明被告有賄\r\n        選情事。\r\n      又被告違反公職人員選舉罷免法案件雖經台灣板橋地方\r\n        法院檢察署檢察官提起公訴，然被告係被起訴違反公職\r\n        人員選舉罷免法第90條之1 第2 項之預備賄選罪嫌，並\r\n        非原告所主張之同條第1 項之罪嫌，此觀原告所提上開\r\n        起訴書之記載即明，是以，原告提出之此項證據即台灣\r\n        板橋地方法院檢察署94年度選字第12125 、129 號起訴\r\n        書亦無法證明被告有公職人員選舉罷免法第90條之1 第\r\n        1 項所定之不正行為。\r\n      證人丁○○到庭證稱：94年12月台北縣議員選舉時其未\r\n        曾受吳遷、吳遷太太或其他人之請託投票支持被告，亦\r\n        未曾收受金錢等語綦詳（見本院卷第62頁），是證人丁\r\n        ○○之證詞即難據為有利於原告之認定。原告雖以庭訊\r\n        當日被告友人在場旁聽，難期證人丁○○為真實陳述，\r\n        且證人證稱其全家共有5 票，與原告指稱被告以每票50\r\n        0 元向丁○○賄選5 票共2,500 元相符為由，認此足證\r\n        被告有賄選行為。惟證人丁○○既願具結而到場證述，\r\n        已足擔保其證詞之可信性，自無以其他事證穿鑿附會或\r\n        任意解釋證人證詞之必要，況證人丁○○全家共有5 個\r\n        投票權人之事實，縱與原告指稱被告向丁○○賄選5 票\r\n        之票數相符，亦不足以證明被告即有向證人丁○○賄選\r\n        之行為，原告前揭推論要屬無據，洵無可採。\r\n    原告所舉前開證據既不足以證明被告有賄選情事，故本件\r\n      另一爭點即被告如有賄選，就本案是否有影響選舉結果之\r\n      虞，即無審究必要。\r\n五、綜上所述，原告因不能證明被告有公職人員選舉罷免法第90\r\n    條之1 第1 項之行為（即對於有投票權之人行求期約或交付\r\n    賄賂或其他不正利益而約其不行使投票權或為一定之行使）\r\n    ，則原告依公職人員選舉罷免法第103 條第1 項第4 款規定\r\n    ，提起本件當選無效之訴，請求宣告被告於公灣省台北縣議\r\n    會第16屆議員選舉（第5 選舉區）之當選無效，為無理由，\r\n    不應准許。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及未經援用\r\n    之證據，經審酌後，認均不足以影響本判決件之結論，爰不\r\n    逐一論述，併此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　4 　　日\r\n                民事第二庭    審判長法  官　梁宏哲\r\n                                    法  官  潘長生\r\n                                    法  官  程怡怡\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　7 　　月　　4 　　日\r\n                                    書記官　華海珍"
}