{"JID":"TPHV,108,原選上,1,20190821,1","JYEAR":"108","JCASE":"原選上","JNO":"1","JDATE":"20190821","JTITLE":"當選無效","JFULL":"臺灣高等法院民事判決　　　　　　　　108年度原選上字第1號\r\n上　訴　人　臺灣臺北地方檢察署檢察官（閏股）\r\n\r\n訴訟代理人　劉璟鴻　\r\n被上訴人　　周守信　\r\n訴訟代理人　黃柏嘉律師\r\n　　　　　　王秉信律師\r\n　\r\n上列當事人間當選無效事件，上訴人對於中華民國108年4月10日\r\n臺灣臺北地方法院108年度原選字第1號第一審判決提起上訴，本\r\n院於108年8月7日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第97條、第\r\n    99條第1項、第101條第1項、第102條第1項第1款、刑法第14\r\n    6條第1項、第2項之行為者，選舉委員會 、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴 ，選罷法第120條\r\n    第1項第3款定有明文。 查被上訴人為民國107年11月24日新\r\n    北市烏來區第2屆區長（ 下稱系爭區長）選舉（下稱系爭選\r\n    舉）之候選人， 新北市選舉委員會已於107年11月29日公告\r\n    被上訴人當選系爭區長，有選舉公報、新北市選舉委員會公\r\n    告可稽（原審卷第269頁 、本院卷第117、118頁）。上訴人\r\n    以被上訴人有選罷法第97條第1項之行為，於107年12月26日\r\n    向原審提起本件當選無效之訴 （原審卷第9頁），揆諸前開\r\n    規定，被上訴人提起本件訴訟，程序上要屬適法。\r\n貳、實體方面：\r\n一、上訴人主張：被上訴人及訴外人陳勝財、蔡馬新、張仁傑均\r\n    為系爭選舉之候選人，其等競選實力相當，且被上訴人與陳\r\n    勝財票源有所重疊。被上訴人為增加勝選機會，與訴外人即\r\n    富米有餐廳負責人高銘陽基於對於陳勝財行求不正利益而約\r\n    其放棄競選之犯意，於107年9月20日在訴外人周利光位於新\r\n    北市○○區○○里○○路00巷00號住處，利用周利光為其兄\r\n    周利夫慶生之聚會，將渠等欲以補償競選費用、及被上訴人\r\n    當選後將由陳勝財擔任區公所職位等不法利益，換取陳勝財\r\n    退選或不為競選活動之意思，委由周利光於107年9月21日轉\r\n    達予訴外人即陳勝財之兄陳勝榮，請陳勝榮勸說陳勝財退選\r\n    ；另於同年10月中旬某日，高銘陽再次轉達上開條件予周利\r\n    光，周利光再傳達予陳勝榮、陳勝財；惟均為陳勝財所拒而\r\n    僅止於行使階段。嗣被上訴人以1460票當選系爭區長，其他\r\n    候選人蔡馬新、陳勝財、 張仁傑得票數依序為1441、635、\r\n    410票。被上訴人既有選罷法第97條第1項規定：對於候選人\r\n    行求期約賄賂或其他不正利益而約其放棄競選之行為，爰依\r\n    同法第120條第1項第3款規定， 於原審求為判決：被上訴人\r\n    於系爭選舉之當選無效。（原審為上訴人敗訴之判決，上訴\r\n    人聲明不服，提起上訴）。並上訴聲明：（一）原判決廢棄\r\n    。（二）被上訴人於系爭選舉之當選無效。\r\n二、被上訴人則以：上訴人雖援用周利光、陳勝榮及陳勝財之證\r\n    詞，主張伊有選罷法第97條第1項之不法行為 ；然伊確無與\r\n    訴外人張金榮、高銘陽共謀要求周利光代為向陳勝財轉達行\r\n    求、期約賄賂及不正利益而約其退選之行為。縱高銘陽有向\r\n    周利光表示願以不正利益換取陳勝財退選，亦係其個人行為\r\n    ，伊毫不知情，與伊無涉。且因系爭區長一職為單一席次，\r\n    如有當選無效之情事，倘任期未過半，依法應重行補選，非\r\n    由第二高票候選人遞補。而伊與陳勝財之票源重疊，如伊當\r\n    選無效，原先支持伊之選民自將選票轉投陳勝財，陳勝財即\r\n    有機會於重行補選之選舉中當選，故周利光、陳勝榮、陳勝\r\n    財有誣陷伊之動機，渠等證詞自非可逕信。又伊於系爭選舉\r\n    當選前以務農為生，年收入僅新臺幣（下同）20餘萬元，參\r\n    與系爭選舉之競選經費多係向親友尋求協助或借貸而來，並\r\n    無外力助援，伊無多餘財力可給予陳勝財，更不可能以遠高\r\n    於自身競選經費之金額作為條件。另系爭區長依制固得任用\r\n    2名機要人員擔任秘書及辦事員，惟因前任區長期間 ，該職\r\n    位係由新北市政府自區公所內部調升，且已將該二職位提報\r\n    考試缺，並無改為機要人員之空間。況伊不可能將如此重要\r\n    且稀少之職位作為交換退選之條件。則上訴人訴請宣告伊當\r\n    選無效云云，為無理由等語，資為抗辯。並答辯聲明：上訴\r\n    駁回。\r\n三、查被上訴人、陳勝財均為系爭選舉之候選人，系爭選舉於10\r\n    7年11月24日開票結果 ，被上訴人得票數為1460票，其他候\r\n    選人蔡馬新、陳勝財、張仁傑得票數依序為1441、635、410\r\n    票， 經新北市選舉委員會於107年11月29日公告被上訴人當\r\n    選等情，有選舉公報、新北市選舉委員會公告、中選會選舉\r\n    資料庫網站資料可據 （原審卷第269、270頁，本院卷第117\r\n    、118、121頁），應認與事實相符。\r\n四、又上訴人主張：被上訴人有罷免法第97條第1項規定 ：對於\r\n    具有候選人資格之陳勝財行求、期約賄賂及其他不正利益而\r\n    約其放棄競選之行為，其當選區長為無效等情，為被上訴人\r\n    所否認，並以前詞置辯。茲查：\r\n（一）關於上訴人主張：被上訴人於107年9月20日，在周利光兄\r\n      長之慶生場合中，與高銘陽共同基於對具候選人資格者行\r\n      求賄賂及不正利益之犯意，以補貼競選費用及區公所秘書\r\n      之職缺為對價，委由周利光於107年9月21日傳達予陳勝榮\r\n      ，換取陳勝財退選或不為競選活動部分：\r\n    1.查候選人陳勝財於被上訴人被訴違反選罷法刑事案件（即\r\n      臺北地方檢察署107年度選偵字第61號案件 ，下稱刑案）\r\n      之調查及偵查中雖證稱：有一次伊去參加周利光哥哥生日\r\n      吃飯的時候，周利光有點到退選的事情，不是很正式，伊\r\n      一直忙拜票時間不記得了，後來伊離開後被上訴人跟高銘\r\n      陽有跟周利光提到要伊退選的事情，藉著周利光來傳話，\r\n      周利光說對方有意思要勸退伊，但不是很正式的場合，吃\r\n      飯的時候是周利光來跟伊說要勸退伊，之後伊跑行程就不\r\n      記得了，之後周利光又去找伊大哥陳勝榮講，是周利光告\r\n      訴伊整個過程，高銘陽跟被上訴人是一個團隊，高銘陽講\r\n      話就有代表被上訴人的意思等語（訊問筆錄附於原審卷第\r\n      152、153頁）；及陳勝財之胞兄陳勝榮於刑案偵查時證稱\r\n      ：伊知道9月周利光幫他哥哥辦生日宴那次 ，被上訴人跟\r\n      高銘陽後來有來，有說要勸退陳勝財的事情，因為周利光\r\n      10月的時候來跟伊講，伊問周利光他們什麼時候講的，他\r\n      說是9月生日宴那一次等語（訊問筆錄附於原審卷第166頁\r\n      ）。惟陳勝財為系爭選舉未當選之候選人，與被上訴人立\r\n      場明顯對立；陳勝榮為陳勝財胞兄至親，其證詞亦難免有\r\n      偏頗之虞，且依渠等證詞可知被上訴人及高銘陽並未親自\r\n      向陳勝榮、陳勝財要求退選，陳勝榮及陳勝財亦未曾親眼\r\n      見聞被上訴人、高銘陽有向周利光囑託傳達勸退之言行，\r\n      自無從逕認被上訴人與高銘陽有共謀向陳勝財行賄棄選之\r\n      行為。\r\n    2.又陳勝財之表弟周利光於刑案調查中雖證稱：伊大哥周利\r\n      夫於107年9月20日在伊住處舉辦生日宴，邀請陳勝榮及陳\r\n      勝財參加，陳勝榮及陳勝財走後10分鐘，被上訴人及高銘\r\n      陽一起抵達 ，高銘陽向伊表示「你們周家可不可以支持1\r\n      個人就好」、「大家都是親戚，看陳勝財那邊能不能讓步\r\n      ，乾脆不要選」，要求伊帶話給陳勝財請其退選，由被上\r\n      訴人1人代表參選就好， 退選條件是讓陳勝財當區公所的\r\n      秘書，當時被上訴人全程在場，不發一語等語（原審卷第\r\n      109頁）；復於偵查中證稱：9月20日伊在住處為伊兄慶生\r\n      ，是高銘陽先來，後來才打電話叫周守信過來；高銘陽要\r\n      伊帶話勸陳勝財不要選，大家都是親戚好商量，讓伊等挺\r\n      被上訴人，什麼條件都可以好好商量，看是什麼位置都可\r\n      以，被上訴人在旁一句話都沒有講，被上訴人都沒有開口\r\n      ，聚會時只有吃東西及跟伊聊天，都是高銘陽講的，高銘\r\n      陽說什麼條件都可以，沒有一定是秘書，高銘陽要伊傳話\r\n      給陳勝財，說大家都是親戚，可以坐下來好好談，沒有說\r\n      到錢，也沒有說到什麼職務…高銘陽是說好商量，什麼職\r\n      位都可以，可以作為秘書這樣 ，高銘陽說這1年花了多少\r\n      錢可以彌補， 但是沒有說出具體數字等語（原審卷第120\r\n      至122頁）。 然審酌周利光上揭證詞就被上訴人及高銘陽\r\n      於107年9月20日當天是否同時抵達、高銘陽是否具體提出\r\n      區公所之秘書職位及彌補競選費用等節，前後竟有矛盾；\r\n      所證更與高銘陽於刑案調查中供稱：107年9月20日傍晚伊\r\n      知道周利光要煮山豬肉幫其兄慶生，伊打電話給被上訴人\r\n      請被上訴人順便來拜訪，半小時後被上訴人前來周利光家\r\n      ，伊便向周利夫、周利光兄弟表示大家都是親家，這次幫\r\n      忙一下，看其等要幫誰自己決定，被上訴人接著回應大家\r\n      都親戚幫忙一下，之後伊不記得被上訴人有沒有再跟周利\r\n      光或周利夫說什麼 ，伊大約停留1個小時就先離開，被上\r\n      訴人還留在現場，伊未以秘書職務及彌補競選經費請周利\r\n      光轉達陳勝財要求陳勝財退選等語（原審卷第180至185頁\r\n      ）；及於偵查中稱：伊於107年9月20日有前往周利光住處\r\n      烤肉，當天傍晚周利夫透過伊媳婦通知伊當天要去周利光\r\n      家，伊騎機車上去了之後，才知道周利光要煮山豬肉幫周\r\n      利夫慶生，伊打電話給被上訴人說「我在我親家公這邊，\r\n      你順便來拜訪一下」，因為當時伊已經在幫被上訴人競選\r\n      ，所以請他來拜票，被上訴人則回應「我等下再過去」，\r\n      約莫半小時，被上訴人獨自騎車或開車前來周利光家，伊\r\n      便向周利夫、周利光兄弟表示「大家都親家，這次幫忙一\r\n      下，看你們兩個要幫誰自己決定」，被上訴人說「對啊，\r\n      大家都親戚，幫忙一下」，之後被上訴人有沒有再跟周利\r\n      光或周利夫說什麼，伊就不記得， 伊大約停留1個小時就\r\n      先離開，伊當天請被上訴人到場，是要幫忙拉票等語（見\r\n      本院卷第214至218頁），顯然相左，已無從遽信。且周利\r\n      光既證稱被上訴人於高銘陽陳述時，乃一語不發，僅在旁\r\n      飲食及聊天，則縱認高銘陽於現場確有行求不正利益而約\r\n      陳勝財退選之言行，亦無從逕認被上訴人有與之共謀之不\r\n      法犯意。\r\n    3.至於周利光於刑案調查中雖另證稱：107年9月21日早上伊\r\n      自行前往陳勝財的競選總部，當時陳勝榮及他大妹陳惠美\r\n      都在場，伊將高銘陽前一天表示請陳勝財退選，條件就是\r\n      讓陳勝財當區公所秘書的話轉達給陳勝榮，陳勝榮表示「\r\n      我們聲勢那麼高，為什麼還要聽他的？」、「一旦陳勝財\r\n      答應高銘陽提出的條件而退選，就會有期約賄選的問題，\r\n      這樣不行」等語（原審卷第109頁）。 核亦與陳勝榮於刑\r\n      案偵查時證稱 ：伊知道9月時被上訴人那邊就有跟周利光\r\n      講，周利光10月的時候來跟伊講，伊問周利光他們什麼時\r\n      候講的，他說是9月生日宴那一次， 伊知道周利光說生日\r\n      宴隔天他有去陳勝財競選總部講這件事情，那一次伊比較\r\n      沒有記憶，伊不記得有沒有在場 ，9月的時候可能周利光\r\n      那時候來伊在忙沒有聽到，他可能找伊姊姊等語（原審卷\r\n      第166至168頁），明顯出入。再佐以陳勝榮於刑案調查時\r\n      稱：周利光應該是支持伊胞弟陳勝財，本於親戚關係義務\r\n      助選等語（原審卷第159頁）。 則周利光前述證詞之真實\r\n      性自屬可疑，尚無從逕信。從而上訴人主張：被上訴人於\r\n      107年9月21日在周利夫慶生場合，與高銘陽共同以「補償\r\n      競選費用、被上訴人當選後讓陳勝財擔任區公所職」等不\r\n      法利益，委由周利光於翌日轉達予陳勝榮，再轉知陳勝財\r\n      ，以換取陳勝財退選或不為競選云云，難認可採。\r\n（二）關於上訴人主張：被上訴人於107年10月中旬某日 ，由高\r\n      銘陽再次轉達以不正利益要約退選之條件予周利光，由周\r\n      利光再傳達予陳勝榮、陳勝財部分：\r\n    1.陳勝財於刑案調查時雖稱：107年10月中旬， 周利光至伊\r\n      競選總部，伊當天不在競選總部，是事後聽陳勝榮轉達周\r\n      利光表示如果伊退選 ，會彌補這段時間伊參選額度在150\r\n      萬元以內所花經費，且被上訴人當選也願意安排伊在烏來\r\n      區公所擔任秘書職務等語（原審卷第146、147頁）；復於\r\n      偵查時陳稱： 周利光曾於107年10月去伊競選總部跟伊大\r\n      哥陳勝榮提過被上訴人要伊退選，也有跟伊大姊說，周利\r\n      光說伊願意接受的話，對方會有一點補償，這一年來花費\r\n      補償，當選的話會給伊當祕書等語（原審卷第151、152頁\r\n      ）。然依其證詞， 可知所述關於107年10月中旬周利光至\r\n      其競選總部要其退選乙節，均自其兄姐轉述而來，並非親\r\n      身見聞。又陳勝榮雖於刑案調查時稱 ：周利光於107年10\r\n      月中旬晚間22時許至陳勝財競選總部，告訴伊被上訴人、\r\n      高銘陽、張金榮、高富貫等人希望陳勝財退出本屆烏來區\r\n      區長選舉，如果陳勝財退選，被上訴人、高銘陽、張金榮\r\n      、高富貫等人就會補償陳勝財本屆參選所支出的所有費用\r\n      ，周利光並用手勢指出「1、5」， 並口說150，就是指補\r\n      償費用最高可以到150萬元， 並表示會給陳勝財擔任烏來\r\n      區公所秘書職務等語（原審卷第159頁） ；於偵查時證稱\r\n      ：周利光10月中晚上到陳勝財競選總部勸退陳勝財不要選\r\n      該屆烏來區長，周利光說那邊的團隊只要伊同意的話，15\r\n      0萬元以下的條件他們都可以配合， 伊問周利光他們什麼\r\n      時候講的，就說是9月生日宴那次等語（原審卷第166、16\r\n      7頁）。惟核與周利光於刑案調查時稱： 印象中10月中旬\r\n      某日晚間遇到高銘陽，高銘陽向伊表示「陳勝財已經沒辦\r\n      法了，你要不要跟你哥哥講一下，一樣秘書的位置給他，\r\n      一年的努力看花多少錢，我可以彌補」，伊則回應「我回\r\n      去跟他們講看看」，隔天早上伊再去陳勝財的競選總部傳\r\n      話，高銘陽只向伊表示他會彌補陳勝財參選以來的經費，\r\n      沒有講到明確的金額等語（原審卷第113、114頁）；及於\r\n      偵查中證稱：「（問：依據陳勝財的筆錄，107年1月中你\r\n      有到他總部跟陳勝榮表示陳勝榮的勝選不高，他們這次花\r\n      了大約150萬元，周守信會彌補給他？）沒有，150萬的金\r\n      額我不知道，錢的數字我不知道，高銘陽也沒有講…」、\r\n      「（問：陳勝榮說10月那一次你去總部有用手勢指出一根\r\n      五，嘴裡並說150，意思是說退選的話補償費用就是150萬\r\n      元，並可以讓陳勝財當秘書？）150萬我沒有講 ，也沒有\r\n      比手勢…」、「高銘陽沒有講多少金額，他是說好商量，\r\n      沒有說到150萬的金額」等語（原審卷第122、123頁） ，\r\n      就周利光於107 年10月中旬究係在早上或晚上至陳勝財競\r\n      選總部傳話，及提供退選條件之對象、具體內容與時間，\r\n      各自證詞竟顯然不同。況高銘陽於調查及偵查時，自始堅\r\n      稱：伊於107年10月間某日 ，雖曾經搭周利光的計程車回\r\n      富米有餐廳，並支付周利光100元車資 ，然並未以秘書職\r\n      務及彌補競選經費請周利光轉達陳勝財要求陳勝財退選等\r\n      語（原審卷第180至185、214至218頁）。則周利光、陳勝\r\n      榮證述上情，是否真實，難謂無疑。\r\n    2.另陳勝財於刑案調查時雖又證稱：伊在10月下旬某一天，\r\n      周利光亦有親口告訴伊被上訴人願意以前述條件換取伊退\r\n      選等語（原審卷第146、147頁）。然經調查局人員將陳勝\r\n      財上開證詞轉知周利光時，周利光卻稱：伊去陳勝財競選\r\n      總部傳話，當時陳惠美仍然拒絕退選等語，並未表示曾於\r\n      10月下旬告知陳勝財（原審卷第112、113頁），核亦未能\r\n      一致。再參以陳勝榮於調查及偵查中均稱：周利光是支持\r\n      陳勝財，本於親戚關係義務助選等語（原審卷第159、166\r\n      頁），及周利光於調查時亦自承：伊是支持陳勝財等語（\r\n      原審卷第112、115頁）。則周利光所為證詞或有偏頗，難\r\n      予逕信。再審酌張金榮於刑案調查、偵查中均具結證稱：\r\n      陳勝榮於調查時所說不實在，伊不可能找周利光輩分這麼\r\n      低的晚輩來傳話；伊沒有聽過被上訴人叫周利光傳話，也\r\n      沒有聽過要補償陳勝財競選費用而要求陳勝財退選等語（\r\n      原審卷第132、140頁）；及考量候選人如欲從事行求不正\r\n      利益棄選行為，理應委由可值信任且能左右競選對手之人\r\n      為傳達，尚不致逕向競選對手陣營之支持者為行求期約不\r\n      正利益行為而自招風險之常情。則上訴人主張：被上訴人\r\n      及高銘陽委由周利光於同年10月中旬某日傳達陳勝榮以補\r\n      償費用150萬元及秘書職位等不正利益云云， 亦難認可採\r\n      。\r\n五、綜上所述，上訴人主張被上訴人有前揭對於候選人陳勝財，\r\n    行求期約不正利益，而約其放棄競選之行為云云，舉證尚有\r\n    未足，不足採取。則其依罷免法第120條第1項第3款規定 ，\r\n    求為判決被上訴人系爭選舉之區長當選無效，為無理由，應\r\n    予駁回。原審所為上訴人敗訴之判決，並無不合；上訴論旨\r\n    指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴\r\n    。\r\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   108    年    8     月    21    日\r\n                  選舉法庭\r\n                      審判長法  官  李瑜娟\r\n                            法  官  蕭清清\r\n                            法  官  沈佳宜\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    8     月    21    日\r\n　\r\n                            書記官  蕭麗珍"}