{
  "JID": "TCHV,99,選上,3,20101130,1",
  "JYEAR": "99",
  "JCASE": "選上",
  "JNO": "3",
  "JDATE": "20101130",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　　 99年度選上字第3號\r\n上　訴　人　傅學煥\r\n訴訟代理人　蔡志忠律師\r\n被 上訴 人　徐集明\r\n訴訟代理人　黃淑齡律師\r\n　　　　　　江錫麒律師\r\n上列當事人間當選無效事件，上訴人不服台灣苗栗地方法院民國\r\n99年6月2日99年度選字第5號第一審判決，提起上訴，本院於99\r\n年11月23日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n苗栗縣第十七屆縣議員選舉第一選區公告當選人即被上訴人徐集\r\n明之當選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n上訴人主張：\r\n  兩造均係民國98年12月5日舉行之苗栗縣第17屆縣議員選舉\r\n    第1選區候選人，上訴人登記第14號，被上訴人登記第6號；\r\n    該次投票選舉結果，被上訴人總得票數為5846票，上訴人總\r\n    得票數為4557票，被上訴人經中央選舉委員會於同年月11日\r\n    公告為當選人。\r\n  被上訴人於本次選舉前為苗栗縣公館鄉代表會副主席，為求\r\n    順利當選本屆縣議員，竟基於投票行賄之犯意，於競選期間\r\n    內，透過擔任其樁腳之苗栗縣公館鄉石墻村社區發展協會（\r\n    下稱石墻村社區協會）理事長邱榮興、公館鄉石墻村鄰長吳\r\n    錦達及林昌悅等人，交付每人現金賄款新臺幣（下同）1000\r\n    元或500元不等之金額予多名有投票權之選民，並要求投票\r\n    支持，顯係對於有投票權之人行求、期約或交付賄賂，而約\r\n    其為投票權之一定行使。嗣於選舉前之同年12月3日，經臺\r\n    灣苗栗地方法院檢察署（下稱苗栗地檢署）檢察官指揮員警\r\n    查獲後，以98年度選偵字第55、87、88號對邱榮興、吳錦達\r\n    及林昌悅3人提起公訴，並經台灣苗栗地方法院（下稱苗栗\r\n    地院）刑事庭以98年度選訴字第14號分別判處有期徒刑在案\r\n    。\r\n  訴外人邱榮興自陳其自94年7月15日起擔任石墻村社區協會\r\n    理事長，係屬苗栗縣公館鄉具有相當影響性之地方人物，前\r\n    於94年12月3日舉行之公館鄉長選舉中，邱榮興即曾為當時\r\n    競選鄉長之被上訴人買票賄選，經苗栗地院刑事庭以94年度\r\n    選訴字第24號判處有期徒刑在案，當時邱榮興並列名於被上\r\n    訴人競選後援會名單上，足見邱榮興縱非被上訴人之輔選幹\r\n    部或助選員，至少為被上訴人在公館鄉地方上之樁腳。而邱\r\n    榮興於兩次賄選案件偵查中，均矢口否認犯行，直至苗栗地\r\n    院刑事庭行準備程序時，為求減輕刑責，始改口認罪，足見\r\n    其稱遭查扣之賄款是其自己的錢云云，均屬虛妄推諉、棄車\r\n    保帥之舉，不足採信。\r\n  訴外人吳錦達於98年12月3日接受法務部調查局苗栗縣調查\r\n    站（下稱苗栗縣調查站）詢問時自承：邱榮興拜託伊替被上\r\n    訴人向選民買票，並曾至伊家中表示被上訴人請邱榮興幫忙\r\n    找可靠的人，請求該些人員幫忙被上訴人買票，伊總共收到\r\n    邱榮興所交付之1萬8000元等語，並於審理中坦承該份調查\r\n    筆錄為其親自閱覽後簽名蓋章，該調查筆錄自有證據能力並\r\n    得加以援用，其事後雖改稱當時並非這個意思，邱榮興並沒\r\n    有說被上訴人請他找一些可靠的人幫忙，其當時因為緊張而\r\n    沒有看清楚筆錄云云，顯係事後翻異虛妄、避重就輕之詞，\r\n    難以採信。而邱榮興再次為被上訴人買票之行為，倘若與被\r\n    上訴人之間無任何合意或謀議，邱榮興豈會甘冒再次觸犯刑\r\n    章之風險，自行出資為他人之當選而行賄？是被上訴人對於\r\n    其樁腳邱榮興等人向公館鄉石墻村選民行賄並要求投票之行\r\n    為，除有相反之證據明確證明係邱榮興等人自行決意賄選外\r\n    ，應認係經被上訴人事先授意、合意或謀議而為之，被上訴\r\n    人之行為，顯係觸犯公職人員選舉罷免法（下稱選罷法）第\r\n    99條第1項之對於有投票權之人行賄罪，且該條之構成要件\r\n    ，並不以其行賄行為足認有影響選舉結果之虞為必要，上訴\r\n    人為同一選舉區之候選人，爰依同法第120條第1項第3款規\r\n    定，對被上訴人提起當選無效之訴等語；並聲明：98年12月\r\n    5日舉行之苗栗縣第17屆縣議員選舉公告當選人徐集明之當\r\n    選無效。\r\n被上訴人則以：\r\n  依苗栗地檢署檢察官就邱榮興、吳錦達、林昌悅等人起訴之\r\n    犯罪事實，係為邱榮興於98年11月初詢問吳錦達，有無意願\r\n    為被上訴人賄選，吳錦達應允後，由邱榮興依據吳錦達所稱\r\n    之親戚鄰坊範圍造冊，由邱榮興於98年11月中旬某日晚間，\r\n    前往吳錦達住處，除交付走路工2000元予吳錦達外，並另將\r\n    1萬6000元之款項及選民名冊交付吳錦達，囑託吳錦達將每\r\n    票500元之走路工交付予名冊所示之有投票權人，吳錦達旋\r\n    依據邱榮興指示辦理；林昌悅則基於對有投票權人交付賄賂\r\n    之犯意，將每票500元之走路工親自交付林盈銘，並囑託轉\r\n    交予林昌釧等3人，而約定將選票投給被上訴人，並未有被\r\n    上訴人與邱榮興、吳錦達、林昌悅共犯上開事實之認定。又\r\n    邱榮興業於審理中證稱：因為被上訴人擔任公館鄉代表會副\r\n    主席時，對社區幫助很大，其乃自掏腰包1萬8000元為被上\r\n    訴人賄選，買票的錢是其賣紅棗芋頭的收入，被上訴人均不\r\n    知情等語，益證邱榮興等人之賄選行為係自行決意而為之，\r\n    與被上訴人無涉，上訴人應就其所指稱被上訴人與邱榮興等\r\n    人謀議賄選之事實負舉證之責任。\r\n  證人吳錦達證稱：邱榮興大約是在98年11月初到伊家中詢問\r\n    是否可以幫忙，但並未表示是被上訴人請邱榮興找一些可靠\r\n    的人幫忙買票，伊於苗栗縣調查站做完筆錄之後是有看一下\r\n    再簽名，但只是大概看一下，又很緊張沒有看得很仔細等語\r\n    ，而吳錦達已達71歲高齡，難以從事尋覓替被上訴人買票人\r\n    選之工作，前開調查筆錄此部分之記載容有誤會，既經證人\r\n    邱榮興及吳錦達雙雙否認，自不能據該筆錄所載吳錦達片面\r\n    之詞，而率認被上訴人有此指示。\r\n  邱榮興前於94年公館鄉長選舉期間，雖曾為被上訴人向選民\r\n    買票，但其已自承此為其個人行為，與被上訴人無關，且檢\r\n    調單位於偵辦邱榮興賄選案件期間，曾調閱其通聯紀錄，經\r\n    查其與被上訴人間並無任何通聯紀錄存在，益證邱榮興並非\r\n    被上訴人之樁腳或輔選幹部，自難認為邱榮興及吳錦達向選\r\n    民買票之行為係出於被上訴人之指示或授意，被上訴人亦未\r\n    因渠等之行為遭檢察官一併提起公訴，上訴人提起本訴顯有\r\n    誤會等語，資為抗辯；並聲明駁回上訴人之訴。\r\n本件第一審對上訴人之請求，判決全部敗訴，上訴人不服，求\r\n  為廢棄並為如聲明之判決，被上訴人則求為判決駁回上訴。\r\n本院審理之結果：\r\n  兩造不爭執之事實：\r\n    兩造均係98年12月5日舉行之苗栗縣第17屆縣議員選舉第1\r\n      選區候選人，上訴人登記第14號，被上訴人登記第6號；\r\n      該次投票選舉結果，被上訴人總得票數為5846票，上訴人\r\n      總得票數為4557票，被上訴人經中央選舉委員會於同年月\r\n      11日公告為當選人。\r\n    邱榮興為石墻村社區協會理事長，吳錦達為公館鄉石墻村\r\n      鄰長，邱榮興於98年11月初詢問吳錦達有無意願為被上訴\r\n      人賄選，獲吳錦達同意後，於98年11月中旬某日晚間，前\r\n      往吳錦達住處，除交付2000元予吳錦達外，另將1萬6000\r\n      元之款項及選民名冊交付吳錦達，囑託吳錦達將每票500\r\n      元之賄款交付予名冊所示之有投票權人，吳錦達旋依據邱\r\n      榮興指示辦理；訴外人林昌悅則基於對有投票權人交付賄\r\n      賂之犯意，將每票500元之賄款親自交付林盈銘，並囑託\r\n      轉交予林昌釧等3人，而約定將選票投給被上訴人。訴外\r\n      人邱榮興、吳錦達、林昌悅3人上開賄選行為，經苗栗地\r\n      檢署檢察官提起公訴後，該3人均於苗栗地院刑事庭審理\r\n      程序中坦承不諱，經苗栗地院院刑事庭以98年度選訴字第\r\n      14號分別判處有期徒刑2年、9月、1年6月，其中吳錦達、\r\n      林昌悅分別獲判緩刑2年、3年在案。\r\n    邱榮興前於94年11月間，曾因預備向選民為當時競選苗栗\r\n      縣公館鄉長之被上訴人買票賄選，及收受買票賄款，而遭\r\n      苗栗地檢署檢察官偵查起訴，經邱榮興於刑事審理程序中\r\n      表示認罪後，苗栗地院刑事庭以94年度選訴字第24號判決\r\n      其應執行有期徒刑4月，如易科罰金，以300元折算1日確\r\n      定在案。\r\n  按當選人有選罷法第99條第1項者，選舉委員會、檢察官或\r\n    同一選舉區之候選人得以當選人為被告，自公告當選人名單\r\n    之日起30日內，向該管轄法院提起當選無效之訴。選罷法第\r\n    120條第1項第3款定有明文。又同法第99條第1項規定：對於\r\n    有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n    其不行使投票權或為一定之行使者，處三年以上十年以下有\r\n    期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。又\r\n    如有直接證據、或綜合其他間接事證，足以證明當選人對其\r\n    親友、或競選團隊成員之賄選行為，有共同參與、授意、容\r\n    許或知情等不違背其本意，而推由該等人實行賄選之行為者\r\n    ，應係當選人與該等之人為共同賄選之行為，以免選罷法有\r\n    關當選人為賄選行為而侵害選舉公平與純正性而設計之當選\r\n    無效訴訟制度，因舉證責任之問題而流於具文，而無法達到\r\n    遏止選舉賄選之歪風。從而，當選人對其親友或競選團隊成\r\n    員之賄選行為，如有事證足認有「共同參與」、「授意」、\r\n    「容許」或「知情」等不違背其本意之事證，仍應認有共同\r\n    參與賄選之行為。\r\n  查邱榮興前於94年11月間，曾為當時競選公館鄉長之被上訴\r\n    人買票賄選，被苗栗地院判處有期徒刑4月有案，其既有前\r\n    案之經驗，顯然明知對於有投票權之人，交付賄賂而約其行\r\n    使投票權者，應依選罷法規定論罪科刑。惟本次被上訴人參\r\n    與苗栗縣第17屆縣議員選舉，邱榮興證稱因被上訴人擔任公\r\n    館鄉代表會副主席時，對伊石墻村社區幫助很大，乃自掏腰\r\n    包1萬8000元為被上訴人賄選，買票的錢是伊賣紅棗芋頭的\r\n    收入，被上訴人均不知情云云，顯屬違背經驗法則。蓋邱榮\r\n    興第一次為被上訴人買票賄選公館鄉長，因而被判罪處刑，\r\n    衡情論理，如邱榮興有欠被上訴人人情，應已還清。又邱榮\r\n    興擔任石墻村社區發展協會理事長，對該社區成員有相當之\r\n    影響力，被上訴人以公館鄉代表會副主席身分幫忙該社區，\r\n    不論是鞏固邱榮興這個樁腳，或是還邱榮興的人情，都乃理\r\n    所當然之事，對邱榮興而言，並非恩重如山，被上訴人如要\r\n    回報，以其社區發展協會理事長職權，利用機會向該社區幹\r\n    部或社員推薦，為被上訴人拉票即足夠矣，焉有可能未經被\r\n    上訴人同意，再甘冒賄選罪刑責，還自掏腰包1萬8000元為\r\n    被上訴人買票，若被上訴人毫不知情，顯不合常理。\r\n  復查，證人吳錦達於98年12月3日調查筆錄證稱：「今年11\r\n    月中旬的晚上，石墻村社區發展協會理事長邱榮興獨自至我\r\n    家拜訪，邱榮興告訴我替徐集明發一發，說完便拿1萬8000\r\n    元的現鈔給我」、「邱榮興拜託我替徐集明向選民買票」、\r\n    「因為早在邱榮興給我買票錢十餘天的某日晚上（約11月初\r\n    ），當晚我在家裡看電視，邱榮興至我家找我，邱榮興向我\r\n    表示徐集明請他幫忙找可靠的人員，並請求該些人員幫忙徐\r\n    集明向選民買票，因為我與邱榮興熟識，我便答應邱榮興的\r\n    請求」等語，已證明邱榮興表示係受被上訴人之託，而非自\r\n    掏腰包為被上訴人買票。至於吳錦達事後翻異之詞，不足為\r\n    採，蓋當事人於案發後第一次筆錄，尚未指導串供或隱匿證\r\n    據，其陳述較接近真實。何況上開98年12月3日調查筆錄，\r\n    吳錦達不但證述綦詳邱榮興之賄選經過，還補充意見記載繳\r\n    出買票錢2000元及製作買票明細附於筆錄，自得採信。\r\n  又選風至關政治之良窳，選罷法第120條規定之選舉委員會\r\n    、檢察官或同一選舉區之候選人得以當選人為被告提起當選\r\n    無效之訴，性質核屬公益糾舉之代表，自不以當選人是否已\r\n    經檢察官以賄選罪嫌提起公訴為要件，本件檢察官雖未對被\r\n    上訴人提起公訴，被上訴人雖非刑事案件之被告，本院仍得\r\n    依調查證據之結果，本於自由心證，判斷事實之真偽，獨立\r\n    認定被上訴人有無與邱榮興共同參與賄選行為、或有知悉、\r\n    授意、容許上開之人為賄選行為，要無以檢察官是否對被上\r\n    訴人提起公訴，用以認定被上訴人有無共同賄選之事實。\r\n  綜上，被上訴人對於邱榮興於苗栗縣第17屆縣議員選舉競選\r\n    期間對有投票權之人，為上開交付賄賂而約使投票予其之行\r\n    為，被上訴人應屬知情且同意其為之，堪認有共同賄選意思\r\n    之聯絡，上訴人本於選罷法第120條第1項第3款當選無效規\r\n    定，自中央選舉委員會公告當選人名單之日起30日內，提起\r\n    本件當選無效之訴，請求判決宣告被上訴人於98年12月5日\r\n    舉行之苗栗縣第17屆縣議員選舉之當選無效，為有理由，原\r\n    審予以駁回，即有未當，上訴意旨指摘原判決不當，為有理\r\n    由，應予廢棄改判如主文第二項所示。\r\n本件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審酌\r\n  之後，核與判決結果不生影響，爰不一一論述，附此敘明。\r\n據上論結，本件上訴為有理由，依民事訴訟法第450 條、第78\r\n  條，判決如主文。\r\n中    華    民    國    99    年    11    月    30    日\r\n                民事第五庭    審判長法  官  李寶堂\r\n                                    法  官  鄭金龍\r\n                                    法  官  黃永祥\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  陳如慧\r\n中    華    民    國    99    年    12    月    1     日\r\n                                                      Ｓ"
}