{
  "JID": "TYDM,102,選訴,3,20131211,1",
  "JYEAR": "102",
  "JCASE": "選訴",
  "JNO": "3",
  "JDATE": "20131211",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　102 年度選訴字第3 號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　梁春成\r\n選任辯護人　劉君豪律師\r\n被　　　告　李秀玉\r\n選任辯護人　鍾儀婷律師\r\n被　　　告　郭來結\r\n選任辯護人　游淑琄律師\r\n　　　　　　邱清銜律師\r\n被　　　告　阿守\r\n選任辯護人　連元龍律師\r\n　　　　　　張人志律師\r\n　　　　　　彭國良律師\r\n上列被告因違反農會法案件，檢察官提起公訴（102 年度選偵字\r\n第3 號、第7 號）後，於審理程序中經當事人雙方合意，且被告\r\n認罪，由檢察官聲請改依協商程序而為判決如下：\r\n    主  文\r\n梁春成共同農會之選舉以非法方法，妨害他人自由行使選舉權，\r\n處有期徒刑壹年。緩刑年，並應於判決確定之日起陸月內，向\r\n公庫支付新臺幣伍拾萬元。\r\n李秀玉共同農會之選舉以非法方法，妨害他人自由行使選舉權，\r\n處有期徒刑陸月，如易科罰金，以新台幣壹千元折算壹日。緩刑\r\n貳年，並應於本判決確定之日起陸月內，向公庫支付新臺幣貳拾\r\n貳萬元。\r\n郭來結共同農會之選舉以非法方法，妨害他人自由行使選舉權，\r\n處有期徒刑伍月，如易科罰金，以新台幣壹千元折算壹日。緩刑\r\n貳年，並應於本判決確定之日起陸月內，向公庫支付新臺幣貳拾\r\n貳萬元。\r\n阿守共同農會之選舉以非法方法，妨害他人自由行使選舉權，\r\n處有期徒刑柒月。緩刑貳年，並應於判決確定之日起陸月內，向\r\n公庫支付新臺幣伍拾萬元。\r\n    事實及理由\r\n一、阿守係桃園縣農會總幹事蔡瑞源秘書室人員。梁春成則係\r\n    第16屆觀音鄉農會理事長，登記為觀音鄉農會第17屆理事長\r\n    選舉候選人。郭來結則係第16屆觀音鄉農會出席上級農會代\r\n    表，登記為第17屆桃園縣農會理、監事及出席全國農會會員\r\n    代表（下稱桃園縣農會理、監事）選舉候選人，李秀玉則為\r\n    梁春成之妻。渠等均知悉桃園縣農會理、監事選舉僅限各鄉\r\n    鎮之出席上級農會代表始有選舉權，惟上開4 人為使來自觀\r\n    音鄉之郭來結順利當選桃園縣農會理事，以利尋求連任第17\r\n    屆觀音鄉農會理事長之梁春成掌握觀音鄉農會派系於桃園縣\r\n    農會中之系統資源，梁春成、李秀玉、郭來結及阿守竟共\r\n    同基於以非法方法妨害他人自由行使選舉權之犯意聯絡，於\r\n    民國102 年3 月12日在桃園縣農會，由阿守提供空白本票\r\n    5 張給梁春成及李秀玉，並告知得以觀音鄉農會應相互團結\r\n    為說詞，而勸說斯時已登記參選觀音鄉農會第17屆出席上級\r\n    農會代表之候選人簽發鉅額本票，用此方式以鞏固參選觀音\r\n    鄉出席上級農會之候選人，使其等候選人於當選後，在桃園\r\n    縣農會理事選舉中投票支持郭來結。梁春成、李秀玉於收受\r\n    上開空白支票後，旋於當日下午李秀玉分別在觀音鄉農會及\r\n    徐藍增住處，向已參選第17屆觀音鄉出席上級農會代表之候\r\n    選人江謝錦青、徐藍增表示觀音鄉農會應團結，並應於當選\r\n    出席上級農會代表後，投票支持郭來結當選桃園縣農會理事\r\n    ，旋將空白本票分別交付江謝錦青、徐藍增要求其2 人填寫\r\n    ，經江謝錦青及徐藍增同意後，其2 人分別簽發面額新台幣\r\n    （下同）1,000 萬元之本票後交還給李秀玉，表示支持郭來\r\n    結；另郭來結則於同年月13日分別前往陳賢吉住處、梁新汶\r\n    住處及徐藍增住處，向已參選第17屆觀音鄉出席上級農會代\r\n    表之候選人陳賢吉、梁新汶及徐秋亮等人亦以上開說詞徵得\r\n    同意後，陳賢吉、梁新汶、徐秋亮分別亦簽發面額1,000 萬\r\n    元之本票後交還郭來結，以示支持郭來結。嗣上開5 張簽發\r\n    之本票，則先後交由梁春成夫妻及郭來結保管，並約定待郭\r\n    來結順利當選桃園縣農會理事後，或簽發本票人未當選第17\r\n    屆觀音鄉出席上級農會代表後，始返還簽發人，以此非法方\r\n    式，妨害有選舉權之江謝錦青、陳賢吉、梁新汶、徐秋亮、\r\n    徐藍增自由行使選舉權。嗣經臺灣桃園地方法院檢察署檢察\r\n    官指揮法務部調查局桃園縣調查站及桃園縣政府警察局八德\r\n    分局偵辦，始查知上情。\r\n二、證據名稱：\r\n、被告梁春成、李秀玉、郭來結及阿守於本院審理中之自白\r\n    。\r\n、證人即同案被告梁春成於調查站詢問及檢察官訊問中之證述\r\n    。\r\n、證人即同案被告李秀玉於調查站詢問及檢察官訊問中之證述\r\n    。\r\n、證人即同案被告郭來結於調查站詢問及檢察官訊問中之證述\r\n    。\r\n、證人即同案被告阿守於調查站詢問及檢察官訊問中之證述\r\n    。\r\n、證人陳賢吉、梁新汶、江謝錦青、徐秋亮、徐藍增分別於調\r\n    查站詢問及檢察官訊問中之證述。\r\n、證人陳甘阿愛於調查站詢問及檢察官訊問中之證述。\r\n、陳江波、李春長於檢察官訊問中之證述。\r\n、證人蔡瑞源於檢察官訊問中之證述。\r\n、證人余采芬於檢察官訊問中之證述。\r\n、桃園縣第17屆各鄉鎮市農會登記理監事及省代表名單、觀音\r\n    鄉農會第17屆出席上級農會代表候選人登記名冊、102 年各\r\n    級農漁選舉時程表。\r\n、雙向通聯記錄查詢單。\r\n三、本案經檢察官與被告於審判外達成協商之合意（合意內容如\r\n    主文所示），由檢察官聲請改依協商程序而為判決，本院依\r\n    刑事訴訟法第455 條之2 第1 項、第455 條之4 第2 項，改\r\n    依協商程序，且不經言詞辯論，於協商合意範圍內為協商判\r\n    決。\r\n四、核被告梁春成、李秀玉、郭來結及阿守所為均係犯農會法\r\n    第47條之3 第1 項之以非法方法妨害他人自由行使選舉權罪\r\n    。被告梁春成、李秀玉、郭來結及阿守就前揭違反農會法\r\n    第47條之3 第1 項之罪有犯意聯絡、行為分擔，均應論以共\r\n    同正犯。至本案扣案之空白本票1 本，雖屬被告郭來結所有\r\n    ，惟並無證據顯示係用以供本案犯罪所用，自無庸沒收，附\r\n    此敘明。\r\n五、應適用之法條：刑事訴訟法第455 條之2 第1 項、第455 條\r\n    之4 第2 項、第455 條之8 ，農會法第47條之3 第1 項，刑\r\n    法第11條前段、第28條、第41條第1 項前段、第74條第1 項\r\n    第1 款、第2 款、第2 項第4 款，刑法施行法第1 條之1 第\r\n    1 項。\r\n五、本協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本\r\n    訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請\r\n    者；第2 款被告協商之意思非出於自由意志者；第4 款被告\r\n    所犯之罪非第455 條之2 第1 項所定得以協商判決者；第6\r\n    款被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院\r\n    認應諭知免刑或免訴、不受理者情形之一，及違反同條第2\r\n    項「法院應於協商合意範圍內為判決；法院為協商判決所科\r\n    之刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」\r\n    之規定者外，不得上訴。\r\n六、本案經檢察官廖榮寬到庭執行職務。\r\n中    華    民    國   102    年    12    月    11    日\r\n                  刑事第四庭  審判長法  官  潘  怡  華\r\n                                    法  官  林  涵  雯\r\n                                    法  官  商  啟  泰\r\n以上正本證明與原本無異。\r\n如不服本判決，於符合刑事訴訟法第455 條之10第1 項但書情形\r\n，得自收受判決送達之日起10日內，檢具繕本向本院提出上訴書\r\n狀，上訴於臺灣高等法院。\r\n                                    書記官  謝  雅  茹\r\n中    華    民    國   102    年    12    月    12    日\r\n附錄論罪科刑法條全文：\r\n農會法第47條之3\r\n以強暴、脅迫或其他非法方法妨害他人競選或使他人放棄競選或\r\n妨害他人自由行使選舉權者，處5 年以下有期徒刑，得併科5 萬\r\n元以下罰金。\r\n以強暴、脅迫或其他非法方法妨害總幹事之登記、遴選或聘任者\r\n，亦同。\r\n前二項未遂犯罰之。"
}