{"JID":"TNHV,108,選上,1,20190731,1","JYEAR":"108","JCASE":"選上","JNO":"1","JDATE":"20190731","JTITLE":"當選無效","JFULL":"臺灣高等法院臺南分院民事判決　　　　　108年度選上字第1號\r\n上　訴　人　黃俶筠　\r\n被上訴　人　張義豐　\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108年2月\r\n14日臺灣雲林地方法院第一審判決（107年度選字第3號），提起\r\n上訴，本院於108年7月10日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：兩造均為雲林縣莿桐鄉埔尾村第21屆村長選\r\n    舉（下稱系爭村長選舉）之候選人，伊號次1號、上訴人號\r\n    次2號，系爭村長選舉於民國107年11月24日在第386號投開\r\n    票所完成投開票，開票結果1號有效票491張，2號有效票493\r\n    張，雲林縣選舉委員會（下稱雲林縣選委會）於同年月30日\r\n    公告由上訴人當選雲林縣莿桐鄉埔尾村村長，然系爭村長選\r\n    舉之有效票中，1號有效票袋內有491張選票，均為1號之有\r\n    效票；2號有效票袋內有493張選票，其中1張圈選為1號候選\r\n    人之選票；無效票袋內有15張選票，均為無效票，故系爭村\r\n    長選舉投票結果，1號與2號有效票數均為492票，依公職人\r\n    員選舉罷免法（下稱選罷法）第67條規定，兩造票數相同，\r\n    應以抽籤決定，然因雲林縣選委會所公告之當選票數不實，\r\n    影響系爭村長選舉之結果，伊得依選罷法第120條第1項第1\r\n    款規定請求判決當選無效，原審為上訴人敗訴之判決無不當\r\n    ，上訴人提起上訴，並無理由等語。並聲明：上訴駁回。\r\n二、上訴人辯以：系爭村長選舉第386號投開票所選票，1號有效\r\n    票袋有491張選票，2號有效票袋有493張選票，其中1張圈選\r\n    1號之選票誤置2號有效票袋內，除該張選票外，於1號之有\r\n    效票中，有1張有效票印文碰觸2號候選人欄次，另1張有效\r\n    票上有指紋，均屬無效票，其得票數高於被上訴人，雲林縣\r\n    選委會公告其當選，並無不當，原審判決其敗訴，自有未洽\r\n    ，為此提起上訴。並聲明：原判決廢棄；被上訴人原審\r\n    之訴駁回。\r\n三、本件經整理兩造不爭執事項，及依民事訴訟法第463條準用\r\n    同法第270條之1第1項第3款規定整理並協議簡化兩造爭點如\r\n    下：\r\n  不爭執事項：\r\n  兩造均為系爭村長選舉之候選人，被上訴人號次為1號、上\r\n    訴人號次為2號，系爭村長選舉於107年11月24日投票，選區\r\n    編號第386號投開票所，選舉結果經雲林縣選委會於107年11\r\n    月30日公告上訴人為當選人（上訴人得票數為493票，被上\r\n    訴人得票數為491票）。\r\n  被上訴人於當日以上訴人為被告，向臺灣雲林地方法院提起\r\n    當選無效訴訟，所提當選無效訴訟已遵期起訴。\r\n  本件經原審勘驗系爭村長選舉第386號投開票所之選票，其\r\n    勘驗結果為：被上訴人之有效票袋內共計491張選票，均為\r\n    被上訴人之有效票，上訴人之有效票袋內共計493張選票，\r\n    其中492張選票為圈選上訴人之選票，另有1張圈選被上訴人\r\n    之選票誤置於上訴人之有效票袋內。而無效票袋內有15張無\r\n    效票，已領未投票袋內無任何選票。兩造之有效票均為492\r\n    票。兩造於原審勘驗時，對於上開勘驗結果均無意見。\r\n  關於系爭村長選舉第386號投開票所之選票，嗣經本院勘驗\r\n    ，其勘驗結果如本院卷第98頁-100頁勘驗筆錄，關於本院勘\r\n    驗結果，兩造有爭議之選票有2張（均為圈選1號之爭議票，\r\n    編為爭議票、），其餘兩造原有爭議之選票嗣後已不爭\r\n    執（即編為爭議票、-）。\r\n  爭執之事項：雲林縣選委會就系爭村長選舉之公告是否有當\r\n    選票數不實而影響選舉結果之情事？\r\n四、得心證之理由：\r\n  查兩造為系爭村長選舉之候選人，被上訴人號次1號、上訴\r\n    人號次2號，系爭村長選舉於107年11月24日投票，選舉結果\r\n    經雲林縣選委會於107年11月30日公告上訴人為當選人，公\r\n    告上訴人得票數493票等事實，有被上訴人所提雲林縣選委\r\n    會107年11月30日雲選一字第107315037號函所附雲林縣各鄉\r\n    鎮第21屆鄉鎮市民代表暨村里長選舉當選人名單附卷可參（\r\n    原審卷第19頁-44頁），及雲林縣選委會107年12月12日雲選\r\n    一字第1073150372號函覆原審所附系爭村長選舉候選人、當\r\n    選人名單資料可稽（原審卷第63頁-65頁），堪認屬實。\r\n  被上訴人主張系爭村長選舉之有效票中，1號有效票袋內共\r\n    491張選票，均為1號之有效票；2號有效票袋內共493張選票\r\n    ，其中1張為圈選1號候選人之選票；無效票袋內有15張選票\r\n    ，均為無效票，故系爭村長選舉投票結果，1號與2號有效票\r\n    數均492票，兩造得票數相同一情，此為上訴人否認；查：\r\n  經原審勘驗系爭村長選舉第386號投開票所選票，勘驗結果\r\n    為：被上訴人之有效票袋內共計491張選票，均為被上訴人\r\n    之有效票，上訴人之有效票袋內共計493張選票，其中492張\r\n    選票為圈選上訴人之選票，另有1張圈選被上訴人之選票誤\r\n    置於上訴人之有效票袋內，無效票袋內有15張無效票，已領\r\n    未投票袋內則無任何選票，兩造之有效票均為492票，有勘\r\n    驗筆錄在卷可按（原審卷第77頁-78頁）。嗣經本院再度勘\r\n    驗系爭村長選舉第386號投開票所之選票，勘驗結果如本院\r\n    卷第98頁-100頁勘驗筆錄，關於本院勘驗結果，兩造有爭議\r\n    之選票有6張，其中編號-爭議票為圈選1號且置於1號有\r\n    效票袋內，編號爭議票為圈選1號而置於2號有效票袋內，\r\n    編號爭議票為圈選2號而置於2號有效票袋內，有本院於勘\r\n    驗時當場影印、編號，並經兩造簽名之爭議票6張附卷供參\r\n    （本院卷第101頁-111頁）。\r\n  按選舉票有下列情事之一者，無效：圈選二政黨或二人以\r\n    上。不用選舉委員會製發之選舉票。所圈位置不能辨別\r\n    為何政黨或何人。圈後加以塗改。簽名、蓋章、按指印\r\n    、加入任何文字或符號。將選舉票撕破致不完整。將選\r\n    舉票污染致不能辨別所圈選為何政黨或何人。不加圈完全\r\n    空白。不用選舉委員會製備之圈選工具。選罷法第64條第\r\n    1項定有明文。就前開爭議票，其有效與否及應屬何一候選\r\n    人之認定如下：\r\n  編號爭議票：此爭議票圈選位置明顯蓋於1號欄位，圈選\r\n    印文右側另有小部分殘留痕跡，然該印痕形狀略呈圓形，應\r\n    係圈選後圈選工具二度接觸選票所留，而第二度所留印痕雖\r\n    接近2號欄位，但未接觸（本院卷第101頁），尚無前揭選罷\r\n    法第64條第1項規定無效票之情形；再依公職人員選舉選舉\r\n    票有效與無效之認定圖例修正規定（下稱認定圖例規定）有\r\n    效票之說明：「圈選一組或一個候選人或政黨而圈二圈以\r\n    上能辨別圈選何組或何人或何政黨者，應屬有效票。」；本\r\n    件爭議票明顯可辨係圈選1號候選人，雖有2個圈選印文，\r\n    仍屬1號有效票。\r\n  編號爭議票：此爭議票蓋於1號圈選欄邊緣，印文雖大部\r\n    分位於共用空間，然部分接觸1號圈選欄且未觸及2號圈選欄\r\n    （本院卷第103頁），參考認定圖例規定有效票之說明：\r\n    「雖部分圈選於相鄰組或候選人或政黨共用空間，但能辨別\r\n    為圈選何組或何人或何政黨者，應屬有效票。」；本件爭議\r\n    票明顯可辨圈選1號候選人，屬1號有效票。\r\n  編號爭議票：上訴人主張此爭議票除圈選印文外，另有手\r\n    指碰觸之指紋，應屬無效票等語；惟爭議票圈選印文蓋於\r\n    1號候選人圈選欄，另於2號候選人圈選欄雖有紅色殘留痕跡\r\n    ，然該印痕係一整塊印文痕跡，其內無如指印之細微且不規\r\n    則紋路，顯非指印（本院卷第105頁），明顯非簽名、蓋章\r\n    、按指印或任何文字或符號，亦無污染致不能辨別圈選為何\r\n    人之情事；再依認定圖例規定有效票說明：「沾染印泥而\r\n    留於選舉票之痕跡，非客觀上顯然可以認定係按指印，亦非\r\n    符號，且仍能辨別為圈選何組或何人或何政黨者，應屬有效\r\n    票。」；則爭議票應屬圈選1號候選人之有效票。\r\n  編號爭議票：此爭議票圈選印文係分別位於1號圈選欄及\r\n    共用空間（本院卷第107頁），明顯可辨為圈選1候選人，依\r\n    前揭所引參考圖例規定有效票之說明，應屬1號有效票。\r\n  編號爭議票：此爭議票放置於2號有效票袋內，惟圈選印\r\n    文係蓋於1號圈選欄內（本院卷第109頁），參考認定圖例規\r\n    定有效票之說明：「圈選於某一組或某一候選人或政黨號\r\n    次上空白格內者，應屬有效票。」；故爭議票應屬1號有\r\n    效票，其置於2號候選人有效票袋內，顯有錯誤。\r\n  編號爭議票：此爭議票圈選印文蓋於2號圈選欄，選票左\r\n    側雖有印文，然印文痕跡斷續而不明顯，且位置高度與蓋於\r\n    圈選欄內之印文相當（本院卷第111頁），以此判斷，左側\r\n    印文應係右側印文於選票疊折後所留，依參考圖例規定有效\r\n    票說明：「因疊折反印之圈選痕跡，能辨別係摺票時所疊\r\n    折反印者，應屬有效票。」；以此，爭議票應屬2號有效\r\n    票。\r\n  依前所述，兩造有爭議之選票，其中編號-爭議票係放\r\n    置於1號有效票袋內且屬於1號有效票，編號爭議票係放置\r\n    於2號有效票袋內且屬於2號有效票，此部分選票之認定、計\r\n    票均無誤；然編號爭議票係1號有效票，惟置於2號有效票\r\n    袋內且計入2號有效票，故應自2號有效票扣除，並加計於1\r\n    號有效票。綜此，系爭村長選舉，其中1號有效票袋內共491\r\n    張選票；2號有效票袋內共493張選票，其中492張選票圈選\r\n    為2號，1張圈選為1號而誤置於2號有效票袋內，故系爭村長\r\n    選舉之得票數，1號及2號候選人均為492票。\r\n  按公職人員選舉，除另有規定外，按各選舉區應選出之名額\r\n    ，以候選人得票比較多數者為當選；票數相同時，以抽籤決\r\n    定之。又當選人有當選票數不實，足認有影響選舉結果之虞\r\n    者，選舉委員會、檢察官或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n    起當選無效之訴，選罷法第67條第1項、第120條第1項第1款\r\n    定有明文。承前所述，系爭村長選舉，關於1號及2號之得票\r\n    數均492票，雲林縣選委會將上訴人之得票數誤計為493票，\r\n    據以公告上訴人當選為雲林縣莿桐鄉埔尾村第21屆村長，上\r\n    訴人顯有當選票數不實，足認影響選舉結果，則被上訴人請\r\n    求確認上訴人就系爭村長選舉之當選無效，於法有據。\r\n五、綜上所述，被上訴人依選罷法第120條第1項第1款規定，訴\r\n    請判決上訴人於系爭村長選舉之當選無效，為有理由。原審\r\n    所為上訴人敗訴之判決，核無違誤，上訴意旨指摘原判決不\r\n    當，求予廢棄改判，為無理由，應駁回其上訴。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所聲請、所用\r\n    之證據，經本院斟酌後，認為均不足以影響本判決之結果，\r\n    爰不逐一論列，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    31    日\r\n                    選舉法庭    審判長法  官  高榮宏\r\n \r\n                                      法  官  陳春長\r\n \r\n                                      法  官  林富郎\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    7     月    31    日\r\n \r\n                                      書記官  劉紀君"}