{"JID":"TNHV,108,選上,2,20190724,1","JYEAR":"108","JCASE":"選上","JNO":"2","JDATE":"20190724","JTITLE":"選舉無效","JFULL":"臺灣高等法院臺南分院民事判決　　　　　108年度選上字第2號\r\n上　訴　人　黃宏成台灣阿成世界偉人財神總統\r\n\r\n被　上訴人　嘉義市選舉委員會\r\n\r\n法定代理人　黃敏惠　\r\n訴訟代理人　張育瑋律師\r\n複　代理人　張世明律師\r\n被　上訴人　中央選舉委員會\r\n\r\n法定代理人　李進勇　\r\n訴訟代理人　唐效鈞　\r\n上列當事人間選舉無效事件，上訴人對於中華民國108年4月3日\r\n臺灣嘉義地方法院107年度選字第1號第一審判決提起上訴，本院\r\n於108年6月26日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    被上訴人中央選舉委員會（下稱中選會）法定代理人原為陳\r\n    朝建，於本院訴訟進行中已變更為李進勇，業據其承受訴訟\r\n    （見本院卷第153至155頁），核無不合，應予准許。\r\n貳、實體方面\r\n一、上訴人主張：伊係嘉義市第10屆市長選舉（下稱系爭市長選\r\n    舉）候選人，被上訴人嘉義市選舉委員會（下稱嘉市選委會\r\n    ）及中選會於辦理選舉期間拒絕在選舉公報刊登伊之彩色照\r\n    片及政見圖案，並於民國107年11月18日舉行公辦政見會現\r\n    場，將伊以英語發表之內容以消音方式，限制、剝奪、侵害\r\n    憲法保障之言論自由基本人權，有違憲法第7條平等權、第\r\n    11條言論自由權、第129條平等選舉權之規定，系爭市長選\r\n    舉自始無效，應重新辦理選舉。爰依憲法第1條、第7條、第\r\n    11條、第129條、公職人員選舉罷免法（下稱選罷法）第118\r\n    條第1項規定，請求宣告系爭市長選舉無效。原判決駁回伊\r\n    之請求，尚有未洽，求予廢棄改判等語，並聲明：(一)原判\r\n    決廢棄。(二)系爭市長選舉無效。\r\n二、被上訴人嘉市選委會辯以：選舉公報原則以60磅模造紙或新\r\n    聞紙印製，以菊8開或對開尺寸編印。前項選舉公報採直式\r\n    橫書格式排版，黑白兩色印刷。為公職人員選舉選舉公報編\r\n    製辦法（下稱選舉公報編製辦法）第3條第2項所明定。伊拒\r\n    絕上訴人刊登彩色照片及圖案，乃依法為之，並無不當。又\r\n    候選人發表政見時應使用本國語言，為公職人員選舉公辦政\r\n    見發表會實施辦法（下稱公辦政見實施辦法）第10條所明定\r\n    。系爭市長選舉政見發表會依順次輪至上訴人發言時，其剛\r\n    開始使用國語、台語，直至發言時間剩9分多鐘時，開始全\r\n    程使用英文發表政見，監察小組委員陳錦棟先提出異議不得\r\n    使用英文發表政見，上訴人仍不予理會並持續用英文發表，\r\n    主持人嚴庚辰隨即指示工作人員按鈴1聲，提醒上訴人不得\r\n    使用外國語言發表政見，上訴人仍置之不理，工作人員再次\r\n    按鈴2聲，並將講台麥克風收音關掉，惟仍可收到攝影棚政\r\n    見發表之音量，且旁邊有同步手譯人員還有在比手語，直到\r\n    上訴人又開始使用本國語言時，始將講台麥克風收音打開，\r\n    於法自無不合。另選舉公報編製辦法及公辦政見實施辦法之\r\n    規定都有授權依據，並無違憲之虞。況上訴人並未舉證證明\r\n    伊拒絕將彩色照片及政見圖案刊印於選票、選舉公報，及在\r\n    公辦政見時將講台麥克風收音關掉之行為，已影響系爭市長\r\n    選舉結果。上訴人之主張不符選罷法第118條規定，為無理\r\n    由。原審駁回上訴人之請求，並無不當等語。並聲明：上訴\r\n    駁回。\r\n三、被上訴人中選會辯以：選罷法第118條第1項所稱「各該選舉\r\n    委員會」，應係「主辦之選舉委員會」。系爭市長選舉之主\r\n    辦機關為嘉市選委會，伊僅具有指揮、監督權限。上訴人將\r\n    伊列為當事人，欠缺當事人適格，應予駁回。系爭市長選舉\r\n    之選舉公報，係由嘉市選委會編印，非伊所為，且選舉公報\r\n    應以黑白兩色印刷，為選舉公報編製辦法所明定。嘉市選委\r\n    會未刊登上訴人之彩色照片及政見圖案，自無不合。又候選\r\n    人於政見發表會發表政見，以使用國語或本省地方語言為原\r\n    則，不得使用外國語言。嘉市選委會辦理電視公辦政見發表\r\n    會時，上訴人以英文發表政見，經主持人多次制止後，上訴\r\n    人仍不予理會，嘉市選委會始將講台麥克風收音關閉，並不\r\n    違法。另選舉公報編製辦法及公辦政見實施辦法之規定都有\r\n    法律授權依據，並無違憲之虞。且所謂違憲是完全剝奪上訴\r\n    人在政見發表會之權利，嘉市選委會只是限制上訴人需以本\r\n    國語言發表政見，上訴人雖不能以英文發表，仍可以中文為\r\n    之，自無限制言論自由。上訴人主張被上訴人違反選罷法第\r\n    118條規定，為無理由。原審駁回上訴人之請求，並無不當\r\n    等語，資為抗辯。並聲明：上訴駁回。\r\n四、本件經依民事訴訟法第463條準用同法第270條之1第1項第3\r\n    款規定，整理並協議簡化爭點如下（見本院卷第170頁，為\r\n    說明方便，字句略作修正）：\r\n(一)上訴人以被上訴人中選會為當事人，提起本件訴訟，當事人\r\n    是否適格？\r\n(二)被上訴人嘉市選委會依選舉公報編製辦法第3條第2項之規\r\n    定，拒絕在選舉公報刊登上訴人彩色照片及政見圖案之行為\r\n    ，是否違反憲法第7條、第11條及第129條之規定，而有選罷\r\n    法第118條第1項「足以影響選舉結果」之情事？\r\n(三)嘉市選委會依公辦政見實施辦法第10條之規定，將上訴人\r\n    於107年11月18日舉行公辦政見會現場以英語發表之內容消\r\n    音之行為，是否違反憲法第7條、第11條及第129條之規定，\r\n    而有選罷法第118條第1項「足以影響選舉結果」之情事？\r\n五、本院之判斷\r\n(一)上訴人以被上訴人中選會為當事人，提起本件訴訟，當事人\r\n    是否適格？\r\n  按所謂「當事人適格」，係指具體訴訟可為當事人之資格，\r\n    得受本案之判決而言。此種資格，稱為訴訟實施權或訴訟行\r\n    為權。判斷當事人是否適格，應就該具體之訴訟，依當事人\r\n    與特定訴訟標的之法律關係定之。一般而言，訴訟標的之主\r\n    體通常為適格之當事人。雖非訴訟標的之主體，但就該訴訟\r\n    標的之權利或法律關係有管理或處分權者，亦為適格之當事\r\n    人。當事人之適格為訴權存在要件之一，上訴人就為訴訟標\r\n    的之法律關係如無訴訟實施權，當事人即非適格，其訴權存\r\n    在之要件亦即不能認為具備，法院自應認其訴為無理由予以\r\n    駁回（最高法院27年渝上字第1964號民事判決參照）。\r\n  次按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免\r\n    結果，檢察官、候選人、被罷免人或罷免案提議人得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，選罷法第\r\n    118條第1項定有明文。又按立法委員、直轄市議員、直轄市\r\n    長、縣（市）議員及縣（市）長選舉由中央選舉委員會主管\r\n    並指揮監督直轄市、縣（市）選舉委員會辦理之，選罷法第\r\n    7條定有明文。足認系爭市長選舉係由被上訴人嘉市選委會\r\n    辦理。\r\n  上訴人主張系爭市長選舉，中選會於辦理選舉期間拒絕在選\r\n    舉公報刊登其彩色照片及政見圖案，並於107年11月18日舉\r\n    行公辦政見會現場，將其以英語發表之政見消音，違反選罷\r\n    法第118條第1項規定，選舉應自始無效云云；然系爭市長選\r\n    舉，係由嘉市選委會負責辦理，中選會僅有行政上指揮、監\r\n    督權限，中選會既非主辦機關，依選罷法第118條第1項之規\r\n    定，應以主辦系爭市長選舉之選舉委員會即嘉市選委會為被\r\n    告，當事人始為適格，準此，上訴人以中選會為被告提起選\r\n    舉無效之訴，自屬欠缺當事人適格之要件，應予駁回。\r\n(二)被上訴人嘉市選委會依選舉公報編製辦法第3條第2項之規定\r\n    ，拒絕在選舉公報刊登上訴人彩色照片及政見圖案之行為，\r\n    是否違反憲法第7條、第11條及第129條之規定，而有選罷法\r\n    第118條第1項「足以影響選舉結果」之情事？\r\n  上訴人主張嘉市選委會拒絕在選舉公報刊登上訴人彩色照\r\n    片及政見圖案，違反憲法第7條平等保障權、第11條言論自\r\n    由權、第129條平等選舉云云，為被上訴人所否認。按憲法\r\n    第7條所定之平等權，係為保障人民在法律上地位之實質平\r\n    等（司法院大法官會議釋字第211號參照），是基於平等原\r\n    則，相同之事物，應為相同之處理；不同之事物，則應依其\r\n    特性，為不同之處理。選舉公報原則以60磅模造紙或新聞紙\r\n    印製，以菊八開或對開尺寸編印。前項選舉公報採直式橫書\r\n    格式排版，黑白兩色印刷。選舉公報編製辦法第3條第1項、\r\n    第2項前段，分別定有明文。準此，選舉公報應以黑白兩色\r\n    印刷，且所有參加選舉之候選人照片及政見，均未經圖案或\r\n    色彩之設計，依選舉公報編製辦法之規定，全部以黑白方式\r\n    印刷供選民辨識，符合法律規定。若嘉市選委會依各別單一\r\n    候選人之請求，在選舉公報刊登彩色照片及政見圖案，其他\r\n    參加選舉候選人之照片及政見，以黑白方式印刷，對其他參\r\n    加選舉之候選人，亦難認公平。是嘉市選委會依選舉公報編\r\n    製辦法，統一作法，全部以黑白兩色印刷，難謂違反憲法第\r\n    7條規定之平等權。\r\n  次按憲法第11條規定之言論自由，屬表現自由之範疇，本於\r\n    主權在民之理念，人民享有自由討論、充分表達意見之權利\r\n    ，方能探究事實，發見真理，人民更可透過憲法第17條規定\r\n    之參政權，經由民主參與形成公意，影響政策或法律制定，\r\n    因此，言論自由與參政權均屬實施民主政治重要之基本人權\r\n    ；惟人民各項基本權利之行使，必須兼顧他人之自由權利、\r\n    社會秩序及公共利益，故憲法第23條亦明定立法者在符合目\r\n    的正當性、手段必要性、限制妥當性之要件下，並非不得對\r\n    於關乎人民基本權利之事項予以限制。準此，選舉公報編製\r\n    辦法第3條第1項、第2項前段明定選舉公報原則以60磅模造\r\n    紙或新聞紙印製，以菊8開或對開尺寸編印，及前項選舉公\r\n    報採直式橫書格式排版，黑白兩色印刷，僅係對選舉公報之\r\n    編製有所限制，對於人民言論表達及參政權行使並無限制，\r\n    自無違反憲法第11條規定之言論自由。又此限制，核與系爭\r\n    市長選舉係採普通、平等、直接、無記名之選舉方法無涉，\r\n    自無違反憲法第129條平等選舉之規定。\r\n(三)嘉市選委會依公辦政見實施辦法第10條之規定，將上訴人於\r\n    107年11月18日舉行公辦政見會現場以英語發表之內容消音\r\n    之行為，是否違反憲法第7條、第11條及第129條之規定，而\r\n    有選罷法第118條第1項「足以影響選舉結果」之情事？\r\n  上訴人主張於107年11月18日舉行公辦政見會現場，嘉市選\r\n    委會將上訴人以英語發表之內容消音，違反憲法第7條、第\r\n    11條及第129條之規定云云。按本憲法所規定之各種選舉，\r\n    除本憲法別有規定外，以普通、平等、直接及無記名投票之\r\n    方法行之，憲法第129條定有明文。又憲法保障之言論自由\r\n    等權利，於符合憲法第23條規定之情形下，非不得對於關乎\r\n    人民基本權利之事項予以限制，已如上述。公職人員選舉制\r\n    度之目的既在於實現主權在民、為國舉才等國家政策，除了\r\n    應確保選舉活動須公平、公正及公開之外，週邊選務辦理亦\r\n    應儘可能明確及公平，以避免爭議，因此公辦政見實施辦法\r\n    第10條明定候選人發表政見時應使用本國語言。查，嘉市選\r\n    委會於107年10月26日函知各候選人，依系爭市長選舉、市\r\n    議會第10屆議員選舉公辦政見實施要點、系爭市長選舉公辦\r\n    政見發表會注意事項及日程表，定於107年11月18日上午9時\r\n    辦理系爭市長選舉公辦政見發表會，每一候選人發表政見之\r\n    時間為24分鐘，並採非辯論方式，此有嘉市選委會107年10\r\n    月26日嘉市選三字第1073350009號函及所附實施要點、注意\r\n    事項及日程表在卷可參（見原審卷第249頁至第256頁）。又\r\n    候選人發表政見時應使用本國語言，公辦政見實施辦法第10\r\n    條定有明文。而嘉市選委會所定之系爭市長選舉、市議會第\r\n    10屆議員選舉公辦政見實施要點第17點亦明定，政見發表會\r\n    ，候選人發表政見，以使用國語或本省地方語言為原則，不\r\n    得使用外國語言。系爭市長選舉公辦政見發表會注意事項第\r\n    4項亦明定候選人發表政見，以使用國語或本省地方語言為\r\n    原則，不得使用外國語言。揆其目的在於使嘉義市之一般市\r\n    民得以知悉市長候選人之市政願景、施政理念及訴求，作為\r\n    投票之參考。英語縱為通用國際語言，尚難認定其為本國語\r\n    言。嘉市選委會係依據上開公辦政見實施要點及公辦政見發\r\n    表會注意事項，於107年11月18日舉行系爭市長選舉公辦政\r\n    見，每一位市長候選人即應遵守其規定，而候選人政見發表\r\n    訴求對象為嘉義市之一般市民，且每一位候選人政見發表均\r\n    有一定之時間限制，嘉義市一般市民最通用之語言不外乎國\r\n    語或本省地方語言，為避免各候選人政見發表時，使用語言\r\n    之方式爭議不休，徒增選務爭議，並虛耗選務成本與時間，\r\n    不利選舉之進行，出於達成公平選舉及避免選務爭議之考量\r\n    ，於法自無不合。而嘉市選委會於107年11月18日舉行系爭\r\n    市長選舉公辦政見時，主持人開始已說明發表政見應使用國\r\n    語或本省地方語言，不得使用外國語言，有嘉市選委會提出\r\n    之系爭市長選舉候選人電視公辦政見發表會擷取譯文在卷可\r\n    參（見原審卷第205頁）。堪信嘉市選委會已於政見發表會\r\n    前事先告知候選人無誤。上訴人以外國語言發表政見時，經\r\n    選務人員2次按鈴制止未果，嘉市選委會選監人員始將麥克\r\n    風收音關掉，嘉市選委會係遵守上開公辦政見實施要點及公\r\n    辦政見發表會注意事項辦理，核與憲法第7條、第11條及第\r\n    129條之規定無違。\r\n  至上訴人所稱第9屆立法委員選舉臺北市第2選舉區候選人王\r\n    銘宗以英文發表政見未被消音一節，固據提出105年1月10日\r\n    自由時報剪報1份為證（見原審卷第49頁），但查，第9屆區\r\n    域立法委員選舉臺北市公辦政見發表會，其中第2選舉區候\r\n    選人即訴外人王銘宗全程固係以國語、英語、台語發表政見\r\n    ，但係以逐段翻譯方式，亦即以國語發言後，再翻成台語或\r\n    英語，最後竟還要大家不要將票投給他，核與上訴人於後段\r\n    發表政見時全部改以英文演說之情況不同（見上開報導），\r\n    自無從比附援引。其所舉王銘宗以英文發表政見一事，並不\r\n    足為上訴人有利之認定。\r\n(四)按選罷法第118條第1項規定之「選舉無效之訴」，基於選舉\r\n    行政須動員之人力、物力龐大，必須是選舉委員會辦理選舉\r\n    違法，且該違法足以影響選舉之結果，法院始得為選舉無效\r\n    之宣告，缺一不可，故即使選舉委員會辦理選舉有違法之處\r\n    ，但不足以影響選舉之結果者，法院仍不得判決選舉無效。\r\n    所謂「選舉委員會辦理選舉違法」，乃係指選務人員故意或\r\n    重大過失致發生選舉舞弊之情形。所謂「足以影響選舉結果\r\n    」，應指客觀上將致原定結果動搖，使當選變落選，落選變\r\n    當選。亦即須其違法之情形已至足以影響選舉結果，始克相\r\n    當。又當事人主張有利於己之事實，就其事實有舉證之責任\r\n    。民事訴訟法第277條前段定有明文。上訴人所提本件選舉\r\n    無效之訴，自應就被上訴人辦理選舉是否違法及違法是否足\r\n    以影響選舉結果等二要件負舉證責任。查，上訴人提起本件\r\n    訴訟，僅空言嘉市選委會未於選舉公報刊登上訴人彩色照片\r\n    及政見圖案；另於舉行公辦政見會現場，將伊以英語發表之\r\n    內容以消音方式，限制、剝奪、侵害憲法保障之平等權、言\r\n    論自由權及平等選舉權，並未舉證證明嘉市選委員辦理選務\r\n    有何違法，及違法情形客觀上已造成得票數之變動，而有導\r\n    致原定結果動搖，使當選變落選，落選變當選的「足以影響\r\n    選舉結果」之情事，已難採信；況選舉公報及公辦電視政見\r\n    發表會並非選舉人暸解候選人之唯一管道，候選人尚得以旗\r\n    幟、文宣、宣傳車、電視廣告、網路等競選活動，提供選民\r\n    認知及了解其政見內容。上訴人主張嘉市選委會未於選舉公\r\n    報刊登其彩色照片及政見圖案暨舉辦公辦電視政見發表會於\r\n    其以英文發表政見時關閉麥克風收音等情，客觀上實不足以\r\n    當然發生影響系爭市長選舉結果。況系爭市長選舉之得票數\r\n    分別為蕭淑麗25,572票、黃敏惠58,558票、上訴人1,822票\r\n    、涂醒哲56,256票，此有中選會公告之系爭市長選舉候選人\r\n    得票數在卷可稽（見本院卷第63頁），上訴人之得票數僅為\r\n    1.28%，衡諸常情，前開嘉市選委會之舉動，並無可能造成\r\n    上訴人得票數發生劇烈變動，而有導致原定結果動搖，使當\r\n    選變落選，落選變當選的「足以影響選舉結果」之情事。\r\n(五)綜上所述，上訴人主張嘉市選委會及中選會拒絕在系爭市長\r\n    選舉選舉公報刊登其彩色照片及政見圖案，並於107年11月\r\n    18日舉行公辦政見會現場，將其以英語發表之內容消音，依\r\n    據選罷法第118條第1項規定，系爭市長選舉自始無效，應重\r\n    新選舉云云，為無理由，應予駁回。\r\n(六)原判決以上訴人之請求無理由，駁回上訴人之訴，核無不合\r\n    。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應\r\n    予駁回。\r\n(七)至上訴人主張被上訴人嘉市選委會拒絕在選舉公報刊登其彩\r\n    色照片及政見圖案，並於107年11月18日舉行公辦政見會現\r\n    場，將其以英語發表之內容消音，牴觸憲法第7條平等、第1\r\n    1條表現自由、第129條普通、平等、直接及無記名之方法選\r\n    舉，故選罷法違憲，請求法院裁定停止訴訟程序，聲請大法\r\n    官解釋憲法云云。惟查，選舉公報應以黑白兩色印刷，參加\r\n    選舉之所有候選人之照片及政見，均未經圖案或色彩之設計\r\n    ，依選舉公報編製辦法之規定，全部以黑白方式印刷供選民\r\n    辨識；候選人發表政見，以使用國語或本省地方語言為原則\r\n    ，不得使用外國語言，不僅避免各候選人針對選舉公報刊登\r\n    形式爭議不休，徒增選務爭議，並虛耗選務成本與時間，不\r\n    利選舉之進行，故出於達成公平選舉及避免選務爭議之考量\r\n    ，適當限制候選人在選舉公報上之形式，核屬為增進公共利\r\n    益所必要，尚與憲法第23條規定無違。是上訴人請求本院停\r\n    止訴訟程序聲請大法官解釋云云，並無可採，本院自無停止\r\n    訴訟程序之必要，附此敘明。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經核與\r\n    判決結果不生影響，爰不另一一論述，附此敘明。\r\n七、據上論結，本件上訴為無理由，依公職人員選舉罷免法第12\r\n    8條、民事訴訟法449條第1項、第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    24    日\r\n                        選舉法庭審判長法  官  高榮宏\r\n \r\n                                      法  官  黃瑪玲\r\n \r\n                                      法  官  陳春長\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    7     月    24    日\r\n \r\n                                      書記官  邱如"}