{
  "JID": "TCDM,104,選易,1,20150316,1",
  "JYEAR": "104",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20150316",
  "JTITLE": "違反農田水利會組織通則",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　104年度選易字第1號\r\n聲　請　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林清池\r\n選任辯護人　楊榮富律師\r\n上列被告因違反農田水利會組織通則案件，經檢察官聲請簡易判\r\n決處刑（103 年度選偵字第42號），本院認為不宜以簡易判決處\r\n刑（本院104 年度中選簡字第1 號），改依通常程序審理，判決\r\n如下：\r\n    主  文\r\n林清池無罪。\r\n    理  由\r\n一、聲請簡易判決處刑意旨略以：被告林清池係民國103 年臺灣\r\n    臺中農田水利會（下稱臺中水利會）第10屆五張犁圳小組之\r\n    水利小組長選舉（下稱水利小組長選舉）候選人，詎其基於\r\n    對於有選舉權之人行求而賄選買票之犯意，於103 年9 月25\r\n    日中午12時許，前往具有選舉權之江吉川位於臺中市○○區\r\n    ○○街000 號住處，請託投票支持其當選，並當場欲交付新\r\n    臺幣（下同）500 元予江吉川作為對價，因江吉川拒絕收受\r\n    ，其遂逕行將500 元之紙鈔1 張放置桌上後，隨即離開。因\r\n    認被告涉犯農田水利會組織通則第38條之1 第1 項第2 款之\r\n    對農田水利會選舉有選舉權之人行求賄賂罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又按農田水利會\r\n    組織通則第38條之1 第1 項第2 款之罪，係以「農田水利會\r\n    」之選舉，有對於有選舉權之人，行求、期約或交付財物或\r\n    其他不正利益，而約其不行使選舉權或為一定之行使者為構\r\n    成要件。\r\n三、再按有罪之判決書應於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由，刑事訴訟法第310 條第1 款定有明文。而\r\n    犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之\r\n    存在。因此，同法第308 條前段規定，無罪之判決書只須記\r\n    載主文及理由。而其理由之論敘，僅須與卷存證據資料相符\r\n    ，且與經驗法則、論理法則無違即可，所使用之證據亦不以\r\n    具有證據能力者為限，即使不具證據能力之傳聞證據，亦非\r\n    不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否\r\n    例外具有證據能力，本無須於理由內論敘說明（最高法院10\r\n    0 年度臺上字第2980號、第5282號判決意旨可資參照），是\r\n    本判決下列所引用被告以外之人於審判外之言詞或書面陳述\r\n    ，即不受證據能力有無之限制。\r\n四、聲請簡易判決處刑意旨認被告林清池涉有對農田水利會選舉\r\n    有選舉權之人行求賄賂罪嫌，係以被告之自白、證人江吉川\r\n    之證述、被告之水利小組長選舉候選人登記申請書、水利小\r\n    組長選舉之選舉人名冊、被告競選名片各1 份、案發過程錄\r\n    影隨身碟1 個及拷貝光碟1 份等，為其論據。\r\n五、訊據被告對於上開事實，均坦承不諱，其辯護人則辯護稱：\r\n    被告雖有行賄行為，但水利小組長選舉非屬農田水利會組織\r\n    通則第38條之1 第1 項第2 款所規範之選舉事項，請為無罪\r\n    諭知等語（見本院104 年度選易字第1 號卷【下稱本院選易\r\n    卷】第9 頁）。\r\n六、經查：\r\n  被告確有登記參選103 年臺中水利會第10屆五張犁圳水利小\r\n    組長，並於聲請簡易判決處刑意旨所載之時間、地點，以50\r\n    0 元之代價行賄具選舉權之證人江吉川，然因證人江吉川拒\r\n    絕收受，被告遂將500 元紙鈔1 張置放桌上後離去等事實，\r\n    業據被告坦承在卷（見103 年度選他字第65號卷【下稱選他\r\n    卷】第37頁至第39頁、第41頁至第42頁、本院選易卷第9 頁\r\n    、第11頁），核與證人江吉川證述之情節相符（見選他卷第\r\n    30頁至第31頁反面、第33頁至第34頁），並有臺灣臺中農田\r\n    水利會103 年7 月23日中水管字第0000000000號公告、被告\r\n    臺中水利會第10屆水利小組長選舉候選人登記申請書、臺中\r\n    水利會第10屆水利小組長選舉選舉人名冊各1 份在卷可稽（\r\n    見選他卷第5 頁至第6 頁反面、第15頁、第16頁至第29頁反\r\n    面），及案發過程錄影隨身碟1 個、500 元紙鈔1 張扣案為\r\n    憑，足認被告上開任意性自白核與事實相符，而堪採信。\r\n  然水利小組長之選舉非屬農田水利會組織通則所定之選舉事\r\n    項，是亦不適用同通則第38條之1 之規定，此有行政院農業\r\n    委員會104 年1 月21日農水字第0000000000號函、104 年2\r\n    月3 日農水字第0000000000號函各1 份存卷可參（見本院10\r\n    4 年度中選簡字第1 號卷第19頁、第20頁），足見水利小組\r\n    長之選舉並非農田水利會組織通則第38條之1 第1 項所規範\r\n    之「農田水利會選舉」，則被告所為自難以該罪相繩。\r\n七、綜上所述，被告所辯確有所據，其所為尚難成立農田水利會\r\n    組織通則第38條之1 第1 項第2 款之對農田水利會選舉有選\r\n    舉權之人行求賄賂罪，此外，復查無其他積極證據可資證明\r\n    被告犯有上揭犯行，揆諸前揭說明，本件不能證明被告犯罪\r\n    ，自應為其無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本件經檢察官陳興男到庭執行職務。\r\n中    華    民    國   104    年    3     月    16    日\r\n                  刑事第十庭    法  官  段奇琬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  賴恩慧\r\n中    華    民    國   104    年    3     月    16    日"
}