{
  "JID": "SCDM,101,選訴,4,20130108,1",
  "JYEAR": "101",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20130108",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　101年度選訴字第4號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　鄭宏揚\r\n　　　　　　林金燕\r\n　　　　　　林秀珠\r\n共　　　同\r\n選任辯護人　許麗美律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（101 年度選偵\r\n字第6號），本院判決如下：\r\n    主    文\r\n丙○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於判決確定後陸個月內，向公庫支付新臺\r\n幣壹拾萬元，褫奪公權壹年。\r\n乙○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於判決確定後陸個月內，向公庫支付新臺\r\n幣壹拾萬元，褫奪公權壹年。\r\n甲○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於判決確定後陸個月內，向公庫支付新臺\r\n幣壹拾萬元，褫奪公權壹年。\r\n    事    實\r\n一、緣鄭宏釗（所涉妨害投票犯行業經本院100年度選訴字第9號\r\n    判決判處有期徒刑1 年，經鄭宏釗提起上訴，由臺灣高等法\r\n    院以101 年度上訴字第1795號判決駁回上訴在案）為參選民\r\n    國99年6 月12日舉行之99年鄉鎮市民代表選舉之新竹縣湖口\r\n    鄉第4 選舉區鄉民代表，遂於98年10月29日遷移戶籍至新竹\r\n    縣湖口鄉○○村○○路0段000號（該址分設2 戶，各由鄭宏\r\n    釗之伯母乙○○、鄭宏釗之堂兄即乙○○之子丙○○擔任戶\r\n    長，鄭宏釗乃遷籍至乙○○戶內），詎鄭宏釗明知鄉民代表\r\n    選舉為小區域選舉，以虛偽遷徙戶籍方式增加選舉權人，即\r\n    足以影響選舉結果，且知悉公職人員選舉罷免法第15條第 1\r\n    項規定，在各該選舉區繼續居住4 個月以上者，方取得各該\r\n    選舉區之選舉人資格，為求順利當選，竟與亦明知上情之乙\r\n    ○○、丙○○、設籍新竹縣湖口鄉○○村○○路0段000號擔\r\n    任戶長之鄭宏釗同學勝雄之配偶甲○○，及游美婷（鄭宏\r\n    釗之配偶）、鄭得貴（鄭宏釗之父）、黃英妹（鄭宏釗之母\r\n    ）、鄭宏鋕（鄭宏釗之弟）、鄭宏順（鄭宏釗之兄）、黃曼\r\n    玲（鄭宏順之配偶，即鄭宏釗之兄嫂）、鄭瑞均（鄭宏順、\r\n    黃曼玲之子，即鄭宏釗之姪子）、鄭宏湧（鄭宏釗之弟）、\r\n    王美鈴（鄭宏湧之配偶，即鄭宏釗之弟媳）、鄭秀玟（鄭宏\r\n    釗之妹）、張添榮（鄭秀玟之配偶，即鄭宏釗之妹夫）、游\r\n    兆海（鄭宏釗配偶游美婷之弟）、秦依琦（游兆海之配偶）\r\n    、游舒茵（游美婷之妹）、吳宗祐（游舒茵之子）、游兆潭\r\n    （游美婷之兄）、游兆豐（游美婷之弟）、徐烘（鄭宏釗\r\n    之表兄）等人（游美婷、鄭得貴、黃英妹、鄭宏鋕、鄭宏順\r\n    、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、鄭秀玟、張添榮、游\r\n    兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘\r\n    等18人所涉妨害投票犯行業經本院100年度選訴字第9號判決\r\n    各判處有期徒刑6 月，嗣游美婷等18人均提起上訴，經臺灣\r\n    高等法院以101 年度上訴字第1795號判決駁回上訴在案），\r\n    共同基於意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票之犯意聯絡，由設籍新竹縣湖口鄉○○村○○路\r\n    0段000號擔任其中一戶長之乙○○同意游美婷、鄭得貴、黃\r\n    英妹、鄭秀玟、張添榮等5 人虛偽遷徙戶籍至該址；設籍新\r\n    竹縣湖口鄉○○村○○路0段000號擔任另一戶長之丙○○同\r\n    意鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴等 6\r\n    人虛偽遷徙戶籍至該址；設籍新竹縣湖口鄉○○村○○路 0\r\n    段000 號擔任戶長之甲○○同意游兆海、秦依琦、游舒茵、\r\n    吳宗祐、游兆潭、游兆豐、徐烘等7 人虛偽遷徙戶籍至該\r\n    址後，再推由游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、\r\n    鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、游兆\r\n    海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等\r\n    18人於附表編號一至十八所示之時間，以如附表編號一至十\r\n    八所示方式，親自或互為委託至新竹縣湖口鄉戶政事務所，\r\n    將其等如附表編號一至十八所示之原戶籍地址改遷入如附表\r\n    編號一至十八所示之遷入戶籍地址內，以此方式由游美婷等\r\n    18人取得上開選舉之選舉權人資格，並經戶政機關將游美婷\r\n    等18人列入選舉人名冊，嗣游美婷等18人即於99年6 月12日\r\n    投票日，均前往投票所領取選票及投票，共同使上開鄉民代\r\n    表選舉之投票發生不正確之結果，鄭宏釗並因此順利當選新\r\n    竹縣湖口鄉鄉民代表。\r\n二、案經臺灣新竹地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理    由\r\n壹、程式部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據。當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159條第1項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159條第1項、第159條之5分別定有\r\n    明文。經查，本判決所引用以下被告以外之人於審判外之陳\r\n    述之供述證據及其餘所依憑判斷之非供述證據等證據方法，\r\n    ，除被告丙○○、乙○○、甲○○及其等選任辯護人否認本\r\n    案警員許智倢所提出之戶口訪查錄音紀錄光碟暨譯文有證據\r\n    能力外（此部分詳如後述），檢察官、被告3 人暨其等選任\r\n    辯護人於本院行準備程序、審判期日均未於言詞辯論終結前\r\n    聲明異議，本院審酌上開供述證據作成時，並無違法或不當\r\n    之情況。另其餘所依憑判斷之非供述證據，亦無證據證明係\r\n    違反法定程序所取得，且無刑事訴訟法第159條之4顯有不可\r\n    信之情況，或其他不得作為證據之情形。且上開各該供述證\r\n    據及非供述證據，又均無證明力明顯過低之情形，復均經於\r\n    審判程序依法進行調查，並予以當事人及辯護人辯論，被告\r\n    等之訴訟防禦權，已受保障，因認上開供述證據及非供述證\r\n    據等證據方法，均適當得為證據，依刑事訴訟法第159條之5\r\n    第1項規定，應認均有證據能力。\r\n二、次按刑事訴訟法上「證據排除原則」，係指將具有證據價值\r\n    ，或真實之證據因取得程式之違法，而予以排除之法則。偵\r\n    查機關違法偵查蒐證適用「證據排除原則」之主要目的，在\r\n    於抑制違法偵查、嚇阻警察機關之不法，其理論基礎來自於\r\n    憲法上正當法律程式之實踐，鑒於一切民事、刑事、行政、\r\n    懲戒之手段，尚無法有效遏止違法偵查、嚇阻警察機關之不\r\n    法，唯有不得已透過證據之排除，使人民免於遭受國家機關\r\n    非法偵查之侵害、干預，防止政府濫權，藉以保障人民之基\r\n    本權，具有其憲法上之意義。基上，本案警員許智倢所提出\r\n    之戶口訪查錄音紀錄，係假借管區例行性戶口訪查之名義，\r\n    實係基於為取得被告丙○○、乙○○、甲○○，及共犯鄭宏\r\n    釗、游美婷、鄭得貴、黃英妹、鄭宏鋕、鄭宏順、黃曼玲、\r\n    鄭瑞均、鄭宏湧、王美鈴、鄭秀玟、張添榮、游兆海、秦依\r\n    琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等人是否有\r\n    上揭犯罪事實之不法事證，而未經受訪者同意逕自錄音，不\r\n    無違反法律正當程式之虞，且該訪查錄音紀錄又係被告以外\r\n    之人於司法警察調查中所為之陳述，其中證人勝旺、嘉\r\n    琦、鄭尹筑均於本院另案審判中到庭陳述，核與渠等於該訪\r\n    查錄音紀錄之內容尚無顯然不符之情事；另其他不詳年籍姓\r\n    名者，則未經檢察官聲請於審判中到庭詰問證述，故該警員\r\n    之訪查錄音紀錄及依該錄音所製作衍生之譯文，自均無證據\r\n    能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及認定之理由：\r\n    訊據被告丙○○、乙○○、甲○○固坦承有於上開時、地，\r\n    由設籍新竹縣湖口鄉○○村○○路0段000號擔任其中一戶長\r\n    之被告乙○○同意游美婷、鄭得貴、黃英妹、鄭秀玟、張添\r\n    榮等5 人遷徙戶籍至該址；而設籍新竹縣湖口鄉○○村○○\r\n    路0段000號擔任另一戶長之被告丙○○則同意鄭宏鋕、鄭宏\r\n    順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴等6 人遷徙戶籍至該\r\n    址；至於設籍新竹縣湖口鄉○○村○○路0段000號擔任戶長\r\n    之被告甲○○亦同意游兆海、秦依琦、游舒茵、吳宗祐、游\r\n    兆潭、游兆豐、徐烘等7 人遷徙戶籍至該址之事實，惟均\r\n    矢口否認有何妨害投票之犯行，被告丙○○辯稱：我二叔鄭\r\n    得貴、二嬸黃英妹跟我堂兄弟鄭宏鋕的太太生活上有口角，\r\n    處不來，所以才遷戶口回來，鄭宏順、鄭宏湧也是我的堂兄\r\n    弟，鄭宏鋕、鄭宏順、鄭宏湧為了照顧鄭得貴、黃英妹以示\r\n    孝心就遷回來，鄭宏順配偶黃曼玲、鄭宏順兒子鄭瑞均、鄭\r\n    宏湧配偶王美鈴也一起遷回來，鄭宏鋕、鄭宏順、黃曼玲、\r\n    鄭瑞均、鄭宏湧、王美鈴等6 人於99年間確實都有住在新竹\r\n    縣湖口鄉○○村○○路0段000號，但都是來來去去，因為要\r\n    照顧老人家云云；被告乙○○辯稱：鄭得貴因為和他媳婦有\r\n    糾紛，就和黃英妹把戶籍遷到我這裡，游美婷是因為上班方\r\n    便才遷過來，鄭秀玟、張添榮為什麼遷過來我不知道，游美\r\n    婷、鄭得貴、黃英妹、鄭秀玟、張添榮等5 人於99年間確實\r\n    都有住在新竹縣湖口鄉○○村○○路0段000號云云；被告甲\r\n    ○○辯稱：游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游\r\n    兆豐是因為要來我們開設的幸德汽車貨運公司工作，以及為\r\n    了收信方便，徐烘則是因為跟老婆有口角，所以都遷戶口\r\n    來，游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、\r\n    徐烘當時確實都有住在新竹縣湖口鄉○○村○○路0段000\r\n    號云云。經查：\r\n、共犯鄭宏釗為參選99年6 月12日舉行之99年鄉鎮市民代表選\r\n    舉之新竹縣湖口鄉第4 選舉區鄉民代表，遂於98年10月29日\r\n    遷移戶籍至分設2 戶，各由被告乙○○、被告丙○○擔任戶\r\n    長之新竹縣湖口鄉○○村0段000號，而如附表編號一至十八\r\n    所示共犯游美婷（共犯鄭宏釗之配偶）、鄭得貴（共犯鄭宏\r\n    釗之父）、黃英妹（共犯鄭宏釗之母）、鄭宏鋕（共犯鄭宏\r\n    釗之弟）、鄭宏順（共犯鄭宏釗之兄）、黃曼玲（共犯鄭宏\r\n    順之配偶，即共犯鄭宏釗之兄嫂）、鄭瑞均（共犯鄭宏順、\r\n    黃曼玲之子，即共犯鄭宏釗之姪子）、鄭宏湧（共犯鄭宏釗\r\n    之弟）、王美鈴（共犯鄭宏湧之配偶，即共犯鄭宏釗之弟媳\r\n    ）、鄭秀玟（共犯鄭宏釗之妹）、張添榮（共犯鄭秀玟之配\r\n    偶，即共犯鄭宏釗之妹夫）、游兆海（共犯鄭宏釗配偶游美\r\n    婷之弟）、秦依琦（共犯游兆海之配偶）、游舒茵（共犯游\r\n    美婷之妹）、吳宗祐（共犯游舒茵之子）、游兆潭（共犯游\r\n    美婷之兄）、游兆豐（共犯游美婷之弟）、徐烘（共犯鄭\r\n    宏釗之表兄）等18人，則先後分別於附表編號一至十八所示\r\n    時間，親自或互為委託向新竹縣湖口鄉戶政事務所，自附表\r\n    編號一至十八所示原設籍地址，遷入如附表編號一至十八所\r\n    示由被告乙○○擔任其中一戶長之新竹縣湖口鄉○○村○○\r\n    路0段000號、由被告鄭弘揚擔任另一戶長之新竹縣湖口鄉○\r\n    ○村○○路0段000號、由被告甲○○擔任戶長之新竹縣湖口\r\n    鄉○○村○○路0段000號等址，共犯游美婷、鄭得貴、黃英\r\n    妹、鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、\r\n    鄭宏湧、王美鈴、游兆海、秦依琦、游舒茵、吳宗祐、游兆\r\n    潭、游兆豐、徐烘等18人因此取得99年鄉鎮市民代表選舉\r\n    之新竹縣湖口鄉第4 選區之選舉人資格，嗣共犯游美婷等18\r\n    人均於99年6 月12日之99年鄉鎮市民代表選舉投票日前往投\r\n    票，共犯鄭宏釗並當選99年新竹縣湖口鄉第4 選區鄉民代表\r\n    等情，為被告鄭弘揚、乙○○、甲○○所不爭執，復據共犯\r\n    鄭宏釗、游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭宏\r\n    鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、游兆海、\r\n    秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等人於\r\n    警詢、偵查中、本院另案審理時供述在卷，並有選舉人名冊\r\n    影本5 紙（見99年度選他字第12號卷【下稱選他字第12號卷\r\n    】第238頁至第242頁）、共犯鄭宏釗之戶籍查詢資料住址變\r\n    更戶籍登記申請書及附件、共犯游美婷、鄭得貴、黃英妹、\r\n    鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏\r\n    湧、王美鈴、游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、\r\n    游兆豐、徐烘等18人之戶籍查詢資料、住址變更、遷入戶\r\n    籍登記申請書及申請附件（鄭宏釗部分：本院100 年度選\r\n    訴字第9號卷內；游美婷部分：99年度選他字第120號卷【\r\n    下稱選他字第120號卷】第89頁、選他字第12號卷第193頁；\r\n    鄭得貴部分：選他字第120 號卷第81頁、選他字第12號卷\r\n    第199至200頁；黃英妹部分：選他字第120 號卷第85頁、\r\n    選他字第12號卷第199至200頁；鄭秀玟部分：選他字第12\r\n    0 號卷第99頁、選他字第12號卷第232至234頁；張添榮部\r\n    分：選他字第120 號卷第94頁、選他字第12號卷第232至234\r\n    頁；鄭宏鋕部分：選他字第120 號卷第44頁、選他字第12\r\n    號卷第210頁；鄭宏順部分：選他字第120號卷第48頁、選\r\n    他字第12號卷第206至207頁；黃曼玲部分：選他字第 120\r\n    號卷第52頁、選他字第12號卷第201 頁；鄭瑞均部分：選\r\n    他字第120號卷第66頁、選他字第12號卷第206至207 頁；\r\n    鄭宏湧部分：選他字第120號卷第58頁、選他字第12號卷第2\r\n    05頁；王美鈴部分：選他字第120 號卷第62頁、選他字第\r\n    12號卷第208至209頁；游兆海部分：選他字第120號卷第8\r\n    頁、選他字第12號卷第219至220頁；秦依琦部分：選他字\r\n    第120號卷第9頁、選他字第12號卷第219至220頁；游舒茵\r\n    部分：選他字第120號卷第6頁、選他字第12號卷第216至217\r\n    頁；吳宗祐部分：選他字第120號卷第5頁、選他字第12號\r\n    卷第216至217 頁；游兆潭部分：選他字第120號卷第10頁\r\n    、選他字第12號卷第221頁；游兆豐部分：選他字第120號\r\n    卷第7頁、選他字第12號卷第218頁；徐烘部分：選他字\r\n    第120號卷第2 頁、選他字第12號卷第215頁）等件在卷足資\r\n    佐證，此部分事實首堪認定。\r\n、次查，共犯游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭\r\n    宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、游兆海\r\n    、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等18\r\n    人雖各將戶籍遷移至附表編號一至十八所示由被告乙○○擔\r\n    任其中一戶長之新竹縣湖口鄉○○村○○路0段000號、由被\r\n    告鄭弘揚擔任另一戶長之新竹縣湖口鄉○○村○○路0段000\r\n    號、由被告甲○○擔任戶長之新竹縣湖口鄉○○村○○路 0\r\n    段000 號等址，然均未實際居住各該戶籍地址等情，此經證\r\n    人即訪查員警許智倢於本院另案審理時證述：「（當天嘉\r\n    琦向你表示說，住在374 號這戶的實際住戶狀況是怎樣？）\r\n    …374號只有她爺爺慶樹、姑姑美惠、姑丈傅文勇3人居\r\n    住。（依據鄭尹筑當天表示，275 號居住狀況如何？）…她\r\n    那時候說，目前現在只有居住他爺爺鄭滿瀛、奶奶乙○○、\r\n    父親兼14鄰鄰長丙○○、母親宋聯鄉還有她弟弟鄭瑞豪等 5\r\n    人。（鄭尹筑有沒有表示她自己有沒有住在那邊？）她說她\r\n    在讀書，所以當時沒有住在那邊。（當天是不是有詢問鄭宏\r\n    釗還有其他人共11個人有沒有實際居住在275 號？）有，我\r\n    有問。（她的回答如何？）表示目前設籍在該戶的鄭宏湧、\r\n    王美鈴等人是她的堂叔、堂嫂，但是未實際居住在該處」等\r\n    語綦詳（見本院100年度選訴字第9 號卷附101年4月6日審判\r\n    筆錄第15頁、第17頁）；而證人嘉綺於本院另案審理時亦\r\n    到庭證述：「（妳有曾經看過有別人，妳不認識的人住在裡\r\n    面嗎？）沒有。（所以374號的房子的每1個房間，除了妳爺\r\n    爺住的房間以外還有妳姑姑、姑丈有時候會陪妳爺爺在那邊\r\n    過夜以外的房間，妳沒有看過有其他的人住在這個房子裡面\r\n    的房間？）是。（除了妳爺爺、姑姑、姑丈過夜的房間以外\r\n    其他房間都是空的？）是。（妳去妳爺爺家的時候，有沒有\r\n    見過有工人住在妳爺爺家裡面的房間裡面？）沒有見過。（\r\n    妳剛才所講，妳去妳爺爺家所看到的現象，是否從妳有印象\r\n    開始一直到目前為止都是這樣？）是。（就是都是只有妳爺\r\n    爺1 個人住，偶而妳姑姑、姑丈去看妳爺爺，太晚留宿在妳\r\n    爺爺家，不曾經看到有工人或是其他人住在妳爺爺家？）是\r\n    」等語甚明（見本院100年度選訴字第9 號卷附101年4月6日\r\n    審判筆錄第35至38頁）。再者，新竹縣湖口鄉○○村○○路\r\n    0段000號及374號兩戶，自98年1月至99年11月為止之用水及\r\n    用電量皆無明顯變化，甚至新竹縣湖口鄉○○村○○路0 段\r\n    000號鄭滿瀛（即被告丙○○之父）用戶之99年每2月（按每\r\n    2月計費1次）用電量均低於98年同期每2 月之用電量，另新\r\n    竹縣湖口鄉○○村○○路0段000號慶樹（即被告甲○○之\r\n    公公）用戶之99年每2月用電量亦大部分低於98年同期每2月\r\n    之用電量；而新竹縣湖口鄉○○村○○路0段000號鄭滿瀛用\r\n    戶之99年每2月（按每2月計費1次）用水量亦與98年同期每2\r\n    月用水量差異不大，且99年總用水量金額尚且低於98年之總\r\n    用水量金額；至於新竹縣湖口鄉○○村○○路0段000號則無\r\n    水籍資料乙節，有臺灣電力股份有限公司新竹區營業處以10\r\n    0年9月20日D新竹字第00000000000號函檢附之新竹縣湖口鄉\r\n    ○○路0段000號及374號自98年1月起至99年12月之用電資料\r\n    明細表乙紙（見101年度蒞字第325號卷第11頁）、臺灣自來\r\n    水股份有限公司第二區管理處楊梅服務所100年9月16台水二\r\n    楊業字第0000000000號函暨檢附之新竹縣湖口鄉○○路0段0\r\n    00號自98年1月起至100年1 月之裝置證明、水費計費詳細資\r\n    料各乙紙（見101年度蒞字第325號卷第12至14頁）可佐，則\r\n    依常理而言，普通住家只要多一人入住，在水電用量方面皆\r\n    應有明顯增加，尤其上開新竹縣湖口鄉○○路0段000號及37\r\n    4號2戶倘各有11人與7 人在同一期間遷入，水電用量上絕無\r\n    不予反映之理，而觀諸新竹縣湖口鄉○○村○○路0段000號\r\n    、374 號於98、99年之用電、用水量竟均無明顯增加，甚且\r\n    大部分係呈現減少之情形，顯與額外增加多人同居共財應有\r\n    之用電、用水情況炯然有別，亦足堪認證人許智倢、嘉綺\r\n    前開證述共犯游美婷等18人雖均遷籍被告丙○○、乙○○、\r\n    甲○○前址戶內，惟無一人真正居住於新籍等語確為實情無\r\n    訛。基此可知共犯游美婷、鄭得貴、黃英妹、鄭秀玟、張添\r\n    榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、\r\n    游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘\r\n    等18人確有將戶籍虛偽遷移至附表編號一至十八所示由被\r\n    告乙○○擔任其中一戶長之新竹縣湖口鄉○○村○○路0 段\r\n    000 號、由被告鄭弘揚擔任另一戶長之新竹縣湖口鄉○○村\r\n    ○○路0段000號、由被告甲○○擔任戶長之新竹縣湖口鄉○\r\n    ○村○○路0段000號等址之行為，已堪可認定。\r\n、被告丙○○、乙○○、甲○○3 人雖以前開情詞置辯，然而\r\n    ：\r\n、關於共犯游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭宏\r\n    鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴等11人遷移\r\n    戶籍至分設2 戶，各由被告乙○○、丙○○擔任戶長之新竹\r\n    縣湖口鄉○○村0段000號該址方面：\r\n、共犯鄭得貴、黃英妹於本院另案審理時，雖比附被告丙○○\r\n    、乙○○辯詞，供稱係因與媳婦相處問題而遷移戶籍至新竹\r\n    縣湖口鄉○○村○○路0段000號，其餘晚輩即共犯游美婷、\r\n    鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭宏湧、王美\r\n    鈴等人於本院另案審理時亦供稱係為照顧共犯鄭得貴、黃英\r\n    妹表示孝心，始一同遷移戶籍至新竹縣湖口鄉○○村○○路\r\n    0段000號云云（見本院100年度選訴字第9號卷附100年9月14\r\n    日準備程序筆錄第8 至10頁），惟衡諸常情，與家庭成員感\r\n    情不合，充其量以分開居住為已足，至於照顧父母善盡孝道\r\n    ，則祇須實際居於同處即可，與形式上是否遷移戶籍或隨同\r\n    遷移戶籍顯無關涉。又參照共犯游美婷於偵查中乃供稱共犯\r\n    鄭宏釗與其遷籍都是為了孝順公婆即共犯鄭得貴與黃英妹等\r\n    語（見99年度交查字第221號卷【下稱交查字第221號卷】第\r\n    43頁），然被告乙○○於本案審理時供稱共犯游美婷是因為\r\n    上班比較方便才遷籍上址等語（見本案選訴字卷第139 頁）\r\n    ，共犯游美婷之夫即共犯鄭宏釗於偵查中則供稱其遷移戶籍\r\n    是為了生意之理由，對其妻游美婷遷移戶籍的行為並不知情\r\n    等語（見交查字第221號卷第51頁），3人所述顯然不同；另\r\n    共犯鄭瑞均於偵查中、本院另案行準備程序、審理時雖均供\r\n    稱係因父母即共犯鄭宏順、黃曼玲遷移戶籍，其遂一同遷往\r\n    等語（見交查字第221號卷第31頁、本院100 年度選訴字第9\r\n    號卷附100年9月14日準備程序筆錄第10頁、101年4月20日審\r\n    判筆錄第81頁），惟此與被告丙○○於本院另案審理時供稱\r\n    共犯鄭瑞均是因為打工地點與新竹縣湖口鄉○○村○○路 0\r\n    段000 號較近，所以才遷戶籍，他的理由與他人不同等語亦\r\n    顯有間（見本院100年度選訴字第9 號卷附101年4月6日審判\r\n    筆錄第104 頁），且打工地點與戶籍遷徙間實難認有何緊密\r\n    聯繫關聯性，是以被告乙○○、丙○○、共犯游美婷等11人\r\n    就共犯等人遷籍理由所為之供詞，不惟與事理相違，互核復\r\n    有參差，已難信為真。\r\n、再者，被告乙○○於本院另案審理時、本案審理時、共犯鄭\r\n    得貴、黃英妹於偵查中，就其等聲稱同居共住新竹縣湖口鄉\r\n    ○○村○○路0段000號該址之家庭成員、該址各房間配置使\r\n    用人員暨生活作息等節，均表示一無所悉（見交查字第 221\r\n    號卷第41頁、本院100年度選訴字第9號卷附101 年4月6日審\r\n    判筆錄第91頁、本案選訴字卷第141至142頁），然被告乙○\r\n    ○既係久居新竹縣湖口鄉○○村○○路0段000號之住戶兼戶\r\n    長，其與共犯鄭得貴與黃英妹等人復身為該家庭大家長，渠\r\n    等聲稱遷籍同住者又係自己兒女媳婦或孫輩等倫理至親，且\r\n    觀諸被告乙○○、共犯鄭得貴、黃英妹於本院另案審理、本\r\n    案審理時到庭之身心狀況，均尚屬行動正常、神智清晰，足\r\n    以自理日常生活事宜，豈有家屬同住一家而對上開各節全然\r\n    不知或無法為明確陳述之理？再依共犯鄭宏鋕於偵查中供述\r\n    ：該址2樓有3個房間，3樓有3個房間，2 樓最前面的房間不\r\n    知是誰居住等語（見交查字第221號卷第24頁），所稱該址2\r\n    樓房間數目，與被告丙○○、證人鄭尹筑、共犯鄭秀玟、游\r\n    美婷等人於偵查中陳述內容不符（見交查字第221 號卷第24\r\n    、25、26、42、43頁）；另共犯鄭宏鋕於偵查中所稱同居上\r\n    址之家庭成員，未含共犯鄭宏湧、王美玲、鄭秀玟、張添榮\r\n    等人（見交查字第221 號卷第24頁），而共犯游美婷於偵查\r\n    中所稱同居上址之家庭成員亦未含共犯鄭秀玟、張添榮等人\r\n    （見交查字第221 號卷第43頁），甚至共犯鄭宏鋕、鄭秀玟\r\n    、游美婷等人於偵查中所稱同居上址之家庭成員，竟均未言\r\n    及本即居住上址之被告丙○○之子鄭瑞豪（見交查字第 221\r\n    號卷第24、42、43頁），是共犯游美婷、鄭得貴、黃英妹、\r\n    鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏\r\n    湧、王美鈴等11人彼此間既為關係密切、甚為熟稔之近親等\r\n    血親、姻親，渠等若真同住一家，就上情豈有記憶脫漏之可\r\n    能？至於被告丙○○於本院另案審理時，對於共犯鄭宏釗、\r\n    游美婷、鄭得貴、黃英妹、鄭宏順、黃曼玲、鄭瑞均、鄭宏\r\n    鋕、鄭宏湧、王美鈴、鄭秀玟、張添榮等人各自居住新竹縣\r\n    湖口鄉○○村○○路0段000號該址房間樓層、位置等節，所\r\n    為供述固尚稱鉅細靡遺（見本院100年度選訴字第9號卷附10\r\n    1年4月6 日審判筆錄第95、96頁），惟被告乙○○、共犯鄭\r\n    得貴、黃英妹、鄭宏鋕、鄭秀玟、游美婷等人對於同住一家\r\n    之成員生活狀況，或全然不知，或所陳內容互相矛盾，業如\r\n    前述，被告丙○○復自承一個星期也只回來上址1、2天等語\r\n    （見本院100 年度選訴字第9號卷附101年4月6日審判筆錄第\r\n    97頁），乃竟對共犯游美婷等11人居住情形甚為明瞭，已然\r\n    可疑，且其於本院另案審理時供稱長期居住上址之子女鄭尹\r\n    筑及鄭瑞豪係與被告乙○○同房共住，沒有自己的房間等語\r\n    （見本院100年度選訴字第9號卷附101 年4月6日審判筆錄第\r\n    96頁），復與證人即其女鄭尹筑於本院另案審理時證述其與\r\n    鄭瑞豪2人各有自己之房間等語不符（見本院100年度選訴字\r\n    第9號卷附101年4月6日審判筆錄第56頁）。況依被告乙○○\r\n    於本院另案審理時、本案審理時、被告丙○○於本院另案審\r\n    理時、本案審理時，均自承共犯游美婷、鄭宏順、黃曼玲、\r\n    鄭瑞均、鄭宏鋕、鄭宏湧、王美鈴、鄭秀玟、張添榮等人是\r\n    來來去去、輪流在新竹縣湖口鄉○○村○○路0段000號該址\r\n    照顧共犯鄭得貴、黃英妹，沒有在該址吃飯、盥洗，只是晚\r\n    上過來睡覺，簡單的衣服有帶過來，其他什麼都沒帶等語（\r\n    見本院100年度選訴字第9號卷附101 年4月6日審判筆錄第88\r\n    頁、第95頁、第97頁、本案選訴字卷第75頁、第140 頁、第\r\n    144至146頁），則共犯游美婷、鄭宏順、黃曼玲、鄭瑞均、\r\n    鄭宏鋕、鄭宏湧、王美鈴、鄭秀玟、張添榮等人既僅係輪序\r\n    定期前來照顧共犯鄭得貴、黃英妹，均未在該址飲食、盥洗\r\n    ，復悉無任何私人日常生活物品需置放收納，竟仍各自獲配\r\n    房間居住，亦與常理相違，在在可認共犯游美婷等11人實際\r\n    上並無長居久住新竹縣湖口鄉○○村○○路0段000號該址之\r\n    情甚明。\r\n、第查，共犯鄭得貴、黃英妹之子女即共犯鄭宏釗、鄭秀玟、\r\n    鄭宏鋕、鄭宏順、鄭宏湧等人均已結婚並育有子女，其中共\r\n    犯鄭宏釗、游美婷育有2 名各為84年、86年出生，案發時尚\r\n    未成年之子女，共犯鄭秀玟、張添榮育有2 名各為92年、96\r\n    年出生，案發時尚未成年之子女，共犯鄭宏鋕育有2 名案發\r\n    時分別就讀高中3年級、高中2年級之未成年子女，共犯鄭宏\r\n    順、黃曼玲育有案發時已成年之共犯鄭瑞均及另1 名81年出\r\n    生，案發時尚未成年之子女，共犯鄭宏湧、王美鈴則育有 2\r\n    名各為83年、86年出生，案發時尚未成年之之子女，而其等\r\n    子女惟獨已成年之共犯鄭瑞均，及共犯鄭秀玟、張添榮2 人\r\n    所育2 名甚為年幼之子女有隨同共犯鄭宏順、黃曼玲、鄭秀\r\n    玟、張添榮等人遷籍，至於共犯鄭宏順、黃曼玲所育另一未\r\n    成年子女及其餘共犯所育所有未成年子女之戶籍，則悉數續\r\n    留原籍，此據共犯鄭宏釗、游美婷、鄭秀玟、張添榮、鄭宏\r\n    順、黃曼玲、鄭宏湧、王美鈴等人於偵查中、本院另案審理\r\n    時供明在卷（見交查字第221 號卷第31至36頁、第42頁、第\r\n    44頁、本院100年度選訴字第9號卷附101年4月20日審判筆錄\r\n    第78至82頁），顯係因該等未成年子女當時均尚未滿20歲而\r\n    無投票權，乃無隨同遷移戶籍之必要。又本案新竹縣湖口鄉\r\n    第4選舉區鄉民代表選舉於99年6月12日舉行辦訖後，共犯鄭\r\n    宏湧旋於99年12月間將戶籍自新竹縣湖口鄉○○村0段000號\r\n    遷往新竹縣湖口鄉○○村00鄰○○000 ○00號，共犯王美鈴\r\n    亦於99年12月9日將戶籍自新竹縣湖口鄉○○村0 段000號遷\r\n    往新竹縣湖口鄉○○村00鄰○○000 ○00號，共犯游美婷復\r\n    於99年9月9日將戶籍自新竹縣湖口鄉○○村0段000號遷往新\r\n    竹縣湖口鄉○○村00鄰○○街00號，共犯鄭秀玟、張添榮則\r\n    均於99年7月5日將戶籍自新竹縣湖口鄉○○村0段000號遷往\r\n    新竹縣湖口鄉○○村00鄰○○路000 巷00弄00號等情，分據\r\n    共犯鄭宏湧、王美鈴、游美婷、鄭秀玟、張添榮於警詢、偵\r\n    查中自承在卷（見99年度選偵字第96號卷【下稱選偵字第96\r\n    號卷】第62頁、第78至79頁、第81頁、第85頁、交查字第22\r\n    1 號卷第34至35頁、第42至44頁），且有共犯游美婷、鄭秀\r\n    玟、張添榮等人之全戶戶籍資料查詢結果3 份存卷可按（見\r\n    選偵字第96號卷第110至112頁），而依共犯鄭宏湧於偵查中\r\n    供稱：再次遷籍的理由是因為太太身體不好，需要靜養，中\r\n    山路人太多了等語（見交查字第221 號卷第34頁），顯與其\r\n    妻即共犯王美鈴於本院另案審理時供述：是因為工作原因而\r\n    再次遷籍等語相左（見本院100年度選訴字第9號卷附100年9\r\n    月14日準備程序筆錄第10頁）；另共犯游美婷於警詢時供稱\r\n    係為了農保始又再度遷籍（見選他字第120 號卷第87頁至第\r\n    88頁），惟於偵查中竟改稱係為自用住宅而再度遷籍等語（\r\n    見交查字第221 號卷第43頁），前後供述亦見不一；至於共\r\n    犯鄭秀玟與其夫即共犯張添榮於偵查中固一致供稱：再次遷\r\n    籍是為了小孩的學區等語（見交查字第221 號卷第44頁），\r\n    然此子女就讀學區事由並非本案選舉過後始行發生，共犯鄭\r\n    秀玟、張添榮在遷籍至新竹縣湖口鄉○○村○○路0段000號\r\n    前顯可充分衡酌思量，乃竟於本案選舉過後始執此理由遷出\r\n    ，適足以證明共犯游美婷等人當初顯均無長住久居之意，而\r\n    僅為支援特定候選人而為本案遷籍之舉。況依被告丙○○於\r\n    本院另案審理時供稱：鄭秀玟、張添榮夫婦、鄭宏湧、王美\r\n    鈴夫婦雖已遷出戶籍，但仍有前往上開住址照顧鄭得貴、黃\r\n    英妹等語（見本院100年度選訴字第9號卷附101年4 月6日審\r\n    判筆錄第98頁），更可見戶籍未隨同父執輩遷移亦能盡奉養\r\n    之目的，益徵被告丙○○、乙○○2 人所辯，及共犯游美婷\r\n    、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃\r\n    曼玲、鄭瑞均、鄭宏湧、王美鈴等11人所稱共犯游美婷等11\r\n    人遷移戶籍地址至新竹縣湖口鄉○○村○○路0段000號之目\r\n    的係為照顧與媳婦相處不合之共犯鄭得貴、黃英妹等語，均\r\n    係臨訟串謀之詞，均不足採信。\r\n、關於共犯游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆\r\n    豐、徐烘等7 人遷移戶籍至被告甲○○擔任戶長之新竹縣\r\n    湖口鄉○○村○○路0段000號該址方面：\r\n、共犯游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐等\r\n    6 人於本院另案審理時雖附和被告甲○○辯詞，均供稱係因\r\n    在被告甲○○公公慶樹開設之幸德汽車貨運公司工作及為\r\n    了收信方便，始將戶籍遷移至新竹縣湖口鄉○○村○○路 0\r\n    段000 號云云，共犯徐烘亦供稱因與妻子吵架故遷籍上址\r\n    等語（見本院100年度選訴字第9號卷附100年9月14日準備程\r\n    序筆錄第8至9頁），惟查共犯游兆海、秦依琦、游舒茵、吳\r\n    宗祐、游兆潭、游兆豐等6 人於本案發生當時均未由幸德汽\r\n    車貨運公司為之投保勞、健保，而係各自在不同單位投保，\r\n    此據共犯游兆潭、游兆海、游舒茵、吳宗祐於本院另案審理\r\n    時自承在卷（見本院100年度選訴字第9號卷附101年4月20日\r\n    審判筆錄第88至93頁），則渠等是否確在99年1、2月間受雇\r\n    於幸德汽車貨運公司，已非無疑；又信件之送達地址，除行\r\n    政、司法、兵役等公文書，鮮有依據戶籍地址送達者，尤其\r\n    是一般私人信件，多依照本人所填通訊地址送達，非公務機\r\n    關者亦無從於寄件前查詢收件者最新戶籍地址，若為正確收\r\n    受信件，應針對寄件方所登記留存之收件地址為更改，尚非\r\n    戶政機關之戶籍登記，否則即使將戶籍遷移，卻未更改寄件\r\n    方之收件地址，信件反會寄送至遷籍前之舊址，造成無法即\r\n    時收受之結果，而稽之卷存事證，均查無共犯游兆海、秦依\r\n    琦、游舒茵、吳宗祐、游兆潭、游兆豐等6 人有何更改收件\r\n    地址之積極行為，是共犯游兆海、秦依琦、游舒茵、吳宗祐\r\n    、游兆潭、游兆豐等6 人縱有在幸德汽車貨運公司工作，實\r\n    無因便利收信之故即遷徙戶籍之必要，再參諸共犯游舒茵、\r\n    吳宗祐之全戶戶籍資料查詢結果（見選他字第120號卷第5至\r\n    6頁），可知共犯游舒茵、吳宗祐於本案發生當時之99年1月\r\n    29日甫由桃園縣○○○路000巷0號14樓遷籍至前開桃園縣中\r\n    壢市○○里0鄰○○街00號該址，乃竟於3日後之99年2月2日\r\n    再次隨同共犯游兆海、秦依琦、游兆潭、游兆豐等人遷籍至\r\n    系爭新竹縣湖口鄉○○路0段000號該址，舉措復屬可議；至\r\n    於與配偶吵架者至多以暫時離家、分開居住為已足，單純遷\r\n    徙戶籍顯無法達到雙方冷靜思考之目的。是被告甲○○所辯\r\n    、共犯游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐\r\n    、徐烘等7人所稱共犯游兆海等7人遷徙戶籍係為工作及便\r\n    利收受信件，或與配偶吵架等節，均與常情事理有違，難認\r\n    屬實。況被告甲○○於本院另案審理時已自承：「（這2、3\r\n    年，2、3樓房間除了慶樹、美惠偶爾住的房間以外，其\r\n    他的房間是否都是閒置，還放一些雜物？）就是工人偶爾比\r\n    較晚會睡那邊。（但是房間平常是閒置的？）對，只有工人\r\n    偶爾比較晚會睡那邊，但是沒有一些家當，只是單純過夜」\r\n    等語（見本院100年度選訴字第9號卷附101年4月6 日審判筆\r\n    錄第82至83頁），於本案審理時則供承：「（秦依琦、游兆\r\n    海、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘7 人都有在\r\n    新竹縣湖口鄉○○村○○路0段000號睡覺？）做比較晚就會\r\n    在該處睡，如果沒有做比較晚就不會在該處睡。（這樣怎麼\r\n    能算是住在新竹縣湖口鄉○○村○○路0段000號？）在那邊\r\n    工作，做比較晚就住在那裡，就等於有住在新竹縣湖口鄉○\r\n    ○村○○路0段000號啊。（如果做比較早呢？）有時候就去\r\n    忙別的事情。（是否還會回去新竹縣湖口鄉○○村○○路 0\r\n    段000 號睡？）就是來來去去，有時候即使工作沒有到很晚\r\n    也會在新竹縣湖口鄉○○村○○路0段000號睡」等語（見本\r\n    案選訴字卷第150至151頁），則依被告甲○○所述，共犯游\r\n    兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘\r\n    等人均僅偶爾留宿新竹縣湖口鄉○○村○○路0段000號該址\r\n    ，又如何正確收受信件？亦顯無慎重其事特意遷籍之可能。\r\n、次查，共犯秦依琦於偵查中供稱：伊與夫游兆海是住在3 樓\r\n    前面的房間，3 樓後面的房間是游舒茵居住等語（見交查字\r\n    第221 號卷第11頁），然共犯游兆海於偵查中乃供稱：伊與\r\n    妻秦依琦住在3 樓後面的房間，另外1間是游舒茵1個人住在\r\n    該處等語（見交查字第221 號卷第12頁），則以共犯游兆海\r\n    、秦依琦既為夫妻且同住一房，豈有對同住房間位置供述不\r\n    同之理？另共犯游兆潭於偵查中供稱：3樓有3間房間，前面\r\n    是游舒茵住的，中間房間是秦依琦、游兆海住的，後面房間\r\n    是誰住的伊不知道等語（見交查字第221 號卷第13頁），惟\r\n    此與共犯游兆海、秦依琦、游舒茵、游兆豐等人於偵查中所\r\n    述該址3樓僅有2間房間等語亦相矛盾（見交查字第221 號卷\r\n    第11至12頁、第14至16頁），至於被告徐烘於偵查中除了\r\n    自己所住房間，就其餘同住上址成員及房間配置等節則概稱\r\n    全然不知等語（見交查字第221 號卷第23頁），實均難以憑\r\n    信。再參以證人嘉琦於本院另案審理時證述：「（除了妳\r\n    爺爺、姑姑、姑丈過夜的房間以外其他房間都是空的？）是\r\n    。…（姑姑、姑丈如果沒有回去留宿的話住幾樓？）也是 2\r\n    樓，不同的房間。（扣除妳爺爺、姑姑、姑丈的2 個房間以\r\n    外，2樓還有幾個房間？）1個。…（3 樓的房間幾間？）好\r\n    像是2個房間而已。（3樓有沒有佛堂？）有。（2個房間、1\r\n    個佛堂？）是，印象是這樣。…（有沒有放置床舖？）那是\r\n    以前我們還住在那裡的時候擺的床沒有變動過。…（2 個房\r\n    間是原來妳們全家住的嗎？）是。…（妳確定妳就目前印象\r\n    所及，到目前為止，2樓、3樓的3 個空房間確實沒有人住？\r\n    ）是。（裡面也沒有別人擺一些衣物或是物品？）沒有。（\r\n    都是空的嗎？）就是之前住在那邊留下來的床舖、傢俱、雜\r\n    物。（妳的印象是這幾年來印象都是這樣？）是。（到目前\r\n    都是這樣？）是」等語（見本院100年度選訴字第9號卷附10\r\n    1年4月6 日審判筆錄第35頁、第40至42頁），可知新竹縣湖\r\n    口鄉○○村○○路0段000號之房屋，除了證人嘉琦之爺爺\r\n    慶樹、姑姑美惠及其配偶居住之房間外，其他房間均為\r\n    閒置，且並未放置任何他人之私人物品，尤足堪認共犯游兆\r\n    海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等\r\n    人均未實際居住新竹縣湖口鄉○○村○○路0段000號該址，\r\n    是被告甲○○所辯，及共犯游兆海、秦依琦、游舒茵、吳宗\r\n    祐、游兆潭、游兆豐、徐烘等7人所稱共犯游兆海等7人或\r\n    係因工作之故及便利收信，或與配偶吵架，而一同遷移戶籍\r\n    地址至新竹縣湖口鄉○○村○○路0段000號等語，亦顯係合\r\n    謀串飾之詞，無足可採。\r\n、共犯鄭宏釗於本院另案審理時雖供稱：對除己之外其餘共犯\r\n    遷移戶籍的行為並不知情云云。然依被告丙○○於本院另案\r\n    審理時供稱：「（你剛說你是○○路0段000號戶長，還有誰\r\n    是○○路0段000號的戶長？）我母親乙○○。（鄭宏釗98年\r\n    10月29日有將戶口遷到○○路0段000號，是否知道？）我知\r\n    道。（是遷到何人戶內？）乙○○戶內。（你後來是否知道\r\n    鄭宏釗為何會遷戶口到○○路0段000號乙○○戶內？）鄭宏\r\n    釗說想選民意代表。（所以鄭宏釗後來參選○○路0段000號\r\n    所轄的新竹縣湖口鄉第4 選區鄉民代表？）對。（除鄭宏釗\r\n    外，其他人也都遷到○○路0段000號戶內，你全都知道她們\r\n    遷戶籍的事情？）遷到我戶內的我知道，因為我要拿戶口名\r\n    簿給他們；不是遷到我戶口內的部分我也是知道，因為我母\r\n    親有跟我說」等語（見本院100年度選訴字第9號卷附101年4\r\n    月6日審判筆錄第99至100頁），可知共犯鄭宏釗係為參選本\r\n    案新竹縣湖口鄉第4 選舉區鄉民代表，先取得被告乙○○之\r\n    同意，將戶籍遷至新竹縣湖口鄉○○村○○路0段000號該址\r\n    ，而共犯鄭宏釗遷入後，其妻即共犯游美婷、其父母親即共\r\n    犯鄭得貴、黃英妹、其兄弟、兄嫂、妹妹、妹夫、姪子即共\r\n    犯鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭\r\n    宏湧、王美鈴等11人始於99年1、2月間陸續遷入新竹縣湖口\r\n    鄉○○村○○路0段000號該址戶內，顯然新竹縣湖口鄉○○\r\n    村○○路0段000號該址之虛偽設籍，應係由共犯鄭宏釗所選\r\n    定。次查共犯游兆潭於本院另案審理時供稱：是伊妹婿鄭宏\r\n    釗介紹去工作等語，共犯吳宗祐、游舒茵、游兆海、游兆豐\r\n    等人於本院另案審理時亦均供稱：是鄭宏釗介紹去工作等語\r\n    （見本院100年度選訴字第9 號卷附101年4月6日審判筆錄第\r\n    86頁），共犯鄭宏釗於偵查中復自承：「（是否知道湖口鄉\r\n    ○○村0段000號屋主跟374號屋主為何人？）275號屋主是我\r\n    伯母乙○○，374 號我不知道誰是屋主，但是我知道那是我\r\n    同學勝雄的房子」等語（見交查字第221 號卷第51頁），\r\n    且於本院另案審理時供稱：因為我同學有應徵臨時工的時候\r\n    ，到我家裡來跟我談話當中，可能是我太太有聽到，我太太\r\n    說他哥哥他弟弟沒有工作，可否去那邊工作，所以我說可以\r\n    啊，可以到我同學那邊去工作，就由我太太跟他兄弟姊妹說\r\n    等語（見本院100年度選訴字第9號卷附101年4月6 日審判筆\r\n    錄第87頁），是由共犯鄭宏釗、游兆潭、吳宗祐、游舒茵、\r\n    游兆海、游兆豐等人上開供述，共犯游兆潭、吳宗祐、游舒\r\n    茵、游兆海、游兆豐等人均係透過共犯鄭宏釗及其妻即共犯\r\n    游美婷之介紹始得知共犯鄭宏釗同學勝雄所經營幸德汽車\r\n    貨運公司，而共犯游兆海、秦依琦、游舒茵、吳宗祐、游兆\r\n    潭、游兆豐等人所稱係因至幸德汽車貨運公司工作之故及便\r\n    利收信，遂一同遷移戶籍地址至新竹縣湖口鄉○○村○○路\r\n    0段000號等語顯毫無可信，已如前述，亦徵共犯鄭宏釗對於\r\n    共犯游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐等\r\n    人遷籍至新竹縣湖口鄉○○村○○路0段000號一節，實知之\r\n    甚詳。再參諸共犯鄭宏釗參與99年鄉鎮市民代表選舉之湖口\r\n    鄉第4 選區鄉民代表屬小型區域性選舉，依照臺灣選舉現況\r\n    ，家族中如有人決定參與，家族成員除本身全力支持外，定\r\n    會動員所有人際網絡，請託所認識之選舉人予以奧援，而本\r\n    件虛偽遷徙戶籍或代為虛偽遷徙戶籍者，或為共犯鄭宏釗之\r\n    父母、兄弟姐妹及其家庭成員（即共犯游美婷、鄭得貴、黃\r\n    英妹、鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均\r\n    、鄭宏湧、王美鈴），或為共犯鄭宏釗配偶之兄弟姐妹及其\r\n    家庭成員（即共犯游兆海、秦依琦、游舒茵、吳宗祐、游兆\r\n    潭、游兆豐），或為共犯鄭宏釗之表兄（即共犯徐烘），\r\n    均與共犯鄭宏釗為倫理至親或關係密切者，且皆在99年1、2\r\n    月間，恰巧於取得選舉權之基準日前，密集辦理戶籍遷移，\r\n    分別遷籍至共犯鄭宏釗之伯母即被告乙○○、堂兄即被告丙\r\n    ○○、好友之妻即被告甲○○戶籍內，因而取得系爭選舉區\r\n    之選舉資格，加以上開共犯游美婷等18人並未真正居住於新\r\n    籍，渠等所辯遷籍之事由又均不可採，復查無共犯游美婷等\r\n    18人與遷入地址有何緊密關連性，其間顯非巧合，若謂共犯\r\n    游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭宏鋕、鄭宏\r\n    順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、游兆海、秦依琦、\r\n    游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等18人未與共犯\r\n    鄭宏釗共謀，僅憑己意辦理虛偽遷徙戶籍或代為辦理虛偽遷\r\n    徙戶籍，顯然昧於社會事實及常情。又本案虛偽遷籍之人均\r\n    為具有投票權之共犯鄭宏釗親友，至於未達投票資格之親友\r\n    則不在遷籍範圍內，依此等外顯客觀事實，可認共犯游美婷\r\n    等18人等遷籍至附表編號一至十八所示之地址乃為取得投票\r\n    權，並均具有意圖使特定候選人當選之主觀犯意，至為灼然\r\n    。是以共犯鄭宏釗除自己先行遷徙戶籍取得參選權利外，其\r\n    既身為候選人，對於選舉之策略有全面決定權，而上開共犯\r\n    游美婷等18人皆為其親交故舊，虛偽遷移戶籍之舉更是攸關\r\n    共犯鄭宏釗能否當選之重要事項，當係經與共犯鄭宏釗共同\r\n    謀議而實行，換言之，上開行為應係在共犯鄭宏釗與其餘共\r\n    犯游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭宏鋕、鄭\r\n    宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、游兆海、秦依琦\r\n    、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等18人間有意\r\n    圖使共犯鄭宏釗當選之共同謀議及決意後所為，共犯鄭宏釗\r\n    自與其等就虛偽遷徙戶籍而取得投票權之行為，具有共犯之\r\n    關係無訛。\r\n、此外，共犯鄭宏釗與其餘共犯游美婷、鄭得貴、黃英妹、鄭\r\n    秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧\r\n    、王美鈴、游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游\r\n    兆豐、徐烘等18人所涉共同意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票之犯行，經檢察官提起公訴\r\n    ，本院另案審理後，本於同上認定，以100年度選訴字第9號\r\n    判決就共犯鄭宏釗部分判處有期徒刑1 年，就其餘共犯游美\r\n    婷等18人部分各判處有期徒刑6 月，嗣共犯鄭宏釗、其餘共\r\n    犯游美婷等18人均提起上訴，經臺灣高等法院以101 年度上\r\n    訴字第1795號判決駁回上訴在案，有前揭案號刑事判決各乙\r\n    份在卷可考，職是，被告乙○○、丙○○、甲○○3 人既均\r\n    事前知悉並同意共犯游美婷、鄭得貴、黃英妹、鄭秀玟、張\r\n    添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴\r\n    、游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐\r\n    烘等18人分別遷徙戶籍至渠等擔任戶長之各該戶籍地址，\r\n    而共犯游美婷等18人確均係為取得新竹縣湖口鄉第4 選區鄉\r\n    民代表選舉投票權而虛偽遷徙戶籍，並未實際居住，亦據論\r\n    敘認定如前，顯然被告乙○○、丙○○、甲○○3 人與共犯\r\n    鄭宏釗及其餘共犯游美婷、鄭得貴、黃英妹、鄭秀玟、張添\r\n    榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴、\r\n    游兆海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘\r\n    等18人就共犯游美婷等18人意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票之犯行，彼此間有共同之犯\r\n    意聯絡及行為分擔，已彰彰明顯，堪足認定。\r\n、按人民有居住及遷徙之自由，此為憲法第10條所賦予人民之\r\n    基本權利，該項居住及遷徙自由權之內涵則在於人民有自由\r\n    移居或旅行各地之權利；而所謂居住及遷徙，係指住居於某\r\n    地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀\r\n    意思，以及客觀上有居住某地或遷移某地之事實，即非屬居\r\n    住及遷徙自由權之內涵所含蓋，自不受憲法所保障。又現代\r\n    國家為賦稅、兵役、教育、選舉、治安、社會福利、人口政\r\n    策等目的，須為戶口管理，因而戶籍法第20條至第22條所規\r\n    定之遷出、遷入及變更登記，係為達到維持社會秩序或增進\r\n    公共利益之必要，而以法律規定對於居住及遷徙自由權所附\r\n    加之限制，並賦予人民遵守之義務；倘若並無居住遷徙之事\r\n    實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所\r\n    保障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功\r\n    能，是對於該項故意為不實之登記申請者，除依戶籍法第25\r\n    條之規定應為撤銷之登記外，另依戶籍法第54條之規定應處\r\n    以罰鍰，易言之，人民雖有居住遷徙之自由，但並無虛偽戶\r\n    籍登記之自由權。復按公職人員選舉罷免法第15條第1 項規\r\n    定「有選舉權人在各該選舉區繼續居住4 個月以上者，為公\r\n    職人員選舉各該選舉區之選舉人」，依其文義解釋，係以有\r\n    選舉權人在各該選舉區繼續居住滿4 個月以上，為取得各該\r\n    選舉區選舉人資格之要件，揆其立法意旨，無非以民選公職\r\n    人員係代表人民行使公權力，自應獲得各該選舉區居民多數\r\n    之支援與認同，始具實質代表性，並符合選賢與能及主權在\r\n    民之精神；尤其地方公職人員選舉之結果，關係各該地區公\r\n    共行政管理、資源分配或公共事務之監督，與各該地區居民\r\n    之生活及利益相關，且各該地區之實際需要如何，何項公共\r\n    事務應予興革，何人適合擔任此項公職，而得以最妥適執行\r\n    公權力，應屬繼續居住於該地區一定時間以上之居民知之最\r\n    詳；因此，由具有該項資格之選舉權人投票選舉該選區之地\r\n    方公職人員，較能達到選賢與能、造福鄉梓之目的；反之，\r\n    倘未曾於該選舉區居住，或居住期間未達一定時間者，依上\r\n    開意旨反面解釋，自不應賦予於選舉該選舉區公職人員之選\r\n    舉權，尤其候選人之親友以選舉該特定候選人為目的，並無\r\n    遷入及居住於該選舉區之事實，而於4 個月前虛報戶籍遷入\r\n    登記，經戶籍機關編入選舉人名冊並公告確定，而參加投票\r\n    選舉，如仍認屬合法，無異任由與選舉區內利害無關之人行\r\n    使選舉權，自與公職人員選舉罷免法第15條第1 項規定之立\r\n    法意旨有違。次按政治性選舉，係主權在民之具體實現；透\r\n    過公平、公正、純潔之選舉規定與實踐，而選賢與能，為法\r\n    治民主國家之表徵。公職人員選舉罷免法第15條第1 項規定\r\n    ：「有選舉權人在各選舉區繼續居住四個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人。」寓有二義，一係自積極層\r\n    面言，欲藉繼續居住四個月之期間，以建立選舉人和選舉區\r\n    之地緣與認同關係，產生榮辱與共、切身利害感覺，進而使\r\n    其地方生活與政治責任相結合，本於關心地區公共事務，及\r\n    對於候選人之理解，投下神聖一票，選賢與能之目的克以實\r\n    現；另則在於消極防弊，倘非繼續居住相當期間，而純為選\r\n    舉之目標，製造所謂「投票部隊」之「幽靈人口」，自外地\r\n    遷入戶籍，勢必危害選舉之公平、公正和純潔性。刑法第14\r\n    6條第2項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n    得投票權而為投票罪，依其文義，行為人祇要虛偽遷籍，享\r\n    有投票權而領取選票，罪即成立，至是否確實投票給原欲支\r\n    持之候選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為\r\n    人之主觀意思和客觀作為，合併判斷。…再上揭各選舉法律\r\n    規定，既為維持社會秩序及增進公共利益所必要，符合憲法\r\n    第23條所定之比例原則，不生牴觸同法第10條所揭示之人民\r\n    居住遷徙自由保障問題（最高法院101 年度臺上字第1237號\r\n    判決意旨參照）；且刑法第146條第2項於96年1 月24日增訂\r\n    之立法理由為：一、公職人員經由各選舉區選出，自應獲得\r\n    各該選舉區居民多數之支持與認同，始具實質代表性，若以\r\n    遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與投票\r\n    ，其影響戕害民主選舉之精神甚深。二、為導正選舉風氣，\r\n    爰增訂第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票者，亦同」。從而，本件被告丙○○、\r\n    乙○○、甲○○3 人與共犯鄭宏釗、游美婷、鄭得貴、黃英\r\n    妹、鄭秀玟、張添榮、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、\r\n    鄭宏湧、王美鈴、游兆海、秦依琦、游舒茵、吳宗祐、游兆\r\n    潭、游兆豐、徐烘等人共謀以虛偽遷徙戶籍之方式，致使\r\n    非實際居住於新竹縣湖口鄉愛勢村15鄰○○路0段000號之共\r\n    犯游美婷、鄭得貴、黃英妹、鄭秀玟、張添榮、鄭宏鋕、鄭\r\n    宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴等11人，及非實際\r\n    居住於新竹縣湖口鄉愛勢村15鄰○○路0段000號之共犯游兆\r\n    海、秦依琦、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等\r\n    7人取得新竹縣湖口鄉第4選區鄉民代表選舉權而參與投票，\r\n    均係以非法之方法影響選舉之公平性及正確性，自與憲法所\r\n    保障之遷徙自由無關。再者，從選舉程式透明性、公平性、\r\n    公正性觀之，本案之區域性選舉，屬於小型選舉，些微票數\r\n    差距便可影響投票結果，若允許部分投機份子藉由策動非居\r\n    住該區之親友以遷移戶籍達到影響投票結果，無疑是另一種\r\n    型態「多數暴力」之投機行為，此種假借所謂「遷徙自由」\r\n    企圖影響、操作投票機制之投機行為實非法所許，其等錯用\r\n    、濫用「遷徙自由」企圖包裝影響投票結果之不法行為實值\r\n    非難。\r\n、綜上，本案事證明確，被告丙○○、乙○○、甲○○3 人所\r\n    為辯解均為事後卸責之詞，不足採信，其等犯行洵堪認定，\r\n    應均予依法論科。\r\n二、論罪科刑：\r\n、核被告丙○○、乙○○、甲○○所為，均係犯刑法第146 條\r\n    第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票罪。\r\n、次按共同正犯之意思聯絡，原不以數人間直接發生者為限，\r\n    即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪\r\n    ，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯\r\n    之成立（最高法院77年臺上字第2135號判例意旨參照）；共\r\n    同正犯之意思聯絡，原不以事前有所謀議，數人間有直接聯\r\n    絡者為限，若於行為當時，以共同犯罪之意思參與，而為間\r\n    接之聯絡者，自包括在內（最高法院81年度臺上字第6601號\r\n    、88年度臺上字第1406號判決意旨參照）；共同正犯之意思\r\n    聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，\r\n    亦包括在內，且不限於事前有所協議，即僅於行為當時有共\r\n    同犯意之聯絡者亦屬之（最高法院79年度臺上字第1613號判\r\n    決意旨參照）；刑法上共同正犯之成立，固以有犯意之聯絡\r\n    及行為分擔為要件，但所謂犯意之聯絡，不限於事前有協議\r\n    ，即僅於行為當時有共同犯意之聯絡亦屬之，又行為之分擔\r\n    ，亦不以每一階段均經參與為必要（參照最高法院82年度臺\r\n    上字第1200號、83年度臺上字第5029號、86年度臺覆字第67\r\n    號判決意旨參照）；犯罪之行為，係指發生刑法效果之意思\r\n    活動而言；自其發展過程觀之，乃先有動機，而後決定犯意\r\n    ，進而預備、著手及實行。次按犯罪型態有一人單獨為之者\r\n    ，有二人以上為之者；依行為時刑法第28條規定「二人以上\r\n    共同實施犯罪之行為者，皆為正犯」，其參與犯罪構成要件\r\n    之行為者，固為共同正犯；至於以自己共同犯罪之意思，事\r\n    先同謀，而由其中一部分人實施犯罪之行為者，亦為共同正\r\n    犯，對於全部行為所發生之結果，亦同負責任（司法院釋字\r\n    第109 號解釋理由參照），此即學理所稱之「共謀共同正犯\r\n    」，又94年2月2日修正公布，自95年7月1日起施行之刑法第\r\n    28條雖將「實施」修正為「實行」，排除「陰謀共同正犯」\r\n    與「預備共同正犯」，但仍無礙於「共謀共同正犯」之存在\r\n    。故參與共謀者，其共謀行為，應屬犯罪行為中之一個階段\r\n    行為，而與其他行為人之著手、實行行為整體地形成一個犯\r\n    罪行為（最高法院96年度臺上字第1271號判決意旨參照）。\r\n    據此，本件被告丙○○、乙○○、甲○○3 人與共犯鄭宏釗\r\n    、游美婷、鄭得貴、黃英妹、鄭宏鋕、鄭宏順、黃曼玲、鄭\r\n    瑞均、鄭宏湧、王美鈴、鄭秀玟、張添榮、游兆海、秦依琦\r\n    、游舒茵、吳宗祐、游兆潭、游兆豐、徐烘等人就上開犯\r\n    行，雖非於犯罪之每一階段均有參與，但渠等間既有直接或\r\n    間接之犯意聯絡，又有如事實欄所載之行為，揆諸前開判例\r\n    、判決意旨，應均屬本案犯行之共同正犯。又被告丙○○、\r\n    乙○○、甲○○3 人，與共犯鄭宏釗、游美婷、鄭得貴、黃\r\n    英妹、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美鈴\r\n    、鄭秀玟、張添榮、游兆海、秦依琦、游舒茵、吳宗祐、游\r\n    兆潭、游兆豐、徐烘等人虛報遷入戶籍取得選舉權之數目\r\n    雖有多個，但使投票發生不正確之結果行為僅有一個，所侵\r\n    害選舉正確性及公正性、純正性之社會法益亦屬單一，為實\r\n    質上一罪，僅成立一妨害投票正確罪。\r\n、爰審酌被告丙○○、乙○○、甲○○3 人為使親友即共犯鄭\r\n    宏釗當選，竟共謀以同意共犯游美婷等18人虛報遷入戶籍取\r\n    得投票權，即所謂「幽靈人口」之方式，使非實際居住於新\r\n    竹縣湖口鄉愛勢村14鄰○○路0段000號及新竹縣湖口鄉愛勢\r\n    村15鄰○○路0段000號之共犯游美婷等18人取得選舉權而參\r\n    與投票，影響選舉之純正、公平及正確性，法治觀念十分偏\r\n    差，犯後又均矢口否認犯行，態度非佳，並分別參諸其等犯\r\n    罪之動機、目的、手段、素行、智識程度等一切情狀，分別\r\n    量處如主文第1項、第2項、第3 項所示之刑，並各諭知易科\r\n    罰金之折算標準，以資懲儆。\r\n、第按犯公職人員選舉罷免法第五章之罪或刑法分則第六章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，\r\n    公職人員選舉罷免法第113條第3項定有明文，而公職人員選\r\n    舉罷免法第113條第3項關於褫奪公權之宣告，寓有強制性，\r\n    為刑法第37條第2 項之特別規定，法院自應優先適用之（最\r\n    高法院81年度臺非字第246 號判決意旨參照），惟所宣告褫\r\n    奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選舉\r\n    罷免法並未規定，自應回歸適用刑法之規定，是所宣告之褫\r\n    奪公權期間，仍為1 年以上10年以下。查本件被告丙○○、\r\n    乙○○、甲○○3 人係犯刑法分則第六章之罪，且均經本院\r\n    宣告有期徒刑，揆諸前揭說明，自均應依公職人員選舉罷免\r\n    法第113條第3項之規定，並審酌被告丙○○、乙○○、甲○\r\n    ○3人之犯罪情節，併各宣告如主文第1項、第2項、第3項所\r\n    示之褫奪公權。\r\n、末查，被告乙○○、甲○○2 人前均未曾因故意犯罪受有期\r\n    徒刑以上刑之宣告，被告丙○○5 年內未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表 3\r\n    份在卷可參，本院考量其等應均係因人情之故一時失慮聽從\r\n    共犯鄭宏釗之選定安排，而同意接受共犯游美婷、鄭得貴、\r\n    黃英妹、鄭宏鋕、鄭宏順、黃曼玲、鄭瑞均、鄭宏湧、王美\r\n    鈴、鄭秀玟、張添榮、游兆海、秦依琦、游舒茵、吳宗祐、\r\n    游兆潭、游兆豐、徐烘等18人虛偽遷籍，渠3 人與共犯游\r\n    美婷等18人於本案犯罪均處較被動地位，惡性諒尚非重大，\r\n    經此次偵查、審判程序暨科刑之教訓，均應能知所警惕，信\r\n    無再犯之虞，因認其等所受宣告之刑均以暫不執行為適當，\r\n    爰依刑法第74條第1項第1、2款規定，均併予宣告緩刑2年，\r\n    復為使其等深切反省，爰依刑法第74條第2項第4款之規定，\r\n    諭知被告3人均應各向公庫支付新臺幣10萬元。倘被告3人違\r\n    反上開所定負擔情節重大，足認原宣告之緩刑難收其預期效\r\n    果，而有執行刑罰之必要，依刑法第75條之1 第1項第4款規\r\n    定，得撤銷渠等緩刑之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第11條、第\r\n28條、第146條第2項、第41條第1項前段、第74條第1項第1 款、\r\n第2款、第2項第4款、第37條第2 項，公職人員選舉罷免法第113\r\n條第3項，判決如主文。\r\n本件經檢察官劉正祥到庭執行職務。\r\n中    華    民    國   102    年    1     月    8     日\r\n                  刑事第三庭  審判長法  官  汪銘欽\r\n                                    法  官  毛松廷\r\n                                    法  官  林惠君\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀。\r\n上訴書狀應敘述具體理由，未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕\r\n本，並請勿「逕送上級法院」）。\r\n中    華    民    國   102    年    1     月    8     日\r\n                                    書記官  蔣淑君\r\n附錄本案論罪科刑法條全文：\r\n刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬───┬──────┬──────┬──────┬──────┐\r\n│編號│選舉人│原   戶   籍│遷 入  戶 籍│遷        入│遷        移│\r\n│    │      │地        址│地        址│時        間│方        式│\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 一 │游美婷│新竹縣湖口鄉│新竹縣湖口鄉│99年1月27日 │親自至新竹縣│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │湖口鄉戶政事│\r\n│    │      │興路62號    │山路2段275號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 二 │鄭得貴│新竹縣湖口鄉│新竹縣湖口鄉│99年1月27日 │親自至新竹縣│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │湖口鄉戶政事│\r\n│    │      │興路62號    │山路2段275號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 三 │黃英妹│新竹縣湖口鄉│新竹縣湖口鄉│99年1月27日 │委託鄭得貴至│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │新竹縣湖口鄉│\r\n│    │      │興路62號    │山路2段275號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 四 │鄭秀玟│新竹縣湖口鄉│新竹縣湖口鄉│99年2月2日  │委託鄭得貴至│\r\n│    │      │德盛村16鄰德│愛勢村14鄰中│            │新竹縣湖口鄉│\r\n│    │      │興路229 巷13│山路2段275號│            │戶政事務所辦│\r\n│    │      │弄17號      │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 五 │張添榮│新竹縣湖口鄉│新竹縣湖口鄉│99年2月2日  │委託鄭得貴至│\r\n│    │      │德盛村16鄰德│愛勢村14鄰中│            │新竹縣湖口鄉│\r\n│    │      │興路229 巷13│山路2段275號│            │戶政事務所辦│\r\n│    │      │弄17號      │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 六 │鄭宏鋕│新竹縣湖口鄉│新竹縣湖口鄉│99年1月27日 │親自至新竹縣│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │湖口鄉戶政事│\r\n│    │      │興路62號    │山路2段275號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 七 │鄭宏順│新竹縣湖口鄉│新竹縣湖口鄉│99年1月28日 │委託黃曼玲至│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │新竹縣湖口鄉│\r\n│    │      │興路62號    │山路2段275號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 八 │黃曼玲│新竹縣湖口鄉│新竹縣湖口鄉│99年1月28日 │親自至新竹縣│\r\n│    │      │信勢村21鄰明│愛勢村14鄰中│            │湖口鄉戶政事│\r\n│    │      │德街183 巷52│山路2段275號│            │務所辦理    │\r\n│    │      │弄1號       │            │            │            │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 九 │鄭瑞均│新竹縣湖口鄉│新竹縣湖口鄉│99年1月28日 │委託黃曼玲至│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │新竹縣湖口鄉│\r\n│    │      │興路62號    │山路2段275號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│ 十 │鄭宏湧│新竹縣湖口鄉│新竹縣湖口鄉│99年1月28日 │親自至新竹縣│\r\n│    │      │德盛村7 鄰德│愛勢村14鄰中│            │湖口鄉戶政事│\r\n│    │      │興路62號    │山路2段275號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十一│王美鈴│新竹縣湖口鄉│新竹縣湖口鄉│99年1月28日 │委託鄭宏湧至│\r\n│    │      │德盛村22鄰11│愛勢村14鄰中│            │新竹縣湖口鄉│\r\n│    │      │1之82號     │山路2段275號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十二│游兆海│桃園縣中壢市│新竹縣湖口鄉│99年2月3日  │委託游美婷至│\r\n│    │      │健行里6 鄰力│愛勢村15鄰中│            │新竹縣湖口鄉│\r\n│    │      │行街33號    │山路2段374號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十三│秦依琦│桃園縣中壢市│新竹縣湖口鄉│99年2月3日  │委託游美婷至│\r\n│    │      │健行里6 鄰力│愛勢村15鄰中│            │新竹縣湖口鄉│\r\n│    │      │行街33號    │山路2段374號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十四│游舒茵│桃園縣中壢市│新竹縣湖口鄉│99年2月2日  │親自至新竹縣│\r\n│    │      │健行里6 鄰力│愛勢村15鄰中│            │湖口鄉戶政事│\r\n│    │      │行街33號    │山路2段374號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十五│吳宗祐│桃園縣中壢市│新竹縣湖口鄉│99年2月2日  │委託游舒茵至│\r\n│    │      │健行里6 鄰力│愛勢村15鄰中│            │新竹縣湖口鄉│\r\n│    │      │行街33號    │山路2段374號│            │戶政事務所辦│\r\n│    │      │            │            │            │理          │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十六│游兆潭│桃園縣中壢市│新竹縣湖口鄉│99年2月4日  │親自至新竹縣│\r\n│    │      │健行里6 鄰力│愛勢村15鄰中│            │湖口鄉戶政事│\r\n│    │      │行街33號    │山路2段374號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十七│游兆豐│桃園縣中壢市│新竹縣湖口鄉│99年2月2日  │親自至新竹縣│\r\n│    │      │健行里6 鄰力│愛勢村15鄰中│            │湖口鄉戶政事│\r\n│    │      │行街33號    │山路2段374號│            │務所辦理    │\r\n├──┼───┼──────┼──────┼──────┼──────┤\r\n│十八│徐烘│新竹縣湖口鄉│新竹縣湖口鄉│99年1月29日 │親自至新竹縣│\r\n│    │      │信勢村21鄰明│愛勢村15鄰中│            │湖口鄉戶政事│\r\n│    │      │德街183 巷52│山路2段374號│            │務所辦理    │\r\n│    │      │弄18號      │            │            │            │\r\n└──┴───┴──────┴──────┴──────┴──────┘"
}