{
  "JID": "CYDM,104,選簡,5,20150324,1",
  "JYEAR": "104",
  "JCASE": "選簡",
  "JNO": "5",
  "JDATE": "20150324",
  "JTITLE": "投票收受賄賂罪",
  "JFULL": "臺灣嘉義地方法院刑事簡易判決　　　　　104年度選簡字第5號\r\n聲　請　人　臺灣嘉義地方法院檢察署檢察官\r\n被　　　告　郭碎美\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（103\r\n年度選偵字第90號），本院判決如下：\r\n    主  文\r\n郭碎美有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，累犯，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。褫奪公權貳年。未扣案收受之賄賂新臺幣貳仟元沒收，如未\r\n扣案預備交付之賄賂，如全部或一部不能沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一第9 列刪除「包含有\r\n    投票權之家人在內，均」外，餘均引用檢察官聲請簡易判決\r\n    處刑書之記載（如附件）。\r\n二、查被告郭碎美係於同案被告江嘉煌當場行賄證人呂芳榮遭拒\r\n    後，隨即收受江嘉煌交付之賄賂，允諾日後行使投票權時，\r\n    將投票予候選人邱裕峰，此經被告、江嘉煌及呂芳榮供述一\r\n    致，堪認被告應僅基於自己受賄之意思，收取江嘉煌交付之\r\n    新臺幣（下同）2000元。是核被告所為，係犯刑法第 143條\r\n    第1 項之有投票權人收受賄賂罪。再被告有如聲請簡易判決\r\n    處刑書犯罪事實欄一所載前案及執行紀錄，有臺灣高等法院\r\n    被告前案紀錄表1份附卷可參，其於徒刑執行完畢後5年內，\r\n    故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條\r\n    第1 項規定加重其刑。至被告於偵查中自白本案犯行，爰依\r\n    公職人員選舉罷免法第111條第1項後段之規定，減輕其刑，\r\n    並先加後減之。本院審酌被告不思正當行使民主政治制度賦\r\n    予之選舉權，竟貪圖小利收受賄賂，敗壞選風，所為誠屬不\r\n    該，惟念被告犯後終知坦承犯行，知所悔悟，兼衡被告之智\r\n    識程度、生活狀況、所獲利益等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準。另按公職人員選舉罷免\r\n    法第113條第3項規定「犯本章之罪或刑法分則第六章之妨害\r\n    投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」，爰\r\n    依前開規定，審酌被告犯罪情節及對民主所生之危害程度，\r\n    併予宣告褫奪公權2年。另未扣案被告所收受之賄賂2000 元\r\n    ，應依刑法第143條第2項前段規定宣告沒收，如全部或一部\r\n    不能沒收時，追徵其價額。\r\n三、依刑事訴訟法第449條第 1項前段、第450條第1項、第454條\r\n    第2項，公職人員選舉罷免法第111條第1項後段、第113條第\r\n    3項，刑法第11條、第143條第1項、第2項、第47條第1 項、\r\n    第41條第1項前段、第37條第 2項，刑法施行法第1條之1第1\r\n    項、第2項前段，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由（須附繕本），向本院合議庭提起上訴。\r\n中    華    民    國   104    年    3     月    24    日\r\n                  簡 易 庭    法  官  李東益\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n中    華    民    國   104    年    3     月    24    日\r\n                              書記官  吳念儒\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n附件：\r\n臺灣嘉義地方法院檢察署檢察官聲請簡易判決處刑書\r\n                                     103年度選偵字第90號\r\n    被      告  郭碎美  女  54歲（民國00年0月00日生）\r\n                        住嘉義縣中埔鄉○○村○○街00巷00\r\n                          號\r\n                        居嘉義縣中埔鄉○○村○○街00巷00\r\n                          號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因妨害投票案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、郭碎美前因賭博案件，經法院判決判處有期徒刑5 月確定，\r\n    於民國100 年3 月1 日執行完畢；復因賭博案件，經法院判\r\n    決判處有期徒刑6 月確定，甫於102 年2 月5 日執行完畢。\r\n    猶不知悛悔，其為嘉義縣中埔鄉鄉民，於103 年地方公職人\r\n    員選舉中具有投票權，竟基於有投票權之人收受賄賂而許以\r\n    投票權為一定行使之犯意，於103 年11月27日下午某時，在\r\n    其位於嘉義縣中埔鄉○○村○○街00巷00號居處內，收受江\r\n    嘉煌（另行起訴）所交付之賄款新臺幣（下同）2000元，而\r\n    向江嘉煌允諾其行使投票權時，包含有投票權之家人在內，\r\n    均將票投給本次選舉嘉義縣中埔鄉第一選區鄉○○○0 號侯\r\n    選人邱裕峰（另行起訴）。嗣警接獲檢舉，經通知江嘉煌、\r\n    郭碎美、郭碎美之夫呂芳榮到案說明，始悉上情。\r\n二、案經本署指揮嘉義縣警察局中埔分局、法務部調查局嘉義縣\r\n    調查站偵辦。\r\n        證據並所犯法條\r\n一、證據：\r\n  被告郭碎美於偵查中之自白。\r\n  同案被告邱裕峰於偵查中之供述。\r\n  同案被告江嘉煌於警詢及偵查中之供述。\r\n  證人呂芳榮於警詢及偵查中之證述。\r\n  103年地方公職人員選舉選情查詢系統單。\r\n二、核被告所為，係犯刑法第143 條第1 項之投票收受賄賂罪嫌\r\n    。被告如犯罪事實欄所示之前科，有刑案資料查註紀錄表在\r\n    卷可佐，其於刑之執行完畢後5 年內故意再犯本罪，為累犯\r\n    ，請依刑法第47條第1 項規定加重其刑，惟其業於偵查中自\r\n    白犯行，請另依公職人員選舉罷免法第111 條第1 項後段之\r\n    規定減輕其刑。未扣案之賄款2000元，請依刑法第143 條第\r\n    2 項之規定宣告沒收，如全部或一部不能沒收時，追徵其價\r\n    額。\r\n三、依刑事訴訟法第451 條第1 項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣嘉義地方法院\r\n中    華    民    國   104    年     2    月    11    日\r\n                           檢 察 官  劉 達 鴻\r\n上正本證明與原本無異。\r\n中    華    民    國   104    年     2    月    22    日\r\n                           書 記 官  黃 仲 允\r\n所犯法條：\r\n刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}