{
  "JID": "KMDM,104,選訴,15,20150713,2",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "15",
  "JDATE": "20150713",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事判決　　　　　　 104年度選訴字第15號\r\n公　訴　人　福建金門地方法院檢察署檢察官\r\n被　　　告　陳豐富\r\n上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵字\r\n第139號），因被告就犯罪事實為有罪之陳述，本院合議庭裁定\r\n改行簡式審判程序，判決如下：\r\n    主    文\r\n陳豐富意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。緩刑貳年，並應向公庫支付新臺幣肆萬元。褫奪公權壹年。\r\n    犯罪事實\r\n一、陳豐富原設籍於臺中市○區○○路0段00號8樓之12，其意圖\r\n    使於民國103年11月29日在金門縣辦理之五合一地方公職人\r\n    員選舉之特定候選人當選及影響投票之正確性，於該次選舉\r\n    前之103年4月21日，將其戶籍虛偽辦理遷徙至金門縣金沙鎮\r\n    ○○里○○○區00號，惟遷徙後並未實際居住於設籍處，仍\r\n    於103年11月29日選舉當日，前往金門縣金沙鎮○○里○00\r\n    號投票所，向選務人員蓋章領取選票後，將選票投入票匭內\r\n    ，足生影響於上開選舉之公平性與正確性。嗣經警循線查獲\r\n    ，始悉上情。\r\n二、案經金門縣警察局金湖分局報告福建金門地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、程序部分：\r\n    本件被告陳豐富犯非死刑、無期徒刑、最輕本刑為3年以上\r\n    有期徒刑之罪，或高等法院管轄第一審之案件，經準備程序\r\n    訊問被告後，被告為認罪之答辯，經告以簡式審判程序之旨\r\n    ，並聽取檢察官及被告、辯護人之意見後，本院合議庭裁定\r\n    改由受命法官獨任依簡式審判程序進行審理，是本件之證據\r\n    調查，依刑事訴訟法第273條之2規定，不受同法第159條第1\r\n    項、第161條之2、第161條之3、第163條之1及第164條至第\r\n    170條規定之限制，合先敘明。\r\n二、實體上之認定：\r\n    訊據被告陳豐富於本院準備程序及審理時就上揭事實均坦承\r\n    不諱（參見本院卷第14頁反面、第21頁正面），並有遷入戶\r\n    籍登記申請書1份（參見警卷第7頁）、入出境連結作業1份\r\n    （參見警卷第31頁）、勤區家戶查訪紀錄表、清查未按址居\r\n    住人口基本調查紀錄表、預防未按址居住人口影響選舉投票\r\n    正確性宣導表及照片各1份（參見警卷第9至11頁）及選舉人\r\n    名冊影本1份（參見警卷第8頁）等在卷可稽，堪認被告上開\r\n    自白與事實相符，堪予採信。本件事證明確，被告上揭妨害\r\n    投票犯行，洵堪認定。\r\n三、論罪科刑：\r\n  核被告陳豐富所為，係犯刑法第146條第2項之虛偽遷徙戶籍\r\n    之妨害投票罪。爰審酌被告前揭行為，使不肖候選人得以輕\r\n    易操弄公職人員選舉，掌握選舉結果，對於國家民主政治所\r\n    賴以存續之公平選舉制度破壞至鉅，然念被告於本院審理中\r\n    已坦承犯行，犯後態度尚可等一切情狀，量處主文所示之刑\r\n    ，並諭知易科罰金之折算標準。\r\n  被告前因故意犯罪受有期徒刑以上刑之宣告，執行完畢後（\r\n    曾於民國96年間因恐嚇案件經臺灣臺中地方法院以96年度易\r\n    字第4188號判決判處有期徒3月確定，於96年12月12日執行\r\n    完畢），5年內未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表在卷可憑，是被告雖於96年\r\n    因恐嚇案件經法院判處有期徒刑確定，其因一時失慮，致罹\r\n    刑典，固非可取，惟審酌其犯後坦認犯行，且初犯本件妨害\r\n    投票之犯行，本院認被告經此偵審程序及刑之宣告，應知警\r\n    惕，信無再犯之虞，是其宣告之刑以暫不執行為適當，併予\r\n    宣告緩刑2年。另考量被告上開犯罪情狀，認除前開緩刑之\r\n    宣告外，有賦予其一定負擔之必要，併予諭知應向公庫繳納\r\n    新台幣4萬元，以啟自新。\r\n  又按宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權\r\n    之必要者，宣告褫奪公權1年以上10年以下，刑法第37條第2\r\n    項固有明定；惟依公職人員選舉罷免法第113條第3項規定，\r\n    犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投\r\n    票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，而公職\r\n    人員選舉罷免法第113條第3項之褫奪公權宣告，寓有強制性\r\n    ，乃刑法第37條第2項之特別規定，法院自應優先適用（最\r\n    高法院81年度台非字第246號判決、95年度台上第7347號判\r\n    決要旨參照）。茲本案被告既係犯刑法分則第6章之妨害投\r\n    票罪（即刑法第146條第2項之罪），且經本院判決有期徒刑\r\n    以上之刑，按諸上開說明，本案自應併依公職人員選舉罷免\r\n    法第113條第3項、刑法第37條第2項，審酌其等犯案情節，\r\n    諭知主文所示褫奪公權之期間。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1 、第\r\n299條第1項前段，刑法第146條第2項、第41條第1項前段、第74\r\n條第1項第2款、第2項第4款、第37條第2項，公職人員選舉罷免\r\n法第113條第3項，判決如主文。\r\n本案經檢察官張漢森到庭執行職務。\r\n中    華    民    國   104    年     7   月     13    日\r\n                  刑事第一庭  法  官  吳昆璋\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                              書記官  蔡一如\r\n中    華    民    國   104    年    7     月    13    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}