{
  "JID": "TNHV,104,選抗,7,20151203,1",
  "JYEAR": "104",
  "JCASE": "選抗",
  "JNO": "7",
  "JDATE": "20151203",
  "JTITLE": "聲請迴避",
  "JFULL": "臺灣高等法院臺南分院民事裁定　104年度選抗字第7號\r\n抗　告　人　李全教\r\n上列抗告人就臺灣臺南地方法院104年度聲字第152號聲請迴避事\r\n件，聲請法官迴避，對於中華民國104年9月11日臺灣臺南地方法\r\n院裁定（104年度聲字第176號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n抗告訴訟費用由抗告人負擔。\r\n    理  由\r\n一、本件抗告及聲請意旨略以：抗告人與臺灣臺南地方法院檢察\r\n    署（下稱臺南地檢署）間當選無效事件刻由臺灣臺南地方法\r\n    院（下稱原審法院）103年度選字第31號民事事件繫屬中，\r\n    抗告人以該案受命法官與臺南地檢署襄閱主任檢察官蔡麗宜\r\n    為配偶及其他事由為由，依民事訴訟法第32條第1項第1款及\r\n    第33條第1項第2款規定，聲請該案受命法官迴避，經原審法\r\n    院104年度聲字第152號聲請迴避事件（下稱系爭事件）受理\r\n    。惟系爭事件之受命法官孫玉文適為抗告人前次聲請迴避之\r\n    原審法院104年度聲字第105號聲請迴避事件之陪席法官，其\r\n    已駁回關於抗告人對於法官迴避事件之聲請一次，為維護當\r\n    事人審級之利益及裁判之公平，並參酌原審法院102年度聲\r\n    字第202號民事裁定意旨，抗告人自得依民事訴訟法第32條\r\n    第7款、第33條第1項第1款規定聲請法官孫玉文迴避。原審\r\n    駁回抗告人之聲請，顯有違誤，為此提起抗告，並聲明：\r\n    原裁定廢棄。法官孫玉文就系爭事件應行迴避。\r\n二、按法官曾參與該訴訟事件之前審裁判或仲裁者，應自行迴避\r\n    ，不得執行職務。法官有民事訴訟法第32條所定之情形而不\r\n    自行迴避者，當事人得聲請法官迴避。民事訴訟法第32條第\r\n    7款、第33條第1項第1款固定有明文。而民事訴訟法第32條\r\n    第7款所定法官曾參與該訴訟事件前審裁判者之迴避，係用\r\n    以保障當事人審級之利益，如參與第一審判決之法官復參與\r\n    第二審判決，或參與第二審判決之法官復參與第三審判決，\r\n    。是所謂前審裁判，固不以下級審裁判為限，除權判決對於\r\n    撤銷除權判決之訴，宣告禁治產之裁定對於撤銷禁治產宣告\r\n    之訴，亦為同款所謂前審裁判。然除有此種特殊情形外，恆\r\n    指該事件之下級審裁判而言（最高法院48年台再字第5號、3\r\n    0年抗字第103號判例參照）。又下級審判決經上級審廢棄發\r\n    回更審者，參與該下級審判決之法官於更為審判之程序，不\r\n    得謂為參與前審判決之法官（最高法院95年度台抗字第611\r\n    號民事裁定參照）。\r\n三、經查：\r\n  孫玉文法官係系爭事件之受命法官，亦係抗告人聲請本院10\r\n    4年度聲字第105號聲請迴避事件之陪席法官，而原審法院10\r\n    4年度聲字第105號民事裁定駁回抗告人之聲請後，抗告人不\r\n    服提起抗告，經本院以104年度選抗字第4號民事裁定駁回抗\r\n    告人之抗告確定等情，業經本院依職權調取上開事件之卷宗\r\n    查閱無訛。\r\n  抗告人雖主張系爭事件之受命法官孫玉文，已於原審法院10\r\n    4年度聲字第105號聲請迴避事件中表明法律上之見解，為維\r\n    護當事人審級之利益及裁判之公平，因本件聲請與原審法院\r\n    104年度聲字第105號事件之案情事實完全相同，抗告人自得\r\n    依民事訟訴法第32條第7款、第33條第l項第1款規定，聲請\r\n    法官迴避云云。惟原審法院104年度聲字第105號聲請迴避事\r\n    件與系爭事件均屬第一審受理案件，則孫玉文法官陪席原審\r\n    法院104年度聲字第105號聲請迴避事件，自非參與系爭事件\r\n    之前審裁判，抗告人主張系爭事件之受命法官孫玉文有參與\r\n    前審裁判之應自行迴避事由，顯與民事訴訟法第32條第7款\r\n    規定之要件不合。是原法院駁回抗告人之聲請，於法並無違\r\n    誤。抗告意旨指摘原裁定不當，求予廢棄，為無理由，應予\r\n    駁回。\r\n四、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第\r\n    1項、第449條第1項、第95條、第78條，裁定如主文。\r\n中    華    民    國   104    年    12    月    3     日\r\n                  選舉法庭      審判長法  官  李素靖\r\n                                      法  官  吳森豐\r\n                                      法  官  藍雅清\r\n上為正本係照原本作成。\r\n不得抗告。\r\n中    華    民    國   104    年    12    月    3     日\r\n                                      書記官  尤乃玉"
}