{
  "JID": "KSDV,100,選,27,20110526,2",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "27",
  "JDATE": "20110526",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第27號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　翁智偉（臺灣高雄地方法院檢察署檢察事務官）\r\n　　　　　　許炳華（同上）\r\n　　　　　　嚴寶明（同上）\r\n被　　　告　顏壽琯\r\n訴訟代理人　許清連律師\r\n　　　　　　李錦臺律師\r\n　　　　　　陳奕全律師\r\n上列當事人間當選無效之訴事件，本院於民國100 年5 月12日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n高雄縣市合併改制後之高雄市○○○里○○○路竹區三爺里選區\r\n當選人即被告之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告為高雄縣市合併改制後之高雄市○○ ○里○\r\n    ○○路竹區三爺里選區之候選人（下稱系爭選舉），經於民\r\n    國99年11月27日舉行投票後，高雄市選舉委員會於99年12月\r\n    2 日公告被告當選。惟被告於選舉期間為求順利當選，竟於\r\n    附表所示時、地，各交付七星牌香菸1 條（內有香菸10包，\r\n    價值新臺幣（下同）750 元）予附表所示選民，並要求彼等\r\n    於系爭選舉投票支持被告，彼等乃應允並收受香菸，而約定\r\n    投票權為一定之行使。被告之行為已違反公職人員選舉罷免\r\n    法（下稱選罷法）第99條第1 項規定，爰依選罷法第120 條\r\n    第1 項第3 款規定提起本件訴訟，請求宣告被告於系爭選舉\r\n    之當選無效等語。\r\n二、被告抗辯：王隆盛、蘇寶泰、顏德二、蔡金能四人（下稱王\r\n    隆盛等四人）與王榮福之父母均為被告於選舉期間之樁腳或\r\n    協助選舉之志工人員，彼等收受香菸1 條係供拜訪或遇見里\r\n    民時禮貌性遞送香菸請客，每條香菸價值僅750 元，此乃臺\r\n    灣民間社會酬酢禮節而非賄賂。又被告交付香菸予王隆盛時\r\n    ，王榮福亦同時在場，被告基於和諧禮貌乃順手交付香菸1\r\n    條予王榮福，王榮福尚未決定投票支持何人，雙方並未達成\r\n    投票權為一定行使之約定。原告之訴並無理由，應予駁回等\r\n    語。\r\n三、系爭選舉於99年11月27日舉行，候選人為被告及王清溪，投\r\n    票結果得票數各為458 票、272 票，高雄市選舉委員會於99\r\n    年12月2 日公告被告當選等情節，為兩造所不爭執，復有當\r\n    選公告、投開票所得票紀錄一覽表附卷可參，應堪認定。另\r\n    被告有各交付七星牌香菸1 條（價格750 元）予附表所示有\r\n    投票權之五人，亦為兩造所不爭執，復有該五人於刑案警詢\r\n    、偵訊證述情節可參，亦堪認定。本件之爭點在於：被告各\r\n    交付香菸1 條予附表所示五人，是否以此為對價而約使彼等\r\n    投票支持被告？\r\n四、得心證之理由：\r\n（一）按對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n      益，而約其不行使投票權或為一定之行使者，處3 年以上\r\n      10年以下有期徒刑，得併科100 萬元以上1,000 萬元以下\r\n      罰金，選罷法第99條第1 項定有明文。又當選人有上開行\r\n      為者，檢察官得以當選人為被告，自公告當選人名單之日\r\n      起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n      0 條第1 項第3 款規定甚明。而上述投票行賄罪所規定行\r\n      求、期約、交付行為，係屬階段行為，其行求賄選階段，\r\n      屬行賄者單方意思表示行為，不以相對人允諾為必要，而\r\n      交付賄選階段，除行賄者有實施交付賄賂行為外，因對收\r\n      受賄賂者，刑法第143 條有投票受賄罪之處罰規定，二者\r\n      乃必要共犯中之對向犯，以二個以上之行為者，彼此相互\r\n      對立之意思經合致而成立犯罪，雖不以收受者確已承諾，\r\n      或進而為一定投票權之行使為必要，仍須於行賄人交付賄\r\n      賂或其他不正利益時，受交付之相對人對其交付之目的已\r\n      然認識而予收受，其交付賄賂或其他不正利益之犯行始克\r\n      成立，行賄者方得論以交付賄賂罪，最高法院94年度台上\r\n      字第3819號判決明揭其旨。復按上述投票行賄罪之成立與\r\n      否，須視行為人主觀上是否具有行賄之犯意，而約使有投\r\n      票權人為投票權一定之行使或不行使；客觀上行為人所行\r\n      求期約或交付之賄賂或不正利益是否可認係約使投票權人\r\n      為投票權之一定行使或不行使之對價；以及所行求、期約\r\n      、交付之對象是否為有投票權人而定。上開對價關係，在\r\n      於行賄者之一方，係認知其所行求、期約或交付之意思表\r\n      示，乃為約使有投票權人為投票權一定之行使或不行使；\r\n      在受賄者之一方，亦應認知行賄者對其所行求、期約或交\r\n      付之意思表示，乃為約使其為投票權一定之行使或不行使\r\n      。且對有投票權人交付之財物或不正利益，並不以金錢之\r\n      多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認\r\n      知及其他客觀情事而為判斷。最高法院92年台上字第893\r\n      號判例意旨論述綦詳。\r\n（二）王隆盛等四人部分：\r\n  １、王隆盛是被告之助選員，有幫忙拉票及發送宣傳單，被告\r\n      交付香菸1 條要王隆盛請選民用，幫被告拉票，被告交付\r\n      香菸時有要王隆盛投票支持被告並幫被告助選，王隆盛有\r\n      答應等情，業經證人王隆盛於警詢、偵訊時證述歷歷。\r\n  ２、蘇寶泰是被告之助選員，當時遇見被告，答應要幫被告拉\r\n      票助選，被告就拿1 條香菸給蘇寶泰，要蘇寶泰支持被告\r\n      ，並拜託蘇寶泰幫忙拉票時拿香菸給選民抽，香菸任憑蘇\r\n      寶泰處理，後來蘇寶泰將香菸拿給選民抽完等情節，業經\r\n      證人蘇寶泰於警詢、偵訊時證述明確。\r\n  ３、顏德二是被告之堂兄弟，被告有拿香菸給顏德二，要顏德\r\n      二出去幫忙拉票時拿香菸請別人用，被告於交付香菸之前\r\n      早就要顏德二支持被告，顏德二又是助選員，被告於交付\r\n      香菸時當然會說要顏德二投票給被告等情，業經證人顏德\r\n      二於偵訊時證述在卷。\r\n  ４、被告是蔡金能舅公之子，被告有拿香菸給蔡金能，要蔡金\r\n      能請別人抽，並拜託對方支持被告參選里長，蔡金能收受\r\n      香菸時有主動表示會幫被告宣傳拉票，蔡金能本來就支持\r\n      被告，已將香菸分送完畢等情，業經證人蔡金能於偵訊時\r\n      證述甚明。\r\n  ５、細繹王隆盛等四人所述，彼等本即支持被告競選並幫被告\r\n      拉票助選，被告交付香菸之目的僅在於彼等幫被告助選時\r\n      可招待選民使用，而非以此為對價換取彼等之支持。另參\r\n      以被告所交付之整條香菸，可拆散為單包或單支而於不同\r\n      場合招待他人使用，此乃一般民間往來酬酢搏取好感之常\r\n      見方式，並未逾越法律所容許之合理範圍。且被告交付香\r\n      菸亦未特別指定或追蹤後續分送之對象或數量，益見其僅\r\n      係以此作為拜訪拉票之工具，而非賄賂之手段。尚難認被\r\n      告以交付香菸為賄賂手段，而與王隆盛等四人約定投票支\r\n      持被告，要與上述投票行賄罪之要件不合。\r\n（三）王榮福部分：\r\n  １、證人王榮福於警詢證稱：當時伊在王隆盛家門前騎樓下與\r\n      王隆盛飲酒，被告騎車經過，從機車置物箱取出香菸2條\r\n      送給伊與王隆盛各1 條，要求二人於系爭選舉支持被告，\r\n      伊有收下，已將香菸抽完，伊尚未決定支持何人等語。復\r\n      於偵訊時證稱：被告交付香菸時雖然沒說什麼，但是會有\r\n      感覺被告是在賄選，伊如果不拿，被告感覺一定不好，所\r\n      以伊有收下，伊尚未決定是否投票給被告；又被告交付香\r\n      菸時，並未要伊投票給被告，伊在警詢是隨便亂說，警詢\r\n      其他陳述則非亂說等語。被告雖辯稱：王榮福於97年6 月\r\n      30日發生車禍，受有頭部受傷、顱內出血、小腦自發性出\r\n      血、水腦症等傷害，迄今腦部語言區未癒，陳述出爾反爾\r\n      ，難以採信等語，並提出王榮福受有頭部受傷、顱內出血\r\n      、小腦自發性出血、水腦症等傷害之診斷證明書為憑。然\r\n      王榮福發生車禍之時間距其應訊之99年11月16日已間隔2\r\n      年餘，觀諸筆錄內容亦未見其陳述有何明顯障礙。況其所\r\n      陳述被告交付香菸之經過情形，核與當時在場之王隆盛所\r\n      述並無特別扞格之處，足見其陳述能力尚屬正常。王榮福\r\n      於偵訊時雖表示警詢稱被告交付香菸時有要伊投票支持，\r\n      此部分陳述係屬亂說，然王隆盛於警詢、偵訊時亦證稱被\r\n      告交付香菸予伊二人時，確有表示要伊二人投票支持被告\r\n      ，二人均有應允，核與王榮福於警詢時所述相符。王隆盛\r\n      為被告之助選人員，應不致捏詞誣攀被告，可見王榮福於\r\n      偵訊時翻異前詞，應係避就飾卸之詞，而非陳述能力有何\r\n      障礙所致，不能遽認其餘證述內容不可憑採。\r\n  ２、被告於警詢時自稱與王榮福不熟；於偵訊時陳稱：沒有印\r\n      象是否拿香菸給王榮福，可能是因為王榮福與王隆盛在一\r\n      起飲酒而拿給王榮福等語；於本院復辯稱：交付香菸予王\r\n      隆盛時，王榮福亦同時在場，基於和諧禮貌乃順手交付香\r\n      菸予王榮福等語。及王隆盛於偵訊時證稱：被告交付香菸\r\n      時沒有要王榮福助選等語；王榮福亦證稱：尚未決定於系\r\n      爭選舉要投票給何人等語。由此可見王榮福並非被告之助\r\n      選人員，被告交付香菸給王榮福之目的，並非供王榮福為\r\n      其助選拉票時招待選民使用，核與上述王隆盛等四人之情\r\n      況不同。被告所交付之香菸價值達750 元，就社會一般觀\r\n      念而言尚非輕微，且整條香菸既然可以拆散成單包或單支\r\n      以招待他人使用，則直接交付整條多達10包之香菸予並無\r\n      特殊交情或原因之王榮福，顯超出一般民間酬酢禮數之合\r\n      理範圍，足以動搖或影響有投票權人之投票意向。被告於\r\n      交付香菸時同時表明希望王榮福投票給被告，而王榮福亦\r\n      認知被告是在賄選，並予以應允而收受，足見被告係以香\r\n      菸作為換取王榮福支持之行賄對價。被告雖另辯稱：王榮\r\n      福尚未決定支持何人等語，然揆諸前開說明，投票行賄罪\r\n      中交付賄賂罪之成立，並不以收受者確已承諾，或進而為\r\n      一定投票權之行使為必要，僅以行賄人交付賄賂或其他不\r\n      正利益時，受交付之相對人對其交付之目的已然認識而予\r\n      收受，即為已足。本件王榮福對於被告行賄之目的已然認\r\n      識而予以收受，則被告所為應已構成選罷法第99條第1 項\r\n      規定之交付賄賂行為。\r\n五、綜據上述，原告起訴意旨所稱被告交付香菸予王隆盛等四人\r\n    之行為，尚不足以認定構成選罷法第99條第1 項之投票行賄\r\n    行為；被告交付香菸予王榮福部分，則已符合該條項規定之\r\n    交付賄賂而約為投票權一定行使之要件，則原告依選罷法第\r\n    120 條第1 項第3 款規定提起本件訴訟，為有理由，本院應\r\n    宣告被告於系爭選舉之當選無效。又本件事證已臻明確，兩\r\n    造所舉其他攻擊防禦方法，核與判決結果不生影響，爰不逐\r\n    一論列，附此敘明。\r\n六、據上論結，本件原告之訴為有理由，依選罷法第128 條前段\r\n    、民事訴訟法第78條，判決如主文。\r\n中    華    民    國    100   年     5    月    26    日\r\n                      選舉法庭  審判長法  官  謝肅珍\r\n                                      法  官  林岳葳\r\n                                      法  官  譚德周\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    5     月    28    日\r\n                                      書記官  鄭永媚\r\n附表：\r\n┌──┬─────┬─────────────┬────┐\r\n│編號│時間      │地點                      │受賄選民│\r\n├──┼─────┼─────────────┼────┤\r\n│1   │99年11月初│高雄市路○區○○路56之1號 │王榮福  │\r\n│    │某日      │樓下                      │        │\r\n├──┼─────┼─────────────┼────┤\r\n│2   │99年11月初│高雄市路○區○○路56之1號 │王隆盛  │\r\n│    │某日      │樓下                      │        │\r\n├──┼─────┼─────────────┼────┤\r\n│3   │99年11月10│高雄市路○區○○路10號附近│蔡金能  │\r\n│    │日左右    │魚塭旁                    │        │\r\n├──┼─────┼─────────────┼────┤\r\n│4   │99年10月底│高雄市路○區○路旁        │顏德二  │\r\n│    │或11月初某│                          │        │\r\n│    │日        │                          │        │\r\n├──┼─────┼─────────────┼────┤\r\n│5   │99年11月上│高雄市路竹區某早餐店      │蘇寶泰  │\r\n│    │旬某日    │                          │        │\r\n└──┴─────┴─────────────┴────┘"
}