{
  "JID": "KSHM,100,選上易,3,20110608,1",
  "JYEAR": "100",
  "JCASE": "選上易",
  "JNO": "3",
  "JDATE": "20110608",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　100年度選上易字第3號\r\n上　訴　人\r\n即　被　告　黃振明\r\n上　訴　人\r\n即　被　告　陳良賓\r\n上列上訴人因妨害投票案件，不服臺灣屏東地方法院99年度選訴\r\n字第60號中華民國99年12月22日第一審判決（起訴案號：臺灣屏\r\n東地方法院檢察署99年度選偵字第99號、第100 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決關於黃振明部分撤銷。\r\n黃振明無罪。\r\n其他上訴駁回。\r\n陳良賓緩刑貳年。\r\n    事  實\r\n一、陳良賓與鄭滄沂係鄰居，且陳良賓就民國99年6 月12日投票\r\n    之屏東縣枋寮鄉民代表會第19屆第二選區（包括屏東縣枋寮\r\n    鄉天時村、地利村、人和村、內寮村、新開村等）代表選舉\r\n    有投票權。鄭滄沂（業經判刑確定）為使第二選區登記第三\r\n    號之鄉民代表候選人林文央順利當選，竟基於對於有投票權\r\n    人交付賄賂而約為投票權一定行使之犯意，於99年6 月5 日\r\n    下午2 時許，在屏東縣枋寮鄉○○村○○路176 巷24號住處\r\n    ，交付新臺幣（下同）500 元給陳良賓，要求陳良賓於投票\r\n    時投給林文央，而約定為投票權一定之行使。陳良賓明知鄭\r\n    滄沂交付之款項係賄選之對價，仍予以收受而許以投票權為\r\n    一定之行使。\r\n二、案經法務部調查局屏東縣調查站及屏東縣政府警察局枋寮分\r\n    局報請，及臺灣屏東地方法院檢察署檢察官自動檢舉偵查起\r\n    訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力方面：\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\r\n    人、被害人及共同被告等）所為之偵查筆錄，或被告以外之\r\n    人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階\r\n    段刑事訴訟法規定檢察官代表國家偵查犯罪、實行公訴，依\r\n    法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\r\n    結，而實務運作時，檢察官偵查中向被告以外之人所取得之\r\n    陳述，原則上均能遵守法律規定，不致違法取供，其可信度\r\n    極高，職是，被告以外之人前於偵查中已具結而為證述，除\r\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\r\n    之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證\r\n    據能力。經查，證人即同案被告鄭滄沂、吳長啟、黃振明、\r\n    陳良賓等人於偵查中向檢察官所為之陳述，均經證人依法具\r\n    結，被告既未抗辯該審判外陳述有何顯不可信之情況，且均\r\n    不主張行使詰問權，本院審酌其等陳述時之外在環境，並無\r\n    何顯不可信之情況，揆諸上開說明，應認上開證人於偵查中\r\n    向檢察官所為之陳述，均得為證據，具有證據能力。\r\n  按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符前4 條之規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第\r\n    159 條之5 第1 項定有明文。立法意旨在於傳聞證據未經當\r\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\r\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\r\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\r\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\r\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\r\n    ，上開傳聞證據亦均具有證據能力。是本件下列所引傳聞證\r\n    據，被告既已知上述證據均為傳聞證據，然未於言詞辯論終\r\n    結前聲明異議，本院審酌上開證據作成時，並無不當取供或\r\n    非法取得之情形，認以之作為本案證據亦屬適當，故依法自\r\n    有證據能力。\r\n二、訊據上訴人即被告陳良賓（下稱被告陳良賓）固坦認於該次\r\n    選舉確有投票權，且同案被告鄭滄沂確有交付伊500 元，並\r\n    有提及支持案外人林文央等語，然否認受賄犯行，辯稱：上\r\n    開500 元係被告鄭滄沂委託伊代為購買生活用品之用，伊亦\r\n    依其所囑代購物品，故並未受賄云云。經查：\r\n  案外人林文央為該次選舉候選人、被告陳良賓於該次選舉俱\r\n    為有投票權之人等情，除經被告陳良賓所坦認外，亦有卷附\r\n    候選人登記概況表、選舉區劃分表各1 份、被告陳良賓之戶\r\n    籍資料各1 份等可稽，足堪認定。\r\n  被告陳良賓上開受賄之犯罪事實，業經證人即同案被告鄭滄\r\n    沂於檢察官偵訊及原審審理中均證述明確；而鄭滄沂與被告\r\n    陳良賓交情既然甚篤，並無任何怨隙，平日往來甚勤，衡情\r\n    鄭滄沂應無自證己罪、設詞攀誣，或虛構事實以陷害被告陳\r\n    良賓之理；參以證人鄭滄沂前開證述內容，經核尚無不可採\r\n    信之處，復係供述有關自己犯罪之不利證述，自當可憑採。\r\n  按告訴人、證人之陳述有部分前後不符，或相互間有所歧異\r\n    時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非\r\n    謂一有不符或矛盾，即認其全部均為不可採信，尤其關於行\r\n    為動機、手段及結果等細節方面，告訴人之指陳，難免故予\r\n    誇大，證人之證言，有時亦有予以渲染之可能，然其基本事\r\n    實之陳述，若果與真實性無礙時，仍非不得予以採信（最高\r\n    法院74年度台上字第1599號判例意旨參照）。證人即同案被\r\n    告鄭滄沂固於警詢中陳稱：有委託被告陳良賓代為購物等語\r\n    ，然查證人即被告鄭滄沂於原審審判中仍就其向同案被告陳\r\n    良賓買票之犯行，始終坦承不諱，並供承：「起訴書所載，\r\n    拿給被告陳良賓的500 元，是要給他買自己的東西，並不是\r\n    託他幫我買東西的錢。」等語明確（見原審卷第83頁），亦\r\n    即「委託被告陳良賓代為購物」與「拿給被告陳良賓的500\r\n    元」，係屬二事；雖證人即同案被告鄭滄沂於本院審理中另\r\n    翻異前詞，但仍屬迴護被告陳良賓之詞，應無礙於其原審時\r\n    之證述之真實性。\r\n  雖被告陳良賓另以上揭情詞置辯，然查：\r\n  就同案被告鄭滄沂託購物品項目之供述部分：\r\n    被告陳良賓於99年6 月12日警詢中供稱同案被告鄭滄沂交付\r\n    伊500 元，囑其代購1 包米（價值200 元）、香菸及米酒（\r\n    均未言數量與價格），上開500 元即無所剩等語（警卷第42\r\n    頁參照）；同年9 月7 日原審準備程序中則改稱代購1 包20\r\n    0 元的米、七星牌香菸3 包（每包75元）、垃圾袋1 包、衛\r\n    生紙2 包（後2 項未言明價格）等物，總數逾500 元等語（\r\n    原審卷第31頁參照）；迄同年12月8 日原審審判程序時，再\r\n    改稱該500 元係供購買200 元的米、3 包七星牌香菸共計22\r\n    5 元、米酒2 瓶（每瓶40元）、衛生紙2 包（每包25元）、\r\n    垃圾袋1 包30元等物（上開物品合計585 元，計算式：200\r\n    ＋225 ＋2 40＋2 25＋30＝585 ）等語（見原審卷第82\r\n    頁參照），前後歷次供述之品項已有不合，所辯已難遽採。\r\n  就上開購得物品之用途部分：\r\n    被告陳良賓於99年6 月12日警詢中供稱：該筆500 元購得之\r\n    1 包米交付同案被告鄭滄沂，香菸則供大家抽，米酒則自行\r\n    飲用完畢等語（見警卷第42頁），於同年9 月7 日原審準備\r\n    程序中供稱所購得之米、香菸、垃圾袋及衛生紙等物，於買\r\n    完後即送交鄭滄沂家等語（見原審卷第31頁）；於原審審判\r\n    程序中先稱所購得之物均供鄭滄沂家用，伊均未使用等語（\r\n    見原審卷第82頁），隨即改稱米酒部分有飲用2 杯、其他均\r\n    未用到等語（同頁背面），前後供述不一，難以採認。尤以\r\n    被告陳良賓有無飲用米酒、飲用之多寡、有無取用香菸吸食\r\n    等與其自身攸關之部分，衡情當無記憶錯誤之情，而仍為矛\r\n    盾之供述，其間顯有可疑；參諸被告陳良賓歷經警、偵訊及\r\n    原審審理，所辯之詞由前開米酒獨自飲用等語，至均未飲用\r\n    ，再因原審訊問而改稱略飲2 杯等語，顯見被告陳良賓所辯\r\n    ，確有為己卸責之情；況依其警詢時供述米酒均由其飲用完\r\n    畢等語，則如若該米酒係鄭滄沂家用所需故託其購買云云，\r\n    當無任令被告陳良賓自行飲用完畢之情，是其所辯，亦與常\r\n    情未合；益徵同案被告鄭滄沂供稱該筆500 元係交由被告陳\r\n    良賓自行運用之情屬實。\r\n  就該筆500 元經購物支出後，不足部分同案被告鄭滄沂有無\r\n    貼補部分：\r\n    被告陳良賓於警詢中供稱該筆500 元購買同案被告鄭滄沂所\r\n    託購之物後，即已花用完畢等語（見警卷第42頁），並未提\r\n    及有無自行貼補或另行向鄭滄沂索取不足部分，至原審準備\r\n    程序中則供稱鄭滄沂託購之物品逾500 元，惟因平日鄭滄沂\r\n    委託購物時，所剩餘之金錢均供其留用，故該次並未向鄭滄\r\n    沂索討逾500 元部分之款項等語（見原審卷第31頁），然於\r\n    原審審判程序中改稱不足部分鄭滄沂另行交付100 元等語（\r\n    見原審卷第82頁），所辯前後明顯不一，亦顯有可疑。又衡\r\n    諸常情，託人購物之人當預先計算所需金錢，而鮮有給付不\r\n    足額，請人代墊款項，而事後復就超出部分不聞不問之情形\r\n    ，被告陳良賓於警詢及原審準備程序中未提及鄭滄沂有無就\r\n    逾500 元部分主動詢問被告陳良賓，並補足不足部分，亦顯\r\n    與常情不符；雖其於審判程序時改稱鄭滄沂另行補足等語，\r\n    惟被告歷經警、偵訊及原審準備程序多次訊問後，始為此供\r\n    述，所言亦難脫事後卸責之嫌，故其所辯亦難採認。\r\n  綜上，被告陳良賓之犯行，堪予認定，自應依法論處。\r\n三、被告陳良賓所為，係犯刑法第143 條第1 項之投票受賄罪。\r\n四、原審認被告陳良賓犯罪事證明確，因而適用刑法第143 條第\r\n    1 項、第41條第1 項前段等規定，並審酌選舉乃民主政治最\r\n    重要之表徵，以金錢或其他利益介入選舉，影響選舉制度正\r\n    常運作，有礙民主政治發展，敗壞選舉風氣，被告陳良賓則\r\n    始終否認犯行，未見悔意；惟犯罪情節非嚴重等一切情狀，\r\n    量處有期徒刑3 月，褫奪公權2 年，並諭知如易科罰金以新\r\n    台幣一千元折算一日。核其認事用法並無不合，量刑亦稱妥\r\n    適。被告陳良賓上訴意旨，否認犯罪，指摘原判決不當，為\r\n    無理由，應予駁回。\r\n五、又被告陳良賓前因故意犯罪受徒刑執行完畢後，五年內未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告\r\n    前案紀錄表1 份附卷可稽，素行尚稱良好，因一時短於思慮\r\n    ，致犯本案犯行；且犯罪情節並非重大，歷此偵審經過，並\r\n    經此科刑教訓，均能知所警惕而無再犯之虞，本院認其所受\r\n    刑之宣告以暫不執行為適當，併宣告緩刑2 年。\r\n貳、無罪部分：\r\n一、公訴意旨略以：黃振明就99年6 月12日投票之屏東縣枋寮鄉\r\n    民代表會第19屆第二選區（包括屏東縣枋寮鄉天時村、地利\r\n    村、人和村、內寮村、新開村等）代表選舉有投票權。而鄭\r\n    滄沂為其表兄，因為使第二選區登記第三號之鄉民代表候選\r\n    人林文央順利當選，竟基於對於有投票權人交付賄賂而約為\r\n    投票權一定行使之犯意，於99年6 月1 日晚間9 時許，在屏\r\n    東縣枋寮鄉○○村○○路○ 段249 巷24號黃振明住處，交付\r\n    2 瓶鷹牌威士忌酒給黃振明，要求黃振明於投票時投給林文\r\n    央，而約定為投票權一定之行使。黃振明明知鄭滄沂交付之\r\n    威士忌酒係賄選之對價，仍予以收受並與鄭滄沂一同飲用，\r\n    而許以投票權為一定之行使，因認被告黃振明涉犯刑法第14\r\n    3 條第1 項之投票受賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，為裁判基礎；認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告之事\r\n    實認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定（最高法院40年台上字\r\n    第86號、30年上字第816 號、76年台上字第4986號判例參照\r\n    ）。又按公職人員選舉罷免法第99條第1 項之對於有投票權\r\n    之人行賄罪，係以行為人基於行賄之意思，對於有投票權之\r\n    人交付財物或其他不正利益，並相約為投票權之一定行使或\r\n    不行使，且所交付之賄賂或不正利益與約為投票權一定行使\r\n    或不行使間，有相當之對價關係為構成要件。如行為人並非\r\n    基於行賄之意思交付金錢、財物，則該物即非「賄賂」，申\r\n    言之此項「賄賂」，係對於賄求對象約其投票權為一定行使\r\n    或不行使之不法報酬。且該罪之成立與否，除應就行為人之\r\n    主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，\r\n    本於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情\r\n    及經驗法則作為論斷之基礎。為維護選舉之公平性，端正不\r\n    法賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行為\r\n    固應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不\r\n    悖離國民之法律感情與認知下，就社會一般生活經驗予以評\r\n    價，該罪之立法本旨始能彰顯而為大眾所接受。\r\n三、公訴意旨認被告黃振明涉犯前揭罪嫌，無非以同案被告鄭滄\r\n    沂於檢察官偵訊中之證述為其主要論據。訊據被告黃振明堅\r\n    詞否認上開犯行，辯稱：伊並未允諾支持林文央，且伊與被\r\n    告鄭滄沂平日即相約飲酒，並無受賄之故意等語。\r\n四、經查：\r\n  案外人林文央為該次選舉候選人，而被告黃振明於該次選舉\r\n    俱為有投票權之人等情，業經被告黃振明所坦認無訛，並有\r\n    卷附候選人登記概況表、選舉區劃分表各1 份、被告黃振明\r\n    、陳良賓之戶籍資料各1 份等可稽，此部分之事實堪以認定\r\n    。\r\n  本件公訴人所指稱之行賄人即同案被告鄭滄沂與被告黃振明\r\n    係有表兄弟親屬關係乙事，亦經被告黃振明及鄭滄沂二人分\r\n    別於原審及本院審理中自認及證述無訛；雖同案被告鄭滄沂\r\n    於原審羈押訊問中固陳稱：「伊有帶二瓶威士忌酒到他（指\r\n    被告黃振明）家，我到他家也是要他支持三號林文央」等語\r\n    ，但其又續稱：「他都住高雄，高雄屏東來來去去，他每次\r\n    回來都會來找我喝酒。」、「黃振明是我自己買酒帶過去的\r\n    ，把酒帶過去時，我有跟他說三號支持一下。」等語（見原\r\n    審羈押卷第4 頁反面、第5 頁），是就被告黃振明與鄭滄沂\r\n    之親屬關係而言，鄭滄沂於被告黃振明從高雄回屏東時，攜\r\n    帶二瓶酒前往同飲寒暄，本屬人之常情；縱然在飲酒過程中\r\n    ，鄭滄沂有乘機拜託被告黃振明而為支持一定對象之行為，\r\n    然而被告黃振明是否有因而接受行賄之意思，實有疑義。況\r\n    且本案鄭滄沂所帶往之威士忌酒係鄭滄沂與被告黃振明當場\r\n    同飲完畢等情，業據鄭滄沂於本院審理中證述明確（見本院\r\n    卷第43頁），是該威士忌酒既非完全餽贈予被告黃振明一人\r\n    享用，則該威士忌酒又如何認係被告黃振明收受行賄之不法\r\n    報酬（對價）？本院審酌被告黃振明與鄭滄沂之親屬關係，\r\n    及上開共同飲酒等情況，以社會之基本人情世故與國民之法\r\n    律感情認知，認鄭滄沂所帶往同飲之二瓶酒，應不足以為行\r\n    賄之財物。\r\n五、綜上，鄭滄沂雖有請託被告支持一定對象之行為，然依被告\r\n    黃振明與鄭滄沂之親屬關係，就社會人情世故、禮尚往來而\r\n    言，雖在選舉前有攜酒同飲之情事，但仍屬社會一般禮俗，\r\n    尚難認被告黃振明有因此收受酒類而允為投票權之一定行使\r\n    ，即有一定之對價關係存在。此外，復查無其他積極證據，\r\n    足認被告黃振明涉有投票受賄罪，自屬不能證明被告黃振明\r\n    之犯罪。\r\n六、原審未予詳查而為被告黃振明有罪之判決，容有違誤。被告\r\n    黃振明執此聲明上訴，指摘原判決此部分不當，為有理由，\r\n    自應由本院將原判決關於被告黃振明部分撤銷改判無罪。\r\n參、同案被告鄭滄沂、吳長啟等二人業經原審判刑確定，爰不再\r\n    論列之，一併敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第368 條、第\r\n364 條、第301 條第1 項，刑法第74條第1 項第2 款，判決如主\r\n文。\r\n本案經檢察官高大方到庭執行職務。\r\n中    華    民    國   100    年    6     月    8     日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  唐照明\r\n                                      法  官  吳進寶\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   100    年    6     月    8     日\r\n                                      書記官  唐奇燕\r\n附錄法條：\r\n中華民國刑法第143 條（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得\r\n併科5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}