{
  "JID": "TPHV,92,選上,8,20030923,1",
  "JYEAR": "92",
  "JCASE": "選上",
  "JNO": "8",
  "JDATE": "20030923",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　　　　　　　　九十二年度選上字第八號\r\n　　上　訴　人　乙○○\r\n　　訴訟代理人　湯明亮律師\r\n　　被　上訴人　甲○○\r\n　　訴訟代理人　林首愈律師\r\n右列當事人間請求當選效事件，上訴人對於中華民國九十二年三月二十五日臺灣板橋\r\n地方法院第一審判決（九十一年度選字第七號）提起上訴，經本院於九十二年九月九\r\n日言詞辯論終結，判決如左：\r\n    主    文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事    實\r\n甲、上訴人方面：\r\n一、聲明：求為判決：原判決廢棄。被上訴人當選台北縣板橋市歡園里第九屆里\r\n    長無效。\r\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\r\n  被上訴人對於所有里民以免費清洗水塔行求，希望投票支持，雖該里民或有不具\r\n    投票權者，但仍亦構成公職人員選舉罷免法（下稱選罷法）第九十條之一第一項\r\n    之投票行求不正利益罪。\r\n  環保義工之工作範圍僅在打掃社區道路、美化社區環境，並無為里民清理私人水\r\n    塔之項目，足見里民之水塔係屬里民私人事務，並非里民服務之公共福利政策。\r\n三、證據：除援用原審之立證方法外，並補提出估價單為證。\r\n乙、被上訴人方面：\r\n一、聲明：求為判決：上訴駁回。\r\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱略以：\r\n    台北縣板橋市公所原即有環保義工，以各里為單位，由里長召集里民自願擔任義\r\n    工；且板橋市公所亦提供清洗機一台，供里內清潔之用。是被上訴人號召里內里\r\n    民擔任環保義工，利用市公所提供之設備，完成里內清潔、美化環境，並無不法\r\n    。\r\n三、證據：除援用原審之立證方法外，並補提出環保義工名單及簽到簿、照片及板橋\r\n    市公所函為證。\r\n    理    由\r\n一、本件上訴人未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款之\r\n    情形，爰依被上訴人之聲請，由其一造辯論而為判決。合先敘明。\r\n二、本件上訴人起訴主張：伊為台北縣板橋市歡園里（下稱歡園里）第七、八屆兩任\r\n    里長，兩造均為歡園里第九屆里長候選人，被上訴人於民國（下同）九十一年六\r\n    月九日經正式公告當選，惟被上訴人在此次選舉過程中，於其競選傳單記載：「\r\n    里長任內，每年二次定期為鄉親里民清洗水塔」等文字，以免費為里民清洗水塔\r\n    ，係屬讓里民不必支出費用即可獲得水塔之清洗，里民自屬獲得不正利益，是被\r\n    上訴人顯係對有投票權之人行求不正利益，而該行為又足認有影響選舉結果之虞\r\n    等情，爰依選罷法第一百零三條第一項第四款之規定，求為宣告被上訴人當選歡\r\n    園里第九屆里長無效之判決。（按上訴人於原審另主張被上訴人於上開選舉過程\r\n    中指摘伊侵占新台幣一千二百萬元，顯係惡意誹謗，足以影響里民行使投票權，\r\n    妨害伊競選，有違反選罷法第一百零三條第一項第二款之規定，經原審判決上訴\r\n    人敗訴後，上訴人於上訴後，就此部分事實，已不再主張─見本院卷第三十至三\r\n    四頁之上訴理由狀）。\r\n    被上訴人則以：伊於傳單上記載：「里長任內，每年二次定期為鄉親里民清洗水\r\n    塔」等文字，乃係在以義工方式服務鄉里，協助清潔衛生，尚難認係不正利益，\r\n    且由其規模、方式來看亦無法證明足認有影響選舉結果之虞。又該傳單之散發，\r\n    並非僅針對歡園里之特定人或可得特定之人，將來免費清洗水塔之對象亦非僅限\r\n    於特定投票給伊之里民，甚至不限定為有投票權之人，顯然係伊服務里民之政見\r\n    之一，是此舉顯與選罷法第九十條之一第一項之構成要件不符，亦無從依同法第\r\n    一百零三條第一項第四款之規定而認伊當選無效等語，資為抗辯。\r\n二、經查上訴人主張伊為台北縣板橋市歡園里第七、八屆兩任里長，兩造均為該里第\r\n    九屆里長候選人，被上訴人於選舉過程中，在競選傳單記載：「里長任內，每年\r\n    二次定期為鄉親里民清洗水塔」等文字，嗣經選舉結果，被上訴人已於九十一年\r\n    六月九日經正式公告當選之事實，業據其提出競選傳單及台北縣板橋市北縣板民\r\n    字第０９１００５５００１號函為證（見原審卷第八、三六頁），且為被上訴人\r\n    所不爭執（見原審卷第二三頁），固堪信為真實。\r\n三、惟查縣轄市之市民，依地方制度法第十六條第四款規定，對於地方社會福利，有\r\n    依法律及自治法規享受之權；又依地方制度法第二十條第三款第四目規定，縣轄\r\n    市之社會福利為關於縣轄市自治之社會服務事項；又依地方制度法第五十九條第\r\n    一項前段規定，里置里長一人，受鄉（鎮、市、區）長之指揮監督，辦理村（里\r\n    ）公務及交辦事項。被上訴人之競選傳單（見本院卷第八頁），固載有「里長任\r\n    內，每年二次定期為鄉親里民清洗水塔」等文字，然依上開規定，里長為達成改\r\n    善里民生存品質及環境，所為服務，自屬適法，是被上訴人在上開傳單允諾於當\r\n    選里長任內，每年為該里境內所有水塔清洗二次，並未限定特定或可得特定之人\r\n    所有或所使用之水塔始得獲得該項優惠，衡其性質，應屬為里民服務之公共福利\r\n    政策範疇，尚難認有何不法可言。況台北縣板橋市公所原即有環保義工，以里為\r\n    單位，可由里長召集里內義工，利用板橋市公所提供之清洗機，清洗全里里民之\r\n    水塔，此亦有被上訴人所提出之義工名冊，清洗機照片、消毒美化工作照片及板\r\n    橋市公所北縣板民第０九二００四五五四五號函可證（見本院卷第四三至五九、\r\n    七三頁），益見被上訴人儘可於其里長任內以義工方式服務鄉里，協助清潔衛生\r\n    ，自非不正利益。又上開傳單之散發並非針對該里之特定人或可得特定之人，且\r\n    將來受清洗水塔之對象，亦非僅限於特定之投票給被上訴人之里民，甚至不限定\r\n    為有投票權之里民，顯僅屬被上訴人服務里民之政見之一，自非屬於選罷法第九\r\n    十條之一所規定對於有投票權之人，行求期約不正利益之行為，上訴人即無從依\r\n    選罷法第一百零三條第一項第四款規定，請求宣告被上訴人當選歡園里第九屆里\r\n    長無效。從而，原審所為上訴人敗訴之判決，核無違誤。上訴論旨，猶執前詞，\r\n    指摘原判決不當，求予廢棄改判，為無理由。\r\n四、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\r\n    影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\r\n五、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第四百六\r\n    十三條、第三百八十五條第一項前段、第七十八條，判決如主文。\r\n中    華    民    國    九十二    年       九       月    二  十  三    日\r\n                            臺灣高等法院選舉法庭\r\n                                  審判長法  官  林  鄉  誠\r\n                                        法  官  王  聖  惠\r\n                                        法  官  劉  清  景\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國    九十二    年       九       月    二  十  五    日\r\n                                        書記官  高  澄  純"
}