{
  "JID": "KMEM,105,城選簡,1,20160111,1",
  "JYEAR": "105",
  "JCASE": "城選簡",
  "JNO": "1",
  "JDATE": "20160111",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事簡易判決　　　　105年度城選簡字第1號\r\n公　訴　人　福建金門地方法院檢察署檢察官\r\n被　　　告　林聖原\r\n　　　　　　葉峻明\r\n　　　　　　何美芬\r\n　　　　　　何永春\r\n　　　　　　張美麗\r\n　　　　　　黃文生\r\n上列被告等因妨害投票案件，經檢察官提起公訴（104年度選偵\r\n字第3號、104年度選偵字第101號），因被告等均自白犯罪，本\r\n院認為宜以簡易判決處刑，不經通常審判程序，逕以簡易程序判\r\n決處刑如下：\r\n    主      文\r\n林聖原共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應向公庫支付新臺幣參萬元。褫奪公權壹年\r\n。\r\n葉峻明共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應向公庫支付新臺幣貳萬元。褫奪公權壹年\r\n。又有投票權之人，收受不正利益，而許以其投票權為一定之行\r\n使，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應向公庫支付新臺幣參萬元。褫奪公權壹年。應執\r\n行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\r\n貳年，並應向公庫支付新臺幣伍萬元。褫奪公權壹年。\r\n何美芬、何永春、張美麗、黃文生共同意圖使特定候選人當選，\r\n以虛偽遷徙戶籍取得投票權而為投票，未遂，各處有期徒刑貳月\r\n，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年，並各\r\n應向公庫支付新臺幣壹萬元。均褫奪公權壹年。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    林聖原、林采儀（林采儀部分另行審理）2人均為金門縣第6\r\n    屆第1選區候選人石永城之助選員，葉峻明係林采儀之表哥\r\n    、何美芬係林采儀之舅媽、何永春、張美麗2人係何美芬之\r\n    兄、嫂，黃文生係何美芬之友人。林聖原、林采儀為求石永\r\n    城能順利當選，共同基於意圖使石永城當選而虛偽設籍之犯\r\n    意聯絡，於民國103年2、3月間某日，在嘉義縣某處，明知\r\n    葉峻明、何美芬、黃文生、何永春、張美麗5人係分別設籍\r\n    嘉義縣太保市、嘉義市西區、嘉義縣水上鄉等處，並無實際\r\n    住居在金門，且無遷移戶籍至金門之正當理由，竟由林聖原\r\n    提供金門縣金城鎮北門里○○路00○0號（下稱上址）予葉\r\n    峻明、何美芬、黃文生、何永春、張美麗5人虛偽設籍於上\r\n    址，渠等基於意圖使石永城當選之犯意而允諾之，林聖原、\r\n    林采儀2人於103年3月3日、3月11日前往金門縣金城鎮戶政\r\n    事務所（下稱金城戶政所）虛報遷入上址，使承辦戶籍登記\r\n    之公務人員登載於戶籍登記簿內，並誤認葉峻明、何美芬、\r\n    何永春、張美麗、黃文生5人符合在該選區繼續居住4個月以\r\n    上，據以編入選舉人名冊而取得該次選舉之投票權。嗣投票\r\n    日將屆，林采儀為答謝葉峻明允諾前往金門投票及支持石永\r\n    城，決定提供免費機票、食宿及招待旅遊予葉峻明，遂基於\r\n    對有投票權人交付不正利益，而約其投票權為一定行使之犯\r\n    意，與葉峻明達成前開合意，林采儀並於11月10日前往立榮\r\n    航空之網站，輸入葉峻明之姓名及身分證字號等資料，訂購\r\n    11月27日及12月1日往返嘉義及金門之機票，並以信用卡刷\r\n    卡之方式付款，免費提供葉峻明往返金門投票之交通費用新\r\n    台幣（下同）2714元，林采儀再以不詳方式告知葉峻明班機\r\n    航班、時間，由葉峻明直接前往航空公司櫃檯劃位取票之方\r\n    式，交付免費機票之不正利益予有投票權人葉峻明，葉峻明\r\n    乃於103年11月27日搭機前來金門，於103年11月29日選舉時\r\n    ，前往金城鎮北門里第0011號投票所領取選票及投票，使選\r\n    舉發生不正確之結果，再於103年12月1日搭機返回嘉義，葉\r\n    峻明在金門期間之食宿皆由林采儀負責處理，且帶同葉峻明\r\n    至金門各地遊玩，以此方式交付免費食宿及旅遊之不正利益\r\n    予葉峻明收受。惟何美芬、黃文生、何永春、張美麗4人因\r\n    司法機關嚴查幽靈人口，自遷入上址迄至同年11月29日均未\r\n    搭機前來金門，未前往上開投票所領取選票及投票而未遂。\r\n    嗣經法務部調查局福建省調查處調閱選舉人名冊而循線發覺\r\n    上情。\r\n二、本件證據，均引用檢察官起訴書之記載（如附件一）。\r\n三、核被告林聖原所為，係犯刑法第146條第2項之妨害投票罪\r\n    、刑法第146條第3項、第2項之妨害投票未遂罪。被告林聖\r\n    原就前開妨害投票（既遂）之行為，與林采儀及被告葉峻明\r\n    間有犯意聯絡及行為分擔，應論以共同正犯論；另就妨害投\r\n    票未遂之行為，與林采儀及被告何美芬、黃文生、何永春、\r\n    張美麗等人間分別有犯意聯絡及行為分擔，亦應分別論以共\r\n    同正犯。又被告林聖原前開妨害投票及妨害投票未遂之行為\r\n    ，係一行為觸犯數罪名，為想像競合犯，應從一重之妨害投\r\n    票罪處斷。核被告葉峻明所為，係犯刑法第146條第2項之\r\n    妨害投票及同法第143條第1項之投票受賄罪。被告葉峻明就\r\n    前開妨害投票之行為，與林采儀及被告林聖原間有犯意聯絡\r\n    及行為分擔，應論以共同正犯。又被告葉峻明所犯妨害投票\r\n    罪與投票受賄罪，犯意各別，行為互殊，罪名不同，應予分\r\n    論併罰。核被告何美芬、黃文生、何永春、張美麗4人所\r\n    為，均係犯刑法第146條第3項、第2項之妨害投票未遂罪，\r\n    被告何美芬、黃文生、何永春、張美麗4人就前開妨害投票\r\n    未遂之行為，分別與林采儀、被告林聖原等人間有犯意聯絡\r\n    及行為分擔，應分別論以共同正犯。\r\n四、按犯刑法第143條第1項之罪者，在偵查或審判中自白者，減\r\n    輕其刑，公職人員選舉罷免法第111條第1項後段規定甚明。\r\n    查被告葉峻明於本院審理時自白其投票受賄犯行。揆諸上開\r\n    說明，應依前開規定，減輕其刑。\r\n五、審酌被告等人為求使特定之候選人當選，竟輕忽法紀，罔顧\r\n    選舉為民主政治之核心制度，妨害投票及賄選行為均嚴重破\r\n    壞民主機制之正常運作及選舉公平性，仍以虛偽遷移戶籍或\r\n    收受不正利益方式，妨害選舉之公正性、對民主政治斲傷甚\r\n    劇，惟姑念被告等人犯後終能坦認犯行，尚有悔意，暨參以\r\n    被告等人之知識程度、犯罪之動機、目的、手段等一切情狀\r\n    ，分別量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n    另就被告葉峻明合併定其應執行之刑及易科罰金之折算標準\r\n    。\r\n六、查被告葉峻明、何美芬、何永春、張美麗等人前未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告（被告何美芬前於85年間因故\r\n    買贓物罪案件，經臺灣臺北地方法院以85年度訴字第2025號\r\n    判決判處有期徒刑5月，緩刑2年，其緩刑期滿，而緩刑之宣\r\n    告未經撤銷），另被告林聖原前於90年間因失火燒燬建築物\r\n    罪案件，經本院以90年度城簡字第59號判決判處有期徒刑2\r\n    月，於同年7月30日易科罰金執行完畢；另被告黃文生前於\r\n    85年間因違反臺灣省菸酒專賣條例案件，經臺灣嘉義地方法\r\n    院以85年度易字第1958號判決判處有期徒刑3月，於86年2月\r\n    19日執行完畢，5年以內均未曾故意犯罪受有期徒刑以上之\r\n    宣告（被告黃文生雖於94年間再犯酒駕之公共危險罪，經判\r\n    處有期徒刑2月，緩刑2年，然其緩刑期滿，而緩刑之宣告未\r\n    經撤銷），有前開臺灣高等法院被告林聖原、葉峻明、何美\r\n    芬、黃文生、何永春、張美麗等6人前案紀錄表各1份可憑，\r\n    且之前均無觸犯公職人員選舉罷免法或刑法妨害投票罪章之\r\n    罪，均為初犯，因民主觀念薄弱，而觸犯刑責，且其等於犯\r\n    罪後均自白犯行，深表悔悟，經此偵查、審理程序，應已獲\r\n    深刻教訓，當知謹言慎行，信無再犯之虞，本院認其所受刑\r\n    之宣告以暫不執行為適當，爰依刑法第74條第1項第1款、第\r\n    2款規定，分別併予宣告緩刑如主文所示，以啟自新。另斟\r\n    酌被告等人因民主法治觀念薄弱而觸犯刑法妨害投票等罪，\r\n    為確保其等能記取教訓並建立尊重法治之正確觀念，本院認\r\n    除前開緩刑宣告外，爰併分別宣告向公庫支付如主文所示之\r\n    金額，期能使被告等人培養正確民主法治觀念。\r\n七、又公職人員選舉罷免法第113條第3項規定，犯本章（第5章\r\n    妨害選舉罷免之處罰）之罪或刑法分則第6章之妨害投票罪\r\n    ，宣告有期徒刑以上之刑者，並宣告褫奪公權。因此，依上\r\n    述規定及刑法第37條第2項之規定，各宣告被告6人如主文所\r\n    示之褫奪公權期間。\r\n八、據上論斷，應依刑事訴訟法第449條第2項、第454條第2項，\r\n    公職人員選舉罷免法第111條第1項後段、第113條第3項，刑\r\n    法第11條、第28條、第143條第1項、第146條第2項、第3項\r\n    、第37條第2項、第41條第1項前段、第51條第5款、第55條\r\n    前段、第74條第1項第1款、第2款、第2項第4款，判決如主\r\n    文。\r\n九、如不服本判決，得自收受送達之翌日起10日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n中    華    民    國   105    年    1     月    11    日\r\n                  福建金門地方法院金城簡易庭\r\n                                      法  官  吳昆璋\r\n上列正本證明與原本無異。\r\n                                      書記官  黃莉君\r\n中    華    民    國   105    年    1     月    12    日\r\n附錄論罪科刑法條全文\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}