{
  "JID": "KSDM,105,選易,1,20160825,1",
  "JYEAR": "105",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20160825",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　105年度選易字第1號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　李秀琴\r\n上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（105 年\r\n度撤緩偵字第164 號、第165 號、第166 號），本院認不應以簡\r\n易判決處刑（105 年度選簡字第1 號），改依通常程序審理，判\r\n決如下：\r\n    主  文\r\n李秀琴無罪。\r\n    理  由\r\n一、聲請簡易判決處刑意旨略以：被告李秀琴設籍於高雄市林園\r\n    區五福里，為高雄市林園區五福里第2 屆里長選舉之有投票\r\n    權人。洪ｏ（所涉行賄罪經本院以104 年度選訴字第15號\r\n    判決有期徒刑3 年6 月，褫奪公權3 年；嗣經臺灣高等法院\r\n    高雄分院以104 年度選上訴字第16號判決改判無罪）為使五\r\n    福里第2 號里長候選人黃ｏ（所涉行賄罪經臺灣高雄地方\r\n    法院檢察署檢察官以103 年度選偵字第87號、第182 號為不\r\n    起訴處分確定）當選，欲以金錢買票行賄，竟於民國103 年\r\n    11月21日17時許，獨自前往被告位於高雄市○○區○○路○\r\n    段00巷00弄00號之住處，以裝有現金新臺幣（下同）4000元\r\n    之信封交付給被告，要求被告為一定投票權之行使，被告則\r\n    收受前開金錢並允諾為投票權一定之行使，因認被告涉犯刑\r\n    法第143條第1 項之投票收受賄賂罪嫌等語。\r\n二、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實；不能證明被告\r\n    犯罪者，應諭知無罪之判決。刑事訴訟法第154 條、第301\r\n    條第1 項分別定有明文。又依刑事訴訟法第161 條第1 項規\r\n    定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知（最高法院92年台上字第128 號判例意旨可參）。\r\n三、再按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自\r\n    須經嚴格之證明，故其所憑之證據不僅應具有證據能力，且\r\n    須經合法之調查程序，否則即不得作為有罪認定之依據。倘\r\n    法院審理之結果，認為不能證明被告犯罪，而為無罪之諭知\r\n    ，即無刑事訴訟法第154 條第2 項所謂「應依證據認定」之\r\n    犯罪事實之存在。因此，刑事訴訟法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由，而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，本無須於理由內論敘\r\n    說明（最高法院100 年度台上字第2980號判決意旨參照）。\r\n    本案被告既經本院認定犯罪不能證明（詳下述），揆諸上開\r\n    說明，本判決即不再論述所援引有關證據之證據能力，合先\r\n    敘明。\r\n四、公訴意旨認被告涉犯刑法第143 條第1 項之投票收受賄賂罪\r\n    嫌，無非係以被告於警詢及偵查中之自白、被告之戶籍資料\r\n    查詢結果畫面、扣案之現金4000元等為其主要論據。訊據被\r\n    告堅決否認有何投票收受賄賂之犯行，辯稱：沒有人跟我買\r\n    票，完全都沒有，當時調查局的人在問，跟我說只要我說出\r\n    來就沒罪，我就配合調查局傻傻地說是洪ｏ，我也不知道\r\n    我說錯話，我以為我說了就沒罪，頂多去上課，調查局的人\r\n    說只要我說了就沒罪，所以我就傻傻地跟著回答，問我洪月\r\n    珍幾點到我家，我都跟著回答，我不知道不可以說這些不對\r\n    的話，沒有任何一個人給我4000元等語（本案院二卷第17頁\r\n    ）。經查：\r\n被告為高雄市林園區五福里具投票權之里民，且同一戶內計有\r\n  4 位有投票權人，而洪ｏ係103 年高雄市○0 ○○○○○○\r\n  ○區○○里里○○○○0 ○號候選人黃ｏ之配偶等情，此為\r\n  被告於警詢中自承在卷（警卷第41至42頁），核與黃ｏ於警\r\n  詢之證詞相符（警卷第2 至4 頁），並有高雄市選舉委員會10\r\n  3 年11月23日高市選一字第10331550194 號公告、被告之個人\r\n  戶籍資料查詢結果各1 份附卷可稽（影院一卷第58至60頁反面\r\n  、院一卷第4 頁），此部分事實，堪以認定。\r\n被告於103 年11月27日之警詢中雖自承：洪ｏ於103 年11月\r\n  21日下午5 、6 點間許，騎機車到我位於高雄市○○區○○里\r\n  ○○路○段00巷00弄00號住處找我，拿給我一個信封袋，信封\r\n  袋內裝有4000元，至於有沒有黃ｏ競選文宣我記不清楚了，\r\n  洪女向我表示，希望我們家人支持她先生黃ｏ，另她向我表\r\n  示，我們夫妻都沒有工作，這個錢就當作里長慰問我們之用，\r\n  所以我自作主張接受這4000元，我們其他家人均不知此事云云\r\n  （影偵一卷第34頁），於103 年11月27日之偵查中雖自承：11\r\n  月21日下午5 、6 點左右，黃ｏ的太太洪ｏ騎機車到我的\r\n  戶籍地，拿一個信封袋裡面裝現金4000元交給我，有跟我說拜\r\n  託支持黃ｏ，我先生詹明信這一陣子身體也不好，我們夫妻\r\n  沒有工作，洪ｏ說也算是關心我們云云（影偵一卷第40頁）\r\n  ，惟於本院審理中翻異前詞，改稱：沒有人跟我買票，完全都\r\n  沒有，當時調查局的人在問，跟我說只要我說出來就沒罪，我\r\n  就配合調查局傻傻地說是洪ｏ，我也不知道我說錯話，我以\r\n  為我說了就沒罪，頂多去上課，調查局的人說只要我說了就沒\r\n  罪，所以我就傻傻地跟著回答，問我洪ｏ幾點到我家，我都\r\n  跟著回答，我不知道不可以說這些不對的話，沒有任何一個人\r\n  給我4000元等語（本案院二卷第17頁），可知被告之供述內容\r\n  前後不一。\r\n本院於審理洪ｏ所涉之行賄案件時當庭勘驗被告103 年11月\r\n  27日之偵訊光碟結果：李秀琴站立回答，回答語氣清楚，沒有\r\n  發抖緊張現象，開庭到一半還可以自由走動到法庭後方拿出40\r\n  00元的借據要給檢察官看。另就檢察官問的部分，檢察官問黃\r\n  揚文有無交現金給李秀琴，李秀琴主動回答是洪ｏ交給她40\r\n  00元，看起來檢察官沒有誘導她。最後檢察官問李秀琴是否認\r\n  罪時，還特別跟李秀琴說沒有一定要認罪，這是妳的自由意志\r\n  ，李秀琴最後還是承認了等情，有本院勘驗筆錄1 份在卷可參\r\n  （影院一卷第100 頁）。然臺灣高等法院高雄分院於審理洪月\r\n  珍所涉之行賄案件時當庭勘驗被告103 年11月27日警詢之訊問\r\n  光碟結果：被告起初並未承認有收受賄款，經調查員向其表示\r\n  「妳先生我們今天碰到一面而已，但我感覺他可能身體. . .\r\n  比較不好」、「妳不要承認沒關係，我們等一下出去跟妳兒子\r\n  、妳女兒、妳先生都帶過來，也是要問一次相同筆錄，而且鬧\r\n  到公司去不好看啦，對否？」等語後，被告始承認有收受賄款\r\n  4000元，惟其屢次向調查員表示「如果寫黃ｏ可以嗎？」，\r\n  經調查員表示「妳要想好喔，妳要是跟畫面（指跟監洪ｏ之\r\n  拍攝畫面）對不起來，會變偽證罪喔！妳又會多卡一條喔！」\r\n  等語後，被告始改稱「不然寫他老婆（指洪ｏ）啊！」等情\r\n  ，此有臺灣高等法院高雄分院勘驗筆錄1 份足憑（影院二卷第\r\n  144 至145 頁、第148 至150 頁）。可見被告於103 年11月27\r\n  日之警詢中確實因調查員以其先生及兒女可能被約談而涉案、\r\n  其本人因指訴黃ｏ可能另涉及偽證罪（按調查中無證人具結\r\n  之規定，證人無涉及偽證之問題）之不正方法訊問，始依調查\r\n  員之意思陳述，被告係於承受心理壓力之情況下，於屢次更易\r\n  口供之後，最後同意依調查員之意思指訴洪ｏ向其行賄4000\r\n  元及其有收受4000元等情，應可認定。準此，被告前開警詢之\r\n  自白，尚難認係出於自由意志下之陳述，自不得採為被告犯罪\r\n  之證據。調查員於103 年11月27日調查前階段使用不正方法而\r\n  取得被告之自白後，同日旋即將被告交由檢察官偵訊，可認上\r\n  開影響被告意思自由之心理強制狀態，於同日後階段檢察官偵\r\n  查中尚未消失，被告之意思自由仍未回復，被告後階段於偵查\r\n  之陳述與其前階段於警詢中受調查員不正訊問之間具有因果關\r\n  係，應認為調查員不正訊問之效力已延續至同日後階段檢察官\r\n  偵查中，故被告同日於後階段偵查中所為不利於己之自白，亦\r\n  應係出於其非任意性之陳述，不得作為認定被告犯行之證據（\r\n  最高法院97年度台上字第3344號判決意旨可供參照）。\r\n被告雖提出4000元現金供調查員扣案，有法務部調查局高雄市\r\n  調查處扣押筆錄、扣押物品收據、扣押物品目錄表各1 份在卷\r\n  可佐（影偵四卷第4 至7 頁）。惟被告於103 年11月27日警詢\r\n  中，調查員要求其交出4000元時，陳稱：等一下你送我回去，\r\n  你到國泰大樓對面這等我，我就去借錢，沒錢啦，我去借錢啦\r\n  等語，有臺灣高等法院高雄分院勘驗筆錄1 份在卷可佐（影院\r\n  二卷第147 頁），而被告於103 年11月27日偵查中亦供稱：今\r\n  天歸還的4000元是另外借來的等語（影偵一卷第40頁反面）。\r\n  是以，上開扣案之4000元現金係被告借貸而來之款項，並非當\r\n  場行賄扣得之賄款，自不得作為認定被告有自洪ｏ處收取賄\r\n  賂之佐證。至公訴意旨雖於本案論告時稱：被告後改稱取得40\r\n  00的原因與經驗法則並不符合，且若被告未曾收受洪ｏ所交\r\n  付的賄款，何需又向銀行借貸4000元供警方查扣乙情（本案院\r\n  二卷第30頁），惟被告稱：在103 年11月21日當天，我並沒有\r\n  收受4000元，因為他們說人家有看到，我就順口說了，就一直\r\n  錯下去. . . 我在洪ｏ所涉之行賄案件的一審審判中，雖然\r\n  有改稱我有從門縫拿到4000元，但事實上並沒有從門縫拿到40\r\n  00元這件事，我說有在門縫拿到4000元這件事情是為了要圓我\r\n  之前說有收受4000元這個謊話. . . 我並沒有因為黃ｏ要選\r\n  里長這件事，而在103 年11月21日收到4000元，因為我於103\r\n  年11月27日就回答有4000元及洪ｏ行賄的事，我想說4000元\r\n  繳一繳就沒事，沒事就好，我向銀行借4000元來交給警方查扣\r\n  之目的，也是為了要圓我說洪ｏ有行賄我，有交付4000元給\r\n  我這件事等語（本案院二卷第29頁正反面），業已解釋被告何\r\n  以會於洪ｏ所涉之行賄案件一審審理中改稱取得4000之原因\r\n  ，以及為何會向銀行借款4000元交由警方查扣等情，自難以公\r\n  訴意旨此部分所指對被告為不利之認定。\r\n另公訴意旨於本案論告時稱：臺灣高雄地方法院104 年度選訴\r\n  字第15號關於洪ｏ所涉行賄案件之刑事判決，以及臺灣高雄\r\n  地方法院103 年度選字第6 號、104 年度選字第8 號、臺灣高\r\n  等法院高雄分院105 年度選上字第1 號、第2 號關於黃ｏ當\r\n  選無效之民事判決，均認定被告事後改稱之論述不可採乙情（\r\n  本案院二卷第30頁），並提出臺灣高雄地方法院103 年度選字\r\n  第6 號、104 年度選字第8 號民事判決、臺灣高等法院高雄分\r\n  院105 年度選上字第1 號、第2 號民事判決各1 份為證（本案\r\n  院二卷第33至47頁）。然認定事實適用法律乃法官之職權，法\r\n  官本應就各個案件之證據資料綜合判斷，並於個案中就認定事\r\n  實及採證過程各自認定，不受他案判決認定結果之拘束，是公\r\n  訴意旨此部分所提之判決自無從拘束本院，附此敘明。\r\n五、綜上所述，公訴意旨認被告涉嫌前揭犯行所憑之證據，尚未\r\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」\r\n    、「被告應被推定為無罪」之原則，即難據以為被告不利之\r\n    認定。\r\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\r\n主文。\r\n本案經檢察官范家振到庭執行職務。\r\n中    華    民    國     105    年    8   月    25    日\r\n                  刑事第七庭    法  官  胡慧滿\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國     105    年    8   月    25    日\r\n                                書記官  黃琬婷"
}