{
  "JID": "ULDM,106,選簡,1,20171127,1",
  "JYEAR": "106",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20171127",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　106年度選簡字第1號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　廖碧鑾\r\n選任辯護人　鍾竹簧律師\r\n被　　　告　李素\r\n選任辯護人　林金陽律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第5 號、第7 號、第10號、第22號）後，被告自白犯罪，本院\r\n認為宜以簡易判決處刑，爰不經通常訴訟程序，逕以簡易判決處\r\n刑如下︰\r\n    主      文\r\n廖碧鑾共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n李素共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n扣案之新臺幣參仟元、印有「總幹事陳惠珍真誠推薦二崙鄉農會\r\n會員代表候選人2 號廖慶園」之宣傳單壹張、印有「二崙鄉農會\r\n會員代表候選人2 號廖慶園鞠躬」之打火機貳個，均沒收之。\r\n    事實及理由\r\n一、犯罪事實：\r\n    廖碧鑾係雲林縣二崙鄉農會之職員，其與李素為求所支持\r\n    之雲林縣二崙鄉農會會員代表候選人廖慶園，得以順利當選\r\n    雲林縣二崙鄉農會第18屆會員代表，遂共同基於對於農會之\r\n    選舉有選舉權之人，交付財物，而約其為選舉權一定之行使\r\n    之犯意聯絡，由廖碧鑾將新臺幣（下同）3 千元、印有「總\r\n    幹事陳惠珍真誠推薦二崙鄉農會會員代表候選人2 號廖慶園\r\n    」之宣傳單1 張、印有「二崙鄉農會會員代表候選人2 號廖\r\n    慶園鞠躬」之打火機2 個交予李素，再由李素於民國10\r\n    6 年2 月9 日下午，至該屆雲林縣二崙鄉農會會員代表選舉\r\n    有選舉權之會員程金場（涉犯違反農會法部分，另由檢察官\r\n    為職權不起訴處分）位於雲林縣○○鄉○○村○○路○段\r\n    000 巷0 號住處內，當場交付上開3 千元賄款、宣傳單1 紙\r\n    及打火機2 個予程金場之配偶陳珠女（涉犯農會法部分，另\r\n    由檢察官為職權不起訴處分），並向陳珠女表示：「這是碧\r\n    鑾交代我拿給妳的，叫妳老公投給2 號」等語，以求陳珠女\r\n    轉告程金場於雲林縣二崙鄉農會第18屆會員代表選舉時，投\r\n    票支持2 號候選人廖慶園，而約其為選舉權一定之行使。\r\n二、證據名稱：\r\n、被告廖碧鑾、李素之自白。\r\n、證人程金場、陳珠女之證述。\r\n、雲林縣二崙鄉農會第18屆崙東農事小組選舉會員代表候選登\r\n    記人名冊、當選人名冊、雲林縣二崙鄉農會崙東農事小組會\r\n    員名冊。\r\n、扣案之3 千元、印有「總幹事陳惠珍真誠推薦二崙鄉農會會\r\n    員代表候選人2 號廖慶園」之宣傳單1 張、印有「二崙鄉農\r\n    會會員代表候選人2 號廖慶園鞠躬」之打火機2 個。\r\n三、論罪科刑：\r\n、核被告廖碧鑾、李素所為，均係犯農會法第47條之1 第1\r\n    項第2 款之交付財物罪。\r\n、被告二人就上揭犯行，有犯意聯絡及行為分擔，應論以共同\r\n    正犯。\r\n、爰審酌被告二人對於有農會會員代表選舉權之人交付賄款，\r\n    而約其為選舉權一定之行使，渠等所為敗壞農會選舉選風，\r\n    影響農會選舉之公平性，又衡以被告二人於偵查中均矢口否\r\n    認犯行，並飾詞為辯，於本院準備程序中始坦認犯行之犯後\r\n    態度，暨考量被告廖碧鑾教育程度為高職畢業，目前為雲林\r\n    縣二崙鄉農會職員，月收入約5 萬元，已婚，育有兩名子女\r\n    ，均已成年，與配偶同住；被告李素教育程度為國小畢業\r\n    ，已婚，育有三名子女，均已成年，與配偶同住，並照顧孫\r\n    子等一切情狀，分別量處被告二人如主文所示之刑，並均諭\r\n    知易科罰金之折算標準，以示懲儆。\r\n四、沒收部分：\r\n    按犯農會法第47條之1 第1 項之罪者，其供犯罪所用、犯罪\r\n    預備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人\r\n    與否，沒收之，農會法第47條之1 第2 項定有明文。查扣案\r\n    之3 千元、印有「總幹事陳惠珍真誠推薦二崙鄉農會會員代\r\n    表候選人2 號廖慶園」之宣傳單1 張、印有「二崙鄉農會會\r\n    員代表候選人2 號廖慶園鞠躬」之打火機2 個，係被告廖碧\r\n    鑾委由被告李素交予證人程金場、陳珠女之賄款及農會選\r\n    舉宣傳品，係被告二人供渠等本案犯罪所用之物，應依上開\r\n    規定，均宣告沒收之。\r\n五、應適用之法條：\r\n    刑事訴訟法第449 條第2 項、第3 項，農會法第47條之1 第\r\n    1 項第2 款、第2 項，刑法第11條前段、第28條、第41條第\r\n    1項前段。\r\n六、如不服本判決，得自本判決送達之日起10日內，表明上訴理\r\n    由，向本庭提起上訴。\r\n中    華    民    國    106   年    11    月    27    日\r\n                  刑事第四庭  法  官    楊皓潔\r\n以上正本證明與原本無異。\r\n                              書記官    楊雅芳\r\n中    華    民    國    106   年    11    月    27    日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}