{
  "JID": "HLHM,95,選上訴,14,20070131,1",
  "JYEAR": "95",
  "JCASE": "選上訴",
  "JNO": "14",
  "JDATE": "20070131",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　95年度選上訴字第14號\r\n上　訴　人　臺灣臺東地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　郭重鑾律師\r\n　　　　　　陳信伍律師\r\n上列上訴人因妨害投票案件，不服臺灣臺東地方法院94年度選易\r\n字第1號中華民國95年5月8日第一審判決（起訴案號：臺灣臺東\r\n地方法院檢察署94年度選偵字第15號、追加起訴案號：94年度選\r\n偵字第51號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同對於有投票權之人，交付賄賂及其他不正利益，而約\r\n其投票權為一定之行使，處有期徒刑壹年，褫奪公權肆年，預備\r\n交付之賄款新臺幣貳萬肆仟元沒收之。\r\n    事  實\r\n一、甲○○係臺灣省臺東縣關山鎮第14屆鎮長，為於94年12月3\r\n    日舉行之臺灣省第15屆鄉（鎮、市長）選舉得以順利當選連\r\n    任，得知關山鎮公所辦理「海棠颱風災後重建臨時工作執行\r\n    計畫」及「94年度配合辦理重點部落提供原住民臨時工作人\r\n    力運用及就業服務人員補助計畫」，獲有行政院原住民委員\r\n    會撥發經費補助雇用原住民擔任臨時工，乃決定以向有投票\r\n    權之原住民選舉人買票之方式，使選舉權人投票支持，遂基\r\n    於賄選之單一犯意，為下列之行為：\r\n（一）於94年8 月中旬某日，利用在臺東縣關山鎮親水公園富樺\r\n      餐廳聚餐之機會，向同鎮電光里里長曹玉璞（經原審判處\r\n      有期徒刑壹年陸月）表示，可提供電光里里內原住民工作\r\n      ，惟須要求渠等於年底選舉時投票支持甲○○連任。曹玉\r\n      璞獲甲○○前開指示後，乃與甲○○共同基於行賄之犯意\r\n      聯絡，由曹玉璞出面，分別於94年8月23、24日某日下午3\r\n      時許及同年月下旬某日，在同鎮○○路66號曹玉璞住處後\r\n      方廣場及在同鎮○○路55之1號曾國明住處，向有該次選\r\n      舉投票權之林金順、曾國明2人表示關山鎮公所有雇用臨\r\n      時工之計畫，惟臨時工之工作機會係由鎮長甲○○所給，\r\n      如欲工作須於年底鎮長選舉時支持甲○○，共同交付此不\r\n      正利益予當時極需獲得工作之林金順、曾國明等2人，而\r\n      約其等於投票時為投票權一定之行使。\r\n（二）於94年8月底某日，在臺東縣關山鎮本源26之1號陳順德住\r\n      處，向有該次選舉投票權之陳順德表示關山鎮公所有雇用\r\n      臨時工之計畫，惟臨時工之工作機會係由甲○○所給，如\r\n      欲工作須於年底鎮長選舉時支持甲○○，而交付此不正利\r\n      益予陳順德，並約其於投票時為投票權一定之行使。甲○\r\n      ○又與陳順德共同基於以行賄之犯意聯絡，推由陳順德於\r\n      同年8月下旬某日，在臺東縣關山鎮公所旁之麵店內，向\r\n      其妻舅黃運二表示如欲工作，須於年底鎮長選舉時支持甲\r\n      ○○，共同交付此不正利益予當時極需獲得工作之黃運二\r\n      ，並約其於投票時為投票權一定之行使。\r\n二、甲○○係臺灣省臺東縣關山鎮第14屆鎮長，為於民國94年12\r\n    月3 日舉行之臺灣省第15屆鄉（鎮、市長）選舉得以順利當\r\n    選連任，乃決定以向有投票權之原住民選舉人買票之方式，\r\n    使選舉權人投票支持，遂承上述賄選之單一犯意，為下列之\r\n    行為：\r\n（一）於94年10月間某日下午3 時許，開車行經臺東縣關山鎮○\r\n      ○里○○道路時，適逢有鎮長選舉投票權之林金順（業經\r\n      檢察官為緩起訴處分）行經該處，遂交付賄款現金新臺幣\r\n      （下同）15,000元予林金順，要求收受賄賂之林金順於年\r\n      底鎮長選舉行使投票權時圈選甲○○，其中5,000元予林\r\n      金順，並由林金順向其他亦具備鎮長選舉權人資格之人行\r\n      賄買票。林金順於收受賄賂後，雖應允甲○○前開要求，\r\n      惟未及交付賄款即為警查獲，而僅止於預備賄選。\r\n（二）甲○○復承同前投票行賄之犯意，於94年10月中旬某日晚\r\n      間9時許，在臺東縣關山鎮新福里7鄰溪埔39之3號，與住\r\n      於該址之林金農（業經原審判處應執行有期徒刑8月，褫\r\n      奪公權2年，緩刑3年確定），基於共同之犯意聯絡，由甲\r\n      ○○交付現金10,000元之賄賂予具備鎮長選舉權人資格之\r\n      林金農，要求林金農於鎮長選舉行使投票權時圈選甲○○\r\n      ，並以每票1,000元之代價，向其他亦具備鎮長選舉權人\r\n      資格之人行賄買票。林金農於收受賄賂後，即應允甲○○\r\n      前開要求，除保留5,000元供己花用外，嗣於收受賄款後\r\n      之某日，向有選舉權之人黃榮文、林阿卻、潘卻里（均經\r\n      檢察官為緩起訴處分）等人行求賄選，於選舉時為投票權\r\n      之一定行使，投票給甲○○，並得黃榮文、林阿卻、潘卻\r\n      里之允諾；其餘部分因未及交付賄款即為警查獲，而僅止\r\n      於預備賄選。\r\n（三）甲○○復承同前投票行賄之犯意，於94年10月27日晚間9\r\n      時許，在臺東縣關山鎮新福里11鄰溪埔92號，與住於該址\r\n      之玲阿秀（亦經檢察官為緩起訴處分），基於共同之犯意\r\n      聯絡，由甲○○交付現金20,000元之賄賂予具備鎮長選舉\r\n      權人資格之玲阿秀，要求玲阿秀於鎮長選舉行使投票權時\r\n      圈選甲○○，並以每票3,000元之代價，向其他亦具備鎮\r\n      長選舉權人資格之人行賄買票。玲阿秀於收受賄賂後，除\r\n      保留5,000元外，即應允甲○○前開要求，先後於同月28\r\n      日或29日中午某時，及同月29日或30日中午某時，在臺東\r\n      縣關山鎮新福里12鄰溪埔121號及同里11鄰溪埔94號，分\r\n      別交付3,000元之賄賂予陳振輝及丁阿木（均經檢察官為\r\n      緩起訴處分）收受，要求陳振輝及丁阿木於鎮長選舉行使\r\n      投票權時圈選甲○○，陳振輝及丁阿木亦許以投票權為一\r\n      定之行使；其餘部分因黃富妹之勸告，而未及交付賄款，\r\n      僅止於預備賄選。\r\n（四）甲○○復承同前投票行賄之犯意，於94年11月初某日晚間\r\n      ，至臺東縣關山鎮德高里4鄰永豐31號鍾文科（另經檢察\r\n      官為緩起訴處分）住處內，要求鍾某召集劉明潔（另經檢\r\n      察官為緩起訴處分）、許東、羅重義（均經本院判決有\r\n      期徒刑4月確定）及另一名姓名年籍不詳之阿美族原住民\r\n      等人至鍾某住處內，當場由甲○○將現金15,000元之賄賂\r\n      交付予在場有選舉權之鍾文科，鍾文科除保留3,000元外\r\n      ，並將其餘12,000元交予劉明潔、許東、羅重義及另一\r\n      名姓名年籍不詳之阿美族原住民等4人每人分3,000元，請\r\n      求在場之鍾文科等5人在鎮長選舉時支持甲○○。\r\n三、案經臺灣臺東地方法院檢察署檢察官指揮法務部調查局臺東\r\n    縣調查站執行選舉查察時發覺調查後自動檢舉偵查起訴，及\r\n    臺灣臺東地方法院檢察署檢察官指揮法務部調查局臺東縣調\r\n    查站、內政部警政署刑事警察局偵3隊1組及臺東縣警察局刑\r\n    事警察大隊執行選舉查察時發覺調查後由臺東縣警察局關山\r\n    分局報請臺灣臺東地方法院檢察署檢察官追加起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。證人曹玉璞、陳順德、黃運二、曾國明、林金順、\r\n    林金農、玲阿秀、丁阿木、陳振輝、鍾文科及劉明潔於偵查\r\n    中向檢察官所為之證述，已經具結，並無顯有不可信之情況\r\n    ，依據上開說明，自有證據能力。辯護人於原審為被告辯護\r\n    稱上開證人於偵查中所為證述，未經被告行使對質詰問權，\r\n    應無證據能力云云，並不足採。\r\n二、次按被告以外之人於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\r\n    ，刑事訴訟法第159條之2定有明文。\r\n（一）證人陳順德於94年10月21日之警詢筆錄，與在原審審理中\r\n      證述內容不同。惟證人陳順德於本院經檢察官交互詰問時\r\n      ，就調查員當日詢問與本案相關事項，則均回答沒有、都\r\n      忘記了等語（原審卷第139-144頁），足證其於原審審理\r\n      時之就本案之證述，已有記憶模糊之情形，依據前開規定\r\n      ，其於警詢時之供述，顯具有較可信之特別情況，且為證\r\n      明犯罪事實所必要，故具有證據能力。\r\n（二）證人曹玉璞於94年10月21日之警詢筆錄，與在原審審理中\r\n      證述內容不同（原審卷第147-150頁）。證人曹玉璞於原\r\n      審經檢察官交互詰問時，否認其證言之真實性，然其警詢\r\n      之陳述係由職司犯罪偵查之調查人員所製作，且調查人員\r\n      於製作該筆錄前已告以其訴訟法上之權利，有該調查筆錄\r\n      在卷可稽，完全遵循刑事訴訟法之程序，且曹玉璞於同日\r\n      檢察官訊問時，亦再坦承利誘投票。況曹玉璞之證詞，除\r\n      對被告不利外，其自身亦涉有刑法第145條之利誘投票罪\r\n      ，如非確有此情，自無為此種損人不利己之陳述。故不論\r\n      外在之客觀環境、條件，或其主觀之認知內容，依據前開\r\n      規定，其於警詢時之供述，顯具有較可信之特別情況，且\r\n      為證明犯罪事實所必要，故具有證據能力。\r\n（三）證人林金順於94年11月21日之警詢筆錄與在原審審理中證\r\n      述內容不同（原審卷第172-175頁）。惟證人林金順於原\r\n      審經檢察官交互詰問時，就警察、檢察官究詢問那些問題\r\n      ，表示不記得了、當時因為伊被嚇到，所以說實話，被告\r\n      根本沒有給伊錢等語，足證其於原審審理時之就本案之證\r\n      述，已有記憶模糊之情形。況林金順之證詞，除對被告不\r\n      利外，其自身亦涉有刑法第143條第1項之投票受賄罪，如\r\n      非確有此情，自無為此種損人不利己之陳述。故不論外在\r\n      之客觀環境、條件，或其主觀之認知內容，依據前開規定\r\n      ，其於警詢時之供述，顯具有較可信之特別情況，且為證\r\n      明犯罪事實所必要，故具有證據能力。\r\n（四）證人鍾文科於94年11月21日及同年11月25日之警詢筆錄，\r\n      與在原審94年選訴字第9號審理中之證述內容不同。惟證\r\n      人鍾文科於原審經公訴人交互詰問時，就調查員當日是否\r\n      有詢問其學經歷、從事工作及筆錄是否為其簽名，均坦白\r\n      承認，惟就與本案相關事項，則均回答不太清楚、我好像\r\n      沒有這麼講、沒有等語（原審卷第75-77頁─該案亦為本\r\n      股承辦），足證其於原審審理時之就本案之證述，已有記\r\n      憶模糊之情形，再參以第2次警詢時，除鍾文科外，許\r\n      東、劉明潔及羅重義均參與對質，在羅重義否認之情形下\r\n      ，鍾文科仍坦承確有拿到賄選的錢，如非確親身經歷，何\r\n      以對質後仍為如此證述？況鍾文科之證詞，除對本案被告\r\n      不利外，其自身亦涉有刑法第143條第1項之投票受賄罪，\r\n      如非確有此情，自無為此種損人不利己之陳述。故不論外\r\n      在之客觀環境、條件，或其主觀之認知內容，依據前開規\r\n      定，其於警詢時之供述，顯具有較可信之特別情況，且為\r\n      證明犯罪事實所必要，故具有證據能力。\r\n（五）證人劉明潔於94年11月21日及同年11月25日之警詢筆錄，\r\n      與在原審另案審理中（94年選訴字第9號）證述內容不同\r\n      。惟證人劉明潔於原審經公訴人交互詰問時，就接受警察\r\n      及檢察官訊問次數，先回答各有2次，再經公訴人詰問後\r\n      ，又稱警詢及檢察官各問1次，總共2次，且就警察、檢察\r\n      官究詢問那些問題，則表示不記得了、當時因為伊被嚇到\r\n      ，所以可能回答都不實在，伊根本沒拿錢等語（原審卷第\r\n      頁），足證其於原審審理時之就本案之證述，已有記憶模\r\n      糊之情形，再參以第2次警詢時，除劉明潔外，許東、\r\n      鍾文科及羅重義均參與對質，在羅重義否認之情形下，劉\r\n      明潔仍坦承確有拿到賄選的錢，如非確親身經歷，何以對\r\n      質後仍為如此證述？況劉明潔之證詞，除對本案被告不利\r\n      外，其自身亦涉有刑法第143條第1項之投票受賄罪，如非\r\n      確有此情，自無為此種損人不利己之陳述。故不論外在之\r\n      客觀環境、條件，或其主觀之認知內容，依據前開規定，\r\n      其於警詢時之供述，顯具有較可信之特別情況，且為證明\r\n      犯罪事實所必要，故具有證據能力。\r\n（六）其餘證人於警詢之陳述，屬被告以外之人於審判外之言詞\r\n      陳述，且查無符合刑事訴訟法第159條之1至之4之規定，\r\n      並經辯護人於原審否認其證據能力，依同法第159條第1項\r\n      ，均無證據能力。\r\n貳、認定被告犯罪事實所憑之證據及理由\r\n一、犯罪事實一部分\r\n    訊據被告矢口否認有何以生計上之利害，誘惑投票人為一定\r\n    之行使，辯稱：伊僅請曹玉璞幫忙找臨時工時，未提到要選\r\n    舉時支持才能獲得工作。又當時是陳順德及潘新風一起到伊\r\n    家問伊臨時工之事宜，因伊對缺額及細節不清楚，故請負責\r\n    此事之民政課長王敏釗到伊家說明，並未以支持其連任為條\r\n    件交換工作機會，要求受僱人員要投票支持伊云云。經查：\r\n（一）犯罪事實一、（一）部分\r\n  證人曹玉樸於警詢時證稱：「…94年8月中旬左右，關山鎮\r\n    公所員工在富樺餐廳聚餐時，被告在用餐中途把我叫到一邊\r\n    單獨和我說，現在原委會有經費，可以提供原住民做臨時工\r\n    …一方面做面子給我，另外就是要告訴他們鎮長選舉時要支\r\n    持被告。」、「曾國明我是去他家找他的，我告訴曾國明這\r\n    是鎮長給的工作，他們一定要在鎮長選舉時幫忙支持被告，\r\n    曾國明也說好。林金順我是於8月下旬遇到的，我告訴林金\r\n    順這是鎮長給的工作，他們一定要在鎮長選舉時幫忙支持被\r\n    告。」等語（94年選他字第90號卷第175-176頁），於偵查\r\n    中證稱：「我有向林金順、曾國明說工作機會是鎮長給的，\r\n    要有這個工作機會的話，年底選舉須支持被告連任。今年8\r\n    月中旬左右，在富樺餐廳吃飯時，被告把我叫到旁邊，說原\r\n    委會有經費提供原住民做臨時工…叫我去找二個人，說要年\r\n    輕一點比較能吃苦的，說要找年底選舉會投票給他的人。我\r\n    有帶曾國明去鎮長室，我告訴曾國明說鎮長給他一個工作機\r\n    會，年底選舉時要幫忙鎮長，鎮長也說年底選舉時請投他一\r\n    票。」等語（前揭偵查卷第180-181頁）。\r\n  證人林金順於偵查中證稱：「里長曹玉樸確實有跟我說要支\r\n    持鎮長才會介紹我去鎮公所當臨時工。」等語（前揭偵查卷\r\n    第164頁），於原審證稱：「曹玉樸確實有跟我講說他跟被\r\n    告講好了，如果在選舉投票支持他，才能夠進去鎮公所當臨\r\n    時工。」（原審卷第178頁）。\r\n  證人曾國明於偵查中證稱：「曹玉樸在今年8月20幾號跟我\r\n    講的，說可以有工作，工作是鎮長給的，年底投票要投給鎮\r\n    長。」等語（前揭偵查卷第171頁）。\r\n  此外，復有辦理海棠颱風災後重建臨時工作執行計畫及94年\r\n    度配合辦理重點部落提供原住民臨時工作人力運用及就業服\r\n    務人員補助計畫之相關資料在卷可稽。\r\n（二）犯罪事實一、（二）部分\r\n  證人陳順德於警詢時證稱：「94年8月底被告到我家詢問我\r\n    是否要擔任臨時工，曾向我表示要我支持他連任，並為他拉\r\n    票，我因感謝被告安排工作給我，乃同意支持被告並向我親\r\n    友拉票。」等語（前揭偵查卷第147頁），於偵查中證稱：\r\n    「被告找我去當臨時工那天有告訴我他要選鎮長，請我在投\r\n    票時支持他，我有告訴黃運二這件事。」等語（前揭偵查卷\r\n    第153頁）。\r\n  證人黃運二於偵查中證稱：「陳順德有跟我說被告說，可以\r\n    找我們去做小工，但他要連任，要我們投票時要支持他。被\r\n    告有在親水公園集合時對我們說要我們好好工作，叫我們12\r\n    月選鎮長時要投票給他。他有說這個工作機會是他給的。」\r\n    等語（前揭偵查卷第155頁）。\r\n  此外，復有辦理海棠颱風災後重建臨時工作執行計畫及94年\r\n    度配合辦理重點部落提供原住民臨時工作人力運用及就業服\r\n    務人員補助計畫之相關資料在卷可稽。\r\n（三）綜上證人於警詢、偵查及原審之證詞，互核均大致相符，\r\n      可證甲○○及曹玉璞確以雇用擔任關山鎮臨時工之機會，\r\n      交付不正利益予當時極需獲得工作之陳順德、黃運二、林\r\n      金順及曾國明等4人，而約其等於鎮長選舉時支持被告甲\r\n      ○○等事實，事證明確，犯行可以認定。\r\n（四）被告及選任辯護人辯解不可採之理由\r\n  被告及選任辯護人為被告辯稱：僅請曹玉璞幫忙找臨時工時\r\n    ，未提到要選舉時支持才能獲得工作云云。經查，證人曹玉\r\n    璞、林金順及曾國明於警詢、偵查及原審審理中已明確證稱\r\n    ：被告與曹玉璞共同利誘投票之事實。雖被告及辯護人提出\r\n    證人於94年11月8日原住民政策執行成效說明會之錄音帶內\r\n    容1 捲及譯文1紙（原審卷第53頁），欲以彈劾曹玉璞於警\r\n    詢中之陳述及偵查中之證述憑信性，然從譯文觀之，曹玉璞\r\n    確有在替介紹曾國明及林金順工作時，要求2人幫忙。佐以\r\n    證人林金順於原審審理中證稱：「（問：對你在警詢、偵查\r\n    講說，曹玉璞在94年8月23或24日下午在說他跟被告講好了\r\n    ，說如果在選舉的時候支持被告的話，就答應介紹他到鎮公\r\n    所當臨時工，我就答應要在鎮長選舉的時候，投票給被告？\r\n    ）我確實有說過。（問：這個事實實不實在？）確實實在，\r\n    曹玉璞確實有跟我講說他跟被告講好了，如果在選舉投票支\r\n    持他，才能夠進去鎮公所當臨時工。」等語（原審卷第178\r\n    頁），並衡諸證人曹玉璞係擔任臺東縣關山鎮電光里里長，\r\n    證人林金順則擔任該里鄰長，具有相當情誼關係，曹玉璞又\r\n    介紹工作予失業在家之林金順從事，且彼此亦無任何糾紛或\r\n    仇恨，林金順自無誣陷曹玉璞之理。足見證人曹玉璞於原審\r\n    審理中證稱：介紹工作時，沒有告訴林金順及曾國明須於年\r\n    底選舉支持被告，偵訊中是故意說謊話欺騙檢察官等翻異前\r\n    述之證詞，與事實不符，顯非可採。該部分事證明確，被告\r\n    於原審聲請調閱原審95年度選簡上字第1號之相關資料，核\r\n    無必要，爰依刑事訴訟法第163條之2第2項第3款規定，裁定\r\n    駁回之。\r\n  被告及選任辯護人為被告辯稱：並未向陳順德、黃運二要求\r\n    以支持其連任為條件交換工作機會，要求彼等要投票支持伊\r\n    云云。經查，證人陳順德、黃運二於警詢、偵查中已明確證\r\n    稱：被告利誘投票之事實。證人陳順德於原審審理時雖否認\r\n    被告有以提供工作要求其於選舉時投票之情事，惟證人陳順\r\n    德於原審審理時案情有關之訊問皆回答：不記得、我忘記了\r\n    、腦袋不好都忘光了等語（原審卷第140-144頁），該等證\r\n    詞並無法認為係否認其先前之陳述，且證人黃運二對於證人\r\n    陳順德如何告知被告以提供臨時工之工作機會，換取投票支\r\n    持之情，業經證人黃運二於偵查證述明確（前揭偵查卷第\r\n    155 頁）。苟被告確實未以要求投票支持之方式，提供2人\r\n    工作機會，證人陳順德有何捏造不實事項告知黃運二之必要\r\n    ？故，故證人陳順德於原審審理時所為陳述，尚難據以作為\r\n    有利於被告之證明。至於證人王敏釗於原審證稱：「雇用臨\r\n    時工是由我負責的，雇用陳順德是在94年8月下旬某日晚上8\r\n    時許，被告打電話給我說他家有2個人要找工作，被告要我\r\n    去他家…我到時看到潘新風、陳順德在被告家，我就把條件\r\n    跟他們2人講，潘新風當場就說他不具備原住民身分，所以\r\n    我就說他不符合資格，沒有辦法登記，陳順德他有具備原住\r\n    民身分，我要他盡快攜帶證件到公所登記。」等語（原審卷\r\n    第154頁）、證人潘新風於原審證稱：「我當時跟陳順德一\r\n    起去鎮長家找臨時工的工作，在場有陳順德、被告、一個秘\r\n    書跟我，當時被告說要原住民不要平地人，被告沒有提到其\r\n    他話。」等語（原審卷第160頁），惟對於去被告家中時，\r\n    究竟有哪些人在場？王敏釗是已在被告家中或是之後才到等\r\n    節，證人潘新風所述前後有所不一，且關於臨時工之雇用事\r\n    項，究竟為被告或王敏釗告知陳順德等人，亦互相矛盾。再\r\n    參諸被告於偵查中供稱：是自己去告訴陳順德有關鎮公所要\r\n    招募臨時工的事，且陳順德也有告知黃運二因失業，欲應徵\r\n    臨時工等語（前揭偵查卷第193頁），故被告所辯：當時是\r\n    陳順德及潘新風一起到伊家問伊臨時工之事宜，因伊對缺額\r\n    及細節不清楚，遂請負責此事之民政課長王敏釗到伊家說明\r\n    云云，洵非可採。\r\n  辯護人雖提出證人陳順德於94年11月8日原住民政策執行成\r\n    效說明會之錄音帶內容1捲及譯文1紙（原審卷第66頁），欲\r\n    以證明被告未有利誘投票之犯行，然證人陳順德於本院審理\r\n    中證稱：我不記得有無參加說明會、忘記是誰找我去的、當\r\n    天沒有回答任何問題等語，是上開錄音帶及譯文亦難遽為被\r\n    告有利之認定。\r\n二、犯罪事實二部分\r\n    訊據上訴人即被告甲○○矢口否認有何行賄犯行，辯稱：伊\r\n    並未賄選，證人林金順、林金農於原審亦證稱並未收受賄款\r\n    ，況林金農及玲阿秀住處相隔不到1公里，如要買票，為何\r\n    買票錢有所差異？玲阿秀於94年4月及6月間工作發生重大過\r\n    失，本欲撤職查辦，但因央託鎮民代表黃富妹說項，故僅口\r\n    頭訓誡，證人玲阿秀因而懷恨在心，故意誣陷挾怨報復，而\r\n    黃富妹係伊競選對手黃瑞華之樁腳，亦為玲阿秀太太之結拜\r\n    姊妹，證詞同有栽贓之嫌。另94年11月份間，伊並沒有去鍾\r\n    文科家，是在10月份與王敏釗前去開部落史調查會，當天王\r\n    敏釗與伊是分別開車前往，調查會結束後，王敏釗先行離去\r\n    ，伊則留下與在場之鍾文科、羅重義、劉明潔、許東等人\r\n    談話。況且，證人鍾文科、劉明潔於原審亦證稱並未收受賄\r\n    款云云。經查：\r\n（一）犯罪事實二、（一）部分\r\n    證人林金順於警詢時證稱：「甲○○是在94年10月間某日下\r\n    午15時在關山鎮○○里路上遇到甲○○，他把我叫下車，告\r\n    訴我這一次的選舉要挺我，就拿15,000元給我，並要我多找\r\n    幾個人挺他。」等語（94年選他字第134號卷第77頁），於\r\n    偵查中證稱：「甲○○在10月份某一天下午3點，在新福里\r\n    路上我騎機車時遇到我，他拿15,000元給我叫我去買票，他\r\n    沒有說一票用多少。15,000元我自己花掉了，沒去買票。」\r\n    等語（前揭偵查卷第79-80頁）。\r\n（二）犯罪事實二、（二）部分\r\n    證人林金農於警詢時證稱：「甲○○在10月中旬某日晚上到\r\n    我家拿10,000元向我行賄，並要求我為他收買5位選民每人\r\n    1,000元賄款，因為我將10,000元花用殆盡，沒有發放賄款\r\n    給他人。」等語（前揭偵查卷第48頁），於偵查中證稱：「\r\n    甲○○在10月中旬和他太太一起到我家拿給我10,000元，每\r\n    票金額他說看我決定，我去找胡美秀他們，跟他們說甲○○\r\n    要買每人1,000元，他們有答應要支持甲○○，錢的數目還\r\n    要再談。」等語（前揭偵查卷第51-52頁），於原審審理中\r\n    證稱：「94年10月中旬某天晚上9點，被告有拿10,000元到\r\n    我家給我…，我有去找潘卻里、林阿卻、黃榮文講說要跟他\r\n    們買票，一票1,000元，但是我還沒有給。我只是跟他們說\r\n    要支持甲○○。甲○○給我10,000元時，他說5,000元要給\r\n    我，其他5,000元是要給人家吃喝的。」、「給潘卻里等人\r\n    每票1,000元的事，是偵查那時候因為喝太多所以不小心講\r\n    出來的。不小心講出來的才是真的。」（原審卷第185-189\r\n    頁）。\r\n（三）犯罪事實二、（三）部分\r\n  證人玲阿秀於偵查中證稱：「大約是10月27日我在路上碰到\r\n    被告，他到我家後，叫我幫他買票，一個人3,000元，當場\r\n    就拿20,000元給我。我向丁阿木、陳振輝兩個人買票，共\r\n    6,000元，剩下的錢我存在關山鎮農會戶頭。」等語（前揭\r\n    偵查卷第15-16頁），於審判中證稱：「94年10月27日晚上9\r\n    點時，鎮長有拿20,000元給我，叫我去跟人家以一票3,000\r\n    元買票。我當時沒被辭掉，是今（95）年1月27日才被辭掉\r\n    。」（原審卷第179-183頁）。\r\n  證人丁阿木於偵查中證稱：「玲阿秀大約是在10月下旬或10\r\n    月底，在我家裡拿給我3,000元，叫我投票給甲○○。」（\r\n    前揭偵查卷第44頁）。\r\n  證人陳振輝於偵查中證稱：「玲阿秀在某一天中午到我家拿\r\n    給我3,000元，後來隔一、二天他才告訴我要投給甲○○。\r\n    」（前揭偵查卷第56頁）。\r\n（四）犯罪事實二、（四）部分\r\n  證人鍾文科於偵查中證稱：「在11月初鍾文科有打電話叫我\r\n    到他家，在場還有王鎮長（即被告）、王課長（即王敏釗）\r\n    、許東、劉明潔及另外二人，錢是王鎮長或王課長發的，\r\n    我記不起來了，每個人發3,000元，王鎮長說要我們投票支\r\n    持。」、「是王鎮長拿15,000元給我，我自己留3,000元，\r\n    其他4人每人分3,000元。」（前揭偵查卷第69-70頁）、「\r\n    鎮長及民政局長到我家發錢時給我15,000元，許東和羅重\r\n    義也有拿到3,000元，是我發給他們的。當天從來沒有講部\r\n    落調查史的事。」（前揭偵查卷第129頁）。\r\n  證人劉明潔於警詢時證稱：「…之前我講錢是許東拿給我\r\n    是錯的。是鍾文科拿給我的，是在一個月前晚上鍾文科叫我\r\n    到他家，當場還有一個女生是關山鎮民政課長、許東、羅\r\n    重義，然後鍾文科就拿2,000元給我要我投票給甲○○。」\r\n    （前揭偵查卷第60頁），於偵查中證稱：「是鍾文科到我家\r\n    叫我過去他家的，當天3,000元是鍾文科發的。當天那位課\r\n    長有說希望我們投票給甲○○。」（前揭偵查卷第70-72頁\r\n    ）、「我有在鍾文科家中拿到鎮長給的3,000元，是由鎮長\r\n        或課長發的，當天還有許東、羅重義、鍾文科，還有\r\n        一位姓許的阿美族住德高的。我們4個人都有拿到錢。\r\n        」（前揭偵查卷第124頁）。\r\n（五）綜上證人於警詢陳述、偵訊證詞及原審審理中證述，可知\r\n      被告甲○○確曾親自交付現金15,000、10,000，及20,000\r\n      元之賄款予有選舉權之林金順、林金農及玲阿秀等3人，\r\n      且被告又有將現金15,000元之賄款交付予在場有選舉權之\r\n      鍾文科等5人後，均請求上開收受賄款之人在鎮長選舉時\r\n      支持被告，及林金農向黃榮文、林阿卻、潘卻里期約賄賂\r\n      投票，玲阿秀向丁阿木及陳振輝交付賄賂投票，被告與林\r\n      金順、林金農及玲阿秀向黃富妹預備行求賄選等事實，均\r\n      已臻明確，犯行堪以認定。\r\n（六）被告及選任辯護人辯解不可採之理由\r\n  被告及選任辯護人為被告辯稱：並未賄選，證人林金順於原\r\n    審亦證稱並未收受賄款云云。經查，證人林金順於原審審理\r\n    時於辯護人詰問時證述：「（問：你之前在94年11月21日的\r\n    時候，在關山分局為什麼會說鎮長有拿15,000元給你？）那\r\n    時候我是被嚇到講實話，前面我都是講實話。（問：你為何\r\n    現在說沒有這回事？）我在那邊講實話，現在說沒有。」，\r\n    於檢察官詰問時證述：「（問：94年11月21日下午是不是有\r\n    因為選舉的案子，在關山分局裡面接受警察問話？）有的。\r\n    （問：你是否還記得你當天告訴警察什麼事情？）不記得了\r\n    。（問：你有沒有跟警察說甲○○在94年10月某天的下午，\r\n    在新福里的路上開車碰到你的時候，把你叫住拿15,000元給\r\n    你，並說這次選舉你要挺他，並叫你多找幾個人挺他？）有\r\n    的。（問：同一天的晚上，你是不是有沒有在接受檢察官訊\r\n    問的時候，告訴檢察官同樣的事情？）沒有。（問：當天檢\r\n    察官有無用證人的身分叫你作證？）也沒有。（問：你有沒\r\n    有在作證的時候說，甲○○有拿15,000元向你買票，並且請\r\n    你幫他買票？）沒有。（問：94年11月21日接受警察、檢察\r\n    官訊問的時候，你有無故意說謊話騙警察及檢察官？）有的\r\n    。（問：警察及檢察官當天有無打你？）沒有，當時檢察官\r\n    有拿一張紙說我不能回去，要直接送到法院。（問：你剛才\r\n    說不能回家的原因，是不是就是你要騙警察及檢察官的原因\r\n    ？）檢察官說只要我承認就可以回去，所以我就說謊。（問\r\n    ：警察在問到說有沒有人在選舉拿錢給你的時候，警察有沒\r\n    有講到說，甲○○給你的是多少錢？）沒有。（問：是不是\r\n    你自己告訴警察15,000元的對不對？）我沒有講。（問：你\r\n    告訴警察多少錢？）是警察他們自己先講的。（問：剛才檢\r\n    察官問你警察在問你有沒有人在選舉拿錢給你的，你為何說\r\n    沒有？）就沒有。」等語（原審卷第173-175頁），不僅前\r\n    後所述不一，且互相矛盾，亦與先前於警詢陳述及偵訊之證\r\n    詞明顯不符，而證人林金順於警詢及偵查中之證詞，除對被\r\n    告甲○○不利外，其自身亦會因其陳述而涉犯刑法第143 條\r\n    第1項之投票受賄罪，如非親身經歷其情，當無可能為此詳\r\n    實且為損人不利己之陳述。至其於原審及原審95年訴字第\r\n    109號偽證案中所為被告甲○○未交付賄款之陳述，係在其\r\n    投票受賄罪經檢察官為緩起訴處分之後，縱使更異其詞，亦\r\n    不會因投票受賄行為，再重覆被追訴處罰，故嗣後所述，有\r\n    合理懷疑為偏袒被告之詞。至其於原審95年訴字第109號偽\r\n    證案中之陳述，因該案證人林金順係遭檢察官以偽證罪起訴\r\n    ，攸關自身之利害關係所為有利於己之陳述，亦難據此作為\r\n    有利於被告未交付賄款之證明。故被告前開辯解，不足採信\r\n    。\r\n  被告及選任辯護人為被告辯稱：並未賄選，證人林金農於原\r\n    審亦證稱並未收受賄款云云。經查，證人林金農於警詢、偵\r\n    查及原審審理時明確證稱：被告甲○○確有於上開時、地交\r\n    付10,000元予伊事實。且伊於收受賄款後，亦與黃榮文、林\r\n    阿卻、潘卻里約定以每票1,000元之代價，投票支持被告甲\r\n    ○○，並取得彼3人之允諾等語。而證人林金農上開證詞，\r\n    除對被告甲○○不利外，其自身亦會因其陳述而涉犯刑法第\r\n    143條第1項之投票受賄罪及修正前公職人員選舉罷免法第90\r\n    條之1第1項投票期約罪，如非親身經歷其情，當無可能為此\r\n    詳實且為損人不利己之陳述。至其於原審審理雖另證稱：被\r\n    告告知伊這10,000元中，5,000元是走路工，另外5,000元是\r\n    請其他人吃喝，拜託支持被告的費用等語，與其先前陳述被\r\n    告囑其將部分交予他人之陳述，並無不符之處，自難據此作\r\n    為有利於被告之證據。故被告前開辯解，不足採信。\r\n  被告及選任辯護人為被告辯稱：證人玲阿秀於94年4月及6月\r\n    間工作發生重大過失，本欲撤職查辦，但因央託鎮民代表黃\r\n    富妹說項，故僅口頭訓誡，證人玲阿秀因而懷恨在心，故意\r\n    誣陷挾怨報復，而黃富妹係伊競選對手黃瑞華之樁腳，亦為\r\n    玲阿秀太太之結拜姊妹，證詞同有栽贓之嫌；另林金農及玲\r\n    阿秀住處相隔不到1公里，如有買票，為何買票錢有所差異\r\n    云云。經查，證人玲阿秀於偵查及原審審理中證稱：被告甲\r\n    ○○確有於上開時、地交付20,000元之予伊後，伊再向丁阿\r\n    木、陳振輝行賄買票等語明確，核與證人丁阿木、陳振輝於\r\n    偵查中證述情節相符。另證人玲阿秀於原審明確證稱：確有\r\n    將關山縣親水公園的聖誕紅用殺草劑噴，但這是6人噴的，\r\n    不是伊1人所為，有找黃富妹代表拜託鎮長不要將伊辭掉，\r\n    被告亦未將證人玲阿秀解雇，直到95年1月27日才被辭掉等\r\n    語，則證人玲阿秀於94年11月11、21日接受警詢及偵訊時既\r\n    未因此喪失工作，甚至當時因被告未因其疏失而將其解雇，\r\n    而心存感激，豈有挾怨誣陷被告之理？至於被告辯稱：林金\r\n    農及玲阿秀住處相隔不到1公里，如有買票為何買票錢有所\r\n    差異云云。然衡諸賄選行為通常均在行賄者與受賄者雙方合\r\n    致之私密情況下進行，甚難發生彼此詢問賄選金額之情形，\r\n    因此買票價碼不同，亦與常情無違。故被告上開辯解，亦不\r\n    可採信。\r\n  被告及選任辯護人為被告辯稱：94年11月份間，伊並沒有去\r\n    鍾文科家，是在10月份與王敏釗前去開部落史調查會，當天\r\n    王敏釗與伊是分別開車前往，調查會結束後，王敏釗先行離\r\n    去，伊則留下與在場之鍾文科、羅重義、劉明潔、許東等\r\n    人談話，並未交付賄款予彼等。況且，證人鍾文科、劉明潔\r\n    於原審亦證稱並未收受賄款云云。經查：\r\n  證人鍾文科於警詢及偵查中已明確證稱：被告拿15,000元予\r\n    伊，伊自己留3,000元，並將其餘12,000元交予劉明潔、許\r\n    東、羅重義及另一名姓名年籍不詳之阿美族原住民等4人\r\n    每人各3,000元等語。證人鍾文科於原審94年選訴字第9號審\r\n    理時雖證稱：未收受被告交付之賄款，不管是警詢筆錄或是\r\n    對質、偵訊筆錄，當時我是被嚇到的，所以都不實在等語，\r\n    然觀諸該等筆錄內容，偵訊人員並無使用任何強暴脅迫之用\r\n    語，且94年11月21日檢察官偵訊筆錄，同年11月25日對質筆\r\n    錄，除鍾文科外，尚有劉明潔、許東等2人在場，該2人亦\r\n    從未陳述偵訊人員曾使用任何強暴脅迫之用語，顯見證人鍾\r\n    文科前開翻異之證詞，非屬真實。況且，證人鍾文科於警詢\r\n    及偵查中之證詞，除對被告甲○○不利外，其自身亦會因其\r\n    陳述而涉犯刑法第143條第1項之投票受賄罪，如非親身經歷\r\n    其情，當無可能為此詳實且為損人不利己之陳述。至其於原\r\n    審94年選訴字第9號王敏釗等賄選案中所為被告甲○○未交\r\n    付賄款之陳述，係在其投票受賄罪經檢察官為緩起訴處分之\r\n    後，縱使更異其詞，亦不會因投票受賄行為，再重覆被追訴\r\n    處罰，故嗣後所述，有合理懷疑為偏袒被告之詞。至其於原\r\n    審95年訴字第109號偽證案中之陳述，因該案證人鍾文科係\r\n    遭檢察官以偽證罪起訴，攸關自身之利害關係所為有利於己\r\n    之陳述，亦難據此作為有利於被告未交付賄款之證明。至於\r\n    證人鍾文科於警詢時雖曾證稱：係王敏釗交付現金3,000 元\r\n    予伊等語，然於同日檢察官覆訊時即未確定被告王敏釗有無\r\n    交付現金予伊，而證人劉明潔則自始至終均證稱係鍾文科交\r\n    付現金3,000元予伊，王敏釗並未交付現金予伊，另在場之\r\n    證人許東亦未敘明王敏釗有投票行賄犯行，顯見證人鍾文\r\n    科於警詢時證稱王敏釗有交付現金予伊等語，並不足採信。\r\n    綜上，被告前開辯解，不足採信。\r\n  證人劉明潔於警詢及偵查中已明確證稱：有收到被告經由鍾\r\n    文科轉交之賄款3000元等語（雖證人劉明潔於警詢時稱僅收\r\n    到2,000元，然徵諸證人鍾文科之證詞及在場之人數為5人，\r\n    應認所收到之賄款為3,000元，而以證人劉明潔偵查中所述\r\n    為實在。）。證人劉明潔於原審94年選訴字第9號審理時雖\r\n    證稱：未在鍾文科家中收受賄款云云。惟證人劉明潔於警詢\r\n    及偵查中之證詞，除對被告甲○○不利外，其自身亦會因其\r\n    陳述而涉犯刑法第143條第1項之投票受賄罪，如非親身經歷\r\n    其情，當無可能為此詳實且為損人不利己之陳述。至其於原\r\n    審94年選訴字第9號王敏釗等賄選案中所為被告甲○○未交\r\n    付賄款之陳述，係在其投票受賄罪經檢察官為緩起訴處分之\r\n    後，縱使更異其詞，亦不會因投票受賄行為，再重覆被追訴\r\n    處罰，故嗣後所述，有合理懷疑為偏袒被告之詞。至其於原\r\n    審95年訴字第109號偽證案中之陳述，因該案證人劉明潔係\r\n    遭檢察官以偽證罪起訴，攸關自身之利害關係所為有利於己\r\n    之陳述，亦難據此作為有利於被告未交付賄款之證明。故被\r\n    告前開辯解，不足採信。\r\n肆、論罪科刑之理由：\r\n一、按被告犯罪後，公職人員選舉罷免法第90條之1第1項已於94\r\n    年11月30日修正公布，並自同年12月2日生效，法定刑由5年\r\n    以下有期徒刑，得併科新臺幣40萬元以上400萬元以下罰金\r\n    ，修正為3年以上10年以下有期徒刑，得併科新臺幣100 萬\r\n    元以上1,000萬元以下罰金，新舊法比較結果，以舊法有利\r\n    於被告，依刑法第2條第1項但書規定，應適用舊法處斷。故\r\n    被告對有投票權人分別期約、交付賄賂及不正利益，與預備\r\n    行賄行為，核其所為，係違反修正前公職人員選舉罷免法第\r\n    90條之1第1項對於有投票權人，期約、交付賄賂及不正利益\r\n    ，而約其投票權定為一定之行使罪、同條第2項預備行求賄\r\n    賂罪。被告就上開犯罪事實，分別與陳順德、曹玉璞、林金\r\n    農、玲阿秀間有犯意之聯絡與行為之分擔，應論以共同正犯\r\n    。\r\n二、被告甲○○多次向有投票權人分別期約、交付賄賂及不正利\r\n    益，與預備行賄行為，依其情節顯係基於單一犯意而接續為\r\n    之，為接續犯，且賄選所妨害之法益為當次選舉之結果，亦\r\n    即對國家社會之單一法益為一次之侵害而為單一之犯罪而非\r\n    複數犯罪，自不能依連續犯論擬。\r\n三、原審對被告論罪科刑，固非無見。惟被告所為係破壞單一選\r\n    舉所保護之單一法益，以給予工作機會誘惑投票人為投票權\r\n    一定之行使，係屬於違反修正前公職人員選舉罷免法第90條\r\n    之1第1項所規定之「其他不正利益」，而不應再論以刑法第\r\n    145條之以生計上之利害誘惑投票人為一定之行使罪。原審\r\n    就該部分另論以刑法第145條之罪，尚有未洽。另原審就被\r\n    告犯罪事實二、（四）部分與王敏釗論以共犯，並就被告多\r\n    次向有投票權人分別期約、交付賄賂及預備行為論以連續犯\r\n    ，均有未洽。檢察官上訴指摘原判決量刑過輕，請求從重量\r\n    處有期徒刑3年，並就原判決無罪部分提起上訴，認應為有\r\n    罪判決，均無理由（詳後述），應予駁回。被告上訴否認犯\r\n    罪，亦無理由，惟原判決既有可議，即應予撤銷改判。\r\n四、本院審酌被告案發時身為鎮長，明知選舉乃民主政治之表徵\r\n    ，苟因金錢或不當利益之介入，不僅可能扭曲選民真意，甚\r\n    且敗壞社會良善選風，嚴重妨礙民主政治之實現，及利用國\r\n    家資源利誘投票人，視國家資源為個人禁臠任憑己意分配，\r\n    惡性非輕，且犯後否認犯行，態度不佳，惟考量被告素行良\r\n    好，犯罪之目的、手段、對選舉影響等一切情狀，認為公訴\r\n    人請求判處被告有期徒刑3年，稍嫌過重，爰量處如主文所\r\n    示之刑，並依公職人員選舉罷免法第98條第3項之規定宣告\r\n    褫奪公權（公職人員選舉罷免法第98條第3項為刑法第37條\r\n    第2項之特別規定，故不論刑法修正前後，只要受有期徒刑\r\n    之宣告，即應宣告褫奪公權，附此敘明。）\r\n五、末按公職人員選舉罷免法第90條之1第3項規定：預備或用以\r\n    行求期約或交付之賄賂，不問屬於犯人與否，沒收之，乃刑\r\n    法第38條第1項第2款之特別規定，採義務沒收主義，故凡屬\r\n    預備或用以行求期約或交付之賄賂，除已滅失者外，不問已\r\n    否扣案或是否屬被告或共犯所有，均應依上開特別規定宣告\r\n    沒收，法院並無斟酌之餘地，最高法院93年度台上字第2884\r\n    號判決可資參照。又公職人員選舉罷免法第90條之1第3項固\r\n    規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否\r\n    ，沒收之。但如其賄賂已交付與有投票權之人收受，因收受\r\n    者係犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應\r\n    依同法條第2項之規定沒收之，如全部或一部不能沒收時，\r\n    追徵其價額，最高法院93年度台上字第5728號判決參照。因\r\n    此，被告用以交付給證人林金順、曾國明、陳順德、黃運二\r\n    之不正利益，及交付給證人林金順、林金農及玲阿秀、鍾文\r\n    科、劉明潔、許東及羅重義，與玲阿秀交付予丁阿木、陳\r\n    振輝等之上開賄賂款，既已將賄款交與證人林金順等人，自\r\n    不得再依上開規定沒收；惟被告與林金順、林金農、及玲阿\r\n    秀之共同預備交付之賄款共24,000元，應依修正前公職人員\r\n    選舉罷免法第90條之1第3項規定沒收之。\r\n伍、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告甲○○於94年10月3日至5日間某日晚間\r\n    ，在臺東縣關山鎮德高里9鄰永豐115之1號內，向有選舉人\r\n    許東交付之現金2,000元之賄賂，並承諾於關山鎮長選舉\r\n    投票時圈選被告甲○○。因認被告甲○○所為構成刑法第\r\n    145 條以生計上之利害，誘惑投票人為一定之行使罪，及修\r\n    正前公職人員選舉罷免法第90條之1第1項之投票行賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。公訴人認被告觸\r\n    犯該部分之犯行，無非係以證人許東、林金順、林金農、\r\n    玲阿秀、丁阿木、陳振輝、鍾文科、劉明潔於警訊中之陳述\r\n    及偵查中之證言為其論據。訊據上訴人即被告於堅詞否認此\r\n    部分之犯行，辯稱：並沒有拿錢行賄等語。經查，證人許\r\n    東於94年11月21日於警詢及偵查係證稱：被告1人於94年10\r\n    月3日至5日晚上直接到我家，拿給我2,000元，要求我投票\r\n    給他等語（94年選他字第134號卷第65、68頁），惟證人林\r\n    金順、林金農、玲阿秀、丁阿木、陳振輝、鍾文科於偵查中\r\n    之證詞，亦均未提及確有目睹被告於94年10月3日至5日晚上\r\n    ，在許東家中交付2,000元賄款之行為，尚難單憑許東\r\n    前開證詞即逕認被告確有投票行賄之事實。此外，復查無其\r\n    他積極事證足資證明被告另有公訴人所指上開犯行，自屬不\r\n    能證明被告此部分之犯罪，惟因公訴人認被告此部分之犯罪\r\n    與上開經論罪科刑部分間，依修正前刑法規定有連續犯之裁\r\n    判上一罪關係，爰不另為無罪之諭知，附此敘明。\r\n據上論斷，依刑事訴訟法第369條第1項前段、第364條、第299條\r\n第1項前，修正前公職人員選舉罷免法第90條之1第1項、第3 項\r\n、第98條第3項，刑法第11條前段、第2條第1項但書、第28條、\r\n第37條第2項，修正前刑法第56條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1　　月　　31　　日\r\n                  審判長法  官  謝志揚\r\n                        法  官  蔣有木\r\n                        法  官  湯文章\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未\r\n述理由者，並應於提出上訴狀後十日內向本院補提理由狀 (須\r\n附繕本)。\r\n                        書記官  李德霞\r\n中　　華　　民　　國　　96　　年　　1　　月　　31　　日\r\n附錄本案論罪科刑法條全文：\r\n修正前公職人員選舉罷免法第90條之1：\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併\r\n科新台幣四十萬元以上四百萬元以下罰金。\r\n預備犯前項之罪者，處一年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n。\r\n犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為共犯者免除其刑。\r\n犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為共犯者，減輕或免除其刑。"
}