{
  "JID": "HLHM,107,選上易,1,20180717,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20180717",
  "JTITLE": "違反漁會法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　107年度選上易字第1號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　劉景彬\r\n選任辯護人　曾泰源律師\r\n上列上訴人因被告違反漁會法案件，不服臺灣花蓮地方法院106\r\n年度易字第583號中華民國107年4月2日第一審判決（起訴案號：\r\n臺灣花蓮地方法院檢察署106年度選偵字第1號，移送併辦案號：\r\n同署106年度選偵字第2號），提起上訴，本院判決如下：\r\n    主  文\r\n、原判決關於劉景彬部分撤銷。\r\n、劉景彬幫助犯漁會法第50條之1第1項第2款之交付財物罪，\r\n    處有期徒刑肆月，如易科罰金以新臺幣壹仟元折算壹日，緩\r\n    刑貳年，並應於判決確定後參個月內，向公庫支付新臺幣參\r\n    萬元。\r\n    犯罪事實\r\n一、關於本案相關人的身分部分：\r\n、黃智明（經原審判決確定）係花蓮區漁會（以下稱區漁會）\r\n    第16屆理事、理事長候選人。\r\n、侯榮君（經原審判決確定）、劉景彬、林明通（林明通涉犯\r\n    漁會法部分，經臺灣花蓮地方檢察署檢察官職權不起訴處分\r\n    ）等人係區漁會第16屆代表，林明通亦為該屆區漁會理事、\r\n    監事選舉有選舉權之人。\r\n、黃玉林（經原審判決確定）係區漁會第16屆小組長。\r\n二、關於本案行為部分：\r\n、關於民國106年3月20日部分：\r\n    黃智明為求當選區漁會該屆理事、理事長職務（投票日期10\r\n    6年3月28日），竟與侯榮君、黃玉林3人共同基於對有投票\r\n    權之人交付財物，而約其為選舉權為一定行使之犯意聯絡，\r\n    先後為下述行為：\r\n、先於106年3月20日下午3時2分許（起訴書誤載為下午2時30\r\n    分許），由侯榮君電約林明通於教育電臺花蓮分臺（以下稱\r\n    花蓮電臺）附近碰面後，並聯絡劉景彬駕駛車牌號碼000-00\r\n    00號之貨車（以下稱系爭小貨車）搭載侯榮君依約前往花蓮\r\n    電臺與林明通見面，並請林明通搭乘系爭小貨車。\r\n、林明通上車後（林明通坐於副駕駛座，侯榮君坐於後座，由\r\n    劉景彬駕駛），侯榮君於106年3月20日下午3時2分後3時22\r\n    分前許，在系爭小貨車前往吉安鄉「玄武宮」（花蓮縣○○\r\n    鄉○○村○○0街0號）方向時，向林明通表示：請林明通支\r\n    持侯榮君所屬派系（所屬派系成員包含黃智明），只要林明\r\n    通將票蓋印於所屬派系的理事，就會給林明通新臺幣（以下\r\n    同）30萬元作為酬謝代價。林明通當場向侯榮君表示同意（\r\n    當時劉景彬正在開車）。\r\n、劉景彬聽聞上情後，基於幫助犯漁會法第50條之1第第1項第\r\n    2款交付財物罪之犯意（以下稱幫助犯意），隨駕駛系爭小\r\n    貨車前往玄武宮。未久到達玄武宮停車場後，侯榮君即下車\r\n    向已在該處等候的黃玉林拿取30萬元，並於系爭小貨車上交\r\n    付30萬元給林明通。\r\n、之後，黃智明於同日下午3時24分5秒許，坐上系爭小貨車，\r\n    並請林明通配合、支持。\r\n、因侯榮君擔心林明通突然間有大筆款項在身上，引人側目，\r\n    隨於106年3月20日下午6時5分許，聯繫林明通前去花蓮市「\r\n    金連盛資源回收場」（經營人：綽號阿寶，全名為孫宜霖）\r\n    ，侯榮君再請劉景彬駕駛系爭小貨車搭載其前去同回收場，\r\n    嗣由林明通在同地交還30萬元給侯榮君。\r\n、關於106年3月26日部分：\r\n、劉景彬承前幫助犯意，經侯榮君告知，如果碰見林明通即行\r\n    通知侯榮君。嗣劉景彬於106年3月26日上午時許，在花蓮縣\r\n    花蓮市「阿醜檳榔攤」見到林明通後，劉景彬即將該情通知\r\n    侯榮君。\r\n、侯榮君經劉景彬通知後，隨驅車前往上開「阿醜檳榔攤」，\r\n    並承前對有投票權之人交付財物，而約其為選舉權一定行使\r\n    之犯意，於106年3月26日上午時許，在花蓮縣花蓮市美崙地\r\n    區環保公園附近交付1萬5千元予林明通。\r\n三、案經臺灣花蓮地方法院檢察署檢察官指揮法務部調查局花蓮\r\n    縣調查站報告臺灣花蓮地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、程序部分：\r\n、起訴範圍部分：\r\n    起訴書原載「黃智明為求當選該屆理事、理事長之職務，竟\r\n    與侯榮君、劉景彬、黃玉林等人共同基於對有投票權之人行\r\n    求、期約、交付財物，而約其為一定選舉權之行使之犯意聯\r\n    絡，先於106年3月上旬，至花蓮市○○路之阿醜檳榔攤，要\r\n    求林明通於同年3月28日會員代表大會選舉理事、監事時，\r\n    配合指示投票給其等指定之人選，並支持黃智明擔任理事長\r\n    ，若林明通配合，將會讓林明通當選理事，並給予好處」乙\r\n    段（本院卷第9頁），業經檢察官於本院107年6月29日行準\r\n    備程序時表示刪除在案（本院卷第54頁正面），因此關於10\r\n    6年3月上旬的起訴事實，應不在本院審理的範圍。\r\n、關於證據能力部分：\r\n、被告劉景彬（以下稱被告）及其選任辯護人除對於共犯林明\r\n    通、侯榮君2人於調查站筆錄不同意有證據能力外，其餘部\r\n    分均同意有證據能力（本院卷第53頁反面），依刑事訴訟法\r\n    （以下稱刑訴法）第159條之5第1項規定，被告同意部分應\r\n    有證據能力。\r\n、至於被告不同意部分，檢察官並未舉證符合刑訴法第159條\r\n    之2、第159條之3的規定，故應無證據能力。\r\n二、認定犯罪事實所憑之證據及其認定之理由：\r\n、被告的自白及供述（本院卷第59頁反面、第62頁正面，調查\r\n    卷第45頁至第50頁，選他卷第49頁至第51頁、第123頁至第1\r\n    26頁、第132頁、第152頁至第153頁）。\r\n、共犯即證人侯榮君證述（選他卷第67頁至第70頁反面、第10\r\n    2頁、第146頁至第149頁，原審卷第29頁至第33頁、第107頁\r\n    至第112頁反面）。\r\n、共犯即證人黃智明證述（調查卷第39頁至第42頁，選他卷第\r\n    32頁至第35頁、第122頁、第155頁至第156頁）。\r\n、共犯即證人黃玉林（更名為黃俊豪）證述（調查卷第53頁至\r\n    第55頁反面，選他卷第16頁至第20頁，原審卷第29頁至第33\r\n    頁反面，原審卷第131頁至第135頁、第137頁、第138頁）。\r\n、共犯即證人林明通證述（選他卷第87頁至第89頁反面，原審\r\n    卷第100頁至第106頁）。\r\n、證人孫宜霖證述（選他卷第133頁至第134頁反面、第136頁\r\n    至第137頁）。\r\n、區漁會106年10月24日花漁會字第106188號函（選偵2卷第32\r\n    頁）。\r\n、106年3月20日證人侯榮君與證人林明通LINE對話截圖（調查\r\n    卷第5頁至第6頁）。\r\n、監視照片（調查卷第9頁至第11頁反面、第25頁、第26頁）\r\n    。\r\n、證人侯榮君與證人林明通106年3月26日錄音譯文（選他卷第\r\n    112頁至第114頁反面）。\r\n、證人侯榮君與證人林明通106年3月27日錄音譯文（選他卷第\r\n    97頁）。\r\n、扣案1萬5千元現款（調查卷第17頁）。\r\n三、法律的適用：\r\n、刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，\r\n    而未參與實施犯罪之行為者而言，如就構成犯罪事實之一部\r\n    ，已參與實施即屬共同正犯（最高法院49年台上字第77號判\r\n    例參照）。也就是說：共同正犯在客觀上透過分工參與實現\r\n    犯罪結果之部分或階段行為，以共同支配犯罪「是否」或「\r\n    如何」實現之目的，並因其主觀上具有支配如何實現之犯罪\r\n    意思而受歸責，固不以實際參與犯罪構成要件行為或參與每\r\n    一階段之犯罪行為為必要。僅參與事前之計劃、謀議而未實\r\n    際參與犯罪（計劃主持人、組織者），或僅參與犯罪構成要\r\n    件以外之行為（把風、接應），倘足以左右其他行為人是否\r\n    或如何犯罪，而對於犯罪之實現具有功能上不可或缺之重要\r\n    性者，與其他參與實行犯罪構成要件行為之人，同具有功能\r\n    性的犯罪支配地位，而為共同正犯。反之，未實際參與犯罪\r\n    者或其他參與犯罪構成要件以外之參與行為雖可能影響犯罪\r\n    之發展，但其他實際參與犯罪者可以獨力操控犯罪之發展，\r\n    例如僅於謀議時提供作案地點、被害人生活作息、經濟情況\r\n    或允諾提供作案交通工具，對於犯罪過程無從置喙而不具有\r\n    支配地位者，則為共犯，從而，行為人主觀上明知他人犯罪\r\n    ，為使犯罪易於達成，而參與實行犯罪構成要件以外之行為\r\n    ，而無共同支配實現犯罪之意思者，始能論以幫助犯（最高\r\n    法院103年度台上字第2258號判決參照）。\r\n、查被告於106年3月20日駕駛系爭小貨車搭載證人侯榮君、林\r\n    明通至玄武宮，由證人侯榮君交付30萬元給證人林明通，嗣\r\n    於106年3月26日被告碰到證人林明通之後，旋通知證人侯榮\r\n    君，嗣由證人侯榮君在花蓮市美崙地區環保公園附近交付1\r\n    萬5千元予證人林明通乙節，業經本院認定如上，可見，被\r\n    告應該沒有分擔實施漁會法第50條之1第1項第2款的構成要\r\n    件行為，而是分擔構成要件以外的行為。\r\n、按複數行為人參與犯罪時，決定以共同正犯或幫助犯論擬的\r\n    區別點厥在於行為人主觀上究係為自己犯罪，或係為他人犯\r\n    罪，但由於為自己或為他人犯罪是行為人的內心問題，不外\r\n    由客觀的事實加以推認，以下爰依相關的間接事實加以說明\r\n    ：\r\n、被告與證人黃智明、侯榮君、黃玉林3人的關係：\r\n    依理由欄二、所舉至所示證據，並沒有辦法認定被告相\r\n    對於證人黃智明、侯榮君、黃玉林3人，係立居於支配、主\r\n    導、上位的地位，或者扮演這樣的角色。\r\n、被告與證人黃智明、侯榮君、黃玉林3人的意思疏通行為：\r\n    被告僅是駕駛系爭小貨車於106年3月20日搭載證人侯榮君、\r\n    林明通2人至玄武宮停車場，嗣於106年3月26日通知證人侯\r\n    榮君與證人林明通2人見面，使證人侯榮君易於交付財物，\r\n    而約其選舉權為一定的行使，單憑這樣的客觀事實，尚難認\r\n    定被告與證人黃智明、侯榮君、黃玉林3人就本案犯行有進\r\n    行謀議行為或是其他的疏通行為。\r\n、被告就本案犯行的積極性：\r\n    被告僅是經證人侯榮君通知於106年3月20日駕駛系爭小貨車\r\n    前去玄武宮停車場，之後於106年3月26日通知侯榮君在「阿\r\n    醜檳榔攤」看到證人林明通，從被告這樣的參與型態、程度\r\n    來看，尚難認被告就本案犯行，有積極參與的意欲。\r\n、被告的角色分擔及對於本案犯行的貢獻：\r\n    被告分擔的部分為構成要件以外的行為，如上開所述。而\r\n    且，被告分擔的部分，就犯罪的遂行過程來看，尚難評價屬\r\n    於重要或是不可欠缺的部分，於整體犯行所占有質量也難認\r\n    為重大，應該還難認為與實行行為分擔者具有同等的權重價\r\n    值。\r\n、被告因本案犯行所得到的利益或報酬：\r\n    被告與證人侯榮君等人固屬於同一派系，針對證人林明通投\r\n    給證人黃智明部分，固可能會有抽象的利益或一定的利害關\r\n    係，但就本案犯行而言，尚無積極證據足認被告因分擔上述\r\n    的構成要件以外的行為，有因此而獲得任何的利益或報酬。\r\n、從上開至所述可知，被告就本案犯罪的遂行並沒有居於\r\n    主導、支配或上位的角色，而且被告就本案犯行也沒有積極\r\n    性、利益性，更無積極證據足認被告與證人黃智明、侯榮君\r\n    、黃玉林3人就本案犯行有進行謀議行為或其他的疏通行為\r\n    ，參以，被告分擔的部分，就犯罪的遂行過程來看，尚難評\r\n    價屬於重要或是不可欠缺的部分，於整體犯行所占有質量也\r\n    難認為重大，因此綜合審酌上開間接事實，應難認為被告係\r\n    基於為自己犯罪的意思，而參與本案犯行，因此應該論以幫\r\n    助犯。\r\n、被告先後2次幫助行為，時間緊接，侵害同一法益，應論以\r\n    接續犯。核被告所為係幫助犯漁會法第50條之1第1項第2款\r\n    的罪，因幫助犯之處罰，得按正犯之刑減輕之，刑法第30條\r\n    第2項定有明文，爰依刑法第30條第2項規定，減輕其刑。\r\n四、撤銷原判決關於被告部分的理由：\r\n    原審認為被告無罪，尚有未洽，應由本院撤銷原判決，並自\r\n    為判決。\r\n五、科刑時就刑法第57條規定事項所審酌之情形：\r\n    爰審酌選舉制度原旨在以公平競爭方式，選出眾望所歸之代\r\n    表，有效代替選民發聲，然被告竟不思維護選舉之正當合法\r\n    ，竟幫助分擔買票行為，足使選舉制度產生負面影響。又考\r\n    量被告於本案犯行擔任之角色，及其素行、犯罪之動機、目\r\n    的、手段、智識程度、家庭經濟狀況、犯罪後終坦承犯行、\r\n    犯罪後的態度尚可等一切情狀，爰量處如主文所示之刑，並\r\n    諭知易科罰金之折算標準。\r\n六、關於沒收部分：\r\n    按幫助犯不適用責任共同原則，對正犯所有供犯罪所用或因\r\n    犯罪所得之物，勿庸併為沒收之宣告（最高法院88年度台上\r\n    字第6234號判決參照），因此，對於證人侯榮君供犯罪所用\r\n    之物，就本案而言，應該不用諭知沒收。\r\n七、關於緩刑部分：\r\n、按未曾因故意犯罪受有期徒刑以上刑之宣告者，復受2年以\r\n    下有期徒刑、拘役或罰金之宣告，法院認以暫不執行為適當\r\n    者，得宣告2年以上5年以下之緩刑，刑法第74條第1項第1款\r\n    定有明文。\r\n、查被告曾因違反麻醉藥品管理條例案件，經本院於81年5月6\r\n    日判處有期徒刑1年2月，緩刑3年確定（確定日期為81年6月\r\n    5日），有臺灣高等法院被告前案紀錄表乙紙在卷足憑（本\r\n    院卷第19頁），嗣緩刑期滿，緩刑之宣告未經撤銷，其刑之\r\n    宣告失其效力（刑法第76條前段），與未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告無異，本院審酌檢察官的意見（建議合\r\n    議庭審酌為緩刑宣告，本院卷第62頁反面），認以暫不執行\r\n    為適當，爰宣告緩刑2年，同時依刑法第74條第2項第4款規\r\n    定，命被告應於判決確定後3個月內，向公庫支付3萬元。\r\n八、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段，判決如主文。\r\n本案經檢察官林承翰提起公訴，檢察官曹智恒提起上訴，檢察官\r\n崔紀鎮到庭執行職務。\r\n中    華    民    國   107    年    7     月    17    日\r\n                  刑事庭審判長法  官  張健河\r\n                              法  官  林慧英\r\n                              法  官  林信旭\r\n以上正本證明與原本無異。\r\n被告或得為被告利益上訴之人如不服本判決，應於收受送達後10\r\n日內向本院提出上訴書狀，其未敘述理由者，並得於提起上訴狀\r\n後10日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   107    年    7     月    17    日\r\n                              書記官  劉又華\r\n附錄本案論罪科刑法條全文：\r\n漁會法第50條之1\r\n漁會之選舉有下列行為之一者，處3年以下有期徒刑，得併科新\r\n臺幣9萬元以下罰金：\r\n一、有選舉權之人要求、期約或收受財物或其他不正利益，而許\r\n    以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人行求、期約或交付財物或其他不正利益，\r\n    而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}