{
  "JID": "TPHV,104,選上,19,20160202,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "19",
  "JDATE": "20160202",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第19號\r\n上　訴　人　李水山\r\n訴訟代理人　許朝昇律師\r\n複代　理人　王文廷律師\r\n被上　訴人　臺灣新北地方法院檢察署檢察官\r\n訴訟代理人　周麗美\r\n參　加　人　馮珮媗\r\n訴訟代理人　馮彥錡律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年7月\r\n7日臺灣新北地方法院104年度選字第8號第一審判決提起上訴，\r\n本院於105年1月12日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n被上訴人起訴主張：新北市第2屆里長及市議員選舉，上訴人\r\n  為三重區中央里里長候選人，蔡明堂為第3選區市議員候選人\r\n  ，民國（下同）103年11月29日投票結果，上訴人當選，經新\r\n  北市選舉委員會於103年12月5日公告為當選人，惟上訴人於競\r\n  選期間，與蔡明堂競選總部之總幹事張軒杰、梁俊國及中央里\r\n  第3鄰鄰長林素菊基於對於有投票權之人交付賄賂，而約其投\r\n  票權為一定之行使之犯意聯絡，由上訴人於103年10月28日晚\r\n  間8時許自梁俊國取得新臺幣（下同）5萬元後，於103年11月2\r\n  日晚間7時許至8時許間，以每票500元賄賂，交付4票共2千元\r\n  予居住在三重區正義北路107巷9號2樓之林淑惠、交付3票共\r\n  1,500元予居住在同上巷14號4樓之蔡文芳、交付4票共2千元予\r\n  居住在同上巷28號2樓之林素真，分別期約投票支持上訴人及\r\n  蔡明堂，爰依公職人員選舉罷免法（下稱選罷法）第99條第1\r\n  項、第120條第1項第3款規定提起本件訴訟等語。聲明求為判\r\n  決：上訴人就103年11月29日舉行之新北市第2屆三重區中央里\r\n  里長選舉之當選無效。\r\n上訴人則以：梁俊國於103年10月27日晚間要求伊幫助蔡明堂\r\n  選舉，經伊同意，梁俊國遂於103年10月28日晚間交付5萬元予\r\n  伊，要求以1票500元行賄投票，伊請居住在三重區正義北路\r\n  107巷之林素菊開啟公寓大門後，上樓拜託住戶支持9號（即蔡\r\n  明堂候選號次），並無拜託投票支持伊云云，資為抗辯。\r\n原審為被上訴人勝訴之判決，上訴人不服，提起上訴，聲明求\r\n  為判決：原判決廢棄；被上訴人在第一審之訴駁回。被上\r\n  訴人則答辯聲明求為判決：上訴駁回。\r\n兩造不爭執之事實：\r\n新北市第2屆里長及市議員選舉，上訴人為三重區中央里里長\r\n  候選人，蔡明堂為第3選區市議員候選人，103年11月29日投票\r\n  結果，上訴人當選，經新北市選舉委員會於103年12月5日公告\r\n  為當選人（見參加人提出之選舉公報；被上訴人提出之公告，\r\n  原審卷第61、72、73頁）。\r\n上訴人、林素菊因涉嫌違反選罷法第99條第1項規定，經被上\r\n  訴人於104年1月19日分別以103年度選偵字第49號、104年度選\r\n  偵字第23號提起公訴，再經原審法院於104年8月17日以104年\r\n  度選訴字第3號判處其二人「共同對於有投票權之人，交付賄\r\n  賂，而約其投票權為一定之行使」罪刑。上訴人提起上訴，本\r\n  院刑事庭於104年10月23日以104年度選上訴字第24號駁回其上\r\n  訴（見被上訴人提出之起訴書，原審卷第28至31頁；本院調取\r\n  上開刑事卷宗，影本外放）。\r\n林淑惠、蔡文芳、林素真因涉嫌違反刑法第143條第1項規定，\r\n  經被上訴人於104年1月16日以103年度選偵字第68號職權為不\r\n  起訴處分（見被上訴人提出之不起訴處分書，原審卷第50、\r\n  51頁；本院調取上開刑事卷宗，影本外放）。\r\n梁俊國因涉嫌違反選罷法第99條第1項規定，經被上訴人以103\r\n  年度選偵字第98號提起公訴，再經原審法院於104年5月8日以\r\n  104年度選訴字第4號判處「共同對於有投票權之人，交付賄賂\r\n  ，而約其投票權為一定之行使」罪刑（見本院調取上開刑事卷\r\n  宗，影本外放）。\r\n得心證之理由：\r\n被上訴人主張上訴人有選罷法第99條第1項規定之行為。上訴\r\n  人則抗辯：伊對於林淑惠、蔡文芳、林素真交付賄賂，僅約其\r\n  等投票給蔡明堂，並未約其等投票給伊，故與選罷法第99條第\r\n  1項規定要件不合云云。\r\n按選罷法第99條第1項規定「對於有投票權之人，行求期約或\r\n  交付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n  使者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元\r\n  以上一千萬元以下罰金。」又同法第120條第1項第3款規定，\r\n  當選人有同法第99條第1項之行為者，選舉委員會、檢察官或\r\n  同一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n  日起30日內，向該管轄法院提起當選無效之訴。\r\n被上訴人主張上訴人有選罷法第99條第1項規定之違法行為乙\r\n  節，有上開各刑事卷附如后事證為憑，堪予信實：\r\n上訴人於103年11月28日供承：「我向9號住戶買票的時候，林\r\n  素菊有在場。（問：是你拿錢給住戶，林素菊在旁請住戶支持\r\n  你和蔡明堂？）是」（103年度選他字第106號卷）；於103年\r\n  12月4日供承：「（問：之前你已坦誠有替你自己及蔡買票，\r\n  今天是否要坦誠？）是。（問：當天有去9號2樓買票？）..我\r\n  給他1,500元，我說支持議員9號..我有說我也順便拜託一下。\r\n  給1,500元的主要目的是支持蔡明堂，我的是順便的。」（103\r\n  年度選偵字第49號卷）；於103年12月18日供承：「（問：28\r\n  號你去買票時，是把錢放在椅子上？）是..（問：林素菊在看\r\n  到你拿錢出來買票也沒反對，還幫你及蔡拉票？）是，她說拜\r\n  託一下。（問：現在跟你確認，林素菊參與買票總共兩戶，就\r\n  是9號2樓跟28號2樓？）是。（問：長元西街買幾票？）3票左\r\n  右。（問：你與林素菊去買票時，有告知並希望收錢的人可以\r\n  把票投給你及蔡？）是」（103年度選偵字第49號卷第54頁）\r\n  ；於103年12月23日證稱：「（問：102年11月2日晚上在三重\r\n  正義北路107巷，你有以每票現金500元向有投票權的住戶買票\r\n  ，並要求收取之人，議員投蔡明堂，里長投你一票，是否實在\r\n  ？）實在。（問：你大約總共買了幾票？）70票左右」（103\r\n  年度選偵字第49號卷第83頁），又於103年12月25日供承：「\r\n  （問：你在102年11月2日晚上在三重正義北路107巷內，交付\r\n  現金給有投票權的選民，當時你的意思是幫蔡明堂及自己買票\r\n  ，希望收錢的選民在收錢後可以把票投給兩位？）是。（問：\r\n  當天你大約買了幾票？）約60幾票」（103年度選偵字第49號\r\n  卷第105頁）。\r\n林素菊於103年12月4日供承：「（問：你如何拜票？）按電鈴\r\n  ，我說里長選李水山。（問：有看到李拿錢出來買票？）有，\r\n  他買一戶，9號2樓的。（問：當時用多少錢買？）4票2千元，\r\n  （問：他當時怎麼拜票？）他說請投給蔡明堂，也有說里長投\r\n  給李水山。..（問：你有在旁邊也跟住戶說，拜託拜託，投李\r\n  水山及蔡？）有」（103年度選偵字第49號卷第24頁），又於\r\n  103年12月18日供承：「28號2樓當天我有去拜票，李水山有拿\r\n  2千元給他拜票，說里長選他自己，議員選蔡明堂。」（103年\r\n  度選偵字第49號卷）。\r\n蔡文芳於103年11月27日供承：「里長李水山有用現金1票500\r\n  元買票，我家有2票..李水山就..拿現金1,500元給我，並說拜\r\n  託拜託..但沒有說指定要我投給誰，我認為是要我投給他」、\r\n  「知道他說拜託拜託的意思，就是叫我和家人投給他，因為他\r\n  這次有出來選里長」（103年度選他字第106號卷）。\r\n梁俊國於104年2月13日供承：「我是希望李水山幫助蔡明堂能\r\n  夠順利當選，我會跟李水山說這些錢是要贊助，我的意思是要\r\n  贊助蔡明堂，李山水拿這5萬元幫蔡明堂買票，也可以幫助自\r\n  己當選里長」（104年度選訴字第4號卷第18頁）。\r\n原審法院104年度選訴字第3號刑事判決，記載犯罪事實略以：\r\n  梁俊國為幫蔡明堂輔選，於103年10月28日晚間8時許交付上訴\r\n  人5萬元，表示「這包錢交給你，替蔡明堂買票，1票500元」\r\n  ，經上訴人同意而收受該筆款項，嗣上訴人於103年11月2日晚\r\n  間7時至8時許，偕同中央里第3鄰鄰長林素菊交付4票共2千元\r\n  予A2（姓名、年籍及住址詳該刑事卷），並請託市議員部分投\r\n  票給蔡明堂、里長部分投票給上訴人，又至三重區正義北路\r\n  107巷交付3票共1,500元予A3（姓名、年籍及住址詳該刑事卷\r\n  ），並表示「錢是蔡明堂的」，上訴人又單獨至同上巷14號4\r\n  樓交付3票共1,500元予住戶即選舉人蔡文芳，並表示「拜託拜\r\n  託」等語。\r\n綜上，被上訴人主張上訴人有選罷法第99條第1項之行賄投票\r\n  行為，堪予信實。上訴人空言否認之，為不可採。則被上訴人\r\n  依選罷法第120條第1項第3款規定，請求判決上訴人就103年11\r\n  月29日舉行之新北市第2屆三重區中央里里長選舉之當選無效\r\n  ，尚非無據。\r\n綜上所述，上訴人有選罷法第99條第1項之行為，被上訴人依\r\n  同法第120條第1項第3款規定，請求判決上訴人就103年11月29\r\n  日舉行之新北市第2屆三重區中央里里長選舉之當選無效，自\r\n  屬正當，應予准許。從而原審為上訴人敗訴之判決，並無不合\r\n  。上訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁\r\n  回上訴。\r\n本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據\r\n  ，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一\r\n  論列，附此敘明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、\r\n  第78條，判決如主文。\r\n中    華    民    國   105    年    2     月     2    日\r\n                    選舉法庭\r\n                        審判長法  官  翁昭蓉\r\n                              法  官  管靜怡\r\n                              法  官  鍾素鳳\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    2     月    2     日\r\n                              書記官  章大富"
}