{
  "JID": "TPHV,104,選上,10,20160226,3",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "10",
  "JDATE": "20160226",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第10號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　蔡承洲\r\n上　訴　人　甘淑娥\r\n訴訟代理人　許美麗律師\r\n　　　　　　張淑美律師\r\n　　　　　　林君鴻律師\r\n被上訴人　　鄭杉明\r\n上列當事人間當選無效事件，上訴人臺灣新竹地方法院檢察署檢\r\n察官、甘淑娥對於中華民國104年6月9日臺灣新竹地方法院104年\r\n度選字第8號第一審判決，分別提起上訴，本院於105年2月23日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原判決關於駁回上訴人臺灣新竹地方法院檢察署檢察官後開第二\r\n項之訴，暨訴訟費用之裁判均廢棄。\r\n民國一０三年十一月二十九日舉行之新竹縣新豐鄉松柏村第二十\r\n屆村長選舉公告當選人鄭杉明之當選無效。\r\n上訴人甘淑娥之上訴駁回。\r\n第一、二審訴訟費用，由被上訴人鄭杉明、上訴人甘淑娥各負擔\r\n二分之一。\r\n    事實及理由\r\n一、程序方面：\r\n    被上訴人（下稱鄭杉明）經合法通知無正當理由未到場，核\r\n    無民事訴訟法第386條所列各款情形，上訴人臺灣新竹地方\r\n    法院檢察署檢察官（下稱檢察官）聲請一造辯論判決，核無\r\n    不合，應予准許。\r\n二、本件檢察官主張：鄭杉明為民國（下同）103年新竹縣新豐\r\n    鄉（下稱新豐鄉）松柏村（下稱松柏村）第20屆村長（下稱\r\n    系爭村長）選舉之候選人，上訴人甘淑娥（下稱甘淑娥）為\r\n    新竹縣新豐鄉第四選舉區鄉民代表（下稱系爭鄉民代表）之\r\n    候選人（以下合稱系爭選舉），二人為夫妻（以下合稱鄭杉\r\n    明等人）。鄭杉明於103年11月29日當選松柏村村長，甘淑\r\n    娥則當選新豐鄉鄉民代表，均經新竹縣選舉委員會（下稱選\r\n    委會）於103年12月5日公告當選。惟鄭杉明等人於競選期間\r\n    為期順利當選，於103年9月中旬至10月初間某日，在新竹縣\r\n    新豐鄉○○路○段000號鄭杉明等人住處內，由鄭杉明交付\r\n    葉碧珠新臺幣（下同）8萬元，請其以每票500元或1,000元\r\n    ，向煙波社區（包括煙波假期及煙波春天二社區）有投票權\r\n    之住戶交付賄賂而買票，約定渠等在系爭選舉中投票支持鄭\r\n    杉明等人，經葉碧珠應允後為附件一所示賄選行為。是鄭杉\r\n    明等人均涉犯公職人員選舉罷免法（下稱選罷法）第99條第\r\n    1項之罪，依同法第120條第1項第3款規定，均應屬當選無效\r\n    ，爰依上開規定，求為判命：鄭杉明等人於系爭鄉民代表、\r\n    系爭村長選舉之當選無效等語（原審就鄭杉明部分為檢察官\r\n    敗訴之判決，就甘淑娥部分為甘淑娥敗訴之判決，檢察官、\r\n    甘淑娥因此分別提起上訴。）並上訴聲明：原判決關於鄭\r\n    杉明部分廢棄。請判決鄭杉明當選新竹縣第20屆新豐鄉松\r\n    柏村村長無效。就甘淑娥上訴之答辯聲明：上訴駁回。\r\n三、甘淑娥則以：甘淑娥事先不知鄭杉明為其賄選，且鄭杉明交\r\n    付賄款予葉碧珠時，甘淑娥亦不在場，甘淑娥並未授意或同\r\n    意該等行為。不得僅因甘淑娥與鄭杉明為夫妻，即推認甘淑\r\n    娥與鄭杉明間有犯意聯絡。又訴外人葉碧珠、李蘭芳、羅美\r\n    鳳於刑事案件偵審中均未提及甘淑娥就賄選行為有犯意聯絡\r\n    及行為分擔。甘淑娥之競選總部設於新豐鄉○○路○段000\r\n    號，鄭杉明則未設立競選總部，至於甘淑娥與鄭杉明共用文\r\n    宣及競選總部，係節省競選經費之考量，無從推認甘淑娥事\r\n    前知悉並同意鄭杉明為其賄選之行為。另甘淑娥於該選區得\r\n    票2,602票為最高票，則縱然扣除本件松柏村第6鄰所屬第\r\n    299號投票所之甘淑娥得票數315票，仍遠高於次當選人及最\r\n    低當選門檻，故甘淑娥於選前選情遙遙領先對手，實無任何\r\n    動機指使鄭杉明為賄選行為等語，資為抗辯。並上訴聲明：\r\n    原判決不利於甘淑娥部分廢棄。檢察官於第一審之訴駁\r\n    回。\r\n四、鄭杉明未於言詞辯論期日到場，惟據之前陳稱：渠並無當選\r\n    松柏村村長之意圖，純係為甘淑娥輔選，始參加系爭村長選\r\n    舉。故鄭杉明當時請訴外人葉碧珠轉交賄款買票時，僅請葉\r\n    碧珠告訴收款人投票支持甘淑娥，而未請其等一併投票予鄭\r\n    杉明，是鄭杉明並無為自己賄選之行為。又本件欠缺權利保\r\n    護必要，蓋鄭杉明雖經公告當選松柏村村長，惟因涉犯選罷\r\n    法第99第1項規定之交付賄賂罪，業經刑事法院判決有罪確\r\n    定，新豐鄉公所已依地方制度法第79條第1項第7款規定，於\r\n    104年6月22日解除鄭杉明之松柏村村長職務，選委會另於\r\n    104年9月25日公告由訴外人陳春梅即補選選舉當選人遞補村\r\n    長等語，資為抗辯。並答辯聲明：上訴駁回。\r\n五、兩造不爭執之事項：\r\n  甘淑娥、鄭杉明為夫妻，鄭杉明原為新豐鄉鄉民代表，於\r\n    103年9月5日登記參選103年11月29日舉行之系爭村長選舉，\r\n    並經選委會於103年12月5日公告當選。\r\n  甘淑娥於103年9月2日登記參選103年11月29日舉行之系爭鄉\r\n    民代表選舉，在該選區獲得2,602票之第一高票，並經選委\r\n    會於103年12月5日公告當選。\r\n  甘淑娥之競選總部設於新豐鄉○○路○段000號，於系爭選\r\n    舉中，甘淑娥與鄭杉明之競選旗幟上同時印有二人照片。\r\n  鄭杉明於103年9月中旬至10月初某日，交付8萬元予訴外人\r\n    葉碧珠，請葉碧珠以每投票權人500元或1,000元不等之代價\r\n    ，向松柏村康和路煙波社區內具有投票權之選民交付賄賂，\r\n    而約渠等於103年鄉鎮市民代表選舉中投票予甘淑娥。鄭杉\r\n    明上開行為業經原法院刑事庭以103年度選訴字第9號刑事判\r\n    決認定涉犯選罷法第99條第1項交付賄賂罪確定。但甘淑娥\r\n    並非該刑事案件被告。\r\n  103年9月、10月間，甘淑娥及訴外人葉碧珠分別擔任新竹縣\r\n    消防局山崎分隊婦女防火宣導隊之分隊長及幹事。葉碧珠曾\r\n    於103年10月14日陪同甘淑娥、鄭杉明在煙波社區拜票。\r\n六、兩造爭執要點為：鄭杉明是否構成選罷法第120條第1項第\r\n    3款之當選無效事由？甘淑娥是否知悉或參與鄭杉明為甘\r\n    淑娥賄選，而構成選罷法第120條第1項第3款之當選無效事\r\n    由？茲就兩造爭點及本院得心證理由分述如下：\r\n  鄭杉明是否構成選罷法第120條第1項第3款之當選無效事由\r\n    ？\r\n  按民主政治之基石建立在公平、公正之選舉制度，使選民得\r\n    以於候選人公平競選之程序中，挑選適當優秀之人才擔任國\r\n    家重要公職。以賄選方式當選者，為回收其付出之賄賂，勢\r\n    必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成\r\n    惡性循環，同時腐蝕民主政治之根基。又因國內部分民眾之\r\n    錯誤認知，行賄者及受賄者對投票行、受賄之犯行，往往均\r\n    無罪責感，而現行刑罰所科處之刑度，亦不足使行賄者知所\r\n    警惕。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，選罷\r\n    法第99條第1項規定：「對於有投票權之人，行求期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者，處3年以上10年以下有期徒刑，得併科新臺幣100萬元\r\n    以上1,000萬元以下罰金。」；第120條第1項第3款並規定：\r\n    「當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：……三、有第97\r\n    條、第99條第1項、第101條第1項、第102條第1項第1款、刑\r\n    法第146條第1項、第2項之行為。」則基於上述立法意旨，\r\n    解釋選罷法第120條第1項所謂「當選人」者，係指：當選\r\n    人本人有賄選行為者，且不以為自己賄選者為限；若為其他\r\n    當選人賄選者，亦屬於上開規定所謂「當選人」。當選人\r\n    本人雖無賄選行為之分擔、但與他人有賄選意思之聯絡者，\r\n    始足以嚇阻賄選犯行。\r\n  經查鄭杉明為103年松柏村村長候選人，甘淑娥為103年新豐\r\n    鄉第4選舉區鄉民代表候選人；訴外人劉月珍、游蓮玥、李\r\n    秀琴、劉品汝、張玉蓮、陳寶玉、黃秀菊、曾育涵、戴春子\r\n    、何祝君、劉鳳宜、張美惠、徐彩芬、胡梅貴、蔡秉蒼、彭\r\n    振福、李麗專、張寶綢、陳玉菁、張素真、李美瑤、羅美鳳\r\n    、周寶華等人均設籍於松柏村，就系爭鄉民代表選舉均有投\r\n    票權，有附件二所示證據可稽。\r\n  再查鄭杉明為求其妻甘淑娥順利當選鄉民代表，與訴外人葉\r\n    碧珠共同基於對有投票權人交付賄賂而約其投票權為一定行\r\n    使之犯意聯絡，於103年9月中旬至10月初間某日，在新竹縣\r\n    新豐鄉○○路○段000號鄭杉明等人住處內，由鄭杉明交付\r\n    葉碧珠8萬元，請其以每票500元或1,000元，向煙波社區（\r\n    包括煙波假期及煙波春天二社區）有投票權之住戶交付賄賂\r\n    而買票，約定渠等在系爭選舉中投票予甘淑娥，有附件三所\r\n    示證據可稽。而鄭杉明、葉碧珠、李蘭芳、羅美鳳及周寶華\r\n    共同為使甘淑娥當選系爭鄉民代表而賄選之行為，業經原法\r\n    院刑事庭以103年度選訴字第9號刑事判決認定涉犯選罷法第\r\n    99條第1項交付賄賂罪確定，有刑事判決影本可證（見原審\r\n    卷第107至120頁）。則依上開說明，鄭杉明雖非為自己為賄\r\n    選之行為，而係為使甘淑娥當選新豐鄉鄉民代表之目的，與\r\n    葉碧珠共同謀議而聯絡多人為交付賄賂行為，仍該當於選罷\r\n    法第120條第1項所謂「當選人」之構成要件。故新竹地檢署\r\n    依選罷法第120條第1項第3款規定，對鄭杉明提起本件當選\r\n    無效之訴，自屬有據。\r\n  就權利保護必要部分：\r\n  按當選無效之訴經判決無效確定者，當選人之當選，無效；\r\n    已就職者，並應自判決確定之日起，解除職務。地方民意代\r\n    表當選人因選罷法第120條第1項第3款之情事，經法院判決\r\n    當選無效確定者，其缺額由落選人依得票數之高低順序遞補\r\n    ，不適用重行選舉或缺額補選之規定；但遞補人員之得票數\r\n    不得低於選舉委員會原公告該選舉區得票數最低之當選人得\r\n    票數1/2。領取競選費用補貼之候選人因第120條第1項第3款\r\n    之情事經法院判決當選無效確定者，選舉委員會應於收到法\r\n    院確定判決書後，以書面通知其於30日內繳回已領取及依前\r\n    項先予扣除之補貼金額，屆期不繳回者，依法移送強制執行\r\n    ，為選罷法第74條第2項、第43條第6項、第122條分別規定\r\n    。再按村長經褫奪公權尚未復權者，由鄉公所解除其職務；\r\n    應補選者，並依法補選；村長去職者，應自事實發生之日起\r\n    3個月內完成補選，亦為地方制度法第79條第1項第7款、第\r\n    82條第3項本文所明定。則據此足見村長當選人經法院判決\r\n    當選無效確定後，自確定之日起解除職務，並應繳回已受領\r\n    之競選費用補貼，其缺額由落選人依得票數之高低順序遞補\r\n    ，不再重新選舉或缺額補選。但村長當選人經鄉公所解除村\r\n    長職務者，無庸繳回競選補貼費用，且其缺額係採補選之方\r\n    式補足，顯然兩者要件及法律效果均不相同。\r\n  經查鄭杉明所涉本件賄選行為，經檢察官於103年11月21日\r\n    提起公訴，復於103年12月29日提起本件當選無效之訴，嗣\r\n    經原法院刑事庭於104年6月1日判處有罪並褫奪公權3年確定\r\n    ，並經新豐鄉公所依地方制度法第79條第1項第7款規定，於\r\n    104年6月22日解除鄭杉明之松柏村村長職務，並於104年7月\r\n    9日以新鄉民字第0000000000號函文通知鄭杉明，固有函文\r\n    影本可稽（見本院卷第144頁）。則據此足證鄭杉明原當選\r\n    松柏村村長之職務雖已遭新豐鄉公所依法解除；惟於本院宣\r\n    告鄭杉明當選無效後，因有選罷法第74條第2項、第43條第6\r\n    項、第122條規定之法律效果，故本件當選無效之訴仍有權\r\n    利保護必要之訴訟利益存在，鄭杉明仍屬適格之當事人，仍\r\n    有對其宣告當選無效之實益。鄭杉明辯稱本件當選無效之訴\r\n    ，欠缺訴訟利益而無權利保護必要云云，自屬無據。\r\n  甘淑娥是否知悉或參與鄭杉明為甘淑娥賄選，而構成選罷法\r\n    第120條第1項第3款之當選無效事由？\r\n  按基於昭顯賄選行為之惡性，並有效嚇阻賄選犯行之立法意\r\n    旨，選罷法第120條第1項所謂「當選人」者，應包括當選人\r\n    本人雖無賄選行為之分擔、但與他人有賄選意思之聯絡者，\r\n    已如前述。故如有直接證據或綜合其他間接事證，足以證明\r\n    當選人對其親友、或競選團隊成員之賄選行為有意思聯絡，\r\n    而推由該等人實行賄選行為者，應認為當選人與該等之實際\r\n    行賄人為共同賄選行為，仍有上開規定之適用。\r\n  經查鄭杉明與甘淑娥不僅為同財共居之夫妻，結婚多年且感\r\n    情並無不合，且鄭杉明擔任新豐鄉鄉民代表5任共20年，復\r\n    擔任松柏村村長1任4年，於系爭選舉改為參選村長，並推由\r\n    其妻即甘淑娥參選新豐鄉鄉民代表，足見彼此間互為奧援以\r\n    維持渠等之政治影響力，鄭杉明復於原審審理時陳稱：「我\r\n    自己沒有要當選的意圖，只是輔選甘淑娥，因我當過代表會\r\n    主席，這次只是純粹幫甘淑娥」等語，有言詞辯論筆錄可證\r\n    （見原審卷第102頁反面）。又查鄭杉明與甘淑娥共同於道\r\n    路設置競選看板，有附件四所示證據可稽。且查鄭杉明與甘\r\n    淑娥共同使用競選文宣，復有附件五所示證據可憑。另查鄭\r\n    杉明與甘淑娥共同拜票，亦有附件六所示證據可按。此外鄭\r\n    杉明於臉書上張貼訊息，宣布於103年11月16日成立與甘淑\r\n    娥之競選聯合服務處，廣邀好友蒞臨捧場賜教，有臉書翻拍\r\n    畫面影本可考（見新竹地檢署103年度選他字第69號卷第6頁\r\n    反面）。鄭杉明復於刑事案件審理時陳稱：「從事後來看，\r\n    縱使扣掉煙波社區，甘淑娥之得票率其實還滿高的，但在選\r\n    前覺得有交付此賄選金額給有投票權人會比較心安，且我確\r\n    定對手有買票，故總覺得還是應該花錢求心安」等語，亦有\r\n    言詞辯論筆錄影本可按（見原法院刑事庭103年度選訴字第9\r\n    號卷﹝下稱刑事卷﹞二第52頁）。鄭杉明並於本院準備程序\r\n    結證稱：「我向訴外人葉碧珠行賄的原因是有人告訴我，對\r\n    手候選人有在買票，所以我就向葉碧珠行賄」等語，有準備\r\n    程序筆錄可證（見本院卷第137頁反面）。則據此足證鄭杉\r\n    明與甘淑娥共同設置競選看板、共同使用競選文宣、共同拜\r\n    票，密切注意甘淑娥是否遇到競選障礙，並於發現對手候選\r\n    人賄選時，由鄭杉明出面向葉碧珠行賄，要求葉碧珠為甘淑\r\n    娥賄選，是應可推理認定鄭杉明為甘淑娥競選團隊之重要決\r\n    策成員，並負責協助、輔選甘淑娥從事競選活動。故甘淑娥\r\n    本人雖無賄選行為，但應知悉鄭杉明為甘淑娥之賄選行為，\r\n    並由鄭杉明實施賄選行為。\r\n  次查訴外人葉碧珠與鄭杉明、甘淑娥相識多年，甘淑娥與葉\r\n    碧珠分別擔任新竹縣消防局山崎分隊婦女防火宣導隊分隊長\r\n    及幹事，二人多有接觸，顯然葉碧珠與甘淑娥之友情更甚於\r\n    與鄭杉明之交情，為鄭杉明與甘淑娥所不爭執。且鄭杉明於\r\n    刑事案件審理中陳稱：「葉碧珠有幫甘淑娥在社區拜票」等\r\n    語，有言詞辯論筆錄影本可稽（見刑事卷一第100頁），而\r\n    甘淑娥亦不爭執葉碧珠曾陪同甘淑娥至松柏村煙波社區拜票\r\n    一次。再查葉碧珠於甘淑娥與鄭杉明競選聯合服務處成立當\r\n    日所著衣物，與競選團隊成員所著衣物相同，有照片影本可\r\n    稽（見新竹地院104年度聲字第81號卷第48頁），顯然亦屬\r\n    甘淑娥競選團隊之成員。甘淑娥否認葉碧珠為競選團隊成員\r\n    云云，即不可採。則綜合上開情狀，應足以證明葉碧珠與甘\r\n    淑娥關係匪淺，是據此應得推理認定葉碧珠將鄭杉明所交付\r\n    之賄款，向附表一所示之人、訴外人李蘭芳與周寶華為附件\r\n    所示賄選行為，為甘淑娥於事先所明知，而推由鄭杉明出面\r\n    向葉碧珠賄選。\r\n  甘淑娥雖辯稱：其與鄭杉明分別從事競選行為，無法預期鄭\r\n    杉明為賄選行為云云，固據其提出拜票行程整理表、造勢活\r\n    動照片影本為憑（見本院卷第77至81頁）。惟鄭杉明與甘淑\r\n    娥為夫妻，甘淑娥若事先不知情，則鄭杉明豈有可能助甘淑\r\n    娥為行賄之犯罪行為，而承擔遭受刑事訴追之風險？甘淑娥\r\n    辯稱：鄭杉明僅為偶發、一次交付8萬元小額賄款之賄選行\r\n    為，甘淑娥不可能事先知情云云，顯然與常情不符。況依其\r\n    買票價額1票500元或1,000元，則8萬元已可買票160票或80\r\n    票，顯見並非少數之賄款。又查鄭杉明雖於本院結證稱其並\r\n    無競選團隊，亦未設立競選總部，完全未與甘淑娥討論選情\r\n    云云；惟鄭杉明亦證稱知悉對手候選人買票，因此向葉碧珠\r\n    行賄等語，已如前述。則據此足見鄭杉明非常關心甘淑娥之\r\n    選情，並評估甘淑娥之選情告急，進而要求葉碧珠為甘淑娥\r\n    賄選，故鄭杉明不可能完全未與甘淑娥討論選情，是鄭杉明\r\n    所言，顯然應屬迴護甘淑娥之詞，不足採信。\r\n  甘淑娥又辯稱：甘淑娥長久致力於地方經營，知名度及支持\r\n    度很高，並以2,602票之第一高票當選，即便扣除煙波社區\r\n    所屬第6鄰之第299號投票所之總得票數315票後，甘淑娥尚\r\n    有2,287票，仍高於該次當選第2名許錦煙之2,096票，因此\r\n    甘淑娥並無指使鄭杉明助其賄選之動機及必要云云，固據其\r\n    提出鄉民代表選舉候選人得票數統計表影本為憑（見本院卷\r\n    第83頁）。惟查系爭鄉民代表選舉第四選舉區女性候選人僅\r\n    為甘淑娥與訴外人鍾秀菊，二人競選該選舉區之一席女姓保\r\n    障當選名額，為鄭杉明等人所自陳，有原審言詞辯論筆錄可\r\n    稽（見原審卷第103頁）。且鄭杉明業已自陳因對手候選人\r\n    買票，故鄭杉明為甘淑娥賄選以求心安等語，有如前述，足\r\n    證甘淑娥確實有賄選之動機。甘淑娥又辯稱：訴外人葉碧珠\r\n    、李蘭芳、周寶華、羅美鳳均未證述甘淑娥與鄭杉明有何犯\r\n    意聯絡及行為分擔，故甘淑娥與鄭杉明並未共同謀議云云。\r\n    惟查甘淑娥與鄭杉明既合意由鄭杉明出面行賄並交付賄款予\r\n    訴外人葉碧珠，再由葉碧珠轉交賄款予訴外人李蘭芳、周寶\r\n    華及附表一所示有投票權之人以賄選，則甘淑娥本人既未直\r\n    接向葉碧珠、李蘭芳、周寶華行賄，故葉碧珠、李蘭芳、周\r\n    寶華自無從於刑事案件偵審中證述甘淑娥就賄選行為與鄭杉\r\n    明之犯意聯絡與行為分擔。至於本院另案99年度選上字第3\r\n    號民事判決就夫是否知悉妻為其賄選之認定，因與本件前揭\r\n    認定不同，對本院並無拘束力。是據此均不足以為有利於甘\r\n    淑娥之認定。\r\n  至於證人李玉秀即甘淑娥之競選團隊成員雖於本院準備程序\r\n    結證稱：「從未見過鄭杉明陪甘淑娥拜票，鄭杉明亦未陪我\r\n    拜票。我天天去甘淑娥的競選總部，從未見過鄭杉明。我不\r\n    知道鄭杉明的競選團隊成員。我不知道甘淑娥與鄭杉明的競\r\n    選團隊成員有哪些相同或不同者。我認為甘淑娥的勝選機率\r\n    很大」等語，固有準備程序筆錄可稽（見本院卷第263頁）\r\n    。惟查李玉秀對鄭杉明、甘淑娥夫妻間之事，亦屬外人，不\r\n    可能完全知悉甘淑娥與鄭杉明之間就競選策略之全部謀議，\r\n    是李玉秀之證言，亦不足以為有利於甘淑娥之認定。\r\n  從而甘淑娥之夫鄭杉明基於使甘淑娥當選新豐鄉鄉民代表之\r\n    賄選目的，向訴外人葉碧珠期約並交付賄賂，約定為投票權\r\n    之一定行使，而聯絡多人為交付賄賂行為，已如前述，則甘\r\n    淑娥對於賄選行為自有知悉而同意。故檢察官依選罷法第\r\n    120條第1項第3款規定，對甘淑娥提起本件當選無效之訴，\r\n    自屬有據。\r\n七、綜上所述，檢察官主張鄭杉明等人違反選罷法第99條第1項\r\n    規定，依同法第120條第1項第3款規定，鄭杉明、甘淑娥在\r\n    系爭村長選舉、鄉民代表選舉之當選無效，為有理由，應予\r\n    准許。上開應准許部分，原審就鄭杉明當選無效部分為檢察\r\n    官敗訴之判決，尚有未合，檢察官指摘原判決此部分不當，\r\n    求為廢棄，為有理由，爰由本院改判如主文第二項所示。至\r\n    於上開其餘應准許部分，原審為甘淑娥敗訴部分之判決，並\r\n    無不合。甘淑娥上訴意旨指摘原判決此部分不當，求予廢棄\r\n    改判，並無理由，應駁回其上訴。\r\n八、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決\r\n    結果不生影響，毋庸逐一論列，併此敘明。\r\n九、據上論結，本件檢察官之上訴為有理由，甘淑娥之上訴為無\r\n    理由，依民事訴訟法第463條、第385條第1項前段、第450條\r\n    、第449條第1項、第78條，判決如主文。\r\n中    華    民    國    105    年    2     月   26    日\r\n                  選舉法庭\r\n                      審判長法  官  黃嘉烈\r\n                            法  官  林鳳珠\r\n                            法  官  邱  琦\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    1     日\r\n                            書記官  蕭詩穎\r\n附件一：鄭杉明、甘淑娥與訴外人葉碧珠共同向煙波社區有投票\r\n        權之住戶賄選之行為\r\n┌────────────────────────────────────┐\r\n│一、由葉碧珠於附表一所示時間、地點，先後交付每票500元或1,000元之賄款予附│\r\n│    表一所示之人收受，約定渠等於系爭鄉民代表選舉時投票予甘淑娥，並順帶支│\r\n│    持被上訴人。                                                        │\r\n│二、葉碧珠於103年9月中旬至10月初間某日，在新豐鄉小叮噹遊樂園區內，交付2 │\r\n│    萬6,000元予訴外人李蘭芳，以其中2,000元為報酬，囑其向有投票權之新豐鄉│\r\n│    康和路152巷住戶，以每票500元或1,000元買票，約定渠等投票予甘淑娥，且 │\r\n│    順帶支持被上訴人，經李蘭芳應允後，李蘭芳進而對附表二編號2至編號5所示│\r\n│    之人交付賄款，並與渠等約定投票支持甘淑娥、順帶支持被上訴人，然其中附│\r\n│    表二編號5之曾育涵拒收賄款。嗣李蘭芳再於附表二編號1所示時間、地點交付│\r\n│    2,000元賄款予訴外人羅美鳳向其買票，另再交付1,000元請其轉交予其鄰居即│\r\n│    投票權人劉佳玫及湯博智每人各500元賄款，約定渠等投票支持被上訴人二人 │\r\n│    ，羅美鳳乃於103年10月底某日將代收之賄款1,000元交付劉佳玫，並出示被上│\r\n│    訴人二人之競選文宣，約定劉佳玫投票支持被上訴人二人。                │\r\n│三、葉碧珠再於103年9月中旬至10月初間某日，在新豐鄉康和路156巷口處，交付 │\r\n│    賄款3萬元予訴外人周寶華，其中500元係向周寶華買票，約定周寶華投票予甘│\r\n│    淑娥，並順帶支持被上訴人；葉碧珠另以其中2,000元為報酬，囑周寶華以每 │\r\n│    票500元或1,000元，向有投票權之新豐鄉康和路156巷住戶買票交付賄款，而 │\r\n│    約定渠等在系爭選舉中投票予被上訴人二人。周寶華再於附表三所示時間、地│\r\n│    點，交付賄款予附表三所示之人收受，並約定其等於系爭選舉中投票予被上訴│\r\n│    人二人。                                                            │\r\n└────────────────────────────────────┘\r\n附件二：候選人與選舉人資料（均為影本）\r\n┌────────────────────────────────────┐\r\n│103年鄉鎮市民代表選舉候選人登記冊（見原審卷第23頁反面）、103年村里長選舉│\r\n│候選人登記冊（見新竹地檢署103年度選他字第69號卷﹝下稱選他卷﹞第14頁、新 │\r\n│豐鄉煙波假期社區設籍人口資料1份（見選他卷第37至44頁）、中華民國國民身分 │\r\n│證2份、全戶戶籍資料查詢結果19份之設籍人口資料、張寶綢部分（見64至67頁、 │\r\n│游蓮玥部分見新竹地檢署103年選偵字第43號卷（下稱偵查卷）一第117至119頁、 │\r\n│李秀琴部分見第133至135頁、劉品汝部分見第151至159頁、劉佳玫部分見偵查卷二│\r\n│第72頁、張玉蓮部分見第83頁、陳寶玉部分見第97頁、黃秀菊部分見第117至120頁│\r\n│、周寶華部分見偵查卷三第19至20頁、戴春子部分見第41至44頁、何祝君部分見第│\r\n│63頁、劉鳳宜部分見第73至76頁、張美惠部分見第97至99頁、徐彩芬部分見第114 │\r\n│至115頁、胡梅貴部分見第134至137頁、蔡秉蒼部分見第153至154頁、彭振福部分 │\r\n│見第166至170頁、李麗專部分見新竹地檢署103年度選偵字第64號卷（下稱偵查卷 │\r\n│四）第41至44頁、陳玉菁部分見第64至69頁、張素真部分見第104至106頁、李美瑤│\r\n│部分見第130至131頁）。                                                  │\r\n└────────────────────────────────────┘\r\n附件三：鄭杉明與甘淑娥賄選之證據（均為影本）\r\n┌─────────────────────────────────────┐\r\n│一、鄭杉明行賄之證據：                                                    │\r\n│  鄭杉明於原法院刑事庭審理中自白犯選罷法第99條第1項之交付賄賂罪，有審判 │\r\n│    筆錄可證（見刑事卷二第155、178至180頁）。                             │\r\n│  訴外人葉碧珠於法務部調查局新竹縣調查站（下稱新竹調查站、見偵查卷一第40│\r\n│    至42頁）、新竹地檢署（見偵查卷一第43至50頁）、原法院刑事庭（見103年度 │\r\n│    聲羈字第263號卷﹝下稱聲羈卷﹞第21至24頁、刑事卷一第24至27、72至80頁、 │\r\n│    卷二第234、235頁）自白在案。                                          │\r\n│二、訴外人葉碧珠交付鄭杉明提供賄款之證據：                                │\r\n│  葉碧珠於新竹縣調查站、新竹地檢署、原法院刑事庭審理中陳稱：「一、二個月│\r\n│    前有天，鄭杉明打電話要我去他家，在他家客廳，他拿了約新台幣八萬多，要我│\r\n│    把這些錢拿去買票，且告訴他們要投票支持甘淑娥，一票原則上是500元，當天 │\r\n│    我在小叮噹遊樂區交給李蘭芳約2萬6,000元，請她負責發放給社區152巷的鄰居 │\r\n│    ，並要她跟住戶講支持甘淑娥；156巷部分，我也於當天交約4萬多元給現任主委│\r\n│    周寶華，並要她跟住戶講支持甘淑娥；158巷部分由我親自負責，也是當天發放 │\r\n│    ，請他們幫忙支持甘淑娥當選。我在交付款項予李蘭芳及周寶華時，我有說：這│\r\n│    款項是鄭杉明交給我，請支持甘淑娥。鄭杉明把錢交給我時是叫我要支持甘淑娥│\r\n│    ，鄭杉明沒有叫我要支持他自己娥買票。交錢給住戶時，我只有說支持甘淑娥，│\r\n│    這是甘淑娥一票500元，請支持甘淑娥。我支持他們（即鄭杉明等人）的，有時 │\r\n│    會幫他們發傳單，有時會一起拜票」等語，有調查筆錄、訊問筆錄、言詞辯論筆│\r\n│    錄可證（見偵查卷一第41頁反面、42、44、46頁；聲羈卷第21、22頁反面、23頁│\r\n│    反面、24頁；刑事卷一第24至27、72至80頁、卷二第234至235頁）。          │\r\n│  訴外人劉月珍於新竹縣政府警察局刑事警察大隊（下稱新竹縣刑大、見偵查卷一│\r\n│    第95、96頁）、新竹地檢署（見偵查卷一第102至105頁）證述收受葉碧珠交付為│\r\n│    甘淑娥賄選之賄款，並有1,000元之扣押筆錄及扣押物品目錄表（見偵查卷一第 │\r\n│    98至101頁）可證。                                                     │\r\n│  訴外人游蓮玥於新竹縣刑大證述收受葉碧珠交付為甘淑娥賄選之賄款（見偵查卷│\r\n│    一第109至111、120至122頁），並有1,000元之扣押筆錄及扣押物品目錄表（見 │\r\n│    偵查卷一第113至116頁）可稽。                                          │\r\n│  訴外人李秀琴於新竹縣刑大（見偵查卷一第126至128、136至138頁）證述收受葉│\r\n│    碧珠交付為甘淑娥賄選之賄款，並有3,000元之扣押筆錄及扣押物品目錄表（見 │\r\n│    偵查卷一第130至132頁）可憑。                                          │\r\n│  訴外人劉品汝於新竹縣刑大之證述（見偵查卷一第142至144、160至163頁）證述│\r\n│    收受葉碧珠交付為甘淑娥賄選之之賄款，並有6,000元扣押筆錄及扣押物品目錄 │\r\n│    表（見偵查卷一第147至150頁）可按。                                    │\r\n│  訴外人李蘭芳於新竹調查站（見偵查卷二第3至6頁）、新竹縣刑大（見偵查卷二│\r\n│    第8至12頁）、新竹地檢署（見偵查卷二第18至21頁）、原法院刑事庭（見刑事 │\r\n│    卷一第72至80頁、卷二第235頁）證述收受葉碧珠交付為甘淑娥賄選之賄款。   │\r\n│  訴外人周寶華於新竹縣刑大（見偵查卷三第3至5頁、卷四第22至27頁）、新竹縣│\r\n│    政府警察局（下稱新竹縣警局、見偵查卷三第15、16頁）、原法院刑事庭（見刑│\r\n│    事卷一第72至80頁、卷二第235頁、第236頁）證述收受葉碧珠交付為甘淑娥賄選│\r\n│    之賄款，並有1萬5,000元之扣押筆錄及扣押物品目錄表（見偵查卷三第10至14頁│\r\n│    ）可證。                                                              │\r\n│三、訴外人李蘭芳交付葉碧珠所轉交賄款之證據：                              │\r\n│  李蘭芳於新竹縣調查站（見偵查卷二第3至6頁）、新竹縣刑大（見偵查卷二第8 │\r\n│    至12頁）、新竹地檢署（見偵查卷二第18至21頁）、原法院刑事庭（見刑事卷一│\r\n│    第72至80頁、卷二第235頁）證述收受葉碧珠交付為甘淑娥賄選之賄款。       │\r\n│  訴外人羅美鳳於新竹縣刑大（見偵查卷二第32至41、48至54頁）、新竹地檢署（│\r\n│    見偵查卷二第57至59頁）、原法院刑事庭（見刑事卷一第72至80頁、卷二第236 │\r\n│    頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，並有4,000元及競選文宣之扣押 │\r\n│    筆錄及扣押物品目錄表（見偵查卷二第42至45頁）可證。                    │\r\n│  訴外人張玉蓮於新竹縣刑大（見偵查卷二第78至81、88至90頁）證述收受李蘭芳│\r\n│    交付為甘淑娥賄選之賄款，並有2,500元之扣押筆錄及扣押物品目錄表（見偵查 │\r\n│    卷二第84至87頁）可稽。                                                │\r\n│  訴外人陳寶玉於新竹縣調查站（見偵查卷二第93至95頁）、新竹縣刑大（見偵查│\r\n│    卷二第102至104頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，並有3,500元之 │\r\n│    扣押筆錄及扣押物品目錄表（見新竹地檢署103選偵43卷二第98至101頁）可憑。│\r\n│  訴外人黃秀菊於新竹縣刑大（見偵查卷二第107、108頁）、新竹縣警局（見偵查│\r\n│    卷二第122至125頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，並有3,000元扣 │\r\n│    押筆錄及扣押物品目錄表（見新竹地檢署103選偵43卷二第109至113頁）可證。 │\r\n│  訴外人曾莉雲於新竹縣刑大（見偵查卷二第129至131、138至141頁）證述收受李│\r\n│    蘭芳交付為甘淑娥賄選之賄款，並有2,500元之扣押筆錄及扣押物品目錄表（見 │\r\n│    偵查卷二第134至137頁）可按。                                          │\r\n│  訴外人張益銘於新竹縣警局竹北分局偵查隊（見偵查卷二第144至146頁）、新竹│\r\n│    縣警局（見偵查卷二第155至158頁）證述收受李蘭芳交付為甘淑娥賄選之賄款，│\r\n│    並有3,000元之扣押筆錄及扣押物品目錄表（見新竹地檢署103選偵43卷二第147 │\r\n│    至150頁）可證。                                                       │\r\n│四、訴外人羅美鳳交付李蘭芳所轉交賄款之證據：                              │\r\n│  羅美鳳於新竹縣刑大（見偵查卷二第32至41、48至54頁）、新竹地檢署（見偵查│\r\n│    卷二第57至59頁）、原法院刑事庭（見刑事卷一第72至80頁、卷二第236頁）證 │\r\n│    述收受李蘭芳交付為甘淑娥賄選之賄款。                                  │\r\n│  訴外人劉家玫於新竹縣刑大（見偵查卷二第63、64、69至71頁）證述收受羅美鳳│\r\n│    交付為甘淑娥賄選之賄款，並有3,000元及競選文宣之扣押筆錄及扣押物品目錄 │\r\n│    表（見偵查卷二第67、68及75頁）可證。                                  │\r\n│五、訴外人周寶華交付葉碧珠所轉交賄款之證據：                              │\r\n│  周寶華於新竹縣刑大（見偵查卷三第3至5頁、卷四第22至27頁）、新竹縣警局（│\r\n│    見偵查卷三第15、16頁）、於原法院刑事庭（見刑事卷一第75、76頁反面至77頁│\r\n│    、卷二第235-1、236頁）證述收受葉碧珠交付為甘淑娥賄選之賄款。          │\r\n│  訴外人戴春子於新竹縣刑大（見偵查卷三第31至34、45至48頁）證述收受周寶華│\r\n│    交付為甘淑娥賄選之賄款，並有1萬0,500元之扣押筆錄及扣押物品目錄表（見偵│\r\n│    查卷三第37至40頁）可證。                                              │\r\n│  訴外人何祝君於新竹縣刑大（見偵查卷三第52至57頁）、新竹縣警局（見偵查卷│\r\n│    三第64至66頁）證述收受周寶華交付為甘淑娥賄選之賄款，並有7,000元之扣押 │\r\n│    筆錄及扣押物品目錄表（見偵查卷三第59至62頁）可稽。                    │\r\n│  訴外人張美惠於新竹縣刑大（見偵查卷三第90、91頁）、新竹縣警局（見偵查卷│\r\n│    三第100、101頁）證述收受周寶華交付為甘淑娥賄選之賄款，並有500元之扣押 │\r\n│    筆錄及扣押物品目錄表（見偵查卷三第93至96頁）可憑。                    │\r\n│  訴外人徐彩芬於新竹縣刑大（見偵查卷三第105至107頁）、新竹縣警局（見偵查│\r\n│    卷三第116、117頁）證述收受周寶華交付為甘淑娥賄選之賄款，並有7,000元之 │\r\n│    扣押筆錄及扣押物品目錄表（見偵查卷三第109至113頁）可證。              │\r\n│  訴外人胡梅貴於新竹縣刑大（見偵查卷三第121至123、129至132頁）證述收受周│\r\n│    寶華交付為甘淑娥賄選之賄款，並有7,500元之扣押筆錄及扣押物品目錄表（見 │\r\n│    偵查卷三第125至128頁）可稽。                                          │\r\n│  訴外人蔡秉蒼於新竹縣刑大（見偵查卷三第139至141、149至152頁）證述收受周│\r\n│    寶華交付為甘淑娥賄選之賄款，並有7,000元之扣押筆錄及扣押物品目錄表（見 │\r\n│    偵查卷三第144至148頁）可憑。                                          │\r\n│  訴外人彭振福於新竹縣刑大（見偵查卷三第158至160、171至173頁）、3,500元 │\r\n│    之扣押筆錄及扣押物品目錄表（見偵查卷三第162至165頁）可證。            │\r\n│  訴外人陳冠汝於新竹縣刑大（見偵查卷三第176至178、187、188頁）證述收受周│\r\n│    寶華交付為甘淑娥賄選之賄款，並有2,000元之扣押筆錄及扣押物品目錄表（見 │\r\n│    偵查卷三第180至184頁）可稽。                                          │\r\n│  訴外人李麗專於新竹縣刑大（見偵查卷四第30至32、46至49頁）證述收受周寶華│\r\n│    交付為甘淑娥賄選之賄款，並有7,000元及競選傳單之扣押筆錄及扣押物品目錄 │\r\n│    表影本（見偵查卷四第37至40頁）可按。                                  │\r\n│  訴外人張素真於新竹縣刑大（見偵查卷四第95至97、108至110頁）證述收受周寶│\r\n│    華交付為甘淑娥賄選之賄款，並有7,000元之扣押筆錄及扣押物品目錄表（見偵 │\r\n│    查卷四第100至103頁）可憑。                                            │\r\n│  訴外人李美瑤於新竹縣刑大（見偵查卷四第127至129、133、134頁）收受周寶華│\r\n│    交付為甘淑娥賄選之賄款，並有3,000元之扣押筆錄及扣押物品目錄表（見偵查 │\r\n│    卷四第123至126頁）可證。                                              │\r\n└─────────────────────────────────────┘\r\n附件四：鄭杉明與甘淑娥共同於道路設置競選看板之證據（均為\r\n        影本）：\r\n┌─────────────────────────────────────┐\r\n│一、訴外人劉月珍於新竹地檢署之證述（見偵查卷一第103頁）。                 │\r\n│二、訴外人張玉蓮於新竹縣刑大之證述（見偵查卷二第79頁）。                  │\r\n│三、訴外人蘇雪瑩於新竹縣警察局之證述（見偵查卷二第168頁）。               │\r\n└─────────────────────────────────────┘\r\n附件五：鄭杉明與甘淑娥共同使用競選文宣之證據（均為影本）：\r\n┌───────────────────────────────────────┐\r\n│一、訴外人李蘭芳於新竹縣調查站之證述（見偵查卷二第12頁）。                    │\r\n│二、訴外人羅美鳳於新竹縣刑大之證述（見偵查卷二第36、39、53頁）。              │\r\n│三、鄭杉明與甘淑娥共同使用選舉文宣之照片（見偵查卷二第74、145頁反面、162頁反面│\r\n│    、189、202、208頁）。                                                     │\r\n│四、訴外人黃秀菊於新竹縣警察局之證述（見偵查卷二第123頁）。                   │\r\n│五、訴外人張益銘於新竹縣警察局之證述（見偵查卷二第156頁）。                   │\r\n│六、訴外人周寶華於新竹縣刑大之證述（見偵查卷四第22頁反面）。                  │\r\n│七、競選文宣扣押筆錄及扣押物品目錄表（見偵查卷二第42至45、67、68及75頁）。    │\r\n│八、鄭杉明與甘淑娥共同使用選舉文宣之照片（見偵查卷二第145頁反面、162頁反面、  │\r\n│    189頁反面、202、208頁）。                                                 │\r\n└───────────────────────────────────────┘\r\n附件六：鄭杉明與甘淑娥共同拜票之證據（均為影本）：\r\n┌────────────────────────────────────────┐\r\n│一、訴外人游蓮玥於新竹縣刑大之證述（見偵查卷一第121頁）。                       │\r\n│二、訴外人劉家玫於新竹縣刑大之證述（見偵查卷二第63、70頁）。                    │\r\n│三、訴外人林鍾美麗於新竹縣刑大之證述（見偵查卷二第265頁）。                     │\r\n│四、訴外人周寶華於新竹縣刑大之證述（見偵查卷三第3頁反面、4頁、刑事卷一第77頁）。│\r\n│五、訴外人張美惠於新竹縣刑大之證述（見偵查卷三第90頁反面）。                    │\r\n│六、訴外人張寶綢於新竹縣刑大之證述（見偵查卷四第91頁反面）。                    │\r\n│七、訴外人羅美鳳於新竹縣刑大之證述（見偵查卷二第51頁）。                        │\r\n└────────────────────────────────────────┘\r\n附表一：\r\n┌──┬─────┬──────┬───────┬───────────────────┐\r\n│編號│收受賄賂人│戶內投票權數│   交付時間   │             交付地點                 │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│１  │劉月珍    │３（其中1名 │103年10月15日 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │失智未投票）│上午7時許     │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│２  │游蓮玥    │２          │103年11月初某 │新竹縣新豐鄉○○村○○路000巷0號門口  │\r\n│    │          │            │日上午        │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│３  │李秀琴    │２          │103年10月中旬 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │某日上午6時   │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│４  │劉品汝    │６          │103年10月下旬 │新竹縣新豐鄉○○村○○路000巷0號門口  │\r\n│    │          │            │某日晚上8時許 │                                      │\r\n└──┴─────┴──────┴───────┴───────────────────┘\r\n附表二：\r\n┌──┬─────┬──────┬───────┬───────────────────┐\r\n│編號│收受賄賂人│戶內投票權數│  交付時間    │              交付地點                │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│１  │羅美鳳    │２          │103年9月至10月│新竹縣新豐鄉松柏村康和路152巷內       │\r\n│    │          │            │間某日        │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│２  │張玉蓮    │１          │103年10月中旬 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │某日下午5時許 │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│３  │陳寶玉    │３          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號附近 │\r\n│    │          │            │日上午10時許  │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│４  │黃秀菊    │２          │103年9月至10月│新竹縣新豐鄉○○村○○路000巷00號內   │\r\n│    │          │            │間某日        │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│５  │曾育涵    │１          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號內   │\r\n│    │          │            │日            │                                      │\r\n└──┴─────┴──────┴───────┴───────────────────┘\r\n附表三：\r\n┌──┬─────┬──────┬───────┬───────────────────┐\r\n│編號│收受賄賂人│戶內投票權數│   交付時間   │               交付地點               │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│１  │戴春子    │３          │103年10月初某 │新竹縣新豐鄉○○村○○路000巷0號門口  │\r\n│    │          │            │日傍晚6時許   │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│２  │何祝君    │１          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │日晚上9、10時 │                                      │\r\n│    │          │            │許            │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│３  │劉鳳宜    │２          │103年10月中旬 │新竹縣新豐鄉○○村○○路000巷00號內   │\r\n│    │          │            │某日          │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│４  │張美惠    │１          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │日晚上        │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│５  │徐彩芬    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │日傍晚5、6時許│                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│６  │胡梅貴    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷0號內    │\r\n│    │          │            │日中午12時許  │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│７  │蔡秉蒼    │２          │103年11月初某 │新竹縣新豐鄉○○村○○路000巷0號內    │\r\n│    │          │            │日上午10時許  │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│８  │彭振福    │２          │103年10月初某 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │日晚上8時許   │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│９  │李麗專    │２          │103年11月初某 │新竹縣新豐鄉○○村○○路000巷00號     │\r\n│    │          │            │日            │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│  │張寶綢    │４          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │日晚上        │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│  │陳玉菁    │３          │103年10月間某 │新竹縣新豐鄉○○街00號松林國小前      │\r\n│    │          │            │日中午        │                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│  │張素真    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷00號門口 │\r\n│    │          │            │日晚上7、8時許│                                      │\r\n├──┼─────┼──────┼───────┼───────────────────┤\r\n│  │李美瑤    │２          │103年10月間某 │新竹縣新豐鄉○○村○○路000巷0號附近  │\r\n│    │          │            │日            │                                      │\r\n└──┴─────┴──────┴───────┴───────────────────┘"
}