{
  "JID": "KSHV,100,選上,10,20110817,1",
  "JYEAR": "100",
  "JCASE": "選上",
  "JNO": "10",
  "JDATE": "20110817",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 100年度選上字第10號\r\n上　訴　人　杜正國\r\n訴訟代理人　張清雄律師\r\n　　　　　　蔡孟珊律師\r\n被上訴人　　陳文平\r\n訴訟代理人　李淑欣律師\r\n上列當事人間當選無效事件，上訴人對於民國100 年4 月21日臺\r\n灣高雄地方法院99年度選字第1 號第一審判決提起上訴，本院於\r\n100 年7 月27日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事 實 及 理 由\r\n一、上訴人起訴主張：伊與被上訴人皆係第1 屆高雄市鼓山區龍\r\n    井里（下稱龍井里）里長候選人，於民國99年11月27日舉行\r\n    投票。被上訴人於投票日前1 日即99年11月26日晚間9 時許\r\n    ，為意圖使伊不當選，明知伊並未於龍井里內之排洪池內興\r\n    建圍牆，而僅係於施工期間暫設圍籬，俟工程結束後即予以\r\n    拆除，並非經里民抗爭或其他因素始行拆除，且伊於擔任里\r\n    長12年任內，未曾因施政過失致龍井里淹水之情事，竟製作\r\n    內載：「里長不重視里民之生命財產安全，將排洪池內築起\r\n    圍牆興建（噴）水池，圍牆高度只差0.45公分就頂到橫樑（\r\n    如圖），若遇大雨洪水如何排出，必造成大淹水，經里民強\r\n    烈聯名抗爭及張省吾議員在議會質詢市長，才拆除圍牆，要\r\n    不然98年（88水災）龍井里有可能變成水鄉澤國，這樣里長\r\n    不重視里民生命財產安全，應該換人做看嘜，請支持陳文\r\n    平來建設龍井里」等不實文詞之文宣（下稱系爭文宣），而\r\n    散布不實言論，而影響妨害伊競選。爰依公職人員選舉罷免\r\n    法（下稱公職人員選罷法）第120 條第1 項第2 款規定，聲\r\n    明請求宣告被上訴人於第1 屆龍井里里長之當選無效。\r\n二、被上訴人則以：系爭文宣之內容並無不實，興建水池並未經\r\n    里民之同意，而是上訴人配合市政府之政策施作；嗣亦有市\r\n    議員曾就此事在議會質詢市長，當地里民亦確曾聯名抗爭，\r\n    而該水池亦在里民抗爭與議員在議會質詢後始拆除，故系爭\r\n    文宣之內容確有所本，並無不實；且依上訴人於原審開庭時\r\n    所述，其亦贊同興建水池，並承認有興建圍牆，益證系爭文\r\n    宣內容並無不實；至系爭文宣中有關圍牆與橫樑距離所載0.\r\n    45「公分」，實為「公尺」之筆誤，伊校稿時未發現上開疏\r\n    失，惟內容已載明詳如附圖，若民眾一併參考系爭文宣中之\r\n    圖示即得明白，故伊並非惡意攻擊原告；再者，伊未於系爭\r\n    文宣中指稱上訴人於擔任里長任內有淹水，僅是質疑若興建\r\n    圍牆可能會淹水等語，資為抗辯。\r\n三、原審經審理後，為上訴人敗訴之判決，上訴人不服，提起上\r\n    訴，並於本院聲明請求：原判決廢棄；宣告被上訴人於\r\n    第1 屆龍井里里長選舉之當選無效；第一、二審訴訟費用\r\n    由被上訴人負擔。被上訴人則於本院聲明：上訴駁回；\r\n    第二審訴訟費用由上訴人負擔。\r\n四、兩造不爭執事項：\r\n  兩造均係第1 屆龍井里之里長候選人，經於99年11月27日舉\r\n    行投票，高雄市選舉委員會於同年12月2 日公告被上訴人當\r\n    選為龍井里里長。上訴人於同年12月3 日提起本件當選無效\r\n    之訴，並未逾越公職人員選罷法第120 條第1 項所定之30日\r\n    期限。\r\n  系爭文宣係被上訴人製作並發放。\r\n五、兩造爭點：\r\n    被上訴人於投票日前發放系爭文宣，是否構成公職人員選罷\r\n    法第120條第1項第2款規定之情事？\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：... 對於候選\r\n    人、有投票權人或選務人員，以強暴、脅迫或其他非法之方\r\n    法，妨害他人競選、自由行使投票權或執行職務，此為公職\r\n    人員選罷法第120 條第1 項第2 款所明定。而所指非法之方\r\n    法，係指其他法律所不允許，且與強暴、脅迫相當，在客觀\r\n    上足以妨害他人競選或自由行使投票權者，始足當之。經查\r\n    ：\r\n  上訴人主張被上訴人於投票日前1 日晚間9 時許已瀕競選活\r\n    動期間屆至之際始發放系爭文宣，致伊已無從澄清系爭文宣\r\n    內容不實，而妨害伊競選等語。而被上訴人固不爭執系爭文\r\n    宣係其製作並散發，惟否認係於投票日前1 日9 時許發放，\r\n    辯稱其於投票日前3 天即散發等語（本院卷第60頁）。而上\r\n    訴人並未能舉證證明被上訴人確係於投票日前1 日晚間9時\r\n    許始散發系爭文宣，則上訴人主張伊無從向選民澄清系爭文\r\n    宣所載不實內容云云，即難認可信。\r\n  其次，高雄市政府因認「高雄市鼓山區龍井社區○○○○○\r\n    道」（下稱系爭登山步道）係重要觀光景點，原規劃設計欠\r\n    缺整體景觀規劃、材質選用不當，無法凸顯該觀光景點特色\r\n    ，且常致登山客滑倒受傷，擬進行改善工程，而於97年3 月\r\n    中旬，由工務局、建設局等市府局處會同時任龍井里里長之\r\n    上訴人，勘查實地情況，並作成會勘結論，決定該改善工程\r\n    評估規劃時，應尋求社區發展協會等地方團體就蓄洪池藏污\r\n    納垢等問題之共識，再研商評估；高雄市政府工務局、建設\r\n    局並於97年4 月間2 度假龍井里活動中心，舉行整體規劃簡\r\n    報說明等會議，上訴人均出席與會，此有會勘紀錄、會議紀\r\n    錄在卷可稽（見原審卷第215-218 頁、第160-163 頁）。嗣\r\n    承包商於97年8 月間施作系爭登山步道改善工程時，在系爭\r\n    登山步道前之蓄洪池（下稱系爭蓄洪池）內設置板模圍籬，\r\n    龍井里里民因認系爭蓄洪池已往於雨季可發揮滯洪功效、擋\r\n    阻自壽山排下之大量雨水，避免該里淹水，倘系爭蓄洪池內\r\n    基礎地面墊高，滯洪功能恐將喪失，而於97年9 月4 日集結\r\n    工地抗議，高雄市政府工務局養工處乃決定立即停工；其後\r\n    ，經龍井里里民於97年9 月21日聯署向高雄市長、工務局長\r\n    、建設局長及市議員張省吾陳情，求為停止在系爭蓄洪池內\r\n    興建噴水亭，並抽除系爭蓄洪池南、北兩側先前即已施設之\r\n    大型鋼筋水泥柱，以利急速洩洪；市議員張省吾並於97年9\r\n    月25日高雄市議會第7 屆第4 次定期大會中就此陳情內容質\r\n    詢市長、工務局長、建設局長，經其等允諾完工後系爭蓄洪\r\n    池基礎底面必將較原底面低，且願抽除系爭蓄洪池內4 支大\r\n    型鋼筋水泥柱，以上各節亦有剪報2 紙、龍井里里民聯署陳\r\n    情書、會議紀錄在卷足憑（原審卷第176 、177 頁；第147-\r\n    151 頁；第221-227 頁）。\r\n  基上可知，系爭蓄洪池內施置圍籬、停工等經過，係經龍井\r\n    里里民親身見聞並參與，其等就系爭蓄洪池內之模板圍籬係\r\n    高雄市政府委由包商築設，知之甚明，縱系爭文宣內敘稱：\r\n    「... 『里長』將排洪池內築起圍牆興建水池... 」，亦當\r\n    不至使龍井里里民誤認係上訴人個人興築該等模板圍籬。又\r\n    由上訴人自97年3 月起，即會同高雄市政府相關局處人員勘\r\n    查系爭登山步道改善工程之現地狀況，明悉關於系爭蓄洪池\r\n    之規劃評估須尋求里民之共識，並參與多次說明或協調會議\r\n    ，就該改善工程之整體規劃設計應有相當之認知，惟其迄至\r\n    龍井里里民於97年9 月4 日發動抗爭前，並無任何主動代里\r\n    民表達關切或疑議之作為；且於97年9 月5 日高雄市政府召\r\n    開之協議會議中表示伊認為高雄市政府已做好完善規劃，對\r\n    停工相當無奈，此有剪報資料在卷足稽（見原審卷第177 頁\r\n    ）。則系爭文宣內敘稱之前引文詞，與上訴人所表現出支持\r\n    及容讓系爭蓄洪池內設置圍籬或其他設施之態度，並無明顯\r\n    相悖；系爭文宣此部分用詞或嫌誇大，惟尚難認係不實。至\r\n    上訴人雖援引高雄市政府養工處97年9 月17日寄發予伊之函\r\n    文（見原審卷第158-159 頁），主張伊曾向高雄市政府反應\r\n    里民之疑慮，並促請考量里民需求及安全性云云，惟核閱此\r\n    函文所敘高雄市政府秘書處機要科移送該處辦理之時間係97\r\n    年9 月9 日，而該時點已在龍井井里民97年9 月4 日集結抗\r\n    爭之後，徵諸上訴人先前所表現出消極無作為及容讓興築圍\r\n    籬之態度，此函文至多說明上訴人於事後迫於里民輿論之壓\r\n    力而被動向高雄市政府轉達意見，然並無從據此即認上訴人\r\n    反對系爭蓄洪池內設置圍籬等設施，或系爭文宣前引敘述與\r\n    事實相左。\r\n  再者，被上訴人自承系爭文宣關於「圍牆高度只差0.45公分\r\n    就頂到橫樑（如圖）」之敘述中，關於0.45公分乙節與事實\r\n    不符。惟上開文詞已敘及圍牆與橫樑之距離「如圖」；而由\r\n    系爭文宣所附照片圖示以觀，其內所呈現圍籬至橫樑之距離\r\n    ，一般人均得輕易辨視兩者絕非僅相距0.45公分，此有系爭\r\n    文宣在卷足稽（見原審卷第68頁）。是則，堪認系爭文宣此\r\n    部分之文字敘述固與實際情況未合，惟系爭文宣附具之照片\r\n    圖示已足以使人查知上述文詞係顯然錯誤，而不致受誤導，\r\n    故系爭文宣此部分敘述並無從認係不實。復以，龍井里里民\r\n    確曾於97年9 月4 日發動抗爭、於同年9 月21日聯署陳情，\r\n    且市議員張省吾亦確曾於97年9 月25日之市政會議中質詢市\r\n    長及相關局處人員；而系爭蓄洪池內施設之圍籬因龍井里里\r\n    民抗爭而當場經決定停工，嗣後系爭蓄洪池內原已設置之大\r\n    型鋼筋水泥柱亦經決定抽除4 支，俱如前述。故此，堪認龍\r\n    井里里民之抗爭、聯署陳情及市議員張省吾在議會內質詢就\r\n    系爭蓄洪池內圍籬之存續、整體蓄洪池之規劃建設，確已發\r\n    生實質有效且合於訴求內容之影響。則系爭文宣內「經里民\r\n    強烈聯名抗爭及張省吾議員在議會質詢市長，才拆除圍牆」\r\n    等文詞，容屬概括而有欠精確，惟就系爭蓄洪池往後之建設\r\n    狀況以觀，該等文字之意涵並未脫逸後續之實際發展狀況，\r\n    而難認係屬不實。\r\n  末者，系爭文宣內所述「『若遇』大雨洪水如何排出，必造\r\n    成大淹水」、「要不然98年（88水災）龍井里『有可能』變\r\n    成水鄉澤國」等詞，均係假設性語氣之陳述，非在指涉具體\r\n    發生過之事實，且為一般閱讀者所易於分辨、明瞭，而顯無\r\n    不實可言。\r\n  綜合前述，系爭文宣整體內容尚難認係不實。遑論，系爭文\r\n    宣之散發，與強暴、脅迫等手段並不相當，且客觀上亦不足\r\n    限制或剝奪投票權人自由行使投票權，或妨礙上訴人競選，\r\n    而顯與公職人員選罷法第120 條第1 項第2 款規定之要件有\r\n    間。被上訴人於投票日前散發系爭文宣，並無從構成上開規\r\n    定之情事，堪予認定。\r\n六、從而，上訴人主張本於公職人員選罷法第120 條第1 項第2\r\n    款規定，請求宣告被上訴人於第1 屆龍井里里長之當選無效\r\n    ，為無理由，不應准許。原審為上訴人敗訴之判決，並無不\r\n    合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，\r\n    應予駁回。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   100    年    8     月    17    日\r\n                            民事第三庭\r\n                                審判長法官  張國彬\r\n                                法      官  吳登輝\r\n                                法      官  甯  馨\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   100    年    8     月    17    日\r\n                                書  記  官  施耀程"
}