{
  "JID": "KLDM,106,選易,4,20180629,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "4",
  "JDATE": "20180629",
  "JTITLE": "違反漁會法",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　106年度選易字第4號\r\n公　訴　人　臺灣基隆地方檢察署檢察官\r\n被　　　告　藍玉梅\r\n　　　　　　吳文益\r\n上二人共同\r\n選任辯護人 魏雯祈律師\r\n　　　　　 陳永來律師\r\n上列被告因違反漁會法案件，經檢察官提起公訴（106 年度選偵\r\n字第3 號、第9 號、第10號），本院判決如下：\r\n    主  文\r\n藍玉梅共同對於有選舉權之人行求，而約其為一定選舉權之行使\r\n，處有期徒刑捌月。\r\n吳文益共同對於有選舉權之人行求，而約其為一定選舉權之行使\r\n，處有期徒刑捌月。\r\n    事  實\r\n一、藍玉梅為民國106 年新北市貢寮區漁會第11屆選舉第8 小組\r\n    會員代表選舉之候選人，投票日期為民國106 年3 月18日，\r\n    吳文益則為藍玉梅之夫，是第9 小組會員代表選舉之候選人\r\n    ，並為新北市貢寮區福連里里長，該漁會第8 小組、第9 小\r\n    組選區即是吳文益擔任里長之福連里，因之吳文益協助藍玉\r\n    梅參選本屆貢寮區漁會選舉事宜，蔡連為新北市貢寮區漁會\r\n    第8 小組之會員，且為新北市貢寮區漁會第11屆會員代表之\r\n    有選舉權人。緣藍玉梅、吳文益為求藍玉梅順利當選本屆貢\r\n    寮漁會第8 小組會員代表，竟不思民主正途，基於對於有選\r\n    舉權之人行求而約其選舉權為一定行使之犯意聯絡，於民國\r\n    106 年3 月17日晚間共同前往蔡連住處，欲以每票新臺幣（\r\n    下同）2,000 元之代價向蔡連買票，吳文益拿出現金2,000\r\n    元欲交付予蔡連，作為尋求其於該次選舉中投票支持藍玉梅\r\n    之對價，惟遭蔡連拒絕收受後，吳文益遂以雇工除草人員有\r\n    投保平安保險為由，藉故向蔡連收取其身分證而遲不歸還，\r\n    企圖使蔡連於投票日無法領取選票，避免蔡連投票予藍玉梅\r\n    以外之候選人。\r\n二、本件係因檢警接獲合理情資，認藍玉梅、吳文益涉嫌對有選\r\n    舉權人為行求、期約賄賂等犯行，遂依通訊保障及監察法之\r\n    相關規定，檢附事證陳送臺灣基隆地方檢察署檢察官聲請本\r\n    院核發通訊監察書（106年度聲監字第000223 號），就上揭\r\n    吳文益所持用之「0000000000」行動電話門號進行監聽側錄\r\n    ，因而查悉上情。\r\n三、案經臺灣基隆地方檢察署檢察官指揮法務部調查局新北市調\r\n    查處、基隆市政府警察局第三分局、新北市政府警察局瑞芳\r\n    分局、海巡署臺北機動查緝隊偵查後提起公訴。\r\n    理  由\r\n壹、程序事項（關於證據能力）\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項雖定有明文\r\n    ；惟按被告以外之人於審判外之陳述，雖不符前四條之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據（15\r\n    9 條之5 第1 項）；當事人、代理人或辯護人於法院調查證\r\n    據時，知有第159 條第1 項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意（159 條之5 第\r\n    2 項），刑事訴訟法第159 條之5 第1 項、第2 項定有明文\r\n    。查本件關於證人蔡連於106 年4 月25日調查處詢問、檢察\r\n    官偵訊之光碟，經本案受命法官分別於106 年10月13日、10\r\n    7 年1 月19日、107 年4 月23日踐行準備程序、審判程序之\r\n    公開法庭內，由檢察官、被告藍玉梅、吳文益與其等選任辯\r\n    護人會同勘驗，勘驗結果上開調詢錄音光碟係全程連續錄音\r\n    ，無中斷、跳接、轉錄之情形，蔡連於受詢時，一開始即提\r\n    供老花眼鏡，並多次給予休息或如廁，應訊過程自然、神智\r\n    清楚、意識正常，並無不安、恐懼之情，亦無逐字照唸或受\r\n    強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正\r\n    方法之情事，調查官是把證人蔡連的話加以整理，確認證人\r\n    蔡連的意思後再做成筆錄，並未有違反證人蔡連所述之意思\r\n    ，況若提問者之設問或前提縱使有誤，蔡連當時仍可依其所\r\n    知判斷、回覆，甚或反駁，且證人蔡連於本院審理時亦表示\r\n    是看完筆錄後才簽名蓋章（見本院卷第116 頁），是故，證\r\n    人蔡連於調查處詢問、檢察官偵訊時之詢答逐字逐句記載於\r\n    筆錄，上揭在場人員咸對受命法官徵詢勘驗結果之意見時，\r\n    明確表示無意見、不爭執證人蔡連於調查及偵查之證述的證\r\n    據能力等語（見本院卷第21頁、第90-94、138反面-154反面\r\n    、167-172 頁），是本件查無蔡連於調查處及偵訊時之證言\r\n    係出於詢問之調查員或檢察官之違法取證，且檢察官、被告\r\n    2 人及其所選任之辯護人嗣於本院107 年6 月1 日審理時均\r\n    不爭執蔡連於調查處及偵訊時證言之證據能力，依前揭刑事\r\n    訴訟法第159 條之5 第2 項規定，自具有證據能力。\r\n二、再按偵查犯罪機關依法定程式監聽之錄音，如已踐行調查證\r\n    據程序，固非不可採為認定犯罪事實之基礎，惟監聽錄音製\r\n    作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴訟\r\n    關係人對其真實性復有爭執，法院自應勘驗該監聽之錄音踐\r\n    行調查證據程式，以確認該監聽錄音譯文之真實性，定其取\r\n    捨，不得逕以該監聽錄音之譯文，採為認定被告有罪之基礎\r\n    ；是以司法警察機關依法定程式取得通訊監察書實施監聽之\r\n    錄音並製作譯文，該譯文內容確與監聽錄音內容相符者，該\r\n    份具有合法性與真實性之通訊監察譯文，始得作為證據。卷\r\n    附監聽譯文，係由本院核發通訊監察書監聽所得，有本院10\r\n    6 年度聲監字第000223號通訊監察書可憑，並非違法取得之\r\n    證據，被告2 人及其辯護人經本院當庭勘驗錄音後亦未否認\r\n    上開監聽錄音或其譯文失真不實，且已踐行調查證據程序，\r\n    應認有證據能力。至該證據證明力之判斷，本屬事實審法院\r\n    得依據經驗法則、論理法則自由判斷。\r\n貳、實體事項：\r\n一、訊據被告藍玉梅及吳文益固坦承有於上述時間前往蔡連住處\r\n    拜票並交付現金2,000 元予蔡連，然均矢口否認有何檢察官\r\n    所指投票行賄之犯行，辯稱：2,000 元係蔡連除草勞力所得\r\n    的工錢，並非買票的錢云云；被告2 人之辯護人復為其等辯\r\n    稱：\r\n  蔡連家中於本次漁會選舉有投票權人共有4 人，被告根本不\r\n    可能單以2,000 元買蔡連1 票。\r\n  被告藍玉梅與吳文益確實於106 年3 月17日前往蔡連家拜票\r\n    ，被告吳文益是順便將證人蔡連於106 年2 月協助福連里除\r\n    草工作之薪資2,000 元交付予蔡連，該2,000 元是除草工資\r\n    並非賄款，亦非被告要求蔡連投票支持被告藍玉梅之對價，\r\n    且是蔡連表示3 月18日投票當日因工作關係無法前往投票，\r\n    故認為蔡連用不到身分證，才會順便向其收取身分證作為割\r\n    草報帳所用，被告2 人主觀上在認定蔡連隔日無法前往投票\r\n    之前提下，怎有可能或需要交付2,000 元之賄款，請其翌日\r\n    投票支持被告藍玉梅；又倘若行賄要求蔡連投票支持被告藍\r\n    玉梅，怎會在當天收取其身分證，造成蔡連翌日無法投票；\r\n    再如蔡連於調詢或是偵查中所臆測是擔心其投給其他人，在\r\n    明知其不會前往投票的情形下，更加不需要行賄。\r\n  又本件僅有蔡連之證詞，調查官在製作筆錄並未以一問一答\r\n    之方式連續製作，而是以跳躍式增刪修補之方式製作筆錄，\r\n    且蔡連之供述不僅前後矛盾反覆及漏洞百出，顯有重大明顯\r\n    之瑕疵，故應為被告等人無罪之判決云云。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  證人蔡連先後證述如下：\r\n    106 年4 月25日調查局詢問時證稱（見106 年度選偵字第\r\n      9 號卷第61-64 頁）：\r\n      被告藍玉梅是在選舉前一天約於當天晚上7 點時，與她\r\n        的先生即被告吳文益一起到我家向我拜票，因我父親亦\r\n        係會員身分，所以藍玉梅與吳文益向我拜票後，藍玉梅\r\n        便自己去我父親房間向他拜票爭取支持，我當時有口頭\r\n        向渠等表示我會支持。\r\n      他們2 人到我家中向我拜票時，因考量我在環保局上班\r\n        ，曾告訴我沒時間投票也沒關係，就不要去投票，但在\r\n        離開我家的時候，藍玉梅突然拿出現金2,000 元，要我\r\n        收下，我認為投票是我的權利，而且不可以收這種錢，\r\n        所以當時極力推阻，要她把錢收回去，雖然他們仍希望\r\n        我收下這筆賄款，但我態度非常堅決，當場告訴他們說\r\n        我心裡支持誰已非常明確，且我本身又在環保局工作，\r\n        絕不會收這筆錢，所以他們未再多說什麼就離開了。藍\r\n        玉梅向我行賄爭取支持時，當時就只有我與藍玉梅、吳\r\n        文益三人在場。\r\n      由於藍玉梅等3 名候選人向我拜票時，我跟每個候選人\r\n        都說我會支持，我私下也不會跟其他會員討論要投票給\r\n        誰，所以藍玉梅對於我實際要支持誰沒有把握，如果我\r\n        沒有回來投票，她就認為我沒有投給其他人。\r\n      「（提示：106 年3 月20日20：28：11通訊監察譯文及\r\n        音檔）在該段對話中，你向吳文益要求返還身分證，並\r\n        在電話中表示有投票支持藍玉梅，吳文益卻在對話中說\r\n        要告你，其中緣由為何？（經聆聽音檔及詳視譯文後作\r\n        答）吳文益及藍玉梅於3 月17日至我家中拜票時，由於\r\n        吳文益同時是福連里里長，當時他有跟我說貢寮區公所\r\n        有委外找割草的雇工，需要我的身分證，我當時不疑有\r\n        他，就把身分證交給他，但是我有跟他說，3 月18日投\r\n        票時會用到，要他在投票前記得把身分證還給我，沒想\r\n        到他竟然沒有還給我，所以我在3 月20日主動打電話給\r\n        他，要他把身分證還我。因我當時沒有身分證，所以是\r\n        用漁會會員證去投票，藍玉梅在投票當天有看到我是拿\r\n        漁會會員證去投票，並且告訴吳文益，他們認為我沒拿\r\n        他們的買票錢，又去投票，一定是投給其他人，吳、藍\r\n        2 人心生不滿，所以吳文益才會在電話中說要告我，而\r\n        我在電話中也反嗆說我其實是投票給他老婆藍玉梅。」\r\n      3 月17日吳文益到我家收取身分證，吳文益是福連里里\r\n        長，所以他當時跟我說是為了公所雇工割草工作需要時\r\n        ，我不疑有他，但之後我跟他要身分證，與他對話後，\r\n        才知道他當初跟我拿身分證應該不是為了雇工割草的目\r\n        的。他當初來我家拜票爭取支持時，無法確認我是不是\r\n        真的支持藍玉梅，所以才會先向我取身分證暫時保管，\r\n        之後在離開我家前，再向我行賄買票，如果我有收下賄\r\n        款，他應該會在18日投票前還我，結果發現我不為所動\r\n        ，便認定我不會投票支持藍玉梅，因此身分證沒有在投\r\n        票前還我，目的是讓我不能去投票支持其他候選人。\r\n    106 年4 月25日檢察官偵訊時證稱（見106 年度選偵字第\r\n      9 號卷第67-68 頁）：\r\n      106 年3 月17日被告吳文益與藍玉梅有到我家拜票，他\r\n        們說如果我沒有空，就不用回來，如果可以回來投票，\r\n        就拜託投給藍玉梅。\r\n      「（問：藍玉梅或吳文益是否有表示若投給藍玉梅，就\r\n        會給予你任何報酬？）吳文益原本說『麻煩你投給我太\r\n        太一票，這些給你當零用錢』，並拿出2 千元要給我，\r\n        但我沒有收，後來他們就回去了。」、「（問：你在市\r\n        調處筆錄表示是藍玉梅拿出2 千元，現在又說是吳文益\r\n        拿出2 千元，究竟為何人拿出2 千元？）應該是吳文益\r\n        拿出來的，那天我有喝一點酒，只記得是吳文益或藍玉\r\n        梅有人拿出2 千元，吳文益要拿我的身份證。」\r\n      「（問：為何吳文益要拿你的身份證？）吳文益說他要\r\n        用，我就給他。」、「（問：你在市調處筆錄中表示，\r\n        吳文益當初拜票時，無法確認你是否真的支持藍玉梅，\r\n        才騙你的身份證說要保管，離開前還想要拿2 千元向你\r\n        買票，還說如果你有收下買票的錢，投票前應該會還給\r\n        你身份證，是否如此？）我原先認為是因為割草需要才\r\n        向我要身份證，後來因為吳文益沒有還我身份證，我才\r\n        打電話給吳文益，問他為何沒有還給我身份證，吳文益\r\n        說你自己來拿阿，我隔天就去找他拿了。吳文益的意思\r\n        應該是叫我不要回去投票，可能是因為我沒有收他的錢\r\n        ，怕我不支持他太太藍玉梅。」\r\n    106 年10月13日本院審理時則證稱（見本院卷第34-48 頁\r\n      ）：\r\n      106 年3 月17日被告吳文益和藍玉梅有去我家，拜託我\r\n        漁會選舉投藍玉梅一票。當時在場的有我、藍玉梅、吳\r\n        文益，家裡還有我爸爸跟一個外勞，我在房間裡面喝酒\r\n        。吳文益拿2,000 元給我，是我割草的錢，所以我當然\r\n        要收起來。我1、2天前去割草的，做完了才給我錢，因\r\n        為區公所要報帳，所以他跟我拿身分證，吳文益是去區\r\n        公所報帳的時候已經先跟我拿了。\r\n      「（問：【提示106 年度選偵字第3 號卷第50頁蔡連10\r\n        6 年4 月25日調查筆錄】當時調查員有問你，你有說他\r\n        們兩人到你家拜票，拜完票你有口頭表示會支持，吳文\r\n        益就說你在環保局上班，不方便投票也可以不去投，沒\r\n        關係，接著下面你又講到但在離開我家的時候，藍玉梅\r\n        突然拿出新臺幣2000元現金要我收下，我認為投票是我\r\n        的權利，而且我家訓很嚴，不可以收這種錢，所以我當\r\n        時極力推阻，要她把錢收回去，但我態度非常堅決，所\r\n        以他們就離開了，你是否有說這些話？）我不知道那20\r\n        00元是給我割草的錢。」、「（問：你當時為什麼不收\r\n        2000元？）我以為是要跟我買票，因為我喝了酒也不太\r\n        清楚。」\r\n      「（問：你說你有去割草，是什麼時候去割草的？）13\r\n        日還14日去山上割的。」、「（問：所以你13日還是14\r\n        日這次是私人的？）對。」、「（問：每次都有拿你的\r\n        身分證？）區公所的有，私人的沒有。」、「（問：這\r\n        次才特別有拿你的身分證？）是。」我不知道為何這次\r\n        特別要我的身分證，私人的之前都沒有跟我拿過身分證\r\n        ，只有這次才跟我拿身分證。\r\n      「（問：你的身分證是什麼時候跟你拿的？）差不多13\r\n        日還是14日的時候。」、「（問：【提示106 年度選偵\r\n        字第3 號卷第51頁蔡連106 年4 月25調查筆錄】調查站\r\n        有讓你聽譯文，你說『吳文益及藍玉梅於3 月17日至我\r\n        家中拜票時，由於吳文益是里長，當時他有跟我說貢寮\r\n        區公所有委外找割草的雇工，需要我的身分證，我當時\r\n        不疑有他，就把身分證交給他，但是我有跟他說3 月18\r\n        日投票時會用到，要他在投票前記得把身分證還給我。\r\n        』，你所述是否實在？）是。」、「（問：你在調查站\r\n        的時候說要離開的時候，吳文益說要找割草的，需要辦\r\n        手續，所以要拿你的身分證，這跟你今天說的不同，剛\r\n        才你說13日，但是調查站的筆錄記載是17日，到底是13\r\n        日還是17日，你當時所述是否實在？）對。」所以我的\r\n        身分證是17日那天拿給吳文益的。\r\n      「（問：那時候2000元你有沒有收起來？）有」、「（\r\n        問：你在調查站的筆錄說你沒有收2000元，你現在又說\r\n        你有收2000元，你到底有沒有收2000元？）有，後來他\r\n        說是割草的錢，我才收的。」當天吳文益拿2000元給我\r\n        之後說這是割草的錢，因為我喝了酒，聽起來是這樣，\r\n        我就跟他說「好，沒關係，你放在那邊就好，我要睡了\r\n        。」，他們就換去我爸爸房間的樣子。\r\n      離開的時候本來要拿2000元給我，他那時候沒有跟我說\r\n        是要給我割草的錢，我在檢察官那邊回答的，這麼久忘\r\n        記了，沒什麼印象。\r\n      後來我有打電話問吳文益這是什麼錢，他跟我說這是割\r\n        草的錢，應該是18日的早上打的電話，後改稱我應該是\r\n        親自過去問的，因為這個很久了，我忘記了。本來3 月\r\n        18日去吳文益他家問他，結果他們還在睡覺沒有遇到，\r\n        選舉完之後，3 月20日我才打電話去問吳文益，也是當\r\n        天晚上才去拿身分證的，所以我是到3 月20日才打電話\r\n        問他那是什麼錢，他跟我說那是山上割草的錢。\r\n      「（法官問：你3 月18日起來要打電話問吳文益，是3\r\n        月18日起來才發現你家有2000元？）對。」、「（法官\r\n        問：為什麼2000元你不問別人，你要問吳文益？）那天\r\n        他沒講清楚2000元是什麼錢。」、「（法官問：3 月18\r\n        日你看到2000元，結果你不問別人，你就直接問吳文益\r\n        這2000元是什麼錢，你家有2000元有很多可能，有可能\r\n        是你哥哥、有可能是你弟弟、有可能是別人的錢，為什\r\n        麼你別人都不問，你就要找吳文益問這2000元是什麼錢\r\n        ？）那天他有說這2000元要給我，我也沒有問他這2000\r\n        元是什麼錢，因為我也差不多要醉了，我想說隔天我再\r\n        問他就好了。」、「（法官問：所以你的意思是3 月17\r\n        日吳文益拿2000元給你的時候，沒有跟你說那是什麼錢\r\n        ，因為你喝醉了，你3 月18日才要問吳文益那是什麼錢\r\n        ？）對。」、「（法官問：剛剛律師不是有問你，你是\r\n        不是3 月17日、18日那天就已經瞭解那是割草的錢，你\r\n        回答說是啊？）對，3 月18日的時候才知道，3 月17日\r\n        我還不知道。」、「（法官問：你剛才跟我說你3 月20\r\n        日才知道，為什麼你講話會顛顛倒倒、反反覆覆，為什\r\n        麼會這樣？）拍謝（臺語）。」、「（法官問：既然你\r\n        3 月17日喝醉了不太清楚，為何在4 月25日調查局及檢\r\n        察官問你的時候，你都講的很清楚，2000元是要給你當\r\n        「所費」（臺語）的，拜託你支持藍玉梅，為什麼當時\r\n        你沒有跟調查員跟檢察官說你忘記了，你喝醉了不知道\r\n        他跟你說什麼，你為什麼要說那個2000元是要給你當「\r\n        所費」（臺語），拜託你支持藍玉梅？）無法解釋。」\r\n    107 年1 月19日本院審理時則證稱（見本院卷第110-116\r\n      頁）：\r\n      剛剛的播的錄音都有聽到（本院按：當庭播放蔡連106\r\n        年4 月25日調詢錄音），做這個筆錄的時候，我都在場\r\n        ，問之後打完筆錄存起來有給我看，看了沒什麼問題，\r\n        所以就簽名了。作筆錄時是這位較年輕（本院按：即調\r\n        查員鍾育龍）打字，比較老的那位調查官（本院按：即\r\n        調查員耿萬隆）在講話的時候我有坐在旁邊，他打的內\r\n        容按照我的印象應該沒有違反我的意思，他在說的時候\r\n        ，有在旁邊聽，過程中，調查員好幾次讓我去廁所，有\r\n        讓我休息，有讓我抽菸、吃飯、喝茶。\r\n      「（問：你是否有表達那2000元你沒有拿？）點頭。」\r\n        、「（問：螢幕的內容就是調查官說的內容，是不是這\r\n        樣？） 嘿。(臺語：表達「是」)」。\r\n    於107 年4 月23日本院審理時證稱（見本院卷第141 頁反\r\n      面、154頁反面）：\r\n      「（問：剛剛錄音的聲音（本院按：106 年4 月25日蔡連\r\n      調詢錄音檔），一個是證人耿萬隆，另一個是你的聲音嗎\r\n      ？）是。」、「（問：這都是你自己講的？）是。」、「\r\n      （問：都是一問一答，沒有逼迫你講的？是。」、「（問\r\n      ：剛剛偵訊筆錄（106 年4 月25日蔡連偵訊錄音檔）都是\r\n      你自己講的話嗎？是。」。\r\n  證人耿萬隆（調查官）證述如下：\r\n    於107 年1 月19日本院審理時則證稱（見本院卷第95-104\r\n      頁）：\r\n      在航業調查處基隆調查站製作筆錄，當天只有我跟證人\r\n        鍾育龍還有證人蔡連在場，只有承辦人可以自由進出跟\r\n        支援的人。跟證人三項權利告知後，在這段時間裡跟證\r\n        人會有對話，對話的內容就是我先問，後面的筆錄才會\r\n        打到。詢問的時候，可能問題都還沒有記載，但是都已\r\n        經開始錄音了。\r\n      證人鍾育龍是去年一月結訓，四月就要製作筆錄，所以\r\n        我必須幫他，要一邊問還要一邊整理蔡連的內容，再把\r\n        他記載在裡面，這樣的目的是讓我們進行更順利且節省\r\n        時間，不會有支離破碎的狀況。\r\n      蔡連的確有講這些內容，但是是後來整理給鍾育龍打而\r\n        且在整理跟打的過程中，蔡連也都有在旁邊，他也有機\r\n        會針對整理的內容去反駁、補充或修正，在作筆錄時，\r\n        不會違反蔡連本意。\r\n      當天問的就是有無收到這個錢，如果有收到，你應該要\r\n        繳出來，如果沒有就要詳細敘述他錢是怎麼給的，所以\r\n        問的比較鉅細靡遺，問題裡面都有問他是怎麼拿出來的\r\n        ，你是怎麼回應的，我記得蔡連手勢非常明確，當時蔡\r\n        連的手勢是以「兩手舉在胸前，向外推」表示就是不能\r\n        收，所以才於筆錄上記載「極力推阻」。\r\n      對本件的這些漁會選舉人員不認識也不瞭解，沒有過節\r\n        或恩怨，鍾育龍一開始就是他在打字，法院勘驗的第（\r\n        二）部分，106 年度選偵字第9 號第62頁反面第1 行至\r\n        第6 行，有關蔡連回答，在打字之前蔡連就有提到他回\r\n        答的內容，內容是他說他跟每個候選人都有支持，也有\r\n        講到拜票的情形，拜票是24分左右有講到，23到25分也\r\n        有講到大部分的內容，我們作筆錄是在23分之後，如果\r\n        只看後面的話，因為我是先問完後來再打，鍾育龍還沒\r\n        辦法做完整記錄，所以我都是先問再打。\r\n      勘驗的第（三）部分，106 年度選偵字第9 號第62頁反\r\n        面第7 行至第19行，現在勘驗都有聽到蔡連都有回應，\r\n        事實上我們有提示通訊監察譯文跟錄音給蔡連看，詢問\r\n        他手機號碼、聲音及對話內容是不是你的，他都有回答\r\n        。\r\n      勘驗的第(四)部分，106 年度選偵字第9 號第63頁第1\r\n        行至第9 行，為什麼會是我指導他（本院按：指鍾育龍\r\n        ），因為鍾育龍是新進同仁，可能不瞭解這個筆錄製作\r\n        的內容，後來有跟蔡連說要增加一個問題，是綜合前面\r\n        的問題來寫了這個東西，有請蔡連再看一次，這部分也\r\n        有錄音。\r\n    於107 年4 月23日本院審理時證稱（見本院卷第137-147\r\n      頁）：\r\n      這個表格（見本院卷第133-134 頁）是按照時間來做順\r\n        序的排列，有一問一答的方式，作一個彙整，說明的部\r\n        分是在中間，在說明欄裡面有一些補充的敘述，右邊就\r\n        是筆錄製作的錄音譯文，上面有Ａ、Ｂ、Ｃ分別代表我\r\n        、蔡連及鍾育龍。\r\n      表格問11、答11是01：03：58到01：10：28秒，這中間\r\n        蔡連有講到這樣的話，逐字的內容就是在最右手邊，筆\r\n        錄製作的錄音譯文。從1 小時03分那邊開始，就有提到\r\n        身分證的事情，一直到我們提示的通訊監察譯文，都是\r\n        或多或少有提到身分證，\r\n      表格問15、答15錄音譯文，3 小時18分，筆錄已經做完\r\n        ，在這之前就有提到身分證的事情，只是筆錄做完之後\r\n        ，有需要補問的事項才會去補問。筆錄錄音譯文是在1\r\n        小時10分的部分，就是問11、答11的部分，右邊錄音譯\r\n        文1 小時10分28秒，我這邊有問那蔡連是什麼時候跟你\r\n        收身分證的，蔡連回答說就那天，說他有事情要用，再\r\n        下一個問題，問13跟答13的部分，蔡連有講到去上班就\r\n        不要去投票事情，至於問14整段都是針對身分證。問15\r\n        答15講到身分證的事情，其實在這張表格裡面的問答11\r\n        跟問答13及問答14都有提到。\r\n      當時我們找蔡連的時候，蔡連其實很清楚是什麼事情，\r\n        蔡連很明確跟我們說他沒有收錢。事實上我們在4 分鐘\r\n        的時候有給蔡連老花眼鏡，甚至請他去測試，第二次在\r\n        7 分58秒有問蔡連佩戴的老花眼鏡是否看得清楚，這個\r\n        部份我們沒有刻意隱匿一些相關資訊不讓證人知道。\r\n      當天有播監聽譯文給蔡連聽，是在做筆錄當中播給他聽\r\n        ，監聽譯文中吳文益說要告蔡連，事實上我們搞不懂為\r\n        什麼一個賄選的人要去告沒有接受賄選的人。\r\n  證人鍾育龍（調查官）於107 年1 月19日本院審理時證述：\r\n    （見本院卷第105-106 頁）：\r\n      本件是我負責支援的，耿萬隆是小組長，我全程都在記錄\r\n      ，小組長先跟蔡連詢問清楚後，再整理過後給我打，蔡連\r\n      當時打字的時候也在旁邊，整理過後再給他看，我們也有\r\n      給他用老花眼鏡，他一開始有要求，我們也有給他，他也\r\n      是很認真看筆錄。我們在打的時候他是清楚的，也沒有提\r\n      出我們筆錄是亂打的。\r\n  綜合上開證據及下列書證，本院認定如下：\r\n    查被告藍玉梅為新北市貢寮區漁會第11屆選舉第8 小組會\r\n      員代表之候選人，被告吳文益則為第9 小組之候選人，目\r\n      前並為新北市貢寮區福連里里長，證人蔡連則為貢寮區漁\r\n      會第8 小組會員；106 年3 月18日貢寮區漁會第11屆選舉\r\n      投票結果，被告藍玉梅當選為第8 小組會員代表，被告吳\r\n      文益當選為第9 小組會員代表及上級漁會代表，業據被告\r\n      2 人及證人蔡連於調查官詢問時分別供述在卷（見106 年\r\n      度選偵字9 號卷第23-24 頁、39-40 頁、61頁反面），並\r\n      有新北市貢寮區漁會會員代表候選人名冊1 份在卷足憑（\r\n      見106 年度選偵字9 號卷第10-11 頁），是藍玉梅於新北\r\n      市貢寮區漁會第11屆選舉第8 小組會員代表選舉之候選人\r\n      ，而蔡連為該貢寮區漁會具有該次選舉之投票權人之事實\r\n      ，堪以認定。\r\n    次查，證人蔡連於調詢及偵訊時一致證稱：106 年3 月17\r\n      日晚間，被告2 人有至其前揭住處拜票，尋求蔡連投票支\r\n      持藍玉梅，並於調詢時證稱：藍玉梅拿出2,000 元欲行賄\r\n      ，然其所拒，而於偵訊時則證稱：是吳文益拿出2,000\r\n      元行賄，其所拒等情，被告2 人就其等於上開時、地，\r\n      共同前往蔡連住處拜票，尋求蔡連支持藍玉梅之事實，則\r\n      不否認，就此情節與蔡連所證相符，要堪認定。至有關2,\r\n      000 元之性質及蔡連有無收受該2,000 元乙節，被告2 人\r\n      一致辯稱是由被告吳文益拿出來交給蔡連，這2,000 元是\r\n      蔡連割草的錢，蔡連當場有收受（見本院卷第20頁反面、\r\n      172 頁），核與蔡連前揭於調詢、偵訊所證不符，但與蔡\r\n      連嗣後於本院所證相符，是本件主要爭執點即在於該2,00\r\n      0 元之性質究竟是賄款或割草的錢，蔡連有無收受。此外\r\n      ，有關究竟係何人在本件案發時間拿出2,000 元乙節，本\r\n      院依據證人蔡連於偵訊及本院審理時證稱是吳文益拿出來\r\n      等情，被告2 人並不爭執，認定於案發時、地，係由吳文\r\n      益拿出2,000 元。\r\n    本院綜觀上開證據，並輔以經驗法則，認蔡連106 年4 月\r\n      25日於調詢及偵訊之證述有所憑據，且合於常情，可以相\r\n      信真實，該現金2,000 元應為行賄之錢，且蔡連並未收\r\n      受，茲論述如下：\r\n      按證據之證明力，由法院本於確信自由判斷。但不得違\r\n        背經驗法則及論理法則，刑事訴訟法第155 條第1 項定\r\n        有明文。而所謂經驗法則，係指吾人基於日常生活經驗\r\n        所得之定則，且認定犯罪事實所憑之證據，並不以直接\r\n        證據為限，即綜合各種間接證據，本於推理作用，為認\r\n        定犯罪事實之基礎，如無違背一般經驗法則，尚非法所\r\n        不許。又間接事實之本身，雖非證據，然因其具有判斷\r\n        直接事實存在之作用，故亦有證據之機能。次按我國刑\r\n        事訴訟法對於補強證據的種類，並無設限制，故不問其\r\n        為直接證據、間接證據，或係間接事實的本身即情況證\r\n        據，均得為補強證據的資料。末按諸一般證人基於人性\r\n        弱點及事後避免得罪涉案被告或背負人情壓力等考量，\r\n        往往有嗣後翻異前供而改為有利於被告證述之現象，藉\r\n        以避免遭被告仇視，亦屬人之常情，而被告亦每每利用\r\n        此種情形，主張證人所為之指證前後矛盾或非出於本意\r\n        ，而請求法院排斥證詞之可信性，惟法院對證人所為前\r\n        後矛盾之證詞，本不宜僅依表面觀察，發現其一有矛盾\r\n        情形即全然摒棄不採，亦不應依證人事後之翻供即認其\r\n        原先之證詞不實，法院為確實發現真實，仍有必要依前\r\n        述證人人性弱點之角度，深切觀察其前後所為不同之證\r\n        述，何者係真實可信，何者係事後為避免得罪被告所為\r\n        維護之詞，而不應採信，以資作為判決之依據。\r\n      蔡連迭於調詢及偵訊時證稱：106 年3 月17日晚間，被\r\n        告2 人有至其前揭住處拜票，尋求蔡連投票支持藍玉梅\r\n        ，並有拿出2,000 元賄款行賄等情，本院衡酌下列各補\r\n        強證據，認蔡連上開所證真實，可以採信，至其於本\r\n        院審理時證稱2,000 元是割草的錢，其於案發當日業將\r\n        之收受等情，係迴護藍玉梅、吳文益之詞，委無足採，\r\n        且辯護人辯稱本件檢察官起訴被告2 人僅有蔡連一人之\r\n        證言，無其他補強證據乙節，查與事證不符，無從採信\r\n        ：\r\n        本件從查獲過程可知，係檢警獲得合理情資，認吳文\r\n          益、藍玉梅涉嫌賄選，因之就吳文益所使用之行動電\r\n          話聲請核准監聽，觀諸前引監聽得吳文益與蔡連間之\r\n          通訊內容，僅於106 年3 月20日監聽得蔡連向吳文益\r\n          索討身分證乙事，並無從由監聽譯文窺得藍玉梅、吳\r\n          文益於106 年3 月17日有至蔡連住處拜票及拜票中有\r\n          人拿出2,000 元之事，詎蔡連於106 年4 月25日調詢\r\n          時，竟能明確主動供稱藍玉梅、吳文益係於106 年3\r\n          月17日至其家中拜票，尋求其支持藍玉梅，且證稱有\r\n          2,000 元行賄之事，且證人耿萬隆於本院審理時亦一\r\n          再證稱蔡連在一開始就有提到2,000 元之事，之後大\r\n          概54分左右蔡連又講到藍玉梅跟吳文益有去我家拜票\r\n          的事情，到01 時10秒後也有講到新台幣2,000元的事\r\n          情，而藍玉梅、吳文益亦供稱拜票日期無訛且有拿出\r\n          2,000 元之事，佐以證人耿萬隆、鍾育龍於本院審理\r\n          時所證各情及勘驗蔡連調詢及偵訊錄音、錄影光碟，\r\n          可知蔡連上開於調查及偵訊所證均係出自由意志，再\r\n          衡諸經驗法則，蔡連所證應屬事實，否則豈可能與藍\r\n          玉梅、吳文益所供拜票及拿錢之事如此吻合；再衡諸\r\n          蔡連於調查官詢問、檢察官偵訊時，因遭查獲未久，\r\n          尚不及權衡其中之輕重與利弊得失，亦難有其他防備\r\n          與顧忌，以算計掩飾藍玉梅、吳文益之犯行，衡情多\r\n          按實陳述，而不會有刻意憑空編纂情節之動機，益可\r\n          明蔡連於調詢及偵訊時所證核與常情及經驗法則相符\r\n          ，並非虛捏。\r\n        蔡連於本院審理時雖翻異前證，稱該2,000 元是割草\r\n          的錢，於案發當日其有收受等情，然綜觀蔡連所證，\r\n          本件案發當日只有一筆2,000 元，非賄款，即係割草\r\n          的錢，而依蔡連於本院審理時所證，係於106 年3 月\r\n          20日經詢問吳文益後，已知悉是割草的錢，詎其竟於\r\n          106 年4 月25日調詢及偵訊時猶證稱該2,000 元是行\r\n          賄之錢，衡諸調詢及偵訊時均已提及吳文益拿取蔡連\r\n          身分證辦理割草事宜，則在蔡連於明知吳文益所拿之\r\n          2,000 元是割草的錢之情形下，且蔡連與藍玉梅、吳\r\n          文益復無何仇怨，則蔡連要無設詞誣陷藍玉梅、吳文\r\n          益之理，是以，蔡連大可直接向調查官及檢察官指稱\r\n          是割草的錢，而無指稱是賄款此不利於被告之陳述，\r\n          由此已見蔡連本院審理時係為迴護藍玉梅、吳文益之\r\n          端倪。又若確有為支付割草工資而交付2,000 元之事\r\n          ，衡情蔡連在吳文益交付之後，即應會得知其情，要\r\n          無可能會在本院審理時就其是在何時知悉是割草的錢\r\n          所作之證言前後不符。因認蔡連於本院審理中之證言\r\n          ，與一般證人因為人性弱點及避免得罪涉案被告等考\r\n          量，礙於被告情面或壓力，往往有翻異前供，而改為\r\n          有利於被告證述之情形，藉以避免遭被告事後仇視或\r\n          報復之常情亦屬相合，認蔡連於本院審理時空言改稱\r\n          之詞，乃係事後出於避免得罪藍玉梅、吳文益，進而\r\n          改口附和、串飾之詞，而基於人性弱點所為避重就輕\r\n          之詞，所證要與事實不符，自難採信，且由情況證據\r\n          ，此更可以證明蔡連於調詢、偵訊所言真實。\r\n      又投票行賄者非必皆知悉同一戶內有幾個有投票權之人\r\n        ，且同戶內之有投票權人不一定支持同一候選人，並可\r\n        能有人不會收受賄款，可能有人收受後提出檢舉，故投\r\n        票行賄者非必然會按戶籍內全部有投票權數交付賄款，\r\n        此為公眾週知之事實。賄選有一定之風險，是否行賄、\r\n        如何行賄、應交付多少錢，端視受賄者投票意向之可掌\r\n        握度、關係親疏遠近與交情深淺等而定，並非一定要對\r\n        特定身分之人全面行賄，且行賄對象亦非人人均可收買\r\n        之，家戶中具有多少投票權人，與實際收賄之金額本無\r\n        必須一致之理，而行賄方式依據親疏遠近等因素，當亦\r\n        有不同模式，再依社會一般經驗，買票賄選原屬隱晦秘\r\n        密之事，衡以偵查機關於競選期間對於查賄選雷厲風行\r\n        ，並以獎金鼓勵民眾檢舉，故行賄者與受賄者間通常有\r\n        一定之熟稔度，以防遭競選對手之支持者刺探或檢舉，\r\n        為求行賄買票之有效及安全，當由行為人週詳研判確定\r\n        交付賄賂有效後，才付諸行動，而非盲目全面為之，查\r\n        藍玉梅、吳文益僅對蔡連行賄尋求支持，無非係行賄者\r\n        所作之衡量，此可能為其較易掌握之對象，且當必以有\r\n        限之資源為最有效率之分配，尚與一般常情事理相符，\r\n        無從以證人蔡連戶籍內有投票權者有4 人，而被告其等\r\n        所辯僅以2,000 元對證人蔡連1 人買票有違常理而反推\r\n        此非賄賂亦不可採。\r\n      有關辯護人辯稱既向蔡連行賄，即無拿取蔡連身分證辦\r\n        理割草事宜之理，因之認蔡連於調詢及偵訊時證稱藍玉\r\n        梅、吳文益行賄等情與經驗法則不符乙節，經查，蔡連\r\n        於調詢及偵訊明確證稱是拒絕收受賄款，是吳文益恐\r\n        蔡連投票支持其他候選人，因而拿取蔡連身分證，使其\r\n        不能行使投票權，即甚合理，況有關拿取蔡連身分證\r\n        辦理割草乙事，如何  不可信，已論述如前，是辯護人\r\n        此部所辯同無足採。\r\n      有關辯護人辯稱本件調查官在製作蔡連筆錄並未以一問\r\n        一答之方式連續製作，而是以跳躍式增刪修補之方式製\r\n        作筆錄，且蔡連之供述不僅前後矛盾反覆及漏洞百出，\r\n        顯有重大明顯之瑕疵乙節，經查，本院勘驗調詢錄音光\r\n        碟結果，蔡連之調詢筆錄內容均係蔡連本人親自陳述，\r\n        且未違反蔡連陳述之本意，或無法依己意盡情回答之情\r\n        形，就提問所示亦能任意解釋，復自其受訊問之原因、\r\n        過程等外在環境觀之，亦查無何違法取供情事或其他程\r\n        序上之瑕疵，業如前認定，且本院觀諸蔡連調詢筆錄，\r\n        就本案重要情節，並無何前後矛盾及漏洞百出之情形，\r\n        因認不影響蔡連證言之真實性，辯護人此部分亦無足採\r\n        。\r\n  綜上證據及說明，蔡連於調詢及偵訊所證查有上述補強證據\r\n    佐，堪信真實，被告2 人及辯護人之辯解，查與事證不\r\n    符，均無足採信。本案事證明確，被告2 人犯行均堪予認定\r\n    ，應依法論科。\r\n三、論罪科刑：\r\n  按漁會法第50條之1 第1 項第2 款之行賄罪，其行求賄選階\r\n    段，屬行賄者單方意思表示行為，不以相對人允諾為必要，\r\n    而交付賄選階段，雖行賄者已實行交付賄賂之行為，一經交\r\n    付，罪即成立，但以收受者已收受，而有受賄意思者為限（\r\n    最高法院88年度台上字第4799號判決意旨參照）。準此，依\r\n    上所述，被告吳文益單方提出交付現金2,000 元予蔡連以行\r\n    賄，雖蔡連並未收受，然揆前揭說明，被告2 人所為，均係\r\n    違反漁會法第50條之1 第1 項第2 款之對於有選舉權之人行\r\n    求，而約其選舉權為一定之行使罪。\r\n  蔡連就被告藍玉梅為貢寮區漁會第11屆第8 小組會員代表選\r\n    舉有選舉權，被告2 人於投票日前向蔡連行賄，且依前認定\r\n    係由被告吳文益拿出賄款，依此情節而論，被告2 人就上開\r\n    所犯，顯有犯意聯絡及行為分擔，均為共同正犯。\r\n  爰審酌被告藍玉梅、吳文益均屬具備一般智識且有豐富社會\r\n    經驗之成年人，依其等智識可知選舉制度乃民主政治最重要\r\n    之表徵，同時體現會員自治之民主真諦，無賄選之環境，乃\r\n    係使每位候選人立於基本之平等點上，不因經濟能力高低，\r\n    有無能力買票，而影響選舉結果，影響選舉之公正性與社會\r\n    之風氣，扭曲選舉制度尋求民意之真實性，由選民評斷候選\r\n    人之才德、品行、學識、操守、政見而選賢與能，此攸關國\r\n    家政治之良窳，影響人民權利至深且鉅，不得使金錢或其他\r\n    利益介入選舉，抹滅實行民主政治之真意，而賄選實為敗壞\r\n    選風之主要根源，詎被告2 人為尋求被告藍玉梅當選新北市\r\n    貢寮區漁會第11屆第8 小組會員代表，不惜以身試法，不思\r\n    以公平、合法之方式爭取會員之認同及支持，所為足以敗壞\r\n    社會及基層漁會選舉之風氣，損害漁會選舉公平性，助長賄\r\n    選歪風，對整體選舉風氣影響匪淺，被告其等之犯罪目的與\r\n    動機尚無特別可原諒之處，復於偵、審中矢口否認犯行，飾\r\n    詞圖卸己責，不知己非何在，顯難認有何悛悔之意，自不宜\r\n    輕宥，所為應受相當程度之非難，兼衡酌本件所交付賄賂價\r\n    額、犯罪之手段、情節，及被告其等之智識程度與經濟狀況\r\n    等一切情狀，分別量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，漁會法第50條之\r\n1 第1 項第2 款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官吳美文偵查提起公訴，檢察官林伯宇到庭執行職務\r\n中    華    民    國   107    年    6     月    29    日\r\n                  刑事第一庭  法  官  劉桂金\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   107    年    6     月    29    日\r\n                              書記官  許懿鈞\r\n附錄本案論罪法條：\r\n第50條之1\r\n漁會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新\r\n臺幣九萬元以下罰金：\r\n一、有選舉權之人要求、期約或收受財物或其他不正利益，而許\r\n    以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人行求、期約或交付財物或其他不正利益，\r\n    而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}