{
  "JID": "TPHV,104,選上,12,20151231,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "12",
  "JDATE": "20151231",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第12號\r\n上　訴　人　張宏友\r\n被上訴人　　古佳玉\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年6月\r\n17日臺灣新北地方法院103年度選字第5號第一審判決提起上訴，\r\n本院於104年12月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人主張：新北市選舉委員會於民國103年11月29日辨理\r\n    新北市蘆洲區第2屆里長選舉，被上訴人為蘆洲區仁德里第2\r\n    屆里長選舉之當選人。惟被上訴人為使自己當選，對於有投\r\n    票權之人，有下列行求期約或給予不正利益之行為：103\r\n    年5月17日假藉「蘆洲區仁德里自然生態公益研習活動」，\r\n    透過其樁腳訴外人翁議豐、趙素香夫妻購買葛瑪蘭威士忌給\r\n    特定選區之人享用，當時被上訴人表明將要競選仁德里長。\r\n    103年5月25、26日蘆洲區公所舉辦「巡守隊花東二日遊」\r\n    ，被上訴人再度透過其樁腳翁議豐、趙素香夫妻攜帶高梁紀\r\n    念酒6瓶，在遊覽車上及餐廳給特定選區之人享用。103年\r\n    5月25、6月1日假藉「同濟會」名義，以仁德里之里民為對\r\n    象，舉辦端午節包粽活動完全免費。103年9月7日再藉「\r\n    同濟會」名義，以仁德里之里民為對象，舉辦「中秋烤肉活\r\n    動」，里民完全免費。103年10月12日被上訴人宴請里民\r\n    及巡守隊的人員。平日期間，被上訴人以所謂「禮品」餽\r\n    贈里民，例如LED手電筒、鉛筆一組。此外，被上訴人自行\r\n    出錢賄選大樓管委會，並假藉同濟會之名義宴請鄰長，自行\r\n    出錢修復訴外人之社區樓梯。上訴人係同一選區之候選人，\r\n    於103年11月29日公告當選人名單之日起30日內，依法提起\r\n    當選無效之訴等情。（原審為上訴人敗訴之判決，上訴人不\r\n    服提起上訴）。並上訴聲明：原判決廢棄。被上訴人於\r\n    新北市蘆洲區第二屆仁德里里長選舉之當選無效。\r\n二、被上訴人則以：「自然生態研習活動」被上訴人當時係以里\r\n    民身分參加該項活動，葛瑪蘭威士忌係翁議豐、趙素香夫妻\r\n    所購買，與被上訴人無涉。又「同濟會」辦理包粽或烤肉活\r\n    動，相關米、粽葉、肉、醬料均為出自到場支持者捐贈，被\r\n    上訴人分文未出。被上訴人附隨文宣品LED價值僅新臺幣（\r\n    下同）29.5元，並未逾選罷法上限規定，且為合法。被上訴\r\n    人經年辛勤於每日4時40分到晚上9時20分強忍惡臭執行幫助\r\n    里民清倒垃圾、廚餘等，服務態度誠懇及親民始終如一，從\r\n    而感動里民，因而選舉期間里民紛紛主動致贈被上訴人飲料\r\n    、食材、啤酒、水果、花盆、香菸、糖果及現金等為被上訴\r\n    人助陣，故而高票當選。上訴人雖為原里長，惟工作不努力\r\n    政績不佳，並未用心經營地方，自然為選民唾棄等語，資為\r\n    抗辯。並答辯聲明：上訴駁回。\r\n三、兩造不爭執事項：\r\n  新北市選舉委員會於103年11月29日辨理新北市蘆洲區第2屆\r\n    里長選舉，被上訴人為蘆洲區仁德里第2屆里長選舉之當選\r\n    人。\r\n  上訴人係同一選區之候選人，於103年11月29日公告當選人\r\n    名單之日起30日內，依法提起當選無效之訴。\r\n四、兩造爭執事項：上訴人訴請被上訴人於新北市蘆洲區第二屆\r\n    仁德里里長選舉之當選無效，是否有理由？\r\n五、本院得心證之理由：\r\n  按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：一、當選票\r\n    數不實，足認有影響選舉結果之虞。二、對於候選人、有投\r\n    票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害\r\n    他人競選、自由行使投票權或執行職務。三、有第九十七條\r\n    、第九十九條第一項、第一百零一條第一項、第一百零二條\r\n    第一項第一款、刑法第一百四十六條第一項、第二項之行為\r\n    。」公職人員選舉罷免法第120條第1項定有明文；又依同法\r\n    第99條第1項規定：「對於有投票權之人，行求期約或交付\r\n    賄賂或其他不正利益，而約其不行使投票權或為一定之行使\r\n    者，處三年以上十年以下有期徒刑，得併科新臺幣一百萬元\r\n    以上一千萬元以下罰金。」同法第102條第1項第1款規定：\r\n    「一、對於該選舉區內之團體或機構，假借捐助名義，行求\r\n    期約或交付財物或其他不正利益，使其團體或機構之構成員\r\n    ，不行使投票權或為一定之行使。」故候選人如對有投票權\r\n    之人、或團體或機關有賄選之行為者，即有前揭公職人員選\r\n    舉罷免法第120條第1項第3款規定之當選無效之事由。\r\n  本件上訴人主張被上訴人分別於103年5月17日透過訴外人翁\r\n    議豐、趙素香夫妻購買威士忌給特定選區之人飲用，於103\r\n    年5月25、26日再透過翁議豐、趙素香夫妻提供高梁酒給特\r\n    定選區之人飲用，復分別於103年5月25、6月1日、103年9月\r\n    7日假藉同濟會名義，以仁德里里民為對象，舉辦端午節包\r\n    粽、中秋節烤肉等活動，意圖給予選民不正利益，平日贈送\r\n    LED手電、鉛筆等禮品給與有投票權之選民；另出錢賄選大\r\n    樓管委會，並假藉同濟會之名義宴請鄰長，自行出錢修復訴\r\n    外人之社區樓梯等，而有賄選之情形等情，固據提出貼有被\r\n    上訴人相片及姓名之高粱酒照片、國際同濟會台北縣會舉辦\r\n    端午節包粽活動及中秋節烤肉活動之宣傳單、廣告照片等影\r\n    本為證。但為被上訴人所否認，並抗辯被上訴人並無從參加\r\n    上開活動，尤無出資購買酒類賄賂，翁議豐購買威士忌與被\r\n    上訴人無涉，同濟會辦理包粽或烤肉活動，並非被上訴人支\r\n    出費用，且被上訴人所附送之文宣品並未超過30元等語。經\r\n    查：\r\n  上訴人主張被上訴人透過訴外人翁議豐等人購買酒類供選區\r\n    內選民飲用一節，固提出照片、錄音及譯文為證據（見原審\r\n    卷第7頁、第11至12頁、第65至70頁），然觀其所提出之錄\r\n    音內容僅有上訴人與第三人之對話，且多為上訴人以誘導方\r\n    式與第三人對話，並無本件被上訴人於其中自承購買酒類宴\r\n    請選民之錄音，尚難以上訴人與他人對話之內容，認定被上\r\n    訴人確有上訴人所指之上開購買酒類宴請選民之行為。而證\r\n    人胡慶暲證述：「（103年5月25日、26日古佳玉有叫翁義豐\r\n    帶六瓶高梁給巡守隊隊員喝？）這我不清楚，因為不是交給\r\n    我，有沒有酒我不知道，我也沒有跟他們喝酒」等語，證人\r\n    陳月鳳證述：「（有無參加在103年5月25日、26日蘆洲公所\r\n    所舉辦的研習活動？）有」、「（你有無在遊覽車上看到巡\r\n    守隊隊員翁議豐帶六瓶高粱酒給巡守隊喝？）有」、「（你\r\n    有親眼看到古佳玉拿酒請人送上遊覽車上給人喝嗎？）沒有\r\n    」、「（你有親耳聽到是古佳玉拿酒大家喝嗎？）我是聽大\r\n    家說是巡守隊員翁議豐拿上去的，那瓶酒是我從遊覽車待回\r\n    來的」等語，證人黃銘桂證述：「（103年5月25日、26日兩\r\n    天，蘆洲區公所有舉辦巡守隊活動，你有無參加？）有」、\r\n    「（這兩天你有無看古佳玉送六瓶高梁拿給大家喝？）我不\r\n    太了解，我不知道是誰請客的，是在車上喝的」、「（古佳\r\n    玉是否叫翁議豐帶這六瓶高粱酒去給巡守隊隊員大家喝？）\r\n    我不清楚」等語，證人陳春生證述：「（103年10月12日是\r\n    同濟會會長交接的日子，你有沒有被請客？）是前會長張展\r\n    維叫我去捧場」、「（古佳玉有沒有請客？）沒有，我跟她\r\n    不認識」等語，證人蔡長進證述：「（古佳玉有無在103年\r\n    10月12日用同濟會名義請客？）是用同濟會的名義請客，是\r\n    誰請客我不知道。因為我和前會長張展維、和其他會員是朋\r\n    友，他們基於朋友關係希望我去觀禮交接」、「（誰拿請帖\r\n    給你？）我的朋友，但不是古佳玉」等語（見本院卷第32頁\r\n    背面、第34頁背面、第35頁、61頁背面、62頁背面、63頁背\r\n    面），均不能證明被上訴人透過訴外人翁議豐等人購買酒類\r\n    供選區內選民飲用。上訴人主張被上訴人顯有行求期約或給\r\n    予不正利益之行為云云，自無可採。\r\n  上訴人又主張被上訴人假借同濟會之名義辦理端午節、中秋\r\n    節活動，同濟會活動邀請鄰長參加等，並提出活動宣傳單及\r\n    照片影本為證據（見原審卷第8至10頁、第71頁），亦為被\r\n    上訴人所否認，並抗辯上開活動之花費都不是被上訴人所支\r\n    出等語；然查，政府機關或民間社團於端午節及中秋節等民\r\n    俗節日辦理活動乃常見之情況，民間社團之活動邀請非會員\r\n    或社員參與亦非罕見，本件被上訴人雖以「後任會長」或「\r\n    候任會長」之名義列名於國際同濟會台北縣會辦理端午節、\r\n    中秋節活動之宣傳單上，不論辦理上開活動之花費是否為被\r\n    上訴人所支出，依上開活動性質，固有使參加活動之民眾加\r\n    深對於本件被上訴人之認識，但仍難認為確有足以動搖或影\r\n    響有投票權人投票意向之程度。至於上訴人主張被上訴人自\r\n    行出資為選區內之社區大樓修復樓梯一節，為被上訴人所否\r\n    認，又無證據可資證明，上訴人此部分主張乃非可採。\r\n  上訴人另主張被上訴人贈送與選民之禮品有賄選之嫌疑一節\r\n    ，亦為被上訴人所否認。經查，被上訴人固有贈送LED手電\r\n    筒及鉛筆等物與選民之行為，惟前揭LED手電筒之單價為29\r\n    元5角，此有被上訴人所提出之瑞藝精品有限公司所開具之\r\n    統一發票、估價單及出貨單等影本為證據（見原審卷第36至\r\n    40頁），而鉛筆為一般文具，其價值均不高，依當今社會大\r\n    眾觀念，尚不足以動搖或影響有投票權人之投票意向，其作\r\n    用當僅係候選人用以加深選民對其印象之用而已，尚難認為\r\n    其贈送此種禮品與選民，係意圖給予選民不正利益。又證人\r\n    胡慶暲證述：「（你在選舉期間古佳玉候選人有沒有送你公\r\n    仔？）公仔是103年由前會長張展維要送給我的，因為是要\r\n    表揚我而送的，並非因為選舉」、「這個公仔是在103年10\r\n    月12日以前就有要表揚的，但是是在表揚我對本里有貢獻。\r\n    我從79年至今我的戶籍都在蘆洲市民和里從未搬遷，跟本件\r\n    仁德里選舉毫無關係」等語（見本院卷第32頁背面），足見\r\n    上訴人主張被上訴人此部分有賄選云云，亦非可採。此外，\r\n    上訴人對於被上訴人有行求期約或給予不正利益行為之其餘\r\n    主張，既經被上訴人所否認，而上訴人又不能舉證證明之，\r\n    自無可採。\r\n六、綜上所述，上訴人所主張被上訴人參加新北市第二屆蘆洲區\r\n    仁德里里長選舉，有公職人員選舉罷免法第99條第1項及第\r\n    102條第1項第1款規定之行為，而有同法第120條第1項規定\r\n    之當選無效之原因存在，尚非可採。上訴人請求宣告被上訴\r\n    人於新北市第二屆蘆洲區仁德里里長選舉之當選無效，為無\r\n    理由，不應准許。原審為上訴人敗訴之判決，並無不合。上\r\n    訴論旨指摘原判決不當，求予廢棄改判，為無理由，應駁回\r\n    其上訴。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國    104    年    12    月   31    日\r\n                  選舉法庭\r\n                      審判長法  官  林陳松\r\n                            法  官  鄭威莉\r\n                            法  官  曾錦昌\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    1     月    4     日\r\n                            書記官  陳佳伶"
}