{
  "JID": "TPHV,104,選上,6,20160126,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "6",
  "JDATE": "20160126",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　104年度選上字第6號\r\n上　訴　人　吳菊花\r\n訴訟代理人　趙立偉律師\r\n被上　訴人　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　陳蔚\r\n　　　　　　蔡騰緯\r\n上列當事人間當選無效事件，上訴人對於中華民國104年6月17日\r\n臺灣新竹地方法院104年度選字第6號第一審判決提起上訴，本院\r\n於104年12月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n被上訴人起訴主張：上訴人係民國（下同）103年度地方公職\r\n  人員選舉新竹縣議員第二選舉區（下稱第二選舉區）候選人，\r\n  由其配偶盧廷宏綜理競選事務，上訴人竟推由盧廷宏於103年\r\n  10月12日18時許，交付訴外人盧賢妹6票計新臺幣（下同）3千\r\n  元、交付訴外人葉標4票計2千元、交付訴外人葉明清5票計\r\n  2,500元、交付訴外人葉玟伶4票計2千元、交付訴外人陳珮妮1\r\n  票5百元、交付訴外人葉協保1票5百元、交付訴外人邱垂旺5票\r\n  計2,500元之賄賂，期約投票選舉上訴人，嗣103年11月29日選\r\n  舉，上訴人當選，經中央選舉委員會於103年12月5日公告其為\r\n  當選人，爰依公職人員選舉罷免法（下稱選罷法）第120條第1\r\n  項第3款規定，提起本件訴訟等語。聲明求為判決：103年11月\r\n  29日舉行之新竹縣議會第18屆縣議員選舉，公告上訴人為第二\r\n  選舉區當選人之當選無效。\r\n上訴人則以：上述行賄投票犯行是盧廷宏之胞弟盧廷芳所為，\r\n  伊不知情等語，資為抗辯。\r\n原審為被上訴人勝訴之判決，上訴人不服，提起上訴，聲明求\r\n  為判決：原判決廢棄；被上訴人在第一審之訴駁回。被上\r\n  訴人則答辯聲明求為判決：上訴駁回。\r\n兩造不爭執之事實：\r\n上訴人連任3屆新竹縣議員，為尋求第4屆連任，登記為103年\r\n  度地方公職人員選舉新竹縣議員第二選舉區候選人，於103年\r\n  11月29日選舉投票結果，上訴人當選，經中央選舉委員會於\r\n  103年12月5日以中選務字第00000000000號公告其為當選人，\r\n  得票數6,815票（見被上訴人提出之公告，原審卷第8至23、27\r\n  、28頁）。\r\n上訴人之配偶盧廷宏，及第二選舉區選舉人盧賢妹、葉力綸、\r\n  葉標、葉玟伶、葉明清、陳珮妮、葉協保、邱垂旺等人涉嫌違\r\n  反選罷法，經臺灣新竹地方法院檢察署（下稱新竹地檢）檢察\r\n  官於103年12月10日以103年度選偵字第73號提起公訴。原審法\r\n  院於104年4月21日以103年度選訴字第11號判決，對於盧廷宏\r\n  、盧賢妹、葉力綸、葉標等人判處選罷法第99條第1項「共同\r\n  對於有投票權之人，交付賄賂，而約其投票權為一定之行使」\r\n  罪刑，及對於盧賢妹、葉標、葉明清、葉玟伶、陳珮妮、葉協\r\n  保、邱垂旺等人判處刑法第143條第1項「有投票權之人，收受\r\n  賄賂，而許以其投票權為一定之行使」罪刑。盧賢妹、葉力綸\r\n  、葉標、葉玟伶、葉明清、陳珮妮、葉協保、邱垂旺等人均甘\r\n  服上開判決，而告確定。盧廷宏則對於上開判決提起上訴，經\r\n  本院刑事庭於104年10月8日以104年度選上訴字第14號判決駁\r\n  回其上訴，經盧廷宏提起第三審上訴，尚未確定（見被上訴人\r\n  提出之戶籍資料、起訴書，原審卷第25、26、29至33頁；本院\r\n  調取上開刑事卷宗，影本外放）。\r\n盧廷宏之胞弟盧廷芳於103年12月22日自首犯選罷法第99條第1\r\n  項「共同對於有投票權之人，交付賄賂，而約其投票權為一定\r\n  之行使」罪行，經新竹地檢檢察官於104年1月26日以104年度\r\n  選偵字第13號處分不起訴。新竹地檢檢察官依職權送請再議，\r\n  經臺灣高等法院檢察署以104年度上職議字第2990號處分駁回\r\n  再議（見被上訴人提出之處分書，原審卷第116至119頁；本院\r\n  調取上開偵查卷宗，影本外放）。\r\n得心證之理由：\r\n被上訴人主張：盧廷宏於103年10月12日18時許，至其遠房親\r\n  戚、喚稱「姑姑」之盧賢妹住處，以每票500元代價，交付3千\r\n  元賄賂予盧賢妹，期約盧賢妹及家人共計6名第二選舉區之選\r\n  舉人投票給上訴人，再由盧賢妹帶盧廷宏至盧賢妹的大伯葉標\r\n  住處，交付2千元賄賂予葉標，期約葉標及家人共計4名第二選\r\n  舉區之選舉人投票給上訴人，另因未能會晤葉標之弟葉興家，\r\n  而將賄賂2,500元透過葉標之子葉力綸於同日稍晚轉交葉興家\r\n  之子葉明清，並告以期約葉興家及家人共計5名第二選舉區之\r\n  選舉人投票給上訴人，盧賢妹又帶領盧廷宏至葉玟伶住處，交\r\n  付賄賂2千元予葉玟伶，期約葉玟伶及家人共計4名第二選舉區\r\n  之選舉人投票給上訴人，盧賢妹又帶領盧廷宏至陳珮妮住處，\r\n  以5百元賄賂期約陳珮妮投票給上訴人，盧賢妹又帶領盧廷宏\r\n  至葉協保住處，以500元賄賂期約葉協保投票給上訴人，盧賢\r\n  妹又帶領盧廷宏至邱垂旺住處，交付賄賂2,500元予邱垂旺，\r\n  期約邱垂旺及家人共計5名第二選舉區之選舉人投票給上訴人\r\n  等語。上訴人則以：上述行賄投票犯行均是盧廷宏之胞弟盧廷\r\n  芳所為，與盧廷宏無關云云置辯。\r\n經詳閱本院104年度選上訴字第14號刑事卷證資料，盧賢妹於\r\n  103年11月27日在法務部調查局新竹縣調查站供承：「我認識\r\n  吳菊花，我知道她是湖口鄉的縣議員，有時候我在市場遇到她\r\n  ，她都會跟我打招呼..盧廷宏則是我遠房的親戚，平時都稱呼\r\n  我『阿姑』..知道她（指上訴人）本次有參選..（問：縣議員\r\n  候選人吳菊花有無透過盧廷宏等人，向你或你家人以現金方式\r\n  買票？）是的..盧廷宏下午直接到我..住處找我..盧廷宏看到\r\n  我就先問我家中共有幾票，我向他表示家裡共有6票，他知道\r\n  就直接拿出3千元給我，並向我表示『這次選舉拜託拜託』，\r\n  雖然當時盧廷宏並沒有告訴我是替哪位候選人買票，也沒有交\r\n  給我任何候選人的宣傳單，但因為我知道盧廷宏跟吳菊花有親\r\n  戚關係，所以我當時即認為該3千元是他幫吳菊花買票的錢」\r\n  （103年度選偵字第73號卷），嗣於新竹地檢先翻供表示：行\r\n  賄的不是盧廷宏，是一個不認識的人；我不太認識盧廷宏，我\r\n  陪同去交付賄賂之人很像盧廷宏云云，隨後自承：我覺得就是\r\n  盧廷宏，要叫盧廷宏擔起來，是盧廷宏找我去發錢，並問我附\r\n  近還有沒有人等語（103年度選偵字第73號卷第69、72頁；103\r\n  年度聲羈字第274號卷第18至20頁）。葉力綸於103年11月27日\r\n  供稱：「吳菊花的先生盧廷宏有向我的父親現金買票..順便委\r\n  託我爸爸轉交我小叔叔葉興家的現金買票錢2,500元..我就從\r\n  我爸爸那邊拿了要轉交的買票錢2,500元交給我堂弟（指葉清\r\n  明）..我有告訴他錢是吳菊花的先生委託轉交的」、「我嬸嬸\r\n  盧賢妹..先介紹盧廷宏是吳菊花的先生，盧廷宏就跟我父親拜\r\n  票說他是吳菊花的先生，希望我父親這一次可以投給她」（\r\n  103年度選偵字第73號卷第89、97頁）。陳珮妮於102年11月27\r\n  日供稱：「盧賢妹和盧廷宏二人..到我家..盧廷宏開口說他是\r\n  吳菊花的老公，拜託我將選票投給吳菊花」、「盧賢妹先跟我\r\n  介紹說這位是議員候選人吳菊花的老公，那個中年男子就開口\r\n  跟我說拜託投我太太吳菊花一票」（103年度選偵字第73號卷\r\n  第207頁）。足證行賄投票者為盧廷宏，並非盧廷芳。\r\n經詳閱新竹地檢104年度選偵字第13號偵查卷證資料，及本院\r\n  104年度選上訴字第14號刑事卷證資料，盧廷芳於103年12月22\r\n  日自首，並提出其於103年12月21日在徵信人員陳鈺鑫陪同錄\r\n  音搜證下，與盧賢妹、葉標、陳珮妮、葉協保、邱垂旺等人之\r\n  對話內容為證（104年度選他字第4號卷）。又陳珮妮於104年1\r\n  月6日改稱：不記得盧賢妹有介紹前來買票之人與上訴人的關\r\n  係云云（103年度選訴字第11號卷1第77頁反面），及於104年2\r\n  月17日改稱：前來買票之人及盧賢妹都沒有講他是什麼人云云\r\n  （103年度選訴字第11號卷2）。葉力綸於104年1月6日改稱：\r\n  盧賢妹只介紹前來買票之人為上訴人的親戚，不是說是上訴人\r\n  的先生，我也未跟葉清明說錢是上訴人的先生轉交云云（103\r\n  年度選訴字第11號卷1第80、81頁），及於104年2月17日陳稱\r\n  ：盧廷芳來家裡買票，他跟葉標談話時，我在旁，盧廷芳沒有\r\n  自我介紹云云（103年度選訴字第11號卷2）。葉標於104年1月\r\n  6日、104年2月17日陳稱：盧賢妹只介紹前來買票之人為上訴\r\n  人那邊的人，沒有明確說他是誰云云（103年度選訴字第11號\r\n  卷1第84頁；同案號卷2）。葉清明於104年1月6日陳稱：葉力\r\n  綸拿錢給我時，只說是上訴人的云云（103年度選訴字第11號\r\n  卷1第88頁反面）。盧賢妹於104年1月7日改稱：來買票的是盧\r\n  廷芳云云。惟查：\r\n盧賢妹於103年11月27日陳述：我不認識來買票的人，不清楚\r\n  其姓名，只知道該人有來裝電燈等語（103年度選偵字第73頁\r\n  第69頁），此與盧賢妹於104年1月7日陳述：「（問：在103年\r\n  10月12日之前，你有看過盧廷宏或盧廷芳？）有偶而會看到，\r\n  盧廷宏在1、2年前因為裝路燈我有看過他，盧廷芳之前我回娘\r\n  家的時候，他會去我媽媽那邊找我嫂嫂的小孩，我有看過他」\r\n  （103年度選訴字第11號卷1第101頁）；於104年2月17日陳述\r\n  ：「盧廷宏之前好像有去我家裝路燈，我有看過他」（103年\r\n  度選訴字第11號卷2頁）；於104年2月17日陳述：「（問：是\r\n  否認得被告盧廷宏、盧廷芳二人？）我認得到，我可以分辨他\r\n  們二人」（103年度選訴字第11號卷2），及盧廷芳於104年1月\r\n  13日陳稱：「（問：盧賢妹是否分得清楚你與盧廷宏？）盧賢\r\n  妹不曉得名字，但她可以分辨得出二個人」（103年度選訴字\r\n  第11號卷2），相互勾稽，堪認盧賢妹於103年11月27日供承行\r\n  賄投票者為盧廷宏乙節，不存在將盧廷芳誤認為盧廷宏之虞，\r\n  盧賢妹嗣後改稱是盧廷芳行賄投票，實係意圖為盧廷宏脫免罪\r\n  責之詞，不足採信。\r\n葉力綸於104年1月6日陳述：伊作完警訊筆錄隔天，盧賢妹來\r\n  說買票的人是盧廷宏的弟弟，不是盧廷宏，所以我跟父親以為\r\n  之前指認有誤云云（103年度選訴字第11號卷1第80頁反面）。\r\n  且葉力綸於104年2月17日先改稱係盧廷芳前來買票云云，但隨\r\n  即供承：「我是有聽到我嬸嬸盧賢妹有介紹他是吳菊花的先生\r\n  的這一段，是講客家話」（103年度選訴字第11號卷2）。足見\r\n  葉力綸係接受偵訊後，經盧賢妹誘導、影響，而改口為前揭有\r\n  利於盧廷芳之說詞，亦不足憑採。\r\n盧廷芳提出之搜證錄音內容，載明盧廷芳一開始即表明103年\r\n  10月12日是伊來買票等語，盧賢妹、陳鈺鑫接著表示確定是盧\r\n  廷芳買票等語，葉協保、邱垂旺、陳珮妮雖表示無法確認，盧\r\n  賢妹、陳鈺鑫仍一再強調就是盧廷芳來買票（104年度選他字\r\n  第4號卷），是葉標、葉協保、邱垂旺、陳珮妮等人自始無法\r\n  確認盧廷芳為行賄投票之人，反而是盧廷芳、盧賢妹、陳鈺鑫\r\n  等人極力要使葉標、葉協保、邱垂旺、陳珮妮等人產生盧廷芳\r\n  始為行賄投票者之印象，此搜證錄音顯係以干擾、污染葉標、\r\n  葉協保、邱垂旺、陳珮妮等人原始記憶為目的，則此錄音內容\r\n  及葉標、陳珮妮嗣後所為有利於盧廷芳之說詞，均不足為憑。\r\n證人盧朝杉雖於104年2月17日證稱：103年10月12日在上訴人\r\n  的競選總部跟盧廷宏一起吃晚餐云云，但同時證稱：時間那麼\r\n  久了，我也沒有做筆記，我應該可以確定云云（103年度選訴\r\n  字第11號卷2），是關於103年10月12日證人盧朝杉與盧廷宏一\r\n  起吃晚餐乙節，係證人盧朝杉臆測之詞，難以信實。又證人盧\r\n  廷增於104年2月17日雖證稱：103年10月12日我有到上訴人的\r\n  競選總部云云，但同時證稱：我假日差不多在下午5點10分到\r\n  競選總部吃晚餐，直到晚上8、9點，其間盧廷宏很少離開等語\r\n  ，隨即再改稱盧廷宏沒有離開云云（103年度選訴字第11號卷2\r\n  ），可見證人盧廷增無法確認盧廷宏於103年10月12日下午5點\r\n  10分至晚上8、9點之間在上訴人之競選總部，從未離開，自無\r\n  從憑以否定盧廷宏於當日晚上6時許行賄投票之事實。\r\n盧廷芳於104年2月17日陳稱：「我問葉標『標哥，你家裡有幾\r\n  票，這次議員選舉拜託支持吳菊花』，然後盧賢妹有介紹我，\r\n  她講說『這是吳菊花的小叔』..（問：你有無向你所行賄的對\r\n  象稱你是吳菊花的小叔或吳菊花是你的大嫂？）我每一戶都有\r\n  說吳菊花是我的大嫂。」（103年度選訴字第11號卷2），與盧\r\n  賢妹於104年2月17日陳稱：「（問：你有無跟鄰居介紹他是何\r\n  人？）我有講說這個是我哥哥的兒子。」、「（問：你陪同買\r\n  票的人去拜訪其他受賄者，妳如何向他們介紹此人？）我說他\r\n  是我哥哥的兒子。」（103年度選訴字第11號卷2），顯然不合\r\n  。又盧廷芳於104年1月13日陳稱：「（問：103年11月27日盧\r\n  廷宏被羈押禁見，為何將近1個月後才自首？）我是在12月16\r\n  、17日看到盧廷宏女兒拿給我盧廷宏的起訴書，才知道我哥哥\r\n  是因為這件事情才被羈押，我本來想要去自殺，可是我要是死\r\n  了，就不能證明我哥哥的清白，所以我經朋友介紹徵信社去我\r\n  買票的那幾戶人家做反蒐證，隔天就來自首..（問：盧廷宏羈\r\n  押期間，大嫂（指上訴人）有找過你嗎？）我們就住兩隔壁，\r\n  天天也會見面到，她也沒有什麼講，就是說被羈押的事，但是\r\n  確定是賄選的事。」（104年度選他字第4號卷）。惟查，盧廷\r\n  芳於104年2月17日陳稱：「（問：與盧廷宏、吳菊花感情如何\r\n  ？）我們之間感情很好..（問：吳菊花的選情如何？）不清楚\r\n  ..（問：你們三兄弟感情如何？平常往來如何？）都很好，因\r\n  為都住在一起，每天都會打招呼，柴米油鹽有時會共用，吃飯\r\n  有時會一起去某一家吃，三兄弟天天進出都會看到，也都會打\r\n  聲招呼。（問：你與吳菊花感情如何？）也很好..（問：你們\r\n  兄弟有無每天交換關於吳菊花競選的相關情報？）沒有」（\r\n  103年度選訴字第11號卷2），則盧廷宏於103年11月27日甫遭\r\n  羈押時，盧廷芳即令不知緣由，必當即時詢問上訴人以了解大\r\n  致涉案情節，而本件行賄投票犯行如確係盧廷芳所為，盧廷芳\r\n  並誓死捍衛盧廷宏之清白，則盧廷芳應立即自首，俾利盧賢妹\r\n  、葉力綸、葉標、葉玟伶、葉明清、陳珮妮、葉協保、邱垂旺\r\n  等人辨視、釐清是否有混淆盧廷宏、盧廷芳情事，始符情理，\r\n  但盧廷芳竟於103年12月21日以上開搜證錄音方式干擾、污染\r\n  受賄投票者之記憶，再於103年12月22日提出自首，已然悖離\r\n  情理。綜上事證，堪認盧廷芳係經深思熟慮後，以自首方式頂\r\n  替並脫免盧廷宏之罪責，此自首情節顯不可信。\r\n證人盧賢妹於原審證稱：我不認識上訴人，不曾與上訴人講過\r\n  話，是從競選廣告知道上訴人，盧廷芳來找我時，我知道上訴\r\n  人是他的嫂嫂，之後盧廷芳去找其他住戶，我只跟在他後方，\r\n  沒有向其他住戶介紹盧廷芳云云（原審卷第108至110頁）。證\r\n  人盧廷芳於原審證稱：這次選舉都是強棒，上訴人選情有點危\r\n  險，故我偷偷幫上訴人買票，買票時我只對盧賢妹、葉標表明\r\n  上訴人是我的大嫂，對其他住戶只說拜託投給上訴人，盧賢妹\r\n  好像沒有跟其他人介紹我，但跟我一樣拜託支持上訴人云云（\r\n  原審卷第110至114頁）。此二人之證言互有出入，且分別與其\r\n  等及葉力綸、葉標、陳珮妮等人在上開刑事案件之說詞多有不\r\n  符，本院認為證人盧賢妹、盧廷芳係再次為脫免盧廷宏之罪責\r\n  而為虛偽之陳述，不足採信。綜上，前開所示行賄投票犯行\r\n  ，確為盧廷宏所為，事證已臻明確，上訴人於第二審復聲請傳\r\n  訊證人盧廷宏、盧廷芳、盧賢妹證明係盧廷芳所為，此待證事\r\n  實業於上開刑事案件中查證稽詳，本院認為無再行傳訊之必要\r\n  ，爰不予調查。\r\n前開所示行賄投票犯行，確為盧廷宏所為，經本院認定如上\r\n  所示。被上訴人主張：盧廷宏為上訴人之配偶，且為上訴人總\r\n  管一切競選事務，盧廷宏行賄投票，當為上訴人事先知悉並同\r\n  意，爰依選罷法第120條第1項第3款規定，請求判決103年11月\r\n  29日舉行之新竹縣議會第18屆縣議員選舉，公告上訴人為第二\r\n  選舉區當選人之當選無效等語。上訴人則抗辯：伊就盧廷宏之\r\n  行賄投票行為，與盧廷宏間無犯意聯絡或行為分擔，自不存在\r\n  上開當選無效事由云云。查：\r\n按選罷法第120條第1項第3款規定，當選人有同法第99條第1項\r\n  之行為者，選舉委員會、檢察官或同一選舉區之候選人得以當\r\n  選人為被告，自公告當選人名單之日起30日內，向該管轄法院\r\n  提起當選無效之訴。\r\n按證明應證事實之證據資料，並不以可直接單獨證明之證據為\r\n  限。凡先綜合其他情狀，證明某事實，再由某事實為推理的證\r\n  明應證事實，該證明某事實之間接證據，亦包括在內。又按檢\r\n  察官不起訴處分，無拘束民事訴訟之效力；刑事判決所為事實\r\n  之認定，於獨立民事訴訟之裁判時，亦不受其拘束，民事法院\r\n  斟酌全辯論意旨及調查證據之結果，依自由心證，為與刑事判\r\n  決相異之認定，不得謂為違法（最高法院41年台上字第1307號\r\n  判例參照），是本件上訴人是否有行賄投票行為，本院本得自\r\n  行綜合一切情狀、證據，依調查證據及斟酌全辯論意旨之結果\r\n  認定之，不因上訴人尚未受刑事追訴而有影響。\r\n現今選戰動員投入之人力、物力甚為龐大，候選人為統籌進行\r\n  選戰，無不組織競選團隊，由候選人與團隊主要幹部以勝選為\r\n  目的，隨時研商選情，據以規畫、決定競選策略後分層負責執\r\n  行。再者，行賄投票對於選情影響甚大，並需投入鉅額資金與\r\n  動用眾多之人力，且一旦被查獲，參與賄選之相關人員（包括\r\n  候選人）均須面臨刑事追訴之風險，候選人更面臨被宣告當選\r\n  無效之重大不利，故候選人鮮少親自實施賄選行為，多推由與\r\n  候選人有密切關係，且為候選人極其信賴之人為之。又行賄投\r\n  票既屬重大競選策略，且於候選人有重大利害關係，如謂競選\r\n  團隊成員擅自決定行賄投票，未事先跟候選人商議，並徵得同\r\n  意，顯然違背論理法則。經查，本件上訴人連任3屆新竹縣議\r\n  員，尋求第4屆連任，乃極具經驗並熟稔選舉過程事務之人，\r\n  斷無不知賄選若被查獲之嚴重後果。盧廷宏為上訴人之配偶，\r\n  二人關係極其親密，依本院104年度選上訴字第14號刑事卷證\r\n  資料，盧廷宏於103年11月27日陳述：「雖然我沒有提名吳菊\r\n  花競選總部任何職位，但我實際上係吳菊花競選總部的總管，\r\n  吳菊花任何競選活動我都會參與，並由我安排相關人員從事輔\r\n  選工作。（問：吳菊花相關競選經費收支是否均由你負責？）\r\n  是的」（103年度選偵字第73號卷第31頁），是盧廷宏在上訴\r\n  人之競選活動、策略規畫及經費運用等事項，均居於運籌帷幄\r\n  之角色，而為上訴人極為信賴之人，則盧廷宏進行上述行賄投\r\n  票行為，揆之前開論理法則，實難以想像盧廷宏事先未與上訴\r\n  人討論、商議，並取得共識，即貿然行之，換言之，上訴人就\r\n  盧廷宏實施賄選犯行，與盧廷宏間存在犯意之聯絡，應無庸置\r\n  疑，尚不得以查無上訴人謀議行賄投票事實之直接證據，或上\r\n  訴人尚未受刑事追訴，而推論盧廷宏係單獨起意，與上訴人無\r\n  涉。\r\n綜上，被上訴人主張盧廷宏實施前開行賄投票行為，為上訴人\r\n  事先知悉並同意乙節，堪予信實，則被上訴人依選罷法第120\r\n  條第1項第3款規定，請求判決103年11月29日舉行之新竹縣議\r\n  會第18屆縣議員選舉，公告上訴人為第二選舉區當選人之當選\r\n  無效，尚非無據。\r\n綜上所述，上訴人有選罷法第99條第1項之行為，被上訴人依\r\n  同法第120條第1項第3款規定，請求判決103年11月29日舉行之\r\n  新竹縣議會第18屆縣議員選舉，公告上訴人為第二選舉區當選\r\n  人之當選無效，自屬正當，應予准許。從而原審為上訴人敗訴\r\n  之判決，並無不合。上訴論旨指摘原判決不當，求予廢棄改判\r\n  ，為無理由，應駁回上訴。\r\n本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據\r\n  ，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一\r\n  論列，附此敘明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、\r\n  第78條，判決如主文。\r\n中    華    民    國   105    年    1     月    26    日\r\n                  選舉法庭\r\n                      審判長法  官  翁昭蓉\r\n                            法  官  管靜怡\r\n                            法  官  鍾素鳳\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    1     月    26    日\r\n                            書記官  章大富"
}