{
  "JID": "TPHV,104,選上,11,20160120,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "11",
  "JDATE": "20160120",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第11號\r\n上　訴　人　宜蘭縣選舉委員會\r\n法定代理人　賴錫祿\r\n訴訟代理人　簡坤山律師\r\n參　加　人　邱明芳\r\n被 上訴 人　李茂庚\r\n訴訟代理人　陳姵吟律師\r\n上列當事人間選舉無效事件，上訴人對於中華民國104 年5 月13\r\n日臺灣宜蘭地方法院103 年度選字第3 號第一審判決提起上訴，\r\n本院於105 年1 月13日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n一、本件上訴人之法定代理人原為陳鑫益，嗣於民國104 年10月\r\n    1 日變更為賴錫祿，有行政院104 年10月1 日院授人組字第\r\n    00000000000 號函可稽（本院卷132 頁），上訴人並具狀聲\r\n    明承受訴訟（本院卷131頁），核無不合，應予准許。\r\n二、被上訴人起訴主張：伊與參加人邱明芳（下稱邱明芳）均係\r\n    上訴人於103 年11月29日所舉行之宜蘭縣宜蘭市東門里第20\r\n    屆里長選舉（下稱系爭選舉）之候選人。依投票所開票所監\r\n    察員推薦及服務規則（下稱監察員規則）第3 條但書規定，\r\n    候選人之配偶不得擔任投開票所監察員，詎上訴人未依同規\r\n    則第8 條實質審查監察員資格，竟違法遴派邱明芳之配偶黃\r\n    愷軒（下稱黃愷軒）擔任宜蘭縣第55投開票所（下稱系爭投\r\n    開票所）監察員；黃愷軒乃於系爭選舉投票日當天，利用其\r\n    擔任監察員之身分，干擾、勸誘他人投票，或探身進入圈票\r\n    處遮屏內窺視刺探他人投票，甚至在不符合公職人員選舉罷\r\n    免法（下稱選罷法）第18條第3 項之情形下，擅自代替數十\r\n    位非身心障礙之選舉人於選票上圈選邱明芳，而有嚴重影響\r\n    選舉結果之違法行為。伊獲悉上情後，乃於投票日上午9 時\r\n    30分許趕至系爭投開票所，並親眼目睹黃愷軒之舞弊行為，\r\n    而當場向選務人員提出異議，惟初未獲置理，迄伊第三次異\r\n    議，現場選務人員始將黃愷軒調離圈票處，改至投票匭處執\r\n    行選務工作。然自上午8 時開始投票起至黃愷軒遭調離圈票\r\n    處止，已歷經一個半小時，而開票結果邱明芳僅以28票之些\r\n    微差距勝選，可認黃愷軒於上午8 時至9 時30分許於圈票處\r\n    進行之違法行為，已足以影響系爭選舉結果。上訴人於選前\r\n    未盡實質審查義務，違法遴選黃愷軒擔任監察員；選舉進行\r\n    中原應對黃愷軒盡指揮管理監督義務，竟縱容黃愷軒為上開\r\n    違法行為，且經檢舉後復未將黃愷軒調離系爭投開票所，顯\r\n    有違法失職，並影響選舉結果。爰依選罷法第118 條第1 項\r\n    規定提起本訴，聲明求為判決：上訴人在103 年11月29日辦\r\n    理之臺灣省宜蘭縣宜蘭市第20屆東門里里長選舉無效。【原\r\n    審判決被上訴人之訴為有理由，上訴人不服，提起本件上訴\r\n    ，參加人並於第二審輔助上訴人而為訴訟參加。】答辯聲明\r\n    ：上訴駁回。\r\n三、上訴人則以：103 年11月29日係同時舉行全國公職人員九合\r\n    一選舉，全國監察員人數高達4 萬7551人，上訴人並無調閱\r\n    戶籍資料之權限，故無從實質查核監察員與候選人之關係；\r\n    且黃愷軒係經政黨推薦擔任監察員，監察員規則第7 條第3\r\n    項已規定政黨推薦監察員應提出名冊，且須經受推薦之監察\r\n    員於名冊上簽章切結並無不得擔任監察員之情事，上訴人則\r\n    僅就推薦政黨、各該監察員有無切結、及明顯不符資格者（\r\n    例如年齡超過72歲）為形式上審查，而不另為查證；又監察\r\n    員規則第3 條但書係規定候選人之配偶及直系血親不得擔任\r\n    全國任一投開票所之監察員，而103 年11月29日參與全國九\r\n    合一選舉之候選人達1 萬9363人，上訴人自無從僅依黃愷軒\r\n    提供之身分證影本判斷其是否為候選人之配偶。上訴人於選\r\n    舉當天並未接獲對於黃愷軒擔任監察員資格質疑之相關通報\r\n    ，且系爭投開票所之主任管理員於知悉黃愷軒為候選人之親\r\n    屬（然不知悉為配偶）後，亦將黃愷軒調換至離圈票處較遠\r\n    之位置，故當日選務工作並無任何違失，縱認選務工作有瑕\r\n    疵，客觀上亦無何使原定選舉結果動搖，或普遍性直接影響\r\n    選舉人選舉權行使之情，不符合選罷法第118 條所規定「足\r\n    以影響選舉結果」之要件，被上訴人依該條規定提起選舉無\r\n    效之訴，即非有據。又被上訴人指摘黃愷軒擔任監察員時有\r\n    干擾、勸誘、刺探，代替選舉人圈選候選人之行為云云，均\r\n    非屬實，且其個人行為亦非上訴人辦理選務之違失等語，資\r\n    為抗辯。上訴聲明：原判決廢棄。被上訴人在第一審之\r\n    訴駁回。\r\n四、參加人則以：被上訴人為前任東門里里長，伊原為中正里里\r\n    長，系爭選舉係將中正里合併至東門里而進行東門里里長之\r\n    選舉，伊對原本東門里選區不熟，伊配偶黃愷軒平日忙於工\r\n    作及家庭，更無暇拜會選民，選民亦多不認識黃愷軒。黃愷\r\n    軒並不知悉有監察員資格之限制，係為賺取新臺幣1500元之\r\n    監察員報酬，而經朋友介紹擔任政黨推薦之監察員，切結書\r\n    亦係由他人代為。黃愷軒於系爭選舉當天並無何干擾、勸誘\r\n    、刺探他人投票或其他違法情事，其擔任系爭投開票所之監\r\n    察員並無何足以影響選舉結果之情事等語，資為抗辯。聲明\r\n    ：原判決廢棄。被上訴人在第一審之訴駁回。\r\n五、按選舉委員會辦理選舉違法，足以影響選舉結果，檢察官、\r\n    候選人，得自當選人名單公告之日起15日內，以各該選舉委\r\n    員會為被告，向管轄法院提起選舉無效之訴，選罷法第118\r\n    條第1 項規定甚明。本件被上訴人與邱明芳同為系爭選舉之\r\n    候選人，系爭選舉於103 年11月29日開票結果，邱明芳之得\r\n    票數為378 票、被上訴人之得票數為349 票，經上訴人選舉\r\n    委員會於同年12月5 日公告邱明芳當選，被上訴人於103 年\r\n    12月16日具狀向原審提起本件選舉無效之訴等情，有選舉公\r\n    報、選舉資料庫網站、宜蘭縣選舉委員會公告、起訴狀所蓋\r\n    日期戳章在卷可憑（原審卷第8 頁、第38頁、第185 頁、第\r\n    1 頁），核與前揭規定相符，先予敘明。\r\n六、又被上訴人主張：黃愷軒為邱明芳之配偶，而於系爭投開票\r\n    所擔任系爭選舉之監察員之情，亦有戶籍資料查詢結果、宜\r\n    蘭縣103 地方公職人員選舉政黨推薦投開票所監察員名冊在\r\n    卷可按（原審卷第190 頁、第26頁），堪信屬實。惟被上訴\r\n    人主張：黃愷軒擔任系爭投開票所監察員違反監察員規則第\r\n    3 條但書之規定，上訴人因於選前未實質審核黃愷軒擔任監\r\n    察員之資格，且於選舉當天未監督黃愷軒及系爭投開票所其\r\n    他選務工作人員之行為，致黃愷軒得以干擾、勸誘、代替他\r\n    人圈票，其選務工作顯有違法且已影響系爭選舉之結果云云\r\n    ，則為上訴人所否認，並以前揭情詞置辯。茲查：\r\n  按有選舉權而無選罷法第26條或第27條第1 項各款情事之一\r\n    者，得擔任投票所、開票所監察員，但候選人、候選人之配\r\n    偶、直系親屬、年滿72歲或健康情形顯不足以執行監察職務\r\n    者，不得擔任之，此觀諸監察員規則第3 條之規定即明。是\r\n    以，被上訴人主張：黃愷軒擔任系爭投開票所監察員違反上\r\n    開規定，即非無稽。上訴人雖抗辯：與系爭選舉同日舉行之\r\n    九合一選舉監察員人數高達4 萬7551人，且上訴人無調閱戶\r\n    籍資料之權限，宥於人力及法律限制實無從實質審核政黨推\r\n    薦之監察員是否有消極資格，僅得依政黨提出之監察員名冊\r\n    ，及黃愷軒切結並無不得擔任監察員之消極資格之切結書為\r\n    形式審查云云，惟查：\r\n    監察員規則第8 條前段規定：「候選人或政黨推薦之監察\r\n      員經直轄市、縣（市）選舉委員會審查不符規定者，應予\r\n      剔除，並在該候選人或政黨所提備補監察員名單中依次遞\r\n      補」，已明定縣市選舉委員會確有審查監察員資格之義務\r\n      ，且並未規定「形式審查」即為已足，則上訴人將該規定\r\n      之「審查」限縮解釋為僅須「形式審查」云云，已難遽採\r\n      。\r\n    又上訴人聲請向中央選舉委員會查詢監察員規則第8 條之\r\n      規定，究須就監察員之資格為實質審核，抑或依候選人或\r\n      政黨按同規則第7 條所提出之切結書為形式審核即足，經\r\n      中央選舉委員會以104 年12月17日中選法字第0000000000\r\n      號函覆稱：「依本會69年10月20日中選一字第1142號函：\r\n      『候選人推薦之監察員應援往例送有關機關查證。』故本\r\n      規則第3 條就監察員之資格查證，向以紙本資料送請查證\r\n      機關用人工方式協查。往昔各種選舉多屬分別辦理且投票\r\n      所所需監察員人數較寡及所須查證之事項較少，各查證機\r\n      關尚得能於短期間內查證竣事，然因政策上已漸有將各種\r\n      選舉合併辦理之舉，除候選人不斷增加，各查證機關對候\r\n      選人消極資格之查核已有不易外，實務上已難於短期內，\r\n      再行查核2 、3 萬監察員之消極資格；加上78年2 月3 日\r\n      選罷法第59條第2 項（即現行第4 項規定）修正增列但書\r\n      『但投、開票所監察員不得全屬同一政黨推薦』，乃新增\r\n      必須向政黨查核其推薦監察員之黨籍，基於選舉期間各項\r\n      選務工作環環相扣，選舉行政為時效行政，各查證機關及\r\n      政黨稍有延擱，整個選舉程序勢將無法續行，考量協查時\r\n      效之掌握不易，選舉查核機關人力不勝負擔及有無消極資\r\n      格情事當事人最為清楚等因，爰於87年間修正本規則第7\r\n      條及其附式，改由候選人、推薦候選人之政黨及被推薦之\r\n      監察員自行切結；易言之，各直轄市、縣市選舉委員會對\r\n      監察員初步先作形式審查，如有檢舉或發現明顯可知之違\r\n      反規定情事，始進行實質查核，如發現監察員有不符規定\r\n      情事，則依本規則第8 條予以刪除，並由備補名單依次遞\r\n      補；如已任職則依同規則第22條立即免除其職務，另行派\r\n      員接替」等語（本院卷第171 頁正面、背面），益徵中央\r\n      選舉委員會並未否認直轄市、縣市選舉委員會應就監察員\r\n      資格進行實質審核，僅因宥於人力、時效因素而大部分以\r\n      「形式審查」為之，然於有檢舉、有疑問時仍須進行實質\r\n      審查以茲確認之情。且如認直轄市、縣市選舉委員會並無\r\n      實質審核監察員資格之義務，則一旦政黨推薦之監察員已\r\n      依監察員規則第7 條之規定，切結並無同規則第3 條之消\r\n      極資格，其形式要件即已完備，當無庸於同規則第8 條規\r\n      定選舉委員會須再為審查，是以，上訴人抗辯：上訴人黃\r\n      愷軒擔任監察員之資格已依其切結書為形式審查，雖未實\r\n      質審查，然與監察員規則第8 條之規定無違云云，不啻使\r\n      監察員規則第8 條成為具文，洵非可取；被上訴人主張上\r\n      訴人辦理選務工作（遴派黃愷軒為監察員）為有瑕疵，則\r\n      非無據。\r\n    至上訴人另聲請再向中央選舉委員會查詢監察員規則第3\r\n      條之消極資格，究係以候選人所屬選舉區投開票所為限，\r\n      抑或及於全國其他選舉區（本院卷第178 頁正面、背面）\r\n      。惟核，無論監察員消極資格是否僅限於候選人所屬選舉\r\n      區的投開票所，然本件上訴人確有未依監察員規則第8 條\r\n      之規定為實質審核，致遴派候選人邱明芳之配偶黃愷軒於\r\n      邱明芳選舉區內之投開票所擔任監察員之情，本院並據以\r\n      認定上訴人辦理選務工作有瑕疵如上，故上訴人請求再向\r\n      中央選舉委員會為上開查詢，即於本件之判斷不生影響，\r\n      尚無必要，附此敘明。\r\n  然查，選務機關辦理公職人員選舉，為確保選舉之公平、公\r\n    正，實現選民之自由意志，固應遵循選罷法及相關規章、命\r\n    令，不得違反；惟選舉為民主政治之基石，選舉法規之制定\r\n    及其執行，其目的係在落實憲法關於人民選舉權之保障，而\r\n    選舉事務繁瑣，選舉法規規範事項龐雜，如謂選舉機關任何\r\n    違反選舉法令之行為，均得宣告選舉無效，勢將侵害選舉人\r\n    基於自由意志所為之選舉結果，反失法律對於人民選舉權保\r\n    障之本旨，是以選罷法第118 條乃明定選舉機關辦理選舉違\r\n    法，須以「足以影響選舉結果」為要件，始得宣告選舉無效\r\n    。而選舉結果，係有選舉權之人，基於自由意志投票，形成\r\n    各候選人之得票數，而生當選、落選之結果；則所謂選舉機\r\n    關辦理選舉違法，足以影響選舉結果，自以選舉機關辦理選\r\n    舉，違反選舉法令，且其違反足以影響各候選人之得票數，\r\n    並致選舉之結果發生異動，即使當選變落選，落選變當選者\r\n    ，始足當之（最高法院94年度台上字第1720號判決意旨參照\r\n    ）。被上訴人固主張：黃愷軒擔任監察員已影響系爭選舉結\r\n    果云云，上訴人則辯稱：系爭選舉之結果並未因黃愷軒擔任\r\n    監察員而受影響等語。茲查：\r\n    黃愷軒為民進黨推薦之監察員（本院卷第109 頁背面），\r\n      而黃愷軒於系爭選舉投票日於系爭投開票所內擔任監察員\r\n      之情形，經證人劉梅員（即經國民黨推薦於系爭投開票所\r\n      擔任系爭選舉監察員之人）證述：系爭選舉當日另有一個\r\n      女性監察員（按即黃愷軒），伊與該位監察員一人站一邊\r\n      沒有談話，伊當天全程參與監察任務，選舉進行得很平順\r\n      ，未討論該位監察員之身分問題，伊沒有印象當天上午9\r\n      點多被上訴人在投票現場針對該位監察員為候選人配偶表\r\n      示抗議乙事，當天該位監察員沒有任何探身入圈票遮屏內\r\n      看人投票、干擾他人投票、勸誘投票予特定候選人之行為\r\n      ，伊與該監察員站在圈票處的兩邊，各自距圈票處約兩、\r\n      三人的距離，監察員負責看圈票處及票匭，當天辦很多選\r\n      舉，票有很多顏色，監察員會協助告知什麼顏色的票要投\r\n      入哪一個票匭，伊當日未幫人圈選，未注意另一位監察員\r\n      有無幫忙圈選，但如果對方動作太大，伊應該會注意到，\r\n      因為考量到監察員也要投票，故在選區附近擔任監察員比\r\n      較方便，伊就是在系爭投開票所投票，伊知道被上訴人是\r\n      前任里長，但不認識邱明芳等語（本院卷第134 頁背面至\r\n      第136 頁）；證人林俊緯（系爭投開票所的主任管理員）\r\n      證述：黃愷軒於投票日並無勸誘、干擾、刺探他人投票等\r\n      行為，她原來在圈票處，有候選人向伊反應黃愷軒所站位\r\n      置會有指點選舉人投票的疑慮，伊本人並沒有看見黃愷軒\r\n      有何具體行為，黃愷軒並未代人圈票，該選區老人比較多\r\n      ，都有意識但手較無力，伊所知只有眼同協助圈票，需要\r\n      協助的投票人係向伊或圈票處的管理員和監察員請求協助\r\n      ，請求協助之人意思表示都清楚，眼同協助是指選舉人站\r\n      在圈票處的正中央，圈票處的管理員及監察員站在兩側，\r\n      協助選舉人了解五張選票的選舉項目及候選人姓名、號次\r\n      念法及位置，最後由選舉人自行圈選等語（原審卷第107\r\n      頁背面至第109 頁背面）；證人楊世奕（系爭投開票所的\r\n      主任監察員）證稱：黃愷軒本來的工作是眼同協助的工作\r\n      ，只是協助念選票，不會代為圈選，後來把她工作換到票\r\n      匭旁比較沒有爭議，她沒有干擾或勸誘的行為，如果有，\r\n      其他管理員會反應，如果選舉人需要眼同協助投票，會在\r\n      排隊時向伊或主任管理人提出請求（原審卷第109 頁背面\r\n      至第111 頁背面）；證人王怡文（系爭投開票所的管理員\r\n      ）證稱：伊並不認識其他選務人員，伊當天未看到有選務\r\n      人員影響他人投票或勸誘投票予特定候選人之行為，亦無\r\n      人反應選務人員有上開行為，當天要求眼同協助的投票人\r\n      ，若不識字或行動不便，會眼同協助辨識選票項目、候選\r\n      人姓名、號次，由投票人自行決定圈選，如果手抖無法圈\r\n      選，係由伊幫忙圈選選舉人決定的候選人，而不是由監察\r\n      員幫忙圈選，當天有監察員從圈票處被換到投票處，是在\r\n      上午蠻前面的事，該監察員（即黃愷軒）不曾單獨協助投\r\n      票人進入投票處，都是伊與該監察員一起去，該監察員尚\r\n      未換到投票處前無干擾或勸誘投票之行為，協助眼同投票\r\n      時未對投票人為指示或勸誘，亦未拉著投票人說要投哪裡\r\n      或代人圈選，都是由伊代為圈選，並無例外等語（原審卷\r\n      第111 頁背面至第112 頁背面）。綜覈競爭政黨推薦之監\r\n      察員劉梅員、立場中立之選務人員林俊緯、楊世奕、王怡\r\n      文，均一致證稱於當天投票過程（8 時至下午4 時）黃愷\r\n      軒始終無何干擾、勸誘、窺視、刺探、代人圈選或其他奇\r\n      怪、不當之行為，即使於選舉當日早上曾短暫負責眼同協\r\n      助投票的工作，亦均係由需要協助的選舉人提出請求，再\r\n      由管理員王怡文偕同黃愷軒一併為眼同協助，如須代為圈\r\n      票亦均係由王怡文為之等情，堪認黃愷軒雖擔任系爭投開\r\n      票所之監察員，惟並未利用該身分從事任何導致影響選舉\r\n      結果之行為；且政黨推薦的監察員原則上係分配在自己選\r\n      區，俾利監察員亦可行使投票權利，復據劉梅員說明綦詳\r\n      ，故黃愷軒適巧擔任系爭投開票所之監察員，亦屬選區分\r\n      配之結果，難認有何可議之處。\r\n    復據證人魏月鳳證稱：伊當天約9 點到系爭投開票所，當\r\n      時人很多要排隊，伊排隊加投票大約20分鐘後離開，該20\r\n      分鐘內沒有看到黃愷軒有何明示或暗示投票給誰的行為，\r\n      也沒有看到她幫人圈票或其他奇怪的動作等語（原審卷第\r\n      105 頁背面至第106 頁）；證人詹美鳳證稱：伊當天下午\r\n      1 點多、2 點多均有去系爭投開票所，伊看到黃愷軒站在\r\n      圈選處與投票箱中間，但沒看到黃愷軒有幫人圈票或其他\r\n      行為等語（原審卷第104 頁背面）；證人邱林柳證稱：伊\r\n      當天9 點多去投票，黃愷軒在系爭投開票所內，沒有勸誘\r\n      的動作，伊只有看到黃愷軒站在靠近領票處與圈選處旁，\r\n      沒有看到有代人圈票之行為等語（原審卷第104 頁背面至\r\n      第105 頁）；依上開選舉人之證詞，亦可徵黃愷軒確未因\r\n      擔任監察員而有何足以影響選舉結果之行為無訛。至證人\r\n      詹美鳳雖另證稱：伊看到候選人的太太黃愷軒站在圈選處\r\n      與投票箱中間，感覺很奇怪（原審卷第104 頁背面）；證\r\n      人魏月鳳併證稱伊看到候選人太太站在投票箱旁邊覺得壓\r\n      力很大，所以伊將票摺得很好，很怕她看到伊投誰等語（\r\n      原審卷第106 頁），惟由詹美鳳、魏月鳳之證詞，亦可知\r\n      悉其等之投票意向並未因黃愷軒在場而受影響，更難逕認\r\n      黃愷軒擔任監察員有何足以影響選舉結果之情。\r\n    至證人游陳金固證稱：伊於當天8 點半去系爭投開票所投\r\n      票，伊看過黃愷軒，當天黃愷軒在系爭投開票所內，里民\r\n      要進去投票就舉出大拇指，應該是要里民投給一號的意思\r\n      ，伊多次看到黃愷軒牽著老人家進入圈票處，也多次拉開\r\n      屏風看人投票云云（原審卷第103 頁背面）；證人李俊泰\r\n      （被上訴人之子）證稱：伊當天8 點多去投票，投完票站\r\n      在對面看，看到黃愷軒有4、5次牽著老人家進去圈票處指\r\n      點老人家要怎麼圈選，也有一次看到黃愷軒從屏風縫隙看\r\n      別人圈選的情形，黃愷軒陪同進入圈選的老人都有明顯的\r\n      障礙情形或行動不便，如中風手會抖那種（原審卷第106\r\n      頁背面至第107頁背面）；證人鄭林碧玉證稱：伊當天8點\r\n      多近9點多去投票，伊看到黃愷軒拉著前一位年紀很大的\r\n      老婆婆去圈票等語（原審卷第105頁正面、背面），惟其\r\n      等所證述黃愷軒比手勢、窺視投票情形、指點他人投票或\r\n      單獨代人圈選選票云云，核與證人劉梅員、林俊緯、楊世\r\n      奕、王怡文、魏月鳳、詹美鳳之證詞明顯歧異，且與選務\r\n      工作之常情有違；又黃愷軒被訴涉犯刑法第142條妨害投\r\n      票罪嫌部分，亦經臺灣宜蘭地方法院檢察署處分不起訴在\r\n      案，有該署104年度偵字第3277號不起訴處分書在卷可憑\r\n      （本院卷第186頁至第187頁），自不得以證人游陳金、李\r\n      俊泰、鄭林碧玉上開證詞，遽為不利於上訴人之認定。\r\n    綜上，上訴人未實質審核而由黃愷軒擔任系爭投開票所之\r\n      監察員，固有瑕疵，惟尚認難選舉人投票之自由意志因此\r\n      受有何影響；被上訴人復未能證明其原本應當選惟因黃愷\r\n      軒擔任系爭投開票所監察員致落選，及原應落選之邱明芳\r\n      因此當選等情，應認黃愷軒擔任監察員並非足以影響選舉\r\n      結果，揆諸前開說明，被上訴人據以依選罷法第118 條提\r\n      起本件選舉無效訴訟，難認有據。\r\n  被上訴人雖另主張：黃愷軒利用其違法擔任監察員之身分，\r\n    干擾、勸誘、窺視、刺探他人投票，並違法代替數十位選舉\r\n    人於選票上圈選邱明芳，其上開違法行為均未據在場其他管\r\n    理員、監察員制止，上訴人顯未善盡指揮監督選務人員之義\r\n    務，其辦理選務工作顯有違法云云。惟查，黃愷軒並無何干\r\n    擾、勸誘、窺視、刺探、指點他人投票、單獨代選舉人圈選\r\n    選票之情，業據證人劉梅員、林俊緯、楊世奕、王怡文、魏\r\n    月鳳、詹美鳳證述明確，如上所述，被上訴人上開主張即乏\r\n    所據。準此，被上訴人未能證明上訴人辦理選務工作有何違\r\n    法或其違法行為有何影響系爭選舉結果之情，則其以上開主\r\n    張，依選罷法第118 條規定提起本件選舉之訴，亦屬無據。\r\n七、綜上所述，被上訴人依選罷法第118 條規定，請求判決上訴\r\n    人在103 年11月29日辦理之宜蘭縣宜蘭市第20屆東門里里長\r\n    選舉無效，為無理由，不應准許。原審所為上訴人敗訴之判\r\n    決，自有未洽，上訴論旨指摘原判決不當，求予廢棄改判，\r\n    為有理由，爰由本院廢棄改判如主文第二項所示。\r\n八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，附此敘明。\r\n九、據上論結，本件上訴為有理由，依民事訴訟法第450 條、第\r\n    第78條，判決如主文。\r\n中    華    民    國   105     年    1    月    20    日\r\n                      選舉法庭\r\n                          審判長法  官  許紋華\r\n                                法  官  賴錦華\r\n                                法  官  王怡雯\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    1     月    20    日\r\n                                書記官  李華安"
}