{
  "JID": "TPHV,104,原選上,2,20160112,1",
  "JYEAR": "104",
  "JCASE": "原選上",
  "JNO": "2",
  "JDATE": "20160112",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　104年度原選上字第2號\r\n上　訴　人　高萬年　\r\n訴訟代理人　李秋銘律師\r\n複 代 理人　黃金亮律師\r\n被 上 訴人　臺灣宜蘭地方法院檢察署檢察官\r\n訴訟代理人　曾淑宜　\r\n上列當事人間當選無效事件，上訴人對於中華民國104年5月13日\r\n臺灣宜蘭地方法院104年度原選字第1號第一審判決提起上訴，本\r\n院於民國104年12月29日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，檢察官得以當選人為被告，自公告當選人名單\r\n    之日起30日內，向該管轄法院提起當選無效之訴，選罷法第\r\n    120條第1項第3款定有明文。上訴人為民國103年11月29日舉\r\n    行之宜蘭縣大同鄉民代表會第20屆鄉民代表選舉（下稱系爭\r\n    選舉）第4選舉區之候選人，已於同年12月5日經宜蘭縣選舉\r\n    委員會公告當選，有臺灣省宜蘭縣第20屆鄉鎮市民代表選舉\r\n    當選人名單可稽（見原審卷第46、48頁），被上訴人以上訴\r\n    人有選罷法第99條第1項之行為，於103年12月29日向原審提\r\n    起本件當選無效之訴（同原審卷第2頁），未逾30日法定期\r\n    間，核與上開規定相符。\r\n二、被上訴人主張：上訴人為系爭選舉第4選舉區候選人，其配\r\n    偶即訴外人高卓文花為求上訴人於103年11月29日舉行之系\r\n    爭選舉順利當選，與訴外人鄭秀憶共同基於明知不得對有投\r\n    票權之人交付賄賂，而約定其投票權為一定之行使犯意聯絡\r\n    ，於103年9月20日上午交付新臺幣（下同）1萬元予鄭秀憶\r\n    ，由鄭秀憶向有投票權之不特定選民進行賄選。鄭秀憶收受\r\n    賄款後，再與訴外人那陳花香共同基於對於有投票權人交付\r\n    賄賂，而約定其等為投票予上訴人之一定行使之犯意聯絡，\r\n    於同日下午將上揭1萬元交付那陳花香。嗣那陳花香於同日\r\n    下午、同年10月中旬，依序將賄款9,000元交予家中有3票投\r\n    票權人之訴外人李永謀，及交付1,000元予有投票權人之訴\r\n    外人卓文孝，並均約定行使投票權時，為投票予上訴人之一\r\n    定行使。嗣上訴人於系爭選舉獲得總票數334票，經宜蘭縣\r\n    選舉委員會於同年12月5日公告為系爭選舉之當選人。惟高\r\n    卓文花、鄭秀憶及那陳花香，業由臺灣宜蘭地方法院檢察署\r\n    （下稱宜蘭地檢署）檢察官以涉犯選罷法第99條第1項之投\r\n    票行賄罪，以103年度選偵字第19號、第45號提起公訴，經\r\n    原法院以103年度原選訴字第4號刑事判處高卓文花有期徒刑\r\n    2年、緩刑5年，褫奪公權2年；鄭秀憶、那陳花香各處有期\r\n    徒刑1年6月、均緩刑3年，各褫奪公權1年確定（下稱系爭刑\r\n    事確定判決）。又選罷法第120條第1項第3款固以「當選人\r\n    」為行為主體，然當選人欲進行賄選，衡情幾無可能親自為\r\n    之，是倘有直接證據、或綜合其他間接事證，足證當選人對\r\n    其親友或競選團隊成員之賄選行為，有共同參與、授意、同\r\n    意或容許等不違背其本意，而推由該等人實行賄選之行為者\r\n    ，應認當選人與其等為共同賄選，符合上揭選罷法規範之對\r\n    象。而上訴人與高卓文花為夫妻，高卓文花並為競選團隊重\r\n    要成員，且上訴人於系爭選舉前，已3次參選並擔任鄉民代\r\n    表，與高卓文花均熟稔選舉過程事務，就卓文花採行賄選買\r\n    票之競選策略，理當共同籌謀、盤算；復依高卓文花所述，\r\n    上訴人參選系爭選舉之競選經費乃係務農及擔任3屆鄉民代\r\n    表之薪資所得，且此次競選經費僅花費7萬元，詎高卓文花\r\n    支出高達1萬元賄款予鄭秀憶，應認其等曾共同商討賄選事\r\n    宜，避免競選經費透支，堪認上訴人對高卓文花於競選期間\r\n    對有投票權之人，為上開行求賄賂、交付賄賂而約使投票予\r\n    上訴人之行為，顯知情且授意為之。爰依據選罷法第120條\r\n    第1項第3款規定提起訴訟，並聲明：上訴人就103年11月29\r\n    日舉行之宜蘭縣大同鄉第20屆鄉民代表選舉之當選無效。\r\n    原審為被上訴人勝訴之判決，上訴人不服，提起上訴。被上\r\n    訴人答辯聲明：上訴駁回。\r\n三、上訴人則以：選罷法第120條第1項之「當選人」應僅限於當\r\n    選之候選人本人之行為，而不包括其他為當選人賄選之人之\r\n    行為。依系爭刑事確定判決認定之犯罪事實，從事賄選者係\r\n    伊配偶高卓文花，而非伊本人，且未指稱伊與高卓文花等人\r\n    間有共犯之關係，或在高卓文花等人進行賄選前知悉或容任\r\n    其等為賄選行為。而高卓文花非選罷法第120條第1項之主體\r\n    ，故其之賄選，無從推論伊有上揭規定當選無效之情事。又\r\n    高卓文花之交付1萬元賄款與鄭秀憶，係出於偶遇之臨時起\r\n    意；嗣後賄款之流向非高卓文花得預期，當亦非伊所得預見\r\n    ，難認係伊授意、同意，或不違背伊本意之行為。至高卓文\r\n    花於選舉後雖以電話詢問鄭秀憶茂安開票所之開票數，僅係\r\n    其欲及早知悉該所開票結果，與賄選不具關連性，亦無因果\r\n    關係；並足證伊非如一般候選人派員前往投票所監票及記錄\r\n    得票情形，非有嚴密組織進而賄選之情。又伊家中平日由高\r\n    卓文花負責財務事宜，伊未加過問，故不知悉高卓文花就家\r\n    中之收支情形，自難推出伊對高卓文花以家用款項臨時起意\r\n    之賄選行為有容認之情；縱認伊就高卓文花以家中收入而支\r\n    出競選經費已事先概括同意，並容認其結果，然亦非概括同\r\n    意或容認以家中收入來源從事賄選之用等語，資為抗辯，並\r\n    上訴聲明：原判決廢棄；被上訴人在第一審之訴駁回。\r\n四、被上訴人主張上訴人之妻高卓文花為求上訴人於103年11月2\r\n    9日舉行之系爭選舉順利當選，與鄭秀憶共同基於明知不得\r\n    對有投票權之人交付賄賂，而約定其投票權為一定之行使犯\r\n    意聯絡，於103年9月20日上午交付1萬元賄款予鄭秀憶，鄭\r\n    秀憶收受後，再與那陳花香共同基於對於有投票權人交付賄\r\n    賂，而約定其等為投票予上訴人之一定行使之犯意聯絡，於\r\n    同日下午將上揭1萬元交付那陳花香。嗣那陳花香於同日下\r\n    午、同年10月中旬，依序將賄款9,000元、1,000元交予李永\r\n    謀、卓文孝，並均約定行使投票權時，為投票予上訴人之一\r\n    定行使。嗣上訴人於系爭選舉總票數334票，經宜蘭縣選舉\r\n    委員會於同年12月5日公告為系爭選舉之當選人；惟高卓文\r\n    花、鄭秀憶及那陳花香，業由宜蘭地檢署檢察官以涉犯選罷\r\n    法第99條第1項之投票行賄罪，以103年度選偵字第19號、第\r\n    45號提起公訴，經原法院以103年度原選訴字第4號刑事判決\r\n    有罪確定等情，有宜蘭縣選舉委員會103年12月5日宜選一字\r\n    第0000000000號公告、選舉公報、原法院103年度原選訴字\r\n    第4號判決（見原審卷第46-49頁、本院卷第47-49頁）在卷\r\n    足稽，且經本院調閱上揭刑事案卷閱明無訛，堪信為真。\r\n五、被上訴人主張上訴人對高卓文花等違反選罷法第99條第1項\r\n    規定之投票行賄行為，係知情且授意為之，故上訴人就系爭\r\n    選舉之當選無效。惟為上訴人否認，並以前詞置辯。查：\r\n  按當選人有選罷法第97條、第99條第1項、第101條第1項、\r\n    第102條第1項第1款、刑法第146條第1項、第2項之行為者，\r\n    選舉委員會、檢察官或同一選舉區之候選人得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴，選罷法第120條第1項第3款規定甚明；又選舉\r\n    、罷免訴訟程序，除本法規定者外，準用民事訴訟法之規定\r\n    ，同法第128條亦有明定。衡以社會常情，選舉競選活動常\r\n    非候選人一人得獨立完成，所投入之人力與物力甚為龐大，\r\n    故均有組織競選團隊，輔選幹部、助選人員與親友之競選團\r\n    隊成員均積極助選，發動文宣廣告，群策群力、共同參與，\r\n    候選人固為統籌選舉事務居於分工合作之主導者，然團隊成\r\n    員為候選人贏得選舉目標下，對於各項選舉事務與候選人形\r\n    成緊密之共同體，而選舉時之投票行賄，因須大量金錢投入\r\n    ，所費不貲，攸關選舉勝敗，候選人為籌措財源與分配賄選\r\n    支出，當會參與此重要事項之討論與決策，又候選人為避免\r\n    檢調機關之查察賄選，借由其親朋好友或工作人員進行賄選\r\n    者，就競選團隊成員對該選區內有投票權人行求、期約或交\r\n    付財物或其他不正利益，約使投票權為一定之行使或不行使\r\n    ，自仍有犯意之聯絡而為共謀共同正犯。是選罷法第120條\r\n    第1項第3款所規定之當選人概念，不以當選人本身自為者為\r\n    限，如當選人與他人具有共犯概念涵攝範圍者，應認仍在該\r\n    條文義範圍內，故如有直接證據或綜合其他間接事證，足以\r\n    證明當選人對其親友、或競選團隊成員之賄選行為，有共同\r\n    謀議、授意之犯意聯絡，仍應為選罷法第120條第1項第3款\r\n    之規範對象。是上訴人抗辯該法第120條第1項之「當選人」\r\n    應僅限於當選之候選人本人之行為，而不包括其他為當選人\r\n    賄選之人之行為云云，難謂可採。\r\n  上訴人之妻高卓文花為求上訴人於103年11月29日舉行之系\r\n    爭選舉順利當選，與鄭秀憶共同基於明知不得對有投票權之\r\n    人交付賄賂，而約定其投票權為一定之行使犯意聯絡，於同\r\n    年9月20日上午交付1萬元賄款予鄭秀憶，鄭秀憶收受後，再\r\n    與那陳花香共同基於對於有投票權人交付賄賂，而約定其等\r\n    為投票予上訴人之一定行使之犯意聯絡，於同日下午將上揭\r\n    1萬元交付那陳花香。嗣那陳花香於同日下午、同年10月中\r\n    旬，依序將賄款9,000元、1,000元交予李永謀、卓文孝，並\r\n    均約定行使投票權時，為投票予上訴人之一定行使等情，業\r\n    據高卓文花於另案偵查中自承：伊有拿1萬元予鄭秀憶請其\r\n    幫忙選舉之事，其知伊身分，所謂幫忙係指在部落拜訪喝茶\r\n    水、支持高萬年等對選舉有助之事，即伊所交付予鄭秀憶之\r\n    1萬元，其所做之事，只要對選舉有幫助，就算是買票也可\r\n    以（見選偵字第19號卷第215、216頁）等語明確，核與鄭秀\r\n    憶於另案偵查中具結證述：伊於103年9月20日上午9、10時\r\n    許，在泰雅路邊，由高卓文花給付1萬元予伊，請伊幫忙宣\r\n    傳高萬年、請人喝茶水，拜託其等投予高萬年。因那陳花香\r\n    係伊姑姑，在茂安開雜貨店、較方便，乃於同日下午在那陳\r\n    花香果園內交付上述1萬元，並告知該款項係高萬年之妻所\r\n    交付，請其在店內視何人能幫忙投票予高萬年，即給予茶水\r\n    費（見選偵字第19號卷第100、101、172-174頁），及那陳\r\n    花香結證所稱：鄭秀憶曾於9月20日下午交付1萬元予伊，並\r\n    稱該款由高萬年之妻所給，待高萬年掃街拜票時，拿茶水給\r\n    支持高萬年之人。伊聽鄭秀憶之意係此1萬元要幫助高萬年\r\n    ，故伊將其中9,000元給付李永謀，並告知李永謀係高萬年\r\n    之妻給鄭秀憶，要幫忙高萬年，嗣又於卓文孝至伊木屋工作\r\n    時，與卓文孝表示幫忙高萬年，並拿1,000元予卓文孝（見\r\n    選偵字第19號卷第180-182、209頁）之情節相符；並有李永\r\n    謀所證：約103年9月20日下午，伊至那陳花香店內，那陳花\r\n    香交付伊9,000元，並稱：「這錢是高萬年的錢，要投給他\r\n    ，這個錢不要給人家講」，及表示該款係鄭秀憶委託其以支\r\n    持高萬年，且因伊可說動伊侄子黃品瑋、黃澤源，將錢交付\r\n    其等來支持高萬年。那陳花香交付9,000元係要買伊手上3票\r\n    （見選偵字第19號卷第10、11、200、201頁），及卓文孝證\r\n    述：103年10月中旬，伊至那陳花香之小木屋幫忙清除屋頂\r\n    ，事畢後，其先交付伊1,000元工資，再交付伊1,000元並請\r\n    伊支持高萬年（見選偵字第19號卷第46-48頁）等語足佐。\r\n    高卓文花、鄭秀憶及那陳花香因前揭投票行賄罪，經宜蘭地\r\n    檢署檢察官103年度選偵字第19號、第45號起訴後，經原法\r\n    院103年度原選訴字第4號刑事判決有罪確定；李永謀、卓文\r\n    孝涉犯之投票受賄罪，亦經宜蘭地檢署檢察官認定犯行明確\r\n    ，惟因其2人均無前科，且坦承犯行並繳回全數賄款，乃由\r\n    該署檢察官以103年度選偵字第45號為不起訴之處分，有卷\r\n    附原法院103年度原選訴字第4號判決（見原審卷第46-49頁\r\n    、本院卷第47-49頁）可稽，並經本院調閱上揭刑事案卷查\r\n    閱屬實。\r\n  次查，高卓文花於偵查中稱：系爭選舉，伊有幫忙拜票。伊\r\n    等自己打理競選總部。競選來源係伊等種菜與高萬年擔任鄉\r\n    民代表之收入，並由伊打理；系爭選舉約花費7萬餘元，經\r\n    費支出係由高萬年之三星鄉農會大同分會帳戶出款，均由伊\r\n    去領款後直接給付廠商（見選偵字第19號卷第120、116頁）\r\n    等語，足證高卓文花就上訴人系爭選舉之競選活動參與甚深\r\n    ，並實際負責競選總部之運作及財務支出。而該等款項乃上\r\n    訴人種菜勞作或擔任鄉民代表之收入，並由上訴人本人帳戶\r\n    提領，顯見此賄款經費實由上訴人所提供，且該賄款幾占上\r\n    訴人選舉總經費1/7，可徵上訴人與高卓文花間有犯意聯絡\r\n    ，至為灼然。又上訴人乃鄭秀憶之遠房表哥，那陳花香為鄭\r\n    秀憶夫之父親之妹，李永謀則為那陳花香之兄嫂之哥哥，並\r\n    為卓文孝之叔，分別經高卓文花、鄭秀憶、那陳花香、李永\r\n    謀、卓文孝陳述甚明（見選偵字第19號卷第9、31、53頁反\r\n    面、54頁反面、92、94、171、216頁），足認均係上訴人之\r\n    親戚，此由鄭秀憶於警詢時尚稱：不知高萬年之妻其姓名（\r\n    見選偵字第19號卷第95頁）益明。而依高卓文花所述：系爭\r\n    選舉伊怕高萬年落選，惟在茂安僅與鄭秀憶較熟，故給付1\r\n    萬元予鄭秀憶購買酒、飲料支持高萬年（見選偵字第19號卷\r\n    第215、216頁間該頁，原法院原選訴卷第116頁）之語，對\r\n    照宜蘭縣選舉委員會103年12月5日宜選一字第0000000000號\r\n    公告（見原審卷第48頁）所示，上訴人以總票數334票當選\r\n    宜蘭縣大同鄉民代表會第20屆代表，距該區最低當選票數30\r\n    6票僅28票，差距確屬甚微，而上訴人在系爭選舉第4選區之\r\n    四季村、南山村、茂安村依序得票124票、172票、38票，上\r\n    訴人於茂安村所得票數最少，有中選會選舉資料庫網站資料\r\n    附卷可按（見原審卷第50頁）；以高卓文花與上訴人為夫妻\r\n    ，並實際參與系爭選舉之競選，對上訴人選情告急、尤以茂\r\n    安村為最之情勢，自須共同商討，則為使上訴人順利當選，\r\n    乃與上訴人表妹鄭秀憶共同行賄茂安村有投票權人乙節，上\r\n    訴人確屬知悉並同意，而有犯意之聯絡，應可認定。\r\n  至上訴人雖抗辯高卓文花交付1 萬元賄款與鄭秀憶，係出於\r\n    偶遇之臨時起意，非伊授意、同意，或不違背本意之行為云\r\n    云。然依鄭秀憶所證：103年9月20日遇到高卓文花前數日，\r\n    其曾打電話詢問伊何時會在山上，伊告知可能過幾天會上去\r\n    （見選偵字第19號卷第173頁）等語，足認高卓文花於103年\r\n    9月20日前已詢問鄭秀憶至茂安村之時程之舉，所稱交付賄\r\n    款係臨時起意云云，顯無從遽信。又依上訴人所陳：伊家中\r\n    人口眾多、合計17人同住，且住處偏僻，故103年9月20日因\r\n    擬前往羅東採購而帶約18,000元現金（見本院卷第69頁），\r\n    顯係以該數額為採購所需金額之估算；詎於偶遇鄭秀憶即臨\r\n    時起意，交付逾該採購金額半數之1萬元予鄭秀憶供作本件\r\n    賄款，亦與常理不符。且就選舉買票行賄之事，乃屬重大事\r\n    項，與上訴人政治前途息息相關，如未經上訴人同意，斷無\r\n    擅作主張之理，上訴人所辯高卓文花臨時起意為其行賄投票\r\n    之事，有違經驗法則，難以置信。\r\n  上訴人與其妻高卓文花、表妹鄭秀憶等，對有投票權人行求\r\n    、交付賄賂而約使投票支持上訴人之事有犯意之聯絡，並交\r\n    付賄款予有投票權之李永謀、卓文孝，約使投票支持上訴人\r\n    ，而有違反選罷法第99條第1項之行為，洵堪認定。被上訴\r\n    人依選罷法第120條第1項第3款規定，請求確認上訴人就宜\r\n    蘭縣大同鄉第20屆鄉民代表選舉之當選無效，應屬有據。又\r\n    依既有證據資料已足認定上訴人確有當選無效之事實，自不\r\n    因檢察官對上訴人所涉違反選罷法罪嫌有無起訴而受影響，\r\n    併此敘明。\r\n六、綜上，被上訴人主張上訴人有選罷法第99條第1項對於有投\r\n    票權之人行求、交付賄賂而約其投票權為一定之行使行為，\r\n    依選罷法第120條第1項第3款規定，請求確認上訴人就103年\r\n    11月29日舉行之宜蘭縣大同鄉第20屆鄉民代表選舉之當選無\r\n    效，為有理由，應予准許。原審為上訴人敗訴判決，核無不\r\n    合。上訴意旨指摘原判決不當，求予廢棄，為無理由，應予\r\n    駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後\r\n    ，認與本判決之論斷不生影響，爰不一一論駁，附此敘明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    1     月    12    日\r\n                    選舉法庭    \r\n                        審判長法  官   盧彥如\r\n                              法  官   吳青蓉\r\n                              法  官   王幸華\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    1     月    12    日\r\n                              書記官  陳嘉文"
}