{
  "JID": "PTDV,95,選,2,20061122,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20061122",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　 95年度選字第2號\r\n原　　　告　丁○○\r\n訴訟代理人　郭憲彰律師\r\n　　　　　　吳澄潔律師\r\n複代理人　　曾慶雲律師\r\n被　　　告　屏東縣選舉委員會\r\n法定代理人　乙○○\r\n訴訟代理人　湯瑞科律師\r\n被　　　告　癸○○\r\n訴訟代理人　郭季榮律師\r\n當事人間選舉無效等事件，本院於民國95年11月15日言詞辯論終\r\n結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、原告主張：\r\n一、按原告與被告癸○○均是屏東縣東港鎮大潭里（下稱大潭里\r\n    ）第18屆里長選舉之候選人，於95年6 月10日選舉開票後，\r\n    原告得票數632 票，被告癸○○得票數635 票，而被告屏東\r\n    縣選舉委員會（下稱被告縣選委會）於95年6 月16日公告被\r\n    告癸○○當選，惟因被告縣選委會及被告癸○○有如下違反\r\n    公職人員選舉罷免法（以下稱選罷法）之事由，原告依同法\r\n    第101 條、第103 條之規定，於法定公告當選人名單之日起\r\n    15 天 內，提起本件選舉無效、當選無效訴訟。\r\n二、選舉無效部分：\r\n  按選罷法第22條規定，選舉人應於規定之投票時間內到投票\r\n    所投票，換言之，讓選舉人到投票所之外之地點領票、圈票\r\n    ，不僅是選務發生重大瑕疵，還是選務人員故意所致之違法\r\n    行為。於投票當日，主任監察員庚○○曾把選舉人名冊、選\r\n    票及選舉工具一同夾帶到投票所外面停車場讓人領票、圈票\r\n    ，第二次又欲重覆前述之動作時，經現場民眾抗議後，方才\r\n    作罷。庚○○第一次欲拿走選舉人名冊與選票到投票所外面\r\n    時，在投票所內的選務人員，不論是主任管理員，或是其他\r\n    選務人員，皆負有阻止這種情形發生之責任與義務，然卻全\r\n    都視而不見、默默無語，讓人懷疑有選務人員集體舞弊之情\r\n    形。而庚○○亦在準備程序自承「當天確實我們有幫選舉人\r\n    把選票拿到票匭蓋完章後，拿出來給他確認，再代投入投票\r\n    箱」之情事，業已違反選罷法之規定，蓋庚○○竟將選票及\r\n    蓋好之選票攜離投票所之區域範圍外，以及該殘障人士並非\r\n    「不能自行圈投」者之身心障礙人士，只需協助其進入投票\r\n    所內領票及圈選即可，並不需違法大費週章將選票攜出，乃\r\n    庚○○違法情事已甚明顯。\r\n  選舉人領取選舉票時，除應憑本人國民身份證外，還應在選\r\n    舉人名冊上簽名或蓋章或按指印，按指印者，並應有管理員\r\n    及監察員各一人蓋章證明。選舉人名冊上無其姓名或姓名不\r\n    符者，不得領取選舉票。選罷法第21條定有明文。易言之，\r\n    欲領取選舉票之選舉人應在選舉人名冊上簽名或蓋章或按指\r\n    印，又簽名者必須簽全名，方有識別性可言。然在大潭里投\r\n    票所，選舉人只要單簽一個字，不論是姓氏抑或名字中之一\r\n    字皆可，選務人員即讓其領取選舉票，甚至某些選舉票領取\r\n    時，竟係選務人員代筆簽名。又於選舉人名冊上，尚有沒有\r\n    領里長票及僅簽一個名字在二種選票領票欄之中間等情況 (\r\n    見本院卷二第75頁)， 俱見選務人員之領票、發票有違法疏\r\n    失之處，均足以影響選舉結果。\r\n  開票之唱票行為，並未達到踐履亮票以及使參觀席民眾得予\r\n    辨識選票內容之公示程度，有違選罷法施行細則第61條第2\r\n    項之規定。\r\n  綜上，本件選務作業之運作上，顯有違反法令之處，且原告\r\n    與被告癸○○僅相差3 票。因此被告縣選委會辦理選舉作業\r\n    之違法行為，足以影響選舉結果，依選罷法第101 條之規定\r\n    ，伊得自當選人名單公告之日起15日內，提起本件選舉無效\r\n    之訴。\r\n三、當選無效部分：\r\n    經95年10月23日當選驗票後，有4 張爭議票：\r\n  編號一之爭議票，其圈選位置業已橫跨二人之欄位，違反無\r\n    效票圖例6 ，應為無效票，被告之得票數應減1票。\r\n  編號二之爭議票，因選票上有明顯而清晰之「指印」，非不\r\n    慎污染之「指紋痕跡」，依選罷法第62條第1 項第5 款之規\r\n    定，應屬無效票，被告之得票數應再減1 票。\r\n  編號三之爭議票，由該圈選位置可知其圈選原告，符合有效\r\n    票圖例9 ，應屬原告之有效票，原告之得票數應加1票。\r\n  編號四之爭議票，因該圈選位置業已橫跨二位候選人之欄位\r\n    ，無法辨識圈選何人，應屬無效票圖例6 ，為被告之無效票\r\n    ，不影響雙方之得票數。\r\n  綜上，原告得票數原為632 票，加上編號三之爭議票，正確\r\n    之得票數應為633 票；被告癸○○之得票數原為635 票，扣\r\n    除編號一、編號二之票數，正確之得票數應為633 票，兩人\r\n    之得票數相同，是以公告被告癸○○當選，自有違誤，應予\r\n    判決當選無效。\r\n四、並聲明：被告屏東縣選舉委會民國95年6 月10日辦理屏東\r\n    縣第18屆里長選舉東港鎮大潭里里長選舉無效。民國95年\r\n    6 月10日舉行之屏東縣東港鎮大潭里第18屆里長選舉之屏東\r\n    縣東港鎮大潭里里長公告當選人癸○○之當選無效。\r\n貳、被告抗辯：\r\n一、被告縣選委會部分:\r\n  庚○○確曾於第一次時，持選舉人名冊對身心障礙者先行查\r\n    驗身分證，第二次要查看二位身心障礙之選民時，因遭現場\r\n    民眾抗議而作罷。庚○○為方便身心障礙者行使選舉權，主\r\n    動協助查驗身分證，尚符合被告縣選委會94年10月印製之投\r\n    開票所工作人員手冊第27頁協助身心障礙選舉人投票注意事\r\n    項規定。第二次身心障礙者已由其家屬揹著進去投票，依選\r\n    罷法第21條第3 項但書之規定是合法的。\r\n  如果庚○○於第一次時，曾將選票持至車上供選民圈選屬實\r\n    ，但因只有1 票，對選舉結果尚不生影響，因兩造差距共3\r\n    票。至於第二次時，縱令庚○○曾有攜帶選舉人名冊或選票\r\n    至投票所外之行為，但因遭到抗議，該二位身心障礙者之選\r\n    民已由家屬揹著進入投票，此部分投票行為是合法。\r\n  領取選票時，應如何簽名？雖由勘驗選舉人名冊時可看出，\r\n    有些人只簽名字中之一字或僅簽姓，但如何簽名，在選罷法\r\n    並未規定，最高法院94年台上字第1720號判決（上次總統大\r\n    選選舉無效訴訟）亦認為在選票上僅簽姓或簽名者為有效，\r\n    且對選舉之公平性不會有影響。\r\n二、被告癸○○部分:\r\n  編號一之選票，圈選工具並未跨越候選人各格線之內，雖部\r\n    分圈選工具圈選原告之共用空間，但仍能辨別該張選票圈選\r\n    被告，依有效票圖例12，為被告之有效票。\r\n  編號二之選票，乃明確圈選被告，雖然有污損之指紋痕跡，\r\n    但依選罷法第62條第1項第7款之規定，該張仍為有效票。\r\n  編號三之選票，圈選工具並無切到候選人之欄位上，乃是蓋\r\n    在原告欄位外面，選舉人非圈選原告應可認定。\r\n  編號四之選票，乃是圈選被告且無跨越至原告欄位，故為被\r\n    告之有效票。\r\n三、均聲明：駁回原告之訴。\r\n參、原告主張: 伊與被告癸○○均是屏東縣東港鎮大潭里第18屆\r\n    里長選舉之候選人，95年6 月10日選舉開票後，原告丁○○\r\n    得票數632 票，被告癸○○得票數635 票，被告縣選委會於\r\n    95年6 月16日公告被告癸○○當選大潭里里長等情，業經本\r\n    院向縣選委會函查屬實，並有當選人名單公告為證（見本院\r\n    卷一第22頁至第51頁），堪信屬實。\r\n肆、選舉無效部分：\r\n一、本件爭點經兩造確認為:\r\n  主任監察員庚○○是否未依照規定讓選舉人於選舉當天在投\r\n    票所投票，而違反選罷法第22條規定？\r\n  領取選票之選舉人有無在選舉人名冊上僅簽其姓或名字中之\r\n    一字之情事？如然，是否違法? 有無他人代筆簽名之情事?\r\n  本件選舉開票之唱票行為，有無未達到公開程度，而有違反\r\n    選罷法施行細則第61條第2 項之規定?\r\n二、爰就上開爭點加以判斷:\r\n  主任監察員庚○○是否未依照規定讓選舉人在選舉當天在投\r\n    票所投票，而違反選罷法第22條規定？\r\n  查原告陳稱「第1 次是早上9 點多時，庚○○將整個圈選工\r\n    具、選票及選舉人名冊拿到停車場給一個卓姓駕駛所載來的\r\n    陳姓選民蓋章，選票、選舉名冊我都有看到，當時還有很多\r\n    人看到此事，我離他們蓋章處有20多公尺，他們在車子內蓋\r\n    章，是蓋在里長及鄉民代表的選舉名冊及選票上。車子裡面\r\n    有卓姓夫妻及陳姓的選民，他進去之後車門關起來，窗戶關\r\n    起來，在裡面蓋章。（後來原告又說沒有關上車門）」 (\r\n    見本院卷一第68頁)等 語。嗣又改稱「第1 次是在選舉當天\r\n    早上9 點多的時候，有一輛福特青藍色車子，幾cc我不能肯\r\n    定，在離投開票所門口10公尺（約兩部車可以停放的長度）\r\n    停車，車子的司機叫卓允長，車內載了1 個人叫陳登坤，這\r\n    時庚○○將一疊選舉人名冊、選票（幾張我不知道）、選舉\r\n    工具（只有印台及一支圈選工具），由車門直接從窗戶遞進\r\n    去給陳登坤（他坐在前座、司機的旁邊）。陳登坤是否殘障\r\n    ，我不曉得，他在車子裡作甚麼我不清楚。我看到車窗拉下\r\n    來，車上連同司機共2 人，因庚○○的身材擋住，到底如何\r\n    蓋章，我不清楚」（見本院卷一第106 頁至第107 頁）等語\r\n    。就原告主張之第1 次違法行為，庚○○究係進入車內讓陳\r\n    姓選民蓋用選票，抑係庚○○直接從窗戶遞進去給陳姓選民\r\n    蓋用選票一節，原告所為陳述已有不符；另原告供述「該身\r\n    心障礙者坐在前座，司機的旁邊」等語，但原告聲請傳訊之\r\n    證人戊○○、己○○○、丙○○、甲○○卻證稱「該身心障\r\n    礙者係坐在後座，司機的後面」 (見本院卷一第109 頁至第\r\n    112 頁)各 云云。原告與證人間對「庚○○是否違法讓人在\r\n    非投票所投票之重大情節」所為之陳述，亦有明顯矛盾。\r\n  再者，原告又陳稱「第1 次．．陳登坤是否殘障，我不曉得\r\n    ，他在車子裡作甚麼我不清楚。我看到車窗拉下來，車上連\r\n    同司機共2 人，因庚○○的身材擋住，到底如何蓋章，我不\r\n    清楚」、「第2 次．．此時庚○○還是將選舉人名冊、選舉\r\n    工具、選票等由車窗遞進去給車內的人，大約過了沒多久，\r\n    在驗名冊時（因為庚○○擋在前面，所以有無蓋票我不清楚\r\n    ），在場民眾都喊不公平，庚○○才把選舉人名冊等都拿進\r\n    去。」 (見本院卷一第107 頁)； 「（請原告再講清楚當天\r\n    第1 次情況?） 庚○○將整個圈選工具、選舉人名冊及選票\r\n    拿到停車場給卓姓駕駛載來的陳姓選民蓋章，他們車門沒有\r\n    開，有將車窗搖下來，在裡面蓋章，但他們在車內如何蓋章\r\n    我不清楚。當時庚○○是在車子外面。這些事情都是我在當\r\n    場看到的，那時在市場的人都有看到此事，看到的應該都與\r\n    我一樣，但是車內做什麼大家不清楚，只是我想是在圈選票\r\n    」(見 本院卷一第68頁)等 語，證人戊○○證稱「那時我站\r\n    在離菜市場約20公尺處，車內的人在做什麼，我不清楚」、\r\n    證人辛○○證稱「第1 次情形我沒有看到，我看到的是第2\r\n    次的事情，那次是車子開進來，但沒有人進去投票，此時庚\r\n    ○○拿黃色的東西遞進去車窗內（是司機後面的車窗），到\r\n    底是什麼東西我不知道，車裡面到底在做什麼事我也不知道\r\n    」、證人己○○○證稱「車子是停在活動中心廣場，那是離\r\n    警衛處大約100 公尺之處，而我是離車子約50公尺。．．車\r\n    子裡面有幾人或做甚麼事我不清楚，車子裡面的人都沒有下\r\n    車．．」、證人丙○○證稱「我站在離車子約30公尺．．．\r\n    他們在裡面做什麼我不知道．．」、證人甲○○證稱「那車\r\n    子停在投開票所前面，距離我約10幾公尺，車內做甚麼事我\r\n    不清楚，裡面坐幾個人我也不知道。」 (見本院卷一第109\r\n    頁至第112 頁)各 等語，足認原告及證人離所謂蓋章處之車\r\n    子均有相當距離，而且庚○○擋在車窗前，車內的人如何蓋\r\n    章，原告及證人均未親睹。按本件里長選票及圈選工具體積\r\n    不大，如果庚○○有意違法必定遮掩，原告及證人與庚○○\r\n    又有相當距離，豈有看得到庚○○違法攜出選票及圈選工具\r\n    之情事，是原告及上開證人所供，尚有偏頗，不足採取。\r\n  次查證人庚○○證述「（選舉當天的情形如何，有無將選舉\r\n    人名冊、選票、圈選工具拿到外面讓別人簽蓋？）一、沒有\r\n    。當天（確實時間我忘記了）警衛跟主任管理員壬○○說，\r\n    有一個男性殘障人士來投票，壬○○就叫我過去，說那人不\r\n    方便，叫我過去幫他驗證（看那人是否就是投票權人）。主\r\n    任管理員叫我把選舉人名冊帶到警衛那個位置（即是大門口\r\n    的位置），我是和主任管理員一起幫他驗證。二、一般正常\r\n    人驗證之處與警衛之處大約離4 、5 公尺。那個殘障人士是\r\n    下車坐在警衛那邊，但他如何下車我不清楚，因為我們過去\r\n    時他已坐在警衛那邊。」、「（有人說你將選票、選舉工具\r\n    、選舉人名冊拿出去給人蓋，有無此事？）沒有，因為圈選\r\n    工具是綁在投票匭那裡」、「（還有一次有人說你又把選舉\r\n    人名冊、選票、圈選工具拿出去給人蓋，有無此事？）一、\r\n    沒有。因為那次確實有人要來投票，而我只有到車子旁邊看\r\n    ，我並沒有拿任何東西出去，那時我與主任管理員一起出去\r\n    看是否有人來投票，但有民眾在抗議，所以主任管理員說請\r\n    他們把那個投票的人揹進來投票。二、因為第1 次，我們有\r\n    在門口驗證，所以第2 次現場有人怕我們還是會這樣做，故\r\n    主任管理員請他們揹他進來投票。第1 次是1 票，第2 次是\r\n    2 票。主任管理員一直跟我在一起，他可以作證。」、「（\r\n    第1 次票是如何領票及投票？）一、當天下雨，地很濕滑，\r\n    那個殘障人士，還是坐在警衛那裡，他請我們代為圈選，因\r\n    他的手會抖動，我與主任管理員拿到票匭蓋完之後，再拿出\r\n    來給他確認，我們再拿進去放入投票箱，那個殘障人士從頭\r\n    到尾都是坐在警衛那裡。我們認為還是在我們的投開票區內\r\n    ，所以我們才這樣做。至於依規定是否可以這樣做，我也不\r\n    太清楚。二、第二次是他們家屬揹他們進去投票，我與主任\r\n    管理員只是在旁協助，在票匭時，因其中有一個是盲人，他\r\n    請我們幫忙投入票匭，再請其家屬確認後，我們再投入票箱\r\n    ，另一個是家屬揹進去，但是他自己正常投票，我們沒有幫\r\n    忙。」 (見本院卷一第107 頁至第109 頁)， 核與證人主任\r\n    管理員壬○○供述大致相符 (見本院卷一第132 頁至第134\r\n    頁)， 足認被告縣選委會抗辯「庚○○確曾於第一次時，持\r\n    選舉人名冊對身心障礙者先行查驗身分證，第二次要查看二\r\n    位身心障礙之選民時，因遭現場民眾抗議而作罷。庚○○為\r\n    方便身心障礙者行使選舉權，主動協助查驗身分證。第二次\r\n    身心障礙者已由其家屬背著進去投票，依選罷法第21條第3\r\n    項但書之規定是合法的。」等語，尚屬可採。\r\n  按身心障礙選舉人至投票所投票時，投票所工作人員應本尊\r\n    重、寬容之精神，以真誠和藹之態度，主動予以適當協助，\r\n    以方便其行使選舉權，如為乘坐輪椅選舉人，遇有上下坡道\r\n    ，或過台階、門檻時，工作人員應主動予以協助通行。並洽\r\n    商其他在場選舉人，禮讓其優先投票等情，此為被告縣選委\r\n    會於94年10月所印製之投開票所工作人員手冊協助身心障礙\r\n    選舉人投票注意事項第1 條所明定 (見本院卷二第36頁)。\r\n    查主任監察員庚○○為方便身心障礙者行使選舉權，主動協\r\n    助先行查驗身分證，核尚符合對身心障礙者禮遇之精神。原\r\n    告主張「庚○○自承當天確實有幫選舉人把選票拿到票匭蓋\r\n    完章後，拿出來給他確認，再代投入投票箱之情事，業已違\r\n    反選罷法之規定，蓋庚○○竟將選票及蓋好之選票攜離投票\r\n    所之區域範圍外，以及該殘障人士並非『不能自行圈投』者\r\n    之身心障礙人士，只需協助其進入投票所內領票及圈選即可\r\n    ，並不需違法大費週章將選票攜出，乃庚○○違法情事已甚\r\n    明顯。」云云，縱認屬實，惟查該殘障人士從頭到尾均坐在\r\n    警衛處，警衛也在投開票所門內，離驗證桌子1.5 公尺等語\r\n    ，亦據證人壬○○證述在卷 (見本院卷一第133 頁)， 尚難\r\n    認定庚○○已將選票攜出投開票所，至庚○○幫忙「身心障\r\n    礙尚非不能自行圈投」之人士，把選票拿到票匭蓋完章後，\r\n    再拿出來給他確認，再代投入投票箱之情事，亦係庚○○主\r\n    動協助身心障礙人士投票，禮遇之精神有否過當而已，尚難\r\n    謂已違反選罷法第22條之規定。另第2 次之2 位身心障礙者\r\n    已由其家屬揹入投票，核與選罷法第21條第3 項但書「但因\r\n    身心障礙無法自行圈投而能表示意思者，得依其請求，由家\r\n    屬一人在場，依據本人意思，眼同協助或代為圈投；其無家\r\n    屬在場者，亦得依其請求，由投票所管理員或監察員各一人\r\n    ，依據本人意思，眼同協助或代為圈投」之規定，亦無不合\r\n    。\r\n  領取選票之選舉人有無在選舉人名冊上僅簽其姓或名字中之\r\n    一字之情事？如然，是否違法? 有無他人代筆簽名之情事?\r\n    經查原告主張: 本件選舉，選舉人有多數在選舉人名冊上僅\r\n    簽其姓或名字中之一字而領取選票等語，固經本院會同兩造\r\n    勘驗選舉人名冊屬實。惟查選舉人領取選票時應如何簽名？\r\n    選罷法並未作限制，惟就最注重文義之票據法，最高法院64\r\n    年第5 次民庭庭推總會決議認為「所謂簽名，法律上並未規\r\n    定必須簽其全名，且修正前票據法第6 條更規定，票據上之\r\n    簽名得以畫押代之，僅簽姓或名，較畫押慎重，足見票據上\r\n    之簽名，不限於簽全名，如僅簽姓或名者，亦生簽名之效力\r\n    。至於所簽之姓或名，是否確係該人所簽，發生爭執者，應\r\n    屬舉證責任問題（依台北市銀行商業公會64、2 、27、會業\r\n    字第0138號復函，實務上關於票據上之簽名，雖非簽全名，\r\n    而能證明確係出於本人之意思表示者，仍承認其效力）」等\r\n    語。而選罷法第21條第1 項規定「選舉人投票時，應憑本人\r\n    國民身份證領取選舉票」等語，足認選舉人投票時，業已憑\r\n    本人國民身份證領取選舉票，縱非簽全名或僅簽姓或僅簽名\r\n    字中之一字於選舉人名冊上，選舉人已能證明確係出於本人\r\n    之意思表示而領票，自應承認其效力。最高法院94年度台上\r\n    字第1720號判決亦持相同看法，即「 (九)領 票簽章與名冊\r\n    姓名不符．．經查，除．．外，其餘選舉人名冊明顯可辨係\r\n    冠夫姓或撤去冠夫姓，或備註欄已說明曾申請更名登記，或\r\n    印文內加字、或單簽名字或單簽姓，或將原印文打Ｘ改以指\r\n    印領票等，以上情形均非簽章與名冊上姓名不符。」等語足\r\n    參。原告主張「選民領票應蓋章或簽全名或按指印方有識別\r\n    性」云云，自無可取。另原告主張「有選務人員（他人）代\r\n    筆簽名」云云，則未見原告舉證以實其說，亦不足取。至選\r\n    舉人名冊上有5 處原告認為有爭議 (見本院卷二第75頁)。\r\n    經查選舉人高朝進、蘇秀香未領里長選票，亦未簽名或蓋章\r\n    ，自無何違法可言；選舉人蘇憲央、陳隆賢、張婉琳，同時\r\n    領有里長及鄉民代表之選票，只有簽一個名字，簽在鄉民代\r\n    表及里長領票欄的中間，因無不能識別之問題，亦無違法等\r\n    情，業經本院會同兩造勘驗選舉人名冊屬實。原告主張「選\r\n    務人員就領票、發票有違法疏失」云云，亦無可取。\r\n  本件選舉開票之唱票行為，有無未達到公開程度，而有違反\r\n    選罷法施行細則第61條第2 項之規定?\r\n    按選舉票有左列情事之一者無效..... 。前項無效票，應由\r\n    開票所主任管理員會同主任監察員認定；認定有爭議時，由\r\n    全體監察員表決之。表決結果正反意見同數者，該選舉票應\r\n    為有效，選罷法第62條定有明文。次按選罷法施行細則第61\r\n    條第2 項規定「開票應公開為之，逐張唱名開票，並設置參\r\n    觀席，備民眾入場參觀開票。」等語，而所謂「公開」，係\r\n    將開票所對外開放於大眾，民眾可自由入場參觀等情，業經\r\n    中央選舉委員會以95年9 月15日中選一字第0950004724號函\r\n    復本院在案 (見本院卷二第52頁)， 足認「開票應公開為之\r\n    」者，係使不特定多數人得以共見共聞唱名開票之情形，而\r\n    非委由在場參觀之民眾判斷認定選票有效無效，抑非委由在\r\n    場參觀之民眾見證選票圈選之情形。另依被告縣選委會於94\r\n    年10月所頒「投開票所工作人員手冊」記載 (見本院卷二第\r\n    32頁)「 選舉之唱票，應即逐張將選舉票中所圈候選人之號\r\n    次、姓名，用國語高聲唱出，唱票之快慢，以達記票與唱呼\r\n    之配合為度」等語，亦足認並無唱票時，必須讓每位在場民\r\n    眾均看見選票圈選情形之規定。再者，參觀民眾素質不一，\r\n    眼力不同，專心不同，技術上亦不可能就每一張選票均詢問\r\n    每一位在場民眾是否已清楚看見選票圈選之情形。原告主張\r\n    「本件開票之唱票行為，並未達到踐履亮票以及使參觀席民\r\n    眾得予辨識選票內容之公示程度，有違選罷法施行細則第61\r\n    條第2 項之規定」云云，尚無可取。\r\n伍、當選無效部分：\r\n一、本件爭點兩造同意厥為: 驗票時所出現之4 張爭議選票，是\r\n    否影響選舉結果？\r\n二、按選舉票有左列情事之一者無效：不用選舉委員會製發之\r\n    選舉票者。圈二人以上者。所圈地位不能辨別為何人者\r\n    。圈後加以塗改者。簽名、蓋章、按指印、加入任何文\r\n    字或劃寫符號者。將選舉票撕破致不完整者。將選舉票\r\n    污染致不能辨別所圈選為何人者。不加圈完全空白者。\r\n    不用選舉委員會製備之圈選工具者。前項無效票，應由開票\r\n    所主任管理員會同主任監察員認定；認定有爭議時，由全體\r\n    監察員表決之。表決結果正反意見同數者，該選舉票應為有\r\n    效，選罷法第62條定有明文。而為使有效票、無效票之認定\r\n    有一較明確客觀可循之標準，中央選舉委員會於94年8 月12\r\n    日以中選法字第0943500147號函 (見本院卷二第100 頁)函\r\n    知所屬「公職人員選舉選舉票有效與無效之認定圖例」一件\r\n    以供遵循。該認定圖例雖未揭明係依據選罷法第62條規定所\r\n    製作，然綜觀其有無效票認定之內容與圖例，核與選罷法第\r\n    62條第1 項無效票認定之規定並無不合，且兩造均對該認定\r\n    圖例不爭執，自可採為判斷本件爭議選票有無效之標準。從\r\n    而，系爭爭議選票有效與否，自應由本院依據選罷法第62\r\n    條，並參酌上開認定圖例，依職權予以認定，並不受當事人\r\n    訴訟上自認、不爭執效力之拘束（選罷法第110 條參照）。\r\n    又選罷法第62條第2 項雖規定：「前項無效票應由開票所主\r\n    任管理員會同主任監察員認定，認定有爭議時，由全體監察\r\n    員表決之。表決結果正反意見同數者，該選舉票應為有效。\r\n    」等語，惟此項規定係各項選舉開票日開票當時就有關無效\r\n    票認定爭議時之處理準據，即選務機關執行人員計算票數之\r\n    判斷程序，本條項並未排除法院於發生具體當選無效訴訟時\r\n    ，就個別單一選票之有效與否，為實質調查並為相異於原選\r\n    務人員之認定，否則選務機關之認定與法律規定相違，或顯\r\n    有重大不符時，將無救濟途徑，自有損當事人權益，併予敘\r\n    明。而上開查扣之選票經本院勘驗後認定之結果如下：\r\n  編號一之選票，原投開票所認定為被告有效票，本院認定為\r\n    無效票：\r\n    本件選票，圈選工具已跨越於二候選人欄各格線之內等情，\r\n    業經本院會同兩造勘驗屬實，並有該張選票在卷供參，乃違\r\n    反「公職人員選舉選舉票有效與無效之認定圖例」，關於無\r\n    效票圖例6 ，原告主張為被告之無效票，尚可採取。被告抗\r\n    辯「依上開為有效票圖例12，係被告有效票」云云，殊無可\r\n    取。\r\n  編號二之選票，原投開票所認定為被告有效票，本院亦認定\r\n    為被告有效票：\r\n    按選罷法第62條第1 項第5 款「選舉票有簽名、蓋章、按指\r\n    印、加入任何文字或劃寫符號者無效」之規定，參酌同法第\r\n    61條第2 項選舉人圈選後不得將圈選內容出示他人之規定，\r\n    立法意旨乃因公職人員選舉係以無記名投票法行之，選罷法\r\n    第3 條第1 項定有明文。於選票上任何位置有足以辨識之指\r\n    印紋，即有妨害選舉秘密投票之虞，應屬無效票。中央選舉\r\n    委員會93年9 月3 日之中選法字第0933500159號函文 (見本\r\n    院卷二第101 頁)內 容，亦同此見。是依文義解釋，於選票\r\n    上任何位置有足以辨識之指印紋，即有妨害選舉秘密投票之\r\n    虞，應屬無效票，不論該指印係故意或疏失所為，蓋圈選人\r\n    係故意或疏失，已無從自事後之選票上予以分辨。查本件選\r\n    票，選舉人圈選被告之圈記甚為明確，惟在候選人姓名欄內\r\n    有長約1.5 公分，寬0.7 公分相當模糊之不完整指紋痕跡。\r\n    按選票有簽名、蓋章、按指印、加入任何文字，或將選票污\r\n    染致不能辨別所圈選為何人者，無效，此為選罷法第62條第\r\n    1 項第5 款、第7 款所明定，本件選票之指紋痕跡若得辨識\r\n    或鑑定為何人之指印紋，固應為無效之認定，然依其印泥沾\r\n    染之大小、位置、形狀及力道等判斷，按捺範圍並未包含中\r\n    心紋、兩側三角部分及指尖部分，本院認應係選舉人不潔之\r\n    手指，不慎碰觸選票而留下，尚無法就該指印辨識或鑑定為\r\n    何人所有，自無妨害選舉秘密投票之虞；又污染之存在，其\r\n    程度必須影響及圈選何人之判斷，方得為無效之認定，惟本\r\n    件選票圈選被告之戳記，並未為污染處覆蓋，得以清晰辨認\r\n    其圈選被告無虞。本件選票既無選罷法第62條第1 項各款所\r\n    列舉之無效情形，依同條第2 項所揭示「有效推定」之法理\r\n    ，自應為有效之認定。原告主張「系爭選票乃圈選後加蓋指\r\n    印，非不慎污染之指紋痕跡，應屬無效票。」云云，並不可\r\n    採。\r\n  編號三之選票，原投開票所認定為圈選之無效票，本院亦認\r\n    定為無效票：\r\n    編號三之選票，圈選工具係蓋在號次欄上，另圈選工具已經\r\n    切到原告之格線邊緣，但未逾越原告之格線，乃是蓋在原告\r\n    欄位外面等情，業經本院會同兩造勘驗屬實，並有該張選票\r\n    在卷供參，核與上開有效票圖例9 不同，是本件選票選舉人\r\n    非圈選原告應可認定。原告主張「係原告之有效票」云云，\r\n    並不可採。\r\n  編號四之選票，原投開票所認定為無效票，本院亦認定為無\r\n    效票：\r\n    按選罷法第62條第1 項第5 款「圈2 人以者無效」。本件選\r\n    票，因該圈選位置業已橫跨2 位候選人之欄位，並無法辨識\r\n    圈選何人，應屬上開無效票圖例第6 ，為無效票無誤，是被\r\n    告主張「係被告有效票」云云，尚難採取。\r\n陸、綜上所述，原告無法舉證證明被告縣選委會辦理本件選舉有\r\n    何違法之情事；另原告之得票數仍為632 票；被告之得票數\r\n    應為634 票（原為635 票，但應扣除編號一之無效票1 票）\r\n    ，原告主張依選罷法第101 條、103 條之規定，求為判決：\r\n    被告屏東縣選舉委會民國95年6 月10日辦理屏東縣第18\r\n    屆里長選舉東港鎮大潭里里長選舉無效。民國95年6 月10\r\n    日舉行之屏東縣東港鎮大潭里第18屆里長選舉之屏東縣東港\r\n    鎮大潭里里長公告當選人癸○○之當選無效，洵屬無據，應\r\n    予駁回。\r\n柒、結論: 原告之訴為無理由，依公職人員選舉罷免法第110 條\r\n    ，民事訴訟法第78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　11　　月　　22　　日\r\n                    臺灣屏東地方法院選舉法庭\r\n                                審判長法　官　阮世賢\r\n                                      法  官  楊文廣\r\n                                      法  官  吳思怡\r\n正本係照原本作成。\r\n如不服本判決，應於送達後20日內向本院提出上訴狀。\r\n                                書記官　粘嫦珠\r\n中　　華　　民　　國　　95　　年　　11　　月　　22　　日"
}