{
  "JID": "KSHV,95,選上,11,20070206,1",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "11",
  "JDATE": "20070206",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　95年度選上字第11號\r\n上　訴　人　甲○○\r\n訴訟代理人　蔡建賢律師\r\n被上訴　人　乙○○○\r\n訴訟代理人　蔡明哲律師\r\n上列當事人間請求當選無效事件，上訴人對於民國95年7 月7 日\r\n臺灣高雄地方法院94年度選字第5 號第一審判決提起上訴，本院\r\n於96年1月23日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：被上訴人係民國94年12月3 日舉行之台灣\r\n    省高雄縣第16屆縣議員選舉之第4 選舉區候選人，為求能順\r\n    利當選，而有下列賄選行為：於94年8 月間對該選舉區內\r\n    之團體即高雄縣後紅國小志工隊，以贊助旅遊經費之名義，\r\n    交付新台幣（下同）5,000 元予該志工隊隊長蘇月鏡，約定\r\n    使該志工隊成員於選舉時投票予被上訴人。對該選區內有\r\n    投票權人之顏金蓮、戴清福及郭清泉等人以現金行賄或藉由\r\n    其等向其他有投票權人行賄，而約定於選舉時投票予被上訴\r\n    人以現金支持高雄縣警察局岡山分局前鋒派出所之自強活\r\n    動，約定該參加人員於選舉時投票予被上訴人。則被上訴人\r\n    有公職人員選舉罷免法（下稱選罷法）第91條第1 項第1 款\r\n    及第90條之1 第1 項之行為，已甚明確，其並因而以6,946\r\n    票當選，伊則以6,546 票落選。爰依同法第103 條第1 項第\r\n    3 、4 款規定，提起本訴，並聲明求為被上訴人當選無效之\r\n    判決。\r\n二、被上訴人則以：伊雖有於94年8 月間捐助旅遊經費5,000 元\r\n    予後紅國小志工隊，惟當時伊尚未決定參選，且並未向蘇月\r\n    鏡期約或要求參加旅遊者在選舉時投票予伊，或要求蘇月鏡\r\n    向該志工隊成員拉票，更無以現金行賄顏金蓮等人或以金錢\r\n    支持前鋒派出所自強活動，而使其等人員投票予伊之情事，\r\n    上訴人之主張，並無所據等語，資為抗辯。\r\n三、原審經審理結果，駁回上訴人之請求。上訴人提起上訴，並\r\n    於本院聲明：原判決廢棄。台灣省高雄縣第16屆縣議員\r\n    選舉第4 選舉區當選人乙○○○之當選無效。第一、二審\r\n    訴訟費用由被上訴人負擔。被上訴人則聲明：上訴駁回。\r\n    第二審訴訟費用由上訴人負擔。\r\n四、兩造爭執及不爭執事項：\r\n　不爭執部分：\r\n  兩造均為台灣省高雄縣第16屆縣議員選舉第4 選舉區之候選\r\n    人，被上訴人以得票數6,946 票，由高雄縣選舉委員會於94\r\n    年12月9 日公告當選。上訴人則以6,546 票之最高票落選。\r\n    兩者相差票數為400 票。有本院向高雄縣選舉委員會函查之\r\n    得票數及當選人名單在卷可稽。\r\n  被上訴人上開交付5,000 元予後紅國小志工隊隊長蘇月鏡之\r\n    行為，經檢察官偵查結果，業以犯罪嫌疑不足而為不起訴處\r\n    分確定，有台灣高雄地方法院檢察署檢察官94年度選偵字第\r\n    63、86號不起訴處分書在卷可稽。\r\n  爭執部分：\r\n  被上訴人交付5,000 元予後紅國小志工隊之行為，是否符合\r\n    選罷法第91條第1 項第1 款之要件。\r\n  被上訴人就前鋒派出所之自強活動，有無為選罷法第91條第\r\n    1 項第1 款之行為。\r\n  被上訴人有無對顏金蓮等人行賄或藉由其等向有投票權人行\r\n    賄之行為。\r\n五、按當選無效之訴，應自公告當選人名單之日起15日內，向該\r\n    管轄法院提起，選罷法第103 條第1 項定有明文。本件被上\r\n    訴人之當選人係於94年12月9 日經高雄縣選舉委員會公告，\r\n    而上訴人係於94年12月23日提起本件訴訟，並無逾上開法定\r\n    期間，先予敘明。\r\n六、被上訴人交付5,000 元予後紅國小志工隊之行為，是否符合\r\n    選罷法第91條第1 項第1 款之要件部分：\r\n  經查，被上訴人雖不否認有贊助5,000 元予紅國小志工隊之\r\n    旅遊活動，但否認有要求參與旅遊之人員投票支持。而證人\r\n    即該志工隊隊長蘇月鏡於偵查中證稱：當時8 月初選舉尚未\r\n    正式登記，亦未開始競選活動，乙○○○在贊助旅遊活動經\r\n    費時，曾口頭上向我表示有意思在年底競選連任，希望我支\r\n    持她競選連任，我只跟交情較好的陳淑娟拉票，拜託她投票\r\n    支持乙○○○。至於乙○○○贊助5,000 元的事情，我有登\r\n    錄在上述旅遊活動的書面備忘錄上，團員都知道乙○○○贊\r\n    助5,000 元的事；乙○○○沒有參加上開旅遊活動，也未到\r\n    場拉票等語。又證人即該志工隊隊員陳淑娟亦於偵查中亦證\r\n    稱：志工隊自強活動本年度於8 月底舉辦，到台東金針山進\r\n    行2 天1 夜旅遊，參加者須自行繳交1,500 元費用，該自強\r\n    活動每年都有舉辦，與選舉沒有關係；蘇月鏡是口頭上講，\r\n    時間我忘了，她是我志工隊的隊長，她打電話買食品藥物時\r\n    ，順口就說要我投給乙○○○；蘇月鏡沒有說因乙○○○有\r\n    捐款5,000 元；去旅遊時蘇月鏡有宣布說乙○○○贊助5,00\r\n    0 元要大家拍手，並無要求投票給乙○○○；乙○○○當時\r\n    沒有到場等語。可見參與該旅遊活動之成員，在主觀上並未\r\n    認知被上訴人有藉此贊助而要求投票之意圖，自不可能因而\r\n    有受賄投票予被上訴人之情事，且該次旅遊係於8 月間舉辦\r\n    ，距選舉投票之93年12月3 日尚有約3 個月之期間，在客觀\r\n    上亦難認就該贊助行為與系爭選舉有相當之連結。再者，被\r\n    上訴人為捐助款項時，並無任何表達希望志工隊成員在系爭\r\n    選舉中投票予伊之明示或暗示性之言詞，且亦未於旅遊活動\r\n    中到場表示此意旨，與一般藉此方式賄選者通常會到場致意\r\n    以加深印象之常情不同，況受領此款之志工隊長蘇月鏡亦無\r\n    以被上訴人有贊助款項為由向參與旅遊者拉票之情事，益見\r\n    被上訴人並無藉此贊助行為以促使該志工隊成員投票予伊之\r\n    情事。\r\n  又該次旅遊活動，除被上訴人外，後紅國小之現任校長及前\r\n    任家長會長各亦有贊助5,000 元，可見被上訴人並非該活動\r\n    唯一之贊助者，且其贊助金額與其他贊助者相同，並無明顯\r\n    過高或不合理之情形，已難認有何不當。而該次旅遊活動約\r\n    有40人參加，每人應各自行繳交1,500 元，其中約有20餘人\r\n    係系爭選舉區之選舉人等情，業據蘇月鏡、陳淑娟於偵查中\r\n    陳述明確。則以被上訴人贊助之款項占活動總體經費僅約8%\r\n    觀之【計算式：5,000/（1,500 ×40＋5,000 ×3） ＝8%】\r\n    ，其所占比例甚微，亦不足以使人得因享有此項贊助款項而\r\n    產生或變更投票意向予贊助者之決定。故上訴人主張被上訴\r\n    人此項行為已符合選罷法第91條第1 項第1 款之要件，尚難\r\n    採信，被上訴人抗辯並無此意圖，應屬可採。\r\n七、被上訴人就前鋒派出所之自強活動，有無為選罷法第91條第\r\n    1 項第1 款之行為部分：\r\n  上訴人主張被上訴人有以現金支持前鋒派出所之自強活動以\r\n    達到行賄投票之目的等情，已為被上訴人所否認。而上訴人\r\n    就此部分，係以有關此自強活動之監聽錄音內容為其主要論\r\n    據。惟經本院向法務部調查局高雄縣調查站調取該部分之監\r\n    聽資料，並經會同兩造勘驗結果，被上訴人在談話中雖有為\r\n    前鋒派出所之自強活動以其現任議員身分向高雄縣政府觀光\r\n    局之局長及專員為請託，要求其等代向所投宿飯店之業者洽\r\n    商餐宿費用之折扣事宜，但言談中並未有任何提及係由其支\r\n    付款項之陳述。而該投宿飯店之經營業者陳麗雲、羅慈恩及\r\n    高景翎於偵查中均未曾指稱被上訴人有參與該次自強活動或\r\n    代為支付相關費用之情事，自難單以被上訴人有代向縣府人\r\n    員請託折扣事宜即認係由被上訴人出資舉辦，並欲藉此行賄\r\n    以影響參與自強活動者之投票意向，況被上訴人在本次選舉\r\n    前即為現任縣議員，以一般民意代表就此旅遊動受託向經營\r\n    業者請求給予價格上之折扣，應屬其服務選民之事項，在無\r\n    其他明確證據佐證確有藉此情事為賄選前，自無從遽以認定\r\n    即有賄選情事。故上訴人主張被上訴人此項行為已符合選罷\r\n    法第91條第1 項第1 款之要件，自難採信，被上訴人抗辯並\r\n    無此情事，應可採信。\r\n八、至被上訴人有無對顏金蓮等人行賄或藉由其等向有投票權人\r\n    行賄之行為部分，雖經上訴人於原審提出為主張，但於本院\r\n    審理中已表明就此攻擊方法不再主張，故本院即不再為審酌\r\n    認定，併予說明。\r\n九、綜上所述，本件上訴人主張被上訴人有藉後工國小志工隊及\r\n    前鋒派出所之自強旅遊活動，以金錢支助而促使其參與成員\r\n    投票等情，並不足採，被上訴人抗辯其並無此意圖或情事，\r\n    應可採信。從而，上訴人主張本於依選罷法第103 條第1 項\r\n    第3 款定，請求宣告被上訴人之當選無效，為無理由，不應\r\n    准許。原審基此為上訴人敗訴之判決，並無違誤。上訴意旨\r\n    指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\r\n十、據上論結：本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　6 　　日\r\n                            選舉法庭\r\n                                審判長法官  黃金石\r\n                                法      官  林健彥\r\n                                法      官  林紀元\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　6 　　日\r\n                                書  記  官  楊茱宜"
}