{
  "JID": "TPHM,103,選上易,1,20140326,1",
  "JYEAR": "103",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20140326",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　103年度選上易字第1號\r\n上　訴　人　　臺灣新北地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　　林渤清\r\n選任辯護人　　賴玉梅律師\r\n　　　　　　　周福珊律師\r\n　　　　　　　王嘉斌律師\r\n上列上訴人等因被告違反農會法案件，不服臺灣新北地方法院\r\n102年度選易字第2號，中華民國102年12月19日第一審判決（起\r\n訴案號：臺灣新北地方法院檢察署102年度選偵字第6號、併辦案\r\n號：102年度選偵字第21號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實                                                                \r\n一、林渤清係新北市泰山區農會（下稱泰山區農會）之會員，並\r\n    曾任第12屆會員代表、第13屆、第14屆理事及擔任第15屆、\r\n    第16屆之常務監事，並因農會法第22條規定，監事每屆任期\r\n    為4年，連選僅得連任1次，而無法再任第17屆監事，因而於\r\n    擔任第16屆常務監事期間，即對外表示欲參加泰山區農會第\r\n    17屆理事長之選舉（第17屆會員代表選舉日期為民國102年3\r\n    月2日，理事選舉日期為同年3月11日，理事長選舉日期為同\r\n    年3月21日，依農會法規定，農會會員入會滿6個月，得登記\r\n    參選會員代表，會員若合於一定資格，亦得登記參選理事，\r\n    又區農會置之理事由會員代表選任之，理事應互選1人為理\r\n    事長）。林渤清為求順利當選泰山區農會第17屆理事長，竟\r\n    基於對農會上開選舉有選舉權之人行求財物而約其選舉權為\r\n    一定行使之單一犯意，先後於101年中秋節即同年9月30日前\r\n    不久之某日，將外包裝黏貼有林渤清個人名片之牧柔生技牛\r\n    樟芝石鹼禮盒（市價新臺幣【下同】680元）及牛樟芝養生\r\n    茶禮盒（市價980元，以下合稱牛樟芝禮盒各1盒），贈送予\r\n    非屬親故舊友，亦未曾以渠個人名義餽贈財物之柯政德、黎\r\n    金城、張家銘，而對於泰山區農會第17屆理事長選舉有選舉\r\n    權之人，接續為下列行求財物，而約其3人選舉權為一定行\r\n    使即支援林渤清當選該屆理事長之行為：\r\n  林渤清固知悉柯政德係泰山區農會第16屆理事，惟不知柯政\r\n    德亦有意參加該農會第17屆理事長之選舉，於101年中秋節\r\n    前不久之某日中午時分，前往柯政德位在新北市○○區○○\r\n    路0段000號住處，交付前揭牛樟芝禮盒各1盒予柯政德，並\r\n    當場向柯政德表示選舉將屆，其要選理事長，拜託支援等語\r\n    。藉此央求請託柯政德屆時投票支援其競選泰山區農會第17\r\n    屆理事長，而就柯政德之理事長選舉權約為一定之行使。然\r\n    柯政德因己有參選該農會第17屆理事長選舉之意欲而虛委應\r\n    付，致未許以其選舉權為一定行使之真意，反基於證據保全\r\n    之目的而非收受賄選財物之意收受該牛樟芝禮盒。嗣柯政德\r\n    於102年3月11日當選泰山區農會第17屆理事，而取得該屆理\r\n    事長選舉之選舉權。\r\n  林渤清於101年中秋節前不久之某日上午時分，至泰山區農\r\n    會第16屆理事黎金城位在新北市泰山區明志路2段「大臺北\r\n    菜市場」所經營之豬肉攤處，交付上開牛樟芝禮盒各1盒予\r\n    黎金城，並當場向黎金城表示其要選理事長，拜託一下等語\r\n    。藉此央求請託黎金城屆時投票支援其競選泰山區農會第17\r\n    屆理事長，而就黎金城之理事長選舉權約為一定之行使。惟\r\n    黎金城因當時忙於招呼客人而未及應允，林渤清乃逕將前開\r\n    牛樟芝禮盒放置於該攤位旁離去，然該禮盒於黎金城收攤時\r\n    已不翼而飛，致黎金城未能收受。嗣黎金城於102年3月11日\r\n    當選泰山區農會第17屆理事，而取得該屆理事長選舉之選舉\r\n    權。\r\n  林渤清於101年中秋節前不久之某日，攜帶上揭牛樟芝禮盒\r\n    各1盒，前往泰山區農會第16屆會員代表且有意競選第17屆\r\n    理事之張家銘位在新北市○○區○○路0段000巷00號1樓住\r\n    處，適因張家銘住處無人在家，林渤清遂將前開牛樟芝禮盒\r\n    放置於張家銘住處外機車菜籃上即離去，張家銘配偶返家後\r\n    發現，而將上開牛樟芝禮盒帶回家中。隔2、3日後，林渤清\r\n    偶遇張家銘，乃詢問確認張家銘已收悉上揭牛樟芝禮盒，並\r\n    當場向張家銘表示其要選下屆理事長，拜託及配合等語。藉\r\n    此央求請託張家銘屆時投票支援渠競選泰山區農會第17屆理\r\n    事長，而就張家銘之理事長選舉權約為一定之行使。惟因張\r\n    家銘無意支援林渤清當選理事長而虛應敷衍，復礙於情面不\r\n    便堅拒或退還之，乃基於非收受賄選財物之意思而收受之。\r\n    嗣張家銘於102年3月11日當選泰山區農會第17屆理事，而取\r\n    得該屆理事長選舉之選舉權。\r\n二、案經法務部調查局新北市調查處移送臺灣新北地方法院檢察\r\n    署檢察官偵查起訴及併案審理。\r\n    理  由\r\n壹、程序部分：\r\n一、柯政德、黎金城、張家銘於偵查中，各自向檢察官所為之供\r\n    述，固皆屬被告以外之人於審判外所為之言詞陳述，惟於偵\r\n    訊時，既經檢察官向其等諭知證人有具結義務及偽證處罰，\r\n    並命其等立於證人地位朗讀結文，具結擔保其等證言之真實\r\n    性後，分別於檢察官面前完整、連續陳述其等親身經歷，且\r\n    查無其他違法取證，而足堪影響該等證人之供述，於證據能\r\n    力認定上之瑕疵存在，咸無顯不可信之情形，引用該等證人\r\n    於檢察官面前所為之陳述作為證據應屬適當，依刑事訴訟法\r\n    第159條之1第2項規定，皆得採為認定被告本案犯罪事實存\r\n    否之證據。\r\n二、本案其餘所引用之供述及非供述證據，經本院依法踐行調查\r\n    證據程序，檢察官、被告及其辯護人等不爭執各該證據之證\r\n    據能力，且亦查無依法應排除其證據能力之情形，是後述所\r\n    引用證據之證據能力均無疑義，先予敘明。\r\n貳、實體部分：\r\n一、訊據被告林渤清矢口否認有何於農會理事長選舉行求賄選之\r\n    犯行，於原審及本院辯稱：伊往年過節均有送禮，本案並非\r\n    賄選云云，辯護人則以：泰山區農會第17屆理事係於102\r\n    年3月11日選出，故於101年9月時，尚不知何人為該屆理事\r\n    ，則斯時根本不存在對於農會理事長有選舉權之人，被告如\r\n    何對之行賄；證人既稱收禮並未影響其投票意願，且收禮\r\n    時認為僅係年節送禮，則被告贈送前揭禮盒予收受者，與參\r\n    選理事長間並無對價關係，況中秋節所贈之禮盒只有幾百元\r\n    之譜，此與農會理事長選舉一般行賄行情相差甚遠，被告不\r\n    可能僅用小禮盒即達賄選之目的；中秋節送禮乃一般社會\r\n    民間上常見之禮俗，被告於中秋節送禮予親朋好友亦行之多\r\n    年，且被告與威德利實業有限公司（下稱威德利公司）實際\r\n    負責人李文良為認識多年之友人，基於幫助推廣威德利公司\r\n    產品之意，於101年中秋節向李文良採購「牛樟芝石鹼禮盒\r\n    」附贈「牛樟芝茶包」共80組，每組400元，用以分送親朋\r\n    好友，而因被告身為泰山區農會常務監事，故亦贈送予農會\r\n    所有之會員代表、理事及小組長等人，若致贈上開禮盒與該\r\n    農會理事長之選舉有關，被告根本無須贈與與該次選舉無關\r\n    之親朋好友，又該禮盒上係黏貼威德利公司之名片，顯見被\r\n    告致贈該禮盒時，除為中秋送禮外，另亦希望受贈者使用後\r\n    可向被告或威德利公司訂購，苟被告有賄選之意，大可於該\r\n    禮盒上黏貼泰山區農會常務監事之名片，以使收受者印象深\r\n    刻，而達投票予被告之目的，況101年中秋節距泰山區農會\r\n    理事長選舉時間尚有近半年之久，斯時有意參選理事長者僅\r\n    有被告一人，被告當時為同額競選，根本無須為任何賄選行\r\n    為，更見該次送禮純係基於中秋節民情而為之，與理事長之\r\n    選舉無關；被告擔任第16屆常務監事時，即對外宣布參選\r\n    理事長，依一般選舉實務，欲參選之人若遇選民，多會於言\r\n    談中拜託支持，故被告於該期間向農會人員所說之拜託支持\r\n    等語，早已成為被告之口頭禪，故不能以被告請託支持即謂\r\n    致贈禮盒係競選理事長之賄選行為；柯政德等人收受該禮\r\n    盒時，若認此與被告參選理事長有關，何以當下未即檢舉，\r\n    顯見其等當時亦認此為中秋節之送禮，況柯政德之檢舉時機\r\n    係於理事長選舉之翌日，可見柯政德係因落選理事長，方以\r\n    此法欲達報復之目的等情詞為被告置辯。經查：\r\n  被告係泰山區農會之會員，曾任第12屆會員代表、第13屆、\r\n    第14屆理事及擔任第15屆、第16屆之常務監事，然因監事每\r\n    屆任期4年，連選僅得連任1次，而無法再任第17屆監事；被\r\n    告於擔任第16屆常務監事期間，即對外表示欲參加泰山區農\r\n    會第17屆理事長之選舉（第17屆會員代表選舉日為102年3月\r\n    2日，理事選舉日為同年3月11日，理事長之選舉日則為同年\r\n    3月21日），被告先後於101年中秋節即101年9月30日前不久\r\n    之某日，於前揭地點，將外包裝黏貼有被告個人名片之牛樟\r\n    芝禮盒各1盒贈送予柯政德、黎金城、張家銘，嗣柯政德、\r\n    黎金城、張家銘於102年3月11日均當選泰山區農會第17屆理\r\n    事，而取得該屆理事長選舉之選舉權等事實，業據柯政德、\r\n    黎金城、張家銘於偵訊及原審審理時結證屬實（見選他字卷\r\n    第38-40頁、第54-56頁、第63-65頁、原審卷第65頁反面-第\r\n    72頁），並有泰山區農會第17屆理事名冊及理事候選人登記\r\n    名冊等附卷可據（見選偵字卷第20-21頁），復有柯政德、\r\n    張家銘提出扣案之牛樟芝禮盒及照片、法務部調查局新北市\r\n    調查處扣押物品目錄表等在卷可佐（同上卷第23頁、第29頁\r\n    、第30-31頁、第33-34頁），且被告對此亦未爭執，是此部\r\n    分之事實，應堪認定為真實。\r\n  被告為求順利當選泰山區農會第17屆理事長，而為如犯罪事\r\n    實欄一、所示之行為等情，復據證人柯政德、黎金城\r\n    、張家銘等人於偵訊（見選他字卷第38-40頁、第54-55頁、\r\n    63-64頁）、原審審理時（見原審卷第66頁-第68頁反面、第\r\n    69-70頁、第71-72頁）證述明確，且所述互核大致相符。另\r\n    證人李文良於原審結證稱：「（請提示102年度選他字第11\r\n    號卷第2頁，你是否有看過照片上的禮盒？【提示並令其辨\r\n    認】）有」、「（你為何會看過這兩個禮盒？）這是我公司\r\n    的產品」、「（禮盒上所貼名片寫威德利實業有限公司林渤\r\n    清，你剛剛說是你公司的產品，你公司名稱為何？）威德利\r\n    實業有限公司，我是公司負責人」、「（在之前被告有無跟\r\n    你買過上開照片上的禮盒？）有」、「（跟你買過數量最多\r\n    的1次是何時？）去年8月份」、「（禮盒市價為何？）養生\r\n    茶980，石鹼680」等語甚明（見原審卷第91-92頁），並有\r\n    泰山區農會第16屆選任人員名冊、泰山區農會第17屆理事名\r\n    冊、理事候選人登記名冊、昕宸國際有限公司報價單、法務\r\n    部調查局新北市調查處扣押物品目錄表及扣案物品照片等件\r\n    在卷足稽（見選偵字卷第18-36頁、選他字卷第17頁），是\r\n    被告於犯罪事實一所為之犯行，已堪認定。\r\n  被告及辯護人固以前揭情詞置辯，惟查：\r\n  農會之選舉，雖非屬法定政治上之選舉，然對社會整體選舉\r\n    風氣仍有相當影響，且近年來社會各類選舉選風惡化，部分\r\n    候選人為求當選，競相提早賄選活動，常提前於選務機關發\r\n    布選舉公告之前或渠登記參選之前，即對於有選舉權之人預\r\n    為賄賂，請求於選舉時投票支持，類此提前賄選行徑，敗壞\r\n    選風尤甚，若謂農會法及相關法律無從加以規範處罰，無異\r\n    鼓勵賄選者提前為之，顯非立法本意，故對於有選舉權之人\r\n    行求、期約或交付財物，不以行求、期約或交付財物之時，\r\n    已確定對方為有選舉權之人為限，於農會之選舉，提前賄選\r\n    者於行賄當時，預期以行賄之對象將來當選理事，取得對理\r\n    事長之投票權時，再履行投票選舉行賄者之約定，而為選舉\r\n    權一定之行使，故於行賄時，行賄之對象雖非屬現實之「有\r\n    投票權之人」，惟此係著手賄選之實行，待日後果當選理事\r\n    而取得理事長選舉權時，犯罪構成要件即屬成就，而成為現\r\n    實之「有投票權之人」。此原在賄選者之預期及渠犯意之範\r\n    圍內，均為渠犯罪行為內容之一部，並不以渠賄選在先，行\r\n    賄對象取得選舉權在後，而影響渠犯罪之成立。準此，於行\r\n    賄當時，行賄之對象雖尚未當選理事，但於事後確已當選為\r\n    理事而取得選舉權，此時行賄者所為即應認與農會法第47條\r\n    之1第1項第2款之罪之要件該當（最高法院90年度第6次刑事\r\n    庭會議決議暨96年度臺上字第2873號、第6279號、98年度臺\r\n    上字第3494號判決意旨足參）。是以，被告向柯政德、黎金\r\n    城、張家銘3人行求財物時，柯政德、黎金城、張家銘均為\r\n    農會會員，就會員代表選舉部分本為有選舉權之人，就理事\r\n    及理事長選舉部分，其等當選會員代表或理事後，亦為有選\r\n    舉權人，嗣其3人果皆當選理事，而為該農會第17屆理事長\r\n    選舉「有選舉權之人」，是辯護意旨上開所執，容有誤會\r\n    ，不足採信。\r\n  農會法第47條之1第1項第2款之農會選舉賄選罪，係以對於\r\n    有選舉權之人，行求、期約或交付財物或其他不正利益，而\r\n    約其不行使選舉權或為一定之行使為構成要件。亦即，須視\r\n    行為人主觀上是否具有行賄之犯意，而約使有選舉權人為選\r\n    舉權一定之行使或不行使；客觀上行為人所行求期約或交付\r\n    之財物或不正利益是否可認係約使選舉權人為選舉權之一定\r\n    行使或不行使之對價；以及所行求、期約、交付之對象是否\r\n    為有選舉權人而定。上開對價關係，在於行賄者之一方，係\r\n    認知渠所行求、期約或交付之意思表示，乃為約使有選舉權\r\n    人為選舉權一定之行使或不行使；在受賄者之一方，亦應認\r\n    知行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n    為選舉權一定之行使或不行使。且對有選舉權人交付之財物\r\n    或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會\r\n    價值觀念、授受雙方之認知及其他客觀情事而為判斷（最高\r\n    法院92年臺上字第893號判例暨93年度臺上字第3455號判決\r\n    意旨可參）。前開賄選罪只須行為人交付之財物，與該人與\r\n    有選舉權之人相約為選舉權之一定行使或不行使，有相當對\r\n    價關係，即克成立，至於是否具有相當對價關係，則應就交\r\n    付之目的、時地、交付者與收受者之關係、財物之種類、價\r\n    值等客觀情形綜合研判，如具有相當對價關係，縱假借節慶\r\n    餽贈等各種名義之變相給付，仍非所問，且就賄選罪所交付\r\n    之財物，與選舉投票行為之間，並不以有民事法律關係上之\r\n    對價性或有償性為必要，凡行為足以干擾有選舉權人之投票\r\n    行為，得知應支持何被選舉人者，即屬之。職此，柯政德、\r\n    黎金城、張家銘均證稱其等收到上開牛樟芝禮盒前，即已知\r\n    悉被告有參加泰山區農會第17屆理事長選舉之意願，又其3\r\n    人與被告僅係點頭之交，彼此間並非屬親戚摯友，亦非被告\r\n    之支持者，而與被告朝同一目標、同一方向努力，冀期被告\r\n    能順利當選理事長，其等仍須被告之請託，始有投票支持被\r\n    告之可能。再被告於交付前揭牛樟芝禮盒之際或之後未久，\r\n    尚當場親自對柯政德、黎金城、張家銘請託於該屆理事長選\r\n    舉時予以投票支持已如前述，若以中秋節日連結上開牛樟芝\r\n    禮盒，固屬一般人際關係禮尚往來之送禮，然被告既有口出\r\n    「拜託支持」等選舉性言語，且收禮者皆知被告有意參選理\r\n    事長，復綜合社會一般價值觀念、被告係交付價值計1660元\r\n    之牛樟芝禮盒、授收雙方之認知及親疏關係、被告之前未曾\r\n    以個人名義餽贈柯政德、黎金城、張家銘財物、交付時間距\r\n    選舉期日尚非久遠、交付之財物寓有選舉支持被告之意、被\r\n    告親交禮盒予收受人時亦黏貼渠個人名片於禮盒上等客觀情\r\n    狀以觀，被告顯係藉由中秋節日送禮之名義，圖以央求請託\r\n    柯政德、黎金城、張家銘選舉時支持渠當選理事長，客觀上\r\n    已足以動搖有選舉權人柯政德、黎金城、張家銘之選舉權行\r\n    使意向，而干擾、影響上開有選舉權人之選舉行為甚明，又\r\n    被告交付之牛樟芝禮盒雖非價值高昂之物品，然市價計有\r\n    1660元，衡諸一般通常之社會價值觀念，仍具有相當之財產\r\n    上價值，且被告已表明要求柯政德、黎金城、張家銘於農會\r\n    選舉時如何為選舉權一定之行使，柯政德、黎金城、張家銘\r\n    亦均明確認知被告餽贈禮盒附帶所求之目的，雖未予應允，\r\n    亦非基於受賄之意思而收受，然就被告之主觀犯意與客觀行\r\n    為綜合觀察，足認被告交付前揭牛樟芝禮盒，與柯政德、黎\r\n    金城、張家銘之選舉權為一定行使間，客觀上具有相當之對\r\n    價關係，殆無疑義。至柯政德、黎金城、張家銘事後縱未於\r\n    選舉時投票支持被告，核與被告上開犯行之成立不生影響。\r\n    從而，辯護人前開辯護意旨所指，亦屬誤解，要無足取。\r\n  證人即泰山區農會第16屆暨第17屆理事王國超證稱：伊未收\r\n    過被告所贈送之101年中秋節禮盒，被告於擔任常務監事期\r\n    間，亦未曾於中秋節或其他節日送禮予伊等語；證人即泰山\r\n    區農會第16屆會員代表暨第17屆理事唐本證稱：被告未曾送\r\n    伊任何禮品，亦未收到牛樟芝禮盒等語；證人即泰山區農會\r\n    第16屆監事暨第17屆理事，且與被告有親戚關係之盧淵源證\r\n    稱：伊未收到被告於101年所贈送之中秋節牛樟芝禮盒，被\r\n    告於擔任常務監事期間，亦未曾於中秋節或其他節日送禮予\r\n    伊等語；證人即泰山區農會第16屆幹事暨第17屆理事李礽璋\r\n    證稱：伊未收到被告於101年中秋節所贈送之牛樟芝禮盒，\r\n    被告於擔任常務監事期間，亦未曾於中秋節或其他節日送禮\r\n    予伊等語（見選他字卷第67-71頁、第73-74頁、第76-77頁\r\n    、第80-83頁、第85-91頁）。俱屬明確，被告究係單純逢年\r\n    過節而送禮予農會所有選任人員，抑或兼具選舉之目的而針\r\n    對特定對象送禮行賄，已啟人疑竇，渠所稱因中秋送禮而採\r\n    購牛樟芝禮盒分送予農會「所有」會員代表、理事等人乙節\r\n    ，著屬可疑。又前開牛樟芝禮盒既係被告親手交予柯政德、\r\n    黎金城本人，收禮者對該禮盒係為何人所贈，自當知之甚稔\r\n    ，苟僅係出於一般社會禮儀之單純送禮，復何須另在該禮盒\r\n    外包裝上黏貼被告自己個人之名片，顯見被告此舉，目的無\r\n    非在加深收禮者對渠曾餽贈禮盒之印象，再佐以被告送禮予\r\n    柯政德、黎金城時，或送禮後與張家銘碰面之際，皆係陳稱\r\n    「拜託支持」等選舉意味濃厚之言詞，而非單純節慶祝福之\r\n    語，亦未曾向收禮者介紹或推廣該禮盒產品之功效，遑論被\r\n    告於本院審理時，復自承其本人未受僱於威德利公司，何來\r\n    促銷可言？柯政德、黎金城、張家銘固為農會之理事或會員\r\n    代表，然與被告僅屬泛泛之交，平日並無特殊情誼往來，且\r\n    被告於往昔逢年過節，均未曾送禮予柯政德、黎金城、張家\r\n    銘，業如上述，雙方於101年間亦未發生特別友好關係，何\r\n    以直至102年農會選舉前之中秋節日，被告始餽贈價值非微\r\n    之牛樟芝禮盒予非屬親故舊友，亦未曾以渠個人名義餽贈財\r\n    物之柯政德、黎金城、張家銘，凡此殊與常情不符，亦違事\r\n    理，又被告送禮時間距理事長選舉之日，雖尚間隔5月有餘\r\n    ，惟被告係智識思慮俱屬正常之成年人，且在社會生活歷練\r\n    許久，並曾參與泰山區農會之選舉，當知農會賄選係犯罪行\r\n    為，不可對有選舉權之人為任何財物交付等賄選行為，參以\r\n    邇來國內賄選歪風未曾間斷，政府相關單位於各媒體廣為宣\r\n    導不得買票賄選，而候選人為脫免刑責，對行賄買票不敢明\r\n    目張膽為之，乃假借過節送禮等名義交付財物，以掩飾渠賄\r\n    選之行為，此乃眾所週知之事，是102年農會選舉前最近之\r\n    民俗節日雖係農曆春節（102年2月10日），然此節日距理事\r\n    長選舉甚近，且農會會員代表選舉之候選人登記作業業已完\r\n    成（102年1月18日截止），被告若假借農曆春節送禮，恐將\r\n    落人口舌，故為求遭檢舉法辦之風險降低及賄選買票之目的\r\n    達成，乃擇另一較近之傳統送禮節日即中秋節而為之，容屬\r\n    合乎常情之舉，足見被告係假藉中秋節日送禮之名義，而向\r\n    柯政德、黎金城、張家銘行求賄選無訛，縱令被告送禮之部\r\n    分原因係出自於中秋禮俗，然渠主觀上既有選舉行賄之犯意\r\n    ，仍無解於渠前開賄選行為之成立，是被告送禮予柯政德、\r\n    黎金城、張家銘僅係年節禮俗兼產品推廣之說，益徵係事後\r\n    脫罪飾卸之詞。至李文良於原審固證稱被告有向伊採購牛樟\r\n    芝禮盒80組，並請被告代為推廣產品等語。然此無從證明被\r\n    告交付該牛樟芝禮盒予柯政德、黎金城、張家銘3人，僅係\r\n    單純出於年節送禮或產品推廣之意，而未寓含有行求賄選之\r\n    目的，自無從執為有利被告之認定。另證人程瑞進於原審雖\r\n    證稱:被告於100年中秋節有向伊購買鳳梨酥作為送禮之用（\r\n    見原審卷第93頁反面），證人蔣源春、吳萬傳於原審均證稱\r\n    伊等有收到被告贈送之101年中秋節禮盒等語（見原審卷第\r\n    95、第96頁反面）。惟如前述，被告之所以對柯政德、黎金\r\n    城、張家銘分別致贈牛樟芝禮盒各1盒，皆因上述諸人係具\r\n    有選舉權人資格之農會理事，渠於選舉前送禮，目的即係央\r\n    求請託其3人支持被告當選理事長，被告賄選犯行已堪認定\r\n    ，被告雖另致贈禮盒予不具選舉權之蔣源春、吳萬傳等人或\r\n    於逢年過節有送禮之習慣，然此與前揭賄選行為並不相涉，\r\n    亦無從反證被告送禮予柯政德、黎金城、張家銘並非基於賄\r\n    選之意思，且被告既有假借名目行賄買票，則另贈送親朋好\r\n    友禮盒，亦合常情，此不足資為有利被告之認定。再候選人\r\n    於競選前餽贈禮盒，與行賄者之身分與言行相連結，當與選\r\n    舉有一定之關聯性，意在使有選舉權之人為選舉權一定之行\r\n    使，箇中道理不言自明，絕非所謂資助友人產品之推廣、收\r\n    禮者未見前例之禮品餽贈，甚以純屬口頭禪等卸詞即可免責\r\n    。準此，辯護人上開辯護意旨、所持，尚嫌無稽，皆非\r\n    可採。\r\n  衡以柯政德、黎金城、張家銘等人既與被告夙無恩怨讎隙，\r\n    渠等所為有關本案各項基本、關鍵事實之陳述，內容尚屬一\r\n    致，且俱已具結擔保其等證詞之真實性，在負擔偽證罪責之\r\n    心理壓力下作證，堪信上揭證人所述，確係出於其等個人親\r\n    身經歷見聞與認知意向後之陳述，顯非基於設詞虛構或受他\r\n    人教導、指示後所為子虛烏有之供述，復查無挾隙報怨或構\r\n    詞誣陷被告之不良動機與目的，另該等證人之陳述內容，雖\r\n    部分因時間較久、用字遣詞或筆錄記載未臻精確等因素，而\r\n    些略不同，然徵諸人之記憶隨時間改變，本屬正常之事，對\r\n    一般愉悅且令人亟欲記住之美好經驗，常人要鉅細靡遺而強\r\n    記全部細節，衡情已屬困難，又本案已事過境遷，證人並未\r\n    刻意記憶或留下任何文字紀錄，單憑回憶陳述案發經過，印\r\n    象難免模糊，就相關細節略有差池，亦屬尋常，尚不足以影\r\n    響其等之基本記憶，是綜合其等於案發時之認知能力及所處\r\n    環境等各項主、客觀情況，足資認定其等確能對被告所為觀\r\n    察明白，理解被告之行為內容與外顯意向，該事後依憑其等\r\n    個人知覺、認識、體驗及記憶所為之供述應係客觀可信，且\r\n    非出於不當暗示或語意曲解，亦未背悖一般日常生活經驗之\r\n    定則或論理法則，應以其等前揭供述較符合真實而可信。至\r\n    柯政德何以至理事長選舉之翌日，始提出檢舉之動機與考量\r\n    已如前述，況本案並非僅以柯政德之證述為認定依據，是上\r\n    開辯護意旨所執，顯係臆測之詞，無足憑採。\r\n  有罪判決書對於被告否認犯罪所為有利之辯解，僅須將法律\r\n    上阻卻犯罪成立及應為刑之減免等原因事實之主張，予以諭\r\n    列即可，其他單純犯罪構成事實之否認及主張有利於己之犯\r\n    罪動機，原判決縱未逐一予以判斷，亦非理由不備，最高法\r\n    院81年度臺上字第2330號判決意旨可資覆按。是以，被告其\r\n    餘所辯，悉與前揭事證所顯現之事實不符，要屬事後飾卸推\r\n    諉之詞，而辯護人其餘辯護意旨之主張，亦與事實未合，難\r\n    謂有據，且均非對法律上阻卻犯罪成立等原因事實為主張，\r\n    爰不再逐一詳予論敘本院之判斷理由。\r\n  綜上各節相互參佐，足認被告確有為如犯罪事實所載之犯行\r\n    ，洵堪認定，其所辯無非空言圖飾，推諉杜撰，咸屬事後脫\r\n    罪卸責之詞，而辯護人之辯護，猶與卷證所示事實未合，皆\r\n    不足為憑採。本案事證已臻明確，被告犯行信堪認定，自應\r\n    予依法論科。\r\n二、論罪與科刑：\r\n  按農會法第47條之1第1項第2款之行賄罪，其行求賄選階段\r\n    ，屬行賄者單方意思表示行為，不以相對人允諾為必要，而\r\n    交付賄選階段，雖行賄者已實行交付賄賂之行為，一經交付\r\n    ，罪即成立，但以收受者已收受，而有受賄意思者為限（最\r\n    高法院88年度臺上字第4799號判決意旨可參）。準此，被告\r\n    先後將前開牛樟芝禮盒交付予柯政德、黎金城、張家銘，惟\r\n    柯政德、黎金城、張家銘均非以受賄之意思收受，而係在保\r\n    全證據或礙於情面不及或不便拒絕之情形下收受，被告所為\r\n    僅能論以行求財物罪。核被告所為，係犯農會法第47條之1\r\n    第1項第2款之行求財物罪。公訴人認被告所為，係犯同款之\r\n    交付財物罪，依上說明，容有未洽。\r\n  按94年2月2日修正公布，並於95年7月1日施行之刑法刪除連\r\n    續犯規定之同時，對於合乎接續犯或包括一罪之情形，為避\r\n    免刑罰之過度評價，已於立法理由說明委由實務以補充解釋\r\n    之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多\r\n    次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以\r\n    連續犯。鑑於特定人員選舉，其前、後屆及不同職務之間，\r\n    均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常\r\n    係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為\r\n    人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同\r\n    一法益，在時間、空間上有密切關係，依一般社會健全觀念\r\n    ，難以強行分開，在刑法評價上，以視為數個舉動之接續實\r\n    行，合為包括之一行為予以評價，較為合理，於此情形，即\r\n    得依接續犯論以包括之一罪。否則，如係分別起意，則仍依\r\n    數罪併合處罰，方符立法本旨（最高法院99年度第5次刑事\r\n    庭會議決議意旨足資參照）。職是，被告為求使己順利當\r\n    選泰山區農會第17屆理事長之目的，始密接於101年9月30日\r\n    中秋節前，在犯罪事實一所示之地點，先後對柯政德、黎金\r\n    城、張家銘行求財物，而約其等選舉權為一定之行使，當係\r\n    基於單一犯意而侵害同一法益，是被告多次行求財物之行為\r\n    ，既係於密接之時、地所為，依一般社會健全觀念，難以強\r\n    行分開，評價上應認係基於農會選舉行賄之單一犯意下所為\r\n    之數個舉動，屬接續犯，自應論以包括一罪。至公訴人移送\r\n    併案審理部分（102年度選偵字第21號），核與被告前開被\r\n    訴之犯罪事實相同，自得併予審理，附此敘明。\r\n  原審以被告犯行明確，而適用農會法第47條之1第1項第2款\r\n    ，刑法第11條前段、第41條第1項前段，並審酌被告係智識\r\n    思慮俱屬正常之成年人，且長期擔任泰山區農會之選任人員\r\n    ，渠若有意參選農會理事長，當可向他人推銷，以利己順利\r\n    當選，然仍應以公平、合法之方式為之，而取得有選舉權人\r\n    之認同，竟不思此為，漠視賄選禁令，於以服務農民為宗旨\r\n    之基層農會理事長選舉中，圖以交付財物之方式，行求柯政\r\n    德、黎金城、張家銘支持渠當選理事長，而約其3人選舉權\r\n    為一定之行使，且行賄對象有3人，所為業已嚴重敗壞基層\r\n    農會選舉之風氣，並使農會之組織運作及選舉制度之公平性\r\n    產生扭曲變質，又刑事訴訟之被告固無據實陳述之義務，然\r\n    渠犯後仍矢口否認犯行，飾詞圖卸己責，顯未能正視己非，\r\n    省己之錯，難認有何悛悔之意，亦乏為己行為負責之態度，\r\n    自應施以相當之刑罰，冀收矯治及社會防衛之效，惟念及被\r\n    告前未曾受有論罪科刑之情形，此有本院被告前案紀錄表在\r\n    卷可參，素行尚可，兼衡酌渠犯罪時未受任何特別刺激、所\r\n    行求之財物價值、犯罪之手段、情節及渠智識程度、平日生\r\n    活與經濟狀況等一切情狀，判處有期徒刑5月，並諭知如易\r\n    科罰金，以新臺幣1仟元折算1日之標準。並說明：至前開牛\r\n    樟芝禮盒既已交贈予柯政德、黎金城、張家銘所有，而柯政\r\n    德、黎金城、張家銘又非基於受賄之意思而收受，並未犯罪\r\n    ，該等牛樟芝禮盒縱經扣案，仍無適用農會法第47條之1第2\r\n    項規定沒收之餘地，公訴人聲請宣告沒收，容有誤會。經核\r\n    其認事用法，洵無違誤，量刑已屬妥適。被告上訴仍執原審\r\n    抗辯之陳詞，及檢察官上訴以原審未依刑法第38條將上開禮\r\n    盒宣告沒收暨原判決量刑過輕等語，指摘原判決不當，均無\r\n    理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官侯寬仁到庭執行職務。\r\n中    華    民    國   103    年    3     月    26    日\r\n                  刑事第八庭    審判長法  官  林瑞斌\r\n                                      法  官  黃斯偉\r\n                                      法  官  江振義\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  吳芝嘉\r\n中    華    民    國   103    年    3     月    27    日\r\n                                                                          \r\n附錄：本案論罪科刑法條全文\r\n農會法第47條之1：\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}