{
  "JID": "CHDM,99,選易,2,20100409,1",
  "JYEAR": "99",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20100409",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 99年度選易字第2號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因妨害投票案件，經檢察官追加起訴（九十九年度選偵\r\n字第五號），本院判決如下：\r\n    主    文\r\n乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，褫\r\n奪公權壹年；未扣案之賄賂新臺幣仟伍佰元沒收，如全部或一\r\n部不能沒收時，追徵其價額。\r\n    事    實\r\n一、乙○○係設籍於彰化縣北斗鎮中寮里之鎮民，為民國九十八\r\n    年縣市長、鄉鎮市長及縣市議員選舉彰化縣北斗鎮中寮里選\r\n    區有投票權之人。其明知不得收受賄賂而許其投票權為一定\r\n    之行使，詎因甲○○（本院另案審理中）於九十八年十一月\r\n    間，在其位於彰化縣北斗鎮○○里○○路五十八號住處，受\r\n    顏厚義（亦由本院另案審理中）之請託，為圖使參選本屆彰\r\n    化縣北斗鎮鎮長候選人李順銘（另案偵辦中）順利當選，竟\r\n    基於對於有投票權之人交付賄賂，而約其投票權為一定行使\r\n    之犯意，於九十八年十一月二十七日前一週內某日中午許，\r\n    前往乙○○位於彰化縣北斗鎮○○里○○路六十號住所，交\r\n    付現金新臺幣（下同）三千五百元予乙○○收受，並告知乙\r\n    ○○係以每票五百元之代價，用以賄賂其戶內具有投票權之\r\n    人，約定乙○○應於本屆彰化縣鄉鎮市長選舉時，投票圈選\r\n    北斗鎮鎮長候選人李順銘，就投票權為一定之行使，經乙○\r\n    ○允諾，而許為投票權一定之行使。嗣因檢警獲報後，於九\r\n    十八年十一月二十七日八時十分許，對顏厚義之住處進行搜\r\n    索，並經由顏厚義之供述，得知甲○○亦有涉案，復於傳喚\r\n    甲○○到案後，因而得悉上情。\r\n二、案經臺灣彰化地方法院檢察署檢察官自動檢舉偵查並追加起\r\n    訴。理    由\r\n一、證據能力部分：\r\n（一）按於第一審辯論終結前，得就與本案相牽連之犯罪，追加\r\n      起訴，為刑事訴訟法第二百六十五條第一項所規定。所謂\r\n      相牽連之案件係指刑事訴訟法第七條所列之：（一）、一\r\n      人犯數罪。（二）、數人共犯一罪或數罪。（三）、數人\r\n      同時在同一處所各別犯罪。（四）、犯與本罪有關係之藏\r\n      匿人犯、湮滅證據、偽證、贓物各罪之案件。查本件被告\r\n      乙○○與犯投票行賄罪之被告顏厚義、甲○○間，乃數人\r\n      同時在同一處所各別犯罪之相牽連案件關係。又顏厚義、\r\n      甲○○所涉部分，前經臺灣彰化地方法院檢察署檢察官以\r\n      九十八年度選偵字第九八、二一三號提起公訴後，於九十\r\n      九年一月六日繫屬後，由本院以九十九年度選訴字第二十\r\n      號審理中，且本案於九十九年一月二十七日經檢察官追加\r\n      起訴，並於同年二月二日繫屬本院時，上開案件尚未辯論\r\n      終結，是以本案追加起訴，核與法律規定無違，先予敘明\r\n      。\r\n（二）本案下列引用之供述及非供述證據，經本院依法踐行調查\r\n      證據程序，公訴人及被告均不爭執各該證據之證據能力，\r\n      且亦查無依法應排除其證據能力之情形，是後述所引用證\r\n      據之證據能力皆無疑義，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告乙○○矢口否認有何投票受賄之犯行，辯稱：伊並\r\n    未拿到賄款，伊每天都在醫院照顧先生許明，且伊家中有八\r\n    票，甲○○稱交付七票之賄款，顯非事實云云。經查，上開\r\n    犯罪事實，雖僅有證人甲○○於偵查時（見偵查卷第三、四\r\n    頁）之證詞可據，然參酌證人甲○○為被告戶籍所在地八鄰\r\n    之鄰長，此有北斗鎮公所編印之里民名冊一紙在卷可憑（見\r\n    偵查卷第五頁），其對八鄰各戶居民，均當知之甚詳，且觀\r\n    上述北斗鎮公所編印之里民名冊，八鄰之住戶除鄰長外，共\r\n    列有三十二戶，然甲○○坦承交付賄賂之對象不多，經其於\r\n    上揭名冊上勾選者僅有「塗弟方」、「顏昭進」、「顏許草\r\n    」、「許明（即被告之先生）」等四戶，並於偵查時證述：\r\n    「除了顏昭進，我找不到人，叫顏厚義自己拿給他」、「何\r\n    時交付我忘了，是上星期，顏厚義拿一萬七千元給我，我隔\r\n    了二、三天親自送到塗弟方、顏許草、許明，顏Ｘ輝家中交\r\n    給他們」、「塗弟方是早上十時，他家只有他一人，顏許草\r\n    是一大早，也只有他一個人在家，許明是中午，是他太太在\r\n    家，我交給他太太」等語，復參諸甲○○係居住於被告之隔\r\n    鄰（同鎮○○里○○路五十八號），則證人甲○○應無誤記\r\n    或誤認交付賄賂對象之可能，否則其於偵查中具結作證時何\r\n    需區別交付予「塗弟方」、「顏許草」時是由本人收受，交\r\n    付予「許明」時，係由「許明」的太太即被告收受。況且，\r\n    證人甲○○與被告並無仇隙，而證人甲○○供述其交付賄賂\r\n    予被告，被告固涉有投票受賄罪，然證人甲○○本人則涉犯\r\n    刑度遠較投票受賄罪為重之投票行賄罪，是證人甲○○亦無\r\n    故意設詞誣陷被告之理。至於證人甲○○於本院審理時，雖\r\n    翻異前詞，改稱伊賄款是交付予被告先生許明云云，惟經本\r\n    院當庭勘驗證人於九十八年十一月二十七日偵查時之錄影光\r\n    碟，確認證人當時確實證述其前往許明家中時，只有他太太\r\n    即被告在家，且賄款是交付予被告無誤，是證人甲○○於本\r\n    院審理時之證述，顯屬迴護被告之詞，自不足採信。綜合上\r\n    情，足認被告所辯，無非為圖卸責之詞，不足憑採。是以本\r\n    件事證明確，被告投票受賄之犯行，應堪認定。\r\n三、核被告乙○○所為，係犯刑法第一百四十三條第一項之投票\r\n    受賄罪。爰審酌選舉乃民主政治最重要之表徵，攸關國家政\r\n    治之良窳，而賄選為敗壞選風之主要根源，不惟抹滅實行民\r\n    主政治之真意，亦影響選舉之公正性與社會之風氣，扭曲選\r\n    舉制度尋求民意之真實性，被告已具備相當之社會經驗，當\r\n    知選舉之重要性，竟不知珍惜，收受金錢對價，而許為投票\r\n    權一定之行使，其行為當應予非難，否則無以導正選風，復\r\n    考量被告並無不良素行，且年紀已逾七十，因一時貪念及昧\r\n    於人情而收受賄賂，暨於偵查及本院審理時未能坦承犯行，\r\n    猶飾辭以對等一切情狀，量處如主文所示之刑，並諭知易科\r\n    罰金之折算標準，且依公職人員選舉罷免法第一百十三條第\r\n    三項、刑法第三十七條第二項之規定，宣告褫奪公權一年，\r\n    以示懲處。被告收受之賄賂三千五百元，雖未扣案，仍應依\r\n    刑法第一百四十三條第二項，併予宣告沒收，如全部或一部\r\n    不能沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第二百九十九第一項前段，公職人員\r\n選舉罷免法第一百十三條第三項，刑法第十一條前段、第一百四\r\n十三條第一項、第二項、第四十一條第一項前段、第三十七條第\r\n二項，刑法施行法第一條之一，判決如主文。\r\n本案經檢察官蕭有宏到庭執行職務。\r\n中    華    民    國    99    年    4     月    9     日\r\n                      刑事第六庭法  官  王義閔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國    99    年    4     月    9     日\r\n                                書記官  林盛輝\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，\r\n得併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}