{
  "JID": "TPHM,107,選上易,8,20190212,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "8",
  "JDATE": "20190212",
  "JTITLE": "違反漁會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　107年度選上易字第8號\r\n上　訴　人\r\n即　被　告　藍玉梅\r\n\r\n\r\n\r\n　　　　　　吳文益\r\n\r\n\r\n\r\n上二人共同　　　　　　　　　　　\r\n選任辯護人　吳啟孝律師　\r\n　　　　　　顏逸隆律師\r\n吳文益之\r\n選任辯護人　魏雯祈律師\r\n上列上訴人等因違反漁會法案件，不服臺灣基隆地方法院106 年\r\n度選易字第4 號，中華民國107年6月29日第一審判決（起訴案號\r\n：臺灣基隆地方法院檢察署〈現改稱臺灣基隆地方檢察署，下同\r\n〉106 年度選偵字第3 號、第9 號、第10號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n藍玉梅、吳文益均緩刑貳年，並均應自判決確定之日起壹年以內\r\n向公庫各支付新台幣壹拾伍萬元。\r\n新台幣貳仟元沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額。 \r\n    事  實\r\n一、藍玉梅為民國106 年新北市貢寮區漁會第11屆選舉第8 小組\r\n    會員代表選舉之候選人，投票日期為106 年3 月18日，吳文\r\n    益則為藍玉梅之夫，是第9 小組會員代表選舉之候選人，並\r\n    為新北市貢寮區福連里里長，該漁會第8 小組、第9 小組選\r\n    區即是吳文益擔任里長之福連里，因之吳文益協助藍玉梅參\r\n    選本屆貢寮區漁會選舉事宜，蔡連為新北市貢寮區漁會第8\r\n    小組之會員，為新北市貢寮區漁會第11屆會員代表之有選舉\r\n    權人。緣藍玉梅、吳文益為求藍玉梅順利當選本屆貢寮漁會\r\n    第8 小組會員代表，竟不思民主正途，基於對於有選舉權之\r\n    人行求而約其選舉權為一定行使之犯意聯絡，於106 年3 月\r\n    17日晚間共同前往蔡連住處，欲以每票新臺幣（下同）2,00\r\n    0 元之代價向蔡連買票，吳文益拿出現金2,000 元欲交付予\r\n    蔡連，作為尋求其於該次選舉中投票支持藍玉梅之對價，惟\r\n    遭蔡連拒絕收受。\r\n二、本件係因檢警接獲合理情資，認藍玉梅、吳文益涉嫌對有選\r\n    舉權人為行求、期約賄賂等犯行，遂依通訊保障及監察法之\r\n    相關規定，檢附事證陳送臺灣基隆地方檢察署檢察官聲請臺\r\n    灣基隆地方法院核發通訊監察書（106 年度聲監字第000000\r\n    號），就吳文益所持用之「0000000000」行動電話門號進行\r\n    監聽側錄，因而查悉上情。\r\n三、案經臺灣基隆地方檢察署檢察官指揮法務部調查局新北市調\r\n    查處、基隆市政府警察局第三分局、新北市政府警察局瑞芳\r\n    分局、海巡署臺北機動查緝隊偵查後提起公訴。\r\n    理  由 \r\n壹、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    。惟按當事人、代理人或辯護人於法院調查證據時，知有第\r\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\r\n    異議者，視為有前項之同意，同法第159條之5第2項亦定有\r\n    明文。本件當事人對於本判決下列所引用之供述證據之證據\r\n    能力，於本院行準備程序時均表示無意見而不予爭執（本院\r\n    卷第72頁反面至74頁），迄至言詞辯論終結前亦未再聲明異\r\n    議，本院審酌上開證據資料製作時之情況，尚無違法不當及\r\n    證明力明顯過低之瑕疵之情形，爰依前開規定，認均具有證\r\n    據能力。又本院下列所引用之非供述證據（卷內之文書、物\r\n    證）之證據能力部分，並無證據證明係公務員違背法定程序\r\n    所取得，且當事人等於本院亦均未主張排除其證據能力，迄\r\n    本院言詞辯論終結前均未表示異議，本院審酌前揭非供述證\r\n    據並無顯不可信之情況與不得作為證據之情形，依刑事訴訟\r\n    法第158 條之4 反面解釋及第159 條之4 之規定，應認均有\r\n    證據能力。\r\n貳、實體部分 \r\nㄧ、上揭事實，業據上訴人即被告藍玉梅、吳文益（下稱被告2\r\n    人）於本院準備程序及審理時均坦承不諱（本院卷第72頁反\r\n    面、106 頁），核與證人蔡連先後於警詢、偵訊時之證述情\r\n    節相符（選偵字第3 號卷第61至64、67至68頁）。又被告藍\r\n    玉梅為新北市貢寮區漁會第11屆選舉第8 小組會員代表之候\r\n    選人，證人蔡連則為貢寮區漁會第8 小組會員；106 年3 月\r\n    18日貢寮區漁會第11屆選舉投票結果，被告藍玉梅當選為第\r\n    8 小組會員代表，此為被告2 人所是認，並有新北市貢寮區\r\n    漁會會員代表候選人名冊1 份在卷足憑（選偵字第9 號卷第\r\n    10至11頁），是藍玉梅為新北市貢寮區漁會第11屆選舉第8\r\n    小組會員代表選舉之候選人，而蔡連為該貢寮區漁會具有該\r\n    次選舉之投票權人之事實，亦堪認定。堪認被告2 人上揭自\r\n    白與事實相符，應可採信，本件事證明確，被告2 人犯行均\r\n    堪認定，應依法論科。\r\n二、按漁會法第50條之1 第1 項第2 款之行賄罪，其行求賄選階\r\n    段，屬行賄者單方意思表示行為，不以相對人允諾為必要，\r\n    而交付賄選階段，雖行賄者已實行交付賄賂之行為，一經交\r\n    付，罪即成立，但以收受者已收受，而有受賄意思者為限（\r\n    最高法院88年度台上字第4799號判決意旨參照）。蔡連就被\r\n    告藍玉梅為貢寮區漁會第11屆第8 小組會員代表選舉有選舉\r\n    權，被告2 人於投票日前向蔡連行賄，由被告吳文益單方提\r\n    出交付現金2,000 元予蔡連以行賄，雖蔡連並未收受，然揆\r\n    前揭說明，被告2 人所為，均係違反漁會法第50條之1 第1\r\n    項第2 款之對於有選舉權之人行求，而約其選舉權為一定之\r\n    行使罪。被告2 人就上開所犯，有犯意聯絡及行為分擔，均\r\n    為共同正犯。\r\n三、原審以被告2 人罪證明確，援引漁會法第50條之1 第1 項第\r\n    2 款，刑法第11條前段、第28條之規定，並審酌被告2 人均\r\n    屬具備一般智識且有豐富社會經驗之成年人，依其等智識可\r\n    知選舉制度乃民主政治最重要之表徵，同時體現會員自治之\r\n    民主真諦，無賄選之環境，乃係使每位候選人立於基本之平\r\n    等點上，不因經濟能力高低，有無能力買票，而影響選舉結\r\n    果，影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民\r\n    意之真實性，由選民評斷候選人之才德、品行、學識、操守\r\n    、政見而選賢與能，此攸關國家政治之良窳，影響人民權利\r\n    至深且鉅，不得使金錢或其他利益介入選舉，抹滅實行民主\r\n    政治之真意，而賄選實為敗壞選風之主要根源，詎被告2 人\r\n    為尋求被告藍玉梅當選新北市貢寮區漁會第11屆第8 小組會\r\n    員代表，不惜以身試法，不思以公平、合法之方式爭取會員\r\n    之認同及支持，所為足以敗壞社會及基層漁會選舉之風氣，\r\n    損害漁會選舉公平性，助長賄選歪風，對整體選舉風氣影響\r\n    匪淺，所為應受相當程度之非難，兼衡酌本件所交付賄賂價\r\n    額、犯罪之手段、情節，及被告2 人之智識程度與經濟狀況\r\n    等一切情狀，分別量處被告2 人有期徒刑8 月。經核其認事\r\n    用法俱無違誤，量刑亦屬妥適，應予以維持。被告2 人上訴\r\n    請求從輕量刑，惟關於刑之量定，係實體法上賦予法院職權\r\n    裁量之事項，倘無逾越法律規定之範圍，或濫用裁量權限之\r\n    情形，即不得任意指摘為違法，本院審酌原判決就被告之犯\r\n    罪情節及科刑部分之量刑基礎，已於理由欄內具體說明，業\r\n    如前述，顯已斟酌刑法第57條各款事由，並基於刑罰目的性\r\n    之考量、刑事政策之取向以及行為人刑罰感應力之衡量等因\r\n    素而為刑之量定，係以行為人責任為基礎，並未逾越法定刑\r\n    度，亦無違背公平正義之精神，客觀上不生量刑畸重畸輕之\r\n    裁量權濫用；上訴意旨就原判決所處刑度為爭執，請求從輕\r\n    量刑，為無理由，應予以駁回。末查，被告藍玉梅前未曾因\r\n    故意犯罪而受有期徒刑以上刑之宣告，被告吳文益前曾因犯\r\n    妨害公務罪經判處有期徒刑6 月，於83年3 月7 日易科罰金\r\n    執行完畢，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有本院被告前案紀錄表在卷可稽，被告2 人於本院審理\r\n    時坦承犯行，已見悔意，足認被告2 人經此偵審暨科刑教訓\r\n    後，當知所警惕，信無再犯之虞。本院因而認其所受上開刑\r\n    之宣告，以暫不執行為適當，併均予宣告緩刑2 年，並均應\r\n    自判決確定之日起1 年以內向公庫支付新台幣15萬元。又依\r\n    刑法第75條之1 第1 項第4 款規定，受緩刑之宣告，違反上\r\n    開本院所定負擔情節重大，足認原宣告之緩刑難收其預期效\r\n    果，而有執行刑罰之必要者，得撤銷其緩刑宣告，附此敘明\r\n    。\r\n四、沒收\r\n、按刑法沒收之規定，於104 年12月30日修正公布、並於105\r\n    年7 月1 日施行後，將沒收重新定性為「刑罰及保安處分以\r\n    外之法律效果，具有獨立性，而非刑罰（從刑）」（刑法第\r\n    2 條立法說明一、參照）。又修正後刑法基於沒收具備獨立\r\n    性，亦規定得由檢察官另聲請法院為單獨沒收之宣告（修正\r\n    後刑法第40條第3 項、刑事訴訟法第259 條之1 、修正後刑\r\n    事訴訟法第455 條之34至37參照），故在論理上，「沒收」\r\n    與「本案部分（即罪刑部分）」截然區分，非必附屬於本案\r\n    部分，而沒收既具有獨立性，自得與罪刑脫勾而單獨裁判。\r\n    基此，於本件被告2 人就全部提起上訴之情形，本於沒收獨\r\n    立性，本院就被告2 人罪刑部分雖為駁回上訴，仍得就原審\r\n    未妥適宣告沒收之部分，另行諭知適法之沒收。\r\n、按犯對於有選舉權之人行求而約其選舉權為一定之行使罪者\r\n    ，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得\r\n    ，不問屬於犯罪行為人與否，沒收之。漁業法第50條之1 第\r\n    5 項定有明文，此為刑法第38條第2 項沒收之特別規定，係\r\n    採義務沒收，縱未扣案，仍不得不為沒收之宣告。本件供被\r\n    告2 人行求賄選之新台幣2 千元，係供被告2 人犯罪所用之\r\n    物，依漁業法第50條之1 第5 項規定自應諭知沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，應依刑法第38條第4 項\r\n    之規定，追徵其價額。\r\n據上論斷，應依刑事訴訟法第368 條，漁業法第50條之1 第5 項\r\n，刑法第38條第4 項、第74條第1 項第1 、2 款、第2 項第4 款\r\n，判決如主文。\r\n本案經檢察官吳美文提起公訴，檢察官曾鳳鈴到庭執行職務。\r\n中    華    民    國  108     年    2     月    12    日\r\n                  刑事第十二庭  審判長法  官  劉壽嵩\r\n                                      法  官  廖紋妤\r\n                                      法  官  賴邦元\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  朱家麒\r\n中    華    民    國   108    年    2     月    12    日\r\n附錄：本案論罪科刑法條全文                              \r\n漁會法第50條之1\r\n漁會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新\r\n臺幣九萬元以下罰金：\r\n一、有選舉權之人要求、期約或收受財物或其他不正利益，而許\r\n    以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人行求、期約或交付財物或其他不正利益，\r\n    而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}