{
  "JID": "TPHM,99,選上易,4,20101224,1",
  "JYEAR": "99",
  "JCASE": "選上易",
  "JNO": "4",
  "JDATE": "20101224",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 99年度選上易字第4號\r\n上　訴　人\r\n即　被　告　邱春土\r\n選任辯護人　吳孟勳律師\r\n上　訴　人\r\n即　被　告　黃進博\r\n選任辯護人　陳柏均律師\r\n　　　　　　陳永昌律師\r\n上　訴　人\r\n即　被　告　李水等\r\n選任辯護人　邱景睿律師\r\n上　訴　人\r\n即　被　告　黃錦順\r\n上　訴　人\r\n即　被　告　林煇\r\n上列上訴人因農會法案件，不服臺灣桃園地方法院98年度選易字\r\n第3號，中華民國99 年8月6日第一審判決（起訴案號：臺灣桃園\r\n地方法院檢察署98年度選偵字第4 號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、邱春土前因違反農會法案件，經本院於民國87年3 月24日，\r\n    以86年度上易字第8403號判處有期徒刑3月，於87年5月22日\r\n    易科罰金執行完畢（於本案未構成累犯）。其於98年2 月14\r\n    日當選桃園縣龜山鄉農會（下稱龜山鄉農會）第16屆會員代\r\n    表後，即登記為第16屆理事候選人，且欲進而爭取理事長職\r\n    位（登記總幹事候聘劉朝全），與時任龜山鄉農會理事長之\r\n    游象紀同屬相同派系；黃進博係龜山鄉農會總務主任，為邱\r\n    春土胞兄之女婿，而與邱春土具姻親關係；李水等則為邱春\r\n    土之樁腳；黃錦順、林煇則均為龜山鄉農會第16屆會員代\r\n    表當選人。另依農會法規定，農會理事會之理事長由理事互\r\n    選、農會理事由農會會員代表選任、會員代表由會員登記參\r\n    選，是黃錦順、林煇2人就龜山鄉農會第16 屆理事選舉，\r\n    均屬有選舉權之人。而桃園縣龜山鄉農會理事選舉訂於98年\r\n    2月27 日舉行投票，惟邱春土陣營所能掌握之農會代表票數\r\n    ，與同欲角逐理事長選舉之對手蔡莊志（登記總幹事候聘林\r\n    文能）差距甚微，為確保當選之農會代表在理事選舉時能依\r\n    其規劃投票予己方陣營之理事候選人，以圖掌握席次而順利\r\n    當選龜山鄉農會第16屆理事長，邱春土竟與黃進博、李水等\r\n    共同基於對於有選舉權之人，交付不正利益之犯意聯絡，於\r\n    98年2 月14日農會會員代表選舉結果揭曉後，謀議由邱春土\r\n    支付食、宿、交通等旅遊費用，再由李水等、黃進博安排車\r\n    輛、旅遊地點，於98年2月23日至98年2月25日間，分別招待\r\n    龜山鄉農會第16屆會員代表當選人即就龜山鄉農會第16屆理\r\n    事選舉具投票權之人黃錦順、林煇、陳偉業、蔡文夫、陳\r\n    志遠、陳建宅（陳偉業、蔡文夫、陳志遠、陳建宅均經檢察\r\n    官另為職權不起訴處分）等人免費出外旅遊之方式進行固樁\r\n    。而邱春土為免選舉期間遭司法單位監聽，前已曾於98 年2\r\n    月13日前某時，向其胞姐之子簡鳳儀要求提供行動電話門號\r\n    供其作為其於選舉期間聯繫選舉相關事宜之用，簡鳳儀遂透\r\n    過其任職於中華電信公司之姐簡淑卿於98年2 月13日以簡淑\r\n    卿名義申辦行動電話門號「0000000000」號1 門。嗣邱春土\r\n    於前開「綁樁旅遊」計畫謀議既定後，即再次向簡鳳儀要求\r\n    提供行動電話門號供其於選舉期間聯繫選舉相關事項使用，\r\n    簡鳳儀即透過簡淑卿於98年2 月16日另以簡淑卿之同事黃燦\r\n    煌為申請名義人而申辦行動電話門號「0000000000」號及以\r\n    身分證號碼Ｚ000000000號之人為申請名義人而申辦行動電話\r\n    門號「0000000000」號各1門，於取得上開門號SI M卡共2張\r\n    後，交由簡鳳儀轉交邱春土，邱春土並交付5,000 元與簡鳳\r\n    儀作為供簡淑卿支付上開門號月租費或通訊費之用。邱春土\r\n    取得門號「0000000000」、「000000 0000」SIM卡共2 張後\r\n    ，旋將該門號SIM卡2張交付黃進博，供黃進博於農會理事競\r\n    選期間與邱春土聯繫助選相關事宜所用，黃進博並將門號「\r\n    0000000000」號之SIM卡1張交付李水等持用，而黃進博本身\r\n    則持用門號「0000000000」號之SIM 卡。其後，李水等即於\r\n    98年2 月23日上午9時30分許，駕駛車牌號碼1669-VN號自用\r\n    小客車先後前往陳偉業、林煇住處邀約2人外出，並向該2\r\n    人表示係為免渠等當選會員代表後遭其他派系挖角，故招待\r\n    2 人免費出遊，一行人嗣即前往位於臺北縣之廖添丁廟、關\r\n    渡宮出遊，中午李水等則招待陳偉業、林煇於關渡宮附近\r\n    某餐廳用餐，下午並前往竹圍洪福宮繼續旅遊，傍晚則前往\r\n    竹圍漁港，由李水等招待陳偉業、林煇用餐，席間李水等\r\n    並聯繫黃錦順駕駛車牌號碼PC-6236 號自用小客車搭載蔡文\r\n    夫及上屆農會代表卓阿謀一同前往會合聚餐，費用並均由李\r\n    水等支付，晚間餐後則由李水等搭載陳偉業、林煇；黃錦\r\n    順搭載蔡文夫、卓阿謀，一同前往李水等之大舅子於桃園縣\r\n    大園鄉○○路五號附近之民宅，李水等、陳偉業、林煇、\r\n    蔡文夫、卓阿謀均留宿該處，黃錦順則先行駕車離去，李水\r\n    等並於黃錦順離開前邀約黃錦順於次日上午復行前往該民宅\r\n    會合並搭載蔡文夫、卓阿謀一同出遊。98年2 月24日上午，\r\n    黃錦順依約前往上址民宅與李水等會合後，即由李水等駕車\r\n    搭載陳偉業、林煇，由黃錦順駕車搭載蔡文夫、卓阿謀至\r\n    北埔、南庄等地遊玩，中午則一同在位於南庄之某餐廳用餐\r\n    。餐畢後黃錦順即先行離去，而由李水等駕車搭載陳偉業、\r\n    林煇、蔡文夫、卓阿謀前往尖石、內灣一帶旅遊、泡溫泉\r\n    浴，晚間則於桃園縣龍潭鄉「何首烏餐廳」用餐，當晚一行\r\n    人並均投宿於位於桃園縣龍潭鄉之「格林汽車旅館」，當日\r\n    所有食宿旅遊開銷均由李水等支付。98年2 月25日上午李水\r\n    等駕車搭載陳偉業、林煇、蔡文夫、卓阿謀返回龜山鄉農\r\n    會，與斯時已在龜山鄉農會之黃進博會合，其後陳志遠、黃\r\n    錦順亦前往龜山鄉農會與上開之人會面，李水等遂邀約在場\r\n    之人同往宜蘭礁溪旅遊、泡湯，陳志遠更以電話邀請陳建宅\r\n    同行，因蔡文夫表示需先至牙科就診，黃進博遂向李水等表\r\n    示待蔡文夫就診完畢後，再搭載蔡文夫前往宜蘭與渠等會合\r\n    。嗣陳志遠即駕駛車牌號碼L7-9 355號自用小客車搭載黃錦\r\n    順前往陳建宅住處接陳建宅上車，並與李水等所駕駛搭載陳\r\n    偉業、林煇、卓阿謀之車輛一同前往宜蘭礁溪旅遊，中午\r\n    一行人即在「鵝肉郎海鮮餐廳」用餐，餐畢隨即前往腳底按\r\n    摩店進行足部按摩，按摩結束後前往「理想溫泉飯店」投宿\r\n    並卸放行李、泡溫泉浴。同日下午約4 時許，黃進博即搭載\r\n    已就診結束之蔡文夫出發前往礁溪與李水等一行人會合，並\r\n    於同日晚間約6時30分許至7時許之間抵達「理想溫泉飯店」\r\n    ，嗣李水等、黃進博即與黃錦順、林煇、陳志遠、陳建宅\r\n    、陳偉業、林煇、卓阿謀共9 人一同在「理想溫泉飯店」\r\n    附近之「弘宴海鮮餐廳」飲宴，當日旅遊、餐費及旅館訂房\r\n    費用亦均由李水等以現金支付。而上開98年2月23日至98年2\r\n    月25日旅遊期間，邱春土均以門號「0000000000」行動電話\r\n    與黃進博持用之門號「0000000000」號、李水等持用之門號\r\n    「0000000000」號行動電話保持聯絡以掌握旅遊行程進度，\r\n    而與黃進博、李水等共同以上揭免費招待食宿旅遊之方式，\r\n    對龜山鄉農會第16屆理事選舉具選舉權之人黃錦順、林煇\r\n    、陳偉業、蔡文夫、陳志遠、陳建宅交付不正利益。嗣黃進\r\n    博、李水等即於上開98年2 月25日晚間一行人在「弘宴海鮮\r\n    餐廳」用餐之際，向在場之龜山鄉農會會員代表黃錦順、林\r\n    煇、陳偉業、蔡文夫、陳志遠、陳建宅表示希望渠等於龜\r\n    山鄉農會第16屆理事選舉時，能依黃進博、李水等之指示投\r\n    票與邱春土等同派系之候選人，而應投選之理事候選人名單\r\n    將於理事選舉前1日或選舉當日上午9時再行通知，而約為投\r\n    票權一定之行使，其後並要求各該代表於翌日（即98年2 月\r\n    26日）前往龜山鄉農會討論選舉事宜。而黃錦順、林煇、\r\n    陳偉業、蔡文夫、陳志遠、陳建宅等人因分別於98 年2月23\r\n    日至98年2 月25日旅遊期間收受免費食宿旅遊招待之不正利\r\n    益，且原即與邱春土一派較為交好，遂於席間亦應允黃進博\r\n    、李水等所請，而許以其選舉權為一定之行使。而黃進博於\r\n    98年2 月25日晚餐飲宴結束，自宜蘭礁溪搭載黃錦順先行返\r\n    回桃園後，即自其所持用之門號「0000000000」號行動電話\r\n    接獲經劉朝全授意之某不明女子來電要求黃進博通知李水等\r\n    及斯時在宜蘭旅遊之龜山鄉農會會員代表一行人即刻自宜蘭\r\n    返回桃園，黃進博旋即聯想該旅遊行程恐已涉及賄選而遭檢\r\n    舉，遂以門號「0000000000」號行動電話撥打李水等持用之\r\n    「0000000000」號行動電話向李水等告以上情，李水等隨即\r\n    捨棄已繳交訂房費用之「理想溫泉飯店」住宿行程，連夜將\r\n    當時同在宜蘭參與旅遊龜山鄉農會會員代表載返桃園。其後\r\n    ，陳志遠於98年2 月26日上午依約抵達龜山鄉農會，李水等\r\n    即先行透過游象紀轉告陳志遠，於理事選舉時應投票予吳樹\r\n    文、邱春土，其餘人選未定。另因邱春土恐其於選舉當日或\r\n    將遭檢調查緝而棄選，於98年2月27日選舉當日上午9時許，\r\n    即由黃進博將其上載有理事候選人號碼「2、3、6、15」（\r\n    分別代表理事候選人吳文樹、游象健、黃錦順、卓進財）之\r\n    紅色配票單交與蔡文夫，並由黃進博告知陳志遠因邱春土退\r\n    選，故應投票予吳文樹、黃錦順、卓進財、陳振源，陳志遠\r\n    即向亦同在場之陳建宅轉告應投票予黃錦順、吳文樹、陳振\r\n    源及卓進財。嗣於98年2月26日下午1時許，經臺灣桃園地方\r\n    法院檢察署檢察官指揮法務部調查局桃園縣調查站、桃園縣\r\n    政府警察局及桃園縣政府警察局龜山分局傳喚前開人等到案\r\n    說明，始查悉上情。\r\n二、案經法務部調查局桃園縣調查站、桃園縣政府警察局移送暨\r\n    桃園縣政府警察局龜山分局報告臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n（一）被告邱春土、黃進博、李水等及其等之辯護人辯稱：證人\r\n      於偵訊中未經具結部份，無證據能力乙節：\r\n      有關同案被告間，彼此對於他人而言，固屬證人，惟檢察\r\n      官或法官非以證人身分傳喚，而以共犯、共同被告身分傳\r\n      喚到庭為訊問時，其身分既非證人，即與「依法應具結」\r\n      要件不合，縱未命其具結，純屬檢察官或法官調查證據職\r\n      權之適法行使，當無違法可言。而前揭不論係本案或他案\r\n      在檢察官面前作成未經具結之陳述筆錄，係屬被告以外之\r\n      人於偵查中向檢察官所為陳述，本質上屬於傳聞證據，基\r\n      於保障被告憲法基本訴訟權，如已經法院傳喚到庭具結而\r\n      為陳述，並經被告反對詰問，前揭非以證人身分而在檢察\r\n      官面前未經具結之陳述筆錄，除顯有不可信情況者外，依\r\n      刑事訴訟法第15 9條之1第2項，仍非不得為證據（最高法\r\n      院97年度台上字第1373號判決參照）。有關被告黃進博、\r\n      李水等於偵訊以被告身分應訊，故而依法無庸具結，而於\r\n      原審亦以證人身分，實施交互詰問（原審卷一第183-194\r\n      頁），依上說明，其等偵訊筆錄，均有證據能力。此部份\r\n      所辯，尚不可採。另被告邱春土、黃錦順、林輝於偵訊\r\n      以被告身分應訊，未經具結，惟其後亦未實施交互詰問，\r\n      如上所述，則此部份所辯，尚非無據。然於其等自身而言\r\n      ，則仍有證據能力，自不待言。至於證人即共同被告邱春\r\n      土、黃進博、李水等、黃錦順、林煇於偵訊，以證人身\r\n      分應訊並經具結部份，依刑事訴訟法第159條之1 第2項，\r\n      均有證據能力。\r\n（二）被告邱春土、黃進博、李水等及其等之辯護人辯稱：調查\r\n      員跟監報告，為審判外陳述，無證據能力乙節，按刑事訴\r\n      訟法第一百五十九條之四對於具有高度特別可信之文書如\r\n      公務文書等，在兼具公示性、例行性或機械性、良心性及\r\n      制裁性等原則下，雖屬傳聞證據，例外容許作為證據使用\r\n      。因此，採取容許特信性文書作為證據，應注意該文書之\r\n      製作，是否係於例行性的公務或業務過程中，基於觀察或\r\n      發現而當場或即時記載之特徵（最高法院94年度台上字第\r\n      1361號判決意旨參照）。本件有關涉嫌賄選行動蒐證作業\r\n      報告表（偵卷三第393-395 頁），觀其內容有時間地點、\r\n      執行情形摘要及研處意見或蒐證情形等欄目，除研處意見\r\n      ，堪認係執行人員個人意見外。其餘均係將所見所聞予以\r\n      記錄，甚至拍攝照片，且該表說明欄載：行動蒐證作業報\r\n      告，應每日填寫報局核准等語，則此報告顯然係調查員例\r\n      行公務，基於觀察而當場紀錄之文書，且無顯不可信之狀\r\n      況，如上說明，依刑事訴訟法第159條之4之規定，亦有證\r\n      據能力，此部分所辯，尚有誤會。\r\n（三）其餘後引證據，被告及辯護人均不爭執其證據能力，且觀\r\n      其製作取得，亦無違法或不當之情狀，依刑事訴訟法第15\r\n      9條之5規定，均有證據能力。\r\n二、訊據上訴人即被告邱春土固不諱言：曾參選農會理事等情，\r\n    被告黃進博、李水等、黃錦順及林煇等均不諱言：參與旅\r\n    遊等情，惟均否認有何賄選或收賄等犯行，被告邱春土辯\r\n    稱：不知出遊的事，也與我無關。有要求簡鳳儀提供行動電\r\n    話門號讓我作為選舉期間聯絡使用，我怕在電話中的無心交\r\n    談或是與其他代表之間的聯繫會造成誤會而引來麻煩。黃進\r\n    博是我哥哥的女婿，有請他幫忙選舉，我害怕造成他的困擾\r\n    ，所以才很謹慎的請簡鳳儀申請門號給我使用。簡鳳儀是透\r\n    過他姐姐簡淑卿申請門號，簡鳳儀第一次交給我門號「0000\r\n    000000」的SIM卡1張，隔幾天我又拜託簡鳳儀再申請幾個門\r\n    號給我用，簡鳳儀就再拿2張SIM卡給我，但這2張SIM卡我沒\r\n    有開封，我不曉得號碼幾號，就直接拿給黃進博。我後來有\r\n    將我的門號「0000000000」號碼告訴黃進博及劉朝全，這個\r\n    保密電話只有我們3 個人知悉等語；被告黃進博辯稱：邱\r\n    春土有給我門號「0000000000」、「0000000000」SIM 卡共\r\n    2張，我自己使用門號「0000000000」號，而將「000000000\r\n    0」之SIM卡1 張交付李水等使用，方便聯絡，而且也是因為\r\n    怕被監聽。邱春土說這些電話是要給我們聯繫用，而且要我\r\n    們不要關機。我有參加98年2 月25日之旅遊行程，但這個行\r\n    程與選舉無關，我也沒有配票的行為。我在98年2 月25日從\r\n    礁溪回到桃園以後，接到不明女子打門號「0000000000」號\r\n    行動電話給我，要我通知李水等或陳志遠他們快點回到桃園\r\n    ，因為打電話給我的人有叫我的名字，我知道有可能涉及賄\r\n    選，所以我就撥李水等持用的門號「0000000000」行動電話\r\n    與李水等聯繫，叫他們快回來，之後我把通話紀錄刪掉，並\r\n    在隔天上午把門號「0000000000」號SIM 卡丟掉等語；被\r\n    告李水等辯稱：我在98年2月23日至98年2月25日有與農會代\r\n    表出遊。98年2月23 日星期一大家在農會理事長辦公室聊天\r\n    ，因為我這一屆沒有選上代表，心情不好，大家就提議星期\r\n    一起出去玩。這次出遊是單純的旅遊，沒有說選舉的事，這\r\n    3 天的消費都是我付的，但是林煇、陳偉業、卓阿謀、蔡\r\n    文夫在98年2月23日出遊第一天的早上在農會就都有拿5,000\r\n    元給我，陳志遠、陳建宅有在「理想溫泉飯店」拿2,600 元\r\n    給我，黃錦順於98年2月26日上午在龜山鄉農會有拿2,600元\r\n    給我，黃進博有給我1 支行動電話，但我不知道號碼，也不\r\n    知道為什麼要給我這支行動電話，黃進博只說要用就拿去用\r\n    等語；被告黃錦順辯稱：係與農會友人相約出遊、吃飯，\r\n    此為正常交際，並非貪圖非法旅遊，況本件並無證人提及在\r\n    旅遊、吃飯過程中，有任何人與我約定投票給特定人之事，\r\n    再者，我確實有交付98年2月25日出遊之費用2,600元給被告\r\n    李水等，並未受有不當利益等語；被告林煇辯稱：我只\r\n    是單純和朋友出遊，不知該次出遊與選舉之關聯，我也有支\r\n    付5,000元給李水等作為出遊之費用，並未受有不法利益，\r\n    況且我未曾收到配票單，而未曾受到任何配票之指引等語。\r\n    經查：\r\n（一）有關被告邱春土、黃錦順、林煇及證人陳偉業、蔡文夫\r\n      、陳建宅、陳志遠均於98年2 月14日當選桃園縣龜山鄉農\r\n      會第16屆會員代表。而被告邱春土並登記為第16屆龜山鄉\r\n      農會理事候選人。龜山鄉農會第16屆理事選舉係於98 年2\r\n      月27日舉行等情，為被告等所是認，核與證人陳偉業、蔡\r\n      文夫、陳建宅、陳志遠証述相符，並有龜山鄉農會第16屆\r\n      理事候選人名冊及農會代表候選人名冊附卷可憑（偵卷三\r\n      第470-472頁，第474-475頁），按農會置理監事，分別組\r\n      成理事會、監事會。理監事由農會（代表）選任之。農會\r\n      理監事應分別互選一人為理事長，農會法第19條第1 項、\r\n      第3 項分別定有明文，故農會代表對於農會理監事，即屬\r\n      有選舉權之人，是甫當選龜山鄉農會第16屆會員代表之被\r\n      告黃錦順、林煇2 人及證人陳偉業、蔡文夫、陳建宅、\r\n      陳志遠就龜山鄉農會第16屆理事選舉，均屬有選舉權之人\r\n      ，堪予認定。\r\n（二）有關龜山鄉農會第16屆理事候選人當中，屬邱春土陣營之\r\n      候選人有簡明發、黃錦順、陳振源、卓進財、游象健、吳\r\n      樹文、李金利、莊清泉等人；而龜山鄉農會第16屆農會代\r\n      表當選人中，支持時任總幹事亦即被告邱春土於理事長選\r\n      舉時規劃搭配之總幹事人選劉朝全者，有許石義、卓進財\r\n      、蔡文夫、呂柏夫、林煇、陳建宅、莊清泉等人；而被\r\n      告邱春土參選理事並競選理事長一事，亦得時任龜山鄉農\r\n      會理事長游象紀之支持。另邱春土之陣營原規劃由理事候\r\n      選人邱春土、吳文樹、黃錦順、卓進財、莊清泉等人出線\r\n      ，邱春土並已向其他預計出線當選理事之人拜票請託，請\r\n      上開人等於邱春土當選理事而欲競選理事長時加以支持，\r\n      惟邱春土於98年2 月27日理事選舉投票當日，因恐遭檢調\r\n      查緝而未敢出面投票，故依選舉結果，邱春土陣營最後之\r\n      理事當選人為吳文樹、黃錦順、卓進財、游象健、陳振源\r\n      等人一節，業據被告邱春土坦承在卷，亦堪認定。\r\n（三）有關被告李水等於98年2月23日上午9時30分許，駕駛車牌\r\n      號碼1669-VN 號自用小客車搭載證人陳偉業、被告林煇\r\n      ，前往臺北縣之廖添丁廟、關渡宮出遊，中午3 人在關渡\r\n      宮附近某餐廳用餐，下午並前往竹圍洪福宮繼續旅遊，傍\r\n      晚則前往竹圍漁港用餐，席間李水等並聯繫黃錦順搭載蔡\r\n      文夫及上屆農會代表卓阿謀一同前往會合聚餐，費用並均\r\n      由李水等以現金支付，晚間則由李水等搭載陳偉業、林\r\n      煇；由黃錦順搭載蔡文夫及卓阿謀，一同前往李水等之大\r\n      舅子於桃園縣大園鄉航勤號五號附近之民宅，李水等、陳\r\n      偉業、林煇、蔡文夫、卓阿謀均留宿該處，黃錦順則先\r\n      行駕車離去，李水等並於黃錦順離開前邀約黃錦順於次日\r\n      上午復行前往該民宅會合並搭載蔡文夫、卓阿謀一同出遊\r\n      。98年2 月24日上午，黃錦順依約前往上址民宅與李水等\r\n      會合後，由李水等駕車搭載陳偉業、林煇；黃錦順駕車\r\n      搭載蔡文夫、卓阿謀一同至北埔、南庄等地遊玩，中午則\r\n      在位於南庄之某餐廳用餐。餐畢後黃錦順即先行離去，而\r\n      由李水等駕車搭載陳偉業、林煇、蔡文夫、卓阿謀繼續\r\n      前往尖石、內灣一帶旅遊、泡溫泉浴，晚間則於桃園縣龍\r\n      潭鄉「何首烏餐廳」用餐，當晚一行人並均投宿於桃園縣\r\n      龍潭鄉之「格林汽車旅館」，當日所有食宿旅遊開銷均由\r\n      李水等支付。98年2 月25日上午李水等駕車搭載陳偉業、\r\n      林煇、蔡文夫、卓阿謀返回龜山鄉農會，與斯時已在龜\r\n      山鄉農會之黃進博及嗣後前來農會之陳志遠、黃錦順會面\r\n      ，李水等遂邀約在場之人同往宜蘭礁溪旅遊、泡湯，陳志\r\n      遠更以電話邀請陳建宅同行，因蔡文夫表示需先至牙科就\r\n      診，黃進博遂向李水等表示待蔡文夫就診完畢後，再搭載\r\n      蔡文夫前往宜蘭與渠等會合。嗣陳志遠即駕駛車牌號碼L7\r\n      -9355 號自用小客車搭載黃錦順前往陳建宅住處接陳建宅\r\n      上車，並與李水等所駕駛搭載陳偉業、林煇、卓阿謀之\r\n      車輛一同前往宜蘭礁溪旅遊，中午一行人即在「鵝肉郎海\r\n      鮮餐廳」用餐，餐畢隨即前往腳底按摩店進行足部按摩，\r\n      按摩結束後前往「理想溫泉飯店」投宿並卸放行李、泡溫\r\n      泉浴。同日下午約4 時許，黃進博即搭載已就診結束之蔡\r\n      文夫出發前往礁溪與李水等一行人會合，並於同日晚間約\r\n      6時30分許至7時許之間抵達「理想溫泉飯店」，嗣李水等\r\n      、黃進博即與黃錦順、林煇、陳志遠、陳建宅、陳偉業\r\n      、林煇、卓阿謀共9 人一同在「理想溫泉飯店」附近之\r\n      「弘宴海鮮餐廳」飲宴，當日旅遊、餐費及旅館訂房費用\r\n      亦均由李水等以現金支付等情，業據被告李水等、黃進博\r\n      及證人蔡文夫、陳偉業、陳建宅、陳志遠等人分別於警詢\r\n      、檢察官訊問時及原審；被告黃錦順、林煇分別於檢察\r\n      官訊問時，就渠等分別親身參與暨親自見聞他人參與之部\r\n      分證述明確，且有桃園縣龜山鄉農會邱春土等涉嫌賄選案\r\n      行動蒐證作業報告表、蒐證照片等在卷可稽（偵卷三第39\r\n      3-406頁），此部份事實，堪以認定。\r\n（四）有關被告李水等於98年2 月25日晚間在「理想溫泉飯店」\r\n      附近餐廳用餐之際，即向在場參與飲宴之龜山鄉農會代表\r\n      表示：將於理事選舉前1日或選舉當日上午9時再行告知配\r\n      票結果，並要求各該代表於翌日（即98年2 月26日）前往\r\n      龜山鄉農會討論選舉事宜。嗣陳志遠於98年2 月26日上午\r\n      依約抵達龜山鄉農會，李水等即先行透過游象紀轉告陳志\r\n      遠，於理事選舉時應投票予吳樹文、邱春土，其餘人選未\r\n      定。嗣因被告邱春土恐其於選舉當日或將遭檢調查緝而棄\r\n      選，於98年2月27日選舉當日上午9時許，即由被告黃進博\r\n      將其上載有理事候選人號碼「2、3、6、15 」之紅色配票\r\n      單交付證人蔡文夫，黃進博並告知陳志遠因被告邱春土退\r\n      選，故應投票予吳文樹、黃錦順、卓進財、陳振源。證人\r\n      陳志遠即向亦同在場之證人陳建宅轉告應投票予黃錦順、\r\n      吳文樹、陳振源及卓進財等情，業據證人陳志遠，蔡文夫\r\n      陳建宅及陳偉業証述在卷（詳後述），互核大致相符，且\r\n      有關其等所證被告黃進博於98年2 月27日所分發之紅色配\r\n      票單上所載理事候選人號碼「2、3、6、15 」，分別為理\r\n      事候選人吳文樹、游象健、黃錦順、卓進財等情，此有桃\r\n      園縣龜山鄉農會第16屆理事候選人名冊在卷可參，此部份\r\n      事實亦堪認定。\r\n（五）被告等辯稱：單純旅遊，各自支付費用乙節，然證人陳\r\n      偉業於調查站及檢察官訊問證稱：98年2 月23日、24日、\r\n      25日這3天消費都是李水等請的，沒有叫我出。此次3 天2\r\n      夜的旅遊我都沒付錢，都是李水等在招的。這3 天旅遊是\r\n      李水等叫我去的，他沒有對我說錢的事情，李水等沒有要\r\n      我分擔，在出發前只告訴我說要帶我出去散心，沒有說到\r\n      錢的事。林煇也有去，跟我一樣，我想他可能也沒有出\r\n      錢，李水等載我及他，我也沒有聽到李水等要他出錢，我\r\n      沒有聽到要出錢的事。其他人我不知道，但我確實沒有出\r\n      錢。98年2 月26日上午我在龜山鄉農會遇到李水等，李水\r\n      等把我找出去龜山鄉○○○○路邊，私下跟我說若有司法\r\n      單位調查時，要供述我有繳交5,000元，當時只有我們2人\r\n      ，沒有其他人在旁邊。李水等有說過，怕我當選會員代表\r\n      後，會被其他派系的拉走，所以要把我載出去玩。李水等\r\n      本身就是支持邱春土、劉朝全這一派，李水等怕我當選之\r\n      後被別人拉攏。我是中立的，但基本上我會幫李水等，因\r\n      為我們交情10多年了，他支持何人，我就支持何人。李水\r\n      等98年2 月25日晚上在『理想溫泉飯店』旁小吃店，說要\r\n      選給哪一位候選人，要等到98年2月27日選舉當天9時我們\r\n      正式報到後，才會跟我講要投給誰了等語（偵卷一第6-11\r\n      頁，第13-15頁，偵卷三第518-522 頁，第524-529頁），\r\n      證人蔡文夫於調查站及偵查證稱：與李水等沒有特別交\r\n      情，但在農會遇到會打招呼。我與卓阿謀、游象紀、林\r\n      煇比較熟，見面都只是閒聊。從98年2 月23日下午到桃園\r\n      竹圍直到2月25 日晚上從宜蘭礁溪返回桃園期間，所有的\r\n      費用都是由李水等支付現金。這次旅遊我從頭到尾沒有給\r\n      李水等錢，我之前在調查站詢問時說『98年2月24 日在南\r\n      庄給李水等5,000元，李水等之後會退給我1,100元』這些\r\n      話是不實在的，是98年2月27 日早上在農會投票選舉會場\r\n      李水等要我講的，他知道調查局可能會找我，所以告訴我\r\n      如果檢調單位有找我去問，就叫我要說我有拿5,000 元給\r\n      李水等，多退少補，但我實際上沒有給他錢。李水等是為\r\n      了替想選理事長的邱春土做事的，至於誰應該付出去玩的\r\n      錢我沒有辦法回答。上開旅遊期間，要住宿龍潭的汽車旅\r\n      館當晚，我曾經表示想回家，但李水等要我忍耐2、3天，\r\n      因為我們出遊前，李水等便表示擔心被另一派擄走，所以\r\n      一直到投票前的晚上再回來，不要讓另外一派的人馬干擾\r\n      。此次選舉競爭相當激烈，且另一派總幹事林文能有揚言\r\n      再找到2、3個代表就贏了，我們這一派也就是現任總幹事\r\n      劉朝全這一派，這一屆打算推出邱春土出來競選理事長，\r\n      因為擔心跑票，才有出遊的事情。李水等開車載我們這些\r\n      代表出去玩，是怕另一派的陣營來挖角、拉票，怕我們跑\r\n      票。因為之前這一派都贏很多，不需要配票，想投給誰就\r\n      投給誰。李水等應該是替邱春土在做這些事情，因為是邱\r\n      春土要選。我在98年2月26 日（證人所指日期為龜山鄉農\r\n      會理事選舉日，是應為98年2月27 日，筆錄此部分所載容\r\n      有違誤）上午11時許前往龜山鄉農會，我到2 樓理事長游\r\n      象紀辦公室時，看到農會總務主任黃進博及農會代表黃錦\r\n      順、李水等、陳偉業、莊清泉在場，我進去理事長辦公室\r\n      遇到黃進博，黃進博便拿大小約10公分的紅色配票單，配\r\n      票單上面用紅色印載4個號碼『2、3、6、15』，並告訴我\r\n      今日理事投票給這4 個人，大家都知道有配票單。我不知\r\n      道何人配票主導，我們1人可以蓋4票，黃進博就叫我們投\r\n      哪4 個號碼，他事先有跟我們說好，他叫我怎麼蓋，我就\r\n      怎麼蓋。之前這一派都贏很多，不需要配票，沒有說像這\r\n      一次這樣等語（偵卷一第46-54頁，第56-65頁），證人\r\n      陳志遠於警詢及偵訊證稱：在98年2月14 日龜山鄉農會會\r\n      員代表選舉前，李水等與大部分代表相約要去宜蘭泡溫泉\r\n      ，我也答應，當時他向我表示阿土（邱春土）要出來選理\r\n      事長，要我投票支持，李水等沒有選上龜山鄉農會會員代\r\n      表，但他屬邱春土的『山下派』，李水等雖然落選，仍有\r\n      替邱春土陣營拉票。李水等找我去宜蘭礁溪溫泉旅遊，先\r\n      行替我支付相關費用，也在選舉期間要我支持邱春土，我\r\n      礙於人情壓力，沒有當面拒絕。李水等找我們出遊是替邱\r\n      春土固票，使他能順利當理事長。在龜山鄉農會總幹事辦\r\n      公室時，是李水等提議去礁溪，邱春土及劉朝全表示贊成\r\n      要李水等帶隊，因為邱春土及劉朝全不方便出面。因為這\r\n      次龜山鄉農會選舉比較激烈，我們出遊代表都是支持劉朝\r\n      全、邱春土這一派，為了鞏固選票，李水等才提議代表一\r\n      起旅遊避免另一陣營拉票。我們出遊的事，都是在龜山鄉\r\n      農會2 樓總幹事辦公室內討論，邱春土及劉朝全都在場，\r\n      有時間支持的代表便一起出遊。而陳建宅屬中立派，本次\r\n      代表選舉前，邱春土便已規劃哪幾位代表可以拉過來，代\r\n      表選完後，陳建宅是新科代表，且另一派林文能本來便不\r\n      看好陳建宅，邱春土知道我與陳建宅熟識，請我去接觸他\r\n      ，陳建宅表示可以支持邱春土，所以出遊時，李水等也要\r\n      我去載陳建宅。黃錦順、林煇、陳偉業、蔡文夫、陳建\r\n      宅、黃進博、李水等、卓阿謀等人在本次龜山鄉農會理事\r\n      選舉中，都是屬於支持邱春土及劉朝全一派。同行的陳建\r\n      宅、陳偉業、黃錦順、蔡文夫、林煇6 位龜山鄉農會會\r\n      員代表及卓阿謀也都沒有出資，因為大家都在場。在礁溪\r\n      旅遊的費用是李水等1人支出，我們都沒出錢，也沒說事\r\n      後要分攤還他，這次費用單純是李水等請的。但這些錢不\r\n      可能是李水等出資的，因為不可能由落選人招待當選人。\r\n      25日在礁溪時，有討論27日理監事選舉的事，但因為配票\r\n      還沒算好，還沒開始配票，李水等說應該26日會告訴我們\r\n      票如何投。25日晚上在『理想溫泉飯店』下面餐廳吃飯時\r\n      ，李水等告訴我們隔日有空要去農會，應該就是有關選舉\r\n      的事。我在98年2月26 日上午抵達龜山鄉農會，游象紀叫\r\n      我理事投給吳樹文、邱春土，他說還有一些人選還沒決定\r\n      。而98年2月26 日上午，李水等在龜山鄉農會向很多人說\r\n      昨天可能有問題，若真的出事就像昨天在飯店說的，說1\r\n      個人有出5,000 元。而選舉當天投票前，黃進博告知邱春\r\n      土不選了，而叫我投票給吳文樹、黃錦順、卓進財、陳振\r\n      源，陳建宅當時也在旁邊，黃進博也叫陳建宅投票給吳文\r\n      樹、黃錦順、卓進財、陳振源。何人主使配票我不清楚，\r\n      我只知道黃進博等人告訴我配票的事等語（偵卷一第19-2\r\n      7頁，第30-33頁；偵卷三第557-561頁，第563-566頁），\r\n      證人陳建宅於警詢及偵訊證稱：98年2月25 日宜蘭礁溪\r\n      的行程，我都沒有付錢，當天是陳志遠找我去的，我在吃\r\n      飯時沒特別注意是誰付錢，但感覺上是李水等在招呼，由\r\n      他付費。晚上理想溫泉飯店住宿每間900 元，應該是李水\r\n      等付錢。我在調查站說有付錢給李水等，是因為今天（98\r\n      年2月27日）早上午遇到李水等、陳志遠，他們都要我說1\r\n      人出2, 500元。我選上龜山鄉農會代表之後3、4天，陳志\r\n      遠有找我支持他那一派理事人選，但當時沒告訴我是誰。\r\n      直到今天（98年2月27日）早上9點報到，陳志遠才告訴我\r\n      理事要投給4 位理事候選人黃錦順、吳文樹、陳振源及卓\r\n      進財等語（偵卷一第69-74頁，第76-78頁），互核大致相\r\n      符，且證人陳偉業、蔡文夫、陳志遠、陳建宅與被告邱春\r\n      土、黃進博、李水等、黃錦順、林煇同屬曾先後於龜山\r\n      鄉農會擔任會員代表、理事或總務之人，彼此相識且素無\r\n      怨隙，為各該被告及證人陳明在卷，衡情已無攀誣被告等\r\n      之動機與必要，再者，證人陳偉業、蔡文夫、陳志遠、陳\r\n      建宅均為龜山鄉農會第16屆農會代表當選人，是就龜山鄉\r\n      農會第16屆理事選舉均屬有選舉權之人，渠等上開陳述，\r\n      已坦承自身涉有農會法第47條第1項第1款之有選舉權人收\r\n      受不正利益之罪嫌，果無此事，何以致此，是其等所述，\r\n      自堪採信。此部份所辯，自不足採。\r\n（六）至於證人陳偉業、蔡文夫、陳志遠、陳建宅等於調查站詢\r\n      問之初，固均證稱曾就所參與之旅遊行程付款與李水等乙\r\n      節，惟如前所述，此係因李水等曾於98年2月26日及98年2\r\n      月27日上午，分別向渠等要求若遇司法檢調單位調查時，\r\n      需證稱就該次旅遊確有出資所致。尚難據為有利被告等之\r\n      依據。\r\n（七）被告黃錦順、林煇固均辯稱參與之旅遊行程，均曾交付\r\n      所應分攤之旅遊費用與被告李水等乙節，然如前所述，本\r\n      件旅遊行程，既係被告李水等、黃進博以免費食宿旅遊招\r\n      待，約使參與旅遊行程之龜山鄉農會代表，於理事選舉時\r\n      依其陣營之指示投票而舉辦，衡情，殊無僅免費招待證人\r\n      陳偉業、蔡文夫、陳志遠、陳建宅，而竟向同為龜山鄉農\r\n      會代表且亦具理事選舉權，而屬邱春土陣營亦應拉攏對象\r\n      之被告黃錦順、林煇2 人收取旅遊費用之理，是被告黃\r\n      錦順、林煇所辯，尚不足採。\r\n（八）被告等辯稱：證人陳偉業、蔡文夫、陳建宅、陳志遠於原\r\n      審證稱：食宿旅遊均與選舉無關，且期間費用係由參與旅\r\n      遊之農會代表分別出資，足為有利之證據乙節，按證人陳\r\n      偉業、蔡文夫、陳建宅、陳志遠於原審固證稱：食宿旅遊\r\n      均與選舉無關，且期間費用係由參與旅遊之農會代表分別\r\n      出資等語。然查：\r\n    證人陳偉業就參與之各該旅遊行程，究否曾支付費用與李\r\n      水等以分攤旅遊花費一節，有關有支出之說詞，於原審或\r\n      稱：23日中午吃的我們自己付，有時候林煇付，還有李\r\n      水等也有付等語（原審卷一第138頁背面），或稱：24 日\r\n      中午晚上吃飯都是三人分攤。旅館費用我不知，我沒付。\r\n      晚餐我付一千多元，詳細數目忘記了，我支付時間地點忘\r\n      了。25日中餐我沒付等語（原審卷一第139 頁），或稱：\r\n      第一天中午我自己付款，3 個人吃一吃是我付，第一天晚\r\n      上我不知道是誰付。只是中午吃飯時，吃麵是我一個人在\r\n      關渡廟那邊付掉的，但是晚上我不知道。24日那天在南庄\r\n      吃一吃，那一餐我不知道是誰付的。24號沒有付到錢。沒\r\n      有人說這些費用是他要招待的等語（原審卷一第139 頁正\r\n      反面），或稱：23日中午那一次我有出一點錢，3 個人的\r\n      錢都是我出的。之前在調查站及檢察官詢問時從來沒有說\r\n      過曾經出過一餐的錢，是因為那只有100多元而已，3個人\r\n      吃。而且是沒有問。所以如果有問23日那天的飯錢、油資\r\n      、旅費是誰出的，我就會說了。至於偵卷三第519 頁，在\r\n      調查站時，調查員很清楚地特定在98年2 月23日出遊的車\r\n      錢、油資及餐費是否要向李水等表示要如何分擔，我回答\r\n      李水等沒有要我分擔，出發前就告訴我不用帶錢。雖然有\r\n      問，但我不知道為何這一次沒有說，沒有說偵訊筆錄那些\r\n      話等語（原審卷一第141- 142頁），固指有付款，然究於\r\n      何時何地付款，竟然不知，且究係其一人支付？或三人分\r\n      擔？或都有付款？前後亦不符，不能輕信。何況，經原審\r\n      檢察官詰問後，其又稱：26日的早上在農會的樓下，李水\r\n      等有告訴我如果這3 天出去玩的費用有人問的話，就要說\r\n      是自己付的。這3 天的費用不是我們各自都有自己付，是\r\n      李水等交代我們要這樣說，那3天我自己沒有付錢等語（\r\n      原審卷一第138頁反面至139頁），且原審勘驗其偵訊筆錄\r\n      錄音帶，確與筆錄相符，有勘驗筆錄在卷可參（原審卷一\r\n      第168-173 頁），則其否認偵訊曾有之說詞，顯然不實，\r\n      是其於原審稱旅遊行程確有部分費用係由參與旅遊之會員\r\n      代表自行分攤一節，顯不可採。\r\n    證人蔡文夫於原審固稱：參與之旅遊行程，我有繳交5,00\r\n      0 元給李水等。而且黃進博沒有配票，我是以為選舉單是\r\n      配票單，沒有被招待，繳錢時間地點忘了等語（原審卷一\r\n      第87頁背面，第92頁背面），然其因參與該旅遊行程，遭\r\n      檢警以涉犯有選舉權之人收受不正利益罪嫌，而傳喚調查\r\n      ，嗣經檢察官依刑事訴訟法第253 條之規定為職權不起訴\r\n      處分等情，有臺灣桃園地方法院檢察署檢察官98年度選偵\r\n      字第4 號不起訴處分書在卷可稽，衡情，對此非常之事，\r\n      自當記憶深刻，果有繳錢，豈會對於時間、地點，均僅答\r\n      稱不復記憶？顯違常情，不能輕信。再者，證人蔡文夫於\r\n      偵訊稱：98年2 月26日早上，去理事長的辦公室碰到黃進\r\n      博，黃進博拿配票單給我，上面用紅色印4 個號碼，2、3\r\n      、6、15號，告訴我今天理事要投票給這4個人等語（偵卷\r\n      第64頁），並稱：之前選舉理事，沒有配票的情況，因為\r\n      之前都贏很多，不需要配票，沒有像這一次一樣等語（偵\r\n      卷第59頁），顯然其就「配票」之意義知之甚明，且配票\r\n      單上僅印明4 位理事候選人號碼，此與選舉單所列者應係\r\n      全部理事候選人之姓名、號碼共10餘位，顯屬不同，其於\r\n      檢察官訊問時，坦承自被告黃進博處所收受者為「配票單\r\n      」，顯與事理相符，而原審改稱非配票云云，無非迴護被\r\n      告李水等、黃進博之辭，自不足採。\r\n    證人陳志遠於原審固稱：本件遭檢調單位調查之前，98年\r\n      2月25日在宜蘭飯店的時候，李水等就有說每個人出5,000\r\n      元，多退少補。調查局做完筆錄後到法院開庭為止的期間\r\n      內，我有拿2,600 元給李水等。投票當天早上黃進博也沒\r\n      有配票，他只是在解釋選票怎麼投云云。惟查，證人陳志\r\n      遠於原審亦稱：之前在檢察官訊問時確實說『今天早上在\r\n      農會遇到李水等告訴我們說，如果出事的話，就像昨天這\r\n      樣說，就是一個人收5,000元』，第33 頁，你說『李水等\r\n      告訴我們，如果出事，就像昨天這樣說，一個人收5,000\r\n      元」，第558 頁反面，你說『李水等知道司法單位調查，\r\n      所以才會告知每個人以5,000 元向司法單位供訴，實際上\r\n      並沒有收錢』，接下來，第564 頁，在偵查中你又講了一\r\n      次說『宜蘭旅舍時，李水等說可能被檢舉，在被調查時，\r\n      要說每個人出5,000 元』，你在這麼多次調查及檢察官訊\r\n      問，你從來沒有說過大家討論這次出遊的錢要怎麼分，你\r\n      從頭到尾都說是李水等告訴你們，出事或者是被調查的時\r\n      候，才要講出你們有出5,000 元，是否代表從頭到尾這趟\r\n      旅行的錢，你們根本就沒有要出，這5,000 元只是因應檢\r\n      調單位調查的時候，李水等指示你們要講出來等語（原審\r\n      卷一第112 頁），並稱：是因為被調查了之後，就跟我們\r\n      收這些錢，目的是想要掩飾之前這次旅遊的費用，其實根\r\n      本就是李水等他們出的這個事實等語（同上卷第113 頁）\r\n      且對原審質問：如果真的有討論的話，為何你要說李水等\r\n      叫你們碰到檢調單位調查的時候才這樣講？證人陳志遠未\r\n      答（同上卷第112 頁背面），顯然所謂確有出資乙節，為\r\n      不可採。再者，證人陳志遠於原審對且其就「配票」與「\r\n      解釋選票怎麼投」二事，區分甚明（同上卷第119 頁正反\r\n      面），若無其事，豈會於調查站詢問及檢察官訊問時，證\r\n      稱被告黃進博係與龜山鄉農會理事選舉當日上午進行「配\r\n      票」等節，是其於原審對此或沈默，或推稱誤會，顯不足\r\n      採。是堪認證人陳志遠於原審有利被告李水等、黃進博之\r\n      說詞，自不足採。\r\n    證人陳建宅於原審改稱：98年2 月25日到宜蘭礁溪旅遊，\r\n      在車上陳志遠有提到分攤旅費的事，因為我們吃飯的時候\r\n      會一起分攤，當天下午按摩的錢是各自付，玩回來之後我\r\n      也有付2,600元給李水等。98年2月27日理事選舉當天上午\r\n      ，我以為理事選舉投票只能投給1個人，但是他們說要選4\r\n      個人，所以我主動去詢問陳志遠要選4 個人要投給誰，是\r\n      陳志遠才告訴我要投給哪些人乙節。惟查，證人陳建宅於\r\n      原審亦證稱：中餐的錢是何人支付，我不曉得，因為吃一\r\n      吃我們就到旅社去了。我沒有付錢。晚餐的錢是何人支付\r\n      ？我吃一吃，我就走了，我新當選，我不曉得。我本人沒\r\n      有支付，我有買酒，還有一些小菜去旅社。98年2月25 日\r\n      你到礁溪，整天的行程下來，我只有買酒、買小菜。後來\r\n      有，回來之後我有交。錢交給李水等。時間是中午的時候\r\n      ，我不記得是哪一天，是快一點的時候。在龜山農會沒人\r\n      在場，在外面停車場那邊，我開車剛到的時候等語（同上\r\n      卷第143頁背面至144頁，第147頁背面至148頁），然果有\r\n      繳錢，且能清楚記憶時地，何以於調查站及檢察官偵訊，\r\n      均未提及？顯違常情，再者，其又稱：選上代表之後，陳\r\n      志遠有找我支持他那一派的人選理事。好像是選理事的前\r\n      2、3天，到我工地的倉庫找我，陳志遠叫我支持一些像坐\r\n      在後面的黃錦順、陳振源、卓進財、吳文樹，這4 個人等\r\n      語（同上卷第147 頁），既受託於理事選舉時支持黃錦順\r\n      、陳振源、卓進財、吳文樹4 人，豈會不知理事投票係需\r\n      投選4票？是其所述，顯違情理，自不足採。\r\n（九）被告邱春土辯稱：被告黃進博、李水等與龜山鄉農會農會\r\n      會員代表當選人即被告黃錦順、林煇及證人陳偉業、蔡\r\n      文夫、陳建宅、陳志遠等人共同出遊一節全不知悉，該旅\r\n      遊行程與其無關乙節。惟查：\r\n    被告邱春土為免選舉期間遭司法單位監聽，於98年2 月13\r\n      日前某時，向其胞姐之子簡鳳儀要求提供行動電話門號，\r\n      簡鳳儀遂透過其任職於中華電信公司之姐簡淑卿於98 年2\r\n      月13日以簡淑卿名義申辦行動電話門號「0000000000」號\r\n      1 門。嗣被告邱春土再次向簡鳳儀要求提供行動電話門號\r\n      ，簡鳳儀即透過簡淑卿於98年2 月16日另以簡淑卿之同事\r\n      黃燦煌為申請名義人而申辦行動電話門號「0000000000」\r\n      號及以身分證號碼Ｚ000000000號之人為申請名義人而申辦\r\n      行動電話門號「0000000000」號各1 門，於取得上開門號\r\n      SIM卡共2張後，交由簡鳳儀轉交被告邱春土，被告邱春土\r\n      並交付5,000 元與簡鳳儀供簡淑卿支付上開門號月租費或\r\n      通訊費之用。被告邱春土將其中門號「0000000000」號、\r\n      「0000000000」號SIM卡2張交黃進博，黃某將「00000000\r\n      00」號之SIM 卡交付被告李水等持用，且被告邱春土交代\r\n      上開電話要保密等情業據被告邱春土於調查站供述在卷（\r\n      偵卷三第588-589 頁），核與證人簡鳳儀、簡淑卿於偵訊\r\n      證述（偵卷三第495-496頁，第504-505頁），同案被告黃\r\n      進博於偵訊及原審亦稱：被告邱春土確曾交付門號「0000\r\n      00 0000」號、「0000000000」號SIM卡共2 張供伊使用，\r\n      伊並將「0000000000」號之SIM 卡交付被告李水等持用等\r\n      語，大致相符，並有行動電話門號「0000000000」號、「\r\n      0000000000」號、「0000000000」號之申辦暨通聯紀錄查\r\n      詢資料附卷可參（偵卷三第417-434 頁），此部份事實，\r\n      堪予認定。\r\n    參酌被告邱春土於調查站稱：將門號「0000000000」號、\r\n      「0000000000」號SIM 卡交付黃進博，係為供黃進博以該\r\n      門號與伊聯繫理事選舉事宜俾便避免監聽，黃文博幫我拉\r\n      票，宣傳，所以給他門號，這個是保密電話等語（偵卷三\r\n      第588頁背面至589頁），及同案被告黃進博於調查站及偵\r\n      訊稱：門號「0000000000」號、「0000000000」號SIM 卡\r\n      ，係被告邱春土所提供，供邱春土與黃進博、李水等間聯\r\n      繫使用，邱春土並指示上開電話需隨時保持開機狀態，且\r\n      要求黃進博以該電話聯繫李水等以確認李水等之所在位置\r\n      等語（偵卷一第97頁背面，第103 頁），堪認是上開門號\r\n      SIM卡2張顯均係專供被告邱春土競選之用。\r\n    再觀諸被告邱春土所持用之門號「0000000000」號行動電\r\n      話、被告黃進博所持用之門號「0000000000」號行動電話\r\n      與李水等持用之「0000000000」號行動電話，於事實欄一\r\n      所示98年2月23日至98年2月25日由被告李水等、黃進博分\r\n      別或共同招待龜山鄉農會會員代表當選人免費出遊期間，\r\n      相互間均有頻繁之通話聯繫，此有上開門號之通聯紀錄查\r\n      詢資料附卷可稽，益徵被告邱春土就該等旅遊確實知悉。\r\n      衡情，上開門號既係供選舉之用，而選舉時機緊迫，自無\r\n      閒暇供一般旅遊之用，自堪認被告李水等以上開門號與被\r\n      告邱春土、黃進博聯繫之內容亦與被告邱春土之理事選舉\r\n      事項相關。此由，被告黃進博於事實欄一所示98年2 月25\r\n      日晚間之晚餐飲宴結束，自宜蘭礁溪搭載被告黃錦順先行\r\n      返回桃園後，即自其所持用之門號「0000000000」號行動\r\n      電話接獲經劉朝全授意之某不明女子來電要求被告黃進博\r\n      通知被告李水等及斯時在宜蘭旅遊之龜山鄉農會會員代表\r\n      一行人即刻自宜蘭返回桃園，被告黃進博旋即聯想該旅遊\r\n      行程恐已涉及賄選而遭檢舉，遂速以上開門號之行動電話\r\n      撥打李水等持用之「0000000000」號行動電話告以上情，\r\n      李水等隨即捨棄已繳交訂房費用之「理想溫泉飯店」住宿\r\n      行程，連夜將當時同在宜蘭參與旅遊龜山鄉農會會員代表\r\n      載返桃園等情，業據被告黃進博供承在卷（偵卷一第97頁\r\n      ，第102 頁），並有上開門號之通聯紀錄查詢資料附卷可\r\n      佐，益堪認定。是被告邱春土辯稱：對旅遊不知情云云，\r\n      為不可採。\r\n    至於被告黃進博固一度辯稱：我把『0000000000』號的SI\r\n      M卡給李水等，是因為李水等說他要辦1支行動電話，我就\r\n      說我這裡還有1支，就把該門號先借給李水等使用云云。\r\n      惟被告李水等於調查站詢問時及檢察官訊問時稱：我不知\r\n      道為什麼黃進博要給我這個手機，黃進博是在農會的時候\r\n      跟我說要用就拿去用等語，顯然不符，均不足採。\r\n    被告辯稱：就交付與被告黃進博供聯繫選舉事宜所用之SI\r\n      M卡2張門號為何一概不知乙節。然如前所述，被告邱春土\r\n      於調查站已稱：龜山鄉農會理事選舉一事，需請被告黃進\r\n      博協助選舉事宜，而有與被告黃進博聯繫之必要，惟因恐\r\n      電話聯繫內容事涉敏感，為免造成黃進博之困擾，始提供\r\n      門號SIM卡2張與被告黃進博持用以便聯絡等情，是倘被告\r\n      邱春土就其交付與被告黃進博之行動電話門號SIM 卡之號\r\n      碼毫不知悉，則顯無從達成以該門號與黃進博聯繫選舉相\r\n      關事項之目的，是被告邱春土此部份所辯，顯違情理，不\r\n      足採信。\r\n    按共同正犯，係共同實施犯罪行為之人，在共同意思範圍\r\n      內，各自分擔犯罪行為之一部，相互利用他人之行為，以\r\n      達其犯罪之目的，其成立不以全體均行參與實施犯罪構成\r\n      要件之行為要件；參與犯罪構成要件之行為者，固為共同\r\n      正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之\r\n      行為，或以自己共同犯罪之意思，事前同謀，而由其中一\r\n      部分人實行犯罪之行為者，亦均應認為共同正犯，使之對\r\n      於全部行為所發生之結果，負其責任，此有司法院大法官\r\n      釋字第109 號解釋理由書參照。經查，本件被告邱春土係\r\n      與被告黃進博、李水等共同基於對於有選舉權之人交付不\r\n      正利益而約其為投票權一定行使之犯意聯絡，而推由被告\r\n      李水等、黃進博為旅遊招待及配票約定之行為，是被告邱\r\n      春土既係於上開犯意聯絡範圍內，利用被告黃進博、李水\r\n      等之行為以遂行其犯罪目的，揆諸上述說明，自應就本件\r\n      於龜山鄉農會之理事選舉，對於有選舉權之人，交付不正\r\n      利益，而約其選舉權為一定之行使之犯行，與被告黃進博\r\n      、李水等同負其責，而均為共同正犯，殊無從僅以其並未\r\n      實際實施交付不正利益及與有選舉權人約為投票權一定行\r\n      使之行為，即可解免其刑責。\r\n（十）被告邱春土之辯護人辯稱：邱春土對旅遊未出任何費用，\r\n      李水等可證明，相關帳戶資料亦無此部份款項，足證與邱\r\n      春土無關乙節，惟如前述，證人陳偉業、蔡文夫、陳志遠\r\n      均證稱被告李水等於事實欄一所示時、地免費招待龜山鄉\r\n      農會會員代表出遊，係為替邱春土派系之理事候選人固票\r\n      等情，而被告邱春土、黃進博、李水等等人，僅有被告邱\r\n      春土為龜山鄉農會理事候選人，且亦為邱春土所屬派系原\r\n      計支持當選之人，被告李水等則未當選龜山鄉農會第16屆\r\n      會員代表，被告黃進博為龜山鄉農會之總務，均無本件理\r\n      事選舉參選資格，衡情，被告黃進博、李水等僅係助選人\r\n      員，當無與其等實無重大利益之情形下，以本身之經費為\r\n      被告邱春土暨其派系拉票、固樁之必要與道理，由此足認\r\n      被告邱春土始為事實欄一所示旅遊行程之實際出資者。至\r\n      於帳戶資料雖未顯現此部分款項，然衡諸我國賄選情形，\r\n      多以現金為之，或輾轉調借款項，因此不能以帳戶未出現\r\n      ，即認無此款項。又被告李水等稱：費用均是我付云云，\r\n      一則有違情理，再者與其所辯：有跟黃錦順等收錢云云，\r\n      又不相符，自不足採。是此部份所辯，亦不可採。\r\n（十一）被告邱春土之辯護人辯稱：邱春土已退選，屬中止犯乙\r\n        節，惟刑法上所謂中止未遂，係指行為人已著手於犯罪\r\n        之實行，因自己之意思而中止進行；或雖已實行，而以\r\n        己意防止其結果之發生，因之未發生犯罪之結果者而言\r\n        。若於結果尚未發生前，縱因己意而消極中止其犯行，\r\n        然未積極採取防果行為，與中止未遂有間（最高法院86\r\n        年度台上字第1716號判決意旨參照）。被告邱春土雖稱\r\n        已退選，然亦稱：我自己要棄選，我沒出席投票等語（\r\n        本院卷第145頁），有會議紀錄在卷可參（本院卷第166\r\n        頁），而被告黃進博亦稱：開票結果邱春土得三票，他\r\n        沒出席等語（本院卷第145 頁），亦有選舉情形紀錄表\r\n        在卷可參（本院卷第165 頁），顯見被告邱春土仍為候\r\n        選人，僅消極未出席投票，而被告林煇稱：不知邱春\r\n        土退選等語（本院卷第146 頁背面），足認被告邱春土\r\n        並未積極採取防果行為，是其未當選，無非外力（查賄\r\n        ）介入所致，難認符合中止未遂。此部分所辯，尚有誤\r\n        會。\r\n（十二）被告邱春土之辯護人辯稱：配票名單並未包含邱春土，\r\n        且邱春土亦未當選，自不可能係該旅遊之出資費者乙節\r\n        ，然查：如前所述，所謂配票改變，係因遭檢調查賄，\r\n        由被告黃進博向外表示而改變配票，已如前述，因此，\r\n        不能以最後配票無邱春土，及其未當選，而倒推論被告\r\n        邱春土非系爭旅遊之出資者。此部份所辯，尚有誤會。\r\n（十三）被告邱春土之辯護人辯稱：被告邱春土所持用之門號「\r\n        0000000000」號行動電話與行動電話與李水等持用之「\r\n        0000000000」號行動電話，僅有七秒聯繫，顯非聯繫選\r\n        舉，且不能證明是何人聯繫何事乙節，然查：上開電話\r\n        尚與被告黃進博所持用之門號「0000000000」號行動電\r\n        有多聯繫，且其功用係選舉事，已如前述，所辯與選舉\r\n        無關，不能遽採，何況，自己電話歸己使用，無乃常態\r\n        ，若謂係他人使用，自應證明係遭何人使用，然並曾舉\r\n        證證明遭人使用，是此部份所辯，亦不可採。\r\n（十四）被告黃進博及辯護人辯稱：未扣到所謂紅色配票單，足\r\n        證無配票乙節，然確有配票等情，已如前述，雖未扣得\r\n        所謂配票單，亦不影響此部份之認定，此部份所辯，尚\r\n        有誤會。\r\n綜上所述，被告等所辯，均不足採，事證明確，其等犯行，均堪\r\n認定。\r\n三、核被告邱春土、黃進博、李水等所為，均係犯農會法第47條\r\n    之1第1 項第2款之對於有選舉權之人交付不正利益罪；被告\r\n    黃錦順、林煇所為，均係犯農會法第47條第1項第1款之有\r\n    選舉權人收受不正利益罪。被告邱春土、黃進博、李水等\r\n    於98年2月23日至98年2月25日期間內多次向於龜山鄉農會理\r\n    事選舉有選舉權之人即被告黃錦順、林煇及證人陳偉業、\r\n    蔡文夫、陳志遠、陳建宅交付不正利益之行為；被告黃錦順\r\n    、林煇於事實欄一所示時、地分別多次收受不正利益之行\r\n    為，各均係於密切接近之時地實施，侵害同一之法益，各行\r\n    為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上\r\n    ，難以強行分開，在刑法評價上，以視為數個舉動之接續施\r\n    行，合為包括之一行為予以評價，較為合理，則屬接續犯，\r\n    而為包括之一罪（最高法院86年度臺上字第3295號判例意旨\r\n    參照），是被告邱春土、黃進博、李水等於98年2月23 日至\r\n    98年2 月25日期間內多次交付不正利益與被告黃錦順、林\r\n    煇及證人陳偉業、蔡文夫、陳志遠、陳建宅之行為，各為接\r\n    續犯，而均僅成立對於有選舉權之人交付不正利益罪一罪（\r\n    最高法院99年度第5 次刑事庭會議決議可資參照）；被告黃\r\n    錦順、林煇於事實欄一所示時、地所為，各為接續犯而僅\r\n    分別成立有選舉權人收受不正利益罪一罪。被告邱春土、\r\n    黃進博、李水等就上開對於有選舉權之人交付不正利益犯行\r\n    ，有犯意聯絡及行為分擔，為共同正犯。查被告林煇為\r\n    17年9 月11日出生，此有林煇之年籍資料在卷可參，其於\r\n    本案行為時係已滿80 歲之人，爰依刑法第18條第3項規定減\r\n    輕其刑。\r\n四、原審以事證明確，適用刑事訴訟法第299條第1項前段，農會\r\n    法第47條之1第1項第1款、第2款，刑法第11條前段、第28條\r\n    、第18條第3項、第41條第1項前段。並爰審酌被告邱春土、\r\n    黃進博、李水等在以服務農民為宗旨之基層農會理事之選舉\r\n    中，竟以交付免費食宿旅遊等不正利益之方式籠絡農會代表\r\n    黃錦順、林煇等人而約其投票權為一定之行使，被告黃錦\r\n    順、林煇竟亦為圖小利，即收受上開不正利益而許為一定\r\n    選舉權之行使，渠等所為均破壞應以公正清廉行之之選舉文\r\n    化，敗壞基層農會選風，並使農會之運作及宗旨遭受扭曲變\r\n    質，對國家社會之基層重要法人組織產生嚴重之危害，且被\r\n    告邱春土、黃進博、李水等、黃錦順、林煇犯後均矢口否\r\n    認犯行，而被告邱春土前已曾因違反農會法案件，經本院以\r\n    86年度上易字第84 03號刑事判決判處有期徒刑3月，此有本\r\n    院被告前案紀錄表在卷足參，本次竟於龜山鄉農會理事選舉\r\n    期間再犯同一性質之罪，顯然漠視法律禁令、視法律規制於\r\n    無物，惡性甚重，堪認非予重典，實無從期其悔悟遷善；另\r\n    被告黃進博、李水等、黃錦順、林煇所為固屬非是，惟渠\r\n    等均未曾因犯罪而受刑之宣告，此有本院被告全國前案紀錄\r\n    表在卷可按，素行尚端，並渠等之犯罪動機、目的、手段、\r\n    所生危害等一切情狀，分別量處被告邱春土有期徒刑七月，\r\n    被告黃進博、李水等、黃錦順、林煇，各有期徒刑六月，\r\n    六月，三月，二月。並就被告黃進博、李水等、黃錦順、林\r\n    煇所宣告之刑分別諭知易科罰金之折算標準。且說明後述\r\n    五部份，不另為無罪諭知。核無不合。被告等上訴，猶執陳\r\n    詞，否認犯行，均無理由，應予駁回。\r\n五、不另為無罪諭知部分\r\n（一）公訴意旨另略以：被告邱春土、黃進博、李水等及黃錦\r\n      順、林煇除前述論罪科刑外；被告邱春土、黃進博、李\r\n      水等亦係共同基於對有選舉權之人交付不正利益之犯意聯\r\n      絡，於98年2 月24日午餐過後，李水等、黃錦順、陳偉業\r\n      、林煇、蔡文夫續往尖石、內灣一帶旅遊途中某時，安\r\n      排某真實姓名年籍不詳綽號「阿華」等2 名酒店小姐伴遊\r\n      、泡溫泉浴，嗣並一同前往龍潭「何首烏餐廳」用餐，而\r\n      提供陳偉業、林煇、蔡文夫等人女子伴遊、泡湯之不正\r\n      利益，而被告黃錦順、林煇亦分別基於有選舉權人收受\r\n      不正利益之犯意而收受之。因認被告邱春土、黃進博、李\r\n      水等此部分所為，均係犯農會法第47條之1 第1項第2款之\r\n      對於有選舉權之人交付不正利益罪嫌；被告黃錦順、林\r\n      煇此部分所為，均係犯農會法第47條第1項第1款之有選舉\r\n      權人收受不正利益罪嫌云云。被告邱春土、黃進博、李\r\n      水等除前述論罪科刑外，共同基於對有選舉權之人交付不\r\n      正利益之犯意聯絡，推由李水等於98年2 月14日向徐萬來\r\n      行求提供免費食、宿旅遊之不正利益，惟遭徐萬來拒絕而\r\n      未同行、亦為允為選舉權之一定之行使。因認被告邱春土\r\n      、黃進博、李水等此部分亦涉犯農會法第47條之1第1項第\r\n      2款之對於有選舉權之人交付不正利益罪嫌云云。\r\n（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實。\r\n      又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n      第154條第2項、第301條第1項分別定有明文。又事實之認\r\n      定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n      ，自不能以推測或擬制之方法，為裁判基礎（最高法院40\r\n      年臺上字第86號判例意旨參照）；再認定不利於被告之事\r\n      實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n      認定時，即應為有利於被告之認定，更不必有何有利之證\r\n      據（最高法院30年上字第816號判例）。\r\n（三）公訴意旨認被告邱春土、黃進博、李水等、黃錦順、林\r\n      煇分別涉犯此部份罪嫌，主要是以證人蔡文夫於98年2 月\r\n      27日調查站詢問時及同日檢察官訊問時所為證述、卓阿謀\r\n      所持用之門號「0000000000」號行動電話通訊監察譯文、\r\n      證人徐萬來於98年2 月26日調查站詢問時及同日檢察官訊\r\n      問時所為證述等為據。訊據被告等均否認此部份犯行，經\r\n      查：\r\n    證人蔡文夫於98年2 月27日調查站詢問時及同日檢察官訊\r\n      問時證稱：98年2 月24日吃完午餐後，黃錦順就先離開，\r\n      其他人繼續前往內灣、尖石等地旅遊、泡溫泉，之後在下\r\n      午3點多左右，卓阿謀聯絡的2名女子從桃園南下會合，我\r\n      與林煇、陳偉業、李水等、卓阿謀及2 名女子洗完溫泉\r\n      後，就往龍潭移動。我知道2 名小姐是在桃園市南門市場\r\n      附近的皇宮KTV上班，其中一名叫『阿華』，另一 名我不\r\n      知道。這2 名女子用完晚餐之後就自己開車離開等語（偵\r\n      卷一第48-49頁，第58 頁）。再者，卓阿謀所持用之門號\r\n      「0000000000」號行動電話，曾於98 年2月24日上午10時\r\n      57分撥打門號「0000000000」號行動電話與某女子聯繫，\r\n      其通話內容為：「B（即某女子）：親愛的你好。A（即卓\r\n      阿謀 ）：你好我不好，我這個翹起來，怎麼辦。B：你在\r\n      哪裡？ A：我現在在三灣，要去苗栗泡溫泉。昨天晚上想\r\n      要找你，但是華姐在打牌，沒有空載你過來。我們現在先\r\n      來，等到我們到旅館之後再打電話給你。B：三灣多遠？A\r\n      ：差不多1、2 個小時。B：你的意思是說等到賓館投宿後\r\n      再打電話給我，我叫華姐打電話給你好不好？ A：我會再\r\n      跟華姐聯絡的。 B：我晚上再聯絡。」嗣卓阿謀於同日上\r\n      午11時1 分，以其所持用之門號「0000000000」號行動電\r\n      話撥打門號「0000000000」號行動電話與另一女子聯繫，\r\n      其通話內容為：「 B（即某女子）：謀大哥，你到內灣沒\r\n      有？A（即卓阿謀）：快到了。B：我本來想坐你們的車來\r\n      的。A：如果到了的話，我再打電話通知你開車過來。B：\r\n      你是要泡湯還是要過夜？哪一間？ A：我們是要過夜，住\r\n      哪裡我不知道，因為有人帶路。 B：我知道有個美人湯不\r\n      錯。A：我會請他們考慮一下。」而雙方於同日下午1時50\r\n      分許復再次以上開行動電話門號聯絡，談論由卓阿謀自桃\r\n      園安排小姐至苗栗之事宜，此有卓阿謀所持用之門號「00\r\n      00000000」號行動電話通訊監察譯文1 份附卷可參（偵卷\r\n      三第415 頁）。揆諸上開證人蔡文夫所證及通訊監察譯文\r\n      所示，98年2 月24日下午前往內灣、尖石一帶與李水等一\r\n      行人會面、伴遊之2 名女子，確係卓阿謀所聯繫、安排無\r\n      訛。惟查，本件查無任何積極證據足認卓阿謀安排上開 2\r\n      名女子伴遊一節，係受李水等或邱春土、黃進博等人之授\r\n      意，亦無證據足認該伴遊女子之費用係由李水等依其與被\r\n      告邱春土、黃進博之謀議而支出，且不能排除是卓阿謀於\r\n      其本身參與事實欄一所示之98年2 月24日旅遊行程途中，\r\n      自行安排伴遊女子出席同樂等情，尚難認與被告邱春土、\r\n      黃進博、李水等有何關聯。此外復無證據認卓阿謀係為替\r\n      邱春土拉攏選票，而自行以提供林煇、陳偉業、蔡文夫\r\n      、黃錦順等人女子伴遊服務利益之方式，圖使上開人等於\r\n      龜山鄉農會理事選舉時為投票權一定之行使，是被告林\r\n      煇、黃錦順縱曾與前述伴遊女子同遊，亦難認其與龜山鄉\r\n      農會理事選舉之投票權行使有何關聯。況且，被告黃錦順\r\n      於98年2 月24日中午用餐完畢後即行離開，是卓阿謀於當\r\n      日午餐餐後之下午旅遊行程中安排2 名女子伴遊、泡湯，\r\n      被告黃錦順實未參與，更無從認被告黃錦順有何收受此部\r\n      分利益之情。是以，就卓阿謀於事實欄一所示98年2 月24\r\n      日下午之旅遊行程途中安排女子伴遊一節，殊無從認被告\r\n      黃錦順、林煇有何收受此部分不正利益，而許以其選舉\r\n      權為一定之行使之情事。\r\n    證人徐萬來於98年2 月26日調查站詢問時及檢察官訊問中\r\n      證稱：我於98年2 月14日有當選龜山鄉農會會員代表。李\r\n      水等是前任代表，他在2月14日投票那天下午1點開票後，\r\n      就到我家找我，說要用車載我去玩，我因身體不好，就婉\r\n      拒他。平常我跟李水等少有來往，2月23日、24日、25 日\r\n      那幾天，我都在家，沒出去旅遊。為何要招攬出遊、跟哪\r\n      些人出遊、去哪些地方、花費如何支付，李水等都沒說。\r\n      李水等沒有告知出遊相關細節事項，他只有說坐他的車去\r\n      玩。他來那天我當選，跟親戚朋友在家裡慶祝，我以身體\r\n      狀況不適合外出旅遊回拒李水等之後，他沒多說就離開。\r\n      98年2 月23日、24日、25日農會代表旅遊的事情我不知道\r\n      ，我和李水等沒有交情。李水等沒有告訴我要支持總幹事\r\n      、理事長的特定人選，各候選人也未曾來拜託我等語（偵\r\n      卷一第84-86頁，第90頁），堪認被告李水等於98年2月14\r\n      日龜山鄉農會第16屆會員代表選舉結果公布，證人徐萬來\r\n      確定當選後，即於當天下午前往徐萬來住處向徐萬來表示\r\n      欲駕車搭載其出遊等情。而被告李水等與證人徐萬來素無\r\n      深厚交情，此據證人徐萬來證述在卷，是被告李水等於證\r\n      人徐萬來當選龜山鄉農會會員代表當日，即邀約無甚交情\r\n      之徐萬來出遊之目的，尚難遽斷，惟被告李水等於上揭時\r\n      、地邀約證人徐萬來外出旅遊之際，並未敘明出發時間、\r\n      同行人數、旅遊地點、費用支出、出遊目的等各項關於旅\r\n      遊之細節事項，且證人徐萬來亦未曾證稱其自被告李水等\r\n      之前開邀約，目的係與本屆龜山鄉農會理事選舉之拉票行\r\n      為有關，且李水等復未曾請託徐萬來支持特定之龜山鄉農\r\n      會理事候選人等情，是於客觀上，殊難逕認被告李水等此\r\n      次之邀約，係基於與被告邱春土、黃進博共同對於有選舉\r\n      權之人交付不正利益之犯意聯絡，意在以免費招待證人徐\r\n      萬來出遊之方式對其給付不正利益，而與徐萬來約定於98\r\n      年2月27 日龜山鄉農會理事選舉時，由徐萬來依李水等之\r\n      指示投票與被告邱春土陣營之候選人，是此部分對被告邱\r\n      春土、黃進博、李水等3 人，自均難驟以對於有選舉權之\r\n      人交付不正利益罪相繩。\r\n（四）綜上，公訴人所提出之證據，尚有合理懷疑空間，不能證\r\n      明被告邱春土、黃進博、李水等有何此部分對於有選舉權\r\n      之人交付不正利益之犯行；被告黃錦順、林煇有何此部\r\n      分有選舉權人收受不正利益之犯行。此外，復查無其他積\r\n      極證據足資證明被告邱春土、黃進博、李水等、黃錦順、\r\n      林煇分別有此部份犯行，惟此部份與前開論罪科刑部份\r\n      ，分別具接續犯實質上一罪關係，爰均不另為無罪之諭知\r\n      。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉文水到庭執行職務。\r\n中    華    民    國    99    年    12    月    24    日\r\n                  刑事第十八庭審判長法  官  吳鴻章\r\n                                    法  官  曾淑華\r\n                                    法  官  周政達\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  廖純瑜\r\n中    華    民    國    99    年    12    月    24    日\r\n附錄：本案論罪科刑法條全文\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n有選舉權之人，要求、期約或收受財物或其他不正利益，而許以\r\n不行使其選舉權或為一定之行使者。\r\n對於有選舉權之人，行求、期約或交付財物或其他不正利益，而\r\n約其不行使選舉權或為一定之行使者。\r\n對於候選人行求、期約或交付財物或其他不正利益，而約其放棄\r\n競選或為一定之競選活動者。\r\n候選人要求、期約或收受財物或其他不正利益，而許以放棄競選\r\n或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}