{
  "JID": "PTDV,104,選,10,20150527,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "10",
  "JDATE": "20150527",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第10號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官許家彰\r\n訴訟代理人　呂建億　\r\n　　　　　　曾志暐　\r\n被　　　告　邱永光　\r\n訴訟代理人　吳澄潔律師\r\n上列當事人間當選無效事件，本院於民國104 年5 月13日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n原告之訴駁回\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：被告於民國103 年11月29日舉行屏東縣第20屆（\r\n    下稱本屆）村長選舉時，為求能順利當選，乃與其弟邱金平\r\n    及四叔潘世龍2 人共同基於行賄有投票權人之意思聯絡，推\r\n    由其2 人向有投票權之人為行求、期約與交付賄賂。嗣邱金\r\n    平於投票前1 日即103 年11月28日前往訴外人鍾保仁之住處\r\n    ，以每票新台幣（下同）500 元之代價，向鍾保仁及其家人\r\n    行賄4 票，要求投票予被告；而潘世龍亦於同日至訴外人許\r\n    瑞堂之住處，以1 票500 元之代價，向許瑞堂及其家人行賄\r\n    3 票，並另請許瑞堂轉交行賄3 票共1500元予訴外人郭中美\r\n    及其家人，均要求於本屆村長選舉時投票給被告。由於邱金\r\n    平、潘世龍2 人交付賄款金額均為500 元，可知被告與其2\r\n    人之賄選行為是計畫性的全面性為之，且其二人並非候選人\r\n    ，甚難想像會甘冒賄選刑責及其自身經濟上之不利益，而自\r\n    發性為被告買票，實有違經驗法則，加上其二人與被告有親\r\n    戚關係，又豈敢擅自進行賄選買票，使被告蒙上買票鄉長污\r\n    名之舉；再佐以潘世龍於偵查中雖表示其僅為單純之支持者\r\n    ，惟證人許瑞堂則稱因潘世龍交予郭中美的賄款不足500 元\r\n    ，潘世龍旋即於被告服務處後方右手邊房間內再補給500 元\r\n    ，得認潘世龍既可自由進出被告之競選總部及動用競選總部\r\n    之資金，其應係被告之實際輔選人員，亦徵被告與潘世龍就\r\n    賄選犯行有意思之聯絡（被告授意）。退步言，縱認被告之\r\n    親友或其輔選人員是自發性為買票行為，未與被告有何意思\r\n    聯絡，但至少被告係知悉邱金平、潘世龍為其而為買票之行\r\n    為，也該當公職人員選舉罷免法（下稱本法）第99條1 項之\r\n    對有投票權人之交付賄賂罪之共犯，爰依本法第120 條第1\r\n    項第3 款規定（該條款規定），聲明：103 年11月29日所舉\r\n    行本屆村長選舉中，屏東縣長治鄉復興村村長之公告當選人\r\n    甲○○，當選無效。\r\n二、被告則以：檢察官之原告對邱金平、潘世龍2 人起訴賄選之\r\n    行賄金額各僅為2000元、2500元，即率爾認為是有計畫性、\r\n    規模性的買票行為，有違經驗法則；且其2 人經提起公訴後\r\n    ，本院104 年度選訴字第10號刑事判決認定被告係不知情之\r\n    第三人，與其2 人並無買票之意思聯絡。其次，邱金平於警\r\n    訊及偵查中已說明其確實是到土地公廟拜拜時才巧遇鍾保仁\r\n    ，因見鍾保仁家境不好，所以才自發性、臨時性的給鍾保仁\r\n    2000元，尋求他的支持。此外，於偵查中，檢察官傳訊多位\r\n    證人作證，也都查無被告涉及行賄之情事，足認並無原告所\r\n    指說是有計劃性及規模性的買票。再者，本法該條款規定之\r\n    文義非常明確，是以候選人本人有違反本法第99條第1 項規\r\n    定之賄選犯行時，才構成當選無效事由，不應擴及候選人親\r\n    友之自發性買票行為，是原告徒以其2 人與被告間有一定之\r\n    親屬關係為由，即推論被告有本法該條款規定之賄選罪行，\r\n    應屬無據等語置辯。求駁回原告之訴。\r\n三、程序事項：\r\n    按當選人有本法第99條第1 項之對於投票權之人，行求期約\r\n    或交付賄賂或其他不正利益，而約其不行使投票權或為一定\r\n    之行使之情形（即賄選罪行）時，檢察官得以當選人為被告\r\n    ，自公告當選人名單之日起30日內，向該管轄法院提起當選\r\n    無效之訴，本法該條款規定有明文。查被告為103 年11月29\r\n    日所舉行本屆村長選舉中，於同年12月5 日公告之屏東縣長\r\n    治鄉復興村村長當選人，兩造不爭執，於是檢察官之原告在\r\n    公告後30日內之同年12月29日具狀到院（見起訴狀本院收狀\r\n    章），以被告有本法第99條第1 項規定之賄選犯行，提起本\r\n    件當選無效之訴訟，程序上合於規定。\r\n四、不爭執事實：\r\n    檢察官對被告之弟邱金平及四叔潘世龍等違反本法案件提起\r\n    公訴（卷11-12 頁起訴書），後於104 年4 月16日經本院10\r\n    4 年度選訴字第10號刑事判決邱金平、潘世龍均犯（或共犯\r\n    ）本法第99條第1 項之交付賄賂即賄選罪，同判有期徒刑一\r\n    年八月（卷57-63 頁判決書）。而對被告違反本法案件，因\r\n    查無犯罪事實而予以簽結，從未對被告有任何偵查行為，有\r\n    本院檢察署103 年選他字第246 號偵查卷所附承辦檢察官之\r\n    簽結公文（該偵查卷91頁）可憑。\r\n五、本件爭點：\r\n    檢察官對被告違反本法案件予以簽結，但認被告之弟邱金平\r\n    及四叔潘世龍2 人所交付賄款金額均為500 元一票，故推定\r\n    其2 人之賄選係計畫性與全面性行為；加佐證被告之四叔潘\r\n    世龍又於被告服務處後方右手邊房間內動用總部資金給許瑞\r\n    堂賄款500 元，亦認潘世龍是被告之實際輔選人員，足徵被\r\n    告與潘世龍就賄選有意思之聯絡，至少被告知悉其2 人之買\r\n    票行為等，據以推斷被告共犯本法第99條1 項之賄選罪行，\r\n    構成當選無效事由而提起本訴。故究何證據足以認定被告與\r\n    其2 人共犯交付賄賂之賄選罪行，即為本件爭點所在。\r\n六、本院判斷：\r\n  被告犯賄選罪行之認定標準？\r\n  按當選人有本法第99條第1 項規定之賄選罪行，亦即對於有\r\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\r\n    為一定之行使者，檢察官、同一選區之候選人，得以當選人\r\n    為被告，向該管轄法院提起當選無效之訴，本法該條款定有\r\n    明文。顯見，不論當選人有無經檢察官提起賄選罪之公訴（\r\n    此種情形，可能由同一選區之候選人提當選無效之訴），甚\r\n    或提起公訴後之將來獲無罪判決定讞，受理當選無效之訴之\r\n    民事法院，仍應參照刑事訴訟法第154 、161 條規定，所謂\r\n    犯罪事實應依證據認定之，無證據不得認定犯罪事實（無罪\r\n    推定原則），並由檢察官之原告就被告此賄選犯罪事實，負\r\n    舉證責任，並指出證明之方法，始得加以認定；並不因依本\r\n    法該條款規定，進行民事訴訟法程序審理當選無效之訴，而\r\n    於適用本法第128 條規定：「選舉、罷免訴訟程序，除本法\r\n    規定者外，準用民事訴訟法之規定。」即可就被告之該當賄\r\n    選犯行，有異其認定標準之解釋。換言之，當選人之所以當\r\n    選無效，依本法該條款規定文義，已明揭其原因在於當選人\r\n    有該當刑事賄選罪行，不能因法律規定將當選無效之訴交由\r\n    民事而非刑事法院受理審判，就有不同標準。因此，原告依\r\n    民事訴訟法第277 條但書規定：「當事人主張有利於己之事\r\n    實，就其事實有舉證責任。但法律別有規定，或依其情形顯\r\n    失公平者，不在此限。」認在考量賄選罪在偵查上之困難，\r\n    一般候選人多隱金其後而委由親友及輔選人員從事買票的行\r\n    ，易形成犯罪黑數，為確保本法當選無效立法目的之達成，\r\n    以遏止選舉賄選歪風之情況下，即得依此但書規定，於當選\r\n    無效之民事訴訟審理時，解釋成如當選人之親友已有賄選犯\r\n    行，則當選人之被告即應負舉證與賄選的親友及競選團人員\r\n    無犯意聯絡之責任，不然被告即該當為賄選罪之共犯（正犯\r\n    、教唆或幫助犯）之論點，本院不採。至於本法第120 條第\r\n    3 項規定，當選無效之訴經民事法院判決確定者，不因同一\r\n    事由經刑事判決無罪而受影響，旨在說明當選無效之訴之判\r\n    決，不因候選人被提起公訴後，終經判決無罪而受影響而已\r\n    ；換言之，法律特明定容許受理當選無效訴訟之民事判決，\r\n    就同一事由即當選人有無該當賄選犯行，與刑事判決得有不\r\n    同之認定結果出現（亦即不構成民事訴訟法第496 條第1 項\r\n    第10款規定之再審事由），但並非得解釋為當選人有無賄選\r\n    罪行為之證據認定原則及舉證責任標準，於本院行民事審判\r\n    程序時，得異其標準。就此，原告舉出各級法院（不含最高\r\n    法院）有關當選無效之訴民事判決（卷86-157頁），所採之\r\n    不同見解，均不能拘束本院，併此說明。\r\n  本件承辦檢察官於獲秘密檢舉之情資，即著手指揮偵辦被告\r\n    等涉犯賄選案件，結果除對邱金平、潘世龍2 人等提起賄選\r\n    罪之公訴，確經法院判處賄選罪外，並未對被告有任何偵查\r\n    行為，逕予簽結在案。今檢察官之原告僅以其2 人與被告有\r\n    親戚關係，即要被告負舉證與其2 人無犯意聯絡行為之責任\r\n    ，否則應認被告已然該當共犯賄選罪行，從而依本法該條款\r\n    規定提起本件當選無效之訴，已難說明其證據何在。\r\n  此外，原告又舉民法第224 條前段規定：「債務人之代理人\r\n    或使用人，關於債之履行有故意或過失時，債務人應與自己\r\n    之故意或過失負同一責任。」認有賄賂犯行之邱金平、潘世\r\n    龍2 人既是為被告進行賄選行為，依此規定，已然相當於為\r\n    候選人之被告履行債務無異，基於「損益同歸法理」，其2\r\n    人所為賄選犯行，亦應由被告承擔共犯賄選罪責之論點，將\r\n    私法自治下契約自由所生之債權債務關係，與「人民僅因自\r\n    己之刑事違法且有責行為而受刑事處罰，法律不得規定人民\r\n    為他人之刑事違法行為承擔刑事責任。」亦即「基於無責任\r\n    即無處罰」之憲法原則（見司法院解釋字第687 號解釋理由\r\n    書首段）比擬援引，認被告應對其2 人之賄選犯行負同一之\r\n    共犯刑事責任，顯非的論，無待詳論。\r\n  且本院查：\r\n  被告之四叔潘世龍於103 年12月2 日偵查中供稱：「（這次\r\n    甲○○請你發買票錢共多少？）我自己出錢3000元，不是甲\r\n    ○○給我的。」「（為何你要幫甲○○發錢？）他要叫我四\r\n    叔，我跟他是親戚關係才幫他。」「（你為何只有買許瑞堂\r\n    、郭中美的票？）我跟許瑞堂比較熟才會這樣，我只有拿30\r\n    00元」（見103 年度選他字第246 號案件訊問筆錄），並參\r\n    照前於警察局調查時潘世龍所稱：「（這3000元有無包含要\r\n    給何人買票的錢？）這3000元是我自己出的，我拿給許瑞堂\r\n    他轉交1500元予郭中美。」「（你因何知悉郭中美籍設在屏\r\n    東縣長治鄉復興村？）因為我認識郭中美，所以我知道他設\r\n    籍在長治鄉復興村，同時我知道她常在許瑞堂家，所以請許\r\n    瑞堂轉交給郭中美買票錢1500元。」「我與甲○○有姻親關\r\n    係，他要叫我四叔，我沒有在其競選總部擔任何職務，單純\r\n    只是支持者而已。」（見103 年度選偵字第106 號偵查卷）\r\n    ，加上許瑞堂於103 年12月2 日在調查時亦稱：「（你是否\r\n    知道屏東縣長治鄉○○村○○○○○○0 號甲○○其他樁腳\r\n    有向人買票的是何人？）我都不知道。」（見屏東縣警察局\r\n    屏東分局偵查卷）等語綜合以觀，並不能證實潘世龍確為被\r\n    告競選本屆村長競選幹部或輔選人員，或其賄選犯行是在被\r\n    告授意下所為，則如何在無其他直接或間接證據下，單衡以\r\n    潘世龍所為對許瑞堂一個人（再由許瑞堂自行轉交郭中美賄\r\n    款，見下述許瑞堂之供詞），在一般人財力所及之3000元範\r\n    圍內自己出錢為買票行為一節，即得率爾推定被告是隱身其\r\n    後，而透過輔選幹部或親戚，為有計劃性或全面性之買票賄\r\n    選行為，從而認被告與潘世龍有賄選罪之犯意聯絡及行為分\r\n    擔，實堪質疑。原告又謂潘世龍能至被告服務處拿取金錢，\r\n    足以證實其是被告之輔選人員一節，查許瑞堂於103 年12月\r\n    2 日在法務部調查局屏東縣調查站稱：「（你於103 年11月\r\n    28日14日許，有無絡郭中美至你家中作何事？）有，我有以\r\n    電連絡郭中美至我家中…，因潘世龍之人拿現金新台幣2500\r\n    元給我，拜託我投票給…甲○○，然後跟我說1 票500 元，\r\n    因為我戶籍內有投票權3 位，所以我留著1000元，另外我當\r\n    時就是聯絡郭中美至家中拿買票錢1000元，可是郭女稱家中\r\n    有3 票，所以我就跑去甲○○服務處找潘世龍說這回件事，\r\n    潘世龍於是在服務處後方右手邊房間內再補給我500 元，我\r\n    馬上拿這500 元給郭中美，郭中美就離開了。」等語（見屏\r\n    東縣警察局屏東分局偵查卷內調查筆錄），其正確說法應是\r\n    潘世龍離開服務處至後方該房間內自行補給許瑞堂500 元，\r\n    與原告所認潘世龍從被告服務處拿取競選服務處之500 元資\r\n    金一節，實屬有間。故原告執此一節，推認潘世龍為被告服\r\n    務處輔選人員，實有誤會。再一般而言，候選人之競選服務\r\n    處，於競選期間，凡支持者大皆可自由進出，並無足奇，斷\r\n    不能在無其他證據下，即認凡出入服務處者，皆為競選幹部\r\n    ，而得推認該出入者與被告有犯意聯絡及行為分擔之情。故\r\n    原告認潘世龍既能自由進出被告競選服務處，可證其為被告\r\n    輔選人員，自與被告有犯意聯絡，應負共犯責任，否則有違\r\n    經驗法則之見，確屬猜測，自不足採。\r\n  另外，被告之弟邱金平於偵查中稱：「你在選舉前有跟鍾保\r\n    仁買票？）我拿自己的2000元向他購買他家有選舉權人的4\r\n    票。」「（這些錢事後甲○○會拿錢還你？）我當時在土地\r\n    公度拜拜後，遇到鍾保仁，我就隨口問他你家中有幾票，他\r\n    回答我4 票，我就拿出自己口袋內的2000元跟他買票。」「\r\n    （甲○○是否拜託你上述事項？）沒有，我是看到鍾保仁家\r\n    中比較清寒，才問他的。」「（你拿自己的錢買票，除了向\r\n    鍾保仁外還有何人？）沒有，就只有鍾保仁。」「（你為何\r\n    知道要拿4 票的還票錢給鍾保仁？）我跟他有點熟，算算他\r\n    家中有投票權的人就是4 票。」（103 年度選偵字第106 號\r\n    偵查卷），以及於遭聲請羈押之偵訊時稱：「（你有在他的\r\n    競選總部擔任何幹部或角色嗎？）沒有，跟他們坐在總部裡\r\n    面喝茶聯天而已。」（見103 年度聲羈字第226 號刑事卷）\r\n    ，再對照鍾保仁於104 年4 月2 日於本院刑事庭受訊問時稱\r\n    ：「（是否知道邱金平拿錢給你之前，他去那邊做什麼？）\r\n    我不知道，我要拿東西去外面拜拜，他剛好遇到我，就拿錢\r\n    給我。」「（是否知道他拿錢給你之前有去土地公廟拜拜？\r\n    ），我不知道。」等語，可知邱金平並非被告之輔選人員，\r\n    且其為被告對鍾保仁一個人進行買票，且是在巧遇下，為臨\r\n    時起意之偶發行為，尚難憑此即推認被告是透過邱金平為有\r\n    計劃性或全面性之買票賄選行為，故原告如此推論，尚嫌率\r\n    斷，亦不足採。\r\n  末，知他人為刑法犯罪行為而未加制止或舉報，除非法律明\r\n    文規定，否則知情不報或不加制止者，尚難以刑事責任相繩\r\n    。本件暫置邱金平之買票行為確屬臨時起意，且潘世龍之買\r\n    票行為，根本亦無證據證明為被告事前所悉等情於不論，縱\r\n    認被告知情不加制止，基於刑事上之罪刑法定主義及無罪推\r\n    定原則，本院亦不能因此遽以認定被告與其2 人有犯意聯絡\r\n    及行為分擔之共犯行為。因此，原告推認被告對其二人之賄\r\n    選犯行至少知情，即應共同負賄選罪責，於法不符，應無疑\r\n    義。\r\n七、綜上所論，依原告之舉證，並上揭邱金平、潘世龍2 人於刑\r\n    事偵審中所調查之結果，均不能確切證明被告有藉其2 人為\r\n    己進行賄選犯行之事實。檢察官之原告僅以邱金平、潘世龍\r\n    2 人均屬被告親戚，各以一般人財力所及之2000元、3000元\r\n    ，而為被告分別對鍾保仁、許瑞堂2 人為買票行為等情為由\r\n    ，從而認被告有計劃性或全面性買賣行為，衡情邱金平、潘\r\n    世龍2 人是在被告授意下為之，彼此應有犯意聯終及行為分\r\n    擔，被告應該當賄選罪之共犯等情，因缺乏相關直接或間接\r\n    證據足以推定，尚屬臆測。故原告提本件當選無效之訴，訴\r\n    請宣告被告本屆村長當選無效，為無理由，應予駁回。\r\n八、結論：原告之訴為無理由，依民事訴訟法第78條規定，判決\r\n    如主文。\r\n中    華    民    國  104     年    5     月    27    日\r\n                  選舉法庭  審判長法  官  涂裕洪  \r\n                                  法  官  陳嘉瑜  \r\n                                  法  官  藍家慶\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  104     年    5     月    27    日\r\n                                  書記官  郭松菊"
}