{
  "JID": "TPDV,107,選,3,20190717,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20190717",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　107年度選字第3號\r\n原　　　告　周楷茵　\r\n被　　　告　臺北市選舉委員會\r\n\r\n法定代理人　鄧家基　\r\n訴訟代理人　陳勵新律師\r\n上列當事人間選舉無效事件，本院於民國108 年6 月19日言詞辯\r\n論終結，判決如下：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、本件被告之法定代理人原為林欽榮，嗣於本院審理中改為鄧\r\n    家基，並具狀聲明承受訴訟有行政院民國108年1月29日院授\r\n    人培揆字第1080024213號函、被告新任委員名冊及聲明承受\r\n    訴訟狀各1件在卷可憑（見本院卷第147至151頁），核其聲\r\n    請承受訴訟程序，合於法律規定，自應准許。\r\n二、按「選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免\r\n    結果，檢察官、候選人、被罷免人或罷免案提議人，得自當\r\n    選人名單或罷免投票結果公告之日起15日內，以各該選舉委\r\n    員會為被告，向管轄法院提起選舉或罷免無效之訴。」公職\r\n    人員選舉罷免法（下稱選罷法）第118條第1項定有明文。經\r\n    查，原告為107年11月24日舉行之臺北市北投區溫泉里第13\r\n    屆里長選舉（下稱系爭選舉）候選人之一，被告於同年11月\r\n    30日以北市選一字第10731502511號公告系爭選舉之當選人\r\n    為訴外人許智全（下稱許智全），有該公告在卷可稽（見本\r\n    院卷第107至125頁），原告於107年12月4日以系爭選舉有選\r\n    罷法第118條第1項之事由，向本院提起本件選舉無效訴訟，\r\n    有起訴狀上本院收文戳印在卷可參（見本院卷第7頁），參\r\n    照前開規定，其程序上與上開規定相符，應予准許，合先敘\r\n    明。\r\n貳、實體方面：\r\n一、原告起訴主張：原告為系爭選舉之1號候選人，依中央選舉\r\n    委員會公告，原告於系爭選舉之得票數為1,775票，許智全\r\n    為2號候選人，其得票數為1,784票，雙方僅有9票之差距。\r\n    原告在系爭選舉於107年11月24日下午4時投票截止後，為確\r\n    認開票過程有無瑕疵，即於同日下午6時至臺北市○○區○\r\n    ○里○00號投開票所（下稱88號投開票所）觀看開票過程，\r\n    而同選區第89、90、91號投開票所均以逐一取票、唱票之開\r\n    票方式，且如遇有爭議票，均當場判斷該票之得票歸屬，惟\r\n    第88號投開票所之選務人員，係於票匭開啟後，將所有選票\r\n    倒出並按照候選人號碼分類整票，再由選務人員按分類號碼\r\n    唱票，且原告及在場之訴外人游峻凱於開票過程中曾對爭議\r\n    票提出質疑，請求選務人員當場判斷該爭議票之有效性，然\r\n    選務人員僅回答爭議票待開票完再處理，惟事後該等爭議票\r\n    均判斷為許智全之得票，以及部分被認定屬無效票。惟按開\r\n    票應公開為之，選舉票採逐張唱名開票，並依檢票、唱票、\r\n    記票及整票作業程序進行，不得先整票後再行唱票或計票，\r\n    每一投票匭開票完畢，應向參觀席之參觀民眾展示空票匭，\r\n    選舉票有無效情事者，主任管理員應會同主任監察員依法認\r\n    定並應當場為之，不得於其他選舉票全部唱票完畢後始一併\r\n    予以認定，此為107年地方公職人員選舉及全國性公民投票\r\n    投開票所工作人員手冊（下稱工作人員手冊）第伍章第一條\r\n    第項第2點（下稱第7項第2點）及同條第項第1點（下稱\r\n    第9項第1點，與第7項第2點合稱系爭規則）所明定，則88號\r\n    投開票所選務委員之上述開票方式，已違反工作人員手冊規\r\n    定。被告之選務人員於88號投開票所進行開票時既有違反工\r\n    作人員手冊規定行為，且原告與許智全之得票數亦僅有9票\r\n    之差距，被告選務人員上開行為恐有影響系爭選舉結果之可\r\n    能，爰依選罷法第118條第1項規定提起選舉無效訴訟等語。\r\n    並聲明：系爭選舉無效。\r\n二、被告則以：系爭選舉第88號投開票所之選務人員係依選罷法\r\n    第58、59條規定辦理遴派，且於系爭選舉之投開票過程中，\r\n    亦均有1名主任監察員及4名監察員負責監察有無違法情事，\r\n    並有全程開放民眾錄影。而工作人員手冊並非法規命令，僅\r\n    係選務機關內部之行政作業規範，是縱被告所遴派之選務人\r\n    員有因不諳工作人員手冊之內容，而有違反工作人員手冊之\r\n    系爭規則之情事，尚不得逕認被告辦理系爭選舉有違法，況\r\n    亦未足以影響選舉之結果，故原告提起本件選舉無效訴訟，\r\n    並無理由等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n    原告主張系爭選舉第88號投開票所之選務人員開票方式係於\r\n    開啟票匭後將所有選票倒出，依候選人號碼分類整票後再唱\r\n    票，且對於爭議票之處理亦係於全部唱票完畢後才一併認定\r\n    ，其開票過程有違工作人員手冊之規定，顯有瑕疵，且有影\r\n    響系爭選舉結果，系爭選舉應屬無效等語，為被告所否認，\r\n    並以前開情詞置辯，茲就兩造爭執分論如下：\r\n  按選罷法第118條第1項（原第101條）係於72年7月8日修訂\r\n    ，立法理由為：「參採司法院院解字第3982號解釋意旨及以\r\n    往臺灣省地方公職人員選舉法規關於選舉訴訟之規定，爰增\r\n    列『足以影響選舉或罷免結果』等字」。而加上「足以影響\r\n    選舉結果」為選舉無效之要件，係因考量選舉事務之瑣碎，\r\n    投開票作業程序之繁雜，工作人員之眾多，不宜僅偶因一人\r\n    或一事稍有疏忽或瑕疵，而不論實質上有無影響選舉票有效\r\n    、無效之認定、統計或選舉之結果，均須宣告整個選舉之無\r\n    效，而影響選舉之安定與和諧，且選舉乃訴諸選舉人理性選\r\n    擇之多數決定，多數選舉人基於公平、公正之準則，而作之\r\n    決定，所產生之選舉結果，自應受尊重，此乃民主政治所使\r\n    然。揆之上開說明，可見選舉無效之訴，必須是選舉委員會\r\n    辦理選舉違法，且該選舉違法足以影響選舉之結果，法院始\r\n    得為選舉無效之宣告，缺一不可，故即使選舉委員會辦理選\r\n    舉有違法之處，但不足以影響選舉之結果，法院仍不得判決\r\n    選舉無效。是本件原告提起選舉無效之訴，應就被告辦理選\r\n    舉違法，及該違法足以影響選舉結果等二要件為證明，缺一\r\n    不可。而原告主張選舉無效，應準用民事訴訟法第277 條規\r\n    定（參選罷法第128 條），就其所主張具有有利事實與足以\r\n    影響選舉結果之要件，均負舉證責任，而舉證責任之本質並\r\n    非權利，乃當事人之「敗訴之危險負擔」，自不能以「主張\r\n    」代替，換言之，負有舉證責任之當事人，於無法盡其舉證\r\n    責任時，不能以主張其有利事實，要求法院依其主張代替其\r\n    證明所主張有利事實之存在。\r\n  有關原告所主張系爭選舉之88號投開票所選務人員開票過程\r\n    ，有違工作人員手冊第7項第2點「開票應公開為之，選舉票\r\n    採逐張唱名開票，並依檢票、唱票、記票及整票計票作業程\r\n    序進行，不得先整票後再行唱票或計票。每一投票匭開票完\r\n    畢，向參觀席參觀民眾展示空票匭」，及第9項第1點「選舉\r\n    票有無效情事者，主任管理員應會同主任監察員依法認定並\r\n    應當場為之，不得於其他選舉票全部唱票完畢後始一併予以\r\n    認定」一節，為被告所不爭執，參酌證人游峻凱到庭證稱：\r\n    伊有去88號投開票所觀看開票過程，爭議票是最後才一併認\r\n    定，也是他們自己的人認定，而非在場的人一起認定，就判\r\n    給對方（按指許智全，下同），在第二次判給對方的時伊有\r\n    質疑，主任管理員沒有回答伊的質疑，就叫我們直接關掉錄\r\n    影等語（見本院卷第84至85頁），固足認原告主張88號投開\r\n    票所選務人員開票過程有違反工作人員手冊之系爭規則情事\r\n    。惟按選舉無效訴訟，須選舉委員會辦理選舉違法，違法情\r\n    形足以影響選舉結果始足當之，已如前述，本件經本院會同\r\n    兩造於108年4月29日當庭勘驗88號投開票所之選票，勘驗結\r\n    果為「1號（即原告）有效票388張、2號（即許智全）有效\r\n    票412張、無效票51張、用餘票426張（即425張＋1張空白票\r\n    紙）、已領未投票0張」等情，而兩造對於上開勘驗之票數\r\n    與原計票袋之登記票數相符等情均無意見，有本院準備程序\r\n    筆錄（見本院卷第105頁）可稽。其結果核與88號投開票所\r\n    之投（開）票報告表結果均相符，此參諸該報告表（見本院\r\n    卷第129頁）足明。是縱系爭選舉於88號投開票所開票時，\r\n    有發生先行依候選人號碼分類整票再唱票開票程序之瑕疵，\r\n    但上開瑕疵並無影響系爭選舉之結果。又證人游峻凱上開證\r\n    言固證稱爭議票係最後才一併認定，是他們自己的人認定，\r\n    而非在場的人一起認定，就判給許智全，並禁止其攝影等語\r\n    ，縱屬實在。然經本院勘驗88號投開票所結果，與88號投開\r\n    票所之投（開）票報告表之結果相符，可認該投開票所就爭\r\n    議票部分之認定並無錯誤；再參酌近年我國國民對選舉參與\r\n    較為熱衷，各候選人、助選人員及其他民眾多會在各投開票\r\n    所觀看並監督開票情形，選務人員縱使禁止其攝影，依本院\r\n    勘驗88號投開票所之結果觀之，亦不影響其開票結果選票之\r\n    計算，是游峻凱此部分證言亦不足為有利原告之認定。\r\n  原告雖請求重新檢驗第89、90、91號投開票所之票匭（見本\r\n    院卷第13頁），然本件原告起訴時僅指稱系爭選舉之88號投\r\n    開票所有前開違反工作人員手冊系爭規則，並未說明同選區\r\n    第89、90、91號投開票所部分有何違法情事，原告復並未釋\r\n    明聲請勘驗之理由，即難認有勘驗之必要。且按公職人員選\r\n    舉，以普通、平等、直接及無記名單記投票法行之（見選罷\r\n    法第3條第1項規定），因為選舉行政有「大量性」、「時限\r\n    性」之特質，動員之人力（含選務人員、全區之選舉人）、\r\n    物力龐大、且事務龐雜，並須於短短十餘小時內（甚至更短\r\n    ）完成投票、開票、計票等作業程序，實難期待事事精準完\r\n    美無誤，快速、經濟、依一定之程序有效達成投開票結果，\r\n    以保障人民之參政權（含選舉權與被選舉權），同為選舉行\r\n    政所應追求之目標，自難僅以選務工作有些許瑕疵，即逕推\r\n    認為足以影響選舉之結果。本件原告復未另舉其他證據證明\r\n    其所指系爭選舉之開票程序瑕疵，有影響選舉結果之具體情\r\n    事，是其主張系爭選舉無效，應無可採。\r\n四、綜上所述，原告雖主張系爭選舉有上述瑕疵，惟上述瑕疵事\r\n    項或僅屬選務人員一時疏忽所致，依其情形應尚未達違法程\r\n    度，且對結選舉結果亦無影響。原告主張被告辦理系爭選舉\r\n    ，其中88號投開票所有違法情事致影響選舉結果，依選罷法\r\n    第118條第1項規定訴請判決系爭選舉無效，為無理由，應予\r\n    駁回。\r\n五、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提之證據\r\n    ，經認與判決結果不生影響，爰不予一一論述。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    7     月    17    日\r\n                  選舉法庭  審判長法  官  蔡政哲\r\n　\r\n                                  法  官  洪文慧\r\n　\r\n                                  法  官  陳靜茹\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    17    日\r\n                                  書記官  林玗倩"
}