{
  "JID": "PCDM,94,選易,10,20060810,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "10",
  "JDATE": "20060810",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第10號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　粘舜權　律師\r\n上列被告因詐欺等等案件，經檢察官提起公訴（94年度選偵字第\r\n86號）及移送併案審理（94年度選偵字第133 號），本院判決如\r\n下：\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n壹、本案起訴部分：\r\n一、本件公訴意旨略以：被告乙○○設籍於永和市新里（惟被\r\n    告後於民國95年7 月17日將其戶籍遷往桃園縣八德市○○路\r\n    ○ 段685 巷83弄38衖10號乙址），且年滿20歲以上，未受褫\r\n    奪公權，為民國（下同）94年12月3 日舉行之鄉鎮市長、縣\r\n    市議員選舉之投票權人。緣台北縣永和市於94年間舉辦里、\r\n    鄰長、巡守隊及環保義工3 天2 夜講習暨文康活動，活動日\r\n    期自94年7 月24日至同年9 月10日止，分21梯次舉辦，活動\r\n    地點於雲林、嘉義、台南地區，參加人員資格限定於里、鄰\r\n    長、里內環保義工及巡守隊員，承辦單位於94年3 月中旬通\r\n    知各里繳交各里巡守隊及環保義工名冊，以憑統計辦理招標\r\n    作業，嗣同年5 月6 日各里辦公處繳交鄰長、巡守隊暨環保\r\n    義工統計調查表，同年5 月26日至7 月8 日辦理招標作業，\r\n    由統帥旅行社以每人單價新台幣4500元得標，後於同年7 月\r\n    15日至19日完成活動之履勘、簽約事項，並於同年7 月中旬\r\n    通知各里里幹事轉知各里辦公處，依原呈報之里、鄰長、環\r\n    保義工、巡守隊員名冊繕造保險人員名冊，最遲應於各梯次\r\n    出發前7 日呈報，以憑辦理旅遊平安保險之事宜，並於各梯\r\n    次出發當日，由各里里長持參加人員名冊核對參加人員身分\r\n    ，正確無誤後令參加人員簽名，以利結束活動後，繳回市公\r\n    所核銷經費之用。而被告竟與新里里長甲○○（所涉違反\r\n    選舉罷免法等案件另提起公訴）共同基於意圖為自己不法利\r\n    益之犯意聯絡，因一時貪念，明知其不具環保義工之資格，\r\n    而年底三合一選舉將屆，若受邀請免費參加上開活動，顯可\r\n    能係他人趁機以此手段要求年底選舉時投票支持特定候選人\r\n    為對價，以達行賄之目的，仍基於投票收賄之未必故意，由\r\n    甲○○將其以環保義工名義，登載於參加人員名冊上，而於\r\n    同年8 月2 日至4 日，參與上揭活動，收受免費參與旅遊及\r\n    活動結束時受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥\r\n    1 盒之不正利益及賄賂。嗣本署及永和市公所政風室接獲上\r\n    開情資，經本署指揮台北縣調查站及臺北縣政府警察局永和\r\n    分局循線偵辦，及永和市公所政風室協助提供事證，始悉上\r\n    情，因認被告涉有刑法第143 條第1 項之投票受賄罪嫌及第\r\n    339 條第2 項之詐欺得利罪嫌云云。\r\n二、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\r\n    ，刑事訴訟法第154 條第2 項定有明文。\r\n三、訊據被告乙○○堅決否認上開犯行，辯稱：伊確係台北縣永\r\n    和市新里之環保義工，每個月只要二個星期天上午6 點多\r\n    到8 點多出去打掃街道，伊負責文化路144 巷到環河西路90\r\n    巷4 弄，再到環河西路1 段的路段，故伊有資格參加上開活\r\n    動，並無以冒充係環保義工身分，而參加上開活動，取得不\r\n    正利益之故意及行為；至於參加上開活動中，伊雖有收取上\r\n    開鳳梨酥乙盒，惟該鳳梨酥禮盒係在遊覽車上由車掌小姐發\r\n    送的，伊不知是誰送的，亦未注意到禮盒上是否貼有「永和\r\n    市長洪一平敬贈」字樣的名片，且在上開活動期間，並無人\r\n    提到要求伊投票支持特定人，亦未聽到有人提到選舉的事等\r\n    語。經查：\r\n  詐欺得利罪嫌部分：\r\n    本件公訴人以被告於94年7 月間，未具台北縣永和市新\r\n      里之環保義工資格，竟與新里里長甲○○基於意圖為自\r\n      己不法利益之犯意聯絡，被告向甲○○表示要參加上開活\r\n      動，再由甲○○逕以環保義工之身分，將被告登載入參加\r\n      上開活動人員名冊上，令被告始得於94年8 月2 至4 日冒\r\n      用環保義工身分參加上開活動，而無償獲取參加上開活動\r\n      之不法利益云云。惟被告不僅迭次於本院審理時均堅稱其\r\n      確係台北縣永和市新里之環保義工等語，且被告於94年\r\n      7 月間，是否確具台北縣永和市新里環保義工之資格乙\r\n      節，經本院函台北縣永和市公所查證之結果，被告「確於\r\n      90年10月25日（90北縣永清字第32894 號函）申請加入北\r\n      縣環保義工，本局於90年11月5 日（90北環一字第32438\r\n      號函）核發環保義工證，其環保義工身份自發證日起生效\r\n      ，該員至今仍具環保義工身份。其環保義工身份並未失效\r\n      ，亦無申請撤銷之紀錄」，而被告於本院審理時所提出被\r\n      證7 環保義工證原本乙份，經本院送請台北縣政府環境保\r\n      護局查證之結果，亦認該環保義工證，「確為本局於90年\r\n      11月5 日所核發」無誤，此有台北縣政府環境保護局95年\r\n      6 月1 日北環一字第0950029217號函乙份，在卷可稽，足\r\n      堪認定。\r\n    又被告於本院審理時所提出被證2 環保義工名冊影本及被\r\n      證8 新里91年6 月8 日環保義工簽到簿影本各乙紙，經\r\n      本院送請台北縣政府永和市公所比對之結果，亦認「該名\r\n      冊係由新里辦公處製作，函請本所轉報台北縣政府環境\r\n      保護局核發義工證」，並認「91年6 月8 日之環保義工簽\r\n      到簿本所留有原本，與函附貴院之簽到簿影本相符」，此\r\n      亦有台北縣政府永和市公所95年5 月16日函乙份，在卷可\r\n      佐，足認被告早自90年10月25日即向台北縣政府永和市公\r\n      所申請加入新里之環保義工，並經台北縣政府環境保護\r\n      局於同年11月5 日核發環保義工證予被告收執，且被告於\r\n      加入新里之環保義工後，陸陸續續皆有參加新里環保\r\n      義工之清潔打掃環境工作，並先後簽立上開環保義工簽到\r\n      簿，再轉送台北縣政府永和市公所存查，而被告至台北縣\r\n      政環境保護局95年6 月1 日函覆本院為止，其環保義工身\r\n      分並未失效，亦無申請撤銷之紀錄（惟查被告後於95年7\r\n      月17日，已將其戶籍遷往桃園縣八德市○○路○ 段685 巷\r\n      83弄38衖10號乙址），亦堪認定。\r\n    另證人即承辦上開活動事務之台北縣政府永和市公所民政\r\n      課課員丙○○於本院審理時證稱：「（每次公文是否都有\r\n      提及本次參加活動之資格僅限於鄰里長、環保義工、巡守\r\n      隊隊員？）是」、「（你在受理名冊時，是否會審查名冊\r\n      中記載之人員有無前述之鄰里長、環保義工、巡守隊員資\r\n      格？）這方面是由里辦公室負責審核，因為里辦公室也有\r\n      鄰里長、環保義工、巡守隊隊員名冊。各里辦公室送來後\r\n      我就沒有再審核，因為參加人數太多」、「（這次的活動\r\n      ，本來是否有預定讓沒有資格的人以自費方式參加？）沒\r\n      有，不行」、「（是否指這個活動就是只讓前述三種人員\r\n      參加，費用由市公所編列的預算支付？）對」等語（見本\r\n      院卷95年4 月27日審判筆錄第16、17頁），足認得報名參\r\n      加上開活動之人員，應以具有里長、鄰長、環保義工、巡\r\n      守隊員之資格者為限，至為顯然。\r\n    綜上所述，本件被告於94年7 月間，應確仍具有台北縣永\r\n      和市新里環保義工之身分，自有報名參加上開活動之資\r\n      格，則被告於上開時地報名參加上開活動之行為，自非屬\r\n      施用不實詐術之手段，更遑論有意圖為自己不法利益而詐\r\n      取任何不法利益可言，至為灼然。此外，復查無其他任何\r\n      積極事證足資證明被告確有公訴人所指此部分之犯行，自\r\n      屬不能證明被告此部分之犯罪，應依刑事訴訟法第301 條\r\n      第1 項之規定，諭知被告無罪之判決。\r\n  投票受賄罪嫌部分：\r\n    再按刑法第143 條第1 項投票收受賄賂罪之成立，除須有\r\n      投票權人收受賄賂或不當利益外，尚須具有許以不行使投\r\n      票權或為一定之行使為要件（最高法院82年度臺上字第49\r\n      28號判決意旨參照），亦即行為人收受賄賂或不正利益，\r\n      可認係約使為投票權之一定行使或不行使之對價；又上開\r\n      對價關係，在於行賄者之一方，係認知其所交付之意思表\r\n      示，乃為約使有投票權人為投票權一定之行使或不行使，\r\n      在受賄者之一方，亦應認知行賄者對其所交付之意思表示\r\n      ，乃為約使其為投票權一定之行使或不行使，且對有投票\r\n      權人交付之財物或不正利益，並不以金錢之多寡為絕對標\r\n      準，而應綜合社會價值觀念、授受雙方之認知及其他客觀\r\n      情事而為判斷，倘足認其與要約有投票權人為投票權一定\r\n      之行使或不行使間，具有對價關係時，始足該當犯罪（最\r\n      高法院93年度臺上字第4350號判決參照）。\r\n    上開活動之舉辦過程乙情，業據證人丙○○於本院審理時\r\n      證稱：「（本件講習文康活動是否你承辦？）是」、「（\r\n      這次活動公所是否有發公文出去？）有」、「（發送公文\r\n      的對象為何？）各里辦公室」、「（前後與本件活動有關\r\n      係的公文共有幾件？）四次」、「（每次公文是否都有提\r\n      及本次參加活動之資格僅限於鄰里長、環保義工、巡守隊\r\n      隊員？）是」、「（受理報名是否你承辦？）是我承辦的\r\n      ，在每梯次出發前七日各里辦公室會將參加人員名冊送到\r\n      公所來」、「（你在受理名冊時，是否會審查名冊中記載\r\n      之人員有無前述之鄰里長、環保義工、巡守隊員資格？）\r\n      這方面是由里辦公室負責審核，因為里辦公室也有鄰里長\r\n      、環保義工、巡守隊隊員名冊。各里辦公室送來後我就沒\r\n      有再審核，因為參加人數太多」、「（各里辦公室關於上\r\n      開人員資格名冊就你所知是否會與市公所所留存之名冊相\r\n      符？）環保義工是清潔隊權責，要向他們報備；巡守隊的\r\n      名冊是由民政課林課員負責的業務。里辦公室的名冊，是\r\n      經過報備之後確定的名冊，所以里辦公室的環保義工名冊\r\n      及巡守隊名冊是最正確的，公所並沒有建立檔案」、「（\r\n      公所拿到的名冊來源為何？）各里辦公室所提供的」、「\r\n      （如你所述，因人數太多你沒有審查，是否指以里辦公室\r\n      所呈報的人員你們就認為有符合資格，不會再做其他審查\r\n      ？）是的」、「這次的活動，本來是否有預定讓沒有資格\r\n      的人以自費方式參加？）沒有，不行」、「（是否指這個\r\n      活動就是只讓前述三種人員參加，費用由市公所編列的預\r\n      算支付？）對」、「（這次活動在活動中，每個人都有拿\r\n      到鳳梨酥，為何發放？）鳳梨酥本來在這次標案的項目之\r\n      一，由旅行社提供」、「（你們當初與旅行社協調時，鳳\r\n      梨酥的費用是否包含在內？）對，每人4500元預算費用，\r\n      就有包含在內，在招標當時就已經公告」、「（你所指的\r\n      包含在內，是否是指評選紀錄上所載的農產品？）對。評\r\n      選之後有辦理履勘，之後才決定的」、「（何時決定此農\r\n      產品的項目？）開標後，由統帥旅行社得標，在七日內辦\r\n      理履勘，在履勘時決定發送鳳梨酥的」、「（系爭活動預\r\n      算何時編列？）93年11月」、「（該預算是否經由何單位\r\n      審核通過？）經由市民代表會通過」、「（是否為選舉才\r\n      辦此次活動？）不是」、「（本件講習活動何時招標？是\r\n      否為招標而請各里呈報名冊？）講習活動在94年5 月間招\r\n      標，我們會統計各里辦公室預估人數，我有請各里辦公室\r\n      填寫參加人數統計調查表，載有鄰里長、環保義工、巡守\r\n      隊目前有多少人，不用寫姓名年籍等，名冊部分在我承辦\r\n      業務範圍內並沒有，民政課林課員那邊不知道是否有請各\r\n      里辦公室提供名冊供參，因為巡守隊及環保義工是屬於林\r\n      課員的業務，他是協辦」、「（參加人員名冊是否在出發\r\n      前約一星期呈報？）是」、「（該名冊是否為了辦保險及\r\n      確定參加講習人員名冊？）對」、「（鳳梨酥一盒，盒蓋\r\n      上是否載有永和市九十四年度里鄰長環保義工、巡守隊文\r\n      康講習活動及市長洪一平敬贈字眼？）是」、「（為何如\r\n      此標示？）因為辦理這次活動是為了講習、市政宣導、慰\r\n      勞他們平時的辛勞，所以特別強調上開字眼」、「（市長\r\n      洪一平敬贈字眼是否以行政機關首長名義列名其上？）是\r\n      」、「（通常永和市公所辦理其他活動贈送參加人員之紀\r\n      念品是否亦以相同方式標示？）是」、「（市長洪一平是\r\n      否告知承辦人員為競選連任贈送鳳梨酥？）沒有」、「（\r\n      其他紀念品以相同方式標示是哪種方式？）其他大型活動\r\n      ，例如元宵節活動，所贈送的花燈上面就會註明活動名稱\r\n      及市長洪一平敬贈」等語（見本院卷95年4 月27日審判筆\r\n      錄第15至20頁）明確，並有被告於本院審理時所提出94年\r\n      7 月8 日公開甄選承辦旅行社評選會議紀錄影本乙份、94\r\n      年7 月15、16日行程履勘紀錄影本乙份、94年10月31日統\r\n      一發票影本2 紙及載明「永和市94年度里、鄰長、巡守隊\r\n      暨環保義工研習活動市長洪一平敬贈」字樣之上開鳳梨酥\r\n      包裝盒影本乙紙，在卷可稽，足堪認定。\r\n    另證人即統帥旅行社總經理許德勝於本院94年度訴字第30\r\n      02號案件中審理時亦證稱：「我們旅行社參加招標，標單\r\n      上面寫的很清楚，標永和市公所案子，旅行社都要提供相\r\n      等禮品，我們公司提供的是龍眼蜜，評選時，有問到龍眼\r\n      蜜以同等價錢換其他禮品可不可以，我們說可以，招標時\r\n      就有記載，... 」、「... 那時候是公所的人員一起去履\r\n      勘，有去一福堂看，現場挑禮品的時候，就決定要用鳳梨\r\n      酥」、「（鳳梨酥是否包含在統帥旅行社向永和市公所承\r\n      包本次講習活動經費每人四千五百元當中？）是的」、「\r\n      （鳳梨酥是你們公司決定？）鳳梨酥是我得標後，公所通\r\n      知我們下去履勘路線，到一福堂現場賣的有很多東西，在\r\n      跟龍眼蜜相同價錢的情形下，我們就決定，東西是公所看\r\n      ，問我們可不可以，我們說在同等價錢裡面，我們要接受\r\n      」等語（見本院94年度訴字第3002號卷94年3 月9 日審判\r\n      筆錄第3 、4 頁）綦詳，足證上開活動之參加人員於行程\r\n      之中，均可無償獲贈「農特產禮品」乙事，本早已規劃記\r\n      載在得標廠商即統帥旅行社之投標規劃書內，自屬上開活\r\n      動每人花費預算中所包含在內，至於「農特產禮品」之種\r\n      類為何，亦於上開規劃書內載明「得在同等價錢之前提下\r\n      配合變更」，是被告於上開時地參加上開活動之行程中，\r\n      雖無償獲贈之上開鳳梨酥禮盒乙盒，應係上開活動中原所\r\n      規劃之「農特產禮品」，尚難認與94年12月間之永和市市\r\n      長選舉有何關連，至為顯然。至於上開鳳梨酥禮盒上雖打\r\n      印有「市長洪一平敬贈」字樣，亦與社會上一般用以表明\r\n      活動主辦單位之情相符，自亦難認係對被告約其投票權為\r\n      一定行使之賄賂可言，更遑論被告於收受上開鳳梨酥禮盒\r\n      時，亦有約其投票權為一定行使之「對價關係」。\r\n  　至於證人方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、\r\n　　　陳水上、洪富春、許展榕8 人證述之詞，亦均未曾具體明\r\n　　　確指證被告確有公訴人所指上開投票受賄之犯罪情節，且\r\n　　　上開鳳梨酥禮盒係上開活動舉辦前，由統帥旅行社所得標\r\n　　　條件之一，而與上開選舉，並無任何關連性，亦據本院認\r\n  　　定在卷，有如上述，是證人方金源、鄭謝秀玉、阮阿路、\r\n　    陳啟宏、簡炳南、陳水上、洪富春、許展榕8 人上開證述\r\n      之詞，均尚不足逕為不利被告認定之依據，至為灼然。\r\n　　綜上所述，被告於參加上開活動行程之中，雖無償獲贈上\r\n　　　開鳳梨酥禮盒乙盒，應係上開活動中原所規劃之「農特產\r\n　　　禮品」，尚難認與94年12月間之永和市市長選舉有何關連\r\n　　　，且上開鳳梨酥禮盒上雖打印有「市長洪一平敬贈」字樣\r\n　　　，亦與社會上一般用以表明活動主辦單位之情相符，亦難\r\n　　　認係被告約其投票權為一定行使之投票受賄行為，均堪認\r\n　　　定。此外，復查無其他任何積極事證足資證明被告確有公\r\n　　　訴人所指此部分之犯行，自屬不能證明被告此部分之犯罪\r\n　　　，應依刑事訴訟法第301 條第1 項之規定，諭知被告無罪\r\n　　  之判決。\r\n貳、至於臺灣板橋地方法院檢察署檢察官移送併案審理部分，因\r\n    與本件屬同一之犯罪事實，爰毋庸退回檢察官另行偵查，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官黃仙宜到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　10　　日\r\n                刑事第十三庭  審判長法　官  戴嘉清\r\n                                    法  官  徐子涵\r\n                                    法  官  林晏鵬\r\n以上正本證明與原本無異\r\n如不服本判決應於送達後10日內向本院提出上訴狀\r\n                                    書記官　陳君偉\r\n中　　華　　民　　國　　95　　年　　8 　　月　　10　　日"
}