{
  "JID": "PCDM,94,選易,16,20060822,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "16",
  "JDATE": "20060822",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第16號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　粘舜權律師\r\n　　　　　　吳茂榕律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第78\r\n號），本院判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○設籍於永和市福林里，且年滿20\r\n    歲以上，未受褫奪公權，為民國94年12月3日舉行之鄉鎮市\r\n    長、縣市議員選舉之投票權人。緣臺北縣永和市於94年間舉\r\n    辦里、鄰長、巡守隊及環保義工3天2夜講習暨文康活動，活\r\n    動日期自94年7月24日至同年9月10日止，分21梯次舉辦，活\r\n    動地點於雲林、嘉義、臺南地區，參加人員資格限定於里、\r\n    鄰長、里內環保義工及巡守隊員，承辦單位於94年3月中旬\r\n    通知各里繳交各里巡守隊及環保義工名冊，以憑統計辦理招\r\n    標作業，嗣同年5月6日各里辦公處繳交鄰長、巡守隊暨環保\r\n    義工統計調查表，同年5月26日至7月8日辦理招標作業，由\r\n    統帥旅行社以每人單價新臺幣（下同）4,500元得標，後於\r\n    同年7月15日至19日完成活動之履勘、簽約事項，並於同年7\r\n    月中旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰\r\n    長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應於\r\n    各梯次出發前7日呈報，以憑辦理旅遊平安保險之事宜，並\r\n    於各梯次出發當日，由各里里長持參加人員名冊核對參加人\r\n    員身分，正確無誤後令參加人員簽名，以利結束活動後，繳\r\n    回市公所核銷經費之用，經規劃福林里之參加時間為8月23\r\n    日至25日。詎被告甲○○竟與福林里里長莊水獅（所涉違反\r\n    選舉罷免法等案件由本院另案審理）共同基於意圖為自己不\r\n    法利益之犯意聯絡，明知上開活動係針對永和市里鄰長、環\r\n    保義工、巡守隊員而舉辦，其不具福林里環保義工之資格，\r\n    而年底三合一選舉將屆，若受邀請免費參加上開活動，顯可\r\n    能係他人趁機以此手段要求年底選舉時投票支持特定候選人\r\n    為對價，以達行賄之目的，仍基於投票收賄之未必故意，因\r\n    一時貪念，經莊水獅邀約即允諾之，由莊水獅將其以福林里\r\n    環保義工名義，登載於參加人員名冊上而參與上揭旅遊活動\r\n    ，使承辦人員陷於錯誤，誤以為其具有參加活動之資格，而\r\n    提供旅遊食宿等服務，使其收受免費參與旅遊及活動結束時\r\n    受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥1 盒之不正\r\n    利益及賄賂。因認被告甲○○涉犯刑法第339 條第2 項之詐\r\n    欺得利罪及第143 條之投票收賄罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定犯罪事\r\n    實，所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然無論直接或間接證據，其為訴訟上之證明，須於通常\r\n    一般之人均不致於有所懷疑，而得確信其為真實之程度者，\r\n    始得據之為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理性懷疑之存在時，即無從為有罪之認定，根據「罪證有\r\n    疑，利於被告」之證據法則，即不得遽為不利於被告之認定\r\n    ，最高法院著有76年臺上字第4986號判例可資參照。\r\n三、公訴人認被告甲○○涉犯刑法第339條第2項之詐欺得利罪及\r\n    第143條之投票收賄罪嫌，無非係以被告甲○○之供述、證\r\n    人薛景忠、方金源、鄭謝秀玉、阮阿路、陳啟宏、簡炳南、\r\n    陳水上、洪富春、許展榕等人之證詞，臺北縣永和市94年度\r\n    里、鄰長、環保義工及巡守隊員講習暨文康活動之活動記事\r\n    、活動計劃、公開甄選旅行社評選會議記錄、臺北縣永和市\r\n    福林里94年度環保義工及巡守隊員名冊、參加人員名冊等為\r\n    其論據。\r\n四、訊據被告甲○○固坦承確有參加上開94年度永和市福林里之\r\n    里鄰長、環保義工及巡守隊員講習暨文康活動及活動結束時\r\n    有收到載有「永和市長洪一平敬贈」字樣之鳳梨酥1盒等情\r\n    不諱，惟堅決否認有任何詐欺得利及投票收賄之犯行，辯稱\r\n    ：伊本來就是福林里之環保義工，負責認養福和路46號住家\r\n    附近的巷弄，本來就有資格參加活動，為何環保義工名冊上\r\n    無伊之姓名，伊並不知悉；至於鳳梨酥1盒，是遊覽車小姐\r\n    發放的，伊並非為了年底的選舉而收受等語。\r\n五、經查：\r\n（一）被告甲○○確有參加臺北縣永和市公所舉辦自94年8月23\r\n      日起至同年月25日止為期3日之第14梯次之94年度里、鄰\r\n      長、巡守隊及環保義工講習暨文康活動，且未繳交任何費\r\n      用，並於講習活動期間有收受載有「永和市長洪一平敬贈\r\n      」字樣之鳳梨酥1盒，及永和市福林里環保義工名冊內並\r\n      無被告之姓名等事實，業經被告自承在卷，核與證人莊水\r\n      獅、葉台和證述情節相符，並有臺北縣永和市福林里環保\r\n      義工名冊影本1 份（詳94年度選他字第62號偵查卷（三）\r\n      第312 頁背面至第321 頁）在卷可稽，此部份之事實，固\r\n      堪認定。\r\n（二）惟按刑法第339 條第2 項之詐欺得利罪，係以行為人於客\r\n      觀上施用詐術使人陷於錯誤，並於行為之初，即已意圖為\r\n      自己不法之所有或意圖得財產上之不法利益，為其構成要\r\n      件。茲查：\r\n    1.被告甲○○確係臺北縣永和市福林里之環保義工乙節，已\r\n      經證人即永和市福林里里長莊水獅於本院審理時證述明確\r\n      （參見本院95年6 月12日審判筆錄第4 頁），且證人即臺\r\n      北縣永和市公所里幹事葉台和亦到庭證稱：「（問：負責\r\n      哪幾里？）四個里，福林、竹林、桂林、豫溪四里。」、\r\n      「（永和市公所九十四年度所舉辦之里鄰長、環保義工、\r\n      巡守隊講習文康活動陳報參加人員名冊是由何人陳報？）\r\n      上開四里是由我陳報。」、「（問：在陳報參加人員名冊\r\n      前，在九十四年五月份福林里另外有陳報環保義工名冊，\r\n      是由何人陳報？）我陳報。」、「（問：環保義工名冊從\r\n      何而來？）交接前手而來。」、「（問：兩份名冊中，原\r\n      名冊上有張瑞東、周緞之姓名年籍資料，但為何在九十四\r\n      年五月份陳報的名冊上無此二人之姓名？在參加活動人員\r\n      名冊上又有該二人之姓名，原因為何？）我要先補充說明\r\n      剛提示之答辯狀證物二之環保義工名冊是有照片的，這份\r\n      已經經公所送到縣政府製作義工證，這是前任里幹事做的\r\n      ，我手頭上交接到的名冊是沒有照片的，但內容是一樣的\r\n      。因為三、四月份公所要辦里鄰長、環保義工及巡守隊員\r\n      的文康活動，公所有說這三種身分最好不要重覆，所以我\r\n      在移除時本來要將鄰長謝盆從義工名冊上移除，但因為是\r\n      在電腦上製作，所以我移成了在謝盆上一格的張瑞東，本\r\n      件事發後我自己有再查證，我總共移錯了六人，包括張瑞\r\n      東、周緞、黃吳秀品、廖素珠、吳文忠、甲○○，這六個\r\n      人原本是義工，結果被我移除。後來在陳報參加人員保險\r\n      名冊時，我又誤拿到舊的那份去抄錄，所以在參加人員名\r\n      冊上才又出現剛才六人的名字」、「（問：你接任里幹事\r\n      至今有無替里民申請過環保義工證？）沒有，因為環保義\r\n      工有分縣政府環保義工及市公所環保義工，有些義工沒有\r\n      申請義工證，因為要申請義工證要檢附相關事蹟表等證件\r\n      ，所以有些雖是名冊上之環保義工，但不一定有去領義工\r\n      證」、「（問：請提示九十四年度選他字第六二號卷附之\r\n      參加人員名冊是否是直接從電腦內列印出來的？）不是直\r\n      接列印，因為兩份格式不一樣，一個是excel ，一個是wo\r\n      rd，我是直接用電腦剪貼的方式，將之前在電腦內的名冊\r\n      轉換格式，再列印出來」、「電腦內存了兩個檔，一個是\r\n      舊的，我原本交接到的，一個是後來我移除了部分的那份\r\n      是新的，後來我在製作參加人員名冊時，不小心剪貼到舊\r\n      的那份」、「（問：如何成為里環保義工？）只要向里長\r\n      報備就可以了」、「（問：公所有無規定要什麼資格才能\r\n      成為里環保義工？）沒有，只要里長說可以就可以了，里\r\n      幹事只負責造冊，就是里長說是某人是義工，我就幫他登\r\n      入造冊」、「（問：義工是否會有變動？）是，比如說死\r\n      亡、遷移或是沒有意願，名冊變動也是依據里長所提供的\r\n      資料來變更移除」等語（參見本院94年度選易字第9 號案\r\n      件95年3 月30日審判筆錄第13至19頁），並有臺北縣永和\r\n      市公所95年3 月6 日北縣永清字第0950002854號函暨檢送\r\n      之永和市福和里環保義工94.5.6遺漏名冊1 紙在卷可按，\r\n      足見被告甲○○確有登錄於證人葉台和所保管之參加環保\r\n      義工名冊內，且永和市福林里辦公處檢送予永和市公所之\r\n      參加環保義工名冊，係因證人葉台和於電腦作業時之疏失\r\n      ，不慎將原具有環保義工身分之被告資料移除，致名冊有\r\n      所遺漏。\r\n    2.其次，被告確領有臺北縣政府環境保護局於90年間製發之\r\n      臺北縣環保義工證，亦有臺北縣環保義工證1 紙可參（詳\r\n      本院卷第49頁），而據本院函詢臺北縣政府環境保護局，\r\n      該局亦函覆稱：「本局因礙於人力及減少資源之浪費，環\r\n      保義工證並未逐年煥發，該證亦已於93年改版，證件備註\r\n      五之有效期間已改為發證日期，免換證」等語，有該局95\r\n      年2 月23日北環一字第0950010200號函附本院94年度選易\r\n      字第9 號卷可按，足見被告所領有之臺北縣環保義工證本\r\n      即無需逐年換證，目前並已無有效期間之記載，自不能僅\r\n      以前開義工證上記載之有效期間已經逾期，即認被告已不\r\n      具環保義工之身分，是公訴人認被告所提出之臺北縣環保\r\n      義工證已經逾期，被告於參加環保義工講習暨文康活動時\r\n      已不具義工身分，自不得參與上開活動等語，顯屬無據。\r\n    3.再者，本件關於上開環保義工之講習暨文康活動，依規定\r\n      須以具有環保義工身分為要件，而被告既為臺北縣永和市\r\n      福和里之環保義工，被告不疑有他而報名參與，客觀上難\r\n      認被告有何詐術行為之實施。公訴意旨以被告未列名於環\r\n      保義工之名冊，而參加前開講習暨文康活動，即認其有施\r\n      用詐術之行為，顯有誤會。\r\n    4.又被告主觀上認具有環保義工之身分，符合參與上開講習\r\n      暨文康活動之資格，而參加該次活動，因被告事實上即具\r\n      有環保義工之身分，其參與本次活動並享有活動之利益，\r\n      本屬被告之權利，自難認被告有如起訴意旨所稱客觀上獲\r\n      得財產上不法利益之情。\r\n    5.綜上所述，被告係本於環保義工之身分參加該次活動，主\r\n      觀上並無為自己不法所有獲得財產上不法利益之意圖，客\r\n      觀上亦無對人施行詐術行為，使之陷於錯誤，因而獲得財\r\n      產上不法利益之事實，揆諸首開說明，自無從以詐欺得利\r\n      罪相繩。\r\n（三）另按刑法第143 條第1 項投票收受賄賂罪之成立，除須有\r\n      投票權人收受賄賂或不當利益外，尚須具有許以不行使投\r\n      票權或為一定之行使為要件（最高法院82年度台上字第49\r\n      28號判決意旨參照）。亦即行為人收受賄賂或不正利益可\r\n      認係約使為投票權之一定行使或不行使之對價，又上開對\r\n      價關係，在於行賄者之一方，係認知其所交付之意思表示\r\n      ，乃為約使有投票權人為投票權一定之行使或不行使；在\r\n      受賄者之一方，亦應認知行賄者對其所交付之意思表示，\r\n      乃為約使其為投票權一定之行使或不行使，且對有投票權\r\n      人交付之財物或不正利益，並不以金錢之多寡為絕對標準\r\n      ，而應綜合社會價值觀念、授受雙方之認知及其他客觀情\r\n      事而為判斷，倘足認其與要約有投票權人為投票權一定之\r\n      行使或不行使間，具有對價關係時，始足該當犯罪（最高\r\n      法院93年度台上字第4350號判決採同一意旨）。\r\n    1.查證人即台北縣永和市公所民政課課員薛景忠於本院94年\r\n      度選易字第11號案件審理中具結證稱：「（問：永和市94\r\n      年度里鄰長、巡守隊及環保義工講習活動何人承辦？）由\r\n      我承辦」、「（問：該活動是否編列預算，何時編列？）\r\n      93年11月編列，經代表會通過」、「（問：永和市公所歷\r\n      年何時舉辦類似義工講習活動？）每年7 到9 月間，都會\r\n      舉辦類似活動」、「（問：不是94年特別舉辦的活動？）\r\n      不是」、「（問：該活動有贈送鳳梨酥1 盒，請說明該鳳\r\n      梨酥是由何單位贈送？）鳳梨酥的費用是原來標案的項目\r\n      之一，每人經費4,500 元，含這鳳梨酥在內」、「（該活\r\n      動招標的公告，是否有載明贈送鳳梨酥之項目？）公告中\r\n      沒有明確載明要送鳳梨酥，但有寫明要贈送地區特產，價\r\n      值約200 元，經評選後由得標旅行社於7 日內辦理履勘，\r\n      決定贈送鳳梨酥」、「（問：永和市長洪一平有無向本次\r\n      活動承辦人表示其欲競選連任才辦理這項活動及贈送鳳梨\r\n      酥？）沒有」等語（詳本院94年度選易字第11號卷95年5\r\n      月3 日審判筆錄第10-11 頁）。且證人即統帥旅行社之總\r\n      經理許德勝於本院94年度訴字第3002號刑事案件審理中亦\r\n      證稱：「標永和公所案子，旅行社都要提供相等禮品，我\r\n      們公司提供的是龍眼蜜，評選時有問到龍眼蜜以同等價錢\r\n      換其他禮品可不可以，我們說可以」、「我們參加開標的\r\n      時候是提供龍眼蜜，但是有人認為龍眼蜜可能從大陸來，\r\n      或者是成分不純，會有這種疑慮，去履勘時，如果公所認\r\n      為不要用這種龍眼蜜，用別的禮品可不可以，我們就答應\r\n      他，那時候是公所的人員一起去履勘，有去一福堂看，現\r\n      場挑禮品的時候就決定要用鳳梨酥」、「（問：鳳梨酥是\r\n      否包含在統帥旅行社向永和市公所承包本次講習活動經費\r\n      4,500 元當中？）是的」等語（詳本院95年訴字第3002號\r\n      刑事卷95年3 月9 日審判筆錄第3-4 頁）。另佐以卷附之\r\n      永和市公所辦理「本市九十四年度里、鄰長、巡守隊暨環\r\n      保義工講習暨文康活動」公開甄選承辦旅行社評選會議紀\r\n      錄及行程履勘紀錄顯示，參與評選之各旅行社所提出之活\r\n      動計畫中確均包括禮品一份在內，本次講習活動中發放之\r\n      鳳梨酥一盒，並係得標廠商即統帥旅行社與永和市公所人\r\n      員於行程履勘時所決定，足認被告於活動途中收到之鳳梨\r\n      酥一盒本即包含在統帥旅行社擬具之活動計畫中，費用亦\r\n      係包括於統帥旅行社之得標金額內，而非事後另行由永和\r\n      市公所或其他人再行出資增購，實難認該鳳梨酥與選舉有\r\n      何關係。而於講習活動中所發放之鳳梨酥1 盒，其外包裝\r\n      上所記載之字樣為「永和市九十四年度里、鄰長、巡守隊\r\n      暨環保義工研習活動市長洪一平敬贈」，而非僅「市長洪\r\n      一平敬贈」，有鳳梨酥外包裝影本1 紙附卷可稽（詳94年\r\n      度選他字第62號偵查卷卷三第270 頁），可見其外包裝已\r\n      載明本次活動之目的，而以本次講習暨文康活動乃係由臺\r\n      北縣永和市公所主辦，永和市長洪一平又係可對外代表永\r\n      和市公所之人，則由永和市長洪一平具名致贈該禮品，亦\r\n      與常情相符，當不能僅以該鳳梨酥外包裝上有「市長洪一\r\n      平敬贈」之字樣，事後洪一平並有競選連任，即認該鳳梨\r\n      酥係他人用以行賄之對價。\r\n    2.此外，公訴人所舉之證人方金源、鄭謝秀玉、阮阿路、陳\r\n      啟宏、簡炳南、陳水上、洪富春、許展榕均僅係證稱永和\r\n      市長於活動舉辦時即有競選連任之意，並未述及被告有何\r\n      收受賄賂之情，是上述證人之證詞亦均不足為不利被告之\r\n      認定。\r\n六、綜上所述，被告既具有環保義工之身分，且其收受之鳳梨酥\r\n    禮盒非屬要約投票權為一定行使之對價即賄賂，俱如前述，\r\n    此外，本院復查無其他積極證據足資證明被告確有詐欺得利\r\n    、收受賄賂之犯行，揆諸前揭意旨，既不能證明被告犯罪，\r\n    自應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本件經檢察官涂永欽到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　22　　日\r\n                  刑事第十七庭審判長法　官  李幼妃\r\n                                    法  官  張紹省\r\n                                    法  官  鄭燕璘\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n    　　　　　　　　　　　　　　　　書記官　呂紹明\r\n中　　華　　民　　國　　95　　年　　8 　　月　　22　　日"
}