{
  "JID": "PCDM,94,選易,17,20060816,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "17",
  "JDATE": "20060816",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第17號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第79\r\n號），本院判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○設籍於永和市福林里，且年滿20\r\n    歲以上，未受褫奪公權，為民國94年12月3 日舉行之鄉鎮市\r\n    長、縣市議員選舉之投票權人。緣臺北縣永和市於94年間舉\r\n    辦里、鄰長、巡守隊及環保義工三天二夜講習暨文康活動，\r\n    活動日期自94年7 月24日至同年9 月10日止，分21梯次舉辦\r\n    ，活動地點為雲林、嘉義、臺南地區，參加人員資格限定於\r\n    里、鄰長、里內環保義工及巡守隊員，永和市公所於94年3\r\n    月中旬通知各里繳交各里巡守隊及環保義工名冊，以憑統計\r\n    辦理招標作業，嗣同年5 月6 日各里辦公處繳交鄰長、巡守\r\n    隊暨環保義工統計調查表，同年5 月26日至7 月8 日辦理招\r\n    標作業，由統帥旅行社以每人單價新臺幣（下同）四千五百\r\n    元得標，後於同年7 月15日至19日完成活動之履勘、簽約事\r\n    項，並於同年7 月中旬通知各里里幹事轉知各里辦公處，依\r\n    原呈報之里、鄰長、環保義工、巡守隊員名冊繕造保險人員\r\n    名冊，最遲應於各梯次出發前7 日呈報，以憑辦理旅遊平安\r\n    保險之事宜，並於各梯次出發當日，由各里里長持參加人員\r\n    名冊核對參加人員身分，正確無誤後令參加人員簽名，以利\r\n    結束活動後，繳回市公所核銷經費之用，經規劃福林里之參\r\n    加時間為同年8 月23日至25日。詎被告甲○○竟與福林里里\r\n    長丙○○（業由本院以94年度訴字第2912號案件另案審理中\r\n    ）共同基於意圖為自己不法利益之犯意聯絡，明知其不具福\r\n    林里環保義工之資格，而年底選舉將屆，若受邀請免費參加\r\n    上開活動，顯可能係他人趁機以此手段作為要求年底選舉時\r\n    投票支持特定候選人之對價，以達行賄之目的，竟仍基於投\r\n    票收賄之未必故意，因一時貪念，經丙○○邀約後即允諾之\r\n    ，再由丙○○將其以福林里環保義工名義，登載於參加人員\r\n    名冊上而參與上揭旅遊活動，使承辦人員陷於錯誤，誤以為\r\n    其具有參加活動之資格，而提供旅遊食宿等服務，使其收受\r\n    免費參與旅遊及活動結束時受贈載有「永和市長洪一平敬贈\r\n    」字樣之鳳梨酥一盒等不正利益及賄賂。因認被告甲○○所\r\n    為係涉犯刑法第339 條第2 項之詐欺得利罪及第143 條第1\r\n    項之投票收賄罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。復按認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，\r\n    須於通常一般人均不致有所懷疑，而得確信其為真實之程度\r\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理之懷疑存在時，即難遽採為不利被告之認定，最高法\r\n    院88年度臺上字第954 號判決意旨可資參照。\r\n三、本件公訴人認被告甲○○涉犯刑法第339 條第2 項之詐欺得\r\n    利罪及第143 條第1 項之投票收賄罪嫌，無非係以被告甲○\r\n    ○之供述、證人己○○、方金源、戊○○○、乙○○、陳啟\r\n    宏、簡炳南、陳水上、洪富春、丁○○等人之證詞，臺北縣\r\n    永和市94年度里、鄰長、環保義工及巡守隊員講習暨文康活\r\n    動之活動記事、活動計劃、公開甄選旅行社評選會議記錄、\r\n    臺北縣永和市福林里94年度環保義工及巡守隊員名冊、參加\r\n    人員名冊等為其主要論據。訊據被告坦承確有參加上開94年\r\n    度永和市福林里之里鄰長、環保義工及巡守隊員講習暨文康\r\n    活動，並於活動期間有收到上開鳳梨酥一盒等事實，惟堅決\r\n    否認有詐欺得利及投票收賄之犯行，辯稱：伊擔任福林里之\r\n    環保義工已七、八年，平日負責里內巷道之打掃，本來就符\r\n    合參加資格，並未施用任何詐術；而所收受之鳳梨酥一盒，\r\n    是包含於此項講習活動之經費內，伊認為係慰勞環保義工之\r\n    贈品，並非為了年底選舉而收受等語。經查：\r\n  證人戊○○○、乙○○、丁○○於調查局所為之證述，係屬\r\n    被告以外之人於審判外之陳述，依刑事訴訟法第159 條第1\r\n    項規定，不得作為證據。至被告所提環保義工證及福林里參\r\n    加環保義工名冊各一份（參見95年1 月20日庭呈刑事答辯狀\r\n    之被證一、被證二），經本院當庭勘驗結果環保義工證影本\r\n    與正本相符，且經本院函詢臺北縣永和市公所，該公所覆稱\r\n    上開環保義工證確係由臺北縣政府環境保護局所核發，且係\r\n    由福林里辦公室造具上開答辯狀被證二所示之參加環保義工\r\n    名冊函送該公所初審評定後，再由該公所於90年2 月6 日轉\r\n    報臺北縣政府環境保護局核發上開義工證等語，有臺北縣永\r\n    和市公所95年4 月19日北縣永清字第095008532 號函在卷可\r\n    按，顯見上開環保義工證及參加環保義工名冊此二件文書均\r\n    為真正，即均具有證據能力，合先敘明。\r\n  被告確有參加臺北縣永和市公所舉辦自94年8 月23日起至同\r\n    年月25日止為期3 日之第14梯次之94年度里、鄰長、巡守隊\r\n    及環保義工講習暨文康活動，且未繳交任何費用，並於講習\r\n    活動期間收受上開鳳梨酥一盒，及永和市福林里於94年間所\r\n    陳報之參加環保義工名冊內並無被告姓名等事實，業經被告\r\n    坦白承認，核與證人丙○○於本院審理中所證述之情節相符\r\n    ，並有臺北縣永和市福林里參加環保義工名冊影本一份（參\r\n    見94年度選偵字第134 號偵查卷第166 頁以下，此份名冊與\r\n    上開答辯狀被證二之義工名冊不同）附卷可稽，是此部份之\r\n    事實固堪認定。\r\n  惟按刑法第339 條第2 項之詐欺得利罪，係以行為人於客觀\r\n    上有施用詐術使人陷於錯誤之行為，並於行為之初，即已意\r\n    圖為自己不法之所有或意圖得財產上之不法利益，為其構成\r\n    要件。本件被告確實具有福林里環保義工之身分，除據證人\r\n    即福林里長丙○○於本院審理中證述甚詳外（參見本院95年\r\n    8 月2 日審判筆錄第11頁），並有上開環保義工證及福林里\r\n    90年間所造具之參加環保義工名冊（即前揭答辯狀被證一、\r\n    被證二）附卷可稽。雖上開環保義工證後附之日期「90.12.\r\n    20」究竟為有效日期，抑或係證人丙○○所稱之發證日期，\r\n    尚非無疑，然被告甲○○於90年間確曾具有福林里環保義工\r\n    身分，當無疑義。而依卷附臺北縣永和市公所95年6 月13日\r\n    北縣永清字第0950017234號函所附臺北縣環保義工遴選作業\r\n    及管理要點規定，除環保義工總隊對不適任之義工，得提請\r\n    臺北縣環境保護局收回義工榮譽（服務）證，並註銷證號外\r\n    （參見作業規定第六點），環保義工並無年限之規定，亦未\r\n    規定需每年重新遴選提報名冊方能繼續擔任環保義工，本件\r\n    證人丙○○業已明確證稱被告擔任環保義工並無不適任之情\r\n    事，被告亦不曾向其表達想辭退環保義工之意思（參見上開\r\n    審判筆錄第15頁），是不論福林里嗣後陳報永和市公所之環\r\n    保義工名冊中是否漏列被告之姓名，抑或被告所領取之環保\r\n    義工證是否因有效期限屆至而失效，揆諸前揭說明，被告並\r\n    不會因此而喪失環保義工身分。此經本院函詢臺北縣政府環\r\n    境保護局結果，該局亦覆稱雖舊版義工證需於有效期限內申\r\n    請換證，而「本案環保義工甲○○未於規定期限內申請換證\r\n    ，該義工證亦失效，但因其義工身分並未申請撤銷，依行政\r\n    法之信賴保護原則『不因證件失效而否定其義工身分』，故\r\n    該員應仍具北縣環保義工身分」等語，有該局95年3 月27日\r\n    北環一字第0950017057號函一份在卷可按，即與本院前揭說\r\n    明為同一認定。據此，被告於參加本件環保義工之講習暨文\r\n    康活動時，既仍具有環保義工之身分，客觀上即無對承辦人\r\n    員施以詐術之行為，且其既符合本次活動之參加資格，亦難\r\n    認其所獲得者係屬「不法利益」，主觀上更難認有其有圖得\r\n    不法利益之意圖，即與刑法第339 條第2 項詐欺得利罪之構\r\n    成要件所有不符。\r\n  復按刑法第143 條第1 項投票收受賄賂罪之成立，除須有投\r\n    票權人收受賄賂或不當利益外，尚須具有許以不行使投票權\r\n    或為一定之行使為要件，最高法院82年度台上字第4928號判\r\n    決意旨可資參照。亦即須行為人所收受之賄賂或不正利益可\r\n    認係約使為投票權之一定行使或不行使之對價，而上開對價\r\n    關係，在於行賄者之一方，係認知其所交付之意思表示，乃\r\n    為約使有投票權人為投票權一定之行使或不行使；在受賄者\r\n    之一方，亦應認知行賄者對其所交付之意思表示，乃為約使\r\n    其為投票權一定之行使或不行使，且對有投票權人交付之財\r\n    物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社\r\n    會價值觀念、授受雙方之認知及其他客觀情事而為判斷，最\r\n    高法院92年度台上字第893 號判例意旨復可參照。經查：\r\n  1.證人即承辦此項活動之臺北縣永和市公所民政課課員己○○\r\n    於本院審理中業已具結證稱：「（辯護人問：請說明本次活\r\n    動辦理的緣由及目的還有經費來源？）辦理的緣由最主要是\r\n    針對本次各里環保義工、里鄰長、巡守隊講習，及慰勞他們\r\n    一年來的辛勞。經費來源是年度編列的預算。…（辯護人問\r\n    ：往年有沒有舉辦這樣的活動？）有。（辯護人問：活動過\r\n    程中所贈送的鳳梨酥，為何會贈送？）鳳梨酥是我們招標合\r\n    約裡面的服務項目之一，也就是每人四千五百元裡面就含這\r\n    一項。（辯護人問：為何要送鳳梨酥？）因為我們在合約裡\r\n    面就有列要贈送當地的名產。（辯護人問：送當地特產給講\r\n    習的義工，目的為何？）就是巡守隊及環保義工、鄰長是無\r\n    給職的，要慰勞他們一年來的辛苦。…（檢察官問：你辦理\r\n    這個業務多久？）一兩年。（檢察官問：辦理這樣的活動幾\r\n    次？）兩次。（檢察官問：出問題的就是第二次嗎？）是的\r\n    。（檢察官問：第一次你辦的時候，有沒有送禮？）有送麻\r\n    薯，是去花蓮。」等語（參見上開審判筆錄第16、17頁）。\r\n    證人即承攬此項旅遊活動之統帥旅行社總經理許德勝於本院\r\n    94年度訴字第3002號刑事案件審理中亦證稱：「標永和公所\r\n    案子，旅行社都要提供相等禮品，我們公司提供的是龍眼蜜\r\n    ，評選時有問到龍眼蜜以同等價錢換其他禮品可不可以，我\r\n    們說可以…」、「我們參加開標的時候是提供龍眼蜜，但是\r\n    有人認為龍眼蜜可能從大陸來，或者是成分不純，會有這種\r\n    疑慮，去履勘時，如果公所認為不要用這種龍眼蜜，用別的\r\n    禮品可不可以，我們就答應他，那時候是公所的人員一起去\r\n    履勘，有去一福堂看，現場挑禮品的時候就決定要用鳳梨酥\r\n    」、「（辯護人問：鳳梨酥是否包含在統帥旅行社向永和市\r\n    公所承包本次講習活動經費四千五百當中？）是的。」等語\r\n    （詳本院95年訴字第3002號刑事卷95年3 月9 日審判筆錄第\r\n    3 、4 頁）。另佐以卷附永和市公所辦理「本市94年度里、\r\n    鄰長、巡守隊暨環保義工講習暨文康活動」公開甄選承辦旅\r\n    行社評選會議紀錄顯示，參與評選之各旅行社所提出之活動\r\n    計畫中確均包括禮品一份在內，足認永和市公所每年度均會\r\n    為各里環保義工、里、鄰長及巡守隊員舉辦講習暨文康活動\r\n    ，以慰勞一年來之辛勞，且於活動過程中均會贈送參加人員\r\n    當地相關名產，而本次被告所收到之鳳梨酥一盒本即包含在\r\n    統帥旅行社擬具之活動計畫中，費用亦係包括於統帥旅行社\r\n    之得標金額內，而非事後另行由永和市公所或其他人再行出\r\n    資增購，是綜合上情觀之，實難認該盒鳳梨酥與當年年底之\r\n    永和市市長選舉有何直接關聯。\r\n  上開鳳梨酥一盒，其外包裝上所記載之字樣為「永和市94年\r\n    度里、鄰長、巡守隊暨環保義工研習活動」、「市長洪一平\r\n    敬贈」兩行文字，並非僅記載「市長洪一平敬贈」字樣等情\r\n    ，有該鳳梨酥包裝盒盒面影本一紙附卷可稽（參見94年度選\r\n    偵字第134 號偵查卷第121 頁）；證人己○○於本院審理中\r\n    亦證稱（辯護人問：鳳梨酥上面所貼的贈送單位標誌載明的\r\n    內容為何？）有活動名稱就是講習活動以及市長洪一平。（\r\n    辯護人問：為何如此標示？）因為辦理各種各項活動都有類\r\n    似活動名稱及機關首長的名字。（辯護人問：你所謂機關首\r\n    長的名字就是市長洪一平？）是的。因為他是市公所的首長\r\n    。」等語（參見本院95年8 月2 日審判筆錄第16、17頁）。\r\n    按該鳳梨酥外包裝上既已載明本次活動之名稱，而本次講習\r\n    暨文康活動乃係臺北縣永和市公所主辦，永和市長洪一平又\r\n    係可對外代表永和市公所之人，故由永和市長洪一平具名致\r\n    贈該禮品，實與常情相符，當不能僅因該外包裝上載有「市\r\n    長洪一平敬贈」之字樣，且洪一平有意於該年年底競選市長\r\n    連任，即無視於一般機關團體辦理活動之常情，而逕謂該鳳\r\n    梨酥乃係洪一平用以行賄之對價，要屬當然。\r\n  據此，上開鳳梨酥既非洪一平用以行賄被告投票支持之對價\r\n    ，被告予以收受，揆諸前揭說明，自不構成刑法第143 條第\r\n    1 項之投票收賄罪。\r\n  證人方金源、戊○○○、乙○○、陳啟宏、簡炳南、陳水上\r\n    、洪富春、丁○○及己○○等人均未指稱被告不具環保義工\r\n    身分，亦未指述被告於該梯次活動中所收受之鳳梨酥禮盒與\r\n    選舉有何關連性，渠等之證詞自均不足為不利於被告之認定\r\n    。\r\n  卷附臺北縣永和市94年度里鄰長巡守隊及環保義工講習暨文\r\n    康活動計畫、活動記事、公開甄選旅行社評選會議記錄，僅\r\n    能證明系爭活動由永和市公所舉辦，由統帥旅行社得標承辦\r\n    之事實而已，亦不能證明被告有詐欺得利或投票收賄之犯行\r\n    。\r\n六、綜上所述，被告既具有環保義工之身分，且其收受之鳳梨酥\r\n    禮盒亦非屬約使投票權為一定行使之對價即賄賂，俱如前述\r\n    ，此外，本院復查無其他積極證據足資證明被告確有公訴意\r\n    旨所指之詐欺得利、投票收賄等犯行，揆諸前揭法條及判決\r\n    意旨，既不能證明被告犯罪，自應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官庚○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日\r\n                  刑事第十八庭審判長法　官\r\n                                    法  官\r\n                                    法  官\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n    　　　　　　　　　　　　　　　　書記官\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日"
}