{
  "JID": "KSDV,95,選,7,20061212,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20061212",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　 95年度選字第7號\r\n原　　　告　乙○○\r\n訴訟代理人　吳賢明律師\r\n　　　　　　黃淑芬律師\r\n　　　　　　王進勝律師\r\n複代理 人　 鄭旭廷律師\r\n被　　　告　丙○○\r\n訴訟代理人　沈榮生律師\r\n上列當事人間請求當選無效事件，經本院於民國95年11月28日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按「當選人有公職人員選舉罷免法第90條之1 第1 項之行為\r\n    ，足認有影響選舉結果之虞者，同一選舉區之候選人得以當\r\n    選人為被告，自公告當選人名單之日起15日內，向該管轄法\r\n    院提起當選無效之訴，公職人員選舉罷免法第103 條第1 項\r\n    第4 款定有明文。查高雄縣第18屆鄉鎮市民代表暨村里長選\r\n    舉，乃經高雄縣選舉委員會於民國95年6 月16日公告當選人\r\n    名單，此有該選舉委員會公告1 紙在卷可憑，是原告於此後\r\n    之同年6 月22日提起本件當選無效之訴訟，自尚在法定期間\r\n    之內，其程序上自屬合法，合先敘明。\r\n二、原告起訴主張：兩造均為高雄縣選舉委員會於95年6 月10日\r\n    所舉辦高雄縣第18屆鄉鎮市民代表暨村里長選舉之高雄縣燕\r\n    巢鄉鄉民代表之候選人，而被告於選前為爭取該區選民支持\r\n    以便能順利當選，自行出資購買300 餘瓶「蘇格蘭王子威士\r\n    忌酒」，而自95年5 月中旬起透過訴外人丁○○及葉姓、陳\r\n    姓等不詳姓名年籍之男子等為樁腳，以交付賄賂之方式而贈\r\n    送該選舉區內部分選民每人1 瓶，致影響受贈選民之投票意\r\n    向終使被告當選，而原告上開行為既已對有投票權之人交付\r\n    賄賂而約為一定之行使，且客觀上亦足以左右選民之投票意\r\n    向，而足認有影響本次鄉民代表選舉結果之虞，爰依公職人\r\n    員選舉罷免法第103 條第1 項第4 款之規定提起本訴，並聲\r\n    明：被告就中華民國95年6 月10日舉行之高雄縣燕巢鄉第十\r\n    八屆鄉民代表當選無效等語。\r\n三、被告則以：被告會送酒至訴外人丁○○所經營之檳榔攤，係\r\n    因被告平日原即都會去該處與平日聚在那裏的朋友喝酒，所\r\n    以才會買酒是要給大家喝的，且送酒過去係在被告登記參選\r\n    以前，與選舉並無相關，而被告於偵查中所簽之悔過書係因\r\n    未戴眼鏡，且係在夜間詢問意識尚非清楚之情形下聽從檢察\r\n    官之指示而簽字，該表示並非被告之本意，且與事實不符，\r\n    原告僅以報載做為起訴之依據自無根據等語，資為抗辯，並\r\n    聲明：駁回原告之訴。\r\n四、兩造不爭執及爭執事項：\r\n（一）不爭執之事項：\r\n   1、訴外人丁○○所經營之「阿寬檳榔攤」於95年5 月22日經\r\n      法務部調查局高雄縣調查站持搜索票搜索時，經扣得「蘇\r\n      格蘭王子威士忌」酒已開瓶、未開瓶各1 瓶及包裝紙箱1\r\n      個，而該批威士忌酒共18瓶係在95年3 月間由被告送至前\r\n      開檳榔攤，訴外人丁○○並即轉贈予訴外人甲○○、葉富\r\n      貴、康慶琳各1 瓶及訴外人葉在安7 瓶，其自己喝2瓶。\r\n   2、被告曾於95年3 月間託訴外人朱忠日購買「蘇格蘭王子威\r\n      士忌酒」2 次，共5 箱，其中1 箱加上5 、6 瓶則經載至\r\n      訴外人丁○○之「阿寬檳榔攤」處。\r\n   3、訴外人丁○○於95年5 月22日在檢察官偵查時曾經回答：\r\n      「我認罪」，並於悔過書上簽名表示願意誠心悔過。\r\n   4、被告於偵查中曾對於檢察官訊問：「你對於行賄選民的罪\r\n      名是否認罪？」之語答稱：「我認罪」，並於悔過書上簽\r\n      名表示願意誠心悔過。\r\n   5、被告及訴外人丁○○均因涉犯公職人員選舉罷免法第90條\r\n      之1 第1 項對於有投票權人交付賄賂，而約定投票權為一\r\n      定之行使罪嫌，而為臺灣高雄地方法院檢察署向本院聲請\r\n      簡易判決處刑。\r\n   6、高雄縣第18屆鄉鎮市民代表選舉有關燕巢鄉鄉民代表部分\r\n      ，該選舉轄區參選人有6 人，應選2 人，被告係以最高票\r\n      764 票當選，較次高票當選者即訴外人韓國雄所得677 票\r\n      多87 票 ，原告得票為646 票，較次高票者尚差31票。\r\n（二）爭執事項：被告是否透過訴外人丁○○贈酒予選民而該當\r\n      於公職人員選舉罷免法第90條之1 第1 項之行為？如是，\r\n      其所為是否足影響該次選舉結果之虞？\r\n五、本院得心證之理由：\r\n（一）被告是否有公職人員選舉罷免法第90條之1 第1 項所規定\r\n      賄選行為部分：\r\n      查被告於95年5 月22日接受臺灣高雄地方法院檢察署檢察\r\n      官訊問時自承：「（你有無拿蘇格蘭王子威士忌酒給丁○\r\n      ○？）有」、「（為何拿酒給丁○○？）心裡有一個意願\r\n      要讓丁○○請他的朋友，是為了選舉」、「（你拿酒給丁\r\n      ○○是否為了讓丁○○將你的酒請他的朋友，然後讓丁○\r\n      ○幫你拉票？）是」、「（你跟丁○○如何說？）大約是\r\n      在四月十八日中午左右、我開貨車載一箱（十二瓶）再加\r\n      上約五、六瓶送至阿寬檳榔攤，交代給丁○○，跟丁○○\r\n      說我載酒放在你這裡，若有朋友來可以在這裡喝，也可以\r\n      讓朋友拿回去。他知道我這樣做是要叫他拉票，是因為之\r\n      前我有跟他說我要去參選，如果有認識的朋友請他幫忙拉\r\n      票一下，那時丁○○有說再看看」、「（你對於行賄選民\r\n      的罪名是否認罪？）是」、「（你認為你送的酒是否要選\r\n      民支持你的對價？）是」等語，並有被告所親簽內載瞭解\r\n      自己行為不當及觸犯法律，願誠心悔過絕不再犯等意旨之\r\n      悔過書1 紙，訴外人丁○○於同日經訊問時亦承認被告有\r\n      送12瓶「蘇格蘭王子威士忌酒」，並由其分別轉交給訴外\r\n      人甲○○1 瓶、葉富貴1 瓶、康慶琳1 瓶、葉再安7 瓶等\r\n      情，並供稱：「（他為何拿酒給你？）他說要給我喝，說\r\n      要選代表。丙○○有跟我說有朋友來可以請朋友喝。」、\r\n      「（你有無向他們說酒是誰送的？）有。我說是丙○○送\r\n      的」、「（你為何要說是丙○○送的？）因為我這樣講他\r\n      們就知道要投給丙○○。」、「（你對違反公職人員選舉\r\n      罷免法行賄選民罪是否認罪？）我認罪。」、「（丙○○\r\n      載酒來可以請知己的朋友喝是何意思？）是丙○○要我用\r\n      酒來幫他拉票的意思。」、「（你拿酒給康慶琳、葉富貴\r\n      、甲○○的時候是否都有說酒是丙○○送的？）有」、「\r\n      （你為何要說是丙○○送的？）因為我這樣講他們就知道\r\n      要投給丙○○。」等語，且亦親簽同上旨之悔過書等情，\r\n      此經本院調閱本院95年度選簡字第5 號卷宗查明無訛。而\r\n      被告雖於本院審理時以意識不清為辯，證人丁○○亦證稱\r\n      ：「我說有送酒，因為我們東西都是吃來吃去，東西都是\r\n      送來送去，被告也有送我棗子過。我的攤子本身有賣酒。\r\n      關於酒部分，證人甲○○到我那裡喝酒，我問要不要，若\r\n      要酒就拿去，我送時沒有說那酒是被告送的」等與上揭偵\r\n      查時不同之證詞，惟被告及證人丁○○均係具正常智識及\r\n      社會經驗之人，其等在受刑事偵查時，何者為不利或有利\r\n      於己之陳述及其後果，自無諉為不知之理，且承辦檢察官\r\n      於其言後亦均曾複訊其等所言是否為真，其等亦均陳明真\r\n      實並具悔過書以求得較輕之處遇，而檢察官亦以其等深表\r\n      悔悟而聲請簡易判決處刑並予緩刑，被告及證人丁○○於\r\n      偵查中所言自均應符其自由意願，且與該案所扣得之證物\r\n      及曾分受酒類之訴外人康慶琳、葉富貴、甲○○於該偵查\r\n      中所言相符，其等在檢察官聲請簡易判決處刑後，再於本\r\n      院陳述或為證時所言，即有為減輕彼此間的涉犯情節而為\r\n      推卸或偏頗之可能，況證人丁○○係以經營一般檳榔攤營\r\n      生之人，其每日營收應非甚為豐厚，且其攤位原即亦販有\r\n      酒類，衡情何有販酒營利而反大方分送多人較高等級酒類\r\n      之情者，故其等事後於本院所為之上開證陳自難為憑。今\r\n      被告係為其確定將參選之選舉拉票而以已購入預將分送予\r\n      該選舉區選民之饋贈交予於此亦為合意之訴外人丁○○，\r\n      而受被告委託之訴外人丁○○亦基此而將該饋贈之酒類分\r\n      贈而得知上情之該區選民即訴外人康慶琳、葉富貴、甲○\r\n      ○等人，被告所為自為對於有投票權之人交付賄賂以約其\r\n      投票權為一定之行使，原告主張被告有選罷法第90條之1\r\n      第1 項所規定之賄選行為應屬可採。\r\n（二）被告所為是否已達足認有影響選舉結果之虞之程度部分：\r\n   1、按當選人有對於有投票權之人行求、期約或交付賄賂或其\r\n      他不正利益，而約其不行使投票權或為一定之行使之行為\r\n      ，足認有影響選舉結果之虞者，同一選舉區之候選人得以\r\n      當選人為被告提起當選無效之訴，選罷法第103 條第1 項\r\n      第4 款定有明文。是依該條文規定之意旨觀之，當選無效\r\n      訴訟之要件，除須該當選人有選罷法第90條之1 第1項 之\r\n      賄選行為外，尚須以該賄選行為已達足認有影響選舉結果\r\n      之虞之程度始足當之，而對當選人賄選行為之法律評價及\r\n      價值判斷，應就該賄選行為之態樣與選民意思之選擇間審\r\n      慎評估，以求取其價值取捨之平衡，並藉以彰顯社會公義\r\n      與維繫民意政治，選舉為民主制度之基礎，經由選民意思\r\n      之表達所形成之選舉結果，任何人均應給予尊重，縱該當\r\n      選人之才德、品行、學識、操守及政見並非為其他部分選\r\n      民所能肯定或接受，因其既係經由部分選民所推選而當選\r\n      ，自足以表達該部分選民之意思，不因其他選民之不同意\r\n      見而受影響，此亦為民主制度下會呈現多元性意見之可貴\r\n      ，但民主制度同時亦為法治及責任政治，任何參與政治制\r\n      度之運作者，特別是受委託行使權利之民意代表，其代表\r\n      性之取得既係由選民所賦託，則在受推選之過程中，自不\r\n      允許其以不正方法破壞選舉之公平及純潔性而取得代表資\r\n      格，故如以交付賄賂之方式，與選民約定不為投票或為一\r\n      定投票意思之表達者，顯已影響選民就選舉權自由意志之\r\n      行使，有背於民主選舉制度之真諦，自應就其當選取得代\r\n      表性之結果為在法律上給予適度之變動裁量，始符合社會\r\n      公義。又當選人之賄選行為因在其主觀意圖上係以能賄選\r\n      取得愈多票數為滿足，且其實際亦已將賄選所需之金額著\r\n      手用以從事賄選行為，故在審酌當選人之賄選行為是否已\r\n      達足以影響選舉結果之虞之程度時，自應以其提出供賄選\r\n      使用之金額所可能取得之全部賄選票數，再參酌其所參與\r\n      選舉之性質（如全國性或地方性）、選舉區選舉人數之多\r\n      寡、實際投票之票數及有效票數，並該當選人所從事賄選\r\n      活動之方式、規模，在客觀上是否足以左右相當人數選民\r\n      之投票意向因而有影響選舉結果之可能或危險為綜合判斷\r\n      基準，且此亦不以對選舉之結果實際上已發生影響為必要\r\n      ，此從選罷法於83年7 月23日修正該條款之立法意旨「賄\r\n      選對選舉純潔性、公正性的傷害極大，有此行為，自當為\r\n      提起當選無效之原因，但此類賄選對象為有投票權之人，\r\n      人數眾多，如規定須『足以影響選舉結果』，會造成原告\r\n      之舉證困難，如不作任何限制（即不作足以影響選舉結果\r\n      之規定），則原告只需證明被告賄選1 人，即可提起當選\r\n      無效之訴，將使此種訴訟大增，社會國家將付出極大代價\r\n      ，因此折衷制訂為『足以影響選舉結果之虞者』，以便制\r\n      止賄選又避免濫訴」等語亦可得佐證。\r\n   2、查被告高雄縣鄉鎮市民代表選舉有關第18屆高雄縣燕巢鄉\r\n      鄉民代表部分，其選舉轄區之參選人計有6 人，應選2 人\r\n      ，而被告係以最高票764 票當選，較次高票當選者即訴外\r\n      人韓國雄所得677 票多87票，原告得票為646 票，較次高\r\n      票者尚差31票，差被告為118 票，已如上述，而該選舉區\r\n      之總選舉人數為5,581 人，投票數為3,418 票，其中有效\r\n      票數為3,346 票，無效票數為72票，此有開票結果彙總表\r\n      在卷可憑，則以上開選舉之規模觀之，其係屬地區性之選\r\n      舉，且係僅有5,581 位選舉人數之選舉型態，自應屬小選\r\n      舉區之選舉，而該選區總計有6 名候選人，以實際投票之\r\n      有效票數僅3,346 票及選舉結果被告之得票數分別超過次\r\n      高票、次次高票之原告87票及118 票，被告之得票比例占\r\n      全部有效票數之22.83%（764/3,346） 之情事觀之，若以\r\n      被告交付洋酒為供賄選之方式，縱以如上述之其計向訴外\r\n      人朱忠日購買5 箱之總數計算，其可影響之選票僅為60票\r\n      ，而被告在賄選過程中實際經查獲而所交付者僅有訴外人\r\n      甲○○、葉富貴、康慶琳、丁○○等4 人（葉安在係非該\r\n      選舉區），而雖其餘可能受賄之選民因未能實際查獲而無\r\n      從確認，惟以賄選之該次饋贈方式大都應為相同，而被告\r\n      亦確僅購入該5 箱洋酒觀之，被告係意圖以60票之不正賄\r\n      選方法取得當選資格尚屬明確，則本件縱不單以實際經查\r\n      獲之賄選票數4 票而以被告提出供賄選使用資源所可能取\r\n      得之全部賄選票數即60票為審酌依據，以該賄選票數僅為\r\n      總有效票數之1.79% （60/3,346），且僅占被告總得票數\r\n      之7.85% （60/764），即其得票數中其餘逾9 成選民（占\r\n      總有效票數之21.04%）均投票同意推舉被告為其代表，依\r\n      此意思斟酌，被告因而所取得之代表性即具有其相當之實\r\n      質意義，並足以表彰該選舉區選民之意思，而被告之得票\r\n      數與第一高票落選之原告之得票差數既有118 票之差距，\r\n      縱將上開賄選之60票予以全數扣除並全數平均（因不可能\r\n      全部投予原告）計入各候選者之得票數內即各人10票，被\r\n      告與原告間亦尚差距58票，亦領先次高票者27票，則該賄\r\n      選最高數之60票對本件選舉結果所生之影響，尚難認已達\r\n      足以影響選舉結果之虞之程度應可認定，原告主張此已足\r\n      影響選舉結果之虞者尚不足採。\r\n六、綜上所述，本件被告確有為賄選之行為，惟其所為尚不足認\r\n    有影響選舉結果之虞，從而原告所提起本件選舉無效之訴尚\r\n    無理由，應予駁回。\r\n七、據上論結，原告之訴為無理由，依公職人員選舉罷免法第\r\n    110 條、民事訴訟法第78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　12　　日\r\n                      民事第四庭審判長法　官　 黃宏欽\r\n                                      法　官　 黃宣撫\r\n                                      法　官　 古振輝\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀並表明\r\n上訴理由，如於本判決宣示後送達前提起上訴者，應判決送達後\r\n10日內補提上訴理由書（須附繕本）。\r\n中　　華　　民　　國　　95　　年　　12　　月　　12　　日\r\n                                     書記官　陳展榮"
}