{
  "JID": "KSDV,95,選,16,20061229,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "16",
  "JDATE": "20061229",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　95年度選字第16號\r\n原　　　告　甲○○\r\n訴訟代理人　沈榮生律師\r\n被　　　告　高雄縣選舉委員會\r\n法定代理人　乙○○\r\n訴訟代理人　陳旻沂律師\r\n上當事人間選舉無效事件，本院民國95年12月20日言詞辯論終結\r\n，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事  實及理  由\r\n一、本件原告起訴主張：被告於民國95年6 月10日舉辦高雄縣第\r\n    18屆鄉鎮市民代表選舉，而美濃鎮民代表選舉劃分為3 個選\r\n    區，其中第1 選區有10個投開票所，投票時間為當日上午8\r\n    時至下午4 時，共計8 小時。詎投票當日上午10時至下午2\r\n    時，市區○○里○○街道因雨積水逾50公分，導致第1 選區\r\n    的第6 投開票所（美濃鎮立圖書館）、第7 投開票所（天后\r\n    宮）及第8 投開票所（美濃國小東棟美勞教室）無法進入投\r\n    票。嗣美濃鎮公所將第6 投開票所遷移至美濃國小校長室（\r\n    約200 公尺），將第7 投開票所遷移至美濃鎮菸葉輔導區（\r\n    約500 公尺），遷移作業期間約2 小時，期間該地區之選民\r\n    均無法投票。被告雖已公告投票選舉期間，惟上述遷移投開\r\n    票所的期間內，選民事實上係無法行使其投票權，依法應將\r\n    該2 小時扣除並延後開票，而被告未慮及此一事實仍於下午\r\n    4 時截止投票，顯就該地區之選民有不公平待遇之事實。且\r\n    就原告而言，因遷移投開票所令選區選民無法順利投票，致\r\n    投票率降低，造成原告以些微差距落選，足可認為對選舉結\r\n    果產生影響，為此，爰依公職人員選舉罷免法第10 1條，提\r\n    起本訴，並聲明求為判決：高雄縣第18屆鄉鎮市民代表選舉\r\n    關於美濃鎮民代表第一選區之選舉無效。\r\n二、被告則以：本次選舉投票日當天，為能迅速有效處理各種突\r\n    發狀況，被告乃成立「緊急應變中心」，並由緊急應變中心\r\n    負責處理突發之事項，因當時第6 投開票所及第7 投開票所\r\n    積水情形嚴重，故緊急應變中心於接獲通報美濃鎮第6 號及\r\n    第7 號投開票所因嚴重積水而致不能投票之情形後，即要求\r\n    被告同意變更上開2 投票處所，並採取包括張貼通告、於原\r\n    投票所留下工作人員以告知選舉人投票場所變更之情、委請\r\n    清潔隊沿街廣播告知選舉人變更投票所，以及以電話告知候\r\n    選人變更投票地點等種種措施，又此變更亦經被告事後予以\r\n    開會追認，依法應屬有效。況依公職人員選舉罷免法第64條\r\n    之規定，當遇天災或不可抗力情事時，實難期待在突發狀況\r\n    下，由被告召開委會員予以決議，應即由緊急應變中心之總\r\n    幹事及副總幹事予以指揮決定，是以在解釋上，公職人員選\r\n    舉罷免法第64條中所稱之「選舉委員會」，應指處理事務之\r\n    主任委員、緊急應變中心之總幹事、副總幹事，而非實際之\r\n    委員會議。另依公職人員選舉罷免法第43條第1 項前段之規\r\n    定，並無規定投票之時間，應足8 小時之規定，僅需記載投\r\n    票之起、止時間，故被告於95年3 月24日之選舉公告上，亦\r\n    即記載投票之起、止時間，而未記載需足8 小時；又同法第\r\n    64條並無明定得延長投票時間，故被告亦無延長投票時間之\r\n    權限，況第6 號、第7 號投開票所遷移時間，各僅約25分鐘\r\n    ，並無如原告所述2 小時之情形。再者，各次選舉之投票率\r\n    本來就有不同，自不得做同一要求，故原告出身何處，亦與\r\n    得票數並無相當之關係等語，以資抗辯，並聲明求為判決：\r\n    原告之訴駁回。\r\n三、兩造不爭執之事實為：95年6 月10日投票時間為上午8 時\r\n    至下午4 時。美濃鎮公所將第6 投開票所遷移至美濃國小\r\n    校長室，將第7 投開票所遷移至美濃鎮煙菸輔導區。原告\r\n    以21票落選。\r\n四、按公職人員選舉罷免法第101 條規定：「選舉委員會辦理選\r\n    舉、罷免違法，足以影響選舉或罷免結果，候選人或罷免案\r\n    提議人，得自當選人名單公告之日起15日內，以各該選舉委\r\n    員會為被告，向管轄法院提起選舉或罷免無效之訴」。是依\r\n    該法條規定主張選舉無效，不僅須有選舉委員會辦理選舉違\r\n    法之事實，尚須其違法之情形已至足以影響選舉結果，始克\r\n    相當。則本件之爭點即在於：被告是否違反公職人員選舉\r\n    罷免法第64條之規定？遷移投開票所之事實是否足以導致\r\n    原告落選而影響選舉結果？茲分述本院之判斷如下：\r\n（一）就被告有無違反公職人員選舉罷免法第64條之規定部分：\r\n    按鄉（鎮、市）民代表及鄉（鎮、市）長選舉，由縣選舉\r\n      委員會辦理之；選舉投票或開票，遇有天災或其他不可抗\r\n      力情事，致不能投票或開票時，應由投、開票所主任管理\r\n      員報經直轄市、縣（市）選舉委員會核准，改定投票或開\r\n      票日期或場所，其為中央公職人員、省（市）議員、省（\r\n      市）長選舉或縣（市）議員、縣（市）長選舉者，並分別\r\n      層報中央或省選舉委員會備查，公職人員選舉罷免法第7\r\n      條第3 項前段及第64條訂有明文。查本件選舉為高雄縣第\r\n      18屆鄉鎮市民代表選舉，且投票當日適逢大雨，嚴重積水\r\n      ，致設置於美濃鎮立圖書館及天后宮之投開票所選舉人無\r\n      法投票，依上開規定，本件投開票所之改定，自應由被告\r\n      即高雄縣選舉委員會核准。\r\n    依被告自承，本件高雄縣第18屆鄉鎮市民代表選舉，其中\r\n      美濃鎮公所將第6 投開票所遷移至美濃國小校長室，而第\r\n      7 投開票所遷移至美濃鎮菸煙輔導區，均未報被告核准，\r\n      而僅由緊急應變中心予以同意；而緊急應變中心之成立，\r\n      亦未經被告以合議決議之形式合法授權（見本院卷第137\r\n      頁、第116 頁），因選舉委員會之構成，依公職人員選舉\r\n      罷免法第8 條第3 項之規定，縣（市）選舉委員會，係由\r\n      省選舉委員會遴報中央選舉委員會派充委員若干人，並指\r\n      定1 人為主任委員，是縣（市）選舉委員會之運作，自應\r\n      以會議合議之方式行之，而無疑義；又公職人員選舉罷免\r\n      法第64條中，既係明定應由「選舉委員會」核准，此核准\r\n      即應由選舉委員會以合議之方式行之。被告所稱之緊急應\r\n      變中心，既未經被告以合議決議之方式，予以授權，其授\r\n      權行為自難認為合法，而不生合法授權之效果。況由被告\r\n      所提出之被告函文，授權範圍亦欠明確（本院卷第145 頁\r\n      ），自難認已將公職人員選舉罷免法第64條所定，原專屬\r\n      被告之職權，合法授權予該緊急應變中心。緊急應變中心\r\n      對專屬被告之核准改定投票或開票日期或場所之職權，在\r\n      未受被告合法授權之情形下所為之行政處分，依行政程序\r\n      法第110 條第6 款之規定，自屬無效，而無由依同法第\r\n      114 條第1 項第4 款，以事後決議之方式予以補正。\r\n    綜上所述，被告既未依公職人員選舉罷免法第64條之規定\r\n      ，依程序由被告核准變更投票地點，自屬有違上開條文之\r\n      規定，且為無效亦無法補正之行政處分。\r\n（二）就遷移投開票所之事實是否足以導致原告落選而影響選舉\r\n      結果之部分：\r\n    按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，民事訴訟法第277 條定有明文。次按，民事訴訟如係由\r\n      原告主張權利者，應先由原告負舉證之責，若原告不能舉\r\n      證，以證實自己主張之事實為真實，則被告就其抗辯事實\r\n      即令不能舉證，亦應駁回原告之請求（最高法院82年度台\r\n      上字第1723判決意旨參照 )。\r\n    雖被告在遷移上開投票所之部分，確有違反公職人員選舉\r\n      罷免法第64條之規定，然未依程序遷移投票所，並不必然\r\n      足以影響選舉之結果；況被告於遷移投票所之時，已張貼\r\n      公告及通知，並有相關選務人員在場告知遷移投票處所之\r\n      舉，此有公告及通知、當時之現場照片在卷可稽（本院卷\r\n      第70-76 頁、第84-87 頁、92-96 頁），原告就上開資料\r\n      ，亦不爭執（本院卷第118 頁），客觀上已足使欲前往投\r\n      票之民眾，知悉投票所已然遷移之事實。又原告以投票率\r\n      降低之事實，欲證明被告未依程序遷移投票所之行為，在\r\n      原告與當選人僅相差21票之情形下，已影響選舉之結果，\r\n      固據提出高雄縣選舉委員會公告1 份為證（本院卷17頁-1\r\n      9 頁）；惟影響投票率之因素多端，可能由一連串氣侯、\r\n      經濟、人口分佈、文化、選舉制度等因素所導致，包括諸\r\n      選舉人主觀面上對整體侯選人之喜惡程度、民主參與程度\r\n      、所支持之侯選人可能當選之程度、個人經濟情形、教育\r\n      程度、政黨傾向等等，以及客觀面上之氣侯是否惡劣、投\r\n      票處所是否便利等，不一而足，尚難僅由單一因素予以論\r\n      斷。\r\n    況本件系爭選舉當日，天候狀況欠佳而有豪雨並嚴重積水\r\n      之情形，此為兩造所不爭，並有當日原投票所現場照片在\r\n      卷可稽（本院卷第75-78 、第87-91 頁），衡情在天候惡\r\n      劣之情形下，將導致選舉人外出投票意願降低，進而使投\r\n      票率下降，是自難僅以投票率降低逕予推論被告變更投票\r\n      處所，將導致影響選舉結果。\r\n    再者，投票乃在民主制度下，選舉人自主意志之展現，在\r\n      我國採行無記名及秘密投票制度之情形下，各別選舉人之\r\n      投票意向，無由確認，縱被告遷移投票處所確對該地區選\r\n      舉人是否前往投票之投票意願有所影響，亦無法確定選舉\r\n      結果將因此改變。\r\n五、綜上所述，被告固有違反公職人員選舉罷免法第64條之規定\r\n    ，容有瑕疵，惟原告既無法舉證證明被告上開違法情形，已\r\n    足以影響選舉之結果，自與同法第101 條之規定有間，其請\r\n    求判決高雄縣第18屆鄉鎮市民代表選舉關於美濃鎮民代表第\r\n    一選區之選舉無效，於法不合，為無理由，應予駁回。\r\n據上論結，本件原告之訴為無理由，爰依民事訴訟法第78條，判\r\n決如主文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n                     選舉法庭審判長法　官　朱玲瑤\r\n                                   法　官　高英賓\r\n                                   法　官　李怡諄\r\n正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n10日內補提上訴理由書（須附繕本）。\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n                                書記官　林豐富"
}