{
  "JID": "TNDM,95,選簡,9,20060724,1",
  "JYEAR": "95",
  "JCASE": "選簡",
  "JNO": "9",
  "JDATE": "20060724",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　 95年度選簡字第9號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　戊○○\r\n　　　　　　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丁○○\r\n上二人共同　黃溫信律師\r\n選任辯護人　徐美玉律師\r\n　　　　　　黃紹文律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（94年度選偵字第\r\n134、138、144 號），被告五人於本院行準備程序中自白犯罪，\r\n本院合議庭認為宜以簡易判決處刑，裁定改行簡易程序，由受命\r\n法官逕以簡易判決處刑如下：\r\n    主  文\r\n丙○○、戊○○、甲○○、乙○○、丁○○以非法之方法，使投\r\n票發生不正確之結果，各處有期徒刑月，如易科罰金，均以\r\n佰元折算壹日，均褫奪公權壹年。\r\n    事實及理由\r\n一、犯罪事實：丙○○原設籍於臺北市○○區○○路三三三巷三\r\n    六號四樓、戊○○原設籍於臺北市士林區○○○路十三號四\r\n    樓，而甲○○則原設籍於臺北市○○區○○街三二號；另丁\r\n    ○○、乙○○二人為夫妻，原均設籍於高雄縣岡山鎮○○路\r\n    六巷五號，渠等均非設籍並居住於臺南市之市民，亦無實際\r\n    居住於臺南市之意思，詎丙○○、戊○○、甲○○、丁○○\r\n    、乙○○等五人明知以人為方式增加選舉人選票，足以使選\r\n    舉發生不正確之結果，且依據公職人員選舉罷免法第十五條\r\n    第一項之規定，必須在各該選舉區繼續居住四個月以上，始\r\n    能成為該選舉區之選舉人，丙○○、戊○○、甲○○三人為\r\n    支持臺南市第十六屆市議員候選人杜媽政，而丁○○、乙○\r\n    ○二人為支持同屆市議員候選人陳昌輝，竟分別基於以非法\r\n    方法使投票發生不正確結果之犯意，於臺南市第十五屆市長\r\n    暨第十六屆市議員選舉之法定投票日即民國九十四年十二月\r\n    三日前，丙○○、戊○○、甲○○三人於九十四年五月三十\r\n    日，將戶籍遷入臺南市○區○○里○○路三五一巷二十號；\r\n    而丁○○、乙○○二人則於同年六月二十三日，將戶籍遷入\r\n    臺南市○○區○○里○○路○段六四巷四十號。且丙○○、\r\n    戊○○、甲○○、乙○○、丁○○五人均於九十四年十二月\r\n    三日，前往投票選舉第十六屆臺南市議員，使該次投票發生\r\n    不正確之結果，嗣經檢察官指揮員警及法務部調查局調查員\r\n    循線查獲。案經法務部調查局南部機動工作組、臺南市調查\r\n    站、臺南市警察局第二分局、第六分局報請臺灣臺南地方法\r\n    院檢察署檢察官偵查起訴。\r\n二、前項犯罪事實，有下列事證足資證明：\r\n  被告丙○○、戊○○、甲○○、乙○○、丁○○五人於本院\r\n    行準備程序中所為之自白。\r\n  被告丙○○、戊○○、甲○○三人部分，另有：\r\n    證人即臺南市○區○○路三五一巷二十號屋主林昆泰於警\r\n      詢中所為之證詞（見臺灣臺南地方法院檢察署九十五年三\r\n      月八日南簡朝平九四選偵一三九字第一五三八一號函檢送\r\n      到院之案卷第十三至十五頁）。\r\n    卷附員警查訪被告丙○○、戊○○、甲○○三人設籍地之\r\n      第二分局勤區戶口查訪表三紙、相片六幀（見南市警二刑\r\n      偵字第０九四四二０二二六七號警卷第四至九頁）。\r\n    被告丙○○、戊○○、甲○○三人全戶戶籍資料查詢表三\r\n      紙（見前引警卷第十至十二頁）。\r\n  被告丁○○、乙○○部分，另有：\r\n    證人即臺南市○○區○○路二段六四巷四十號房屋所有權\r\n      人胡乃仁於警詢中所為之證詞（見前引臺灣臺南地方法院\r\n      檢察署以函文檢送到院之案卷第四至六頁）。\r\n    臺南市第十六屆市議員候選人陳昌輝使用之00－000\r\n      0000號電話監聽譯文一紙（見南市警二刑偵字第０九\r\n      四四二０二二七三號卷第三之七頁）、臺灣臺南地方法院\r\n      檢察署就上開電話核發之通訊監察書三份（見臺灣臺南地\r\n      方法院檢察署九十四年度監字第七六一號、監續自第九０\r\n      ０、一一五三號卷）。\r\n    卷附臺南市○○區○○路二段六四巷三八、四０號內外照\r\n      片十幀（見選他字第六０六號卷第二三０至二三四頁）。\r\n    卷附員警查訪被告丁○○、乙○○二人設籍地之第二分局\r\n      勤區戶口查訪表一紙（見選他字第六０六號卷第二三五頁\r\n      ）。\r\n    被告丁○○、乙○○二人之全戶戶籍資料查詢表二紙（見\r\n      前引警卷第四之八至四之九頁）。\r\n  第十五屆市長暨第十六屆市議員選舉臺灣省臺南市選舉人名\r\n    冊影本一份。\r\n三、論罪科刑：\r\n  按刑法第一百四十六條第一項之規定，其立法目的在杜絕任\r\n    何選舉舞弊，以達選舉之純正與公平；該條之規定，係屬概\r\n    括之規定，除使用詐術外，其他以一切非法之方法，達妨害\r\n    選舉之公平與純正者，均有該條之適用。而該條所稱使投票\r\n    發生不正確之結果，以該選舉區之整體投票結果，發生不正\r\n    確之結果為已足，不以行為人所支持之特定候選人已否當選\r\n    為必要。故如在虛偽遷入戶籍，實際上未確實居住之情形，\r\n    既僅符合公職人員選舉罷免法繼續居住四個月以上規定之形\r\n    式，以達投票予某一候選人之目的，如不認為構成刑法第一\r\n    百四十六條之妨害投票，法律即流為具文，且昧於社會事實\r\n    。又依公職人員選舉罷免法第十五條第一項之規定，該法所\r\n    重視者，為在選舉區居住之事實，而非形式上之戶籍登記。\r\n    且行政區域政權之行使，按諸主權在民之原則，自應由該行\r\n    政區之人民行使，非得由其他地區之人民所能代為決定，故\r\n    為支持某特定候選人，而將戶籍虛報遷入該選舉區，其妨害\r\n    選舉之純正及公正性結果，至為顯然，最高法院九十四年度\r\n    台上字第一六九六號判決可資參照。\r\n  是核被告丙○○、戊○○、甲○○、乙○○、丁○○所為，\r\n    均係犯刑法第一百四十六條第一項之妨害投票正確罪。爰審\r\n    酌被告丙○○、戊○○、甲○○、乙○○四人均無前科，而\r\n    被告丁○○除曾因違反票據法案件，遭法院判處拘役、罰金\r\n    外，別無其他刑事前科紀錄，有臺灣高等法院被告全國前案\r\n    紀錄表在卷可稽，其五人素行均屬良好，但僅因親友請託，\r\n    竟虛偽遷移戶籍，以虛增各該選區選舉人之方式使各該選區\r\n    投票發生不正確之結果，違反主權在民原則，影響選舉之公\r\n    正性，惟被告五人犯後均坦承犯行，態度良好等一切情狀，\r\n    分別量處如主文所示之刑，以示懲儆。\r\n  末按行為後法律有變更者，適用行為時之法律，但行為後之\r\n    法律有利於行為人者，適用最有利於行為人之法律，刑法第\r\n    二條第一項定有明文。查被告五人行為後，修正刑法第四十\r\n    一條、第三十六條之規定業已於九十五年七月一日施行。依\r\n    修正前刑法第四十一條第一項前段之規定：「犯最重本刑為\r\n    五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑\r\n    或拘役之宣告，因身體、教育、職業、家庭之關係或其他正\r\n    當事由，執行顯有困難者，得以一元以上三元以下折算一日\r\n    ，易科罰金」。又受刑人行為時之易科罰金折算標準，修正\r\n    前罰金罰鍰提高標準條例第二條前段（現已刪除）規定，就\r\n    其原定數額提高為一百倍折算一日，則本件被告五人行為時\r\n    之易科罰金折算標準，應以銀元三百元即新臺幣九百元折算\r\n    一日。惟現行刑法第四十一條第一項前段則規定：「犯最重\r\n    本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\r\n    期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千\r\n    元折算一日，易科罰金」。比較修正前後之易科罰金折算標\r\n    準，以九十五年七月一日修正施行前刑法第四十一條第一項\r\n    前段之規定較有利於被告五人，是應依刑法第二條第一項前\r\n    段、修正施行前刑法第四十一條第一項前段之規定，就被告\r\n    五人所處之刑諭知易科罰金之折算標準。另按公職人員選舉\r\n    罷免法第九十八條第三項規定：「犯本章之罪或刑法分則第\r\n    六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪\r\n    公權」，而「從刑附屬於主刑，除法律有特別規定者外，依\r\n    主刑所適用之法律」（最高法院九十五年度第八次刑事庭會\r\n    議決議參照）。本院審酌被告五人犯罪之動機、目的、手段\r\n    、所生危害等一切情狀，併依公職人員選舉罷免法第九十八\r\n    條第三項之規定，就被告五人各諭知褫奪公權一年。\r\n四、依刑事訴訟法第四百四十九條第二項、第四百五十四條第一\r\n    項，公職人員選舉罷免法第九十八條第三項，刑法第二條第\r\n    一項、第一百四十六條第一項、修正施行前刑法第四十一條\r\n    第一項前段，修正前罰金罰鍰提高標準條例第二條，逕以簡\r\n    易判決處刑如主文。\r\n五、如不服本案判決，得自收受送達之日起十日內向本院提起上\r\n    訴。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　24　　日\r\n  　　　　　　　　刑事第十一庭  法　官　周紹武\r\n以上正本證明與原本無異。\r\n　　                            書記官　鄭佩玉\r\n中　　華　　民　　國　　95　　年　　7 　　月　　25　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第一百四十六條第一項\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。"
}