{
  "JID": "KSHM,102,選上訴,7,20140311,1",
  "JYEAR": "102",
  "JCASE": "選上訴",
  "JNO": "7",
  "JDATE": "20140311",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度選上訴字第7號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　陳美蕙\r\n被　　　告　陳恒義\r\n上列上訴人因被告等妨害投票案件，不服臺灣屏東地方法院101\r\n年度選訴字第4 號中華民國102 年8 月29日第一審判決（起訴案\r\n號：臺灣屏東地方法院檢察署100 年度選偵字第22號、101 年度\r\n選偵字第19號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：陳恒義與陳美蕙係父女，其等共同意圖使屏\r\n    東縣恆春鎮○○里○00○村里○○○○○0 號之候選人陳林\r\n    秀琴順利當選，基於妨害投票之犯意聯絡，於99年1 月4 日\r\n    ，由陳美蕙提供國民身分證及委託書等資料給陳恒義，由陳\r\n    恒義為受託人，至屏東縣恆春鎮戶政事務所將陳美蕙戶籍由\r\n    高雄縣鳳山市（現改制為高雄市○○區○○○街000 號3 樓\r\n    之1 遷至屏東縣恆春鎮○○里○○路0 號陳恒義擔任戶長之\r\n    戶籍內，而以虛偽遷徙戶籍之方式取得投票權，並於99年6\r\n    月12日投票當天前往投票。因認被告陳恒義及陳美蕙均涉犯\r\n    刑法第146 條第2 項妨害投票正確罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\r\n    於被告之認定，更不必有何有利之證據，如未能發現相當證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，作為\r\n    裁判基礎（最高法院29年上字第3105號、30年上字第816 號\r\n    、40年台上字第86號判例參照）；又認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在而無從使事實審法院得有罪之確信時，即應由法院為諭\r\n    知被告無罪之判決（最高法院76年台上字第4986號判例意旨\r\n    參照）。再者，檢察官對於起訴之犯罪事實，仍應負提出證\r\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知（最高法院92年台上字第128 號判例意旨參照）\r\n    。另按刑事訴訟新制採行改良式當事人進行主義後，檢察官\r\n    負有實質舉證責任，法院僅立於客觀、公正、超然之地位而\r\n    為審判，雖有證據調查之職責，但無蒐集被告犯罪證據之義\r\n    務，是倘檢察官無法提出證據，以說服法院形成被告有罪之\r\n    心證，即應為被告無罪之諭知，俾落實無罪推定原則，此觀\r\n    諸刑事訴訟法第154 條第1 項、第2 項、第161 條第1 項、\r\n    第2 項及第301 條第1 項規定即明（最高法院100 年度台上\r\n    字第4036號判決參照）。\r\n三、公訴人認被告陳恒義、陳美蕙涉犯上揭妨害投票罪嫌，無非\r\n    以被告陳恒義、陳美蕙之供述、被告陳美蕙之遷入戶籍登記\r\n    申請書、戶籍查詢資料、屏東縣恆春鎮○00○村里○○○○\r\n    ○里○00號投開票所選舉人名冊、屏東縣選舉委員會選舉公\r\n    報、屏東縣恆春鎮公所100 年10月3 日函文暨所附屏東縣恆\r\n    春鎮教育獎助自治條例等為其論據。訊據被告被告陳恒義、\r\n    陳蕙美固坦承於上開時、地，由被告陳恒義代將被告陳美蕙\r\n    戶籍遷至屏東縣恆春鎮○○里○○路0 號，惟均堅決否認有\r\n    何上開公訴人所指犯行，均辯稱：遷徙戶籍之目的是為了陳\r\n    美蕙要辦恆春鎮公所之獎助學金，是陳恒義去申請，後來陳\r\n    恒義有說如果沒有於98年之前將戶籍遷到大光里的話沒有用\r\n    ，陳美蕙好像資格不符，所以後來陳美蕙才又將戶籍遷回高\r\n    雄等語。\r\n四、經查：\r\n  按「以詐術或其他非法之方法，使投票發生不正確之結果或\r\n    變造投票之結果者，處5 年以下有期徒刑。前項之未遂犯罰\r\n    之」，96年1 月24日修正公布前之刑法第146 條定有明文，\r\n    嗣則修正為「以詐術或其他非法之方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處5 年以下有期徒刑。意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者，\r\n    亦同。前2 項之未遂犯罰之」。細繹修正前、後該條規定文\r\n    義，所稱「意圖使特定候選人當選，以虛偽遷徙戶籍取得投\r\n    票權而為投票」，固係修正前刑法第146 條規定所無，惟審\r\n    諸本條修正理由：「1 、公職人員經由各選舉區選出，自應\r\n    獲得各該選舉區居民多數之支持與認同，始具實質代表性，\r\n    若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與\r\n    投票，其影響戕害民主選舉之精神甚深。2 、為導正選舉風\r\n    氣，爰增訂第2 項：『意圖使特定候選人當選，以虛偽遷徙\r\n    戶籍取得投票權而為投票者，亦同。』3 、現未實際居住於\r\n    戶籍地者有數百萬人，其因就業、就學、服兵役未實際居住\r\n    於戶籍地，或為子女學區、農保、都會區福利給付優渥、保\r\n    席次或其他因素而遷籍於未實際居住地，其原因不一。然此\r\n    與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並\r\n    非所有籍在人不在參與投票均須以刑罰相繩，是以第2 項以\r\n    意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象\r\n    」。足見此條項之增訂，無非意在明文規範「藉由遷徙戶籍\r\n    而取得形式投票資格」之此類犯罪，俾期杜絕藉由第1 項概\r\n    括規定涵攝此類犯罪而引發之學界爭議。析言之，足可該當\r\n    刑法第146 條第2 項處罰規定之刑事犯罪，必行為人具有使\r\n    特定候選人當選之意圖，且未實際住居相應選區，猶將自己\r\n    戶籍遷入，藉以取得形式投票資格（投票權），進而於選舉\r\n    投票日到場為其投票權之行使，而使上開相應選區投票總數\r\n    發生不正確之結果，究其涵攝結果，實與司法實務往昔藉由\r\n    修正前刑法第146 條第1 項規定處罰此類犯罪之結論無殊，\r\n    是此修正無非僅係法之明文化。然不問修正前後構成要件之\r\n    該當均須行為人遷徙戶籍，其主觀上係為使特定人當選，而\r\n    藉由戶籍遷入取得投票權，始得以刑責相繩。\r\n  陳林秀琴係屏東縣恆春鎮第19屆村里長選舉大光里里長候選\r\n    人；而被告陳美蕙委由其父親即被告陳恒義於99年1 月4 日\r\n    辦理遷籍至屏東縣恆春鎮○○里○○路0 號，被告陳美蕙因\r\n    此取得屏東縣恆春鎮第19屆村里長選舉大光里選舉人資格。\r\n    其於遷移戶籍後，仍繼續居住在高雄市○○區○○街000 號\r\n    3 樓之1 ，並於99年6 月12日前往屏東縣恆春鎮大光里第15\r\n    投票所領取選票及投票等情，業據被告陳美蕙、陳恒義供承\r\n    在卷（見他字卷第316 、317 頁，原審卷1 第258 頁背面、\r\n    第269 頁背面、第270 頁）。並有被告陳美蕙之遷入戶籍登\r\n    記申請書（見他字卷第25頁）、屏東縣恆春鎮○00○村里○\r\n    ○○○○里○00號投開票所選舉人名冊、屏東縣恆春鎮第19\r\n    屆里長選舉選舉公報等件在卷可稽，此部分之事實堪以認定\r\n    。被告陳美蕙遷移戶籍後未實際居住戶籍地，進而於取得大\r\n    光里里長選舉權後前往投票之事實固可認定，然並非所有籍\r\n    在人不在參與投票者均須以刑罰相繩，已如上述，自不能僅\r\n    以投票日前一日起算4 個月內居住或停留日數之多寡決定是\r\n    否觸犯刑法妨害投票正確罪之唯一標準；復以現代民主政治\r\n    係奠基於人民之公民意識與法治精神，就與公民意識有關之\r\n    公民選舉權而論，係參與國家政治事務最重要之權利，是公\r\n    民就公共事務基於理性自主之決定，國家應予完全尊重，不\r\n    得任意干涉或竟為任何形式之處罰，亦即，除能確定公民之\r\n    決定乃受人利誘、支配、指使等而為無正當目的之行使，因\r\n    而妨礙國家民主之發展而涉犯刑事法之犯罪構成要件外，基\r\n    於「罪證有疑，利歸被告」之無罪推定原則，在無相關證據\r\n    證明有上開情事前，不能遽為不利於被告之認定。是被告陳\r\n    美蕙雖坦承遷移戶籍後未實際居住在戶籍地等情屬實，惟其\r\n    所遷入之戶籍地係其父即被告陳恒義之住所地，被告2 人具\r\n    有最密切之血緣關係，其親子間戶籍遷移恆屬社會生活中之\r\n    常態，探究親子間戶籍遷移之原因，為就業、就學、服兵役\r\n    ，或為子女學區、農保、都會區福利給付優渥或其他現實、\r\n    非現實考量居多、其僅意圖使特定候選人當選一端而遷移戶\r\n    籍者實非常態。又現代民主法治國家，憲法保障人民遷徙自\r\n    由，若非法所禁止事項，人民不問何時均可自由遷移戶籍，\r\n    現行法律並無限制選舉期間不得遷移戶籍之規定，若非有積\r\n    極證據足以證明人民遷移戶籍具有使特定候選人當選之意圖\r\n    ，自不得僅以其未住居於設籍地並前往投票，即推認其具有\r\n    妨害投票正確之主觀犯意至明。是被告陳美蕙雖於上揭選舉\r\n    前遷疑戶籍取得投票權，未居住於該戶籍地並前往投票，仍\r\n    不得據此即謂其具有使特定候選人當選之意圖。\r\n  證人陳林秀琴於原審審理時具結證稱：伊認識被告陳恒義，\r\n    被告陳美蕙伊比較不認識，伊有去向陳恒義拉票，但是不知\r\n    道他和陳美蕙是否會投票給伊，陳恒義及陳美蕙也都不是伊\r\n    的樁腳或支持者，伊沒有為了當選請陳恒義將陳美蕙之戶口\r\n    遷回大光里，伊是99年5 月才登記參加登記里長選舉，是在\r\n    登記前1 、2 個月才決定參選等語（見原審卷2 第51、52、\r\n    114 頁）；證人即同為該次大光里里長候選人吳高川於原審\r\n    審理中具結證稱：當時伊檢舉幽靈人口是針對另一名候選人\r\n    吳玉香，不是要檢舉陳林秀琴，陳林秀琴是臨時出來參選，\r\n    因為伊是要參選的人，所以伊知道，她是被人家拱出來的，\r\n    之前都沒有說要參選等語（見原審卷2 第49、50頁）。準此\r\n    ，證人陳林秀琴直到99年3 、4 月間始臨時決定參選，然被\r\n    告陳美蕙早在99年1 月4 日即遷移戶籍至上開地址，當時陳\r\n    林秀琴並未決定參選，焉有在未決定參選前即向被告陳恒義\r\n    拉票可能？證人陳林秀琴應係在99年3 、4 月間決定參選後\r\n    始向被告陳恒義拉票無訛。則被告陳恒義在不知陳林秀琴要\r\n    參選該里長選舉前，焉有為圖使陳林秀琴當選而與被告陳美\r\n    蕙共謀遷移戶籍可能？足見，被告陳美蕙遷移戶籍與該次里\r\n    長選舉無關。至其遷籍雖未必有其迫切之需要，然其既係非\r\n    因里長選舉而遷籍，且其所遷入之戶籍地址為其父親住處，\r\n    而居住、遷徙既為人民憲法所保障之自由，縱其所辯為申請\r\n    小孩補助等語並非真實，惟既無其他事證顯示其遷籍投票之\r\n    目的係受候選人等他人所指示或動員，而非基於其自主之意\r\n    思所決定，則其遷籍之舉尚難當然認定係遭候選人或其支持\r\n    者動員前往投票之所謂「幽靈人口」或「投票部隊」。是其\r\n    遷籍後，本於公民之選舉權前往投票，乃正當權利之行使，\r\n    不能單純僅以其遷籍或未居住該址，即當然推認其有妨害投\r\n    票正確之主觀不法意圖。\r\n  被告陳恒義於原審審理時固供稱：伊與陳林秀琴有認識，陳\r\n    林秀琴有來拜訪，伊將選票投給她等語；被告陳美蕙於偵查\r\n    時固供稱：伊父係2 號候選人支持者，有拜託伊要投給她等\r\n    語。惟證人陳林秀琴係於99年3 、4 月間始臨時決定參選，\r\n    於99年6 月12日選舉前10餘天才設立服務處等情，業據其於\r\n    原審審理時證述屬實。核與證人即本件檢舉人吳高川於偵查\r\n    時證稱：陳林秀琴是臨時出來選的，不可能跟她有關係（見\r\n    99年度選他字第273 號卷第2 頁）；其於原審審理時證稱：\r\n    「（陳林秀琴是臨時出來參選，是何時出來參選？）登記截\r\n    止之前幾天才出來競選，我們要選的人，我對里裡的一草一\r\n    木都很瞭解」、「（陳林秀琴之前是否有佈局？）之前陳林\r\n    秀琴並沒有說要參選，她是被人家拱出來選的…」等語相符\r\n    （見原審卷2 第49頁背面）。證人吳高川既參與里長選舉，\r\n    對於其他候選人之參選與否及有無展開佈局等訊息之掌握攸\r\n    關選舉勝負，必然至為用心蒐集、瞭解；且里長選舉係小區\r\n    域選舉區，選舉人口不多，候選人稍有佈局參選舉措，他候\r\n    選人應可輕易得知，則證人陳林秀琴若確於99年1 月4 日被\r\n    告陳美蕙遷籍前即已積極佈局並向被告陳恒義拉票爭取支持\r\n    ，證人吳高川豈有不知，而仍證稱陳林秀琴係臨時被人拱出\r\n    來參選之理？足見，證人陳林秀琴確係在被告陳美蕙遷籍後\r\n    之99年3 、4 月間始向被告陳恒義拉票，縱被告陳恒義有要\r\n    求被告陳美蕙投票予陳林秀琴，惟此均係在被告陳秀蕙遷籍\r\n    後之事，則被告陳秀蕙遷籍自與證人陳林秀琴參選與否無關\r\n    至明。再者，被告陳恒義、陳美蕙與證人陳林秀琴並無任何\r\n    親誼，且無證據證明陳林秀琴曾請求被告2 人以虛偽遷移戶\r\n    籍方式支持其競選里長，被告2 人何須大費周章且甘冒刑罰\r\n    制裁之風險，而以此違法方式支持陳林秀琴當選里長？是尚\r\n    難以被告陳恒義、陳美蕙之上開供述遽為渠等不利之認定。\r\n  按認定犯罪事實應依證據，故被告否認犯罪事實所持之辯解\r\n    ，縱屬不實在，仍須有積極證據證明其犯罪，始得據為不利\r\n    之認定（最高法院100 年度台上字第123 號判決參照）。本\r\n    件被告陳恒義、陳美蕙偵、審中所辯：係因為陳美蕙小孩要\r\n    申請補助才會請陳恒義幫伊遷籍到大光路8 號之戶籍等辯解\r\n    ，縱非實在，惟檢察官所舉上開證據均不足以證明被告2 人\r\n    有何意圖使陳林秀琴當選里長而以虛偽遷徙戶籍而取得投票\r\n    權而投票之犯罪事實，已如上述；此外，檢察官又未舉出何\r\n    積極證據足資證明被告2 人之犯罪事實，仍不得僅因被告2\r\n    人之辯解不足採信而推認渠等之犯罪事實至明。準此，本件\r\n    既無任何證據足資證明被告陳美蕙遷移戶籍與本案里長候選\r\n    人陳林秀琴間有何犯意或行為之關聯，檢察官認定被告2 人\r\n    主觀上係為取得投票權以投票予陳林秀琴而虛偽遷移戶籍，\r\n    自屬不能證明。\r\n五、原審因而以不能證明被告2 人犯罪，而為被告2 人無罪之諭\r\n    知，核無違誤；檢察官上訴意旨，猶執前詞，指摘原判決不\r\n    當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中    華    民    國  103     年    3     月    11    日\r\n                            刑事第一庭\r\n                                審判長法官  陳中和\r\n                                法      官  邱永貴\r\n                                法      官  林水城\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n惟依刑事妥速審判法第9 條之規定，提起上訴，上訴書狀內應具\r\n體載明本院判決有何該條文第一項各款所定事由。\r\n中    華    民    國  103     年    3     月    11    日\r\n                                書  記  官  戴志穎\r\n附錄：\r\n刑事妥速審判法第9 條\r\n    除前條情形外，第二審法院維持第一審所為無罪判決，提起\r\n    上訴之理由，以下列事項為限：\r\n    一、判決所適用之法令牴觸憲法。\r\n    二、判決違背司法院解釋。\r\n    三、判決違背判例。\r\n    刑事訴訟法第377條至第379條、第393條第1款規定，於前項\r\n    案件之審理，不適用之。"
}