{
  "JID": "KSHM,102,選上訴,8,20140328,1",
  "JYEAR": "102",
  "JCASE": "選上訴",
  "JNO": "8",
  "JDATE": "20140328",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度選上訴字第8號\r\n上　訴　人\r\n即　被　告　吳秀玉\r\n選任辯護人　林樹根律師\r\n上　訴　人\r\n即　被　告　潘美秀\r\n指定辯護人　本院公設辯護人孫妙岑\r\n上　訴　人\r\n即　被　告　黃偉坤\r\n上　訴　人\r\n即　被　告　吳美月\r\n上　訴　人\r\n即　被　告　楊善淳\r\n選任辯護人　陳靜娟律師\r\n上列上訴人因妨害投票案件，不服臺灣屏東地方法院101 年度選\r\n訴字第5 號中華民國102 年9 月13日第一審判決（起訴案號：臺\r\n灣屏東地方法院檢察署101 年度選偵字第20號、101 年度偵緝字\r\n第332 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、吳秀玉曾任屏東縣滿州鄉九棚村第18屆村長，因尋求連任，\r\n    參加民國99年6 月12日舉行之第19屆村長選舉而落選，適見\r\n    當選人許Ｏ成因涉嫌賄選，為臺灣屏東地方法院檢察署檢察\r\n    官分案偵辦，吳秀玉認為日後有參加補選之機會，為求勝選\r\n    ，先於99年7 月2 日（起訴書誤載為99年7 月9 日）以許Ｏ\r\n    成為被告，具狀向臺灣屏東地方法院提起當選無效之訴，旋\r\n    與堂妹吳美月共同基於意圖使特定人當選而虛偽遷徙戶籍，\r\n    以取得投票權並投票之妨害投票犯意聯絡及行為分擔，由吳\r\n    秀玉提供以其女即不知情之人葉Ｏ慧擔任戶長、門牌號碼屏\r\n    東縣滿州鄉○○村○○路0 之0 號該戶之戶口名簿供辦理遷\r\n    入，吳美月則依序向其兄嫂、朋友，即與渠等有前開共同妨\r\n    害投票犯意聯絡及行為分擔之人潘美秀、楊善淳取得委託書\r\n    、個人證件及印章等物，於99年7 月8 日，即吳秀玉上開提\r\n    起當選無效訴訟數日後，偕同其姊夫，即亦與渠等有前開共\r\n    同妨害投票犯意聯絡及行為分擔之人黃偉坤，前往屏東縣滿\r\n    州鄉戶政事務所辦理戶籍遷移登記，將吳美月、潘美秀、黃\r\n    偉坤及楊善淳之戶籍虛偽遷入上址，嗣前開當選無效訴訟經\r\n    臺灣屏東地方法院於100 年4 月6 日，以99年度選字第27號\r\n    判決許Ｏ成當選無效，復經第二審本院於100 年11月1 日，\r\n    以100 年度選上字第12號判決駁回許Ｏ成之上訴確定，由屏\r\n    東縣選舉委員會於100 年12月31日重新舉辦該村村長補選時\r\n    ，其因前開遷移戶籍而取得選舉權之吳美月、潘美秀、黃偉\r\n    坤及楊善淳，隨即配合於當日前往投開票所領票、投票，旋\r\n    由吳秀玉於同日稍後開票時，以最高票當選而得逞。迄因該\r\n    次村長補選落選人潘Ｏ智聽聞鄉里傳言而察覺有異，向臺灣\r\n    屏東地方法院檢察署告發而查獲。\r\n二、案經臺灣屏東地方法院檢察署檢察官據潘Ｏ智告發而偵查起\r\n    訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 之規定，然經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文\r\n    。本判決後開引用具有傳聞證據性質之證據資料，已經檢察\r\n    官、被告及渠辯護人於審理期日同意為證據使用，是其縱無\r\n    刑事訴訟法第159 條之1 至第159 條之4 或其他傳聞法則例\r\n    外之情形，亦經本院審酌該證據作成之情況，既無違法取得\r\n    情事，復無證明力明顯過低等情形，以得供做法院判斷事實\r\n    之依據為適當，認為均有證據能力，得為證據。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    訊據上訴人即被告（下均稱被告）吳秀玉對其前揭時地於村\r\n    長補選前，曾經以上開戶籍之戶口名簿供被告吳美月等人辦\r\n    理戶籍遷移登記；被告吳美月、潘美秀、黃偉坤對渠前揭自\r\n    行或委託辦理戶籍遷移登記並前往投票；被告楊善淳對其前\r\n    揭戶籍經被告吳美月遷往上址後，亦於投票當日前往投票等\r\n    情，固均坦承不諱，惟矢口否認有何虛偽遷徙戶籍以取得投\r\n    票權而投票之犯行。被告吳秀玉辯稱：伊是在鄉公所的時候\r\n    ，碰到吳美月、黃偉坤，他們說要辦理遷移戶籍，伊等一起\r\n    回家拿伊女兒葉Ｏ慧之戶口名簿供渠辦理遷移；伊不知道其\r\n    他被告遷移戶籍的事情，只有黃偉坤的太太有跟伊說過，渠\r\n    等各有遷徙理由，而伊係事後經村民力勸始決定參選，與被\r\n    告吳美月等人遷籍無關云云（原審卷第69頁至第70頁反面、\r\n    第44頁反面至第46頁反面）；被告吳美月辯稱：伊是為辦理\r\n    漁民保險而遷移戶籍，楊善淳因受伊照顧，自己要求與伊一\r\n    起遷下來云云；被告潘美秀辯稱：伊係為租賃林地蓋房子而\r\n    辦理遷移云云；被告黃偉坤辯稱：伊係為退休後買地蓋房自\r\n    住而遷移戶籍云云，被告吳美月、潘美秀、黃偉坤3 人並均\r\n    辯稱無妨害投票之不法犯意云云；被告楊善淳則辯稱：伊未\r\n    曾居住過上址○○路0 之0 號，伊以為吳美月係為幫伊辦理\r\n    低收入戶，不知道戶籍被吳美月遷移至南部，直到吳美月說\r\n    要下來投票給吳秀玉時才知情，現已將戶籍遷回臺北云云。\r\n    各被告之辯護人則均略以：遷徙自由乃憲法所保障之基本權\r\n    ，依被告前開辦理戶籍遷移之時間與本件村長補選顯然欠缺\r\n    關聯性，原判決遽認其遷移係為妨害投票顯有理由不備云云\r\n    ，為被告等人辯護。經查：\r\n  基礎事實部分：\r\n    本件被告吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳間，各\r\n    有上開親戚或朋友關係，被告吳美月、潘美秀、黃偉坤、楊\r\n    善淳之生活、工作地點均在臺北等地，距屏東地區甚遠，亦\r\n    不曾居住於上址屏東縣滿州鄉○○村○○路0 之0 號或同一\r\n    地區其他處所，被告吳秀玉於前揭時間參選屏東縣滿州鄉九\r\n    棚村村長連任落選，於「99年7 月2 日」對許Ｏ成提起選舉\r\n    無效之訴，6 日後，被告吳美月、潘美秀、黃偉坤、楊善淳\r\n    之戶籍旋於「99年7 月8 日」經自行、或由他人辦理遷移至\r\n    被告吳秀玉提供之上址戶籍內，嗣許Ｏ成經法院判決當選無\r\n    效確定，由屏東縣選舉委員會辦理補選，被告吳美月、潘美\r\n    秀、黃偉坤、楊善淳即均於投票當日，以渠藉該選區住戶身\r\n    分取得之選舉權人資格前往投票，同日開票結果，被告吳秀\r\n    玉並順利當選等情，有如下證據可資證明：\r\n  供述證據部分：\r\n    業據被告吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳等5 人\r\n    供述，被告吳美月並於偵查中自承：伊之前是從事服務業，\r\n    工作地點都是在高雄及臺北（臺灣屏東地方法院檢察署101\r\n    年度選他字第29號案卷〔下稱偵卷〕第75頁）等語；被告\r\n    潘美秀於偵查中供稱：伊的職業是作業員，公司在臺北，伊\r\n    都是同一個公司，做了約10年，現在（101 年4 月19日訊問\r\n    時）還在做，沒有間斷（偵卷第73頁）等語；被告黃偉坤\r\n    於偵查中坦承：伊現職業是廚師，在臺北君悅飯店，已經當\r\n    了7 年之久（偵卷第99頁）等語；被告楊善淳：伊之前是\r\n    在臺北撫遠街做房屋派報員，做了4 、5 年之久，大概是97\r\n    年開始做的，一直到最近才離職；伊都是住在三重區，從97\r\n    年開始即住在該處了（臺灣屏東地方法院檢察署101 年度選\r\n    偵字第20號案卷〔下稱偵卷〕第26頁）等語在卷可稽。\r\n  非供述證據部分：\r\n    有屏東縣滿州鄉九棚村第19屆村長出缺補選選舉公報、被告\r\n    吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳個人戶籍資料查\r\n    詢結果、全戶戶籍資料查詢結果、屏東縣滿州鄉九棚村第19\r\n    屆村長出缺補選選舉人名冊、被告吳秀玉之三親等資料查詢\r\n    結果、屏東縣滿州鄉戶政事務所101 年2 月21日屏滿戶字第\r\n    00000000000 號函附之遷入戶籍登記申請書、戶籍謄本、委\r\n    託書、螢幕視窗資料列印、屏東縣選舉委員會100 年12月25\r\n    日屏選一字第00000000000 號公告、屏東縣選舉委員會101\r\n    年1 月6 日屏選一字第00000000000 號公告、屏東縣恆春戶\r\n    政事務所102 年1 月30日屏恆戶字第00000000000 號函暨所\r\n    檢附潘美秀、吳美月、黃偉坤於95年至98年間歷次辦理戶籍\r\n    遷入登記之相關文件及遭撤銷遷出登記之相關資料、屏東縣\r\n    選舉委員會102 年1 月25日屏選一字第0000000000號函暨所\r\n    檢附屏東縣各鄉（鎮、市）民代表會第19屆代表（屏東市第\r\n    7 屆）及各鄉（鎮、市）第19屆村（里）長選舉候選人申請\r\n    登記須知、候選人登記公告、選務工作逐日進度表、被告潘\r\n    美秀之近5 年勞保投保資料、被告黃偉坤之近5 年勞保投保\r\n    資料、被告楊善淳之近5 年勞保投保資料、被告吳美月之近\r\n    5 年勞保投保資料、被告楊善淳之健保資訊連結作業、被告\r\n    吳美月之健保資訊連結作業、被告黃偉坤之健保資訊連結作\r\n    業、被告潘美秀之健保資訊連結作業、被告吳秀玉之健保資\r\n    訊連結作業、被告潘美秀之稅務電子閘門財產所得調件明細\r\n    表、被告黃偉坤之稅務電子閘門財產所得調件明細表、被告\r\n    吳美月之稅務電子閘門財產所得調件明細表、被告楊善淳之\r\n    稅務電子閘門財產所得調件明細表、被告吳秀玉之稅務電子\r\n    閘門財產所得調件明細表、屏東縣選舉委員會102 年4 月24\r\n    日屏選一字第0000000000號函暨所檢附吳秀玉之「第十九屆\r\n    村長出缺補選候選人登記申請調查表、「第十九屆村長出缺\r\n    補選候選人登記申請書」、戶籍謄本及屏東縣滿州鄉九棚村\r\n    第十五屆至第十九屆村長選舉結果清冊與第十九屆村長村長\r\n    出缺補選選舉結果清冊、屏東縣選舉委員會100 年11月25日\r\n    屏選一字第00000000000 號公告、屏東縣滿州鄉九棚村第19\r\n    屆村長出缺補選候選人申請登記須知、屏東縣萬巒鄉民代表\r\n    會第19屆代表第2 選舉選區缺額補選及滿州鄉九棚村第19屆\r\n    村長出缺補選選務工作逐日進度表、屏東縣滿州鄉第19屆九\r\n    棚村長補選候選人領表簽收、屏東縣滿州鄉公所102 年5 月\r\n    29日滿鄉○○○00000000000 號函暨九棚村第19屆村長候選\r\n    人繳交登記表件（存根聯）原本2 份、屏東縣恆春戶政事務\r\n    所102 年5 月28日屏恆戶字第00000000000 號函暨楊善淳戶\r\n    籍謄本、對於卷附屏東縣滿州鄉公所102 年7 月26日滿鄉民\r\n    字第00000000000 號函暨九棚村第19屆村長（含吳秀玉、潘\r\n    Ｏ智、朱Ｏ輝）等3 人參選資料附卷可參，並有本院調得民\r\n    事庭100 年度選上字第12號當選無效事件全卷隨卷可查，堪\r\n    信為真。\r\n  被告吳美月、潘美秀、黃偉坤部分：\r\n  訊據被告吳美月、潘美秀、黃偉坤3 人就渠前揭辦理遷移之\r\n    原因，固各執辯詞如上，被告吳美月並提出小型漁船船員基\r\n    本安全訓練結業證書影本及船員職務異動登記表影本以實其\r\n    說（原審卷第79頁），被告吳美月亦於100 年1 月11日加\r\n    入屏東縣恆春區漁會而投保，有卷附勞保局電子閘門網路資\r\n    料查詢結果表1 紙可憑（原審卷第318 頁反面），然姑不\r\n    論被告吳美月、潘美秀、黃偉坤3 人之工作、生活所在處所\r\n    ，與上址渠等前開遷入戶籍所在屏東縣滿州鄉九棚村均相去\r\n    甚遠，已如前述，客觀上均無任何遷移之實益及迫切性，渠\r\n    不約而同、大費周章專程趕於上開期日連遷往被告吳秀玉\r\n    提供之上址戶籍所在，與一般常理已然不符，其行為時間又\r\n    適巧發生於被告吳秀玉對許Ｏ成提起當選無效訴訟，開始為\r\n    其參與村長補選計畫而佈局之時點後數日內，猶有可議，茲\r\n    被告吳美月就其遷移戶籍之動機，於偵查中原聲稱：伊想看\r\n    這邊（九棚村）有無固定工作；伊有下來找，但是不了了之\r\n    云云（偵卷第76頁），猶與事理有間，為圓其所辯為辦理\r\n    漁保而遷移云云，於本院審理時，復翻異其偵查中自承：沒\r\n    有出過海，因為伊都是在公廟服務，所以沒有出海云云（偵\r\n    卷第75頁、第76頁）之說，改稱：伊也可以抓漁、坐船，\r\n    伊還沒有辦漁保前，就有跟別人去海釣來賣云云（本院卷第\r\n    117 頁），前後矛盾，無從採信。被告潘美秀就其遷移戶口\r\n    之目的，雖辯稱係為承租林地云云，然其既自承在臺北擔任\r\n    作業員、有穩定工作達10年之久，今突然異常積極、迫不及\r\n    待即遷移戶籍至此窮鄉僻壤在先，嗣後卻全然未見有後續所\r\n    稱承租林地之舉，縱連探詢承租之林地何在亦全無下文，所\r\n    辯情詞，顯有可議；另被告黃偉坤雖辯稱：伊遷移係計畫於\r\n    60歲退休後，欲南下蓋鐵皮屋居住云云，然依常情，其主觀\r\n    目的苟在建屋居住，首要工作應在尋覓土地，與是否遷移戶\r\n    籍全然無涉，況其既自承在臺北五星級飯店擔任廚師多年，\r\n    工作穩定，果有意提前多年即先行計畫退休後居住之所，其\r\n    所需考量之安養設施、生活環境、醫療資源、交通條件等諸\r\n    節，何其之多，又豈有全然不問，卻捨本逐末，獨將戶籍遷\r\n    移至上址而空言退休規劃之理，遑論渠等在所稱計畫之前，\r\n    即提早多年將戶籍遷離生活所在，並移往偏遠他鄉之結果，\r\n    除造成爾後數年間，均須隨時注意與生活相關之重要事項，\r\n    如：稅務資料、健康保險、車輛監理相關通知…等事務之辦\r\n    理，均以該戶籍地址為核心處所，轉遞代收、臨櫃洽辦均極\r\n    為不便外，全無任何實益可言，是渠3 人前開所辯，顯與一\r\n    般事理大相逕庭，不足採信，嗣渠果在上開投票之日，專程\r\n    遠道南來，並為此與其切身實際生活所在毫無利害相關、生\r\n    態迥然陌生之他鄉地方選舉參與投票，亦與事理迥異，無從\r\n    採取。\r\n  又被告吳美月於95年6 月10日第18屆九棚村村長選舉前之95\r\n    年1 月20日，即曾經申請遷入共同被告吳秀玉之現住地址；\r\n    被告潘秀美亦於該次選舉前之不詳時間，申請遷入同一處所\r\n    ，2 人與被告黃偉坤另於前開99年6 月12日第19屆九棚村村\r\n    長選舉前，於98年4 月6 日申請遷入九棚村ＯＯ路00之0 號\r\n    ，即被告吳秀玉大兒子住處，有三親等資料查詢結果在卷可\r\n    參（偵卷第45頁），嗣因3 人均未實際居住，先後遭戶政\r\n    機關查核屬實而撤銷戶籍登記，亦有前引被告潘美秀、吳美\r\n    月、黃偉坤於95年至98年間歷次辦理戶籍遷入登記及遭撤銷\r\n    遷出登記之戶籍資料、委託書、95年複查疑似幽靈人口動態\r\n    表、95年複查疑似幽靈人口查核表、會辦（查）單、遷出戶\r\n    籍申請書、螢幕視窗資料傾印、戶籍登記催告書、送達證書\r\n    等附卷可佐（偵卷卷第16頁至第18頁、原審卷第120 頁\r\n    至第122 頁、第124 頁至第145 頁、第149 頁至第161 頁、\r\n    第164 頁至第219 頁），均更早於本件遷移戶籍之時間，申\r\n    言之，苟渠3 人就遷移之目的果如前開所辯，乃被告吳美月\r\n    卻遲至100 年1 月方才加入漁保；被告潘美秀、黃偉坤則多\r\n    年來仍未承租林地及搭建所稱鐵皮房屋，3 人復均遲未實際\r\n    遷移、居住至滿州鄉九棚村，抑徵渠所辯均不可採信，渠為\r\n    使特定人當選而虛偽遷徙戶籍，嗣後並進而為投票行為之犯\r\n    行，至堪認定。\r\n  被告楊善淳部分（兼續論被告吳美月部分）：\r\n    訊據被告楊善淳於原審審理時，固辯稱不知戶籍遭被告吳美\r\n    月遷到九棚村，並為此事生氣而與吳美月吵架及遷回戶籍，\r\n    復否認曾在本件遷移戶籍之委託書上簽名云云（原審卷第\r\n    54頁反面、原審卷第419 頁），及至本院審理時，對其嗣\r\n    後仍配合南來投票之事，猶辯稱：伊已經明示拒絕要把戶籍\r\n    遷到該址，她（吳美月）仍然將伊的戶籍遷移；吳美月強迫\r\n    伊去投票，說如果沒有去投票，要讓伊回不了家，就是要把\r\n    伊賣掉云云（本院卷第52頁反面、第53頁），惟依其在偵查\r\n    中就前開事實原辯稱：當時伊（住）在泰山（新北市），吳\r\n    美月要幫伊遷戶籍，伊有跟她說「遷戶籍會出問題」，她說\r\n    沒有關係，出問題伊可以找她；（為何一起下來投票是因為\r\n    ）吳美月說當做下來屏東玩，順便投票，伊本來拒絕，她說\r\n    伊如果不配合，她就不再理伊了云云（偵卷第28頁），嗣\r\n    於原審行準備程序時，亦自承：伊有把委託書、個人證件、\r\n    印章交給吳美月，是伊當時認識吳美月時，吳美月幫伊把伊\r\n    的戶籍遷移到她們家，所以伊就把委託書、個人證件、印章\r\n    就交給吳美月，一直到現在伊都沒有拿回來；伊有遷移過幾\r\n    次戶籍伊也不清楚，因為都是吳美月幫伊遷的云云（原審卷\r\n    第54頁正、反面），除就被告吳美月為其遷移戶籍，是否\r\n    違反被告楊善淳意願之說詞前後不一外，縱就所辯配合投票\r\n    係遭被告吳美月脅迫云云之說詞內容，亦有所謂「將伊賣掉\r\n    」及「不理伊了」，兩種迥然歧異之說法，無從採取，另依\r\n    被告楊善淳於原審審理時，既供稱：「【問：妳當時在吳秀\r\n    玉選舉時有來投票？】有。」、「【問：是妳自己下來投票\r\n    ，還是有人載妳下來？】跟吳美月他們一起下來。」、「【\r\n    問：他們還有誰？】吳美月、潘美秀跟蔣Ｏ祥。」、「【問\r\n    ：下來後住在何處？】住吳秀玉她們家。」、「【問：妳下\r\n    來投票這段期間有無花到妳的錢？有沒有吃的？喝的？】花\r\n    到錢就在吳秀玉他們那邊吃飯。」、「【問：除了妳不用花\r\n    錢外，有無人給妳錢？就是給妳紅包或是什麼？】吳美月說\r\n    要幫我出車錢。她說叫我跟她投票那天回來，當做是下來南\r\n    部玩，叫我請幾天就給幾天的錢。」（原審卷第417 頁）\r\n    等語，是被告楊善淳顯係配合被告吳美月一同南下投票，並\r\n    由被告吳美月支出全部費用，與上揭所辯其經得知遭被告吳\r\n    美月虛偽遷徙戶籍而與之生氣吵架一情不符，縱共同被告吳\r\n    美月亦自承：「我跟楊善淳講說我要遷移戶籍，因為她在北\r\n    部時，她的戶籍就跟我在一起，然後我有問他要不要幫她遷\r\n    移戶籍，她就說要跟我一起遷移，我忘記我是約99年5 、6\r\n    月的時候問楊善淳是否要遷移戶籍的時間，我記得我有跟她\r\n    說我要遷移戶籍」（原審卷第69頁反面）等語。衡情，前\r\n    開以虛偽遷移戶籍，即俗稱「幽靈人口」之方式，以達妨害\r\n    投票之目的，除虛偽不實之戶籍遷移外，猶須其本人出席投\r\n    票，方能完成，是姑不論被告楊善淳辯稱其身分證、印章等\r\n    ，個人日常生活常須使用之重要證件，乃至於已經簽立完成\r\n    之委託書等物，均長期為被告吳美月所持有云云，與一般事\r\n    理已然不符，苟如被告楊善淳所辯，其前揭時地果已經向被\r\n    告吳美月明示拒絕遷移戶籍，則被告吳美月縱不顧及因違反\r\n    被告楊善淳之意思而遭揭發，亦無不知其爾後若非被告楊善\r\n    淳配合投票，則計畫將全無實現之可能，是被告楊善淳辯稱\r\n    於不知情、甚至明示反對之情形下，仍遭被告吳美月強行遷\r\n    籍云云，除有前開矛盾外，猶均與事理不符，不足採信。\r\n  被告吳秀玉部分：\r\n    訊據被告吳秀玉固辯稱被告吳美月等人遷徙戶籍與伊無關，\r\n    且伊係事後方才決定參選云云。惟查：\r\n  訊據被告吳秀玉於原審審理時自承：「其他被告每年都有回\r\n    來屏東，比如掃墓、寒暑假或是比較長的假日，過年過節都\r\n    會回去，吳美月也都住在那邊比較多。其他被告平常都住在\r\n    北部，但是會來來去去。我知道她們95年有遷徙戶籍，但是\r\n    後來又被戶政事務所遷移出去，因為戶口名簿有登記。我不\r\n    管他們要遷徙戶籍到何處。」（原審卷第70頁反面）等語\r\n    ，又「【問：是誰跟你說要把戶籍遷到Ｏ慧的戶籍？】他們\r\n    要下來玩，我女兒葉Ｏ慧跟我說阿姨的戶口要遷下來，我問\r\n    說遷進來要做什麼，我女兒說不知道，我女兒根本也沒有住\r\n    在九棚村。」、「【問：那天妳碰到誰？】那天我有碰到吳\r\n    美月和黃偉坤跟她太太吳Ｏ玲，他們就說有跟葉Ｏ慧說要把\r\n    戶口遷進來，然後跟我說要拿戶口名簿，我就說要遷戶口怎\r\n    麼沒有事先跟我講，我就打電話問我女兒，我女兒就說阿姨\r\n    有跟她講，他們說要辦理漁保。」、「【問：他們要遷進幾\r\n    個人都沒有關係？】這我不知道」（原審卷第541 頁正、\r\n    反面）等語，是被告吳秀玉明知其他共同被告均未實際居住\r\n    九棚村而仍提供其女葉Ｏ慧之戶口名簿供被告吳美月等人虛\r\n    偽遷徙戶籍之事實，初堪認定。\r\n  被告吳美月、潘美秀2 人曾有虛偽遷徙戶籍而遭撤銷之紀錄\r\n    ，並為被告吳秀玉所明知等情，除已如前述外，猶有甚者，\r\n    渠2 人前於95年間虛偽遷入戶籍之所在，即為被告吳秀玉位\r\n    在「屏東縣滿州鄉○○路0 之0 號」之住所一節，亦有屏東\r\n    縣滿州鄉戶政事務所95年複查疑似幽靈人口查核表1 紙及戶\r\n    籍資料2 份在卷可憑（原審卷第129 頁、第130 頁），今\r\n    被告吳秀玉對於被告吳美月、潘美秀再行遷籍，時點猶在其\r\n    甫對許Ｏ成提起當選無效訴訟之後數日內，豈有不知之理，\r\n    況其遷入者除被告吳美月外，尚有潘美秀、黃偉坤、楊善淳\r\n    ，及被告吳美月之子蔣Ｏ祥（原審無罪判決確定），以單一\r\n    戶籍之方寸間所設籍人口而言，已屬眾多，被告吳秀玉推稱\r\n    因誤信其他被告係為辦理漁保等事由而遷入上址云云，顯有\r\n    不實，遑論渠嗣後於村長補選時，亦果然不遠千里而前來投\r\n    票，申言之，以前開九棚村村長歷來選舉，其得勝者所需不\r\n    過約一百票，被告吳秀玉與許Ｏ成前次勝負差距亦僅20餘票\r\n    ，此觀卷附該村村長選舉結果清冊自明（原審卷第381 頁\r\n    至第393 頁），以被告吳美月要求遷入之外來人口達5 人（\r\n    連同被告吳美月之子蔣Ｏ祥）之多，若參與投票，就不同候\r\n    選人之取捨間，來往消長即可高達10票差距之譜，至為關鍵\r\n    ，凡此利害，自為甫因落選而卸任之被告吳秀玉所知甚詳並\r\n    不能不問者，是其此部分所辯，要與事理不符，無從採信。\r\n  又前揭時地被告吳美月、黃偉坤等人南下辦理戶籍遷移時，\r\n    均為專程前來，並同時攜帶被告潘美秀、楊善淳之相關證件\r\n    等情，業據2 人供明在卷（原審卷第58頁、第69頁反面）\r\n    ，其中被告黃偉坤並供稱：「我下來屏東之前，我老婆有通\r\n    知吳秀玉，說我跟吳美月要遷移戶籍，然後徵得吳秀玉的同\r\n    意之後，再南下屏東，然後直接去吳秀玉她家拿戶籍謄本，\r\n    然後就去戶政事務所辦理戶籍登記」（原審卷第58頁）等\r\n    語，衡諸被告吳美月、黃偉坤均遠居臺北，與地處偏遠之滿\r\n    州鄉相距甚遠、往來不易，被告吳美月、吳秀玉復有親屬關\r\n    係，已如前述，是若渠等為遷移戶口而來，遷入處所並為被\r\n    告吳秀玉提供之女兒戶籍，則雙方已有共識並先行聯繫，原\r\n    屬常情，則被告黃偉坤此部分所言，自堪採信，被告吳秀玉\r\n    、吳美月於原審審理時辯稱渠等係於事務所前「巧遇」、「\r\n    未事先約定」、「去那邊問要帶什麼資料」、「要問看要帶\r\n    什麼證件」、如未備妥文件，再回臺北拿也沒關係云云（原\r\n    審卷第524 頁、第525 頁），要均與事理有違，不足採信\r\n    ，被告吳秀玉與被告吳美月、潘美秀、黃偉坤、楊善淳等人\r\n    就前開虛偽遷移戶籍，嗣並據此而參與投票以支持特定候選\r\n    人之事實，顯有犯意聯絡及行為分擔，堪予認定。\r\n  另就被告吳秀玉雖辯稱其原無參與上開補選之意，所領申請\r\n    表格係潘新富領取後轉交云云，並於原審審理時提出村長補\r\n    選候選人領表簽收以實其說（原審卷第422 頁、第442 頁\r\n    ），然依我國社會歷來文化，於各種選舉時，其有意參選者\r\n    ，基於各種選舉造勢策略之考量而忸怩作態、自抬身段，並\r\n    假由他人出面領表，甚至佯以三顧者，所在多有，所謂陳橋\r\n    兵變、黃袍加身，原無從僅以是否自行出面領表等表面功夫\r\n    ，遽認其有無參與角逐之真意，遑論被告吳秀玉曾先後參選\r\n    95年第18屆及99年第19屆九棚村村長選舉，並均與候選人許\r\n    Ｏ成競逐其位，志在必得，其中第18屆村長經吳秀玉當選後\r\n    ，第19屆復由許Ｏ成勝出，2 人就各次選舉結果之差，相距\r\n    均僅在20餘票，有歷屆選舉結果清冊各1 份附卷可憑（原審\r\n    卷第389 頁、第391 頁），瑜亮不容，嗣被告吳秀玉於第\r\n    19屆村長選舉落選未幾，復以許Ｏ成為被告，向原審法院提\r\n    起當選無效之訴，已如前述，其主觀上不甘落敗之態度，尤\r\n    已顯明，則其在前開提起選舉無效訴訟數日之內，旋即安排\r\n    被告吳美月等數人遠來，虛偽辦理戶籍遷入，主觀上顯有日\r\n    後參與補選之認識及意欲，至堪認定，其此部分所辯，亦無\r\n    足取，附此敘明。\r\n  綜上所述，前揭被告吳秀玉與被告吳美月、潘美秀、楊善淳\r\n    、黃偉坤等人，共同基於意圖使被告吳秀玉當選，以虛偽遷\r\n    徙戶籍之方式取得投票權，而為投票行為之犯行，均堪認定\r\n    ，本件被告犯罪事證已臻明確，應依法論科。\r\n二、論罪部分：\r\n  按刑法第146 條第2 項之意圖使特定候選人當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票罪，依其文義，行為人只要虛偽\r\n    遷籍，享有投票權而領取選票，罪即成立。且一旦行為人基\r\n    於支持某特定候選人之意圖，而虛偽遷徙戶籍，即以其遷籍\r\n    之行為，作為本罪之著手，一旦領票，犯罪即達既遂（最高\r\n    法院101 年度臺上字第1237號、101 年度臺上字第4041號判\r\n    決可資參照）。本件被告吳秀玉、吳美月、潘美秀、黃偉坤\r\n    及楊善淳為使被告吳秀玉當選村長，由彼等共同將被告吳美\r\n    月、潘美秀、黃偉坤及楊善淳等4 人之戶籍虛偽遷移至屏東\r\n    縣滿州鄉○○路0 之0 號，並均參與投票。故核被告吳秀玉\r\n    、潘美秀、黃偉坤、吳美月、楊善淳等5 人所為，均係犯刑\r\n    法第146 條第2 項之意圖使特定人當選，虛偽遷徙戶籍取得\r\n    投票權而為投票罪。\r\n  次按共同正犯之意思聯絡，原不以數人間直接發生者為限，\r\n    即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪\r\n    ，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯\r\n    之成立，最高法院著有77年臺上字第2135號判例可資參照。\r\n    本件被告吳秀玉、吳美月、潘美秀、黃偉坤及楊善淳等人間\r\n    ，係由潘美秀及楊善淳委託吳美月遷徙戶籍，並由吳美月及\r\n    黃偉坤一同南下向吳秀玉取得戶口名簿前往滿州鄉戶政事務\r\n    所辦理遷籍，就上開犯行間，雖非就本案犯罪之每一階段均\r\n    一同參與，但渠等間既有直接或間接之犯意聯絡，又有如事\r\n    實欄所載之行為，揆諸前開說明，就本件犯行，應認有犯意\r\n    聯絡及行為分擔，均為共同正犯。\r\n三、上訴論斷部分：\r\n    原審因認被告吳秀玉、吳美月、潘美秀、黃偉坤、楊善淳犯\r\n    罪事證明確，因而適用刑法第146 條第2 項、第28條規定，\r\n    並審酌公職人員選舉制度之設置，攸關國家政策與地方施政\r\n    之落實，並為憲政體制與民主政治之基石。被告吳秀玉、潘\r\n    美秀、黃偉坤、吳美月、楊善淳等人竟共同以虛偽遷徙戶籍\r\n    之方式，致使非實際居住於屏東縣滿州鄉○○村○○路0 之\r\n    0 號之吳美月等人（即俗稱幽靈人口）取得選舉權而為投票\r\n    ，嚴重影響選舉之公正，其犯罪動機、目的及手段殊為可議\r\n    ，況吳秀玉身為村長候選人，既嚴詞指訴競選人許Ｏ成涉嫌\r\n    賄選，自應以身作則，維護選舉之公正及正確性，竟與吳美\r\n    月等人共同虛偽遷徙戶籍，影響投票之正確，犯罪情節較其\r\n    餘被告為重，且渠等均矢口否認犯行，態度不佳，惟楊善淳\r\n    坦承經吳美月指名投票給吳秀玉一情，並自行遷址，尚有悔\r\n    意，並考量上揭被告等人之職業、智識程度，對選舉結果之\r\n    影響程度等一切情狀，對被告吳秀玉量處有期徒刑6 月；被\r\n    告吳美月、潘美秀、黃偉坤各處有期徒刑4 月；被告楊善淳\r\n    有期徒刑3 月，並均諭知如易科罰金，以新臺幣1 千元折算\r\n    1 日之易刑標準，復依公職人員選舉罷免法第113 條第3 項\r\n    規定，對渠5 人各宣告褫奪公權4 年。經核原判決認事用法\r\n    ，尚無不合，量刑亦屬妥適。被告吳秀玉、吳美月、潘美秀\r\n    、黃偉坤、楊善淳上訴意旨仍執陳詞辯解而否認犯行，並指\r\n    摘原判決不當，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官羅正平到庭執行職務\r\n中    華    民    國   103    年    3     月    28    日\r\n                    刑事第五庭  審判長法  官  曾永宗\r\n                                      法  官  任森銓\r\n                                      法  官  陳松檀\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   103    年    3     月    28    日\r\n                                      書記官  黃瓊芳\r\n附錄本判決論罪之法條：\r\n中華民國刑法第146 條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}