{
  "JID": "TPHM,92,選上訴,41,20031031,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "41",
  "JDATE": "20031031",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度選上訴字第四一號\r\n　　上　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　林國漳律師\r\n右上訴人因被告妨害投票案件，不服臺灣宜蘭地方法院九十一年度訴字第三三三號，\r\n中華民國九十二年七月四日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署九十一\r\n年度選偵字第三七號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○與同案被告關得基（業由臺灣宜蘭地方法院檢察署檢\r\n    察官依職權為不起訴處分確定）均係宜蘭縣第十五屆縣議員當選人，為民國九十\r\n    一年三月一日宜蘭縣議員宣誓就職同時選舉正、副議長時之有投票權人。緣被告\r\n    因曾受助於不知情之宜蘭縣議會第十四屆議長林榮星，而林榮星之胞弟即不知情\r\n    之林李榮華亦同為本屆縣議員當選人，且有意角逐本屆之副議長，被告欲償還人\r\n    情予林榮星，即欲自行幫助林李榮華順利當選，並準備現金新台幣（以下同）一\r\n    百萬元，於九十一年二月十三日晚間八時許，在關得基之岳父位於宜蘭縣頭城鎮\r\n    ○○路二百六十號（現經整編為宜蘭縣頭城鎮○○路○段二百十二號）住處附近\r\n    ，將前開連號未拆封之一百萬元之現金交付予關得基，約使其於本屆正、副議長\r\n    選舉時投票支持林李榮華，以此方式賄賂關得基，而關得基便以當場收受上開一\r\n    百萬之方式加以允諾於投票時支持林李榮華，並將之藏放於其車牌號碼ＨＳ〡二\r\n    八五八號自用小客車駕駛座旁。迄九十一年二月十七日凌晨，由法務部調查局宜\r\n    蘭縣調查站（下稱宜蘭縣調查站）及東部機動工作組（下稱東機組）幹員前往關\r\n    得基住處實施搜索，於關得基停放於其位於宜蘭縣頭城鎮○○路三十七巷二十五\r\n    號住處前之車牌號碼ＨＳ—二八五八號自用小客車駕駛座旁，當場起出連號未拆\r\n    封千元紙鈔之一百萬元，因認被告涉犯刑法第一百四十四條投票行賄罪嫌云云。\r\n二、公訴人認被告涉犯妨害投票犯行，無非以被告之自白、同案被告吳宏謀之供述、\r\n    同案被告關得基之供述、證人林榮星、江建宏、陳文昌、張建榮之證述、同案被\r\n    告關得基門號為0000000000號行動電話於九十一年二月十三日之通聯\r\n    紀錄、中華電信股份有限公司台灣北區電信分公司宜蘭營運處九十一年六月二十\r\n    五日宜政字第九一Ａ四三○○○八號函、照片六張、匯款單一張、存證信函一份\r\n    、法務部調查局測謊結果為其論據。訊據被告堅決否認有何公訴人所指之妨害投\r\n    票犯行，辯稱：我從未拿一百萬元給關得基，扣案之一百萬元與我無關，我本即\r\n    經常以電話與關得基聯絡，雖我於九十一年二月十三日與關得基有通話聯絡紀錄\r\n    ，惟我並未與關得基碰面，不得據以該通聯紀錄認定我有交付一百萬元給關得基\r\n    ，且我亦從未向關得基表示正、副議長應投給何人等語。\r\n三、按刑法第一百四十四條妨害投票罪之構成，係以對於有投票權之人，行求、期約\r\n    或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者始能成立。\r\n    又此條文並未如公職人具選舉罷免法第九十條之一之規定，有預備犯之處罰規定\r\n    ，是刑法第一百四十四條妨害投票罪之成立，需對於有投票權之人，有行求、期\r\n    約或交付賄賂或其他不正利益，並約其不行使投票權或為一定之行使者，二者條\r\n    件均需具備始為該當。故本件被告是否成立刑法第一百四十四條妨害投票罪，共\r\n    有二項爭點亟待審究：(一)被告是否對就宜蘭縣議會第十五屆正、副議長選舉有\r\n    投票權之關得基有行求、期約或交付賄賂或其他不正利益之行為？(二)被告是否\r\n    有與關得基約定其不行使投票權或為一定之行使？\r\n四、就被告是否對就宜蘭縣議會第十五屆正、副議長選舉有投票權之關得基有行求、\r\n    期約或交付賄賂或其他不正利益之行為部分：\r\n(一)本件扣案之一百萬元係於九十一年二月十七日上午六時五十分許經檢察官指揮宜\r\n    蘭縣調查站暨東機組調查員對關得基住處及車輛執行搜索，在關得基所使用之車\r\n    號ＨＳ〡二八五八號車輛前座座椅下腳踏墊搜獲以紙製手提袋裝置之未拆封之新\r\n    台幣一百萬元現金，有臺灣宜蘭地方法院檢察署九十一年二月十七日搜索扣押筆\r\n    錄、扣押物品收據、扣押物品目錄表及照片六幀在卷可稽。而該查扣之一百萬元\r\n    現金，係被告於九十一年二月十三日即大年初二晚上所交付予關得基者，業經證\r\n    人關得基自接受調查站訊問、臺灣宜蘭地方法院檢察署歷次偵訊及原審審理中供\r\n    述明確，且被告之行動電話門號為0000000000號，證人關得基之行動\r\n    電話門號為0000000000號，此據被告及證人關得基供認在卷，而被告\r\n    於九十一年二月十三日晚間七時十分四十秒起至同日晚間七時四十四分三十三秒\r\n    止，透過其所有之門號為0000000000號行動電話撥打至證人關得基所\r\n    有之0000000000號行動電話共計四通，此有證人關得基前開行動電話\r\n    通聯記錄一份附卷可稽，至被告所撥打該四通電話之發射基地台號碼依序為「五\r\n    三九三一」、「一三九七二」、「四三九四六」、「一三九一四」，證人關得基\r\n    接收該四通電話之基地台號碼則分別為「一三九一四」、「一三九一四」、「四\r\n    三九一四」、「四三九一四」，再經臺灣宜蘭地方法院檢察署就前開基地台號碼\r\n    向中華電信股份有限公司查詢其座落位置「五三九三一」所在位置在友愛百貨公\r\n    司（宜蘭市○○○路五十號）、「一三九七二」在中華電信頭城機房（頭城鎮○\r\n    ○路二七九巷八號）、「四三九四六」在頭城鎮○○里○○路三八之二六號、「\r\n    一三九一四」及「四三九一四」在頭城鎮○○里○○路二三九號，有該公司於九\r\n    十一年六月二十五日以宜政字第九一Ａ四三○○○○八號函在卷可稽，而依其基\r\n    地台之相關位置及依通話時間先後對照可知，被告係自宜蘭市出發往頭城鎮方向\r\n    ，而證人關得基則自始至終均身處頭城鎮無誤，是核與證人關得基於臺灣宜蘭地\r\n    方法院檢察署九十一年二月二十二日訊問時供述：「農曆初二晚上，我在復興路\r\n    家中，準備去梗枋，甲○○打電話問我人在哪裡，我說要出去，他說慢一點再打\r\n    電話與我聯絡，後來．．．到晚上七點多近八點時，甲○○又打電話問我人在哪\r\n    裡，我說在梗枋火車站前，後來他又打電話說他在外澳天公廟，問我人在哪裡，\r\n    我說在梗枋火車站前我岳母家前面，他自己一個人開車過來」之見面過程相符。\r\n    堪信證人關得基前開證述應堪採信，在證人關得基座車內查扣之現金一百萬元應\r\n    確係被告所交付者無疑。被告辯稱未交付一百萬元予證人關得基云云，要屬事後\r\n    卸責之詞，不足採據。\r\n(二)證人關得基嗣於原審審理時，雖證稱：當時我不知道是一百萬元，是被搜索後才\r\n    知道是一百萬元等語，惟經訊以證人關得基（問：一百萬元如何包裝？）其先證\r\n    稱：「裡面是用錢袋包裝，外袋是紅色的手提袋子。裡面的東西我沒有看，是檢\r\n    察官拆封的。當時紅色手提戴上方有摺起來，我沒有看到裡面的東西」（見原審\r\n    九十二年五月二十六日筆錄）等語，然又證稱：「手提袋裡面另外有我私人的東\r\n    西，是我放的，我有打開把我的文件放進去，咖啡色是小袋子，裡面應該是放錢\r\n    、支票」等語（見原審九十二年五月二十六日筆錄），又依卷附搜索扣押照片所\r\n    示，該裝置現金一百萬元之手提袋內，除未拆封之現金一百萬元外，尚有上有「\r\n    關議員」字樣之文件數份、咖啡色小袋子等物，證人關得基亦自承由其放置於該\r\n    紅色手提袋內，而扣案之一百萬元外層包裝又屬透明形式，且印有「壹仟圓卷壹\r\n    仟張新臺幣壹佰萬元0000000」字樣，而新台幣紙鈔係吾人日常所經常接\r\n    觸者，屬一望即可知悉之物，況證人關得基既已將自己之物品放置於紅色手提袋\r\n    內，益徵證人關得基於收受被告交付之上開物品時，即已知悉被告所交付者為新\r\n    台幣一百萬元紙鈔，是證人關得基先前所稱：袋子摺起來，其沒有看到裡面的東\r\n    西云云，應為事後迴護被告之詞。\r\n(三)再證人關得基於其座車被搜獲上開現金一百萬元後，自接受調查站訊問、偵查，\r\n    迄原審審理時，除就交付該筆款項之原因前後供述有所不同外，自始至終均供稱\r\n    該筆款項為被告於九十一年二月十三日晚間八時許所交付者。又被告與證人關得\r\n    基均具有地方民意代表之身分，而宜蘭縣議會之議員總數多達三十四人，況證人\r\n    關得基與被告並無仇恨，日後於議會亦將共事數年，衡情證人關得基要無於三十\r\n    四位議員中獨挑被告加以誣陷指證之理。\r\n綜上所述，在證人關得基使用之車號ＨＳ〡二八五八號自用小客車內查扣之一百萬元\r\n，確係被告交付予證人關得基者，要無疑義，被告所辯其未交付一百萬元與證人關得\r\n基云云，無非事後卸責之詞，不足採信。\r\n五、其次應審究者應係被告是否有與關得基約定其不行使投票權或為一定之行使？\r\n(一)證人關得基於搜索之前一天即九十一年二月十六日晚間，曾與亦有意角逐副議長\r\n    之同為民進黨籍之縣議員當選人陳文昌及另一縣議員當選人張建榮於宜蘭市友愛\r\n    百貨樓上見面，此業據證人陳文昌到庭結證稱：你們搜索前一天晚上，關得基在\r\n    友愛飯店與我見面等語，及證人張建榮到庭結證稱：當天是陳文昌邀約並載我，\r\n    在場有關得基、江建宏等人等語甚詳，是證人關得基與證人陳文昌確實於九十一\r\n    年二月十六日晚間於友愛飯店見面無誤。又當日見面時，證人關得基業由被告處\r\n    收受該一百萬元，且其並以：「我們自己陣營有人會跑票，你自己要注意」等語\r\n    告知證人陳文昌，並另供稱：「我當時已收到甲○○的一百萬元，雖然甲○○沒\r\n    有說什麼，但是我懷疑可能與正、副議長有關係，所以我才去提醒陳文昌要注意\r\n    」等語，另經隔離訊問後，證人陳文昌對當日見面之談話內容，亦證稱：「你們\r\n    搜索前一天晚上關得基在友愛百貨與我見面，他說甲○○一直找他拉票，因為他\r\n    一直拜託關得基支持，且我當時也不相信甲○○會替對方拉票，關得基後來告訴\r\n    我說甲○○替對方拉票，並提醒我要注意」等語，核與證人關得基前開供述情節\r\n    大致相同，證人關得基另供稱：我問他是誰託他的，他答說你先放著幾天，會有\r\n    人來與你談等語，是證人關得基自被告所取得之金錢既非借貸款項，彼此亦無生\r\n    意往來，且交付當時正值本屆正、副議長競選之敏感時刻，而證人關得基收受後\r\n    ，又因此前往提醒其同黨之副議長參選人陳文昌注意正、副議長選情之變化，顯\r\n    見證人關得基業已知悉被告所交付之一百萬元應與正、副議長選有關。\r\n(二)證人關得基於原審審理時結證稱：「（檢察官訊以：車子內的那包東西怎麼來的\r\n    ？）當時甲○○跟我說他很忙，他就把那包東西交給我，他沒有說什麼，只是說\r\n    先放在我那裡，以後再跟我說」、「（辯護人問：甲○○交付這包東西給你時是\r\n    否跟你說何目的？）他沒有說，他把東西放在我車上就離開了」、「（辯護人問\r\n    ：甲○○是否有曾為了正副議長的選舉拜託過你？）沒有。」，而證人關得基自\r\n    調查站調查訊問時，即否認此一百萬元與正副議長選舉有關，嗣於偵查中亦證稱\r\n    ：「他（甲○○）下車後說有人託他拿一包東西寄他交給我，那是紅色紙袋內有\r\n    一包東西，我將東西拿出來看，依我的經驗那是一百萬元，我問他這是誰託他的\r\n    ，他說你先放著過幾天會有人來與你談，我半開玩笑說這樣的話我會將錢花掉，\r\n    他說你要用就去用。他人就離去了。元月三日（農曆）我要找他但就找不到他人\r\n    。元月四日晚上八時我與妹婿江建宏，由他開他的車載我去友愛百貨樓上，我忘\r\n    了幾樓找陳文昌跟他說甲○○放了一包東西在我那裡，我要找他找不到人託陳文\r\n    昌幫我找」等語（見臺灣宜蘭地方法院檢察署九十一年二月二十二日訊問筆錄、\r\n    偵查卷第一百六十三頁背面至一百六十四頁）、「（檢察官問：甲○○前後向你\r\n    說何話？）他只說東西寄我而已。（問：甲○○有無說何人寄的？）他說先寄我\r\n    ，以後有人會與我聯絡」等情，足徵被告雖交付一百萬元予證人關得基，但被告\r\n    並未明示與正、副議長有關，衡情應係證人關得基主觀上本於其民意代表之經驗\r\n    而研判與正、副議長選舉有關，難認被告已對證人關得基為明示表示約使證人關\r\n    得基之投票權為一定之行使或不行使。\r\n(三)雖宜蘭縣議會第十五屆正副議長選舉，已有民進黨籍之陳文昌及非民進黨籍之林\r\n    李榮華參選，被告為民進黨籍，因受林榮星所託，而幫助非同黨籍之林李榮華競\r\n    選本屆副議長，業據被告自承：正、副議長選舉時，林榮星有拜託過我，我是民\r\n    進黨，林李榮華不是（見臺灣宜蘭地方法院檢察署九十一年六月十七日訊問筆錄\r\n    、偵查卷第二百八十四頁）等語在卷，且另一有投票權人即同為縣議員當選人之\r\n    證人吳宏謀亦曾於九十一年二月間某日，在被告之邀約下，外出與其談論本屆正\r\n    、副議長之選舉事宜，亦據證人吳宏謀於偵查中陳稱：甲○○當天與其見面時，\r\n    是前議長林榮星拜託他轉告我這次能支持林李榮華當副議長，甲○○是民進黨籍\r\n    ，據我所知林榮星以前是國民黨，總統大選後便成為親民黨，至於林李榮華我就\r\n    不清楚（見臺灣宜蘭地方法院檢察署九十一年七月十六日訊問筆錄、偵查卷第三\r\n    百十五頁）等語，於原審審理中證稱：議員選完到選舉正、副議長前，陳文昌曾\r\n    來拜託我，另外甲○○也有來拜託我，陳文昌拜託我支持他本人，甲○○拜託我\r\n    支持林李榮華（見原審九十二年五月二十六日訊問筆錄）等語，惟被告交付現金\r\n    予證人關得基當時或之後，均未對證人關得基表示何用，或作何約定，業據證人\r\n    關得基證述甚詳，已如前述，被告在第十五屆正副議長縱係支持林李榮華，然此\r\n    並無證據足以證明證人關得基業已知悉，即難據此即認定被告已向證人關得基約\r\n    定投票予副議長參選人林李榮華。\r\n(四)又證人關得基收受被告交付之一百萬元，在被告未為任何明示之表示下，縱已知\r\n    悉與正、副議長選舉有關，惟依據卷附宜蘭縣政府九十二年九月二十六日府秘新\r\n    字第０九二０一一六八一一號函、宜蘭縣議會九十二年十月三十宜議總字第０九\r\n    二０００二四二六函附之關於宜蘭縣第十五屆議長、副議長選舉之剪報所示，九\r\n    十一年一月二十七日中國時報第十七版之標題為「議會正副龍頭　浮出檯面　各\r\n    方看好張建榮任議長　副議長角逐者眾，情勢混沌」、九十一年一月三十日第十\r\n    八版之標題為「議長寶座爭逐者眾　張建榮、陳文昌、另劉石純也傳出問鼎意願\r\n    」、自由時報九十一年一月二十七日標題為「宜蘭選舉結果解讀　政治生態重新\r\n    洗牌　政黨招牌不敵人脈」、九十一年一月二十九日標題為「議員選舉剛落幕\r\n    議長之爭上檯面　民進黨陳文昌及國民黨張建榮均有意爭取　張則面邀陳擔任副\r\n    手搭檔參選　陳尚未決定」、中華日報九十一年二月七日標題為「宜縣正副議長\r\n    　老幹新枝爭出頭　張建榮爭取扶正　民進黨積極推出人選　親民黨林李榮華將\r\n    加入競逐」、中央日報九十一年二月十九日刊登之內容為「．．．宜蘭縣議會正\r\n    、副議長選舉，在議長部分，由副議之被扶正的機率較高，但副議長的選情比較\r\n    複雜，乃因表態角逐的人士，超過三人以上．．．」等語，顯然於九十一年二月\r\n    間有意角逐議長、副議長者仍混沌不明，被告交付一百萬元與證人關得基，證人\r\n    關得基亦知該一百萬元與正、副議長選舉有關，但因有意角逐之人選不明，而所\r\n    有當選之縣議員均有角逐正、副議長之資格，亦難認定被告於交付一百萬元與證\r\n    人關得基之初，證人關得基即已對於正、副議長角逐人選有所明瞭而處於可得確\r\n    定被告約其投票權為如何之一定行使或不行使之程度。\r\n(五)證人關得基於臺灣宜蘭地方法院檢察署檢察官九十一年七月二十五日訊問時供述\r\n    ：「（檢察官問：有無懷疑一百萬元是陳文昌透過甲○○交付給你的？）也是有\r\n    。之後證明不是陳文昌叫甲○○交付給我的」（見偵查卷第三百三十四頁倒數第\r\n    六行及第五行）、「（問：甲○○交付一百萬元給你係何意？）不知道」等情，\r\n    且本院依公訴人之上訴意旨及二審蒞庭檢察官之聲請於九十二年十月二日當庭勘\r\n    驗九十一年七月二十五日偵查錄音帶，就檢察官所聲請勘驗之部分，節錄如下：\r\n    「檢察官問證人關得基：你說誰拿給你的？證人關得基答：我說甲○○拿給我，\r\n    我不知道要做什麼，檢察官再問：你是否曾懷疑是陳文昌叫甲○○拿給你的？證\r\n    人關得基答：我一開始以為是文昌拿給我的，我才去問他，不過他說沒有，那到\r\n    底是誰我也不知道」等語，此業經本院勘驗屬實並筆錄在卷，證人關得基於該次\r\n    偵訊時雖亦證稱該一百萬元係被告所交付，但不知是誰要被告交付該一百萬元，\r\n    其曾懷疑是陳文昌，乃與陳文昌會面始知並非陳文昌，顯然被告確尚未向證人關\r\n    得基明白表示該一百萬元係何人要其轉交關得基，則被告雖已交付該一百萬元之\r\n    賄款，但未及約定就投票權為如何一定之行使或不行使，因之證人關得基始會先\r\n    找上同屬民進黨籍之陳文昌，嗣陳文昌告以該一百萬元非其請被告代轉，證人關\r\n    得基乃善意提醒陳文昌要防範同陣營之縣議員有人會跑票，另證人關得基於案發\r\n    後之第五日經檢察官訊問時供稱：「元月三日（農曆）我要找他 (指被告) 但就\r\n    找不到他人。元月四日晚上八時我與妹婿江建宏，由他開他的車載我去友愛百貨\r\n    樓上，我忘了幾樓找陳文昌跟他說甲○○放了一包東西在我那裡，我要找他找不\r\n    到人託陳文昌幫我找」等語，已如前述，苟證人關得基於與陳文昌見面時已知悉\r\n    被告係為林李榮華賄選買票，如何會請陳文昌幫其找被告欲交還被告一百萬元？\r\n    是證人關得基顯然不知被告交付一百萬元之用意為何？益徵被告交付現金一百萬\r\n    元後，尚未對證人關得基有任何明示或默示之表示或約定。\r\n(六)又被告所交付與證人關得基之一百萬元，證人關得基始終放置在其車內，並未移\r\n    動，嗣為檢調人員在車內查獲，然本件除在證人關得基車內查扣該一百萬元之賄\r\n    款外，並無夾雜其他有意角逐正、副議長者之文件或名片，顯然被告僅交付一百\r\n    萬元與證人關得基，並未以其他口頭以外之交付名片、文件等默示之方式約使證\r\n    人關得基不行使投票權或為如何之一定行使，且當時被告為民進黨籍，而林李榮\r\n    華為親民黨籍，彼此黨籍屬性及意識型態南轅北轍，證人關得基亦難以可得確定\r\n    被告欲其支持之正、副議長候選人為何人，故依公訴人所提出之證據尚不足認被\r\n    告已有與證人關得基以明示或默示之方式約定不行使投票權或為一定之行使，且\r\n    刑法第一百四十四條之投票行賄罪，並不處罰未遂犯 (按公職人員選舉罷免法第\r\n    九十條之一第二項對行求期約或交付賄賂者雖有預備犯之處罰規定，惟該法第二\r\n    條未將議會正、副議長列為中央公職人員及地方公職人員，而依刑事犯罪不得類\r\n    推適用原則，本件自不得適用上開公職人員選舉罷免法規定論處），故被告雖已\r\n    交付一百萬元之賄賂與證人關得基，但因尚未及與證人關得基約定投票權為如何\r\n    之一定行使或不行使，即為警查獲，尚未達於既逐程度，因本罪不處罰未遂犯，\r\n    自不構成犯罪，依法自應為無罪之諭知。\r\n六、公訴人之上訴意旨雖以：『（一）證人關得基於九十一年二月二十二日接受本署\r\n    訊問時，於本檢察官問：「甲○○將一百萬元交給你時，你是否知道用途？」證\r\n    人答：「我想那應該是跟正、副議長選舉有關」；證人於同日之筆錄，另證稱：\r\n    「．．．（農曆）元月三日我要找他但就找不到他人，．．．，當時我將一百萬\r\n    元放在車上，打算如果隔天找到甲○○，就要還他」等語，則證人元月二日（農\r\n    曆）方自被告處取得一百萬元，何以急於隔日就要返還？若非察覺選情因此發生\r\n    變化，又何以有如此行逕？證人關得基於收受被告交付之一百萬元時，事實上已\r\n    知悉其用途，否則何需前往尋找同黨另一候選人陳文昌，並尋求解決之道，甚且\r\n    提醒陳文昌：「伊自己陣營有人會跑票，你自己要注意」等語？（二）原判決引\r\n    用證人關得基於本署九十一年七月二十五日偵查時，就本檢察官訊以：「有無懷\r\n    疑該一百萬元是陳文昌透過甲○○交付給你的？」證人答：「也是有。之後證明\r\n    不是陳文昌叫甲○○交付給我的」（見原判決第十頁），而作為被告並未對證人\r\n    有何表示或約定之論據之一。然查：證人關得基於回答本檢察官訊問時，係以台\r\n    語之方式回答，此部分可勘驗錄音帶即知，而由其回答之方式及語意，事實上其\r\n    已明知該一百萬元並非陳文昌委由被告所交付。（三）又原判決既已認定該一百\r\n    萬元係賄賂款，而賄賂之對象依原判決之內容，亦可得而知為支持林李榮華、陳\r\n    文昌或不投票，則此是否已屬「可得特定」之對象？（四）另原判決復以「茍證\r\n    人關德基於與陳文昌見面時已知悉被告係為林李榮華賄選買票，如何會請陳文昌\r\n    幫其找被告欲交還一百萬元？」而推論「是證人關得基顯然不知被告交付一百萬\r\n    元之用意為何」。惟證人關得基與陳文昌係同為民進黨籍，被告於事發當時亦仍\r\n    為民進黨籍，而陳文昌則是本屆副議長之競選人，顯然被告、證人及陳文昌均屬\r\n    同黨籍，果證人不知被告所交付之百萬元係為對造陣營賄選，證人大可直接尋找\r\n    被告加以返還，又何須輾轉透過陳文昌？且斯時狀況，顯係陳文昌亦為競選人之\r\n    「利害關係人」身份，證人始與陳文昌商討解決之道，至為明顯』。然本院綜合\r\n    上開事證，復依檢察官之聲請於九十二年十月二日當庭勘驗九十一年七月二十五\r\n    日偵查錄音帶，並向宜蘭縣政府、宜蘭縣議會函索關於該次正、副議長之相關剪\r\n    報，被告交付一百萬元與證人關得基，證人關得基本其民意代表之經驗判斷亦知\r\n    該一百萬元與正、副議長選舉有關，然證人關得基知悉與正、副議長選舉有關與\r\n    正、副議長應投與何人，其間已非可劃上等號，且證人關得基一開始還認定係同\r\n    黨之陳文昌所交付而向陳文昌求證，迨陳文昌否認該一百萬元係其所交付，證人\r\n    關得基始要陳文昌小心同志倒戈，況且九十一年二月間有意角逐議長、副議長者\r\n    仍混沌不明，亦難認定被告於交付一百萬元與證人關得基之初，證人關得基即已\r\n    對於正、副議長角逐人選有所明瞭而處於可得確定被告約其投票權為一定之行使\r\n    或不行使之程度，且本件在證人關得基座車內復查無其他有意角逐正、副議長者\r\n    之文件或名片，顯然被告僅交付一百萬元與證人關得基，並未以口頭以外之其他\r\n    交付名片等默示之方式約定投票權為一定之行使或不行使，故依公訴人所提出之\r\n    證據尚不足認被告已有與證人關得基以明示或默示之方式約定不行使投票權或為\r\n    一定之行使，故被告雖已交付一百萬元之賄賂與證人關得基，但因尚未及與證人\r\n    關得基約定投票權為如何之一定行使或不行使，即為警查獲，尚未達於既逐程度\r\n    ，因刑法第一百四十四條之投票行賄罪不處罰未遂犯，自不構成犯罪。原審本於\r\n    同上之見解，以不能證明被告犯罪而對被告為無罪之諭知，自無不妥，公訴人猶\r\n    執上情而指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　三十一　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  陳  憲  裕\r\n                                        法  官  徐  世  禎\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳  玲  憶\r\n中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　三十一　　日"
}