{
  "JID": "TCDM,101,選訴,1,20120530,1",
  "JYEAR": "101",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20120530",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　101年度選訴字第1號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　羅茂榮\r\n選任辯護人　周平凡律師\r\n　　　　　　陳淑卿律師\r\n被　　　告　李有禮\r\n被　　　告　陳金雲\r\n被　　　告　林曉菁\r\n被　　　告　林勝鴻\r\n被　　　告　張素宜\r\n被　　　告　林裕偉\r\n上六人共同\r\n選任辯護人　黃鼎鈞律師\r\n　　　　　　陳銘傑律師\r\n被　　　告　羅茂志\r\n被　　　告　王映筑\r\n被　　　告　胡文誠\r\n被　　　告　胡詠迪\r\n上四人共同\r\n選任辯護人　蘇哲科律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（100年度選偵\r\n字第44號、第58號），被告等於審理程序中就被訴事實為有罪之\r\n陳述，經告以簡式審判程序之旨，並聽取當事人及辯護人之意見\r\n後，經本院合議庭裁定進行簡式審判程序，本院判決如下：\r\n    主    文\r\n羅茂榮共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，並應於判決確定日起貳個月內向公庫支付新臺\r\n幣拾萬元。禠奪公權壹年。\r\n李有禮、羅茂志共同意圖使特定候選人當選，以虛偽遷徒戶籍取\r\n得投票權而為投票，各處有期徒刑肆月，如易科罰金，均以新臺\r\n幣壹仟元折算壹日。均緩刑貳年，並各應於判決確定日起貳個月\r\n內向公庫支付新臺幣柒萬元。均禠奪公權壹年。\r\n林曉菁共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。禠奪公權壹年。\r\n陳金雲、張素宜共同意圖使特定候選人當選，以虛偽遷徒戶籍取\r\n得投票權而為投票，各處有期徒刑貳月，如易科罰金，均以新臺\r\n幣壹仟元折算壹日。均緩刑貳年，並各應於判決確定日起貳個月\r\n內向公庫支付新臺幣參萬元。均禠奪公權壹年。\r\n林勝鴻、林裕偉、王映筑、胡文誠、胡詠迪共同意圖使特定候選\r\n人當選，以虛偽遷徒戶籍取得投票權而為投票，各處有期徒刑貳\r\n月，如易科罰金，均以新臺幣壹仟元折算壹日。均緩刑貳年，並\r\n各應於判決確定日起貳個月內向公庫支付新臺幣肆萬元。均禠奪\r\n公權壹年。\r\n    犯罪事實\r\n一、林曉菁前因賭博案件，經本院以98年度豐簡字第740號判決\r\n    ，判處有期徒刑3月確定，於民國98年12月21日易科罰金執\r\n    行完畢。\r\n二、羅茂榮為於99年11月27日所舉辦之臺中市第1屆里長選舉之\r\n    臺中市豐原區(舊制為臺中縣豐原市，下從新制)西安里里長\r\n    候選人，羅茂志(係羅茂榮之胞弟)、李有禮(羅茂榮係李有\r\n    禮之堂姊夫)則為羅茂榮宣傳、拉票。陳金雲、林勝鴻、林\r\n    曉菁、張素宜、林裕偉、王映筑、胡文誠及胡詠迪，均非設\r\n    籍在臺中市豐原區西安里，且無實際居住及遷移至臺中市豐\r\n    原區西安里長期居住之意思，而羅茂榮、李有禮(李有禮僅\r\n    知悉陳金雲、林勝鴻、林曉菁、張素宜及林裕偉部分)及羅\r\n    茂志(羅茂志僅知悉王映筑、胡文誠及胡詠迪部分)亦知上情\r\n    。而羅茂榮、羅茂志、李有禮、陳金雲、林勝鴻、林曉菁、\r\n    張素宜、林裕偉、王映筑、胡文誠及胡詠迪均明知99年11月\r\n    27日係臺中市第1屆里長選舉之臺中市豐原區西安里里長選\r\n    舉之投票日，依公職人員選舉罷免法第15條第1項規定，在\r\n    各該選舉區續居住4個月以上，方為該選舉區之選舉人，其\r\n    等為使羅茂榮增加票源，順利當選，竟為下列行為：\r\n(一)羅茂榮、李有禮、陳金雲、林勝鴻、林曉菁共同基於意圖使\r\n    特定候選人當選，以虛偽遷徒戶籍取得投票權而為投票之犯\r\n    意聯絡，於99年4月21日，由陳金雲將其個人連同其子女林\r\n    勝鴻、林曉菁2人申請變更戶籍所需相關資料，交付予李有\r\n    禮，委由李有禮前往臺中市豐原區戶政事務所，將陳金雲、\r\n    林勝鴻、林曉菁等人之戶籍自臺中市○○區○○里○○路88\r\n    4號，虛偽遷入李有禮址設臺中市○○區○○里○○路242巷\r\n    2號之戶籍地。進而使不知情之臺中市豐原區戶政事務所人\r\n    員於編造臺中市第1屆市長、議員暨里長選舉(豐原市西安里\r\n    )選舉人名冊時，將陳金雲、林勝鴻、林曉菁編入上開名冊\r\n    ，陳金雲、林勝鴻、林曉菁因而取得臺中市豐原區西安里里\r\n    長選舉之投票權，林勝鴻、林曉菁並於99年11月27日前往臺\r\n    中市豐原區西安里之投票所投票，使此次臺中市豐原區西安\r\n    里里長選舉發生所得票數不正確之結果，陳金雲則因於99年\r\n    11月27日未攜帶國民身分證前往投票所，致無法投票(惟陳\r\n    金雲因同有犯意聯絡，仍構成犯罪)。\r\n(二)羅茂榮、李有禮共同承上開同一犯意，並夥同亦具有意圖使\r\n    特定候選人當選，以虛偽遷徒戶籍取得投票權而為投票犯意\r\n    聯絡之張素宜、林裕偉，於99年4月21日，由張素宜將其個\r\n    人連同其子林裕偉申請變更戶籍所需相關資料，交付予李有\r\n    禮，委由李有禮前往臺中市豐原區戶政事務所，將張素宜、\r\n    林裕偉等人之戶籍自臺中縣神岡鄉岸裡村(現改制為臺中市\r\n    神岡區岸裡里，下同)中山路241巷7號之1，虛偽遷入李有禮\r\n    址設臺中市○○區○○里○○路242巷2號之戶籍地。而張素\r\n    宜事後發現其戶籍遷離原戶籍地後，無法再享有因其配偶林\r\n    阿田領有殘障手冊，而獲得之汽車牌照稅減免優惠，張素宜\r\n    遂於99年8月6日將戶籍遷回原戶籍地(然張素宜因同具有犯\r\n    意聯絡，仍構成犯罪)。而不知情之臺中市豐原區戶政事務\r\n    所人員於編造臺中市第1屆市長、議員暨里長選舉(豐原市西\r\n    安里)選舉人名冊時，即將林裕偉編入上開名冊，林裕偉因\r\n    而取得臺中市豐原區西安里里長選舉之投票權，林裕偉並於\r\n    99年11月27日前往臺中市豐原區西安里之投票所投票，使此\r\n    次臺中市豐原區西安里里長選舉發生所得票數不正確之結果\r\n    。\r\n(三)羅茂榮仍承前揭同一犯意，並夥同具有意圖使特定候選人當\r\n    選，以虛偽遷徒戶籍取得投票權而為投票犯意聯絡之羅茂志\r\n    、王映筑、胡文誠及胡詠迪，於99年5月21日，由王映筑前\r\n    往臺中市豐原區戶政事務所，將其個人、其子胡文誠及胡詠\r\n    迪等人之戶籍自臺中市○○區○○里○○路76巷19號3樓，\r\n    虛偽遷入羅茂志址設臺中市○○區○○里○○路84號之戶籍\r\n    地。進而使不知情之臺中市豐原區戶政事務所人員於編造臺\r\n    中市第1屆市長、議員暨里長選舉(豐原市西安里)選舉人名\r\n    冊時，將王映筑、胡文誠及胡詠迪編入上開名冊，王映筑、\r\n    胡文誠及胡詠迪因而取得臺中市豐原區西安里里長選舉之投\r\n    票權，王映筑、胡文誠及胡詠迪並於99年11月27日前往臺中\r\n    市豐原區西安里之投票所投票，使此次臺中市豐原區西安里\r\n    里長選舉發生所得票數不正確之結果。\r\n三、案經臺中市政府警察局豐原分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴暨臺灣臺中地方法院檢察署檢察官自動簽\r\n    分偵查起訴。\r\n    理    由\r\n一、本件被告羅茂榮、羅茂志、李有禮、陳金雲、林勝鴻、林曉\r\n    菁、張素宜、林裕偉、王映筑、胡文誠及胡詠迪等人所犯，\r\n    均非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，\r\n    或高等法院管轄第一審之案件，被告羅茂榮、羅茂志、李有\r\n    禮、陳金雲、林勝鴻、林曉菁、張素宜、林裕偉、王映筑、\r\n    胡文誠及胡詠迪等人於審理程序中，就前揭被訴事實皆為有\r\n    罪之陳述，經審判長告以簡式審判程序之旨，並聽取被告羅\r\n    茂榮、羅茂志、李有禮、陳金雲、林勝鴻、林曉菁、張素宜\r\n    、林裕偉、王映筑、胡文誠及胡詠迪等人、其等辯護人與公\r\n    訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\r\n    之處，爰依刑事訴訟法第273條之1第1項、第284條之1規定\r\n    ，經合議庭評議後，裁定本件進行簡式審判程序，是本件之\r\n    證據調查，依刑事訴訟法第273條之2規定，不受同法第159\r\n    條第1項、第161條之2、第161條之3、第163條之1及第164條\r\n    至第170條規定之限制，合先敘明。\r\n二、上開犯罪事實，業據被告羅茂榮、羅茂志、李有禮、陳金雲\r\n    、林勝鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡\r\n    詠迪於本院審理中均坦承不諱，其等供述並互核相符。復經\r\n    證人劉裕盛、張國隆、劉昌沂於偵查中證述在卷。並有臺中\r\n    市豐原區戶政事務所100年2月24日中市豐戶字第1000001097\r\n    號函及檢送之戶籍資料(含遷入戶籍登記申請書、建築改良\r\n    物所有權狀、住址變更戶籍登記申請書、戶籍謄本)、臺中\r\n    市第1屆里長選舉豐原區西安里選舉公報、臺中市選舉委員\r\n    會99年12月3日中市選一字第0992350672號公告、臺中市選\r\n    舉委員會100年2月24日中市選四字第1000000313號函及檢送\r\n    之投票結果統計資料、員警職務報告書、房屋標示圖、被告\r\n    林裕偉、陳金雲、王映筑等人之全戶戶籍資料查詢結果、房\r\n    屋租賃契約書及收據影本、被告王映筑之汽車駕駛執照影本\r\n    、被告胡詠迪之汽車駕駛執照影本、機器腳踏車行車執照、\r\n    臺中市豐原區瑞穗國民小學100年7月1日瑞小教字第1000002\r\n    668號函、臺中市政府教育局100年8月11日中市教小字第100\r\n    0050684號函、稅務電子閘門財產所得調件明細表、臺中市\r\n    政府社會局100年10月14日中市社助字第1000076998號函、\r\n    臺中市豐原區戶政事務所100年12月15日中市豐戶字第10000\r\n    07755號函、臺中市選舉委員會101年4月2日中市選四字第10\r\n    10000794號函及檢送之臺中市第1屆市長、議員暨里長選舉\r\n    豐原區西安里選舉人名冊等件在卷可稽(見100年度他字第96\r\n    8號卷第5頁至第7頁、第23頁至第41頁、第54頁至第61頁、\r\n    第63頁、第64頁、99年度選他字第646號卷第16頁至第17頁\r\n    、第95頁、第97頁、100年度選偵字第44號卷第1宗第107頁\r\n    至第112頁、第124頁至第126頁、第130頁至第137頁、第190\r\n    頁至第194頁、第217頁、第218頁、100年度選偵字第44號卷\r\n    第2宗第90頁至第97頁、第112頁至第113頁、第146頁、本院\r\n    卷第185頁)。足認被告羅茂榮、羅茂志、李有禮、陳金雲、\r\n    林勝鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡詠\r\n    迪等人之自白與事實相符，自得採為論罪科刑之依據。本案\r\n    事證已臻明確，被告羅茂榮、羅茂志、李有禮、陳金雲、林\r\n    勝鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡詠迪\r\n    等人之犯行洵堪認定，均應予依法論科。\r\n三、核被告羅茂榮、羅茂志、李有禮、陳金雲、林勝鴻、林曉菁\r\n    、張素宜、林裕偉、王映筑、胡文誠及胡詠迪所為，均係犯\r\n    刑法第146條第2項之意圖使特定候選人當選，以虛偽遷徒戶\r\n    籍取得投票權而為投票罪。按共同正犯之成立，只須具有犯\r\n    意之聯絡，行為之分擔，既不問犯罪動機起於何人，亦不必\r\n    每一階段犯行，均經參與，且意思之聯絡不限於事前有協議\r\n    ，即僅於行為當時有共同犯意之聯絡者，亦屬之。其表示之\r\n    方法，亦不以明示通謀為必要，即相互間有默示之合致，亦\r\n    無不可。又各行為人間之意思聯絡，不以直接聯絡為限，即\r\n    使為間接之聯絡，亦包括在內。而共同實施犯罪行為之人，\r\n    在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用\r\n    他人之行為，以達其犯罪目的者，即應對全部所發生之結果\r\n    ，共同負責，是共同正犯在犯意聯絡範圍內之行為，應同負\r\n    全部責任（最高法院34年上字第862號、28年上字第3110號\r\n    、73年台上字第2364號、77年台上字第2135號判例意旨參照\r\n    ）。又按刑法第146條第2項係規定「意圖使特定候選人當選\r\n    ，以虛偽遷徒戶籍取得投票權而為投票者，亦同。」此項規\r\n    定，依文義解釋，應屬因身分、特定關係成立之罪，其犯罪\r\n    主體，須為因之而取得投票權而為投票之人，然不並因此排\r\n    除他人得依刑法第31條第1項前段規定，與該選舉投票之人\r\n    成立共同正犯。被告羅茂榮、李有禮、陳金雲、林勝鴻及林\r\n    曉菁間，就犯罪事實二、(一)之犯行，被告羅茂榮、李有禮\r\n    固皆非因之有取得投票權而為投票者及被告陳金雲於上開選\r\n    舉投票當日，因未攜帶國民身分證，而未能投票，惟被告羅\r\n    茂榮、李有禮、陳金雲與被告林勝鴻、林曉菁間，就此部分\r\n    犯行，主觀上具有犯意聯絡，並由被告陳金雲將其個人、連\r\n    同被告林勝鴻、林曉菁2人申請變更戶籍所需相關資料，交\r\n    付予被告李有禮，委由被告李有禮前往臺中市豐原區戶政事\r\n    務所，辦理虛偽遷徒戶籍事宜，被告林勝鴻、林曉菁並於選\r\n    舉投票當日前往投票，客觀上顯有行為分擔，且依刑法第31\r\n    條第1項前段規定，其等與被告林勝鴻、林曉菁仍成立共同\r\n    正犯。被告羅榮茂、李有禮、張素宜及林裕偉間，就犯罪事\r\n    實二、(二)之犯行，被告羅茂榮、李有禮固皆非因之有取得\r\n    投票權而為投票者及被告張素宜因上述汽車牌照稅減免優惠\r\n    問題，於99年8月6日即將戶籍遷回前揭原戶籍地，而未取得\r\n    臺中市豐原區西安里里長選舉之投票權，惟被告羅榮茂、李\r\n    有禮、張素宜與被告林裕偉，就此部分犯行，主觀上具有犯\r\n    意聯絡，並由被告張素宜將被告林裕偉申請變更戶籍所需相\r\n    關資料，交付予被告李有禮，委由被告李有禮前往臺中市豐\r\n    原區戶政事務所，辦理虛偽遷徒戶籍事宜，被告林裕偉並於\r\n    選舉投票當日前去投票，客觀上有行為分擔，且依刑法第31\r\n    條第1項前段規定，其等與被告林裕偉間仍成立共同正犯。\r\n    被告羅茂榮、羅茂志、王映筑、胡文誠、胡詠迪間，就犯罪\r\n    事實二、(三)之犯行，具有犯意聯絡與行為分擔，而被告羅\r\n    茂榮、羅茂志就此部分犯行固非因之而取得投票權而為投票\r\n    之人，然依刑法第31條第1項前段規定，其等與被告王映筑\r\n    、胡文誠及胡詠迪間，亦應成立共同正犯(本院認上開因刑\r\n    法第31條第1項前段規定，論以正犯之被告，相較於其他被\r\n    告之犯罪情節，並未較輕微，爰不依刑法第31條第1項但書\r\n    規定，減輕其刑，附此敘明)。被告羅茂榮於上開時間接連\r\n    以虛偽遷徒戶籍之方式為妨害投票之犯行，係基於意圖使身\r\n    為該屆臺中市豐原區西安里里長候選人之自己當選，而使該\r\n    次投票發生不正確結果之單一目的，於密切接近之時間接續\r\n    實行，侵害同一選舉正確性及公正性之社會法益，在刑法評\r\n    價上，以視為數個舉動之接續實行，合為包括之一行為予以\r\n    評價，較為合理，應依接續犯論以包括之一罪(而被告李有\r\n    禮係於99年4月21日前往臺中市豐原區戶政事務所，為被告\r\n    陳金雲、林勝鴻、林曉菁、張素宜、林裕偉辦理虛偽遷移戶\r\n    籍，係在同一期日所為，不另論以接續犯)。被告林曉菁前\r\n    因賭博案件，經本院以98年度豐簡字第740號判決，判處有\r\n    期徒刑3月確定，於98年12月21日易科罰金執行完畢一情，\r\n    有臺灣高等法院被告前案紀錄表1份在卷可稽，被告林曉菁\r\n    於有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上\r\n    之罪，為累犯，應依刑法第47條第1項規定，加重其刑。爰\r\n    審酌被告羅茂榮身為臺中市第1屆里長選舉之臺中市豐原區\r\n    西安里里長候選人，被告羅茂志、李有禮並為被告羅茂榮宣\r\n    傳、拉票，不思以正途謀得當選，竟央求被告陳金雲、林勝\r\n    鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡詠迪等\r\n    人以虛偽遷徒戶籍之方式取得上開選舉之投票權而為投票，\r\n    被告林勝鴻、林曉菁、林裕偉、王映筑、胡文誠及胡詠迪並\r\n    因此而前往臺中市豐原區西安里之投票所投票，被告陳金雲\r\n    、張素宜則因上述原因，未在該區域為投票，其等所為，影\r\n    響選舉之公平及正確性，悖於民主機制之正常運作，實應予\r\n    非難。併斟酌被告羅茂榮、李有禮、羅茂志、陳金雲、林勝\r\n    鴻、林曉菁、張素宜、林裕偉、王映筑、胡文誠及胡詠迪等\r\n    人犯罪後，於本院審理時，終坦承犯行，仍知悔悟之犯罪後\r\n    態度、各自犯罪之動機、目的、手段、被告羅茂榮為小學畢\r\n    業之智識程度、小康之家庭經濟狀況(見100年度選偵字第44\r\n    號卷第1宗第34頁之受詢問人欄)、被告李有禮為國中畢業之\r\n    智識程度、小康之家庭經濟狀況(見100年度選偵字第44號卷\r\n    第1宗第38頁之受詢問人欄)、被告羅茂志為高職畢業之智識\r\n    程度、小康之家庭經濟狀況(見100年度選偵字第44號卷第1\r\n    宗第65頁之受詢問人欄)、被告陳金雲為小學畢業之智識程\r\n    度、勉持之家庭經濟狀況(見100年度選偵字第44號卷第1宗\r\n    第84頁之受詢問人欄)、被告林勝鴻為高中畢業之智識程度\r\n    、勉持之家庭經濟狀況(見100年度選偵字第44號卷第1宗第\r\n    47頁之受詢問人欄)、被告林曉菁為國中肄業之智識程度、\r\n    小康之家庭經濟狀況(見100年度選偵字第44號卷第1宗第44\r\n    頁之受詢問人欄)、被告林裕偉為高職畢業之智識程度、小\r\n    康之家庭經濟狀況(見100年度選偵字第44號卷第1宗第42頁\r\n    之受詢問人欄)、被告王映筑為高職畢業之智識程度、勉持\r\n    之家庭經濟狀況(見100年度選偵字第44號卷第1宗第68頁之\r\n    受詢問人欄)、被告胡文誠為專科畢業之智識程度、勉持之\r\n    家庭經濟狀況(見100年度選偵字第44號卷第1宗第72頁之受\r\n    詢問人欄)、被告胡詠迪為高職畢業之智識程度、勉持之家\r\n    庭經濟狀況(見100年度選偵字第44號卷第1宗第76頁之受詢\r\n    問人欄)等一切情狀，分別量處如主文所示之刑，並均諭知\r\n    易科罰金之折算標準，以示懲儆。另查，被告羅茂榮、李有\r\n    禮、林勝鴻、張素宜、林裕偉、羅茂志、王映筑、胡文誠及\r\n    胡詠迪等人，均未曾因故意犯罪而受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表附卷可參。而被告陳金雲\r\n    前因賭博案件，經本院以92年度易字第2350號判決，判處有\r\n    期徒刑8月，並經臺灣高等法院臺中分院以92年度上易字第\r\n    2096號判決上訴駁回確定，於93年10月18日執行完畢後，5\r\n    年以內未曾因故意犯罪受有期徒刑以上刑之宣告，亦有臺灣\r\n    高等法院被告前案紀錄表在卷足憑。被告羅茂榮、李有禮、\r\n    陳金雲、林勝鴻、張素宜、林裕偉、羅茂志、王映筑、胡文\r\n    誠及胡詠迪等人所為上開犯行，固值非難，然念其等因一時\r\n    失慮，致罹刑典，且犯罪後，於本院審理時，已坦承犯行，\r\n    深具悔意，其等經此偵、審程序之教訓後，當知所警惕，而\r\n    無再犯之虞，本院認對其等所宣告之刑，以暫不執行為適當\r\n    ，爰分別依刑法第74條第1項第1款、第2款(就被告陳金雲部\r\n    分)之規定，各併予宣告如主文所示之緩刑期間。又斟酌被\r\n    告羅茂榮、李有禮、陳金雲、林勝鴻、張素宜、林裕偉、羅\r\n    茂志、王映筑、胡文誠及胡詠迪等人所為本案犯罪情節及案\r\n    件性質，且為促使其等日後得以知曉尊重法治，謹言慎行，\r\n    本院另依刑法第74條第2項第4款規定，併諭知被告羅茂榮應\r\n    於判決確定日起2個月內向公庫支付新臺幣(下同)10萬元；\r\n    被告李有禮、羅茂志各應於判決確定日起2個月內向公庫支\r\n    付7萬元；被告陳金雲、張素宜各應於判決確定日起2個月內\r\n    向公庫支付3萬元；被告林勝鴻、林裕偉、王映筑、胡文誠\r\n    及胡詠迪各應於判決確定日起2個月內向公庫支付4萬元，以\r\n    勵自新。末按犯刑法分則第6章之妨害投票罪，宣告有期徒\r\n    刑以上之刑者，並宣告禠奪公權，公職人員選舉罷免法第11\r\n    3條第3項定有明文。而此項禠奪公權之宣告，具有強制性，\r\n    為刑法第37條第2項之特別規定，不受宣告6月(95年7月1日\r\n    刑法修正施行後改為1年)以上有期徒刑之限制，自應優先適\r\n    用(最高法院81年度台非字第246號判決意旨參照)。而被告\r\n    羅茂榮、羅茂志、李有禮、陳金雲、林勝鴻、林曉菁、張素\r\n    宜、林裕偉、王映筑、胡文誠及胡詠迪等人均係犯刑法分則\r\n    第6章第146條第2項之罪，且分別受有期徒刑之宣告，均應\r\n    依公職人員選舉罷免法第113條第3項、刑法第37條第2項之\r\n    規定，分別併予宣告如主文所示之禠奪公權。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，公職人員選舉罷免法第113條第3項，刑法第11條、刑法第28\r\n條、第31條第1項前段、第146條第2項、第41條第1項前段、第74\r\n條第1項第1款、第2款、第2項第4款、第37條第2項，判決如主文\r\n。\r\n本案經檢察官顏淑惠到庭執行職務。\r\n中    華    民    國   101    年    5     月    30    日\r\n                  刑事第十庭  審判長法  官  張恩賜\r\n                                    法  官  劉正中\r\n                                    法  官  林慧欣\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  鄭淑英\r\n中    華    民    國   101    年    5     月    30    日\r\n附錄本案論罪科刑法條\r\n刑法第146條第2項\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。"
}