{
  "JID": "HLHV,104,選上,4,20150918,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "4",
  "JDATE": "20150918",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　　104年度選上字第4號\r\n上　訴　人　臺灣臺東地方法院檢察署檢察官\r\n訴訟代理人　蕭志英　\r\n被上訴人　　高美珠　\r\n訴訟代理人　張靜律師　\r\n訴訟代理人　林長振律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年5月6日\r\n臺灣臺東地方法院103年度選字第11號第一審判決提起上訴，本\r\n院於104年8月21日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n甲、程序部分：\r\n    本件係由2位檢察官具名起訴及提起上訴，惟公職人員選舉\r\n    罷免法（下稱選罷法）第120條第1項所規定之「檢察官」係\r\n    指行使檢察官職權之人，並非指檢察官個人，觀之本件訴訟\r\n    代理人之委任狀，均由臺灣臺東地方法院檢察署檢察長出具\r\n    ，故當事人欄不另列檢察官個人姓名，合先敘明。\r\n乙、實體部分：\r\n一、上訴人（即原告）起訴主張：\r\n(一)被上訴人（即被告）為民國103年11月29日舉行之臺東縣第\r\n    18屆第10選區平地原住民縣議員候選人，於系爭選舉結果，\r\n    經中央選舉委員會公告當選臺東縣議員。\r\n  被上訴人為求順利當選，與訴外人張金建（即被告配偶）、\r\n    邱泰運（即被告之競選總部顧問）共同基於對有投票權人交\r\n    付不正利益而約其投票予被告高美珠之犯意聯絡，於103年\r\n    10月23日中午，假舉辦座談會之名，舉行餐宴(下稱系爭餐\r\n    宴），由被上訴人向臺東縣成功鎮之東海岸海景渡假飯店（\r\n    下稱東海岸飯店），以每桌新臺幣（下同）3,000元（果汁\r\n    、酒類另計）之金額，預定7桌宴席。\r\n  系爭餐宴前，由被上訴人邀約訴外人吳成男，張金建邀約訴\r\n    外人高成財、高忠財、高文俊、林金安、陳歷年、黃仁義、\r\n    林素容、蘇秀鳳；另有選區內具有投票權之訴外人莊顯福、\r\n    高智略、莊新路、陳明美、林俊宏、田秀英、莊新春、吳玉\r\n    好、李嘉宗及其他應邀到場之人等共約60人免費出席系爭餐\r\n    宴。席間由張金建及其他多名輔選員向大家致詞拜票後，提\r\n    供在場之選區選民免費用餐（共計7桌，價格合計34,000元\r\n    ）等免費餐飲之不正利益，被上訴人與張金建並於餐宴中逐\r\n    桌敬酒拜票，過程中由輔選員高喊「當選」，請大家支持被\r\n    上訴人，藉此要求參與系爭餐宴且具有投票權之選民支持被\r\n    上訴人。\r\n  有投票權之吳成男、陳彩生、高成財、高忠財、高文俊、林\r\n    金安、陳歷年、黃仁義、林素容、蘇秀鳳、莊顯福、高智略\r\n    、莊新路、陳明美、林俊宏、田秀英、莊新春、吳玉好、李\r\n    嘉宗等人，均已認知該免費餐宴是為約使其等投票支持被上\r\n    訴人之不正利益，仍在場繼續享用被上訴人高美珠所交付之\r\n    不正利益至餐會結束，而收受免費餐飲之不正利益（含酒水\r\n    ，以每桌8至10人計算，約485元至607元）。\r\n  系爭餐宴結束後，由張金建指示邱泰運支付費用34,000元。\r\n(二)被上訴人上開行為，違反選罷法第99條第1項之規定，惟上\r\n    訴人在嚴格證明法則下，對被上訴人為不起訴處分，但被上\r\n    訴人上開行為雖未達刑事判決有罪之標準，應足以作為民事\r\n    法院判決當選無效之事實認定基礎。且參以臺灣臺東地方法\r\n    院91年度選字第1號民事判決、最高法院92年度台上字第277\r\n    3、93年度台上字第4350號刑事判決，亦認為被告關於系爭\r\n    餐宴之行為，構成投票行賄罪。上訴人乃依選罷法第120條\r\n    第1項第3款規定，提起本件當選無效訴訟等語。\r\n(二)聲明：\r\n  被上訴人（即被告）就民國103年11月29日舉行之臺東縣第\r\n    18屆第10選區平地原住民縣議員選舉之當選無效。\r\n  訴訟費用由上訴人負擔。\r\n二、被上訴人（即被告）抗辯略以：\r\n(一)被上訴人於選舉期間，與輔選人員舉行座談會，因臺東縣成\r\n    功鎮，無適當空間可供租用，只好選擇東海岸飯店。張金建\r\n    事先僅向東海岸飯店預定4桌，準備於座談會結束後宴請輔\r\n    選人員，因有受邀人自行帶來之人員，被告當日不可能要求\r\n    自行入席或輔選人員友人離去，只能加開桌次。被告當日早\r\n    上9時30分就到達東海岸飯店，準備座談會事宜，10時30分\r\n    開始發表宣傳理念，中午時間結束，基於人情，勢必與輔選\r\n    人員聯誼餐敘，席間一一拜票，也是理所當然。被上訴人訴\r\n    訟代理人擔任馬英九總統競選時律師團成員，馬英九總統也\r\n    宴請律師團，但檢察官也沒有認為屬於賄選等語，資為抗辯\r\n    。\r\n(二)聲明：\r\n  上訴人（原告）之訴駁回。\r\n  訴訟費用由上訴人負擔。\r\n三、原審判決上訴人（即原告）敗訴後，上訴人不服提起本件上\r\n    訴。上訴理由除引用原審記載內容外，其補充要旨略以：\r\n(一)本件當選無效之選舉訴訟，基於立法形成自由，而由公職人\r\n    員選舉罷免法明定適用民事訴訟程序審理，則其舉證責任分\r\n    配法則固適用民事訴訟法第277條之規定，然而對其採證門\r\n    檻，基於公職人員選舉罷免法及民事訴訟法並未就當選無效\r\n    之訴訟作異於一般民事訴訟之明文規定，自應與其他民事訴\r\n    訟一樣同採優勢證據；而與刑事訴訟就有罪之判決在採罪刑\r\n    法定主義下，其採證門檻為嚴格證明，顯有不同，故依本件\r\n    既存之證據，足以推論本件被上訴人高美珠對於系爭餐會知\r\n    情，而與訴外人（即刑案被告）張金建、邱泰運等人間具有\r\n    賄選之主觀犯意。\r\n(二)本件宴請之地點為東海岸海景渡假飯店，乃台東縣成功鎮惟\r\n    一規模較大之渡假飯店，成功鎮內已無更具規模之大型飯店\r\n    ，在不悖離國民之法律感情與認知下，就社會一般生活經驗\r\n    予以評價，本件應已該當「交付不正利益」。\r\n(三)被上訴人104年4月22日辯論意旨狀辯稱「召開座談會的目的\r\n    ，乃在藉此分析選情，並由被告發表政見」、「一般也俗稱\r\n    為固樁」等語(辯論狀第4頁)，亦顯見被上訴人亦不否認其\r\n    所謂「座談會」之目的確實在於宣傳候選人高美珠、向到場\r\n    之選民拉票；又被上訴人雖聲稱到場用餐之選民均為其志工\r\n    、請吃飯之用意在於固樁，然證人即參與上揭餐宴之選民林\r\n    金安、陳麗年、莊新春於刑事審判中均證稱：其並未擔任高\r\n    美珠競選總部之幹部或志工；證人莊新路、陳明美、田秀英\r\n    等人則證稱其於103年10月23日前則根本未幫高美珠從事任\r\n    何助選活動(原上證六)，有刑事審判筆錄可參；又在場之高\r\n    文俊、陳彩生等人，縱使確實為競選總部之人，然亦僅是在\r\n    場張羅餐宴、協助造勢者，亦不能以偏概全地認定其餘選民\r\n    均為助選之工作團隊，辯護意旨辯稱到場之人均為樁腳等情\r\n    顯與實情不符。\r\n(四)民主乃我國立國之根本，民主政治之穩健發展又必須仰賴純\r\n    淨的選舉，選舉風氣的純淨，才能讓選民跳脫以短視近利之\r\n    方式決定投票意向的思維模式，也才能讓選民放眼國家社會\r\n    的整體、真正思考候選人之政見及品德，選舉賢能者為社會\r\n    服務；反之，選舉風氣的敗壞，終將導致獲選者於當選後進\r\n    入惡性循環，結黨營私，議員等立法權之代議士於我國之貪\r\n    腐程度尤其嚴重，是更有端正選風之必要。本件選舉乃小選\r\n    區且為平地原住民選舉，投票人口本不多，與辯護人所指之\r\n    ，倘若容認選舉期間大肆於選區內之高級飯店內宴請選民，\r\n    無異宣示選舉期間得以此宴客之方式爭取選票，而無償宴客\r\n    除對接受宴請之人有影響其投票意志之負面影響，更重要者\r\n    ，乃其彰顯出候選人願意提供與公共政策無關之私益給特定\r\n    選民，以此方式進行之民主選舉，於候選人當選後所帶來之\r\n    貪腐積弊乃國家衰敗之根源，觀諸先進民主國家，要無可能\r\n    存在大肆宴請選民吃飯卻聲稱是選舉常態之怪象，放眼臺東\r\n    地區正值建設發展之黃金時期，倘若於此時刻仍容任過往選\r\n    舉的歪風大行其道，恐對本縣建設發展埋下更多潛在弊端。\r\n    本件辯護意旨聲稱吃飯並非賄選，固樁請客乃選舉之乃是人\r\n    之常情云云，更凸顯我國選舉風氣敗壞，積非成是，故端正\r\n    選風乃當務之急。綜上，懇請鈞院賜判如訴之聲明所示，以\r\n    維民主政治之正常發展。\r\n(五)聲明：\r\n  原判決廢棄。\r\n  被上訴人就民國103年11月29日舉行之臺東縣第18屆第10選\r\n    區平地原住民縣議員選舉之當選無效。\r\n  第一、二審訴訟費用由被上訴人負擔。\r\n四、被上訴人（即被告）之主張、陳述除與原判決記載相同者外\r\n    ，補稱均略以：\r\n(一)此次座談會後之系爭餐會，並非如上訴人所指是由被上訴人\r\n    向渡假飯店預定7桌宴席，而是被上訴人配偶張金建在座談\r\n    會前二日即103年10月21日打行動電話至渡假飯店向櫃台服\r\n    務人員宋美芳所預訂。證人宋美芳於104年3月11日在另刑案\r\n    作證時則證稱：不是被上訴人本人親自打電話來訂席的，但\r\n    卻不記得究係何人所預訂，而無法肯定是張金建打電話預約\r\n    訂席（參上證2）。不過，觀諸證人宋美芳在另刑案審判時\r\n    當庭所帶來的渡假飯店103年10月份預約訂席紀錄簿（參原\r\n    審被證4、5），聯絡人雖載明是高美珠即被上訴人，但所留\r\n    電話卻載有二支，上面一支是張金建使用的0000-000000行\r\n    動電話，下面一支才是被上訴人使用的0000-000000行動電\r\n    話。據張金建表示，此可證明是他打電話訂席的，所以他才\r\n    會先留下他自己的行動電話，只因宋美芳在電話那端要他再\r\n    留一支聯絡電話時，他才會留下他太太即被上訴人的行動電\r\n    話。證人宋美芳既已證實訂席者不是被上訴人本人，以被上\r\n    訴人當時正在忙於競選，到處拜票，這預訂席位之事，衡情\r\n    也不會由被上訴人本人所親為。事實上，被上訴人根本就不\r\n    知座談會後會有與輔選幹部、志工們及支持者餐敘之事，所\r\n    有出席者事先都不知情，僅由張金建一人主導（故張金建當\r\n    然知情）。檢察官將張金建、邱泰運以賄選買票提起公訴後\r\n    ，到台東地院審理期間，張金建針對103年10月23日座談會\r\n    之後的餐宴曾表示，他當時心中其實有一番掙扎，到底要不\r\n    要在座談會後請出席座談會的幹部、志工及支持者一起吃飯\r\n    ？後來基於人情考量才預訂餐宴，但又不願張揚，是為避免\r\n    被指為賄選，所以才未事先告訴大家有餐敘之事。\r\n(二)本件確係由訴外人張金建以電話預訂4桌席位一節，另有一\r\n    有利的證據，即證人宋美芳所帶來的預約訂席紀錄簿（參原\r\n    審被證4、5），該簿中相關的一頁在訂金一欄寫有「會三」\r\n    ，會三就是指第三會議室，而備註一欄則寫明「投影機，10\r\n    ：00開會，可先設桌（放置於轉盤，直接在餐桌上開會」。\r\n    而渡假飯店2樓之會議室兼宴會廳一共有三間，分別為第一\r\n    、第二及第三會議室（參原審被證6），據證人宋美芳在另\r\n    刑案證稱，第三會議室正常情況下是擺4張桌子，訂了5桌，\r\n    4張擺不下的情況下，中間的隔板可以拿走，第一、二、三\r\n    會議室加起來可以容納12桌，當天本來訂的是會三（第三會\r\n    議室），後來有用到會二（第二會議室），一共7桌等語（\r\n    參上證2）。乃如張金建當初就是預訂5桌時，「訂金」一欄\r\n    就不應只寫「會三」，而應寫明「會二、三」或「會三、二\r\n    」，而只寫「會三」，第三會議室正常情況下又只能容納4\r\n    桌，如果硬放5桌，就會因擁擠造成與會者之行動出入不便\r\n    ，一般餐廳基於服務客戶維持良好的品質，通常不會在事先\r\n    就知悉預訂5桌的情況下，還勉強去塞第5桌，應該會事先就\r\n    安排好第三會議室及第二會議室一併供客戶使用，而渡假飯\r\n    店事先既未安排，此顯示當初張金建預訂的席位就是4桌，\r\n    故鈞院不能排除有可能是證人宋美芳記憶錯誤之情況。只不\r\n    過，當天到了人數多到4桌已坐不下時，渡假飯店雖然一時\r\n    採權宜之計，在第三會議室補擺了1張桌子，以便容納第5桌\r\n    的人，但等到第6、7桌先後開桌時，就必須拆除第二、三會\r\n    議室中間的隔板而使用到第二會議室的桌子，原來補擺在第\r\n    三會議室的第5桌也就一併移到第二會議室。故張金建在另\r\n    刑案即供稱：「原本桌次是預訂的，原本是因為我們訂是會\r\n    三，會三是4桌，真的是4桌，後來加5桌是我們到現場，4桌\r\n    已經擺出來了，然後5桌是我們人進來，有增加人，所以我\r\n    們那一桌補桌就變成5桌了，然後5桌之後我們就再開第二會\r\n    議室，另外那2桌是後面人再進來以後再增加的」。\r\n(三)系爭餐會絕非邱泰運或其同居女友李梅蘭代訂，故被上訴人\r\n    於103年11月23日在另刑案警詢時曾供稱是「李梅蘭當場向\r\n    飯店訂餐」、「如前述，是李梅蘭訂的及買單」（參103年\r\n    度選他字第40號卷（一）第61頁反面），核此如非調查筆錄\r\n    記載有誤，就是被上訴人因搞不清狀況而作了錯誤的供述。\r\n    但也可證實系爭餐會並非被上訴人打電話代訂，只是被上訴\r\n    人現也不記得當初在警詢時究竟是如何回答的了。事實上，\r\n    邱泰運本來只是為應張金建之電話邀請而帶著同居女友李梅\r\n    蘭一起出席此次座談會，在來之前根本不知座談會結束後還\r\n    會有系爭餐會，因張金建事先並未告知座談會之後還會有餐\r\n    會。後來只因張金建隨身帶的20,000元不夠支付餐費，才臨\r\n    時請邱泰運幫忙先代墊不足的14,000元。其實張金建請邱泰\r\n    運代付餐費時，也不知餐費總共是34,000元，只因他訂席時\r\n    即已知每桌合菜是3,000元，7桌就是已達21,000元，不計每\r\n    桌的酒水錢，他帶來的20,000元就一定不夠，所以才臨時起\r\n    意請邱泰幫忙代付，由李梅蘭前去櫃台與宋美芳結帳，而李\r\n    梅蘭、邱泰運嗣後因基於朋友交情，就沒有要回這筆錢，以\r\n    上均經證人李梅蘭於104年3月11日在另刑案證述在卷。\r\n(四)訴外人張金建雖在座談會前二天電話預訂有4桌餐宴，但他\r\n    並未告知任何人，包括同為邀請者之陳彩生、高文俊在內，\r\n    甚至連他太太即被上訴人都未曾告之，故被上訴人事先也只\r\n    知要參加座談會發表政見。正因張金建未告知陳彩生、高文\r\n    俊座談會後會請大家吃飯，所以陳彩生、高文俊及張金建本\r\n    人以電話或當面邀請出席者時，都僅表明請他們出席座談會\r\n    ，而不曾表明邀請他們出席系爭餐會或請他們吃飯。出席者\r\n    原先也都不知座談會之後還有餐敘或有飯可吃。由證人高文\r\n    俊於103年11月23日在另刑案偵查中陳稱：「張金建告訴我\r\n    這是一個座談會」、「因為我剛去的時候不曉得後面會有餐\r\n    會」、「我一開始都是以為是座談會，就是互相認識不同鄉\r\n    鎮的人。後來才知道有這個餐會。」等語（參103年度選他\r\n    字第40號卷（一）第96、98頁）。又證人陳彩生於103年11\r\n    月23日在另刑案偵查中亦證稱：「我們當天純粹是座談會，\r\n    結束後在場的人都有吃飯。」、「純粹是座談會，大家互相\r\n    認識，支持高美珠。」、「他們那一天本來是座談會，是吃\r\n    飯時間才知道要吃飯。我與高美珠有親戚關係，我女婿的爸\r\n    爸是高美珠的大舅或是爸爸。」、「我知道龔文生是高美珠\r\n    的幹部，所以我就請龔文生一起去，我本身也是高美珠幹部\r\n    。」（參103年度選他字第40號卷（一）第75、77、79頁）\r\n    。此外，證人高成材、高忠財、林素容、林金安、陳麗年、\r\n    黃仁義、莊新路、莊新春、陳明美等人於他案之證述亦可知\r\n    與會者事先都不知座談會後有系爭餐會。其實，張金建當時\r\n    是這麼想的，大家都是現在或爾後的義務工作人員或支持者\r\n    ，到中午時分請他們吃個飯，這應符合人情事理，故事先有\r\n    預訂4桌請大家吃飯，而絕不是為買票賄選。不過，他事先\r\n    並未告知大家（出席者）座談會後會請大家吃飯，只是不知\r\n    後來到會的人超過原先所實際邀請的人，以致身上帶的錢不\r\n    足，而必須委由邱泰運再請李梅蘭代支付不足的款項。\r\n(五)本件認定之事實關鍵，就在此次免費餐宴是否為賄選之對價\r\n    關係？即免費用餐之事實是否就一定是與賄選的那一票有對\r\n    價關係？從檢察官之主張中不難看出，檢察官是認為只要是\r\n    吃了與選舉有關的飯，而吃飯的人並沒有付錢，吃飯的人又\r\n    有投票權，就必然構成賄選買票，惟此殊與事實與常理不符\r\n    。就像任何候選人的競選總部，到了吃飯時間，一定會請輔\r\n    選幹部或志工吃飯，絕不會要他們各自回家吃飯，甚至有支\r\n    持者選民來到競選總部支持、打氣，到了用餐時間，邀請他\r\n    們一起吃飯，這都是合乎人情常理之事，無人會認為這是賄\r\n    選買票。\r\n(六)最高法院98年度台上字第3717號刑事判決有云：「修正前公\r\n    職人員選舉罷免法第90條之1第1項之賄選罪係以對於有投票\r\n    權之人，行求、期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使為構成要件。亦即須視行為人主\r\n    觀上是否具有行賄之犯意，而約使有投票權人為投票權一定\r\n    之行使或不行使；客觀上行為人所行求、期約或交付之賄賂\r\n    或不正利益是否可認係約使投票權人為投票權之一定行使或\r\n    不行使之對價；以及所行求、期約、交付之對象是否為有投\r\n    票權人而定。上開對價關係，在於行賄者之一方，係認知其\r\n    所行求、期約或交付之意思表示，乃為約使有投票權人為投\r\n    票權一定之行使或不行使；在受賄者之一方，亦應認知行賄\r\n    者對其所行求、期約或交付之意思表示，乃為約使其為投票\r\n    權一定之行使或不行使。且對有投票權人交付之財物或不正\r\n    利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀\r\n    念、授受雙方之認知及其他客觀情事而為判斷；而所謂『對\r\n    價關係』，必以該項財物或不正利益，已達足以動搖或影響\r\n    有投票權人之投票意向，始克相當。」又最高法院92年度台\r\n    上字第2773號刑事判決復謂：「惟公職人員選舉罷免法第90\r\n    條之1第1項之對於有投票權之人行賄罪，係以行為人基於行\r\n    賄之意思，對於有投票權之人交付財物或其他不正利益，並\r\n    相約為投票權之一定行使或不行使，且所交付之賄賂或不正\r\n    利益與約為投票權一定行使或不行使間，有相當之對價關係\r\n    為構成要件。如行為人並非基於行賄之意思交付金錢、財物\r\n    ，則該物即非『賄賂』，申言之此項『賄賂』，係對於賄求\r\n    對象約其投票權為一定行使或不行使之不法報酬。且該罪之\r\n    成立與否，除應就行為人之主觀犯意及共犯犯意聯絡等心理\r\n    狀態、行為時之客觀情事，本於邏輯推理為綜合判斷外，仍\r\n    須異時異地，衡以社會常情及經驗法則作為論斷之基礎。為\r\n    維護選舉之公平性，端正不法賄選之風氣，對於以不正手段\r\n    訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟行為是否\r\n    該當賄選之要件，亦應在不悖離國民之法律感情與認知下，\r\n    就社會一般生活經驗予以評價，該罪之立法本旨始能彰顯而\r\n    為大眾所接受。又於民主社會中，人民基於言論自由之保障\r\n    ，除公務員等具有特殊身分人士應嚴守其中立之立場外，任\r\n    何人均得於競選期間，在各種公開或不公開之場合發言支持\r\n    某特定候選人，至於行為人發表如『懇請賜票』、『務必投\r\n    某人一票』等助選談話內容，主觀上是否已與談話之對方或\r\n    在場聽聞該等言論之有投票權人互達『約』其投票權為一定\r\n    行使或不行使之意思合致，自應審慎加以認定，要非謂凡於\r\n    競選期間，在民間舉辦活動之場合中致贈相當價值之物品且\r\n    活動中出現支持某特定候選人之助選言論，不問物品發放之\r\n    來源、活動舉行之動機是否確與選舉有直接密切之關聯、在\r\n    場之人主觀上有無認識所收受財物係屬『賄賂』等情，一律\r\n    以投票行賄罪論擬。」上揭最高法院92年度台上字第2773號\r\n    刑事判決，其實對「選舉飯」做了最好的詮釋。因而，台東\r\n    地檢署檢察官就同一事實，除對張金建與邱泰運2人提起公\r\n    訴外，還另對被上訴人提起本件民事當選無效之訴，而原審\r\n    判決所以判決駁回原告（檢察官）之訴，主要就是基於此次\r\n    餐宴並非「不正利益」，即與賄選並無對價關係而為認定之\r\n    結果。況且，本件只有證人吳成男於104年6月30日在另刑案\r\n    審判時證稱他投票給被上訴人與103年10月23日在渡假飯店\r\n    吃的這頓飯是有關係的，但經核其證述之真意，是因他參加\r\n    了這次座談會並在會後吃了這頓飯，他才第一次認識被上訴\r\n    人，所以才投票給被上訴人。蓋依其所證：「因為我在吃飯\r\n    當中我認識高美珠，我才投給高美珠。」、「是我在現場認\r\n    識被上訴人之後，我才想到要投票給高美珠。」（參上證3\r\n    ）故證人吳成男之會決定投票給被上訴人，其關鍵是因藉此\r\n    聚會「認識」了被上訴人，而非「這頓飯」即系爭餐會本身\r\n    之利益而票投被上訴人。\r\n(七)本件由偵辦另刑案的警察、調查員及檢察官在偵辦該案之時\r\n    ，其等主觀心態上，都是設定在103年10月23日與被上訴人\r\n    選舉有關的這次聚會，就只是吃飯的餐會、餐宴或餐?，而\r\n    完全排除有座談會或說明會的存在，因而對偵查中同案被告\r\n    即證人高文俊等人大都有提到餐宴前先有座談會或說明會之\r\n    供述，明顯故意忽視其存在，這根本是偏頗不公的辦案心態\r\n    ，以致證人高文俊、陳彩生、陳明美、高忠財、高成財、林\r\n    金安、莊顯褔、黃仁義、陳麗年、田秀英、蘇秀鳳、吳玉好\r\n    、林俊宏、林素容等人均於103年12月11日中午在台東縣警\r\n    察局成功分局由檢察官許萃華偵訊時分別認罪。惟其等人所\r\n    以認罪，是因檢察官告知他（她）們免費吃了這一頓飯就是\r\n    投票受賄罪，他們才認罪，以避免及怕麻煩再跑法院，並希\r\n    望此案能盡快落幕（參原審被證2、3、9及被上證1、2、3、\r\n    4）。事實上，他們這一群原住民，包括退休警察在內，根\r\n    本就不懂法律，尤其是與公職人員選舉有關賣票、收賄的規\r\n    定，檢察官說有罪，他們就真以為有罪而認罪。但免費吃一\r\n    頓飯，就一定真的有罪嗎？與其認為檢察官簡直是騙這些原\r\n    住民認罪，毋寧認為是檢察官主觀的認知明顯有誤，因為並\r\n    不是所有與選舉有關的飯局、餐宴，都一定構成賄選、買票\r\n    之投票受賄罪，但檢察官卻是這麼認為。故懇請鈞院不要認\r\n    為退休警察怎會不懂法律而質疑被上訴人的辯解，因為連現\r\n    職的檢察官都不懂。吾人不能因檢察官的主觀偏差認知或法\r\n    學專業素養不夠，就把這些認罪的原住民當成真的是有罪之\r\n    人，他們其實是受了冤屈，張金建及邱泰運亦然。\r\n(八)綜上，上訴人身為檢察官就被上訴人有無選罷法第99條之投\r\n    票行賄行為，當然在刑事上負有實質之舉證責任，而在民事\r\n    上，也因上訴人主張被上訴人有積極之投票行賄行為，則舉\r\n    證責任亦理應由上訴人負擔。但上訴人除在另刑案偵查中為\r\n    偵訊及搜證外，並未在本件訴訟中有進一步之舉證，反而是\r\n    被上訴人本無舉證責任，卻可積極地為舉證行為，一如上述\r\n    。是上訴人既未盡舉證責任，積極證明被上訴人有投票行賄\r\n    行為，鈞院自應認上訴人之上訴為無理由。被上訴人與訴外\r\n    人張金建、邱泰運等人並無主觀的意思聯絡，因103年10月\r\n    23日所舉辦的座談會及之後之系爭餐會，並非由被上訴人所\r\n    邀集、通知選民參加，而是由張金建、陳彩生及高文俊3人\r\n    所邀集、通知，且陳彩生與高文俊也僅知有座談會，而不知\r\n    座談會之後尚有系爭餐會，陳彩生、高文俊及邱泰運等人都\r\n    是到現場參加座談會，當座談會結束之時，才在張金建的宣\r\n    布之下得知有系爭餐會，被上訴人亦然，故被上訴人與張金\r\n    建、邱泰運等人自無主觀的意思聯絡可言。系爭餐會的目的\r\n    既是為現在已是或未來將是輔選幹部或志工所舉辦的座談會\r\n    之後才邀請的餐會，大家來參加座談會之時，根本都不知座\r\n    談會之後尚有系爭餐會，只因座談會結束已到中午吃飯時刻\r\n    ，張金建基於人情考量，才預訂系爭餐會，故系爭餐會目的\r\n    絕非屬選罷法所禁止之餐會，選罷法不可能禁止候選人或其\r\n    支持者為現在已是或未來將是輔選幹部或志工所舉辦的餐會\r\n    ，一如在競選總部到了吃飯時間，只要在競選總部的人，不\r\n    論是輔選幹部、志工、支持者，甚至媒體朋友、上級長官，\r\n    都不會拒絕其等一同入席。而類此系爭餐會，其目的並不是\r\n    特定的某一或某些選民而請其吃飯，故系爭餐會絕非屬於交\r\n    付不正利益，而只是人情之常之餐宴，絕非候選人爭取選票\r\n    之對價。\r\n(九)聲明：\r\n  上訴駁回。\r\n  第二審訴訟費用由上訴人負擔。\r\n五、本件爭點：\r\n(一)按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：一、當選票數\r\n    不實，足認有影響選舉結果之虞。二、對於候選人、有投票\r\n    權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他\r\n    人競選、自由行使投票權或執行職務。三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第1款、刑法第146\r\n    條第1項、第2項之行為。」選罷法第120條第1項定有明文。\r\n    本件上訴人（原告）檢察官就103年11月29日舉行臺東縣第\r\n    18屆議員選舉（下稱系爭選舉），因認被告當選具有無效原\r\n    因，而提起本件訴訟。系爭選舉當選人名單經中央選舉委員\r\n    會於103年12月5日公告，上訴人於30日法定期間內之103年\r\n    12月31日提起本件訴訟，符合法律規定。\r\n(二)因之，本件主要爭點為：\r\n    被上訴人本人有無上訴人所主張之違反選罷法第99條投票行\r\n    賄行為？此一爭點，並可析分為下列層次：\r\n  本件的舉證責任應由何方負擔？\r\n  被上訴人與訴外人張金建、邱泰運間有無主觀的意思聯絡？\r\n  如認被上訴人與訴外人張金建、邱泰運等人間有主觀的意思\r\n    聯絡，則系爭餐會是否屬於交付不正利益？\r\n    系爭餐會的目的是否屬選罷法所禁止之餐會？\r\n    是否屬候選人所提供之私益給特定選民？\r\n    是否屬候選人爭取選票之對價？\r\n六、本院心證之理由：\r\n(一)關於兩造爭執之實體法之法律規定：\r\n    按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處3年以上10\r\n    年以下有期徒刑，得併科新臺幣100萬元以上1,000萬元以下\r\n    罰金。」為選罷法第99條第1項關於投票行賄罪之規定。\r\n(二)關於證據法則：\r\n  關於本件之舉證責任及證明程度：\r\n  按「選舉、罷免訴訟之管轄法院，依下列之規定：第一審\r\n    選舉、罷免訴訟，由選舉、罷免行為地之該管地方法院或其\r\n    分院管轄，其行為地跨連或散在數地方法院或分院管轄區域\r\n    內者，各該管地方法院或分院俱有管轄權。」「選舉、罷免\r\n    訴訟，設選舉法庭，採合議制審理，並應先於其他訴訟審判\r\n    之，以二審終結，並不得提起再審之訴。各審受理之法院應\r\n    於6個月內審結。法院審理選舉、罷免訴訟時，應依職權調\r\n    查必要之事證。」「選舉、罷免訴訟程序，除本法規定者外\r\n    ，準用民事訴訟法之規定。但關於捨棄、認諾、訴訟上自認\r\n    或不爭執事實效力之規定，不在準用之列。」選罷法第126\r\n    條第1款、第127條、第128條規定。\r\n  次按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n    ，民事訴訟法第277條前段定有明文。詳言之，主張法律關\r\n    係存在之當事人，應就該法律關係發生所須具備之特別要件\r\n    ，負舉證責任（最高法院48年臺上字第887號判例、102年度\r\n    臺上字第2213號判決意旨參照）。\r\n  因之，法院依上揭規定，依民事訴訟法審理，並依職權調查\r\n    必要事證，法院審理選舉、罷免訴訟時，應依職權調查必要\r\n    之事證，其目的乃鑑於選舉、罷免事務係民主運作之核心，\r\n    有強烈公益色彩，不僅牽涉於候選人或相關機關之權利而已\r\n    ，而是整體社會之普遍利益，自不宜受限於當事人主張，且\r\n    不準用捨棄、認諾、訴訟上自認或不爭執事實效力之規定，\r\n    應依職權調查必要之事證，強化公益及人民訴訟權益之維護\r\n    ，賦予法院有主動調查事實及證據之義務，法院於調查證據\r\n    後事實仍不明時，則應支持民主選舉之結果，而駁回上訴人\r\n    之聲明。\r\n  關於本件舉證責任之分配：\r\n  上訴人主張被上訴人有上開投票行賄行為，相關刑事部分，\r\n    上訴人以張金建、邱泰運違反選罷法第99條第1項之投票行\r\n    賄罪，提起公訴（臺灣臺東地方法院檢察署檢察官103年度\r\n    選偵字第6、15號），但就被上訴人本人部分，上訴人則以\r\n    臺灣臺東地方法院檢察署檢察官103年度選偵字第6、15、26\r\n    號對被上訴人部分為不起訴處分確定，嗣提起本件當選無效\r\n    訴訟。\r\n  揆以上訴人為檢察官，前即本於檢察官職權而進行相關偵查\r\n    ，則本件依檢察官主張之法律關係及其所稱兩造互動事實，\r\n    本件自應由上訴人依民事訴訟法第277條前段「當事人主張\r\n    有利於己之事實者，就其事實有舉證之責任。」之規定，就\r\n    被上訴人亦有行賄之犯意之事實負舉證責任。\r\n  關於民事訴訟之證明程度：\r\n  按訴訟上之證明固然並非同自然科學般，使用基於實驗之論\r\n    理證明，而係所謂的「歷史證明」。論理證明係以本身的真\r\n    實為目標，相對於此，歷史證明則以滿足「真實高度蓋然性\r\n    」作為證明程度之門檻。因此，訴訟上之證明固然有異於不\r\n    容一點疑義之自然科學的證明，無必要到達徹底完全排除任\r\n    何疑義之程度，但仍須參照經驗法則，綜合檢討全盤證據，\r\n    證明至得以肯認特定事實會招致發生特定結果之「高度蓋然\r\n    性」，至於高度蓋然性之判定基準則須以通常一般人無置疑\r\n    程度之真實確信程度為必要。\r\n  又通常一般人無置疑程度之真實性確信程度，考量民事訴訟\r\n    當事人之證據蒐集手段，難以與刑事案件具強制搜查權限之\r\n    檢察官相比擬，民事訴訟上之證明，無論在手段上、費用上\r\n    或時間上，均不可能無限制行之。從而，民事訴訟上之高度\r\n    蓋然性雖係以通常人之確信為媒介，但審酌民事事件、刑事\r\n    案件之本質性歧異，兩者之證明度仍不可同日而語，無須要\r\n    求至如刑事案件般之極高度證明程度（有論者認為刑事案件\r\n    之證明度應高達90％，但民事事件之證明度則以80％則已足\r\n    ）。\r\n  末按事實之真偽，應由事實審法院斟酌辯論意旨及調查證據\r\n    之結果，依自由心證判斷之，苟其判斷並不違背法令，即不\r\n    許當事人以空言指摘，最高法院21年上字第1406號判例釋有\r\n    明文。因之，法院斟酌辯論意旨及調查證據之結果，依自由\r\n    心證所為之事實判斷及法律評價，並於判決理由中詳加交代\r\n    ，並無違法。\r\n(三)經查：\r\n  關於國家禁反言之適用：\r\n  按禁反言係源自誠信原則所導出禁止矛盾行為或出爾反爾，\r\n    破壞相對人正當信賴之法律原則，依司法院釋字第五二七號\r\n    解釋理由書第二段所載：「又地方制度法既無與司法院大法\r\n    官審理案件法第五條第一項第三款類似之規定，允許地方立\r\n    法機關部分議員或代表行使職權適用憲法發生疑義或發生法\r\n    律牴觸憲法之疑義，得聲請本院解釋，各級地方立法機關自\r\n    不得通過決議案，一面又以決議案有牴觸憲法、法律、或其\r\n    他上位規範而聲請解釋，致違禁反言之法律原則」等語，係\r\n    以禁反言原則拘束各級地方立法機關之立法及釋憲聲請之適\r\n    例，及行政程序法第八條規定之意旨，足徵禁反言之法律原\r\n    則得以拘束公法及私法各權之行使。檢察官於以實現國家刑\r\n    罰權為目的之刑事追訴程序，不論係其偵查或公訴職務之執\r\n    行，自仍受上開原則之拘束（最高法院102年度台上字第170\r\n    號判決意旨參照）。\r\n  又在刑事訴訟中公務員應於被告有利及不利之情形，一律注\r\n    意；檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法；於公平正義之維護或對被告之利益有重大關係事項，\r\n    法院應依職權調查等訴訟結構（刑事訴訟法第3、161、163\r\n    條等諸多規定），與民事訴訟中法院之闡明權與義務；舉證\r\n    責任分配；（民事訴訟法第199、277、279條），乃因兩訴\r\n    訟之功能與目的不同，而各有法律規定。故刑事訴訟與民事\r\n    訴訟間，舉證責任、證據方法、採證程序、當事人對立結構\r\n    、乃至作成裁判心證之方法均不相同，兩者間不存在所謂「\r\n    刑事因為嚴格證明法則而認定事實較嚴格、民事認定事實較\r\n    寬鬆」之比較基礎（刑事訴訟上「無合理懷疑」之心證，係\r\n    指法院最後形成有罪心證時之門檻，與此處所論述之認定事\r\n    實之整體流程不同）。\r\n  再我國刑事訴訟法係採「起訴法定原則」，除有「微罪不舉\r\n    」或應以緩起訴為適當等情形外，依刑事訴訟法第251條第1\r\n    項規定，檢察官依偵查所得之證據，足認被告有犯罪嫌疑者\r\n    ，應提起公訴，是依我國刑事訴訟法規定，檢察官偵查結果\r\n    起訴之法定門檻應為「足夠的犯罪嫌疑」，即指依檢察官偵\r\n    查所得的事證判斷，被告之犯罪很可能致有罪判決而言，而\r\n    非指對犯罪事實已達確信之心證，可見法定起訴門檻與經過\r\n    證據調查、辯論之審判程序後所為有罪判決之標準顯不相同\r\n    。因之，本件自無上訴人所稱檢察官刑事部分未起訴被告，\r\n    係因採較高之心證程度之問題。\r\n  本件檢察官於刑事程序就被告本人部分，係以臺灣臺東地方\r\n    法院檢察署檢察官103年度選偵字第6、15、26號對被告為不\r\n    起訴處分，其理由詳載「被告高美珠僅邀約吳成男1人……\r\n    應認被告罪嫌尚有不足。」（見原審卷第211頁）。\r\n  況且，依上訴人提出附卷之原審法院之刑事判決，亦具體認\r\n    定「被告張金建、邱泰運利用不知情之高美珠，向東海岸飯\r\n    店預定宴席，而為對於有投票權之人，交付不正利益，而約\r\n    其等投票權為一定行使犯行，均為間接正犯。」（見104年\r\n    度原選訴字第3號刑事判決第33頁），亦即刑事程序不論檢\r\n    察官或原審法院刑事庭，均同認被上訴人高美珠與張金建、\r\n    邱泰運間，確無犯意聯絡。\r\n  又訴訟制度在刑事審判實務中，因採改良式當事人進行主義\r\n    ，調查犯罪事實之程序，亦有不依嚴格證明程序，而得從寬\r\n    認定犯罪事實（如被告認罪後之審判程序）之情形；此外，\r\n    當事人在刑事與民事審判程序，可能採取不同之訴訟方針或\r\n    辯護方法。因之，即使在刑事程序中或為儘速結束審判程序\r\n    、或為避免錯遭冤判重刑而未多加答辯，然其在民事審判中\r\n    ，並不發生失權效果，仍可依法律規定為完整之答辯。被上\r\n    訴人於偵查中始終陳述：系爭餐會係舉辦座談會，邀集競選\r\n    幹部及輔選人員到場，發表政見後，進行餐敘，參與人員及\r\n    訂席細節都是張金建處理等情（見103年度選他字第40號卷\r\n    一第60至63頁）。張金建於偵查中證述：系爭餐宴雖由被告\r\n    以電話預訂，但是我向邱泰運詢問贊助，最後由邱泰運負擔\r\n    費用等語（見103年度選他字第40號卷一第15至21頁），參\r\n    酌邱泰運證述：張金建打電話來問，我基於朋友立場，就負\r\n    責系爭餐宴的費用等語（見103年度選他字第40號卷一第36\r\n    至44頁），且參與系爭餐宴之人，多數均證述係受張金建邀\r\n    請而前往，詳如偵查卷宗所示，是以，本件檢察官既同認被\r\n    上訴人與其他人無犯意聯絡，且依卷內證據被上訴人亦可能\r\n    於當日座談會時，始知悉會後將舉辦系爭餐宴，尚難遽以認\r\n    定被上訴人對於系爭餐宴及宴請與會人員等節，已事先知情\r\n    ，無法推認被上訴人本人有違反選罷法第99條第1項規定之\r\n    主觀不法要件。\r\n  上訴人辯稱系爭餐會，並非如上訴人所指是由被上訴人向渡\r\n    假飯店預定7桌宴席，而是被上訴人配偶張金建在座談會前\r\n    二日即103年10月21日打行動電話至渡假飯店向櫃台服務人\r\n    員宋美芳所預訂一節，經參以證人宋美芳於104年3月11日在\r\n    刑事程序中作證時即證稱：不是被上訴人本人親自打電話來\r\n    訂席的，但卻不記得究係何人所預訂，而無法肯定是張金建\r\n    打電話預約訂席（見本院卷第57頁正面、反面、第58頁）。\r\n    不過，觀諸證人宋美芳在另刑案審判時當庭所提出附卷之渡\r\n    假飯店103年10月份預約訂席紀錄簿（見本院卷第65頁、原\r\n    審卷第118頁），聯絡人雖載明是高美珠即被上訴人，但所\r\n    留電話卻載有二支，上面一支是張金建使用的0000-000000\r\n    行動電話，下面一支才是被上訴人使用的0000-000000行動\r\n    電話，足徵被上訴人辯稱依張金建表示可證明是他打電話訂\r\n    席的，所以他才會先留下他自己的行動電話，只因宋美芳在\r\n    電話那端要他再留一支聯絡電話時，他才會留下他太太即被\r\n    上訴人的行動電話等語，並非無據。況證人宋美芳既已證稱\r\n    不能確認訂席者是被上訴人本人，參以被上訴人主張其當時\r\n    正在忙於競選，到處拜票，這預訂席位之事，衡情也不會由\r\n    被上訴人本人所親為，而是訂桌人因被上訴人為候選人為方\r\n    便與會人報到才以被上訴人名義揭示，尚非無據。\r\n(四)次查，關於上訴人援引之判決前例，臺灣臺東地方法院91\r\n    年度選字第1號民事判決，其原因事實係候選人以每人1,000\r\n    元至5,000元現金之代價，期約投票，與本件僅僅參與系爭\r\n    餐宴之事實不同，無法援引。最高法院92年度台上字第27\r\n    73號刑事判決「行為是否該當賄選之要件，亦應在不悖離國\r\n    民之法律感情與認知下，就社會一般生活經驗予以評價，該\r\n    罪之立法本旨始能彰顯而為大眾所接受。又於民主社會中，\r\n    人民基於言論自由之保障，除公務員等具有特殊身分人士應\r\n    嚴守其中立之立場外，任何人均得於競選期間，在各種公開\r\n    或不公開之場合發言支持某特定候選人，至於行為人發表如\r\n    『懇請賜票』、『務必投某人一票』等助選談話內容，主觀\r\n    上是否已與談話之對方或在場聽聞該等言論之有投票權人互\r\n    達『約』其投票權為一定行使或不行使之意思合致，自應審\r\n    慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場合\r\n    中致贈相當價值之物品且活動中出現支持某特定候選人之助\r\n    選言論，不問物品發放之來源、活動舉行之動機是否確與選\r\n    舉有直接密切之關聯、在場之人主觀上有無認識所收受財物\r\n    係屬『賄賂』等情，一律以投票行賄罪論擬。」闡釋並非競\r\n    選期間，一切之物品、利益之交付，均可評價為「不正利益\r\n    」，而應整體考量社會一般生活經驗之評價。況且，本件經\r\n    斟酌被告舉辦系爭餐宴之場合係緊接於座談會之後、參與人\r\n    員為輔選人員或被告欲募集之輔選人員等情節，認為被告主\r\n    觀上既無不正利益之認知，自無從萌生行賄或交付不正利益\r\n    之意思。最高法院93年度台上字第4350號刑事判決「須視\r\n    行為人主觀上是否具有行賄之犯意，而約使有投票權人為投\r\n    票權一定之行使或不行使；客觀上行為人所行求期約或交付\r\n    之賄賂或不正利益是否可認係約使投票權人為投票權之一定\r\n    行使或不行使之對價；以及所行求、期約、交付之對象是否\r\n    為有投票權人而定。上開對價關係，在於行賄者之一方，係\r\n    認知其所行求、期約或交付之意思表示，乃為約使有投票權\r\n    人為投票權一定之行使或不行使；在受賄者之一方，亦應認\r\n    知行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n    為投票權一定之行使或不行使。而對有投票權人交付之財物\r\n    或不正利益，並不以金錢之多寡為絕對標準。」明揭投票行\r\n    賄罪之主觀不法要件，本院依其意旨，據可得證據，無法認\r\n    定被告有違反選罷法第99條第1項規定之主觀不法要件，亦\r\n    如前述。\r\n七、綜上，就被上訴人之配偶等人舉辦系爭餐宴提供餐點之行為\r\n    ，既無證據可證明被上訴人本人亦有違反選罷法第99條第1\r\n    項規定之主觀不法要件；從而，上訴人主張被上訴人有當選\r\n    無效情事，為無理由，原審因而為上訴人敗訴之判決，並無\r\n    不當，上訴意旨猶執前詞，指摘原審判決不當，求予廢棄改\r\n    判，為無理由，應駁回上訴。\r\n八、本件上訴人就被上訴人已為不起訴處分確定，足徵其無法舉\r\n    證被上訴人主觀上亦有行賄犯意，因之，縱刑事訴訟程序尚\r\n    有被上訴人之配偶等人是否有行賄之罪嫌，待依刑事程序審\r\n    判確定，然檢察官既同認被上訴人與其配偶等人間，並無犯\r\n    意聯絡，可信上訴人所為舉證確不足以為被上訴人當選無效\r\n    之認定；職是，關於兩造其餘關於系爭餐會是否屬於交付不\r\n    正利益，乃至是否屬候選人爭取選票之對價等攻擊防禦方法\r\n    及未經援用之證據，經本院審酌後，認為均不影響本判決之\r\n    結果，自無逐一詳予論駁之必要，併此敘明。\r\n九、據上論結，本件上訴為無理由，依公職人員選舉罷免法第12\r\n    8條前段，民事訴訟法第449條第1項、第78條，判決如主文\r\n    。\r\n中    華    民    國   104    年    9     月    18    日\r\n                  民事庭審判長法  官   賴淳良\r\n                              法  官   張宏節\r\n                              法  官   黃玉清\r\n以上正本係照原本作成。\r\n本件不得上訴。\r\n中    華    民    國   104    年    9     月    18    日\r\n                              書記官   林明智"
}