{
  "JID": "KSHV,105,原選上,1,20170104,1",
  "JYEAR": "105",
  "JCASE": "原選上",
  "JNO": "1",
  "JDATE": "20170104",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　105年度原選上字第1號\r\n　　　　　　　　　　　　　　　　　　105年度原選上字第2號\r\n上　訴　人　柯路加\r\n訴訟代理人　吳春生律師\r\n複代理人　　林清堯律師\r\n上　訴　人　台灣高雄地方法院檢察署檢察官\r\n訴訟代理人　呂信立\r\n　　　　　　董凱勝\r\n　　　　　　許炳華\r\n被上訴人　　林民傑\r\n訴訟代理人　吳剛魁律師\r\n複代理人　　葉庭嘉律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國105年8月\r\n5日臺灣高雄地方法院103年度原選字第1號、第2號第一審判決提\r\n起上訴，經本院合併辯論，於105 年12月21日言詞辯論終結，判\r\n決如下：\r\n    主  文\r\n原判決廢棄。\r\n民國一百零三年十一月二十九日舉行之高雄市第二屆議員第十三\r\n選舉區公告當選人林民傑之當選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟法第205 條第1 、2 項分別定有明文。本件上\r\n    訴人臺灣高雄地方法院檢察署檢察官（下稱檢察官）、柯路\r\n    加於原審先後對被上訴人提起當選無效之訴，並經原審以民\r\n    國103 年度原選字第1 號、第2 號審理，因上訴人於本院所\r\n    為之聲明相同，且所主張基礎事實、爭點及提出之證據資料\r\n    亦均相同並可通用，故為避免重複審理及裁判歧異，爰將兩\r\n    訴合併辯論及裁判，先予說明。\r\n二、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件被上訴人係高雄市第2 屆議員選\r\n    舉（下稱系爭選舉）第13選區（居住那瑪夏區、甲仙區、杉\r\n    林區、內門區、旗山區、茄定區、湖內區、路竹區、永安區\r\n    、彌陀區、梓官區、楠梓區、左營區、三民區之山地原住民\r\n    ，下稱系爭選區）市議員候選人，並於103 年12月5 日經高\r\n    雄市選舉委員會公告當選，有該會公告在卷可稽（見原審1\r\n    號卷第11頁背面）。而柯路加為同一選區之候選人，有選舉\r\n    公報足參（見原審2 號卷第11頁），並與檢察官均以被上訴\r\n    人有選罷法第120 條第1 項第3 款所列之同法第99條第1 項\r\n    對於有投票權人賄選之行為，分別於103 年12月25日、27日\r\n    對被上訴人提起當選無效之訴，合於上開法定期間之規定，\r\n    併予敘明。\r\n貳、實體方面：\r\n一、柯路加及檢察官起訴主張：訴外人田約翰、顏小燕（下並稱\r\n    為田約翰等2 人）分別為系爭選舉被上訴人競選總部執行長\r\n    及助選人員，為求被上訴人順利當選，聚集選民以達拉票之\r\n    目的，竟共同基於對有投票權之人交付不正利益，而約其投\r\n    票權為一定行使之犯意聯絡，於103 年10月26日中午，在訴\r\n    外人張王月花經營址設高雄市○○區○○路00號小吃部（下\r\n    稱系爭小吃部）安排新台幣（下同）2,000 元之生日餐會（\r\n    下稱系爭餐會），同時邀請具有投票權資格之「高雄市原住\r\n    民布農族文化關懷協進會」（下稱系爭協進會）成員及附近\r\n    住戶即訴外人田月雪、佘全阿桃、孫林雪花、謝錦歸、余宣\r\n    瑩、孫石玉花及江碧妹到場免費飲宴，被上訴人、田約翰等\r\n    2 人則於現場請託拜票，要求參與飲宴之人投票支持被上訴\r\n    人，以此方式交付餐宴飲食之不正利益，向有投票權人行賄\r\n    買票。嗣顏小燕於席間在系爭小吃部廚房內告知田約翰餐費\r\n    需增至2,500 元，田約翰乃交付3,000 元予顏小燕，再由顏\r\n    小燕全數支付予張王月花作為前開餐會暨其他酒類或飲料之\r\n    費用。是被上訴人雖經公告為系爭選區之當選人，然其以系\r\n    爭餐會宴請系爭選區有投票權人所為，已該當選罷法第99條\r\n    第1 項之投票賄選罪，爰依同法第120 條第1 項第3 款之規\r\n    定，提起本件訴訟，聲明：103 年11月29日舉行之高雄市第\r\n    二屆議員第十三選舉區公告當選人林民傑之當選無效。原審\r\n    判決駁回上訴人之訴，上訴人不服，提起上訴。上訴聲明：\r\n    原判決廢棄。餘同原審聲明。\r\n二、被上訴人則以：伊對田約翰等2 人舉辦系爭餐會之事不知情\r\n    ，上訴人並未舉證伊有共同參與、授意或同意而不違背本意\r\n    之情。況原住民本身有其特殊文化，於相會時聚餐飲酒乃其\r\n    特有風俗民情，系爭餐會僅為吸引原住民前往，拉抬伊競選\r\n    聲勢，而提供上開價額非高之飲食免費享用，尚未踰越原住\r\n    民特有之民俗風情，難謂田約翰等2 人有行賄選之意，且提\r\n    供免費飲食之價值非高，亦難認係投票行賄之對價，上訴人\r\n    請求宣告伊當選無效，自無理由等語置辯。答辯聲明：上訴\r\n    駁回。\r\n三、兩造不爭執事項：\r\n  柯路加與被上訴人均為系爭選區之候選人，系爭選舉於103\r\n    年11月29日選行，經高雄市選舉委員會於103年12月5日公告\r\n    被上訴人當選。\r\n  顏小燕以舉辦生日餐宴為名，請經營系爭小吃部之張王月花\r\n    於103 年10月26日中午安排2 千元之系爭餐會。\r\n  系爭協進會成員與田月雪、佘全阿桃、孫林雪花、謝錦歸、\r\n    余宣瑩（以上5 人均具有系爭選區具投票權人資格）及孫石\r\n    玉花、江碧妹（以上2 人不具有系爭選區選舉人投票權人資\r\n    格）有至上開小吃部參加系爭餐會免費飲宴。\r\n  被上訴人與田約翰、姪女林佩君、姪子林義山於系爭餐會期\r\n    間有到場。\r\n  田約翰於欲離開系爭餐會時，經顏小燕告知系爭餐宴需費2,\r\n    500 元，田約翰乃交付3,000 元與顏小燕，顏小燕再將3,00\r\n    0 元交與張王月花。\r\n  田約翰等2 人因系爭餐會，經台灣高雄地方法院檢察署檢察\r\n    官認其等涉犯投票賄選罪提起公訴，經原審法院以103 年度\r\n    原選訴字第1 號違反選罷法案件（下稱系爭刑案）判決各處\r\n    有期徒刑2 年，均褫奪公權3 年，現均上訴中。\r\n四、本院判斷如下：\r\n  田約翰等2 人是否藉系爭餐會行賄有投票權之人？\r\n    上訴人主張田約翰等2 人為被上訴人競選總部或服務處之執\r\n    行長及助選人員，共同基於對有投票權之人交付不正利益，\r\n    而約其投票權為一定行使之犯意聯絡，於103 年10月26日中\r\n    午，以安排餐宴飲食之不正利益方式，進行賄選等情，被上\r\n    訴人雖不否認有於系爭餐會期間到場之事實，惟辯稱：田約\r\n    翰等2 人自白犯罪之任意性有疑義，況伊對田約翰等2 人商\r\n    議舉行系爭餐會之事不知情，田約翰2 人亦無賄選意圖，提\r\n    供之免費餐飲亦不構成約為一定投票行使之對價等語置辯。\r\n    經查：\r\n  有關田約翰等2 人於法務部調查局高雄市調查處之訊問（下\r\n    稱警詢）錄音，業經系爭刑案審理中進行勘驗，製有勘驗筆\r\n    錄存卷可考（系爭刑案院卷二第56頁至第143 頁背面、第14\r\n    8 頁至第208 頁）。依其勘驗內容以觀，僅聽聞訊問人員確\r\n    實遵守權利告知等事項，並本於法律規定及綜合卷內證據，\r\n    向田約翰等2 人曉以利害關係，告知可能面對之法律責任，\r\n    期能據實陳述，所為分析案情、就所涉法律規範責任為曉諭\r\n    ，均未脫剖析利害關係範疇，核屬為期突破心防、查出真實\r\n    情節之偵訊技巧，亦無使其等故意悖於記憶之虛偽誘導情形\r\n    。再參酌顏小燕當時之辯護人吳忠諺於系爭刑案審理時亦證\r\n    述：陪同詢問過程中，調查局人員未有強暴、脅迫、恐嚇或\r\n    其他不正方法詢問等語（見系爭刑案院卷三第138 頁）。自\r\n    難認田約翰等2 人於警詢有遭何不正方法詢問之情，是被上\r\n    訴人此部分所辯，尚無所據。\r\n  顏小燕原以2,000元代價委請張王月花於103年10月26日中午\r\n    在系爭小吃部辦理系爭餐會，並邀系爭協進會成員、其他活\r\n    動參與人員及附近住戶到場參加，受邀前去之江碧妹、佘全\r\n    阿桃、孫石玉花、田月雪等人陸續到場後，田約翰亦偕同被\r\n    上訴人抵達現場拜票，席間顏小燕在系爭小吃部廚房內向田\r\n    約翰告以系爭餐會費用增至2,500元，田約翰乃交付3,000元\r\n    予顏小燕，由顏小燕全數交予張王月花以支付該等餐飲費用\r\n    一情，業據田約翰及顏小燕於系爭刑案偵、審中分別陳述屬\r\n    實（見系爭刑案103 年度選偵字第31號卷，下稱偵二卷，第\r\n    4 7 頁至第51頁、第56頁至第59頁；系爭刑案院卷一第44頁\r\n    至第47頁、卷二第56頁至第143 頁、第148 頁至第208 頁勘\r\n    驗筆錄），核與江碧妹、佘全阿桃、高秋香、孫林雪花、謝\r\n    錦歸、余宣瑩於系爭刑案警詢、偵訊及審理中，孫石玉花、\r\n    張王月花、田月雪於系爭刑案警詢及偵訊中證述情節大致相\r\n    符（見偵二卷第1 頁至第4 頁、第8 頁至第18頁、第21頁、\r\n    第22頁、第27頁至第30頁、第62頁、第63頁、第65頁、第66\r\n    頁、第68頁至第70頁、第72頁至第75頁、第79頁至第83頁；\r\n    系爭刑案院卷二第254 頁至第274 頁、第283 頁至第286 頁\r\n    、第318 頁至第326 頁、第334 頁至第339 頁），並有系爭\r\n    餐會桌菜照片附卷可稽（見偵二卷第45頁正面及背面），且\r\n    為被上訴人所不爭執，堪予認定。\r\n  又被上訴人競選總部暨服務處係在103年11月8日舉行成立大\r\n    會，田約翰則於同年月10日就任被上訴人競選總部執行長等\r\n    情，業據田約翰於系爭刑案審理中陳稱在卷（系爭刑案院卷\r\n    一第46頁背面），並有被上訴人競選文宣資料（見系爭刑案\r\n    103年度選他字第249號卷，下稱偵一卷，第34頁）附卷可參\r\n    。惟田約翰於系爭刑案審理亦自承其就職執行長前，即已義\r\n    務幫忙被上訴人，為競選志工等語（見系爭刑案院卷一第46\r\n    頁背面）。被上訴人亦稱：伊選區那裡的人田約翰比較熟；\r\n    田約翰是認識的朋友再介紹認識的，就是專門協助伊；正式\r\n    選舉行程是在11月，之前是有人邀請就參加等語（見本院1\r\n    號卷第49頁）。是縱田約翰係在11月後始擔任被上訴人競選\r\n    團隊之執行長，惟在10月間即已開始幫忙被上訴人從事選舉\r\n    拜會行程，當屬被上訴人之助選人員，應無疑義。又顏小燕\r\n    同為被上訴人助選人員乙節，則據其系爭刑案警詢稱：有在\r\n    林民傑競辦處擔任義工、有當助選員等語（見系爭刑案院卷\r\n    二第90頁）。及偵查中稱：本次原住民市議員選舉，伊擔任\r\n    被上訴人志工，同時兼助選員，伊會替被上訴人拉票等語（\r\n    見偵二卷第48頁）。與張王月花於偵查證稱：顏小燕說她在\r\n    被上訴人那邊當志工，平常沒上班時，都在被上訴人那邊幫\r\n    忙等語（見偵二卷第22頁）互核一致，堪認顏小燕亦係被上\r\n    訴人助選人員無誤。\r\n  再者，系爭餐會之邀請緣由，依田約翰於系爭刑案偵查中陳\r\n    稱：顏小燕於103 年10月20幾日說她是系爭協進會成員，也\r\n    知悉同年月26日該協會舉辦親子活動，會利用她生日餐會名\r\n    義邀集有相關投票權之原住民來參與活動，順便請被上訴人\r\n    露臉、拉票，伊告訴顏小燕若有這樣活動，可以叫被上訴人\r\n    去看一下，並同意支出費用，希望有來吃飯之人吃完可以支\r\n    持被上訴人等語（見偵二卷第56頁至第58頁）。查，顏小燕\r\n    之生日係1 月份，並非10月26日，且於該日辦生日餐會純係\r\n    藉口甚明。被上訴人雖堅稱：顏小燕晚報戶口，該日確為顏\r\n    小燕生日云云。但未能舉證以實其說，自無憑採。且顏小燕\r\n    於偵查中稱：伊知道當日協進會舉辦親子活動，所以向張王\r\n    月花訂餐前2 、3 天，在被上訴人服務處跟田約翰說辦餐會\r\n    並請原住民同胞前來，田約翰答應出資；10月26日慶生，是\r\n    以伊的名義，說伊的生日，想說請林民傑給原住民朋友認識\r\n    等語（見偵二卷第48頁、第49頁、刑案院卷二第104 頁）。\r\n    及張王月花於偵查中證述：顏小燕於103 年10月23日或24日\r\n    ，告知要於10月26日中午在伊的小吃攤舉辦慶生會，要伊準\r\n    備2,000 元左右的菜餚等語（見偵二卷第21頁背面）。可知\r\n    系爭餐會係田約翰等2 人事先共同商議利用系爭協進會舉辦\r\n    親子活動當日舉辦，假借顏小燕生日餐會名義，同時邀請前\r\n    述人員參加，並安排被上訴人到場請託支持等情，堪以認定\r\n    。\r\n  惟有關系爭餐會之邀約及現場情形，依在場之人田月雪於偵\r\n    查中證稱：當天參加媽媽舞蹈班跳完舞，原本有便當，是顏\r\n    小燕以台語說要帶我們到隔壁吃好料的，伊就沒有吃便當，\r\n    就到隔壁吃；沒有說是慶生會；嗣後被上訴人有跟在場人拜\r\n    託支持；顏小燕請大家支持被上訴人等語。江碧妹證稱：伊\r\n    是做完禮拜才過來協會，因為前兩天王月花說禮拜天有好料\r\n    的，叫伊記得過來；不曉的餐會何人舉辦；有看到被上訴人\r\n    ；被上訴人請在場的人支持他等語。佘全阿桃於偵查中證稱\r\n    ：當時顏小燕說有好料的，要我們不要吃便當，有免費的可\r\n    以吃，伊想有可以吃的，就過去了等語。於審理時證稱：吃\r\n    飯時不知道有誰要過生日等語（見偵二卷第27頁至第29頁、\r\n    系爭刑案院卷二第267 頁）。孫石玉花於偵查中證稱：張王\r\n    月花在前一天告知他的小吃攤10月26日有辦理餐宴；吃飯不\r\n    用付錢等語。孫林雪花於偵查中證稱：張王月花有跟伊說10\r\n    月26日過來，有東西可以吃；當天顏小燕有告知張王月花那\r\n    邊有好料的；不知道為何顏小燕說有好料可以吃等語（見偵\r\n    二卷第79頁至第81頁）。張王月花於警訊中陳稱：當天被上\r\n    訴人在田約翰陪同下，有向在場參加餐會的人自我介紹、致\r\n    意，並請託投票支持他；現場沒有蛋糕，也沒有唱生日快樂\r\n    歌等慶生活動等語（見偵二卷第3 頁）。是依上開證人所述\r\n    ，渠等受邀約時，張王月花及顏小燕均未表明是生日餐會，\r\n    是就上開證人之主觀認知並不知有人過生日，顯非係為參加\r\n    生日餐會而赴約可明。又依餐會現場情況，該當時並無準備\r\n    蛋糕、亦未有歡唱生日快樂歌或恭賀生日快樂言語等慶生活\r\n    動，僅有顏小燕陪同被上訴人、田約翰等人為拜票、請求支\r\n    持之行為，客觀上亦無從觀察得知係為慶生而舉辦之活動。\r\n    是而，雖布農族人有因生日而會邀集鄰近之原住民一同分享\r\n    、分食之習慣，此有高雄市政府原住民事務委員會105 年12\r\n    月9 日高市原民教字第10531258200 號函在卷可參（見本院\r\n    2 號卷第57頁背面）。惟如前所述，系爭餐會之邀集，邀請\r\n    之人未表明是為慶生而辦，受邀之人亦不知有何人過生日，\r\n    現場亦無任何慶生之活動，此與一般生日宴飲之舉辦有異，\r\n    且當天只有被上訴人到場拜票之活動，是此一餐會之飲宴顯\r\n    與布農族人傳統習俗因有重大節慶或生日喜事等而有共享、\r\n    共飲之習慣無涉，純係田約翰等2 人因被上訴人參加選舉，\r\n    為爭取選舉人支持故而設宴款待可明。\r\n  按選罷法第90條之1第1項（即現行法第99條）之賄選罪係以\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使為構成要件。亦即須視\r\n    行為人主觀上是否具有行賄之犯意，而約使有投票權人為投\r\n    票權一定之行使或不行使；客觀上行為人所行求期約或交付\r\n    之賄賂或不正利益是否可認係約使投票權人為一定行使或不\r\n    行使之對價；以及行求、期約、交付之對象是否為有投票權\r\n    人而定。上開對價關係，在於行賄者之一方，係認知其行求\r\n    、期約或交付之意思表示，乃為約使有投票權人為投票權一\r\n    定之行使或不行使；在受賄者之一方，亦應認知行賄者對其\r\n    行求、期約或交付之意思表示，乃為約使其為投票權一定之\r\n    行使或不行使。且對有投票權人交付之財物或不正利益，並\r\n    不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受\r\n    雙方之認知及其他客觀情事而為判斷（最高法院92年台上字\r\n    第893 號刑事判例意旨可資參照）。查被上訴人雖主張原住\r\n    民本身有其特殊之文化，於聚會時聚餐飲酒，乃屬其特有之\r\n    風俗民情等語，惟系爭餐會之舉辦，本與布農族人之風俗、\r\n    習慣無關，已如前述，而系爭餐會共支出3,000 元，亦據張\r\n    王月花、田約翰等2 人陳稱如前。又系爭餐會依證人佘全阿\r\n    桃於審理時證稱：伊到的時候可能有20幾個人等語（見刑案\r\n    院卷二第269 頁）。張王月花則證稱：當天差不多十幾個人\r\n    到小吃店吃飯等語（見刑案院卷二第269 頁、第288 頁背面\r\n    ）。是如以佘全阿桃所見有20餘人到場飲宴，縱以30人計算\r\n    ，每人平均之餐費即約100 元，已符合法務部於90年10月8\r\n    日以法九十檢字第036885號函所示「賄選犯行例舉」中所提\r\n    提供免費餐飲或分送價值超過30元物品之情，且此一餐飲之\r\n    價值，相對於原住民族日常生活所花費，每人所得享用之餐\r\n    飲價值雖非甚高，但亦不可謂低。又佘全阿桃、田月雪於知\r\n    悉系爭餐會應係為選舉而為之時，仍參加飲宴，此亦據佘全\r\n    阿桃、田月雪陳稱在卷（見刑案院卷二第269 頁、偵二卷第\r\n    27頁至第28頁），則參加系爭餐會之利益與約定在場有投票\r\n    權之人為投票權一定之行使間顯具有對價關係。再者，田約\r\n    翰等2 人所為本係期許到場之人於飲宴後能支持被上訴人，\r\n    而有為使具投票權人為一定行使之意。而佘全阿桃、田月雪\r\n    於參加時，亦知此一餐會係田約翰等2 人期待參加之人能支\r\n    持被上訴人而為投票權一定之行使而舉辦，是依此足認田約\r\n    翰等2 人應係欲藉系爭餐會行賄有投票權之人可明。\r\n  被上訴人雖另稱：張王月花係另一候選人即柯路加之堂妹，\r\n    小吃店外亦擺設柯路加之競選旗幟，如為行賄，不可能在該\r\n    小吃部辦理等語。惟候選人於選舉時為求勝選，其所須拜票\r\n    之場所當不限於支持自己之地區，更須深入支持他候選人之\r\n    地區，以求突破，並爭取更多認同之機會，是被上訴人此部\r\n    分之抗辯，尚不足為有利於其之認定。且如前所述，該日並\r\n    非顏小燕生日，顏小燕亦僅告知張王月花欲辦生日餐會，而\r\n    未告知其餘參加之人，若非擔心遭張王月花拒絕，否則焉有\r\n    使用生日餐會藉口之必要。\r\n  被上訴人對於田約翰等2 人商議進行系爭餐會之事，有無共\r\n    同參與、授意或知情並容任之情？\r\n  按應證之事實雖無直接證據足資證明，但可應用經驗法則，\r\n    依已明瞭之間接事實，推定其真偽。是以證明應證事實之證\r\n    據資料，並不以可直接單獨證明之直接證據為限，凡先綜合\r\n    其他情狀，證明某事實，再由某事實為推理的證明應證事實\r\n    ，而該間接事實與應證事實之間，依經驗法則及論理法則已\r\n    足推認其有因果關係存在者，自非以直接證明應證事實為必\r\n    要。又共同行為人之意思聯絡，原不以數人間直接發生者為\r\n    限，即有間接之聯絡者，亦包括在內（最高法院77年臺上字\r\n    第2135號判例意旨參照）。就賄選行為而言，如欲達成勝選\r\n    之目的，其行賄對象之人數必須具備相當之規模，且賄選行\r\n    為本有被檢舉查獲之風險，故候選人採取賄選策略者，為求\r\n    實效性及隱蔽性，幾無由候選人親自逐一請託選民並交付賄\r\n    款之可能，而係由他人分工執行，亦即賄選行為具有集團性\r\n    、組織性之本質；則於賄選指令下達後，經層層囑託、分派\r\n    之結果，候選人與執行交付賄賂之人未曾接觸，甚而彼此全\r\n    然不識者，所在多有，候選人對於各次構成賄選行為之人、\r\n    時、地、物，亦無從逐一知悉，惟均無礙於候選人與該執行\r\n    交付賄賂人之間就賄選行為有意思聯絡之認定。又選罷法自\r\n    第93條以下均係有關妨害選舉罷免之處罰規定，是候選人除\r\n    身分犯有關規定外，其以故意行為實現各該構成要件時，仍\r\n    會因個人單獨犯罪或2 人以上之多數人共同違犯等情節之不\r\n    同，而各異其型態，即刑法上之共同正犯概念在選罷法有關\r\n    刑事處罰中仍有其適用餘地。而同法第120 條第1 項第3 款\r\n    之「當選人」依上揭闡述之同一法理，行為人之概念自不僅\r\n    限於當選人本身自為者為限，亦非以實行賄選者是否為當選\r\n    人直接、間接可監督掌握之人為辨別之依據，如當選人與他\r\n    人具有共犯概念涵攝之範圍者，應認仍在該條之文義範圍內\r\n    。故如有直接證據或綜合其他間接事證，足以證明當選人對\r\n    其親友、樁腳或競選團隊成員之賄選行為，有共同參與、授\r\n    意、容許、同意等不違背其本意或具意思共同之情事，而推\r\n    由該等人員實行賄選之行為者，即應係當選人與該等之人為\r\n    共同賄選之行為，自屬同法第120 條第1 項第3 款所規範之\r\n    對象，且如此解釋亦符合「文義可能」範圍內採目的論解釋\r\n    而符合選罷法之立法精神。\r\n  再者，選舉前是否採取賄選策略，攸關候選人之政治前途及\r\n    法律責任，為求目的之達成，並兼顧經濟效益，事前必就賄\r\n    選對象及賄款價額為事先規劃，而應以多少金額行賄方能達\r\n    到效果，依經驗法則，唯候選人始能依其對選情之評估，作\r\n    成賄選與否及賄款價額之決定。候選人以外之人，如擅自為\r\n    候選人行賄，則其不僅須自行蒐集選民資訊，並負擔行賄之\r\n    相關費用，其行為亦可能影響選民對候選人之評價，甚至不\r\n    利選舉結果，如經查獲，其自身將遭受刑罰制栽，並致候選\r\n    人陷於當選無效之風險，衡諸常情，實無可能有擅自為候選\r\n    人行賄之動機。查：被上訴人雖辯稱：伊對田約翰等2 人舉\r\n    辦系爭餐會之事不知情，且未容任、授意，伊當日另有行程\r\n    ，僅係臨時順道到場等語，並提出喜帖為證（見本院2 號卷\r\n    第44頁至第45頁）。惟候選人於參加選舉行程之時，一般而\r\n    言，不論有無順路、遲到與否，亦不論停留時間長短，只要\r\n    是事先安排，均會儘量到場，以爭取多與選民接觸之機會，\r\n    而其競選團隊人員於安排拜票行程之時，就候選人得出席而\r\n    能多爭取選民支持之機會，當無不為告知而隱瞞之必要。是\r\n    當日被上訴人雖另有一喜宴需參加，惟因二行程之地點相近\r\n    ，一在楠梓區左楠路、一在楠梓區宏毅二路，兩地點相距僅\r\n    約7 分鐘之車程，有被上訴人所提地圖、車程示意圖在卷可\r\n    參（見本院2 號卷第46頁），是亦不妨礙其事先有同意或容\r\n    任安排系爭餐會之可能。又承前所述，系爭餐會係田約翰等\r\n    2 人於餐會前即談妥，田約翰更表示可以叫被上訴人去看一\r\n    下，並同意支出費用。而顏小燕亦陳稱：伊是跟田約翰講說\r\n    ，辦一個餐會招待大家，請他們支持被上訴人，被上訴人起\r\n    先不知道，應該是田約翰跟他講那邊有原住民，被上訴人才\r\n    過來等語（見偵二卷第50頁）。另參諸田約翰係軍人退役，\r\n    靠退休俸每月約48,000元維生，並需養家，於掛名執行長前\r\n    後，均係義務幫忙，未支領薪俸，且完全聽命於被上訴人行\r\n    事等情，業據田約翰於警訊、審理中陳述明確（見偵二卷第\r\n    36頁至第37頁、刑案院卷三第72頁至第74頁），是田約翰顯\r\n    非富有資力之人，其義務協助被上訴人競選，無非欲盡一己\r\n    之力協助被上訴人勝選，則在明知以餐會宴請選民可能觸法\r\n    ，如經查獲，其自身亦將遭受刑罰制栽，並致候選人陷於當\r\n    選無效之風險之情況下，若非曾告知被上訴人或經被上訴人\r\n    同意，實無可能蓄意隱瞞被上訴人，自掏腰包陷被上訴人於\r\n    違法之情狀。再觀諸田約翰等2 人與被上訴人競選總部之通\r\n    聯紀錄，被上訴人競選總部電話於10月26日上午11時33分、\r\n    12時5 分分別主動聯繫顏小燕，惟顏小燕當日並無主動與被\r\n    上訴人或田約翰聯繫之記錄，此有該通聯紀錄在卷可參（見\r\n    偵二卷第106 頁至第114 頁）。顯見當日系爭餐會之行程，\r\n    縱田約翰等2 人商談時，被上訴人並不知情，惟行程確定後\r\n    ，被上訴人於行前應已知悉並同意或容任此一安排故而前往\r\n    ，非臨時通知才順道參加，否則在10月26日12時5 分已逾被\r\n    上訴人本安排參加喜宴之時間下（即12時），被上訴人焉有\r\n    可能未直接前往喜宴會場，且在顏小燕未與被上訴人或田約\r\n    翰聯繫下，被上訴人竟在其競選總部與顏小燕聯絡後，出現\r\n    在系爭餐會。從而，綜合前述情境事證，被上訴人應有授意\r\n    田約翰等2 人或知情而容任田約翰等2 人舉辦餐會以行賄選\r\n    行為之事實，應堪認定，揆諸首揭說明，被上訴人自已構成\r\n    選罷法第99條第1 項之賄選行為而有同法第120 條第1 項第\r\n    3 款之當選無效事由。被上訴人上開所辯，尚無足採。\r\n  至被上訴人雖另辯稱所涉刑事部分，亦經檢察官查無證據而\r\n    為不起訴處分等語。惟按刑事訴訟判決所認定之事實，並非\r\n    當然有拘束民事訴訟判決之效力，民事法院調查刑事訴訟原\r\n    有之證據，而斟酌其結果以判斷事實之真偽，並於判決內記\r\n    明其得心證之理由，即非法所不許（最高法院49年台上字第\r\n    929 號判例意旨參照）。被上訴人所涉選罷法之罪嫌，雖經\r\n    台灣高雄地方法院檢察署檢察官以103 年度選偵字第49號、\r\n    第52號為不起訴處分，再由台灣高等法院高雄分院檢察署以\r\n    103 年度上職議字第8883號駁回再議確定，然本院參酌相關\r\n    刑事與本件卷證資料，並斟酌全辯論意旨，既認定被上訴人\r\n    確有前揭賄選行為，符合選罷法第120 條第1 項所定當選無\r\n    效之要件，揆之上開判例意旨，不受該刑事案件不起訴處分\r\n    之拘束。故被上訴人上開所辯，亦無可採。\r\n五、綜上所述，上訴人依選罷法第120 條第1 項第3 款規定，請\r\n    求宣告被上訴人於系爭選舉之當選無效，為有理由。原審為\r\n    上訴人敗訴之判決，容有未洽，上訴人指摘原判決不當，求\r\n    予廢棄改判，為有理由，爰由本院將原判決廢棄，改判如主\r\n    文第2 項所示。\r\n六、據上論結，本件上訴為有理由，依民事訴訟法第450 條、第\r\n    78條，判決如主文。\r\n中    華    民    國   106    年    1     月    4     日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  郭宜芳\r\n                                法      官  楊國祥\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   106    年    1     月    4     日\r\n                                書  記  官  郭蘭蕙"
}