{
  "JID": "KSHV,105,選上,8,20170125,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "8",
  "JDATE": "20170125",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　105年度選上字第8號\r\n上　訴　人　林芝螢\r\n訴訟代理人　王進勝律師\r\n　　　　　　楊宗翰律師\r\n被上訴人　　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　呂信立檢察事務官\r\n上列當事人間請求當選無效事件，上訴人對於中華民國105 年6\r\n月30日臺灣高雄地方法院103 年度選字第8 號第一審判決提起上\r\n訴，本院於106年1月4日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人為民國103 年11月29日舉辦高雄市第\r\n    2 屆市長、市議員及里長選舉之前鎮區鎮昌里（下稱鎮昌里\r\n    ）里長選舉候選人（下稱系爭選舉），訴外人高雄市選舉委\r\n    員會（下稱選委會）於103 年12月5 日公告上訴人當選。而\r\n    上訴人為求順利當選鎮昌里里長，而使附表一、二「遷籍者\r\n    」欄所示之人（下稱遷籍者）虛偽遷移戶籍至鎮昌里選舉區\r\n    （下稱系爭選區），俾取得系爭選舉之投票權，以達支持上\r\n    訴人之目的，有關遷籍者、提供寄籍之戶長、遷移時間、原\r\n    戶籍地址、遷入戶籍地址及是否完成投票等均如附表一、二\r\n    所示。上訴人與遷籍者（俗稱幽靈人口）就彼等虛偽遷移戶\r\n    籍至系爭選區，以取得投票權，進行投票行為，而達成支持\r\n    上訴人當選之目的間存有意思聯絡，造成上訴人因獲得遷籍\r\n    者投票而增加得票數，經公告當選系爭選區里長，嚴重侵害\r\n    選舉制度之公平性及公正性，上訴人所為已成立刑法第146\r\n    條第2 項妨害投票罪，並符合公職人員選舉罷免法（下稱選\r\n    罷法）第120 條第1 項第3 款得提起當選無效之訴規定（下\r\n    稱系爭規定）等情。爰依系爭規定，聲明：系爭選舉之鎮昌\r\n    里里長公告當選人為上訴人之當選無效。\r\n二、上訴人則以：上訴人配偶即訴外人王輝煌原擔任鎮昌里里長\r\n    多年，上訴人亦從旁協助服務里民，因而熟知民眾各類社會\r\n    補助申請、取得學籍等流程，本件遷籍者各有遷籍需求，上\r\n    訴人基於協助服務里民，始幫忙遷移戶籍，與系爭選舉無關\r\n    等語，資為抗辯。\r\n三、兩造不爭執事項\r\n（一）上訴人為103 年11月29日舉辦高雄市第2 屆前鎮區鎮昌里\r\n      里長選舉候選人，高雄市選舉委員會於103 年12月5 日公\r\n      告上訴人當選。\r\n（二）被上訴人主張上訴人涉違反選罷法之共同意圖使特定候選\r\n      人當選，以虛偽遷徙戶籍取得投票權而為投票等事實，經\r\n      被上訴人以103 年度選偵字第126 、149 、157 號、104\r\n      年度選偵字第59、67號提起公訴，嗣據原審法院刑事庭以\r\n      104 年度訴字第200 、703 號審理後，判決上訴人共同意\r\n      圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n      票罪，處有期徒刑1 年，褫奪公權4 年；訴外人吳月仙、\r\n      吳月娥、黃許春、黃羽庭（吳月仙等4 人，下稱吳月仙\r\n      等）共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投\r\n      票權而為投票罪，未遂，各處有期徒刑2 月，得易科罰金\r\n      ，均褫奪公權1 年；莊李琴、王麒惠、賴燕資、顏永祥、\r\n      張簡俊龍、周琇華、林陳娥、林玉娟、郭姵岑、蔡瑜（\r\n      莊李琴及周琇華下合稱莊李琴等，其餘王麒惠等8 人下合\r\n      王麒惠等）共同意圖使特定候選人當選，以虛偽遷徙戶籍\r\n      取得投票權而為投票罪，各處有期徒刑3 月，得易科罰金\r\n      ，均褫奪公權1 年（下稱刑案）。\r\n（三）如附表一、二「遷籍者」欄所示之人遷移戶籍相關事宜、\r\n      有無完成系爭選舉之投票及原法院認定共犯等情形，如附\r\n      表一、二所示，並均由上訴人受託辦理遷籍者之遷移戶籍\r\n      事宜。\r\n四、兩造爭執事項：上訴人是否使附表一、二「遷籍者」欄所示\r\n    之人虛偽遷移戶籍至系爭選區，俾取得系爭選舉之投票權，\r\n    以達支持上訴人之目的，使系爭選舉產生不正確之結果？分\r\n    述如下：\r\n（一）按以詐術或其他非法之方法，使投票發生不正確之結果或\r\n      變造投票之結果者，處五年以下有期徒刑。意圖使特定候\r\n      選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同\r\n      。前二項之未遂犯罰之。刑法第146 條定有明文。96年1\r\n      月24日增訂刑法第146條第2項規定時，其立法理由即指明\r\n      ：公職人員經由各選舉區選出，自應獲得各該選舉區居民\r\n      多數之支持與認同，始具實質代表性，若以遷徙戶籍但未\r\n      實際居住戶籍地之方式，取得投票權參與投票，其影響戕\r\n      害民主選舉之精神甚深；茲為導正選舉風氣，爰增訂第2\r\n      項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票\r\n      權而為投票者，亦同。」。次按刑法於96年1 月24日修正\r\n      公布增訂第146 條第2 項：「意圖使特定候選人當選，以\r\n      虛偽遷徙戶籍取得投票權而為投票者，亦同。」因虛偽遷\r\n      徙戶籍，就該選舉區之整體投票結果而言，其計算得票比\r\n      率基礎之選舉人數額，及實際投票數額等各項，當然導致\r\n      不正確發生，自毋庸如同法條第1 項，將「使投票發生不\r\n      正確之結果」，列為犯罪構成要件之必要（最高法院102\r\n      年度台上字第4546號刑事判決意旨參照）。又按當選人有\r\n      刑法第146 條第1 項、第2 項之行為者，選舉委員會、檢\r\n      察官或同一選舉區之候選人得以當選人為被告，自公告當\r\n      選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n      ，亦為選罷法第120 條第1 項第3 款所明定。上訴人固抗\r\n      辯：上訴人配偶王輝煌連任鎮昌里四屆里長，上訴人於該\r\n      里雖未擔任任何職位，然因王輝煌忙碌，里民要求幫忙時\r\n      ，上訴人基於協助服務民眾的理念，才幫忙遷移戶籍，並\r\n      非為上訴人選舉里長，才遷移戶籍云云，惟為被上訴人所\r\n      否認。\r\n（二）經查，上訴人為103 年11月29日舉辦高雄市第2 屆前鎮區\r\n      鎮昌里里長選舉候選人，經選委會於103 年12月5 日公告\r\n      上訴人當選里長乙節，為兩造不爭執，復有選委會公告當\r\n      選人名單影本附卷（見原審卷一第4 、14頁）可稽，固堪\r\n      認定。其次，如附表一、二「遷籍者」欄所示之人遷移戶\r\n      籍相關事宜、有無完成系爭選舉之投票及原法院認定共犯\r\n      等情形，如附表一、二所示，並均由上訴人受託辦理遷籍\r\n      者之遷移戶籍事宜等事實，為兩造不爭執，參以上訴人代\r\n      為前往高雄市前鎮區戶政事務所（下稱前鎮戶政）申請遷\r\n      入時，附表一編號2 、3 、4 、5 所示遷籍者王麒惠、賴\r\n      燕資、王子華、顏永祥所以能遷入附表一所示地址，係與\r\n      該地址戶長之配偶即訴外人莊李琴聯繫；附表一編號7 、\r\n      8 所示遷籍者林陳娥、林玉娟所以能遷入附表一所示地址\r\n      ，係與該址戶長之配偶即訴外人周琇華聯繫。又附表一所\r\n      示因而取得系爭選區里長選舉人資格之遷籍者，其中王麒\r\n      惠、賴燕資、顏永祥、張簡俊龍、林陳娥、林玉娟、郭姵\r\n      岑、蔡瑜（原審誤載王子華，兩造於本院確認王子華未\r\n      滿14歲，係隨父母遷移，未取得投票權，亦未前往投票【\r\n      見本院卷第210 頁】）並於103 年11月29日前往高雄市前\r\n      鎮區鎮昌里第1490投票所領取選票及投票。至附表一編號\r\n      1 、11、12所示吳月娥、王朧慶及蕭博聰則未前往領取選\r\n      票、投票等情，分據彼等於刑案陳述綦詳（見前鎮分局高\r\n      市警前分偵字第10373233300 號卷【下稱警卷】一第28至\r\n      33頁、第419 至第423 頁、警卷二第435 至438 頁、第51\r\n      2 至515 頁、第531 至535 頁、第539 頁、第562 至567\r\n      頁、第616 至618 頁、第621 頁、第784 至788 頁、第83\r\n      0 至833 頁、被上訴人103 年度選偵字第126 號【下稱選\r\n      偵卷】卷一第6 頁、第85頁背面、第100 至102 頁、被上\r\n      訴人103 年度選他字第356 號【下稱選他卷】卷二第21至\r\n      25頁、第64至66頁、第83頁背面至85頁、第108 頁背面、\r\n      第178 至183 頁、第415 至418 頁背面、卷三第91頁背面\r\n      、第153 頁背面至第155 頁背面、卷七第49至52頁、第12\r\n      2 至124 頁、第129 至132 頁、第181 至183 頁、第191\r\n      、192 頁、第207 頁背面、卷八第80至82頁、第287 、28\r\n      8 頁），堪予認定。復有吳月娥、王麒惠、賴燕資、王子\r\n      華（原審誤載為林子華）、顏永祥、張簡俊龍、林陳娥、\r\n      林玉娟、郭姵岑、蔡瑜、蕭博聰、王朧慶之個人戶籍資\r\n      料查詢結果、遷入戶籍登記申請書、委任書、系爭選舉鎮\r\n      昌里第1489、第1490投票所選舉人名冊在卷（見原審卷一\r\n      第59、68至71頁、第74頁及其背面、第81、82、89、99頁\r\n      、第120 頁及其背面、警卷五第1282、1283、1291、1292\r\n      、1299、1300、1301、1305、1306、1317、1318、1327、\r\n      1328、1350、1351、1374、1376、1399、1400、1430、14\r\n      41、1471、1474、1480頁）可稽，足認附表一所示、吳月\r\n      娥、王麒惠、賴燕資、顏永祥、張簡俊龍、林陳娥、林玉\r\n      娟、郭姵岑、蔡瑜及蕭博聰確實委託上訴人辦理如附表\r\n      一所示之戶籍遷移事宜，暨王麒惠等於取得里長選舉權後\r\n      有前往投開票所投票；至吳月娥、蕭博聰及王朧慶則未前\r\n      往投開票所領、投票等事實。\r\n（三）次按人民有居住、遷徙自由，及有選舉、罷免、創制、複\r\n      決之權。固為憲法第10條、17條所明定。惟所謂居住遷徙\r\n      自由及選舉權，並非漫無限制，得任意行使，在為維持社\r\n      會秩序，或增進公共利益所必要者，仍得以法律限制之，\r\n      憲法第23條亦有明文。戶籍法第20條至第22條規定，遷出\r\n      、遷入登記及同法第54條對故意為不實申請者之處罰；及\r\n      選罷法第15條第1 項有選舉權人在各該選舉區繼續居住4\r\n      個月以上者，為公職人員選舉各該選舉區之選舉人之規定\r\n      ，依其文義解釋係以有選舉權人在各該選舉區繼續居住滿\r\n      4 個月以上，為取得各該選舉區選舉人資格之要件。其規\r\n      範目的在於戶籍管理、維護社會秩序及選舉公平性，均係\r\n      為維護社會秩序之必要，而對人民遷徙自由及選舉權附加\r\n      之限制。從而，人民固有遷徙自由，但並無虛偽戶籍登記\r\n      之自由與權利，如以不實遷入戶籍之方式，致使非實際居\r\n      住於選舉區之人取得選舉權而參與投票，即係以虛報遷入\r\n      戶籍取得投票權而參與投票，而屬刑法第146 條所規定之\r\n      範疇，核與憲法所保障之遷徙自由無關。\r\n  １、關於王麒惠、賴燕資（王子華部分，因選舉時，尚未成年\r\n      ，未領票及投票，不予贅述，合稱王麒惠等）、顏永祥遷\r\n      入莊金城戶籍部分：\r\n（１）莊李琴、王麒惠等雖於警詢及原審法院刑案第一審審理時\r\n      陳稱：王麒惠因負債，欲出售房屋，遷入鎮昌里，是要請\r\n      里長幫王麒惠及家人辦理中低收入戶補助（見警卷一第43\r\n      6 頁、警卷二第511 、513 、531 、535 頁、第一審刑事\r\n      卷六第55頁背面、第65頁、第108 頁背面）云云。然參酌\r\n      王麒惠於刑案偵查中陳稱：伊未問過申請中低收入戶有何\r\n      好處，也尚未申請中低收入戶補助；伊主動向伊太太賴燕\r\n      資提議遷戶籍，俾支持上訴人，賴燕資就去找上訴人，說\r\n      要遷籍支持上訴人，上訴人就說要幫彼等辦理遷籍事宜，\r\n      彼等所遷之戶籍地址，係上訴人幫忙找的（見他卷二第64\r\n      頁背面至第65頁背面) 等語；暨賴燕資於偵查中陳稱：一\r\n      直未找到房屋買主，也一直未提出社會補助申請。家中負\r\n      債已償還完畢。遷籍後，未向任何機關、單位、民間公司\r\n      申請變更文件寄送地址（見選他卷二第83頁背面、選他卷\r\n      七第182 、183 頁）等詞，足見王麒惠等於刑案警詢及原\r\n      審審理中所為證述，與彼等於刑案偵查中所述相互矛盾，\r\n      已徵王麒惠等委由上訴人辦理遷移戶籍，係為取得系爭選\r\n      區里長投票權，俾投票支持上訴人，使上訴人得以當選。\r\n      其次，王麒惠等自102 年10月1 日遷入莊金城戶籍後，並\r\n      未實際居住於該戶籍地內，且戶長莊金城之配偶莊李琴亦\r\n      不清楚王麒惠等之電話乙節，經高雄市政府警察局前鎮分\r\n      局（下稱前鎮分局）派員先後於103 年11月5 日、7 日、\r\n      10日前往查訪，據莊李琴陳述上情綦詳乙節，有被上訴人\r\n      提出上訴人不爭執真正（見本院卷第201 頁）之查訪紀錄\r\n      表3 份附卷（見本院卷第81-83 頁）可稽，堪認王麒惠等\r\n      遷入莊金城之戶籍後，並未實際居住於該戶籍內，益徵王\r\n      麒惠等於刑案偵查中陳述，與客觀事實相符，則彼等於警\r\n      詢及原審審理中所為陳述，自不足為彼等有利之認定。此\r\n      外，參以王麒惠等自95年4 月25日即設籍於高雄市○鎮區\r\n      ○○○路000 巷00號2 樓，嗣於102 年10月1 日遷入莊金\r\n      城戶籍後，復於104 年10月30日遷回上開翠亨北路戶籍乙\r\n      節，亦有前鎮戶政105 年11月3 日高市鎮戶字第10570566\r\n      800 號函（下稱前鎮戶政函）附異動名冊及戶籍資料（下\r\n      合稱異動資料等）在卷（見本院卷第162-163 、167-168\r\n      頁）可稽，足見王麒惠等於遷入莊金城戶籍後，於投票後\r\n      之翌年，即又再度遷回原戶籍地址，益堪認王麒惠等辦理\r\n      遷移戶籍，係為取得系爭選區里長投票權，俾投票支持上\r\n      訴人，使上訴人得以當選。至王麒惠等於原審法院刑事第\r\n      一審辯論終結後，具狀稱：王麒惠等原係上訴人鄰居，為\r\n      有利於上訴人當選，故遷籍至鎮昌里，於審理時，因擔心\r\n      牽連他人及擔心本身及家人刑責，始為不實之陳述（見刑\r\n      事卷七第184 頁）云云，除與彼等於偵查中陳述不一外，\r\n      亦與本院前揭認定事實不符，自不能為其有利之認定。而\r\n      王麒惠等找上訴人，並告訴上訴人，說要遷戶籍支持上訴\r\n      人乙節，如前所述，參以上訴人亦答應協助王麒惠等辦理\r\n      遷籍事宜，足認上訴人與王麒惠等、莊李琴間，就王麒惠\r\n      等遷戶籍至莊金城之戶籍之事實，係有意圖使上訴人當選\r\n      ，以虛偽遷徙戶籍取得投票權而為投票之意思聯絡及行為\r\n      分擔。\r\n（２）其次，參酌莊李琴固於警詢時陳稱：伊姪兒顏永祥偶而會\r\n      前往莊金城戶籍，不知何人為顏永祥辦理遷移戶籍（見警\r\n      卷一第435 、437 頁）等語；暨於偵查時陳稱：伊從事男\r\n      子美髮工作，而結識友人顏永祥，顏永祥說原戶籍設於鄉\r\n      下，收信不方便，故要寄居於莊金城戶籍；顏永祥將證件\r\n      交給伊後，伊再拿給上訴人辦理戶籍遷移（見選他卷八第\r\n      80頁）等詞，關於顏永祥何以遷入莊金城戶籍乙節，前後\r\n      陳述不一，且所謂收信方便，衡情，亦須顏永祥有於莊金\r\n      城戶籍處附近工作等因素，且實際上有頻繁的信件，需要\r\n      送達顏永祥，始有為遷戶籍，以便收受信件之動機，然未\r\n      據莊李琴或顏永祥說明，則莊李琴所謂顏永祥係為收受信\r\n      件方便，始遷入莊金城戶籍之陳述，自不足為有利於上訴\r\n      人之認定。又莊李琴固於刑案第一審審理時陳稱：伊和顏\r\n      永祥僅單純客人關係，顏永祥沒有住在伊該戶籍內，伊不\r\n      知顏永祥住哪裡；顏永祥說因為積欠很多電信費用未繳，\r\n      常為此與其父吵架，故要求讓伊寄居莊金城戶籍（見刑事\r\n      第一審卷六第54頁背面、第55頁及其背面）云云，然所謂\r\n      莊李琴與顏永祥關係為何？顏永祥是否住居於莊金城戶籍\r\n      內？顏永祥何以需要遷籍？遷籍過程如何等重要事項，莊\r\n      李琴前後陳述，或說不知顏永祥為何遷入戶籍；或稱為收\r\n      信，而遷入戶籍；或謂因積欠電信費用，與其父發生爭執\r\n      ，始遷入戶籍等，多有不符之處，顯難採信。至顏永祥固\r\n      於警詢時陳述：伊平常睡公司或鎮昌里戶籍地二樓，有每\r\n      月給莊李琴1,000 元至1,500 元不等。為方便辦手機、收\r\n      帳單及信件，沒有再返回原戶籍地（見選他卷七第50、51\r\n      頁）云云；於刑案第一審審理時則改稱：伊都住於大樹或\r\n      鳳山工廠，如去莊李琴家時，只會坐一下看電視；遷戶籍\r\n      原因，係因電話費太貴且未繳費，會被父親責罵（見刑事\r\n      卷六第59頁背面、第60頁及其背面）云云，然參酌顏永祥\r\n      關於有無住在鎮昌里戶籍地？遷籍原因係為收信方便？或\r\n      係因積欠電信費用，遭父親責罵等節之陳述，先後互相矛\r\n      盾，難予採信。另顏永祥雖又於偵訊時，陳稱其僅使用00\r\n      00000000號手機（見選他卷七第50頁）云云，然揆諸該門\r\n      號遲至104 年3 月12日前，均無變更帳寄地址乙節，有遠\r\n      傳電信股份有限公司104 年3 月12日遠傳（發）字第1041\r\n      0206217 號函在卷（見選偵卷五第255 頁）可稽，足見顏\r\n      永祥所稱102 年9 月11日遷籍之動機，係因畏懼父親看到\r\n      電信帳單，始更改電信帳單地址，並遷入莊金城戶籍云云\r\n      ，與事實不符，不足採信。再者，顏永祥自102 年9 月11\r\n      日遷入莊金城戶籍後，並未實際居住於該戶籍地內，且莊\r\n      李琴亦不清楚顏永祥之電話乙節，經前鎮分局派員先後於\r\n      103 年11月5 日、7 日、10日前往查訪，據莊李琴陳述上\r\n      情綦詳乙節，有被上訴人提出上訴人不爭執真正之查訪紀\r\n      錄表3 份附卷可稽，堪認顏永祥遷入莊金城之戶籍後，並\r\n      未實際居住於該戶籍內，益徵莊李琴於刑案第一審審理中\r\n      陳述顏永祥未實際居住於莊金城戶籍，與客觀事實相符，\r\n      則莊李琴另於警詢及偵查中所為方便收信而遷籍之陳述，\r\n      自不足採。據上，足認顏永祥遷移戶籍，係為取得系爭選\r\n      區里長投票權，俾投票支持上訴人，使上訴人得以當選。\r\n      而上訴人明知上情，仍協助顏永祥辦理遷籍事宜，足認上\r\n      訴人與顏永祥、莊李琴間，就顏永祥遷戶籍至莊金城之戶\r\n      籍之事實，係有意圖使上訴人當選，以虛偽遷徙戶籍取得\r\n      投票權而為投票之意思聯絡及行為分擔。\r\n  ２、關於附表一編號6 張簡俊龍遷入蔡佩珊戶籍部分：\r\n（１）張簡俊龍固於偵查中陳稱：伊為辦理中低收入戶補助及單\r\n      親相關補助始遷籍（見選他卷二第108 頁）云云；暨於刑\r\n      案第一審審理時陳稱：社會局通知要將戶籍遷出為獨立戶\r\n      ，才能申請通過低收入戶補入（見刑事卷五第170 頁）云\r\n      云。然查，參酌證人即前鎮區公所社會課承辦低收入戶補\r\n      助事宜之辦事員陳順安於偵查中證稱：只要實際居住在高\r\n      雄市即可申請各類社會補助，申請人戶籍設於何行政區，\r\n      即由戶籍所屬區公所負責承辦社會補助事宜（見選他卷七\r\n      第225 頁）等語；證人即前鎮區公所社會課課長張國銓於\r\n      偵查中亦證述：一般民眾申請社會救助，須將申請書等資\r\n      料送交所屬里幹事初核，俾審核文件是否齊備，如文件齊\r\n      備，再送交承辦社會課登錄，經承辦人員書面審核通過後\r\n      ，社會局即依照審核紀錄應撥款名冊撥款，通過審核者，\r\n      社會局每年會複查確認申請人是否仍具申請資格。社會救\r\n      助審核，係以區公所行政轄區為劃分，例如申請人搬到鳳\r\n      山區居住，就會把相關資料移至鳳山區公所，即使有人戶\r\n      籍被遷到戶政事務所，一樣可以向該戶政事務所所在區公\r\n      所申請社會救助（見選他卷七第225 至227 頁）等情相互\r\n      以觀，足認民眾向區公所申請中低收入補助，與申請人戶\r\n      籍是否遷出為獨立戶無涉，故張簡俊龍所為上開陳述，與\r\n      實情不符，不能採信。其次，張簡俊龍於101 年7 月申請\r\n      中低收入戶補助，經審核通過符合列冊資格，其列冊資格\r\n      僅會於每年進行年度調查，無須重新申請乙節，亦有前鎮\r\n      區公所104 年1 月27日高市前區社字第10430167600 號函\r\n      在卷（見選偵卷五第72頁）可稽，佐以張簡俊龍個人資料\r\n      查詢結果（見刑事卷一第74頁及其背面），顯見張簡俊龍\r\n      早於101 年7 月設籍高雄市前鎮區鎮海里鎮海8 街100 號\r\n      時，已通過中低收入戶之審核並獲補助，倘參諸已通過中\r\n      低收入戶之審核並獲補助者，縱於高雄市內遷移戶籍，亦\r\n      不影響其列冊資格乙節，業據前述證人證述綦詳，益徵張\r\n      簡俊龍稱係社會局通知伊要將戶籍遷出為獨立戶，始能申\r\n      請通過低收入戶補入云云，委無可採。\r\n（２）其次，張簡俊龍自102 年11月6 日遷入蔡佩珊戶籍後，並\r\n      未實際居住於該戶籍地內乙節，經前鎮分局派員先後於10\r\n      3 年11月9 日、17日、18日前往查訪，據鄰居陳金定陳述\r\n      上情綦詳乙節，有被上訴人提出上訴人不爭執真正之查訪\r\n      紀錄表3 份附卷（見本院卷第84-86 頁）可稽，足認張簡\r\n      俊龍遷移戶籍，係為取得系爭選區里長投票權，俾投票支\r\n      持上訴人，使上訴人得以當選。而上訴人明知上情，仍協\r\n      助張簡俊龍辦理遷籍事宜，足認上訴人與張簡俊龍間，就\r\n      張簡俊龍遷戶籍至莊金城之戶籍之事實，係有意圖使上訴\r\n      人當選，以虛偽遷徙戶籍取得投票權而為投票之意思聯絡\r\n      及行為分擔。\r\n  ３、關於附表一編號7 、8 林陳娥、林玉娟（下稱林陳娥等，\r\n      係上訴人之母親及胞姐【見本院卷第203 頁】）遷入廖春\r\n      楠戶籍部分：\r\n（１）周琇華（該戶長之配偶，見本院卷第91-93 頁查訪紀錄表\r\n      所載）雖於警詢及偵查時曾陳稱：林陳娥等為伊娘家遠房\r\n      親戚，於102 年10月25日向伊承租房間，每月租金2, 500\r\n      元，並非林陳娥等主動要遷移戶籍至該戶籍，係伊主動叫\r\n      林陳娥等將戶籍遷至該戶籍，伊委請上訴人辦理林陳娥等\r\n      戶籍遷移；伊有拿100 元予上訴人，充作辦理遷籍費用（\r\n      見警卷一第419 至422 頁、選他卷三第153 頁背面、第15\r\n      4 頁背面、第155 頁）云云。然於偵查中另陳稱：伊與林\r\n      陳娥等無任何親戚關係，因受上訴人拜託始提供寄籍，而\r\n      上訴人說因幫忙辦理低收入戶補助，其家中寄居人口已經\r\n      滿了，無法讓林陳娥等寄居，要伊提供戶籍讓林陳娥等寄\r\n      居；當初上訴人來找伊時，伊本應拒絕，但無法拒絕（見\r\n      選他卷七第191 頁）等語，足見周琇華係因上訴人請託，\r\n      始提供其配偶廖春楠戶籍，讓林陳娥遷入，是周琇華於警\r\n      詢及偵查中陳稱：林陳娥等為伊娘家遠房親戚，於102 年\r\n      10月25日向伊承租房間，因而遷入戶籍云云，係迴護上訴\r\n      人之詞，不足採信。至上訴人固以周琇華係因知悉上訴人\r\n      因本案遭收押，擔心受牽連，始不得不於警詢及偵訊時為\r\n      虛偽陳述云云，然周琇華係於103 年12月7 日接受警詢及\r\n      偵訊，上訴人則遲至同年12月10日始接受警詢、偵訊並遭\r\n      收押（見警卷一第418 頁、選他卷三第153 頁、警卷一第\r\n      22頁、選偵卷一第8 頁），顯見周琇華於接受警詢、偵訊\r\n      時，上訴人尚未接受警詢、偵訊及遭受收押，衡情，周琇\r\n      華不可能知道上訴人日後接受警、偵訊調查之結果，是上\r\n      訴人所辯，與事實不符，不足採信。\r\n（２）林陳娥雖於偵查時陳稱：伊原住房子要遭拆除，上訴人說\r\n      可前往伊那邊居住，上訴人要照顧伊，且伊遷至鎮昌里，\r\n      就可以參加該里舉辦之活動（見選他七卷第122 至125 頁\r\n      ）云云；林玉娟亦於偵查中陳稱：因林陳娥想要四處遊玩\r\n      ，伊就跟著母親遷戶口（見選他七卷第129 至133 頁）云\r\n      云，惟林陳娥所稱房子遭拆乙節，未舉證以實其說，已難\r\n      採信。縱使為真，衡之常情，亦無須為居住於上訴人處，\r\n      而將戶籍遷入不相干第三人之戶籍內，已徵林陳娥此部分\r\n      陳稱，不能資為有利於上訴人之認定。其次，林陳娥係上\r\n      訴人之母，而上訴人又係該鎮昌里里長配偶，倘要參與該\r\n      里之里民活動，是否有必要將戶籍遷入，亦屬有疑。又林\r\n      玉娟如要陪伴林陳娥四處遊玩，衡情，亦無須將戶籍遷入\r\n      廖春楠之戶籍，顯見彼等陳稱，均與常不符，不能資為有\r\n      利於上訴人之認定。\r\n（３）又林陳娥等自102 年10月2 日遷入廖春楠戶籍後，並未實\r\n      際居住於該戶籍地內，且係受上訴人之託，提供戶籍，讓\r\n      林陳娥等寄籍乙節，經前鎮分局派員先後於103 年11月10\r\n      日、11日、13日前往查訪，據周琇華陳述上情綦詳乙節，\r\n      有被上訴人提出上訴人不爭執真正之查訪紀錄表3 份附卷\r\n      （見本院卷第87-92 頁）可稽，堪認林陳娥等遷入廖春楠\r\n      之戶籍後，並未實際居住於該戶籍內，益徵林陳娥等等於\r\n      刑案偵查中陳述，不足為有利於上訴人之認定。此外，參\r\n      以林陳娥及林玉娟原分別設籍於台中市太平區、南投縣南\r\n      投市，嗣於102 年10月2 日遷入廖春楠戶籍後，復先後於\r\n      10 4年8 月25日、7 月31日遷回原來戶籍乙節，亦有前鎮\r\n      戶政函附異動資料等在卷（見本院卷第162-163 、170-17\r\n      1 頁）可稽，足見林陳娥等於遷入廖春楠戶籍後，於投票\r\n      後之翌年，即又再度遷回原戶籍地址，益堪認林陳娥等辦\r\n      理遷移戶籍，係為取得系爭選區里長投票權，俾投票支持\r\n      上訴人，使上訴人得以當選。而上訴人明知上情，仍協助\r\n      林陳娥等辦理遷籍事宜，足認上訴人與林陳娥等、周琇華\r\n      間，就林陳娥等遷戶籍至廖春楠之戶籍之事實，係有意圖\r\n      使上訴人當選，以虛偽遷徙戶籍取得投票權而為投票之意\r\n      思聯絡及行為分擔。\r\n  ４、關於附表一編號9 郭姵岑遷入李麗環戶籍部分：\r\n（１）郭姵岑於警詢時陳稱：伊為處理父親郭英帝的事情，如屬\r\n      同一戶籍，會比較好處理，因而遷移戶籍（見警卷二第61\r\n      7 頁）云云，似指遷移戶籍，係為處理父親之事；嗣於偵\r\n      查中改稱：伊為處理郭英帝低收入戶補助及姪兒辦理轉學\r\n      事宜，如同一戶籍較方便處理父親在凱旋醫院住院事宜，\r\n      故遷移戶籍，並委由上訴人辦理父親低收入戶補助（見選\r\n      他卷二第178 、179 頁）云云；旋於同次訊問中復改稱：\r\n      伊姪兒辦理轉學與其無關，父親低收入戶補助亦與遷籍無\r\n      關，其父已申請到低收入戶補助（見選他卷二第178 、17\r\n      9 頁）等語，足見郭姵岑關於遷入戶籍之動機，前後陳述\r\n      不一，難遽為利於上訴人之認定。其次，郭姵岑於原審法\r\n      院刑第一審審理中再改稱：伊遷籍目的，係為收受如人壽\r\n      險等財產資料，因不想這壽險資料寄到原戶籍地，讓配偶\r\n      收到（見刑事卷三第70頁背面）云云，顯見郭姵岑針對遷\r\n      籍動機，前後陳述相互矛盾，衡諸常情，難予採信。又郭\r\n      姵岑所陳遷籍事由，包含申請低收入戶補助、轉學，核均\r\n      與其遷移戶籍無關，況辦理醫院住院事宜，與戶籍設於何\r\n      處並無關連，此為眾人皆知事實，益徵郭姵岑陳稱為處理\r\n      父親住院事宜而遷籍，洵難採信。再者，郭姵岑之國泰人\r\n      壽壽險送金單於104 年8 月19日前，寄送地址均為高雄市\r\n      ○○區○○○路00號。且偶有保險契約送金單寄送地址，\r\n      由高雄市前鎮區鎮川三巷149 號之1 （遷入戶籍）變更為\r\n      高雄市○○區○○○路00號（原戶籍）乙節，此亦有國泰\r\n      人壽保險股份有限公司104 年8 月19日國壽字第10400818\r\n      14號函暨所附郭姵岑保險契約一覽表在卷（見刑事卷三第\r\n      98、99頁）可稽，足見郭姵岑陳稱為避免其夫收受人壽壽\r\n      險等財產資料，故遷移戶籍云云，洵不值採。而郭姵岑既\r\n      無遷入李麗環戶籍之原因或動機，逕委由上訴人為其遷移\r\n      戶籍，並於取得系爭選區投票權後，前往投開票所投票，\r\n      已徵其理遷移戶籍，係為取得系爭選區里長投票權，俾投\r\n      票支持上訴人，使上訴人得以當選。而上訴人明知上情，\r\n      仍協助郭姵岑辦理遷籍事宜，足認上訴人與郭姵岑間，就\r\n      郭姵岑遷戶籍至李麗環之戶籍之事實，係有意圖使上訴人\r\n      當選，以虛偽遷徙戶籍取得投票權而為投票之意思聯絡及\r\n      行為分擔。\r\n（２）其次，郭姵岑自103 年2 月24日遷入李麗環戶籍後，經前\r\n      鎮分局派員先後於103 年11月8 日、15日、16日前往查訪\r\n      ，均未能查訪到郭姵岑乙節，有被上訴人提出上訴人不爭\r\n      執真正之查訪紀錄表3 份附卷（見本院卷第93-95 頁）可\r\n      稽，堪認郭姵岑遷入李麗環之戶籍後，並未實際居住於該\r\n      戶籍內。益堪認郭姵岑辦理遷移戶籍，係為取得系爭選區\r\n      里長投票權，俾投票支持上訴人，使上訴人得以當選。而\r\n      上訴人明知上情，仍協助郭姵岑辦理遷籍事宜，足認上訴\r\n      人與郭姵岑間，就郭姵岑遷戶籍至李麗環之戶籍之事實，\r\n      係有意圖使上訴人當選，以虛偽遷徙戶籍取得投票權而為\r\n      投票之意思聯絡及行為分擔。\r\n  ５、關於附表一編號10蔡瑜遷入李陳隨戶籍部分：\r\n（１）蔡瑜固於刑案中陳稱：伊戶籍原設於苓雅區仁愛三街，\r\n      工作地點在高雄市前鎮區鎮興路，二地點間相距甚遠，不\r\n      利投票，為不想在投票當日，由前鎮區返回苓雅區投票，\r\n      故請上訴人將其戶籍遷至鎮昌里，並藉此參加鎮昌里辦的\r\n      里民活動（見選他二卷第415 至417 頁、選偵一卷第85至\r\n      87頁）云云。惟參酌上訴人配偶王輝煌於刑案第一審審理\r\n      時陳稱：居住或設籍在鎮昌里之人，或被認定為對鎮昌里\r\n      有功之人士，均可參加鎮昌里舉辦之自強活動，且大部分\r\n      旅遊都有護士隨行比較安全，管區員警、隨行護士均被認\r\n      定為有功人士（見刑事卷七第64、68頁）等語，觀諸上訴\r\n      人於刑案第一審審理時陳稱：所謂有功人士，不用敘明理\r\n      由，可由里長自行認定，區公所不會有意見；而里民之親\r\n      朋好友亦可參加自強活動，蔡瑜於102 年時即曾參加鎮\r\n      昌里舉辦之自強活動（見刑事卷五第41頁、刑事卷七第67\r\n      頁背面、第68頁）等語，暨有其提出蔡瑜參加鎮昌里自\r\n      強活動之保險名冊在卷（見刑事卷五第123 頁）可稽，足\r\n      見蔡瑜要參加鎮昌里之里民活動，並無任何困難，自無\r\n      為參加里民活動，而遷移戶籍之必要。甚者，蔡瑜職業\r\n      為護理師，並因參加鎮昌里自強活動而認識上訴人乙節，\r\n      亦據蔡瑜自承（見警卷二第783 頁、刑事卷五第33頁）\r\n      在卷，益堪認蔡瑜確實已參加過鎮昌里舉辦之自強活動\r\n      ，且依其護理師專業，亦可被認定為對鎮昌里有功人士，\r\n      是蔡瑜陳稱為參加鎮昌里自強活動而遷籍云云，洵難採\r\n      信。又蔡瑜於系爭選舉投票日雖必須上班，然其於當日\r\n      中午非無休息時間，業據蔡瑜陳述（見刑事卷五第39頁\r\n      ）在卷，衡情，蔡瑜果有參與系爭選舉投票意願，大可\r\n      於午休時間，外出前往投票，此較諸遷移戶籍乙事，需更\r\n      換戶口名簿、身分證，甚至牽涉相關文件送達地址，更為\r\n      簡便，蔡瑜應無捨簡入繁之必要。遑論蔡瑜與其寄籍\r\n      處之屋主，互不相識，亦經蔡瑜陳述（見警卷二第785\r\n      頁）在卷，復經證人即提供戶籍之戶長李陳隨證述（見警\r\n      卷一第234 頁）無訛，足見蔡瑜遷戶籍之舉，悖於常情\r\n      甚遠，不能採信。\r\n（２）其次，蔡瑜自103 年3 月25日遷入李陳隨戶籍後，並未\r\n      實際居住於該戶籍地內，係朋友寄籍乙節，經前鎮分局派\r\n      員先後於103 年11月9 日、14日、16日前往查訪載明綦詳\r\n      乙節，有被上訴人提出上訴人不爭執真正之查訪紀錄表3\r\n      份附卷（見本院卷第96-98 頁）可稽，堪認蔡瑜遷入李\r\n      陳隨之戶籍後，並未實際居住於該戶籍內，益徵蔡瑜於\r\n      刑案陳述，不足為有利於上訴人之認定。此外，參以蔡瑜\r\n      原設籍於苓雅區仁愛三街358 號，嗣於103 年3 月25日\r\n      遷入李陳隨戶籍後，復於104 年8 月6 日遷回原戶籍乙節\r\n      ，亦有前鎮戶政函附異動資料等在卷（見本院卷第162-16\r\n      3 、172 頁）可稽，足見蔡瑜於遷入李陳隨戶籍後，於\r\n      投票後之翌年，即又再度遷回原戶籍地址，益堪認蔡瑜\r\n      辦理遷移戶籍，係為取得系爭選區里長投票權，俾投票支\r\n      持上訴人，使上訴人得以當選。而上訴人明知上情，仍協\r\n      助蔡瑜辦理遷籍事宜，足認上訴人與蔡瑜間，就蔡瑜\r\n      遷戶籍至李陳隨之戶籍之事實，係有意圖使上訴人當選\r\n      ，以虛偽遷徙戶籍取得投票權而為投票之意思聯絡及行為\r\n      分擔。\r\n（四）被上訴人主張上訴人明知如附表編號2 、3 、5 至10所示\r\n      王麒惠等人並未居住於鎮昌里，竟分別與王麒惠等人（遷\r\n      籍者）及莊李琴、周琇華（提供寄籍者）共同意圖使上訴\r\n      人當選，以虛偽遷徙戶籍取得投票權而為投票等事實，既\r\n      屬有據，堪認上訴人上開所為，符合刑法第146 條第2 項\r\n      規定，共同意圖使特定候選人當選，以虛偽遷徙戶籍取得\r\n      投票權而為投票罪之事實。則被上訴人以上訴人上開行為\r\n      ，係違反刑法第146 條第2 項之行為，依選罷法第120 條\r\n      第1 項第3 款規定，以當選人即上訴人為被告，自公告當\r\n      選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n      ，請求判決宣告系爭選舉之鎮昌里里長公告當選人為上訴\r\n      人之當選無效，即屬有據。\r\n（五）本件上訴人上開行為，符合刑法第146 條第2 項規定，共\r\n      同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n      為投票罪之事實，被上訴人得以上訴人上開行為，係違反\r\n      刑法第146 條第2 項之行為，依選罷法第120 條第1 項第\r\n      3 款規定，請求判決宣告系爭選舉之鎮昌里里長公告當選\r\n      人為上訴人之當選無效，已如前述。則被上訴人另主張附\r\n      表一編號11、12及附表二所示遷籍者，亦符合刑法第146\r\n      條第1 項或第2 項之事實，得併依前開選罷法規定，提起\r\n      當選無效之訴，核不影響本件判決結果，茲不再予以論述\r\n      ，附此敘明。\r\n五、綜上所述，被上訴人以上訴人觸犯刑法第146 條第2 項規定\r\n    ，而依選罷法第120 條第1 項第3 款規定，請求宣告系爭選\r\n    舉之鎮昌里里長公告當選人為上訴人之當選無效，為有理由\r\n    ，應予准許。原審為上訴人敗訴之判決，並無不合。上訴意\r\n    旨指摘原判決不當，求予廢棄改判，為無理由，自應駁回其\r\n    上訴。\r\n六  據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   106    年    1     月    25    日\r\n                            選舉法庭\r\n                                審判長法官  徐文祥\r\n                                法      官  黃悅璇\r\n                                法      官  李昭彥\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   106    年    1     月    25    日\r\n                                書  記  官  戴育婷\r\n  附表一：\r\n┌──┬───┬───┬────┬───────┬────────┬──┬───┐\r\n│編號│遷籍者│提供寄│遷移戶籍│原戶籍地址    │遷入戶籍地址    │有無│原法院│\r\n│    │      │籍之戶│時間    │              │                │完成│認定之│\r\n│    │      │長    │        │              │                │投票│共犯  │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│1   │吳月娥│吳月仙│103.3.27│高雄市前鎮區瑞│高雄市前鎮區鎮昌│無  │吳月仙│\r\n│    │      │      │        │祥里19鄰崗山南│里16鄰鎮昌三巷91│    │吳月娥│\r\n│    │      │      │        │街497巷3之2號 │號              │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│2   │王麒惠│莊金城│102.10.1│高雄市前鎮區興│高雄市前鎮區鎮昌│有  │莊李琴│\r\n│    │      │      │        │邦里9鄰翠亨北 │里16鄰鎮昌三巷40│    │王麒惠│\r\n│    │      │      │        │路399巷28號2  │號              │    │賴燕資│\r\n├──┼───┤      │        │樓            │                ├──┤      │\r\n│3   │賴燕資│      │        │              │                │有  │      │\r\n├──┼───┤      │        │              │                ├──┤      │\r\n│4   │王子華│      │        │              │                │無  │      │\r\n├──┼───┤      ├────┼───────┤                ├──┼───┤\r\n│5   │顏永祥│      │102.9.11│高雄市阿蓮區和│                │有  │莊李琴│\r\n│    │      │      │        │蓮里2鄰信義路 │                │    │顏永祥│\r\n│    │      │      │        │191號         │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│6   │張簡俊│蔡佩珊│102.11.6│高雄市前鎮區鎮│高雄市前鎮區鎮昌│有  │張簡俊│\r\n│    │龍    │      │        │海里15鄰鎮海八│里12鄰鎮原街42之│    │龍    │\r\n│    │      │      │        │街100號       │1號             │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│7   │林陳娥│廖春楠│102.10.2│臺中市太平區東│高雄市前鎮區鎮昌│有  │周琇華│\r\n│    │      │      │        │平里13鄰中和街│里16鄰鎮昌三巷38│    │林陳娥│\r\n│    │      │      │        │123號         │號              │    │林玉娟│\r\n├──┼───┤      │        ├───────┤                ├──┤      │\r\n│8   │林玉娟│      │        │南投縣南投市新│                │有  │      │\r\n│    │      │      │        │興里26鄰仁和路│                │    │      │\r\n│    │      │      │        │116巷53號5樓  │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│9   │郭姵岑│李麗環│103.2.24│高雄市苓雅區意│高雄市前鎮區鎮昌│有  │郭姵岑│\r\n│    │      │      │        │誠里10鄰中華四│里04鄰鎮川三巷  │    │      │\r\n│    │      │      │        │路15號        │149之1號        │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│10  │蔡瑜│李陳隨│103.3.25│高雄市苓雅區和│高雄市前鎮區鎮昌│有  │蔡瑜│\r\n│    │      │      │        │煦里2鄰仁愛三 │里10鄰德昌路429 │    │      │\r\n│    │      │      │        │街358號       │巷7號           │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│11  │蕭博聰│蕭水  │103.5.6 │高雄市鳳山區福│高雄市前鎮區鎮昌│無  │蕭博聰│\r\n│    │      │      │        │誠里26鄰六法街│里15鄰鎮昌二巷49│    │蕭水  │\r\n│    │      │      │        │89號          │號              │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│12  │王朧慶│黃許春│103.6.27│高雄市橋頭區橋│高雄市前鎮區鎮昌│無  │黃羽庭│\r\n│    │      │    │        │頭里23鄰成功路│里5鄰鎮東一街157│    │黃許春│\r\n│    │      │      │        │71號          │號（另於102 年11│    │    │\r\n│    │      │      │        │              │月12日再遷籍至高│    │      │\r\n│    │      │      │        │              │雄市楠梓區楠梓路│    │      │\r\n│    │      │      │        │              │516號）         │    │      │\r\n└──┴───┴───┴────┴───────┴────────┴──┴───┘\r\n  附表二：\r\n┌──┬───┬───┬────┬───────┬────────┬──┬───┐\r\n│編號│遷籍者│提供寄│遷移戶籍│原戶籍地址    │遷入戶籍地址    │有無│被上訴│\r\n│    │      │籍之戶│時間    │              │                │完成│人主張│\r\n│    │      │長    │        │              │                │投票│之共犯│\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│1   │李春連│吳月仙│102.7.19│高雄市小港區中│高雄市前鎮區鎮昌│有  │吳月仙│\r\n│    │      │      │        │厝里12鄰明聖街│里16鄰鎮昌三巷91│    │陳明進│\r\n│    │      │      │        │184號         │號              │    │李春連│\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│2   │許麗娟│涂允棟│102.10.7│高雄市苓雅區意│高雄市前鎮區鎮昌│有  │許麗娟│\r\n│    │      │      │        │誠里17鄰自強三│里14鄰德昌路600 │    │      │\r\n│    │      │      │        │路52號9樓之8  │巷30號          │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│3   │楊玉雲│涂黃美│103.5.6 │高雄市前鎮區鎮│高雄市前鎮區鎮昌│無  │王輝煌│\r\n│    │      │玉    │        │榮里16鄰鎮榮街│里14鄰德昌路600 │    │楊玉雲│\r\n│    │      │      │        │16號          │巷30號          │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│4   │楊水田│楊程銘│102.10.9│高雄市前鎮區鎮│高雄市前鎮區鎮昌│有  │楊水田│\r\n│    │      │      │        │海里14鄰鎮東一│里09鄰鎮東一街  │    │鍾佩堂│\r\n│    │      │      │        │街291號       │284號           │    │      │\r\n├──┼───┤      │        │              │                ├──┤      │\r\n│5   │鍾佩堂│      │        │              │                │有  │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│6   │林子丘│楊水田│102.10.1│高雄市鹽埕區育│高雄市前鎮區鎮昌│有  │楊水田│\r\n│    │      │      │        │仁里1鄰新樂街 │里09鄰鎮東一街  │    │鍾佩堂│\r\n│    │      │      │        │79巷9號       │284號           │    │林子丘│\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│7   │李茂森│蔡佩珊│102.10.1│高雄市前鎮區竹│高雄市前鎮區鎮昌│有  │李茂森│\r\n│    │      │      │        │西里18鄰和平二│里12鄰鎮原街42之│    │李呂麗│\r\n│    │      │      │        │路111巷31弄2號│1號             │    │梅    │\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┤      │        │              │                ├──┤      │\r\n│8   │李呂麗│      │        │              │                │有  │      │\r\n│    │梅    │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│9   │樂建吾│柯宜榛│102.10.1│高雄市前鎮區鎮│雄市前鎮區鎮昌里│有  │陳順榮│\r\n│    │      │      │        │榮里1鄰鎮興路 │16鄰鎮昌三巷59號│    │樂建吾│\r\n│    │      │      │        │127之1號      │                │    │      │\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│10  │郭庭逢│張江波│102.10.2│高雄市前鎮區鎮│高雄市前鎮區鎮昌│有  │郭庭逢│\r\n│    │      │      │        │陽里10鄰前鎮街│里21鄰鎮東四街  │    │      │\r\n│    │      │      │        │249之2號      │163號           │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│11  │謝明發│顏李美│103.1.3 │高雄市鹽埕區教│高雄市前鎮區鎮昌│有  │王輝煌│\r\n│    │      │豆    │        │仁里7鄰新興街 │里14鄰德昌路600 │    │謝明發│\r\n│    │      │      │        │71號4樓       │巷8號           │    │顏李美│\r\n│    │      │      │        │              │                │    │豆    │\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│12  │賴天角│許賴采│103.2.7 │高雄市前鎮區鎮│高雄市前鎮區鎮昌│有  │許賴采│\r\n│    │      │燕    │        │東里2鄰鎮川四 │里01鄰鎮東三街  │    │燕賴天│\r\n│    │      │      │        │巷4號         │165號           │    │角蔡柳│\r\n│    │      │      │        │              │                │    │      │\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┤      │        │              │                ├──┤      │\r\n│13  │蔡柳  │      │        │              │                │有  │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│14  │陳玉真│郭清哲│103.2.26│高雄市鳳山區海│高雄市前鎮區鎮昌│有  │郭清哲│\r\n│    │      │      │        │洋里11鄰凱旋路│里10鄰德昌路441 │    │陳玉真│\r\n│    │      │      │        │299號         │號              │    │郭雅玲│\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┤      │        │              │                ├──┤      │\r\n│15  │郭雅玲│      │        │              │                │無  │      │\r\n├──┼───┤      │        ├───────┤                ├──┼───┤\r\n│16  │郭芝鳳│      │        │高雄市前鎮區鎮│                │有  │王輝煌│\r\n│    │      │      │        │中里6鄰前鎮二 │                │    │郭芝鳳│\r\n│    │      │      │        │巷229號       │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│17  │陳育誠│陳翁月│103.2.27│高雄市小港區廈│高雄市前鎮區鎮昌│有  │陳翁月│\r\n│    │      │英    │        │莊里1鄰廈莊六 │里15鄰鎮昌二巷53│    │英    │\r\n│    │      │      │        │街56號        │號              │    │陳海影│\r\n├──┼───┤      │        │              │                │    │陳育誠│\r\n│18  │陳宥任│      │        │              │                ├──┤陳宥任│\r\n│    │      │      │        │              │                │有  │      │\r\n├──┼───┤      ├────┼───────┤                ├──┼───┤\r\n│19  │鄭楹霖│      │103.3.5 │高雄市前鎮區鎮│                │有  │陳翁月│\r\n│    │      │      │        │陽里14鄰前鎮巷│                │    │英    │\r\n│    │      │      │        │133號         │                │    │鄭楹霖│\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│20  │黃志雄│李陳隨│103.3.25│屏東縣屏東市勝│高雄市前鎮區鎮昌│有  │黃志雄│\r\n│    │      │      │        │利里13鄰自由路│里10鄰德昌路429 │    │      │\r\n│    │      │      │        │531 號（屏東市│巷7號           │    │      │\r\n│    │      │      │        │戶政事務所）  │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│21  │鄭淵文│何永濱│103.3.27│高雄市前鎮區興│高雄市前鎮區鎮昌│無  │何永濱│\r\n│    │      │      │        │邦里10鄰翠亨北│里15鄰鎮昌二巷39│    │鄭淵文│\r\n│    │      │      │        │路470巷32號   │號              │    │段紅水│\r\n├──┼───┤      │        │              │                ├──┤      │\r\n│22  │段紅水│      │        │              │                │無  │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│23  │陳明德│潘明田│103.4.7 │高雄市旗山區南│高雄市前鎮區鎮昌│有  │被告  │\r\n│    │      │      │        │勝里5鄰龍文巷 │里14鄰德昌路580 │    │陳明德│\r\n│    │      │      │        │19之3號       │巷9號           │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│24  │陳璇慧│蕭羽翊│103.4.23│高雄市前鎮區明│高雄市前鎮區鎮昌│無  │陳璇慧│\r\n│    │      │      │        │孝里20鄰漁港中│里14鄰德昌路580 │    │      │\r\n│    │      │      │        │二路24號      │巷11號          │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│25  │蔡雅雯│吳隆富│103.4.29│高雄市前鎮區明│高雄市前鎮區鎮昌│有  │蔡雅雯│\r\n│    │      │      │        │孝里13鄰和祥街│里18鄰翠禮街57巷│    │      │\r\n│    │      │      │        │66號          │5號             │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│26  │許瑞男│曾春榮│103.4.30│雄市苓雅區正大│高雄市前鎮區鎮昌│有  │林芝螢│\r\n│    │      │      │        │里5鄰建國一路 │里16鄰鎮昌三巷75│    │王輝煌│\r\n│    │      │      │        │121號3樓之4   │號              │    │曾春榮│\r\n│    │      │      │        │              │                │    │潘明珠│\r\n│    │      │      │        │              │                │    │許瑞男│\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│27  │施明江│黃耀毅│103.5.16│高雄市小港區廈│高雄市前鎮區鎮昌│有  │施明江│\r\n│    │      │      │        │莊里10鄰廈莊二│里14鄰德昌路600 │    │      │\r\n│    │      │      │        │街50號        │巷20號          │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│28  │陳楊嬰│莊連進│103.5.28│高雄市小港區孔│高雄市前鎮區鎮昌│有  │莊連進│\r\n│    │嬌    │      │        │宅里18鄰中安路│里18鄰鎮昌六巷6 │    │陳俐雰│\r\n├──┼───┤      │        │921號15樓     │號              ├──┤陳楊嬰│\r\n│29  │許月娥│      │        │              │                │無  │嬌    │\r\n│    │      │      │        │              │                │    │許月娥│\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│30  │劉美子│許陳美│103.5.29│高雄市小港區桂│高雄市前鎮區鎮昌│有  │劉美子│\r\n│    │      │雲    │        │林里25鄰桂江街│里15鄰鎮昌一巷1 │    │許陳美│\r\n│    │      │      │        │149號6樓      │號              │    │雲    │\r\n│    │      │      │        │              │                │    │      │\r\n├──┼───┼───┼────┼───────┼────────┼──┼───┤\r\n│31  │林國得│楊俊欽│103.7.25│高雄市前鎮區德│高雄市前鎮區鎮昌│有  │王輝煌│\r\n│    │      │      │        │昌里11鄰德昌街│里10鄰鎮原街23巷│    │林國得│\r\n│    │      │      │        │7巷16之3號    │33之1號         │    │      │\r\n├──┼───┤      │        ├───────┤                ├──┼───┤\r\n│32  │蔡佩芬│      │        │高雄市前鎮區明│                │無  │王輝煌│\r\n│    │      │      │        │禮里18鄰衙國一│                │    │蔡佩芬│\r\n│    │      │      │        │街110巷6號    │                │    │      │\r\n└──┴───┴───┴────┴───────┴────────┴──┴───┘"
}