{
  "JID": "KLDV,108,選,6,20190422,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20190422",
  "JTITLE": "當選無效",
  "JFULL": "臺灣基隆地方法院民事判決\r\n　　　　　　　　　　　　　　　　　　　　108年度選字第6號\r\n原　　　告　臺灣基隆地方檢察署檢察官\r\n訴訟代理人　蔡岳潭　\r\n被　　　告　楊凱婷　\r\n訴訟代理人　張致祥律師\r\n複　代理人　劉又瑄\r\n上列當事人間當選無效事件，本院於民國108 年4 月1 日辯論終\r\n結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，公職人員選舉罷免法（下稱選罷法）第120 條第1 項第\r\n    3 款、第99條第1 項定有明文。查被告係民國107 年基隆市\r\n    第21屆里長選舉（下稱系爭選舉）之仁愛區英仁里里長（下\r\n    稱英仁里長）候選人，而中央選舉委員會（下稱中選會）則\r\n    於107 年11月24日進行系爭選舉之投、開票，並於107 年11\r\n    月30日，以基選一字第1073150184號公告被告以644 票當選\r\n    英仁里長，此有上開公告在卷可稽；是原告即臺灣基隆地方\r\n    檢察署檢察官主張被告查有選罷法第99條第1 項之賄選行為\r\n    ，於107 年12月25日，向本院就被告提起當選無效訴訟，尚\r\n    未逾30日內起訴之法定要件，合先指明。\r\n二、原告主張：\r\n    被告於107 年7 月22日以前，即已決意競選英仁里長乙職；\r\n    詎被告為期順利當選，竟與其母楊鈞鈞、愛基隆人公益協會\r\n    （下稱系爭協會）理事長廖建華、系爭協會志工郭翰翔、張\r\n    智皓等人共同謀議，於107 年7 月22日舉辦「宜蘭ㄧ日遊」\r\n    活動（下稱系爭活動），在英仁里招攬、宣傳並廣邀里民暨\r\n    其親朋好友報名參與，並向報名者收取成人每名新臺幣（下\r\n    同）800 元、兒童每名500 元之報名費，同時允諾旅程期間\r\n    將予退款每人500 元；而系爭活動舉辦當日，被告等人果集\r\n    結里民分乘4 輛遊覽車往返宜蘭旅遊並提供3 餐，而被告亦\r\n    逐車發表參選言論，廣播尋求里民予以投票支持，再由身著\r\n    「標示『楊凱婷服務團隊』上衣」之郭翰翔、楊鈞鈞、張智\r\n    皓等人，依據旅客資料發給每人500 元之退款，藉此允以投\r\n    票權人即在籍里民招待旅遊之不正利益，以達其約使投票權\r\n    人即在籍里民為投票權一定行使（即選投被告）之目的；後\r\n    中選會於107 年11月24日進行系爭選舉之投、開票，被告果\r\n    係以644 票當選英仁里長。基上，被告顯然涉有選罷法第99\r\n    條第1 項之賄選罪嫌，為此，原告乃依選罷法第120 條第1\r\n    項第3 款規定，提起本件當選無效之訴，並聲明：被告當選\r\n    中華民國基隆市仁愛區英仁里第21屆里長無效。\r\n三、被告答辯：\r\n    系爭活動乃系爭協會舉辦之一般公益慈善旅遊，被告協辦期\r\n    間，俱無任何競選言行，至於「報名者須先繳交報名費並因\r\n    活動期間到場而可獲退款500 元」之目的，無非為求防杜「\r\n    報名者未於活動期間到場所衍生之資源浪費」，此種手段不\r\n    僅向為民間慈善活動之所常見，相關活動經費以及退款亦與\r\n    被告完全無關。況且，被告遲至107 年8 月28日，方決意並\r\n    且登記參選，是於系爭活動舉辦當時（107 年7 月22日），\r\n    被告洵無從事競選活動之可能，遑論有何疑似賄選之言行可\r\n    指。基上，爰聲明：原告之訴駁回。\r\n四、本院判斷：\r\n  107 年7 月22日舉辦之系爭活動，受邀報名參與旅遊者，除\r\n    英仁里之在籍里民以外，亦兼括不在籍之旅客（即未設籍於\r\n    英仁里之非里民）在內，且彼等報名者於報名當時，係先預\r\n    繳成人每名800 元、兒童每名500 元之報名費，俟系爭活動\r\n    舉辦當日，再於旅程期間各獲退款500 元；而被告則曾於系\r\n    爭活動舉辦期間隨車服務；後中選會於107 年11月24日進行\r\n    系爭選舉之投、開票，被告則以644 票當選英仁里長。以上\r\n    事實，悉經證人楊鈞鈞（被告之母）、黃文詩（基隆市仁愛\r\n    區英仁里2 鄰鄰長）、郭翰翔（系爭協會志工）、張皓智（\r\n    系爭協會志工）、廖建華（系爭協會理事長）以及葉美玲等\r\n    參與系爭活動之多名旅客證述在卷，並有英仁里107 年蘇澳\r\n    宜蘭一日遊通知單（107 年度選偵字第6 號偵卷第19頁）\r\n    、退款簽收單（107 年度選偵字第6 號偵卷第173 頁、偵\r\n    卷第711 頁、107 年度選偵字第27號偵卷第169 頁）、\r\n    中選會107 年11月30日基選一字第1073150184號公告（本院\r\n    卷第381 頁至第390 頁）等件在卷足佐，復經本院當庭向兩\r\n    造確認而無可疑。\r\n  原告固依憑前揭所述之基本事實，主張「系爭活動乃被告\r\n    與楊鈞鈞（被告之母）、廖建華（系爭協會理事長）、郭翰\r\n    翔（系爭協會志工）、張智皓（系爭協會志工）所共謀舉辦\r\n    之『賄選活動』，假藉每人退款500 元為名，允以投票權人\r\n    （英仁里里民）招待旅遊之不正利益，以達約使投票權人（\r\n    英仁里里民）為投票權一定行使（選投被告楊凱婷）之目的\r\n    」，是被告已然涉有選罷法第99條第1 項之賄選罪嫌；惟此\r\n    悉經被告否認如前。經查：\r\n  系爭協會係以「基隆行政區域」作為其組織區域之公益社團\r\n    ，每年均以會員會費或會員贊助，舉辦各式各樣之區域性公\r\n    益活動，其理事長為廖建華，而被告與楊鈞鈞（被告之母）\r\n    則係其會員之一。此觀原告提出之我愛基隆人公益暨商業發\r\n    展協會第一屆第一次會員大會手冊（107 年度選偵字第6 號\r\n    偵卷第343 頁至第369 頁）、我愛基隆人商業暨公益發展\r\n    協會105 年歲末年終會議紀錄（107 年度選偵字第6 號偵卷\r\n    第371 頁）、我愛基隆人商業暨公益發展協會106 年歲末\r\n    年終會議紀錄（107 年度選偵字第6 號偵卷第373 頁至第\r\n    375 頁）、我愛基隆人商業暨公益發展協會聯誼會收入支出\r\n    明細表（107 年度選偵字第6 號偵卷第377 頁至第383 頁\r\n    ）、我愛基隆人公益暨商業發展協會臨時活動會議紀錄（10\r\n    7 年度選偵字第6 號偵卷第385 頁、第387 頁），即足析\r\n    其梗概。而系爭活動則為系爭協會所舉辦之區域性公益活動\r\n    ，此亦有上開我愛基隆人公益暨商業發展協會臨時活動會議\r\n    紀錄（107 年度選偵字第6 號偵卷第385 頁、第387 頁）\r\n    在卷足考，並據協會理事長廖建華（107 年度選偵字第6 號\r\n    偵卷第671 頁、107 年度選偵字第27號偵卷第669 頁）\r\n    、會員楊鈞鈞（107 年度選偵字第6 號偵卷第563 頁至第\r\n    569 頁）、志工郭翰翔（107 年度選偵字第6 號偵卷第14\r\n    3 頁至第153 頁、偵卷第743 頁至第749 頁）、志工張皓\r\n    智（107 年度選偵字第6 號偵卷第575 頁至第583 頁）等\r\n    人證述在卷。是被告辯稱系爭活動乃系爭協會所舉辦之一般\r\n    公益慈善旅遊而非賄選活動等語，首即顯非虛捏而有所本。\r\n  其次，原告雖曾提出楊凱婷回饋英仁里107 年蘇澳宜蘭一日\r\n    遊通知單（107 年度選偵字第6 號偵卷第17頁）、英仁里\r\n    107 年蘇澳宜蘭一日遊通知單（右下角載有「楊凱婷敬邀」\r\n    ；107 年度選偵字第6 號偵卷第19頁）、蒐證照片（其內\r\n    容或為被告身著「標示『楊凱婷』字樣之上衣」在遊覽車內\r\n    廣播發言，或為身著「標示『楊凱婷服務團隊』上衣」之人\r\n    員給錢退款）、楊凱婷之LINE對話截圖（翻拍照片；107 年\r\n    度選偵字第6 號偵卷第31頁至第40頁）、楊凱婷宣傳扇（\r\n    翻拍照片；107 年度選偵字第6 號偵卷第195 頁）、系爭\r\n    活動舉辦當日之現場錄音譯文（107 年度選偵字第6 號偵卷\r\n    第287 頁至第291 頁）等件，資為其主張「被告與楊鈞鈞\r\n    、廖建華、郭翰翔、張智皓等人共謀『賄選』」之佐證。然\r\n    上揭旅遊通知單之表述方式（無論是於右下角隱晦記載「楊\r\n    凱婷敬邀」，抑係直接標示「楊凱婷回饋英仁里107 年蘇澳\r\n    宜蘭一日遊」），以及被告或現場人員身著「標示『楊凱婷\r\n    』或『楊凱婷服務團隊』字樣之上衣」，客觀上固足使報名\r\n    參與旅遊者產生系爭活動乃「『被告（楊凱婷）或其團隊』\r\n    籌資舉辦」之認知，惟此客觀情狀縱有助於被告在其選區之\r\n    聲望拉抬（等同為被告造勢），然細繹原告提出之LINE對話\r\n    截圖以及現場錄音之相關譯文，被告充其量亦祇有「其願戮\r\n    力服務里民」之言詞表述，是縱被告聲望抬升而可輾轉達成\r\n    被告「將來登記參選後」懇請賜票之目的，然選舉之所以為\r\n    民主政治之碁石，無非候選人提出施政理念，透過選民之檢\r\n    驗、認同與支持，進而反應主流民意（即大眾之核心價值）\r\n    並達成人民參與政治之精義，是候選人自須率先提出言論，\r\n    闡述其將來之施政理念，而關此言論倘未違法，即應同受憲\r\n    法言論自由之保障，本此立論基礎，回歸本件客觀情狀，系\r\n    爭活動縱有助於被告拉抬聲望，惟有關「被告願戮力服務里\r\n    民」之言詞表述，其意無非係在闡述「謀求選區（英仁里）\r\n    大眾福利」之施政理念，是自客觀以言，上開言詞表述當係\r\n    應受憲法保障之正當言行，而非可與「邀約投票權人（在籍\r\n    里民）為投票權一定行使（即選投被告）之賄選言行」等量\r\n    其觀！是原告未辨上情，祇因本件客觀情狀可能有助於被告\r\n    選舉聲望之拉抬，旋指「系爭活動乃被告與楊鈞鈞、廖建華\r\n    、郭翰翔、張智皓等人所共謀與辦之『賄選』活動」云云，\r\n    自係欠缺客觀根據而屬偏失。\r\n  再者，系爭活動報名者於報名當時，係先預繳成人每名800\r\n    元、兒童每名500 元之報名費，俟系爭活動舉辦當日，再於\r\n    旅程期間各獲退款500 元乙情，固據本院認定如前（參前揭\r\n    所述），惟承前所述，系爭活動乃系爭協會所舉辦之區\r\n    域性公益活動，而所謂之「退款500 元」，則為系爭協會允\r\n    以每人500 元之補助款，此同有前揭我愛基隆人公益暨商業\r\n    發展協會臨時活動會議紀錄（107 年度選偵字第6 號偵卷\r\n    第385 頁、第387 頁）在卷可參，是於協會允以補助之前提\r\n    下，參與活動者，原僅止「成人每人必須自費負擔其中300\r\n    元」，祇因協會倘先付款（協會先按報名人數提撥補助款）\r\n    ，報名者竟未於活動舉辦當日確實到場，形同浪費系爭協會\r\n    即主辦單位之資源（浪費補助款），同時也可能影響他人原\r\n    應享有之權益（例如他人本來有意報名，卻礙於員額已滿，\r\n    以致未能如願），是以系爭活動乃採「報名者先行繳交報名\r\n    費，俟活動期間到場再獲退款（即協會補助款）500 元」之\r\n    方式，從而防杜「報名者未於活動期間到場所衍生之資源浪\r\n    費」。關此收、退費之緣由，實已迭經被告說明在卷，而原\r\n    屬無可厚非之便宜措施。更何況，本件受邀報名參與系爭活\r\n    動者，除英仁里之在籍里民以外，亦兼括不在籍之旅客即「\r\n    未設籍於英仁里之非里民」在內（詳參前揭所述），是自\r\n    客觀以言，系爭活動亦「未排除」不在籍者（無投票權人）\r\n    之參與，尤以被告競選對手郭玉寶亦曾偕其親友參加系爭活\r\n    動並獲退款，此亦經郭玉寶（107 年度選偵字第27號偵查卷\r\n    第597 頁至第599 頁、107 年度選偵字第6 號偵查卷第\r\n    575 頁至第577 頁）證述明確，則「報名者須先繳交成人每\r\n    名800 元、兒童每名500 元之報名費，俟活動期間到場，再\r\n    由現場工作人員核實給付協會補助款500 元（即退費500 元\r\n    ）」等情，客觀上自無足堪啟人疑竇之處。\r\n  第查，選罷法第99條第1 項之賄選罪，係以對於有投票權之\r\n    人，行求、期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使為其構成要件。是本條賄選罪之成立\r\n    與否，端視行為人主觀上是否具有行賄之犯意，而約使有投\r\n    票權人為投票權一定之行使或不行使；客觀上行為人所行求\r\n    、期約或交付之賄賂或不正利益，是否可認係約使投票權人\r\n    為投票權之一定行使或不行使之對價；以及所行求、期約、\r\n    交付之對象是否為有投票權人而定。上開「對價關係」，在\r\n    於行賄者之一方，係認知其所行求、期約或交付之意思表示\r\n    ，乃為約使有投票權人為投票權一定之行使或不行使；在受\r\n    賄者之一方，亦應認知行賄者對其所行求、期約或交付之意\r\n    思表示，乃為約使其為投票權一定之行使或不行使。且對有\r\n    投票權人交付之財物或不正利益，固不以金錢之多寡為絕對\r\n    標準，而應綜合社會價值觀念、授受雙方之認知及其他客觀\r\n    情事而為判斷（最高法院92年台上字第893 號刑事判例意旨\r\n    參照），惟必以該項財物或不正利益，已達足以動搖或影響\r\n    有投票權人之投票意向，始得謂其間已具有交換選民投票權\r\n    之「對價關係」。又行為人所交付之財物或其他利益，倘係\r\n    假借饋贈、捐助、公益補助等他項名義，則其名目上固不可\r\n    能明示為選舉之用，惟其究否意在遂行賄選之實，除應就行\r\n    為人之主觀犯意等心理狀態、行為時之客觀情事，本於邏輯\r\n    推理為綜合判斷外，仍須異時異地，衡酌社會常情及經驗法\r\n    則，在不悖離國民之法律感情與認知下，就社會一般生活經\r\n    驗予以評價「其給付有無逾越社會相當性」，期與當今社會\r\n    大眾之觀念相連結，憑以判斷其給付是否足以影響或動搖選\r\n    舉權人之投票意向，如此方能彰顯本條賄選罪之立法本旨，\r\n    並與饋贈、捐助、公益補助之本質在於行善之理念有所區隔\r\n    ，以契合主流民意（即大眾之核心價值）而終能廣為人民所\r\n    接受。本此立論基礎，回歸本件客觀情狀，系爭活動退款（\r\n    即給付補助款）500 元之對象，已然兼括「不在籍之無投票\r\n    權人」在內，而徵諸在籍里民即投票權人葉美玲等人之證述\r\n    ，亦可知「退款（給付補助款）500 元」縱可比擬為「招待\r\n    旅遊之不正利益」，彼等投票權人亦不至為此更異彼等之投\r\n    票意向，尤以系爭協會允以提供每人500 元之旅遊補助，客\r\n    觀上並未逾越民間團體籌辦公益活動之合理範疇，而未違反\r\n    社會人際活動之正常分際以及事實需求（未逾越社會相當性\r\n    ），是予異時異地而為觀察，並衡酌社會常情、經驗法則以\r\n    及國民就法律之情感與認知，「退款（給付補助款）500 元\r\n    」乙事，客觀上實難評價為「約使投票權人（在籍里民）為\r\n    投票權一定行使（選投被告）」之對價，遑論進而本此推稱\r\n    被告有何「藉此行賄」之主觀犯意！從而，本件情節，顯與\r\n    選罷法第99條第1 項之要件不相適合，事甚顯然。\r\n  綜上，系爭活動乃系爭協會所舉辦之一般公益慈善旅遊，且\r\n    「退款500 元」亦為系爭協會所提供之旅遊補助，兼之被告\r\n    縱因協辦並隨車服務而就其個人聲望有所拉抬，然被告有關\r\n    「戮力服務里民」之言詞表述，既非不法，亦應受憲法言論\r\n    自由之保障，尤以系爭活動退款（即給付補助款）500 元之\r\n    對象，兼括「不在籍之無投票權人」在內，而具有投票權之\r\n    在籍里民，亦不至僅因「退款（給付補助款）500 元」，即\r\n    稍有更異彼等原投票之意向，是「退款（給付補助款）500\r\n    元」與「約使投票權人（在籍里民）為投票權一定行使（選\r\n    投被告）」兩者之間，顯然缺乏對價關係，被告亦難本此而\r\n    產生所謂行賄之主觀犯意，而難認被告已涉有選罷法第99條\r\n    第1 項之賄選罪嫌。\r\n五、綜上，本件依憑卷存事證，難認被告所為已然合致選罷法第\r\n    99條第1 項賄選罪之構成要件，是原告論稱被告涉有旨揭罪\r\n    嫌並依選罷法第120 條第1 項第3 款之規定，提起本件當選\r\n    無效之訴，為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法、聲請調查之證\r\n    據及所舉未經援用之證據，經本院斟酌後，認為均不足以影\r\n    響本判決之結果，爰不一一論述，附此敘明。\r\n七、訴訟費用由敗訴之原告負擔。\r\n八、據上論結，原告之訴為無理由，依公職人員選舉罷免法第\r\n    128 條、民事訴訟法第78條，判決如主文。\r\n中    華    民    國   108    年    4     月    22    日\r\n                  選舉法庭  審判長法  官  黃梅淑\r\n                                  法  官  林淑鳳\r\n                                  法  官  王慧惠\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    4     月    22    日\r\n                                  書記官  何虹儀"
}