{
  "JID": "PTDV,108,選,15,20190703,2",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "15",
  "JDATE": "20190703",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 108年度選字第15號\r\n原　　　告　臺灣屏東地方檢察署檢察官李怡增\r\n\r\n訴訟代理人　曾智暐　\r\n　　　　　　方仁川　\r\n　　　　　　阮承皓　\r\n被　　　告　陳春鳳　\r\n當事人間當選無效事件，本院於民國108年6月19日言詞辯論終結\r\n，判決如下：\r\n    主      文\r\n民國一０七年十一月二十四日舉行之屏東縣新埤鄉民代表會第二\r\n十一屆鄉民代表選舉公告當選人陳春鳳之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告係民國107 年11月24日舉行之屏東縣新埤\r\n    鄉鄉民代表會第21屆鄉民代表候選人，107 年11月24日開票\r\n    後，經屏東縣選舉委員會於同年11月30日以屏選一字第0000\r\n    0000000 號公告被告當選，惟被告於該次選舉，分別對後列\r\n    所示有投票權人行求、期約與交付賄賂之犯意，於後列所示\r\n    時間、地點、行賄對象，行賄並交付代價，以鄉民代表候選\r\n    人每票新台幣（下同）1,000 元之代價，請求投票支持被告\r\n    ：\r\n  107 年10月底某日某時許，在第三人謝梅清位於屏東縣○○\r\n    鄉○○路00號之麵攤內，以每票1,000 元代價，交付賄款共\r\n    7,000 元予謝梅清合計7 票，要求謝梅清與交付賄款之各投\r\n    票權人投票支持被告，經謝梅清收受賄款而應允，\r\n  107 年11月初某日某時許，在第三人高謝純蓮位於屏東縣○\r\n    ○鄉○○街00號之住處內，以每票1,000 元代價，交付賄款\r\n    1,000 元予高謝純蓮，並約定投票支持被告，經高謝純蓮收\r\n    受賄款而應允。\r\n  107 年11月初某日某時許，在第三人余福順位於屏東縣新埤\r\n    鄉某宮廟內，以每票1,000 元代價，交付賄款1,000 元予余\r\n    福順，要求余福順投票支持被告，經其收受賄款而應允。\r\n  107 年10月間某日某時許，在第三人張騰芳位於屏東縣新埤\r\n    鄉西巷25號之住處內，以每票1,000 元代價，交付賄款2,00\r\n    0 元予張騰芳（合計2 票），要求張騰芳與交付賄款之各投\r\n    票權人投票支持被告，經張騰芳收受賄款而應允。\r\n  107 年11月初某日某時許，在第三人謝瑞光位於屏東縣○○\r\n    鄉○○路000 號之住處內，以每票1,000 元代價，交付賄款\r\n    1,000 元予謝瑞光，要求謝瑞光投票支持被告，經其收受賄\r\n    款而應允。\r\n  107 年11月初某日某時許，在第三人鍾永妹位於屏東縣○○\r\n    鄉○○路000 號之住處內，以每票1,000 元代價，交付賄款\r\n    1,000 元予鍾永妹，要求鍾永妹投票支持被告，經鍾永妹收\r\n    受賄款而應允。\r\n  而按當選人有公職人員選舉罷免法第99條第1 項之賄選行為\r\n    者，檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，同法第120 條第1 項第3 款定有明文。被告有如上所述\r\n    之賄選行為，原告為檢察官，爰於法定30日期間內，提起本\r\n    件當選無效之訴等情，並聲明：如主文所示。\r\n二、被告則以：其已經辭去新埤鄉鄉民代表的職務等語置辯，並\r\n    聲明：原告之訴駁回。訴訟費用由原告負擔。\r\n三、下列事項為兩造所不爭執：且有屏東縣選舉委員會107 年11\r\n    月30日屏選一字第0000000000000 號公告（本院卷第17至21\r\n    頁），並經本院調閱108 年選訴字第31號上開刑事卷審閱無\r\n    誤。\r\n  被告為屏東縣新埤鄉第21屆第一選舉區鄉民代表選舉之候選\r\n    人，嗣於同年11月24日經投票選舉結果以349 票當選，經屏\r\n    東縣選舉委員會於107年11月30日以屏選一字第00000000000\r\n    號公告被告當選為屏東縣第21屆新埤鄉第一選區鄉民代表。\r\n  原告於107 年12月28日向本院提起本件當選無效之訴。\r\n  本件檢察官共計扣押被告交付如下千元現鈔：謝梅清之新台\r\n    幣千元現鈔27張（含第三人謝麗珠交付之2 萬元共20張、本\r\n    件被告交付之7 千元共7 張）。高謝純蓮1 張、余福順1 張\r\n    、張騰芳1 張、謝瑞光2 張、鍾永妹1 張。\r\n四、爭執事項：\r\n    被告有無為求在鄉民代表選舉中順利當選，竟基於對於有投\r\n    票權之人交付賄賂而約其投票權為一定行使之犯意，於以下\r\n    時間、地點、對以下有投票權人交付賄款，並約定投票給被\r\n    告，被告及謝梅清因下述涉嫌行賄行為或收受賄賂行為經檢\r\n    察官提起公訴，現為本院108 年選訴字第31號違反公職人員\r\n    選舉案件審理中。被告下列行為是否違反公職人員選舉罷免\r\n    法第99條第1 項之罪？\r\n  107 年10月底某日某時許，在謝梅清位於屏東縣○○鄉○○\r\n    路00號之麵攤內，以每票1,000 元代價，交付賄款7,000 元\r\n    予謝梅清合計7 票，要求謝梅清與交付賄款之各投票權人投\r\n    票支持被告，經謝梅清收受賄款而應允，\r\n  107 年11月初某日某時許，在高謝純蓮位於屏東縣○○鄉○\r\n    ○街00號之住處內，以每票1,000 元代價，交付賄款1,000\r\n    元予高謝純蓮，並約定投票支持被告，經高謝純蓮收受賄款\r\n    而應允。\r\n  107 年11月初某日某時許，在余福順位於屏東縣新埤鄉某宮\r\n    廟內，以每票1,000 元代價，交付賄款1,000 元予余福順，\r\n    要求余福順投票支持被告，經其收受賄款而應允。\r\n  107 年10月間某日某時許，在張騰芳位於屏東縣新埤鄉西巷\r\n    25號之住處內，以每票1,000 元代價，交付賄款2,000 元予\r\n    張騰芳（合計2 票），要求張騰芳與交付賄款之各投票權人\r\n    投票支持被告，經張騰芳收受賄款而應允。\r\n  107 年11月初某日某時許，在謝瑞光位於屏東縣○○鄉○○\r\n    路000 號之住處內，以每票1,000 元代價，交付賄款1,000\r\n    元予謝瑞光，要求謝瑞光投票支持被告，經其收受賄款而應\r\n    允。\r\n  107 年11月初某日某時許，在鍾永妹位於屏東縣○○鄉○○\r\n    路000 號之住處內，以每票1,000 元代價，交付賄款1,000\r\n    元予鍾永妹，要求鍾永妹投票支持被告，經鍾永妹收受賄款\r\n    而應允。\r\n五、本院之判斷：\r\n    經查：被告對以下賄選之各事實，業經臺灣屏東地方檢察署\r\n    （下稱屏東地檢署）檢察官以107 年選偵字第27、28、30、\r\n    32、36、41、51、120 、121 、123 、124 、127 、128 、\r\n    129 、227 、239 、240 號起訴書提起公訴（起訴書見本院\r\n    卷第47至63頁），現由本院以108 年度選訴字第31號刑事案\r\n    件受理中，業經本院調閱前揭刑事卷審閱無誤，且有該刑事\r\n    卷所附屏東縣政府警察局的偵查卷陳春鳳之扣押物品清單可\r\n    稽（本院卷第75頁），而於本院107 年聲羈字第269 號事件\r\n    之107 年11月9 日訊問筆錄中，被告並已承認以7000元買謝\r\n    梅清及她們家人的票，伊承認犯了選罷法的賄選罪，除了謝\r\n    梅清以外，還有行賄其他人，在菜市場有拿一票500 元給好\r\n    幾位要買票的老年人，拿錢給她們的時候，因為他們本來就\r\n    認識伊，伊有用客家話拜託投票給伊，這種情形伊行賄了四\r\n    、五個選民，這些老人家都是伊這選區的選民，沒有託別人\r\n    幫忙買票，行賄對象都是女性，約都七、八十歲那種等語（\r\n    見本院卷第90至91頁），被告已經不否認確有行賄之事實，\r\n    其也已經辭去鄉民代表之職，可見其確實犯下賄選之罪行，\r\n    否則又何需辭去職務？至關於收受賄選金額之第三人張騰芳\r\n    、余福順、高謝純蓮、謝瑞光、鍾永妹等人，均經屏東地檢\r\n    署檢察官以107 年選偵字第121 、122 、123 、124 、127\r\n    、129 、227 、239 、240 號不起訴處分書做成不起訴處分\r\n    在案，有該不起訴處分書可以佐證（見本院卷第223 至229\r\n    頁），及有其等以下之陳述足以佐證被告行賄之事實，是以\r\n    ，以下1 至6 之賄選行為，應該確實是被告所為堪以認定。\r\n  被告於107 年10月底某日某時許，在謝梅清位於屏東縣○○\r\n    鄉○○路00號之麵攤內，以每票1,000 元代價，交付7,000\r\n    元予謝梅清合計7 票，要求謝梅清與交付賄款之各投票權人\r\n    投票支持被告，經謝梅清收受賄款而應允，除前揭被告自陳\r\n    以外，且有謝梅清在107 年度選他字第122 號陳稱陳春鳳至\r\n    他的麵館後面的廚房交給他7 千元，說拜託投票支持她選鄉\r\n    民代表，只給現金，伊知道陳春鳳是要賄選的意思，要給伊\r\n    公公、伊先生的姐姐的錢還沒有轉交等語，有該107 年11月\r\n    8 日謝梅清之訊問筆錄可參（見本院卷第128 頁），謝梅清\r\n    本人確實已收受被告之賄款。\r\n  被告於107 年11月初某日某時許，在高謝純蓮位於屏東縣○\r\n    ○鄉○○街00號之住處內，以每票1,000 元代價，交付賄款\r\n    1,000 元予高謝純蓮，並約定投票支持被告，經高謝純蓮收\r\n    受賄款而應允，有高謝純蓮在警訊中指認被告，及陳稱被告\r\n    直接在新埤鄉新埤村文化街90號交給她一千元等語，有107\r\n    年11月9 日高謝純蓮調查筆錄及其扣押物品清單、107 年11\r\n    月9 日訊問筆錄附卷可稽（見本院卷第155 至163 頁）。\r\n  被告於107 年11月初某日某時許，在余福順位於屏東縣新埤\r\n    鄉某宮廟內，以每票1,000 元代價，交付賄款1,000 元予余\r\n    福順，要求余福順投票支持被告，經其收受賄款而應允，有\r\n    余順福警訊中指認被告及屏東地檢署檢察官訊問中陳稱被告\r\n    至宮廟給他一千元，拜託伊投給她，她要選代表，伊知道這\r\n    是要賄選買票的錢等語，有107 年11月9 日余福順調查筆錄\r\n    、同日訊問筆錄及其扣押物品清單在卷足憑（見本院卷第16\r\n    5 至172 頁）。\r\n  被告於107 年10月間某日某時許，在張騰芳位於屏東縣新埤\r\n    鄉西巷25號之住處內，以每票1,000 元代價，交付賄款2 千\r\n    元予張騰芳（合計2 票），要求張騰芳與交付賄款之各投票\r\n    權人投票支持被告，經張騰芳收受賄款而應允，有張騰芳警\r\n    訊中陳稱：被告交給她2 千元，就是要她選舉時投票給她，\r\n    2 千元還沒有轉繳給家人，陳春鳳有講說拜託我投給她等語\r\n    ，有107 年11月9 日張騰芳之調查筆錄、訊問筆錄及其扣押\r\n    物品清單在卷可稽（見本院卷第175 至183 頁）。\r\n  被告於107 年11月初某日某時許，在謝瑞光位於屏東縣○○\r\n    鄉○○路000 號之住處內，以每票1,000 元代價，交付賄款\r\n    1,000 元予謝瑞光，要求謝瑞光投票支持被告，經其收受賄\r\n    款而應允，有謝瑞光警訊指認告是交給他1 千元之人，並陳\r\n    稱：是被告把錢包起來親自交給他1 千元，並說拜託，說她\r\n    也要選代表等語，有107 年11月15日謝瑞光調查筆錄及其扣\r\n    押物品清單在卷足參（見本院卷第185至195頁）。\r\n  被告於107 年11月初某日某時許，在鍾永妹位於屏東縣○○\r\n    鄉○○路000 號之住處內，以每票1,000 元代價，交付賄款\r\n    1,000 元予鍾永妹，要求鍾永妹投票支持被告，經鍾永妹收\r\n    受賄款而應允，有鍾永妹陳稱被告給伊一千元，伊原本不想\r\n    收，但被告說「拿去啦」，伊才收下，他拿錢之前就說拜託\r\n    ，拿錢之後也說拜託，伊知道被告有登記參選鄉民代表，被\r\n    告說拜託時，伊就知道就是要伊投票支持她等語，有107 年\r\n    11月14日鍾永妹調查筆錄及其扣押物品清單在卷可參（見本\r\n    院卷第197 至205頁）。\r\n六、承上，被告確實涉犯交付前揭至之謝梅清、張騰芳、余\r\n    福順、高謝純蓮、謝瑞光、鍾永妹等人賄賂罪及預備交付賄\r\n    賂罪（即謝梅清與張騰芳二人分別收受賄款後尚未轉交另外\r\n    第三人之部分），而按公職人員選舉罷免法第120 條第1 項\r\n    第3 款規定：「當選人有下列情事之一者，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起三十日內，向該管轄法院提起當選無效之訴：\r\n    三、有第九十七條、第九十九條第一項、第一百零一條第一\r\n    項、第一百零二條第一項第一款、刑法第一百四十六條第一\r\n    項、第二項之行為。」，亦即法條規定是被告有犯第99條第\r\n    1 項之交付賄賂罪之行為時，檢察官依法得自公告日起30日\r\n    內提起當選無效之訴，被告涉犯同法第99條第1 項之行為已\r\n    經認定如上，而原告自公告當選日即107 年11月30日起，於\r\n    同年12月28日提起本件當選無效，並經證明被告確實犯有該\r\n    罪名，原告之訴自屬有據，應予准許。\r\n七、又按同法第43條關於競選費用補助款與繳回之規定，故被告\r\n    雖之後辭職，但因其有領取補助款時，即根據本條規定第1\r\n    項：「候選人除全國不分區及僑居國外國民立法委員選舉外\r\n    ，當選人在一人，得票數達各該選舉區當選票數三分之一以\r\n    上者，當選人在二人以上，得票數達各該選舉區當選票數二\r\n    分之一以上者，應補貼其競選費用，每票補貼新臺幣三十元\r\n    。但其最高額，不得超過各該選舉區候選人競選經費最高金\r\n    額。」；第3 項：「第一項對候選人競選費用之補貼，應於\r\n    當選人名單公告日後三十日內，由選舉委員會核算補貼金額\r\n    ，並通知候選人於三個月內摯據，向選舉委員會領取。」；\r\n    及第5 項規定：「領取競選費用補貼之候選人犯第九十七條\r\n    、第九十九條第一項、第一百零一條第一項、第一百零二條\r\n    第一項第一款之罪經判刑確定者或因第一百二十條第一項第\r\n    三款之情事經法院判決當選無效確定者，選舉委員會應於收\r\n    到法院確定判決書後，以書面通知其於三十日內繳回已領取\r\n    及依前項先予扣除之補貼金額，屆期不繳回者，依法移送強\r\n    制執行。」之嗣後追繳回補助金之究責問題，故原告仍有提\r\n    起當選無效之訴之必要，並此說明。\r\n八、綜上所述，本件原告以被告有第99條第1 項賄選行為為由，\r\n    依公職人員選舉罷免法第120 條第1 項第3 款規定，對於被\r\n    告提起當選無效之訴，為有理由，應予准許。\r\n據上論結，本件原告之訴為有理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國  108     年    7     月    3     日\r\n                    選舉法庭    審判長法  官  潘  快\r\n                                      法  官  王碩禧\r\n                                      法  官  陳威宏\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\r\n均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    7     月    3     日\r\n                                      書記官  謝宏緯"
}