{
  "JID": "PTDV,107,選,10,20190703,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "10",
  "JDATE": "20190703",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 107年度選字第10號\r\n \r\n原　　　告　彭信文　\r\n\r\n訴訟代理人　張錦昌律師\r\n被　　　告　林信雄　\r\n\r\n訴訟代理人　林致佑律師\r\n \r\n上列當事人間當選無效事件，本院於民國108年6月19日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n民國一０七年十一月二十四日舉行之屏東縣麟洛鄉鄉民代表會第\r\n二十一屆代表選舉第三選舉區公告當選人甲○○之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告為屏東縣第21屆麟洛鄉鄉民代表選舉於民國\r\n    107 年11月24日投票經公告之當選人，於競選期間為圖當選\r\n    ，竟利用其競選團隊成員乙○○於107 年10月20日19時許，\r\n    前往屏東縣○○鄉○○路○○巷00號對面房屋之神明廳，當\r\n    場交付新台幣（下同）4000元給有投票權人丙○○為買票行\r\n    為，作為要求投票給被告之代價，經丙○○當場收受，且獲\r\n    允諾投票支持。對乙○○之上揭買票行為，被告知情並容任\r\n    ，故彼此有意思聯絡，構成公職人員選舉罷免法（下稱本法\r\n    ）第99條第1 項所定之賄選行為，而原告為同一選區之候選\r\n    人，自得於公告當選後之法定30日期間內，依本法第120 條\r\n    第1 項第3 款規定，對被告提起當選無效之訴。為此，聲明\r\n    ：如主文第1 項所示。\r\n二、被告則以：乙○○非伊競選服務處工作人員，更非競選團隊\r\n    成員，對於乙○○有交付4000元予丙○○一事，伊毫不知情\r\n    ；況乙○○、丙○○涉犯本法刑事案件，亦查無實證獲不起\r\n    訴處分確定。縱乙○○有賄選行為，惟此為其自發性行為，\r\n    與伊亦無意思聯絡存在等語為抗辯，求駁回原告之訴。\r\n三、按當選人有本法第99條第1 項之對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使即賄選行為時，同一選區之候選人得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴，本法第120 條第1 項定有明文。本件被告為10\r\n    7 年11月24日所舉行屏東縣麟洛鄉第21屆鄉民代表選舉，於\r\n    同年11月30日公告之當選人，而原告為同一選區之候選人，\r\n    有屏東縣選舉委員會107 年11月30日屏選一字第0000000000\r\n    0 號公告函及該選區各候選人得票紀錄表（卷17-19 頁）可\r\n    憑，故原告在公告後30日內之同年12月22日具狀（卷13頁）\r\n    到院，以被告有本法之賄選行為而對之提起當選無效之訴，\r\n    程序上合於規定。\r\n四、本件爭點：\r\n    乙○○交付4000元予丙○○之行為，是否構成本法交付賄賂\r\n    之賄選行為？如構成，其與被告有無該行為之意思聯絡？\r\n五、判斷結果：\r\n  乙○○有本法賄選行為： \r\n  丙○○最初指證乙○○有賄選行為之證詞可信：\r\n    被告與乙○○涉嫌賄選行為，案於107 年10月25日經匿名者\r\n    向調查站指名檢舉作成調查筆錄（他字卷7-8 頁），調查站\r\n    隨於11月7 日詢問丙○○略稱（他字卷53-55 頁），其家中\r\n    有4 票（本人、家母及2 個弟弟，共4 人設籍），有鄰居乙\r\n    ○○以4000元在麟洛鄉中山路和平巷21號對面房子的神明廳\r\n    內向其買票，要其支持候選人之被告，拿錢時只有其與乙○\r\n    ○在場；同日接著移送由檢察官訊問，丙○○又以證人身分\r\n    結證同稱乙○○確有如上情節之賄選行為（他字卷69頁筆錄\r\n    ）。雖到本院於隔離時其結證改稱：「（原告問：是否有人\r\n    向你買票？）那時我認為買票，但那是我會錯意…乙○○拿\r\n    錢給我時，他跟我說2 號（指被告），我會錯意，以為是買\r\n    票」「…那個錢是給我幫忙選舉事務的報酬，並不是買票」\r\n    「（原告問：證人何時知道這不是買票的錢，而是請你找人\r\n    幫忙選舉的工資？）應該是調查局問完之後，那時乙○○問\r\n    我調查局找我做什麼，我說問我乙○○給4000元的事，乙○\r\n    ○才說他看我沒工作，才拿錢給我」等語（本卷62-63 頁筆\r\n    錄），而乙○○隨後入庭亦結證稱確有拿4000元給丙○○，\r\n    但那是因為20幾年前罹患口腔癌受到被告幫忙照顧很多，因\r\n    知道被告要選舉，才花錢請丙○○去幫被告佈置選舉會場作\r\n    為報酬之用，非作為買票的代價等語（本卷66頁筆錄），可\r\n    謂兩人於本院同聲附和該4000元與買票無關。但本院認為丙\r\n    ○○為52年出生，國中畢業（他字卷51頁年籍資料），對於\r\n    投票選舉時收受賄款是人盡皆知的明顯違法行為，不可能毫\r\n    無認識，在其家中剛好設籍含己有4 投票權人，且從鄰居乙\r\n    ○○收受4000元要其支持2 號候選人之被告情況下，當其接\r\n    受賄選偵查機關之調查局詢問被告與乙○○涉嫌賄選案情時\r\n    ，是何等嚴肅之情，一般人無不謹慎以對，其怎會將本來是\r\n    幫忙選舉會場之報酬，因誤會而供稱該4000元是為答應支持\r\n    被告之買票行為，根本不可思議，顯見其後來在本院相異於\r\n    初供之證詞，毫無可信餘地。是故，證人丙○○上揭在調查\r\n    局及檢察官處之初供，稱其自乙○○收受該4000元是作為投\r\n    票支持被告之買票代價等詞，應值採信，足以證明乙○○有\r\n    本法第99條第1 項交付賄賂之賄選行為，幾無可懷疑。\r\n  檢察官對兩人為不起訴處分確定，不足為被告有利認定：\r\n    檢察官對乙○○、丙○○兩人之107 年度選偵字第164 號不\r\n    起訴處分書（本卷86-88 頁），並無針對丙○○之上揭初供\r\n    證詞有任何交待不可採之理由，只敘及：「又本件查無其他\r\n    事證足資證明被告丙○○收受賄賂之犯行」等語作為論結，\r\n    當然無從當作乙○○沒有為被告上述賄選行為之認定參酌，\r\n    不待詞費。\r\n  被告與乙○○之賄選行為有意思聯絡：\r\n  與賄選行為人有意思聯絡之關連性認定基準：\r\n    按候選人為防患其賄選行為被檢舉查獲之風險，所為均極具\r\n    隱蔽性，幾無由候選人親自逐一請託選民並交付賄款之可能\r\n    ，實際上概由他人分工執行、層層秘密囑託，因此候選人與\r\n    執行交付賄賂之人不一定要就賄選細節研議或接觸，所在多\r\n    有，甚而彼此全然不識者亦有之，自不以有賄選之分擔行為\r\n    為必要，故候選人對於各次構成賄選行為之人、時、地、物\r\n    ，未必逐一知悉，諸此在民主投票選舉常有之我國，為眾所\r\n    週知之事。鑑於賄選行為態樣之此「特殊性」，為當選人實\r\n    行賄選行為人，縱不屬當選人得直接或間接可監督掌握之人\r\n    ，亦無礙於當選人與賄選行為人有意思聯絡而應共同負責之\r\n    關連性認定，如此解釋始不悖賄選常情，並符本法所設本訴\r\n    之立法本旨。因此，本件被告與乙○○之賄選行為究有無意\r\n    思聯絡存在，理應在此特殊性之脈絡下斟酌考量推認之。\r\n  被告與乙○○之賄選行為有意思聯絡，理由如下：\r\n  有無意思聯絡之關連性事實認定，不以直接證據為必要：\r\n    按應證之事實雖無直接證據足資證明，但可應用經驗法則，\r\n    依已明瞭之間接事實，推定其真偽。是以證明應證事實之證\r\n    據資料，並不以可直接單獨證明之直接證據為限，凡先綜合\r\n    其他情狀，證明某事實，再由某事實為推理的證明應證事實\r\n    ，而該間接事實與應證事實之間，依經驗法則及論理法則已\r\n    足推認其有因果關連性存在者，自非以直接證明應證事實為\r\n    必要。準此，如上特殊性之賄選行為，彼此間究竟有無意思\r\n    聯絡之行為，並不以直接參與為必要，如能說明其間之因果\r\n    關連性存在，即足間接推認之。\r\n  被告與乙○○於選舉上有相當關係：\r\n    查乙○○與被告為多年好友，並為被告競選向選民拉票而從\r\n    事輔選行為，彼此沒有私人恩怨等情，為乙○○所是認（他\r\n    案卷97頁調查筆錄），被告亦無異見，故兩人並非素未謀面\r\n    ，毫不相識，可見乙○○與被告於本屆鄉民代表競選事務有\r\n    一定關係存在。乙○○既於競選期間為被告從事輔選行為，\r\n    不論是否為幹部執行人員，一如前述賄選行為之特殊性，在\r\n    雙方有該關係情況下，衡諸常情，認為經由被告私下秘密授\r\n    意或知情而放任乙○○出面代為賄選行為，當屬常見，並不\r\n    違一般人對此行為之特殊性認知，為通常可接受之社會經驗\r\n    。因此被告以乙○○非其競選之幹部執行人員一節，因而堅\r\n    稱其不知情，即不應輕信。\r\n  被告稱對乙○○為其賄行為不知情之辯解，不符常理：\r\n    查政府近年來為端正選風，於選舉前均大力推動查察賄選工\r\n    作，除檢警憲調加強查緝外，並以各媒體宣導反賄選之觀念\r\n    ，另設置檢舉獎金，鼓勵民眾檢舉；如仍採取賄選之不正手\r\n    段，苟遭查獲，不僅個人將遭受刑法處罰，重則入監服刑，\r\n    甚至可能累及候選人，影響選情，事後甚有被訴當選無效之\r\n    風險，對於候選人及為候選人買票之人均是一大風險，此為\r\n    大眾普遍認知之常識，此情乙○○與被告均難諉為不知；特\r\n    別是兩人有如上關係存在，而乙○○又無正常收人情況下（\r\n    本卷66頁筆錄），乙○○更沒有理由去違反被告之競選風格\r\n    或意願而擅自出錢為買票行為。故乙○○所謂交付4000元予\r\n    丙○○，是因為20幾年前獲被告幫忙才私自出錢請丙○○純\r\n    為選務會場打理之幫忙行為，縱構成本法之賄選行為，被告\r\n    亦認應屬乙○○自發性之舉，兩人並無賄選行為意思聯絡之\r\n    辯解，有違常理，不應採信。\r\n  基上，綜觀被告與乙○○於選舉事務之關係，加上被告對乙\r\n    ○○為其賄選為不知情之辯解，顯悖於常理，以及盱衡賄選\r\n    行為態樣之特殊性，得以推認乙○○之賄選行為與被告有意\r\n    思聯絡之關連性存在，亦即經由被告授意或知情容任之可能\r\n    性遠高於不知情。故被告應與乙○○同負本法該條之賄選行\r\n    為責任，已可認定。\r\n六、綜上所述，同一選區候選人之原告，依本法第120 條第1 項\r\n    第3 款規定，主張被告有本法該條賄選行為之當選無效事由\r\n    而提起本訴，為有理由，爰宣告如主文第一項所示。\r\n七、結論：原告之訴為有理由，依民事訴訟法第78條，判決如主\r\n    文。\r\n中    華    民    國   108    年    7     月    3     日\r\n                  選舉法庭  審判長法  官   藍家慶  \r\n \r\n                                  法  官   林君\r\n \r\n                                  法  官   楊境碩\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本），如委任律師提起上訴者，\r\n應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    3     日\r\n                                  書記官  粘嫦珠"
}