{
  "JID": "TNDM,94,選簡,1468,20051024,1",
  "JYEAR": "94",
  "JCASE": "選簡",
  "JNO": "1468",
  "JDATE": "20051024",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　94年度選簡字第1468號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　張文嘉律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（94年度選偵字\r\n第4號），被告自白犯罪，本院裁定逕以簡易判決如下：\r\n    主  文\r\n甲○○連續對於有選舉權之人，交付財物，而約其為一定之行使\r\n選舉權，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，緩\r\n刑貳年。\r\n    事實及理由\r\n一、甲○○欲參加臺南縣永康市農會第十五屆會員代表選舉，其\r\n    參選選區所在之永康市三民里應選二名，甲○○為求勝選，\r\n    竟基於賄選之概括犯意，自民國九十三年十二月中旬起，至\r\n    九十四年一月間止，利用拜訪農會會員之際，連續多次將每\r\n    盒新臺幣一百五十元之「花絮沐浴禮盒」交付予曾國細、陳\r\n    瑞莊、曾評義、林文慶、曾天祥、陳清良、曾王金美等有選\r\n    舉權之人，並要求曾國細等人於農會會員代表選舉時投票支\r\n    持，使其當選。嗣因法務部調查局臺南縣調查站接獲檢舉，\r\n    於九十四年一月十七日十四時許進行搜索，而在甲○○住處\r\n    扣得會員名冊六本、桌曆一本，並在曾國細、曾評議、陳清\r\n    良等人住處各扣得「花絮沐浴禮盒」一盒，在曾王金美住處\r\n    扣得未使用及已使用之禮盒各一盒，在陳瑞莊住處扣得禮盒\r\n    四盒。\r\n二、上開犯罪事實有下列證據足資證明：\r\n  被告自白。\r\n  證人曾國細、陳瑞莊、曾評議、曾天祥、陳清良、曾王金美\r\n    於警局及偵查中之證詞，證人林文慶於偵查中之證詞。\r\n  扣案之會員名冊六本、桌曆一本、已使用及未使用之「花絮\r\n    沐浴禮盒」共九盒。\r\n三、核被告所為，係犯農會法第四十七條之一第一項第二款之罪\r\n    。被告先後多次交付財物行賄之犯行，時間緊接，方法相同\r\n    ，觸犯構成要件相同之罪名，顯係基於概括犯意反覆而為，\r\n    應依連續犯規定論以一罪，並依法加重其刑。爰審酌被告以\r\n    財物行賄，影響選舉之公正、公平性，且破壞選舉風氣，殊\r\n    為不該，惟被告尚無前科，素行良善，犯後又已坦認犯行，\r\n    態度良好，且被告行賄人數非十分眾多，所贈物品價格亦非\r\n    昂貴，造成之損害不大等一切情狀，量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準。未查，被告前未曾受有期徒刑\r\n    以上刑之宣告，有被告全國前案紀錄表在卷可稽，本次係一\r\n    時失慮而罹刑章，且被告犯後已深表悔意，並向臺南家庭扶\r\n    助中心捐款十五萬元，儘力彌補對社會所造成之損害，有收\r\n    據一紙附卷為憑，本院認經此偵審程序，被告當已知所警惕\r\n    ，信無再犯之虞，併宣告緩刑二年，以啟自新。又原公訴意\r\n    旨雖認被告另致贈「花絮沐浴禮盒」予陳保國、陳保雄、陳\r\n    東富、郭國財、陳和興、王美雲、曾基財、李安服、吳達、\r\n    許宏榮、陳林僻、許陳卻、陳許阿蓮、陳瑞仁、王安賢、曾\r\n    水木、曾財福、陳瑞林、曾韶華、曾蘇聘、曾春慶、曾陳命\r\n    格、曾智生、曾風和、曾純、曾柏憲、曾照雄、曾建勳、曾\r\n    國泰、曾德茂、陳明男、曾宗欽及陳許秀雲，惟公訴人於審\r\n    理中就此部分之犯罪事實已予減縮，本院自無庸加以審酌，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第四百四十九條條第二項、第四百五\r\n十四條，農會法第四十七條之一第一項第二款，刑法第十一條前\r\n段、第五十六條、第四十一條第一項前段、第七十四條第一款，\r\n罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\r\n中　　華　　民　　國　　94　　年　　10　　月　　24　　日\r\n　　　　　　　　　刑事第五庭    法　官　包梅真\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n附繕本）。\r\n　　　　　　　　　　　　　　　　書記官  張富\r\n中　　華　　民　　國　　94　　年　　10　　月　　24　　日\r\n附錄法條：\r\n農會法第四十七條之一第第一項第二款\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n萬元以下罰金：\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。"
}