{
  "JID": "TCDV,107,選,15,20190621,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "15",
  "JDATE": "20190621",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　107年度選字第15號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n原　　　告　劉厚承　\r\n訴訟代理人　陳武璋律師\r\n複代理人　　林沛妤律師\r\n被　　　告　陳本添　\r\n訴訟代理人　徐文宗律師\r\n複代理人　　李平勳律師\r\n　　　　　　李涵律師\r\n上列當事人間當選無效事件，本院於中華民國108年6月14日言詞\r\n辯論終結，判決如下：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。                                                \r\n    事實及理由\r\n壹、程序部分\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使之行為者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，同法第120 條第1 項第3 款定有明文。本件民國107 年\r\n    11月24日臺中市第3 屆直轄市議員選舉，中央選舉委員會於\r\n    107 年11月30日以中選務字第1073150509號公告當選人名單\r\n    ，被告當選為臺中市第4 選舉區議員，有公告影本附卷可稽\r\n    （見本院卷第25至29頁），原告為同一選舉區之候選人，則\r\n    有選舉公報影本附卷可稽（見本院卷第31頁），其主張被告\r\n    有選罷法第99條第1 項之賄選行為，而於107 年12月25日向\r\n    本院提起被告當選無效之訴，有起訴狀上所蓋本院收件章之\r\n    日期為憑（見本院卷第11頁），尚無不合。\r\n貳、實體部分\r\n一、原告主張：前據媒體披露被告有透過樁腳賄選，並由臺灣臺\r\n    中地方檢察署調查偵辦，業經法務部調查局中部地區機動工\r\n    作站函覆確屬事實，該刑事案件雖於108 年3 月24日經臺灣\r\n    臺中地方檢察署107 年度選他字第36號以查無犯罪事實簽結\r\n    ，惟被告確有交付保溫瓶予多名選區內選民以進行賄選之行\r\n    為，且係由被告及其配偶親自為之。被告於107 年5 、6 月\r\n    間交付訴外人代號Ａ、Ｂ、Ｃ、Ｄ等4 人保溫瓶，前揭簽結\r\n    意旨雖以上述4 人收到保溫瓶時，被告並未明確表示係為尋\r\n    求選舉支持而贈送禮品，亦未主動提及選舉議題拜託證人投\r\n    票支持，然查被告所交付之同款保溫瓶市價在新臺幣（下同\r\n    ）200 至400 元間，其價值顯已遠逾檢察署所認定之查賄標\r\n    準，已達影響他人投票意願之程度，且被告贈送上開保溫瓶\r\n    之時，已明確對外表明參選本屆市議員，有相關報導可稽，\r\n    當時正值選戰緊鑼密鼓開跑之際，而被告並非第一次參與民\r\n    意代表選舉，對選舉期間選務及檢調相關單位特重選風廉潔\r\n    ，並以嚴密查察賄選態度杜絕賄選，亦知之甚詳，應明知其\r\n    於選舉期間餽贈之保溫瓶，已逾一般候選人宣傳得贈送之合\r\n    理限度，其所贈與之內容已超過且優於其他候選人所提供予\r\n    選民之範圍，顯然足以影響選民之投票意願，恐罹賄選之刑\r\n    章，又被告係親自贈送保溫瓶，亦讓收受之選民可明知該保\r\n    溫瓶係由其本人所贈送，足以讓受贈之選民瞭解其尋求支持\r\n    連任之意，至於該保溫瓶最終是否真正影響選民的投票意願\r\n    ，並非賄選罪所考量之範圍，且被告一開始係否認有贈送保\r\n    溫瓶乙事，係待本院函詢調查局並取得偵查案號後，始承認\r\n    有贈送保溫瓶之事實並推稱係與友人間禮尚往來，然依此陳\r\n    述，其交付保溫瓶與禮尚往來之對象人數亦不一致，益見被\r\n    告確實就贈與選民保溫瓶之陳述多有保留，存有僥倖心態，\r\n    且保溫瓶所佔空間非狹，被告卻隨身攜帶多個保溫瓶用以餽\r\n    贈，其主張亦不合理，復由先前報章媒體所披露之內容，顯\r\n    示被告係透過樁腳贈送，是收受被告所贈送之保溫瓶者是否\r\n    僅4 人，被告於刑事案件之陳述是否屬實，均非無疑。綜上\r\n    ，被告確有以保溫瓶向選民賄選之情事，原告爰依選罷法第\r\n    120 條第1 項第3 款之規定，對其提起當選無效之訴等語。\r\n    並聲明：被告於107 年11月24日舉行之臺中市第三屆直轄市\r\n    議員選舉當選為第4 選區市議員之當選無效。\r\n二、被告則以：原告主張的事實並不具體，被告不否認曾經交付\r\n    保溫瓶給訴外人Ａ、Ｂ、Ｃ、Ｄ，然而，是基於禮尚往來之\r\n    情誼而為交付，無任何賄選之對價關係等語，資為抗辯。並\r\n    聲明：原告之訴駁回。\r\n三、兩造不爭執之事實：\r\n（一）被告於107 年11月24日舉行之臺中市第三屆直轄市議員選\r\n      舉當選為第4 選區市議員，原告為同一選舉區之候選人。\r\n（二）被告於107 年5 、6 月某日曾經交付保溫瓶給訴外人Ａ、\r\n      Ｂ、Ｃ、Ｄ。\r\n（三）被告遭檢舉涉嫌賄選之刑事案件，業經檢察官以查無犯罪\r\n      事實簽結。\r\n四、本院之判斷：\r\n本件兩造所爭執之處，應在於被告交付保溫瓶給訴外人Ａ、Ｂ、\r\nＣ、Ｄ之行為，有無賄選之對價關係？\r\n（一）按選罷法第99條第1 項之投票行賄罪，係以對於有投票權\r\n      之人，行求、期約或交付賄賂或其他不正利益，而約其不\r\n      行使投票權或為一定之行使為構成要件。所謂行求，係指\r\n      行賄人自行向對方提出賄賂或不正利益，以備交付，祇以\r\n      行賄者一方之意思表示為已足，不以受賄者之允諾為必要\r\n      ；所謂期約，係指行賄者與受賄者雙方就期望而為約定於\r\n      一定期間內交付賄賂或利益，乃雙方意思已合致而尚待交\r\n      付；所謂交付，係指行賄者事實上將賄賂或不正利益交付\r\n      受賄者收受之行為。其所謂之賄賂，係指具有一定經濟價\r\n      值之財物而言，其價值之高低固非所問，仍須該項財物與\r\n      其約使有投票權人之行使或不行使投票權，二者之間具有\r\n      對價關係為必要。為維護選舉之公平性，固應嚴禁候選人\r\n      以不公平或不正當之金錢手段競選，惟何謂不公平或不正\r\n      當，則應於不違背國民之法律感情與認知下，就社會一般\r\n      生活經驗而為判斷。不能遽認將來可能參選之人一有贈送\r\n      物品予他人之行為即屬賄選。\r\n（二）本件原告僅憑一份網路新聞即起訴主張被告送保溫瓶賄選\r\n      （見本院卷第41至42頁），對於所謂賄選行為之具體事實\r\n      ，則一概不知，而未能具體主張。惟法院審理選舉、罷免\r\n      訴訟時，應依職權調查必要之事證，公職人員選舉罷免法\r\n      第127 條定有明文。基此，本院依職權調取臺灣臺中地方\r\n      檢察署107 年度選他字第36號偵查卷宗審閱之。但依臺灣\r\n      臺中地方檢察署108 年4 月26日來函說明，為保護檢舉人\r\n      及證人之真實身分，且避免偵查程序及檢舉資料曝光，故\r\n      不同意兩造訴訟代理人閱卷等語（見本院卷第133 頁）。\r\n      為兼顧偵查不公開、個資保護，本判決說明如下：\r\n      1.依被告於偵訊中辯稱：伊與配偶徐○○本來是去加油，\r\n        路過Ａ家，看到Ａ在外面，就打招呼，Ａ就邀伊夫妻進\r\n        家裡泡茶，當時沒有其他客人，Ａ很好客，泡大陸特別\r\n        的茶給伊夫妻喝，還招待吃點心，伊才請徐○○去車上\r\n        拿一個小禮物給Ａ。後來在外面碰到Ｂ，在跟Ｃ聊天，\r\n        伊與徐○○要走的時候，Ｂ就拿自己種的梨子給伊與徐\r\n        ○○吃，叫伊帶回去，徐○○要拿梨子回車上放，伊就\r\n        跟徐○○說拿個禮物給人家，才會拿放在車上的保溫瓶\r\n        給Ｂ，因為Ｃ在場，就連Ｃ也送了，後來Ｄ來了，所以\r\n        也給Ｄ。伊當那麼久的議員，車上都會放一些小東西，\r\n        如果有人送蔬菜水果，伊就會當回禮，伊身兼好多協會\r\n        的理事長，有時候辦活動會買禮物，如果便宜，伊就會\r\n        多買一些。Ｂ、Ｃ都是農會的幹部，農會這次是支持王\r\n        朝坤，伊再傻也不會向對方陣營尋求支持等語。尚難謂\r\n        有不合情理而顯無可信之處。\r\n      2.依訴外人徐○○於偵訊中所述，核與被告所辯皆相符，\r\n        足資佐證被告所辯並非全然無據。\r\n      3.依證人即訴外人Ａ、Ｂ、Ｃ、Ｄ於偵訊中之具結證述，\r\n        被告並未明確表示係為尋求選舉支持而贈送禮品，亦未\r\n        主動提及選舉議題拜託證人投票支持無訛，本院所見與\r\n        檢察官簽結意旨相同。\r\n      4.依臺中地方檢察署107 年度選他字第36號卷內附調查員\r\n        製作之初步調查結果，上網路搜尋系爭保溫瓶品名為「\r\n        鐵塔保溫杯」，製造商不詳，產地為中國大陸，其市價\r\n        約113 元至259 元不等。準此，如經比價後大量採購，\r\n        衡情單價應可低於113 元。是原告主張同款保溫瓶市價\r\n        在200 至400 元間，顯屬高估，不無誤會。\r\n      5.既查無積極證據足資證明被告交付訴外人Ａ、Ｂ、Ｃ、\r\n        Ｄ保溫瓶時有何「約定不行使投票權或為一定之行使」\r\n        之情事，亦即就憑現有證據，被告交付保溫瓶給訴外人\r\n        Ａ、Ｂ、Ｃ、Ｄ之行為，難以證明有賄選之對價關係，\r\n        尚不足以形成確信被告賄選之心證至明晰可信之程度，\r\n        自無法憑懷疑、臆測即草率論斷被告賄選。\r\n（三）綜上所述，原告依選罷法第120 條第1 項第3 款之規定，\r\n      請求判決被告當選無效，為無理由，應予駁回。\r\n五、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決\r\n    結果不生影響，毋庸逐一論列，併此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。 \r\n中    華    民    國   108    年    6     月    21    日                                                                                                                                      \r\n                  民事選舉法庭  審判長法  官  黃裕仁\r\n                                      法  官  黃凡瑄\r\n                                      法  官  蔡嘉裕    \r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    21    日                                                                                                                                      \r\n                                      書記官  許瑞萍"
}