{
  "JID": "TPHM,95,選上易,3,20060823,1",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "3",
  "JDATE": "20060823",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 95年度選上易字第3號\r\n　　上　訴　人　台灣板橋地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　甲○○\r\n　　共　　　同\r\n　　選任辯護人　薛松雨　律師\r\n　　　　　　　　王玫君　律師\r\n　　被　　　告　丁○○\r\n　　 被　　 告　乙○○\r\n　　 共　　 同\r\n　　 選任辯護人 賴玉梅　律師\r\n　　　　　　　　周福珊　律師\r\n　　　　　　　　王嘉斌　律師\r\n上列上訴人因被告違反農會法案件，不服台灣板橋地方法院94年\r\n度選易字第3號，中華民國95年3月9日第一審判決（起訴案號：\r\n台灣板橋地方法院檢察署94年度選偵字第15號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○原係臺北縣樹林市農會（以下簡\r\n    稱樹林市農會）秘書，於民國（下同）93年12月11日登記參\r\n    選樹林市農會第15屆總幹事，詎其明知林國偉及被告丁○○\r\n    、乙○○於94年1月10日至同年月14日間分別登記參選樹林\r\n    市農會第15屆理事，為期獲得林國偉及被告丁○○、乙○○\r\n    當選理事後聘任其為總幹事，竟與其妻即被告甲○○共同基\r\n    於對理事候選人交付財物約其為聘任之概括犯意，由被告甲\r\n    ○○向不知情之周麗蘭無償取得「印度辣木奇蹟之茶」（以\r\n    下簡稱「辣木茶」）約10罐後，於94年2月10日至同年月13\r\n    日間某日，共同攜帶前開「辣木茶」，先後 (一)前往林國\r\n    偉住處拜訪，適逢林國偉外出未遇，被告甲○○即將上開「\r\n    辣木茶」2罐交付林國偉之妻黃麗雲收受，嗣被告丙○○並\r\n    以口頭請託林國偉於當選理事後聘任其擔任總幹事。(二)前\r\n    往被告丁○○、乙○○住處拜訪，並分別交付前開「辣木茶\r\n    」2罐，約使被告丁○○、乙○○當選理事後，聘任被告丙\r\n    ○○為第15屆總幹事，被告丁○○、乙○○於收受前開「辣\r\n    木茶」後亦均允諾之。嗣經法務部調查局臺北縣調查站調查\r\n    員於同年3月4日持搜索票在林國偉及被告丙○○、丁○○、\r\n    乙○○住處執行搜索查獲，並扣得如附表所示之物品。因認\r\n    被告丙○○、甲○○均涉有違反農會法第47條之2第1項第2\r\n    款之對於理事候選人交付財物而約其為聘任總幹事罪嫌，被\r\n    告丁○○、乙○○均涉有同條項第1款之理事候選人收受財\r\n    物而許以聘任總幹事之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。刑事訴訟上證明\r\n    之資料，無論為直接或間接證據，均須達於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\r\n    認定，此有最高法院76年台上字第4986號判例可稽；若其關\r\n    於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在\r\n    ，致無從形成有罪之確信，根據「罪證有疑，利於被告」之\r\n    證據法則，即不得遽為不利被告之認定。次按農會法第47條\r\n    之2第1項第1款賄選罪，係以農會聘任總幹事，理事或理事\r\n    候選人要求、期約或交付財物或其他不正利益，而許以聘任\r\n    或不聘任為要件。亦即須視行為人主觀上是否具有受賄之犯\r\n    意，而許以聘任或不聘任，客觀上行為人所要求、期約或收\r\n    受之財物或不正利益是否係許以聘任或不聘任之對價，以及\r\n    行為人是否具有理事或理事候選人身分而定，同條項第2款\r\n    亦應以相同之標準判斷之。至所謂對價關係，在於行賄者之\r\n    一方認知其所行求、期約或交付之意思表示，乃為約使理事\r\n    或理事候選人為聘任或不聘任，在受賄者之一方，亦應有相\r\n    同之認識，並應綜合社會價值觀念、授受雙方之認知及其他\r\n    客觀情事，本於邏輯推理為綜合之判斷，並應參酌社會常情\r\n    及經驗法則以為論斷之基礎，始能達維護選舉公平性，端正\r\n    選風，又不悖離國民之法律感情與認知（最高法院93年度台\r\n    上字第6518號、第3455號判決意旨參照）。\r\n三、公訴人認被告丙○○、甲○○涉犯農會法第47條之2第1項第\r\n    2款罪嫌，被告丁○○、乙○○涉犯同條項第1款罪嫌，無非\r\n    係以被告等於調查局詢問及檢察官偵查時之供述、證人周麗\r\n    蘭、黃麗雲於偵查中之證詞及扣案如附表所示物品為其主要\r\n    論罪依據。\r\n四、訊據被告等均堅詞否認有違反上開農會法犯行，一致辯稱：\r\n    被告丙○○與被告乙○○、丁○○及林國偉素有交情，94年\r\n    農曆過年期間，被告丙○○係偕其妻即被告甲○○前往被告\r\n    乙○○、丁○○及林國偉住處拜年，並以「辣木茶」作為伴\r\n    手禮，此乃民間習俗，並無行賄情事，且被告丙○○、甲○\r\n    ○致贈「辣木茶」時，亦未提及樹林市農會總幹事聘任之事\r\n    ，被告丁○○、乙○○亦未允諾，僅被告丙○○至被告丁○\r\n    ○住處拜年時，偶遇友人陳鴻隆，言談間陳鴻隆向被告丁○\r\n    ○請託支持被告丙○○擔任樹林市農會總幹事，被告丙○○\r\n    始呼應陳鴻隆話題，順便請求被告丁○○支持，並未對於理\r\n    事候選人交付「辣木茶」而約其為聘任總幹事。況被告丙○\r\n    ○、甲○○致贈之「辣木茶」2罐價值約新臺幣500元，贈與\r\n    對象中僅林國偉及被告丁○○、乙○○為樹林市農會第15屆\r\n    理事候選人，依社會通念，該財物價值，非作為支持聘任總\r\n    幹事之對價，且交付對象僅3人，而理事候選人總人數為11\r\n    人，依其比例推算，益證被告丙○○、甲○○致贈「辣木茶\r\n    」予林國偉及被告丁○○、乙○○等人，乃春節期間之社交\r\n    聯誼行為，與樹林市農會總幹事聘任無關等語。\r\n五、經查：\r\n(一)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據。次按被告以外之人於審判外之陳\r\n    述，雖不符前4條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\r\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第\r\n    159之1第2項、第159條之5定有明文。查證人黃麗雲、周麗\r\n    蘭、李增茂、鄭村田、李阿崇、鄧政炎、林國偉、王吉二、\r\n    丁○○、乙○○於偵查中所為之證詞，並無證據證明有顯不\r\n    可信之情形，自得為證據。另證人李增茂、林星堅、鄭村田\r\n    、李阿崇、鄧政炎、林國偉於調查局詢問時之陳述，雖不符\r\n    合刑事訴訟法第159條之1至第159之4之傳聞例外規定，惟被\r\n    告等對於證人李增茂、林星堅、鄭村田、李阿崇、鄧政炎、\r\n    林國偉之調查局詢問筆錄，並未聲明異議，且本院審酌該言\r\n    詞陳述或書面陳述作成時之情況，應認為適當，依前開規定\r\n    ，其等於調查局詢問時所為陳述，自得採為證據。次按被告\r\n    以外之人於檢察事務官、司法警察官或司法警察調查中所為\r\n    之陳述，與審判中不符時，其先前之陳述具有較可信之特別\r\n    情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴\r\n    訟法第159條之2定有明文。查被告丁○○於調查局詢問時所\r\n    為針對被告丙○○、甲○○、乙○○之陳述，係屬被告以外\r\n    之人於審判外所為之言詞陳述，該供述雖與其於原審審理時\r\n    之供詞不符，但被告丁○○於調查局詢問之錄音帶經原審勘\r\n    驗結果，其陳述時態度自然，語調和緩，有原審94 年12月\r\n    19日、95年2月7日勘驗筆錄在卷可稽，且其嗣亦未提出有刑\r\n    求或其他非出於自由意志之抗辯，是其於原審時翻異前詞，\r\n    應屬迴護其餘被告等之詞，其先前於調查局詢問時之陳述具\r\n    有較可信之必要特別情況，且為證明犯罪事實存否所必要者\r\n    ，亦得為證據。\r\n(二)被告丙○○原係樹林市農會秘書，於93年12月11日登記參選\r\n    樹林市農會第15屆總幹事，林國偉及被告丁○○、乙○○則\r\n    於94年1月10日至同年月14日間分別登記參選樹林市農會第\r\n    15屆理事。被告丙○○之妻即被告甲○○於94年1 月上旬某\r\n    日，自被告丙○○之妹周麗蘭（按係不知情）受贈取得「辣\r\n    木茶」約10罐後，先後於94年2月10日至13日間，陪同被告\r\n    丙○○前往林國偉及被告丁○○、乙○○住處，致贈上開「\r\n    辣木茶」每人2罐，其中林國偉因外出未遇，由其配偶黃麗\r\n    雲代為收受，被告丁○○、乙○○則均由本人親自收受等事\r\n    實，業據被告丙○○、甲○○、丁○○、乙○○於檢察官訊\r\n    問及原審審理時坦承不諱，核與證人黃麗雲、周麗蘭於檢察\r\n    官訊問時證述之情節相符，並有附表編號3、4、5所示物品\r\n    扣案可資佐證，固堪認定。\r\n(三)惟查：樹林市農會第15屆理事候選人，除被告丁○○、乙○\r\n    ○外，尚有林國偉、李阿崇、林三文、王吉二、陳國棟、鄧\r\n    政炎、鄭村田、林星堅、吳忠義、楊財義等11人，應選出9\r\n    席，再由當選之理事多數決聘任當屆總幹事等情，已據證人\r\n    李增茂、林星堅於調查局詢問時證述在案（見臺灣板橋地方\r\n    法院檢察署94年度選他字第10號偵查卷宗第67 頁背面、第\r\n    68頁、第88頁背面）。而依被告丙○○於檢察官訊問時供稱\r\n    ：「（問：是否送奇蹟之茶給陳玉銅？）我在大年初六到農\r\n    會上班之後，沒有看到陳玉銅，所以直接將奇蹟之茶放在他\r\n    辦公桌上面．．．。」、「是否另外送奇蹟之茶給林國偉及\r\n    乙○○、丁○○、李增茂？）有，均是在農曆初二至初五期\r\n    間送的。」等語（見臺灣板橋地方法院檢察署94年度選他字\r\n    第10號偵查卷宗第147頁）；證人鄭村田於調查局詢問時證\r\n    稱：「因為丙○○至少要獲得5位理事支持才能獲理事會遴\r\n    聘為總幹事，因為我有登記參選理事，所以丙○○多次口頭\r\n    上拜託我在當選理事後支持他擔任總幹事，並在94年2月10\r\n    日、11日（農曆初二、初三）左右致電表示要來我家拜訪，\r\n    但我94年2月10日早上就陪太太回彰化娘家，直到94年2月12\r\n    日早上才回來，所以沒有和丙○○在家裡見面，94年2月19\r\n    日農會代表選舉前幾天，丙○○獨自到我家拜訪我支持他擔\r\n    任總幹事，我則同意在當選理事後予以支持。」、「（問：\r\n    丙○○於94年2月12日至94年2月19日間的某日至你家拜訪，\r\n    並請你支持渠擔任樹林市農會總幹事，丙○○有無贈送禮品\r\n    ？）沒有，丙○○是空手來我家拜訪的。」等語；於檢察官\r\n    訊問時證稱：「（問：過年時丙○○是否到你家？）沒有。\r\n    2月19日前幾天有到我家。」、「（問：到你家時丙○○是\r\n    否有給你禮物？）沒有。」等語（見前開偵查卷宗第65頁反\r\n    面、第120頁）；證人鄧政炎於調查局詢問時證稱；「農會\r\n    理、監事選舉的登記日為94年1月10日至94年1月14日，我於\r\n    前述期間前往登記參選農會理事，有意擔任農會總幹事的候\r\n    選人丙○○和林大目，在農會碰到我的時候都會口頭向我拜\r\n    託，希望我以後能夠支持他們。」、「丙○○及林大目二人\r\n    只有以口頭向我拜託請求支持，並未送我任何金錢、禮品或\r\n    給予我任何好處。」等語；於檢察官訊問時證稱：「（問：\r\n    丙○○是否拜託你支持他？）94年1月時拜託我，我說當選\r\n    後再說。」、「（問：丙○○過年是否找過你？）沒有。」\r\n    、「（問：丙○○是否送你洋酒及禮盒？）沒有。」等語（\r\n    見該偵查卷宗第83頁、第115頁）；證人李阿崇於調查局詢\r\n    問時證稱：「在還沒選上理事之前，在口頭上丙○○有表示\r\n    ，給他一個機會來擔任總幹事，但不算是正式的請託，但當\r\n    時我還沒有選上理事，我只表示我都還不知道有沒有機會選\r\n    上理事，現在還言之過早。」、「（問：丙○○有無親自或\r\n    託人贈送禮品給你以換取你在當選理事後，支持聘任丙○○\r\n    擔任總幹事？）沒有。」等語；於檢察官訊問時證稱：「（\r\n    問：丙○○是否送你茶葉或洋酒？）沒有。」等語（見上揭\r\n    偵查卷宗第100頁反面、第109頁）；證人王吉二於檢察官訊\r\n    問時證稱：「（問：丙○○是否拜託你？）他曾經請我支持\r\n    他當選總幹事，我說選上再說。」、「（問：丙○○是否送\r\n    你禮物或其他財物？）沒有。」等語（見前開偵查卷宗第\r\n    111頁）；證人李增茂於調查局詢問時證稱：「（臺北縣調\r\n    查站扣押物品清單編號23『辣木茶』2罐）這是我所有，是\r\n    過年初四、初五的時候丙○○來我家拜年時所致贈的，因為\r\n    當時我不在家，我回到家的時候老婆劉足英告訴我丙○○來\r\n    拜年所送的。」等語；於檢察官訊問時證稱：「（問：在你\r\n    家查扣的印度辣木奇蹟之茶何來？）在今年過年期間初四、\r\n    五之間，丙○○拿到我家來的，當時我不在家，只有我太太\r\n    劉足英在家，劉女表示周男拿過來的。」等語（見前揭偵查\r\n    卷宗第69頁反面、第12 0頁、第121頁、第146頁），樹林市\r\n    農會第15屆理事候選人即前開證人李阿崇、王吉二、鄧政炎\r\n    及鄭村田均指被告丙○○僅係口頭請託支持，未曾致贈「辣\r\n    木茶」予，且上開「辣木茶」10罐係臺北縣調查站調查員分\r\n    別在陳玉銅、林國偉、李增茂、被告丁○○、被告乙○○住\r\n    處查獲（每人住處各查獲2罐）（見臺北縣調查站扣押物品\r\n    清單編號1、14、16、17 、23、24、25、26），是以被告丙\r\n    ○○僅係致贈陳玉銅、李增茂、林國偉及被告丁○○、乙○\r\n    ○等5人「辣木茶」各2罐，數量共計10罐，且其中證人李增\r\n    茂、陳玉銅並非樹林市農會第15屆理事候選人，足見被告丙\r\n    ○○、甲○○致贈「辣木茶」之對象並非單以樹林市農會第\r\n    15屆理事候選人為限，且該屆理事候選人11人中僅3人獲贈\r\n    財物，故而被告丙○○、甲○○致贈禮品能否認定意在賄選\r\n    並足以影響其等之投票意向，已非無疑。況被告丙○○於94\r\n    年春節期間曾前往證人陳玉銅、李增茂、林國偉及被告丁○\r\n    ○、乙○○住處或辦公室拜年，並以上開「辣木茶」饋贈，\r\n    另於年節過後拜訪證人李阿崇、王吉二、鄧政炎及鄭村田時\r\n    僅係口頭請託支持，並未致贈禮品，益見被告丙○○僅係於\r\n    春節期間拜年時贈送禮品，依民間習俗及該禮品之價值判斷\r\n    ，被告丙○○、甲○○所辯伊等交付「辣木茶」，係屬春節\r\n    期間之餽贈等語，即非不足採信，尚難以其等交付財物之對\r\n    象有樹林市農會第15屆理事候選人林國偉及被告丁○○、乙\r\n    ○○，即遽認該禮品係約為樹林市農會15屆總幹事之聘任所\r\n    交付之對價。\r\n(四)證人林國偉於調查局詢問時證稱：「丙○○及林大目都有尋\r\n    求我的支持，但都只是在碰面的時候口頭向我拜託。」等語\r\n    ；於檢察官訊問時證稱：「（問：丙○○何時拜託你幫忙支\r\n    持他當選總幹事？）93年年底的時候，我當時說還沒有選上\r\n    。」等語（見臺灣板橋地方法院檢察署94年度選他字第10號\r\n    偵查卷宗第80頁反面、第117頁）；證人即林國偉之妻黃麗\r\n    雲於檢察官訊問時證稱：「農曆過年初二上午10點多丙○○\r\n    和他太太一起到我家來拜年．．．，他們就將奇蹟之茶葉2\r\n    罐交給我．．．。」、「（問：丙○○是否跟你說他要選總\r\n    幹事，並請你或妳先生支持？）沒有。」等語（見前揭偵查\r\n    卷宗第145頁）；足見被告丙○○於93年12月11日登記參選\r\n    樹林市農會第15屆總幹事後，雖於93年底向林國偉請求支持\r\n    ，但與被告丙○○、甲○○交付「辣木茶」之時間即94年2\r\n    月間相隔一、二個月有餘，且被告丙○○、甲○○於春節期\r\n    間前往林國偉住處拜年並致贈上開禮品時，並未會晤林國偉\r\n    ，其等交付上開禮品予林國偉之妻黃麗雲時，亦未提及請託\r\n    支持農會總幹事之事，尚難遽謂林國偉認知上開財物係被告\r\n    丙○○、甲○○為約使其為農會總幹事聘任行為之對價。\r\n(五)被告乙○○於檢察官訊問時證稱：「（問：在你家扣到的茶\r\n    葉何來？）丙○○在過年初三左右送來的，送了2罐茶葉。\r\n    」、「（問：過年去你家時是否跟你提到他要選總幹事？）\r\n    沒有，在我選上會員代表時才說的。」、「2月19日之後2、\r\n    3天，他在農會拜託我支持他當總幹事，我就口頭上答應他\r\n    說好。」、「（問：丙○○是否每年到你家拜年？）是。」\r\n    、「（問：丙○○過年期間送過你幾次禮物？）認識10多年\r\n    ，連這次是第3次送我禮物，之前都是送肉鬆。」等語（見\r\n    上開偵查卷宗第113頁、第114頁），足見被告丙○○於94年\r\n    2月10日至13日春節期間前往被告乙○○住處拜訪並致贈前\r\n    開「辣木茶」時，並無約使被告乙○○聘任被告丙○○為樹\r\n    林市農會第15屆總幹事之情事。\r\n(六)被告丁○○於調查局詢問時固供承：扣案附表編號3所示「\r\n    辣木茶」係被告丙○○所贈，且被告丙○○交付前述禮品時\r\n    ，曾請託支持競選樹林市農會第15屆總幹事等語（見原審94\r\n    年12月19日勘驗筆錄）。惟被告丙○○、甲○○係於94年農\r\n    曆過年期間前往被告丁○○住處拜年，依民間禮俗，於春節\r\n    期間至他人住處拜年，而攜帶禮品前往者，所在多有，是以\r\n    被告丙○○、甲○○致贈上開「辣木茶」禮品予被告丁○○\r\n    之動機、目的為何，仍應就其等主觀認知及行為當時之客觀\r\n    情事為綜合判斷，非得以其交付對象為樹林市農會第15屆理\r\n    事候選人，逕認所交付之禮品，係為約使聘任為農會總幹事\r\n    之對價。經查：證人即當時同在被告丁○○住處喝茶之陳鴻\r\n    隆於原審審理時證稱：「（問：94年農曆春節期間你有無在\r\n    丁○○家碰到丙○○？）年初四、五時候，在那裡泡茶，剛\r\n    好丙○○來。」、「（問：丙○○何時來？）大概早上。」\r\n    、「與他太太一起來。、「還有我們一些里民，有5、6個人\r\n    。除了丙○○、甲○○，丁○○、我以外，還有3、4個人，\r\n    出出入入。」、「（問：丙○○到丁○○家有無帶禮物？）\r\n    帶2罐茶葉。」、「丙○○說這個茶葉比較特殊，當場有開1\r\n    罐來泡。」、「（問：泡茶期間有無人提及農會選舉的事情\r\n    ？）沒有，聊一些過年出去玩的事情。」、「（問：你有無\r\n    提到農會選舉的事情？）我說里長有當選的話，請他幫周先\r\n    生的忙，是順水人情。」、「（被告丁○○）說我還沒有當\r\n    選，哪裡有本領。」、「（問：被告丙○○又如何表示？）\r\n    他說儘量，如果有當選的話幫我一下。」、「（問：丙○○\r\n    二人在現場停留多久？）1、20分鐘。」等語（見原審94年\r\n    11月3日審判筆錄）；被告丁○○於調查局詢問時亦供稱：\r\n    「他（指被告丙○○）說要來泡茶，我說要來泡茶好啊，過\r\n    年期間大家來走春走春。」、「（問：他還有送什麼東西？\r\n    ）沒有，只有兩罐茶．．．。」、「．．．他拿這兩盒來．\r\n    ．．，過年期間要來泡茶，要來聊天．．．，他來，我說你\r\n    拿那個幹什麼，我說泡茶聊天可以啊，他說，我這茶不一樣\r\n    ．．．，他說不然我們試喝一下。」、「他就說打開試喝過\r\n    了，就放你這，人家來泡茶請人．．．，跟我這樣說。」等\r\n    語（見原審94年12月19日勘驗筆錄第44頁、第54頁、第66頁\r\n    、第68頁）；於檢察官訊問時供稱：「（問：帶了兩盒過來\r\n    ，他說要送給你？）不是，他是這樣子喔，帶來的話，我說\r\n    你要來，過年春節時間喔，來走春，喝茶，啊你怎麼帶這個\r\n    東西來這樣啦．．．，他說來泡茶嘛。」、「．．．我說，\r\n    泡茶我這裡有啊，你拿這個是什麼茶我也不知道，他說那我\r\n    這個特別的，那泡來喝，喝喝看，這樣的。」等語（見原審\r\n    95年2月7日勘驗筆錄第5頁、第6頁）；足見被告丙○○、甲\r\n    ○○交付前開「辣木茶」予被告丁○○後，言談間雖曾央請\r\n    被告丁○○支持聘任為樹林市農會第15屆總幹事，但依證人\r\n    陳鴻隆及被告丁○○所述，被告丙○○、甲○○於94年春節\r\n    期間前往被告丁○○住處拜年並致贈「辣木茶」時，證人陳\r\n    鴻隆亦在場，被告丁○○當時曾推辭送禮未果後收受，數人\r\n    在泡茶、聊天之際，陳鴻隆提及被告丙○○參選樹林市農會\r\n    第15屆總幹事之事，並央請被告丁○○支持，被告丙○○聞\r\n    言乃附合其詞，請託被告丁○○於當選理事後助其獲聘為總\r\n    幹事，委無足疑。而被告丙○○與被告丁○○結識數年，歷\r\n    年春節期間均有攜帶禮物向被告丁○○拜年之習慣，亦據證\r\n    人陳鴻隆於原審審理時結證屬實，以被告丙○○與被告丁○\r\n    ○之關係及交往程度，被告丙○○是否有以該微薄之財物換\r\n    取被告丁○○支持聘任為農會總幹事，即有可疑。是雖被告\r\n    丁○○於調查員詢問時固曾供承上開「辣木茶」係被告丙○\r\n    ○所贈，且被告丙○○交付前述禮品時，曾請託支持競選樹\r\n    林市農會第15屆總幹事之職等語，但依前開經過綜合觀察，\r\n    自不足作為不利於被告丙○○、甲○○、丁○○之認定。\r\n(七)綜上所述，被告丙○○於林國偉及被告丁○○、乙○○登記\r\n    為樹林市農會第15屆理事候選人後，與被告甲○○前往林國\r\n    偉及被告丁○○、乙○○住處致贈「辣木茶」各2罐時，固\r\n    曾請託被告丁○○支持聘任其為該屆總幹事，但被告丙○○\r\n    致贈「辣木茶」之對象，均為其等於94年春節期間拜訪之人\r\n    ，且非以樹林市農會第15屆理事候選人為限，而該屆理事候\r\n    選人11人中僅有3人獲贈前述禮品，尚未足使被告丙○○當\r\n    選農會總幹事，另被告丙○○雖曾以口頭向請託其餘理事候\r\n    選人支持，但未有任何交付財物之行為；再被告丙○○、甲\r\n    ○○與林國偉、被告乙○○間授受前述「辣木茶」時，咸未\r\n    提及樹林市農會第15屆總幹事聘任之事，另於交付被告丁○\r\n    ○「辣木茶」後，係因陳鴻隆偶然話題，而順勢尋求被告丁\r\n    ○○支持，非主動請託。再參以被告丙○○、甲○○於春節\r\n    期間致贈該價值不高之禮品，為我國禮尚往來之民情風俗，\r\n    與社會價值觀念並無不符，自難認被告丙○○、甲○○與林\r\n    國偉、被告丁○○、被告乙○○間，有以扣案之「辣木茶」\r\n    為對價，約為或許以樹林市農會總幹事聘任情事。此外，復\r\n　　查無其他積極證據足資證明被告丙○○、甲○○有違反農會\r\n　  法第47條之2第1項第2款之對於理事候選人交付財物而約其\r\n    為聘任總幹事及被告丁○○、乙○○有違反同條項第1款之\r\n    理事候選人收受財物而許以聘任總幹事之犯行，揆諸上開說\r\n    明，自屬不能證明被告等犯罪。\r\n六、原審因予諭知被告無罪之判決，經核尚無違誤。公訴人上訴\r\n    意旨略以：(一)證人陳鴻隆自承與被告等長期來往，足見證\r\n    人陳鴻隆與被告等有特殊情誼，且其所證當天發生之經過亦\r\n    與被告丁○○之證詞不符，是以證人陳鴻隆之證詞非無迴護\r\n    被告等之虞，不足採信。(二)被告丁○○、丙○○固辯稱：\r\n    伊等係依年俗習慣致贈禮物，並無行賄情事云云，惟被告丁\r\n    ○○於偵、審中再三強調：伊曾拒收被告丙○○所贈之茶葉\r\n    ，且被告丙○○於偵訊初始，亦坦承有至被告丁○○家中拜\r\n    票，雖否認有致贈茶葉情事，但亦足認被告丁○○、丙○○\r\n    就致贈扣案茶葉及本件選舉之關聯性有所認知，而分別有賄\r\n    選及受賄之犯意無疑。(三)被告乙○○雖辯稱：伊於收受茶\r\n    葉時，被告丙○○並未提及有關選舉之事云云，但與被告丙\r\n    ○○於調查局詢問時自承有向被告乙○○拜票尋求支持等語\r\n    不符，足認被告乙○○所辯，不足採信。另被告甲○○於本\r\n    案係負責取得扣案行賄之茶葉，且全程陪同被告丙○○拜票\r\n    及致贈茶葉，足見其有共同行賄之犯意聯絡及行為分擔。(\r\n    四)按依國內選舉文化，行賄者與受賄者並無可能明示有行\r\n    賄或收賄之行為，是以行為人主觀上有無行賄或受賄之意思\r\n    ，應由客觀情況加以判斷。本件農會選舉時間正巧與過年期\r\n    間相近，倘容許行賄者與受賄者，以春節贈禮為行賄或收賄\r\n    之掩護，而認年節期間之贈禮不構成行賄或收賄行為，實與\r\n    國人情感不符，且被告等均為有社會歷練之成年人，對於選\r\n    舉前致贈禮物，可能影響收受禮物者之投票意向，尚難諉為\r\n    不知。況被告等於事發後均多方迴避問題，或否認有致贈茶\r\n    葉，或主張曾加以拒收等情，益證被告等對本件禮品之饋贈\r\n    係與選舉有關，主觀上均有所認識。另被告丙○○、甲○○\r\n    雖未對有投票權人逐一行賄，但行賄者選擇行賄對象時，自\r\n    會考慮有投票權人之派系、成功率等情，自不能以被告丙○\r\n    ○、甲○○僅對部分有投票權人行賄，而認定其無行賄之故\r\n    意。(五)被告等固辯稱：本件致贈禮品之單價為新台幣5百\r\n    元，不足以作為選舉之對價云云，惟價值5百元之禮品對被\r\n    告丙○○、甲○○雖不構成負擔，但客觀上仍有改變收受者\r\n    投票意願之可能，且並非任何參選人均有能力致贈價值5百\r\n    元之禮品，倘此種行為為法所容許，則資力有限而有意願參\r\n    選之人，將永遠被排除在選舉之外，選舉制度嚴重受損，被\r\n    告等所辯，亦無足採云云。惟查：(一)證人陳鴻隆於原審之\r\n    證詞與被告丁○○所述並無不符，有如前述，公訴人此部份\r\n    指摘，尚無足取。(二)被告丁○○固曾自承拒收上開「辣木\r\n    茶」，但一般拒收他人禮品之原因多所不一。查被告丁○○\r\n    與被告丙○○交情匪淺，為彼等所自承，則被告丁○○基於\r\n    情誼，認朋友間無須多禮，而予客套拒絕，要屬常情，自難\r\n    以被告丁○○曾自承拒收上開「辣木茶」，即謂被告丁○○\r\n    、丙○○就致贈上開「辣木茶」與前開選舉之關聯性有所認\r\n    知，而認有賄選及受賄之犯意。(三)被告丙○○雖於調查局\r\n    詢問時自承有向被告乙○○拜票尋求支持等語，但已於本院\r\n    審理時否認在卷（見本院95年8月9日審判程序筆錄第6頁）\r\n    ，且與被告乙○○所言不符，自難採信。況被告丙○○、甲\r\n    ○○致贈茶葉，僅屬年節送禮，並非意在行賄，且茶葉價格\r\n    與行賄之總幹事職位並不相當，亦難以此據認被告等涉犯本\r\n    件犯行。(四)公訴人雖指摘本件樹林農會總幹事選舉時間與\r\n    過年期間相近，倘容許行賄者與受賄者，以春節贈禮為行賄\r\n    或收賄之掩護，而認年節期間之贈禮並不構成行賄或收賄行\r\n    為，實與國人情感不符，且被告等主觀上對本件禮品之饋贈\r\n    係與選舉有關有所認識，自足構成犯罪云云。惟本件綜合價\r\n    值觀念、授受雙方之認知及其他客觀情事，並參酌社會常情\r\n    及經驗法則為論斷基礎，認定被告等饋贈或收受之禮物合於\r\n    社會相當性，並無違反農會法第47條之2第1項第2款之對於\r\n    理事候選人交付財物而約其為聘任總幹事或同條項第1款之\r\n    理事候選人收受財物而許以聘任總幹事之犯行，有如前述，\r\n    公訴人執此指摘，尚有誤會。另公訴人固指稱：被告丙○○\r\n    、甲○○雖未對有投票權人逐一行賄，但行賄者選擇行賄對\r\n    象時，自會考慮有投票權人之派系、成功率等情，自不能以\r\n    被告丙○○、甲○○僅對部分有投票權人行賄，而據為其有\r\n    利之認定云云。惟查：被告丙○○如有以交付財物之方式約\r\n    使樹林市農會第15屆理事候選人聘任其為總幹事，衡情當會\r\n    選擇未能確信其立場者為對象，進而考量該人之派系、成功\r\n    率以決定是否交付賄選財物，乃其以被告丁○○、乙○○等\r\n    與之素有交情，且無轉向支持他人之虞者致贈禮品，即難認\r\n    意在行賄，公訴人此部分指摘，亦難足採。(五)被告丙○○\r\n    、甲○○致贈「辣木茶」之價值甚低，衡情尚難與前開總幹\r\n    事之聘任有對價關係，公訴人以被告丙○○、甲○○致贈前\r\n    開「辣木茶」予其餘被告等，仍有改變收受者投票意願之可\r\n    能云云，要屬揣測之詞，自無足作為不利於被告等之認定。\r\n    公訴人上訴意旨，執此指摘原判決不當，為無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　23　　日\r\n　　　　　　　　　刑事第十七庭  審判長法　官  陳貽男\r\n　　　　　　　　　　　　　　　　　    法　官  孫惠琳\r\n　　　　　　　 　 　　　　　　　　　　法　官  高明哲\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  李垂福\r\n中　　華　　民　　國　　95　　年　　8 　　月　　23　　日\r\n附表\r\n┌──┬────────┬────────┬─────┐\r\n│編號│扣案物品        │查扣地點        │持有人    │\r\n├──┼────────┼────────┼─────┤\r\n│1   │印度辣木奇蹟之茶│臺北縣樹林市太平│丙○○    │\r\n│    │1 罐            │路127 巷7 號5 樓│          │\r\n├──┼────────┼────────┼─────┤\r\n│2   │樹林市農會第15屆│同上            │丙○○    │\r\n│    │代表小組長候選人│                │          │\r\n│    │登記名冊        │                │          │\r\n├──┼────────┼────────┼─────┤\r\n│3   │印度辣木奇蹟之茶│臺北縣樹林市啟智│丁○○    │\r\n│    │2 罐            │街137 巷9 弄8 號│          │\r\n├──┼────────┼────────┼─────┤\r\n│4   │印度辣木奇蹟之茶│臺北縣樹林市西圳│乙○○    │\r\n│    │2 罐            │街1 段203 巷56號│          │\r\n├──┼────────┼────────┼─────┤\r\n│5   │印度辣木奇蹟之茶│臺北縣樹林市柑園│林國偉    │\r\n│    │2 罐            │街2 段107 號    │          │\r\n└──┴────────┴────────┴─────┘"
}