{
  "JID": "TTDV,98,選,1,20101203,1",
  "JYEAR": "98",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20101203",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　　 98年度選字第1號\r\n原　　　告　張金生\r\n訴訟代理人　吳漢成律師\r\n　　　　　　邱聰安律師\r\n被　　　告　包世晶\r\n訴訟代理人　陳信伍律師\r\n上列當事人間請求當選無效事件，本院於民國99年12月1日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n被告於臺東縣達仁鄉第16屆鄉長選舉（即於民國98年12月5日之\r\n選舉）當選無效。\r\n訴訟費用新臺幣參仟元，由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n  一、按「本法所稱公職人員，指下列人員：..二、..、鄉（鎮\r\n      、市）長..。」，公職人員選舉罷免法（下稱選罷法）第\r\n      2條第2款定有明文；「當選人有下列情事之一者，..同\r\n      一選舉區之候選人得以當選人為被告，自公告當選人名單\r\n      之日起30日內，向該管轄法院提起當選無效之訴：..三、\r\n      有..刑法第146條第1項、第2項..之行為。」（選罷法第\r\n      120條第1項第3款）；「以..其他非法之方法，使投票\r\n      發生不正確之結果..。意圖使特定候選人當選，以虛偽遷\r\n      徙戶籍取得投票權而為投票者..。」（刑法第146條第1項\r\n      、第2項）。\r\n  二、臺東縣各鄉鎮市第16屆鄉鎮市長選舉，兩造均為臺東縣達\r\n      仁鄉鄉長候選人，嗣於民國98年12月5日選舉（下稱系爭\r\n      選舉）日開票結果，被告得票數最高（1,266票），並於\r\n      同年12月11日經臺東縣選舉委員會公告當選為臺東縣第16\r\n      屆達仁鄉鄉長｛見本院卷（下同）第6頁：該日公告影本\r\n      ｝。\r\n  三、原告在上開公告當選人名單之日起30日內之98年12月24日\r\n      ，以被告有刑法第146條第1項、第2項之情事（即選罷法\r\n      第120條第1項第3款之事由），具狀向本院對被告提起本\r\n      件當選無效之訴，依法並無不合，核先敘明。\r\n貳、原告方面：\r\n  一、被告為求臺東縣達仁鄉第16屆鄉長選舉之勝選，於該次\r\n      98年12月5日選舉（即系爭選舉）前，即以原告在鄉長任\r\n      內，有疑似洩漏「小型工程發包」底標、疑似利用「八八\r\n      風災」行綁樁之實等情，而於98年11月11日以：如兩造不\r\n      爭執事項第二項所示不實文宣（下稱系爭文宣）之內容，\r\n      向臺灣臺東地方法院檢察署（下稱臺東地檢署）按鈴申告\r\n      後，即召開記者會，並以：發放前揭內容文宣之非法方法\r\n      ，使該次選舉之投票發生不正確之結果，造成原告之落選\r\n      ，顯有選罷法第120條第1項第3款所規定：有刑法第146條\r\n      第1項之行為。另據鄉民檢舉：被告與盧琴華（即被告\r\n      之配偶）意圖使被告當選，使訴外人杜夢茹、杜孟瑋、邱\r\n      惠英以虛偽遷徙戶籍之方式，取得該選舉區之投票權，而\r\n      為投票，業經臺東地檢署偵查後提起公訴，復經本院以99\r\n      年度訴字第105號違反妨害投票案件受理在案，故被告有\r\n      刑法第146條第2項之行為等語。\r\n  二、爰依選罷法第120條第1項第3款，刑法第146條第1項、第2\r\n      項之法律關係起訴，並聲明求為判決：被告於臺東縣達仁\r\n      鄉第16屆鄉長選舉當選無效｛見本院卷（下同）第60頁｝\r\n      。\r\n參、被告則以：\r\n    被告至臺東地檢署按鈴申告及所發放文宣之行為，並不符合\r\n    刑法第146條第1項之構成要件。另原告主張被告犯有同條第\r\n    2項之行為，但未負舉證責任。另請本院斟酌臺東地檢署檢\r\n    察官在偵查中訊問時被告時，因未告知被告：若因違反妨害\r\n    投票法案件遭判刑確定後，將致褫奪公權之情，復請斟酌是\r\n    否在本院刑事庭所受理被告違反妨害投票案判決後，再行審\r\n    理等語置辯，聲明求為判決：駁回原告之訴（第60頁）。\r\n肆：下列事實為兩造所不爭執（第61頁至第63頁），自應堪信為\r\n    真實，本院爰逕採為辯論及判決之基礎。\r\n  一、臺東縣各鄉鎮市第16屆鄉鎮市長選舉（即系爭選舉），臺\r\n      東縣達仁鄉應選鄉長人數為1人，計有候選人（即兩造）2\r\n      人參選，嗣於該選舉於98年12月5日開票結果，被告得票\r\n      數最高（1,266票），嗣經臺東縣舉委員會於同年12月11\r\n      日公告被告當選為臺東縣第16屆達仁鄉鄉長（第6頁至第7\r\n      頁：得票明細表、該日公告影本）。原告在上開公告當選\r\n      人名單之日起30日內之98年12月24日，以被告有刑法第14\r\n      6條第1項、第2項之情事，具狀向本院對被告提起本件當\r\n      選無效之訴。\r\n  二、被告在98年11月11日向臺東地檢署按鈴申告，嗣在所召開\r\n      記者會中，發放如下列內容所示之文宣（即系爭文宣）：\r\n    「88災害後您的福利到那裡去？」：『★一、88災害造林\r\n      補助金何時發放？88災害造林補助金申請作業公所作業一\r\n      再發生錯誤，造成申報延誤、行政效率低落。其他鄉鎮早\r\n      早已完成作業。四個月了，鄉民等不及了，你還要在等嗎\r\n      ？』；『★二、「擴大就業用人」，你覺得公平嗎？「擴\r\n      大就業」用人公正嗎？鄉公所從未辦理「公開作業說明會\r\n      」，大家生活都很辛苦，都需要工作，這種不公開、不公\r\n      正、不公平的處理方式，你會有工作機會嗎？請大家想一\r\n      想！』；『★三、88水災民間、政黨的賑災捐款，到哪裡\r\n      去？88水災民間、政黨的賑災捐款，為何遲遲不發放也不\r\n      說明？這是您的權利，鄉○○○○○道嗎？』；『請投給\r\n      清廉公正公平又有效率的鄉長候選人號包世晶為鄉民服\r\n      務的機會感謝您！』（P10：該文宣影本）；\r\n    「『工程建設』鄉親您安心嗎？」：『◎土吊橋興建工\r\n      程（1400萬）及社區環境整理工程（700萬），你說是你\r\n      爭取的？是嗎？明明是土社區發展協會向水保局提出申\r\n      請？不要再欺騙土村善良的村民！』；『◎你說88水災\r\n      給你了「轉機」？88災害補災搶救工程？24件您有13件「\r\n      底價」及「決標」都一樣？沒有洩漏底價？沒有拿工程回\r\n      扣？有這麼巧的事，各位鄉親你相信嗎？』、『◎您說你\r\n      有的是錢，錢從那裡來？您從95年到98年57件的工程中？\r\n      為什麼又有26件的「底價」及「決標」金額都一樣？又為\r\n      何承辦技士一換再換？各位鄉親，您想想看合理嗎？沒有\r\n      問題嗎？』、『◎鄉公所物流中心及旅遊中心董事長董XX\r\n      怎麼產生的？怎麼變成小吃部了？簽約契約怎麼連續主計\r\n      也不知道？連「收入」主計也不知道錢到哪裡去了？各位\r\n      鄉親，您在想想看，這種作法你還要繼續支持嗎？』；『\r\n      請投給清廉公正公平又有效率的鄉長候選人（2）號包世\r\n      晶為鄉民服務的機會感謝您！』（P11：該文宣影本）；\r\n    「誰才是反核鄉長？」：『◎你曾說我拿台電的3000萬，\r\n      在哪裡？現在事實已經證明我包世晶沒拿錢，是你張鄉長\r\n      在欺騙鄉民。現在和台電最密切接觸的人是誰？就是你。\r\n      連孩子都曾經安排在台電工作？你不是反核嗎？』；『◎\r\n      鄉長你說為達仁鄉爭取了13億多經費？「鄉長，是真的嗎\r\n      ？那為什麼未編入鄉政預算，代表會為什麼不知道？也沒\r\n      看到？不要愚弄鄉民？更不要欺騙鄉民！』；『◎新化公\r\n      共造產砍伐，作業未經招標就指定人選，這樣對嗎？對其\r\n      他需要砍筏的鄉民公平嗎？』，『請投給清廉公正公平又\r\n      有效率的鄉長候選人（2）號包世晶為鄉民服務的機會感\r\n      謝您！』（第12頁：該文宣影本）。\r\n  三、對所引用：臺東縣警察局大武分局刑案卷宗（下稱警訊卷\r\n      ）、臺東地檢署98年度選偵字第19號違反妨害投票案件之\r\n      偵查卷宗（下稱98選偵19號卷）、99年度選偵字第9號違\r\n      反妨害投票案件之偵查卷宗（下稱99選偵9號卷）、99年\r\n      度選偵字第19號妨害投票案件之偵查卷宗（下稱99選偵19\r\n      號卷）（以下合稱系爭偵查卷）；本院99年度訴字第105\r\n      號違反妨害投票案件刑事卷宗（下稱99訴105號卷）內證\r\n      據資料之形式真正不爭執，但實質證明力，及證人在偵查\r\n      中證述之證明力，則由本院認定時。本件卷內證據資料已\r\n      充足，無庸傳喚證人作證，請本院依卷內之證據資料逕為\r\n      判斷。\r\n伍、本件經兩造同意行集中審理，並協議、整理限縮爭點為（第\r\n    63頁）：\r\n  一、被告有無意圖使自己當選系爭選舉，而與盧琴華、杜夢茹\r\n      、杜夢瑋、邱惠英間，共犯使杜夢茹、杜夢瑋、邱惠英以\r\n      虛偽遷徙戶籍取得投票權，並為投票之情事，而有刑法第\r\n      146條第2項之情事，並構成選罷法第120條第1項第3款當\r\n      選無效之事由？\r\n  二、被告在系爭選舉前發放系爭文宣，是否構成刑法第146條\r\n      第1項所規定：以其他非法之方法，使投票發生不正確之\r\n      結果之情事，而構成選罷法第120條第1項第3款當選無效\r\n      之事由？\r\n陸、得心證之理由：\r\n  一、被告有否刑法第146條第2項之事實？\r\n      按「有選舉權人在各該選舉區繼續居住4個月以上者，\r\n      為公職人員選舉各該選舉區之選舉人。」（選罷法第15條\r\n      第1項）；「意圖使特定候選人當選，以虛偽遷徙戶籍\r\n      取得投票權而為投票者..。」（刑法第146條第2項），而\r\n      其立法理由乃係：「一、公職人員經由各選舉區選出，自\r\n      應獲得各該選舉區居民多數之支持與認同，始具實質代表\r\n      性，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票\r\n      權參與投票，其影響戕害民主選舉之精神甚深。二、為導\r\n      正選舉風..。三、..意圖支持特定候選人當選，進而遷徙\r\n      戶籍..為處罰之對象。」。據上，必行為人為特定之選舉\r\n      ，實際上未住居在該選舉區，但意圖使特定候選人當選，\r\n      遂在該選區內虛設戶籍，利用該不實之遷徙登記，以取得\r\n      投票權，進而在該選舉投票日到場，為其投票權之行使，\r\n      致影響該選舉區之選舉人總數、參與投票人總數，使該選\r\n      舉區之投票率及各候選人之得票率等產生不正確之結果，\r\n      使為該條所規範甚然。至於當選人須就：該行為人虛偽遷\r\n      徙戶籍之行為，及藉取得特定選舉之投票權，以支持特定\r\n      候選人之目的（即關連性及目的性），與各該虛偽遷徙戶\r\n      籍之行為人間，有犯意聯絡及行為分擔，始能符合該條項\r\n      之構成要件，應無疑義；「法院審理選舉..訴訟時，應\r\n      依職權調查必要之事證。」（選罷法第126條第2項），故\r\n      本院認有應依職權調查必要之事證，而調閱系爭偵查卷、\r\n      本院前揭刑事卷，先為敘明。經查：\r\n    訴外人杜夢茹；杜夢瑋｛即均為盧琴華（即被告之\r\n      配偶）之姪女｝、邱惠英（即為被告之表妹），原分別\r\n      設籍並住居在；屏東縣屏東市○○路175巷10號、\r\n      臺北市○○區○○路27號，均未實際住居在系爭選舉區內\r\n      、門牌號碼為：臺東縣達仁鄉土村45號之戶籍內（下稱\r\n      系爭戶籍），但卻在系爭選舉（即98年12月5日）前4個月\r\n      前之；98年7月28日、98年8月4日，均以盧琴華為\r\n      受託人，將其等之戶籍遷入：以盧琴華為戶長、而所設籍\r\n      在系爭選舉區之系爭戶籍內，復於系爭選舉日為系爭選舉\r\n      之投票乙情（警訊卷第16頁至第20頁：遷入戶籍登記申請\r\n      書、螢幕視窗資料明細、系爭選舉第204投票所選舉人名\r\n      冊影本），應堪認定。另據：杜夢茹於99年1月28日\r\n      在臺東地檢署檢察官訊問時，供稱：「（妳跟臺東縣達仁\r\n      鄉有何關係？）沒有。我阿姨盧琴華住達仁鄉。」、「（\r\n      妳實際上沒有住在臺東縣？）沒有。」、「（是誰幫妳去\r\n      辦理遷戶口手續）我請我阿姨盧琴華幫我去辦的。」、「\r\n      （本件妳是否考慮認罪？）我願意認罪。」、「（是否坦\r\n      承本件妨害投票正確罪之犯行）承認。」等語後，並於該\r\n      日簽立內載：願接受以簡易判決處刑科處有期徒刑3月之\r\n      認罪協商承諾書（99選偵9號偵查卷第15頁至第17頁：該\r\n      筆錄、承諾書影本）；杜夢瑋在前揭期日訊問時，供述\r\n      ：「（妳跟臺東縣達仁鄉有何關係？）沒有。是姨丈包世\r\n      晶（係指被告）住達仁鄉。」、「（妳實際上沒有住在臺\r\n      東縣？）沒有。」、「（是誰幫妳去辦理遷戶口手續）是\r\n      我阿姨盧琴華。」、「（本件妳是否考慮認罪？）我願意\r\n      承認是因為要投票給包世晶，才把戶籍遷來臺東。」、「\r\n      （是否坦承本件妨害投票正確罪之犯行）承認。」等語後\r\n      ，並於該日簽立內載：願接受以簡易判決處刑科處有期徒\r\n      刑3月之認罪協商承諾書（同前揭卷第14頁至第15頁、第\r\n      18頁：該筆錄、承諾書影本）；邱惠英在同前開期日訊\r\n      問時，供承：「（妳實際上，是否仍住在台北？）是。」\r\n      、「（妳實際上沒有住在臺東縣？）沒有。」、「（是否\r\n      考慮要坦承本件犯行）我承認是因為要投票包世晶，才把\r\n      戶籍遷回臺東。」、「（是否坦承本件妨害投票正確罪之\r\n      犯行？）承認。」等語後，並於該日簽立內載：願接受以\r\n      簡易判決處刑科處有期徒刑3月之認罪協商承諾書（同上\r\n      開卷第13頁至第14頁、第19頁：該筆錄、承諾書影本）在\r\n      案。據此，前揭3人均係意圖使被告（即特定候選人）當\r\n      選系爭選舉，藉虛偽遷徙戶籍，在取得投票權後而為投票\r\n      ，而已符合刑法第146條第2項虛偽遷移戶籍投票之事實，\r\n      已為揭然。\r\n    另據訴外人盧琴華於99年4月13日在臺東地檢署檢察官訊\r\n      問時，證稱：「（妳是說在幫被告三人（係指杜夢茹、杜\r\n      夢瑋、邱惠英）將戶口遷入上址前（係指臺東縣達仁鄉土\r\n      村45號）前，妳就知道被告三人是虛偽遷移戶籍，目的\r\n      是為了要投票給妳先生包世晶的嗎？）我知道..。」、「\r\n      （包世晶是否知道這件事情？）知道。」、「（就妳可能\r\n      與被告三人及包世晶共同涉犯本件妨害投票罪嫌（虛偽遷\r\n      移戶籍，使投票發生不正確結果罪），是否認罪？）認罪\r\n      。」等語，並於該日簽立內載：願接受以簡易判決處刑科\r\n      處有期徒刑4月之認罪協商承諾書（99選偵19號偵查卷第2\r\n      9頁至第30頁、第32頁：該筆錄、承諾書影本）；核與\r\n      杜夢茹於前揭期日訊問時，結證述：「（盧琴華是否知道\r\n      妳是虛偽遷移戶籍，實際上沒有住在上址？）知道。」、\r\n      「（幫妳辦遷戶口的手續前就知道嗎？）知道。」等語（\r\n      見同前揭卷第26頁：該筆錄）、「（本次三合一選舉妳投\r\n      票給何鄉長候選人？）鄉長我投給候選人包世晶。」等語\r\n      （警訊卷第3頁：筆錄）；杜夢瑋於前開期日訊問時，\r\n      結證稱：「（盧琴華是否知道妳是虛偽遷移戶籍，實際上\r\n      沒有住在上址？）知道。」、「（幫妳辦遷戶口的手續前\r\n      就知道嗎？）知道。」等語（見同前揭卷第25頁：筆錄）\r\n      、「（本次三合一選舉妳投票給何鄉長候選人？）鄉長我\r\n      投給候選人包世晶。」等語（警訊卷第8頁：筆錄）；\r\n      邱惠英於前述期日訊問時，證陳：「（盧琴華與包世晶是\r\n      否知道妳是虛偽遷移戶籍，實際上沒有住在上址？）他們\r\n      應該知道。」等語（見同前揭卷第27頁：筆錄）等語大致\r\n      相符。復與被告於前開期日訊問時，結證稱：「（你剛剛\r\n      有說：被告三人有問你是否需要幫忙，是指什麼幫忙？）\r\n      是指選舉的事，是指要把戶口遷回來得事情。」「（你剛\r\n      說你回答他們三人，看他們啊，你的意思是說同意他們把\r\n      戶口遷回來嗎？）..我認為被告三人知道我在講什麼，因\r\n      為他們是自己人，但我也沒有強迫被告三人一定要把戶籍\r\n      遷回來。」、「（你可能與被告三人及盧琴華共同涉犯本\r\n      件妨害投票罪嫌（虛偽遷移戶籍，使投票發生不正確結果\r\n      罪，是否認罪？）認罪。」、「（考量你的前案紀錄及本\r\n      案情節，本件擬聲請簡易判決處刑，求處有期徒刑4月，\r\n      是否同意？）同意」等語，並於該日簽立：願接受以簡易\r\n      判決處刑科處有期徒刑4月之認罪協商承諾書（同前揭偵\r\n      查卷第28頁、第31頁：該筆錄、該承諾書影本）等情，大\r\n      抵相同。\r\n    嗣經臺東地檢署於99年5月3日以98選偵19號、99選偵9號\r\n      、99選偵19號妨害投票案件，向本院聲請簡易判決處刑，\r\n      並在該處刑書犯罪事實欄記載：「包世晶（為臺灣省臺東\r\n      縣第16屆達仁鄉長（下稱本屆達仁鄉長）參選人）、盧琴\r\n      華（包世晶之妻）、杜夢茹、杜孟瑋、邱惠英共同基於意\r\n      圖使包世晶當選本屆達仁鄉長之犯意聯絡，分由盧琴華攜\r\n      帶杜夢茹、杜孟瑋、邱惠英之身分證件，先後於民國98年\r\n      7月28日下午4時許、同年8月4日上午10時許，至臺東縣達\r\n      仁鄉○○村○○路110號達仁鄉戶政事務所申請代辦戶籍\r\n      遷徙手續，將杜夢茹、杜孟瑋、邱惠英之戶籍虛偽遷徙至\r\n      同鄉○○村○鄰○○路45號盧琴華之住所，使杜夢茹、杜\r\n      孟瑋、邱惠英取得本屆達仁鄉長選舉人之資格，嗣杜夢茹\r\n      、杜孟瑋、邱惠英於同年12月5日本屆達仁鄉長投票日，\r\n      並均前往指定之第204投票所投票。」、證據並所犯法條\r\n      欄記載：「..核被告5人所為，均係犯刑法第146條第2項\r\n      妨害投票正確罪嫌。被告5人間有犯意之聯絡及行為之分\r\n      擔，請依共同正犯論處。請依與被告5人認罪協商之結果\r\n      ：被告包世晶、盧琴華2人，請判處有期徒刑4月；被\r\n      告杜夢茹、杜孟瑋、邱惠英3人，請判處有期徒刑3月，並\r\n      予緩刑宣告，以勵自新。」（見本院卷：該處刑書）。\r\n    綜上：被告與盧琴華、杜夢茹、杜夢瑋、邱惠英間，確有\r\n      共犯：意圖使被告（即特定候選人）當選系爭選舉，而使\r\n      杜夢茹、杜夢瑋、邱惠英以虛偽遷徙戶籍之方式，取得系\r\n      爭選舉之投票權，而為投票之行為，且彼此間具有犯意聯\r\n      絡、行為分擔之事實，應為昭然。\r\n    故被告雖經臺東縣選舉委員會公告當選為臺東縣達仁鄉第\r\n      16屆鄉長，然其既有刑法第146條第2項所規定之事實，則\r\n      原告依選罷法第120條第1項第3款之規定，訴請本院判決\r\n      被告當選無效，為有理由，應予准許。\r\n    至於被告稱：本院應斟酌被告在98選偵19號違反妨害投票\r\n      案件，於99年4月13日在臺東地檢署檢察官偵查中訊問時\r\n      ，因該檢察官未告知被告：若因違反妨害投票法案件判刑\r\n      確定後，將褫奪公權，致被告遭誤導而坦承犯行乙節。經\r\n      查：依系爭選舉選舉公報內載被告之經歷為：「1：達仁\r\n      鄉公所、幹事、課員、清潔隊長、秘書、鄉長。2：民眾\r\n      服務社理事、理事長。3：達仁鄉團委會活動組長、總幹\r\n      事。4：後備軍人輔導中心輔導員、組長。5：達仁鄉土\r\n      村社區發展協會總幹事。6：達仁鄉黨部小組長、委員、\r\n      常委。7：大武鄉公所村幹事、課員、人事管理員、代理\r\n      民政課長。」（第79頁：該選舉公報影印本），故被告所\r\n      任幾乎均為公職人員之事務，行政經驗頗為完整，且曾經\r\n      選舉而任鄉長之要職，理應知悉犯選罷法第七章之罪或刑\r\n      法分則第六章之妨害投票罪，經宣告有期徒刑以上之刑者\r\n      ，並應宣告褫奪公權之情。另參被告學、經歷甚為豐富，\r\n      應能判斷自己之行為究否犯罪，及應否坦承之能力，若非\r\n      事實，何來坦承之有，豈得以：檢察官有否告知褫奪公權\r\n      ，作為應否認罪之判斷基準。況褫奪公權者，充其量僅係\r\n      宣告主刑後，所屬之從刑，而非犯罪成立之構成要件，亦\r\n      無法影響該犯罪之成立。且本件經檢察官因對杜夢茹、杜\r\n      孟瑋、邱惠英偵訊坦承，並為認罪協商，復予以結證之證\r\n      述後，始訊問被告且獲坦承，而參諸前揭三人及盧琴華之\r\n      證稱，核與被告之陳述相符，業如前述。故被告欲藉前節\r\n      之抗辯，以脫卸其業經坦承之事實，顯非可採，昭然若揭\r\n      ，附此敘明。\r\n  二、被告有否刑法第146條第2項之事實？\r\n    「以..其他非法之方法，使投票發生不正確結果..者..。\r\n      」（刑法第146條第1項），故該條之構成要件，即行為人\r\n      主觀上須具備妨害投票正確結果之故意；客觀上亦應具備\r\n      ：以其他非法之方法，使投票發生不正確之結果之要件甚\r\n      明。故「刑法第146條第1項之規定，旨在確保投票之正確\r\n      結果，避免投票所得之結果，與真實之結果不相符合，用\r\n      以保護國家辦理選舉之正確性，此與刑法第142條旨在保\r\n      障選舉權之自由行使不同，是以必須對選務人員施以詐術\r\n      或其他非法方法，或選務人員本身以詐術或其他非法方法\r\n      ，使投票發生不正確之結果或變造投票之結果者，始為刑\r\n      法第146條規範之對象。故..當選人有刑法第146條第1項\r\n      之行為，應係指當選人本人或利用第三人對選務人員，或\r\n      與選務人員以詐術或其他法律所不允許之方法，使投票發\r\n      生不正確之結果，或變造投票之結果者而言（例如將有選\r\n      舉權人姓名故意漏列使其無法投票，或使無選舉權人之姓\r\n      名增列而參與投票；使虛設戶籍之選舉權人投票；使無選\r\n      舉權人冒名投票或有選舉權人重複投票；隱匿選票；開票\r\n      、唱票、計票作弊或變更開票之結果等）。至當選人對選\r\n      舉權人或其他候選人實施詐術，則不在其列。」（第74頁\r\n      ：最高法院94年度臺上字第117號號當選無效事件判決意\r\n      旨）。經查：被告所發放系爭文宣之用意，無非係期待藉\r\n      系爭文宣之內容，以影響選舉人之原告認知，並尋求對被\r\n      告之認同，促其等投票予被告，而達勝選之目的，應為昭\r\n      然。故其欲影響之對象係選舉權人，而非選務人員甚明，\r\n      揆諸前揭說明，被告之前揭行為，自非刑法第146條第1項\r\n      所為之規範。\r\n    次按「當事人主張有利於己之事實者，就其事實有舉證\r\n      之責任。」，民事訴訟法第277條本文定有明文；「民事\r\n      訴訟如係由原告主張權利者，應先由原告負舉證之責，若\r\n      原告先不能舉證，以證實自己主張之事實為真實，則被告\r\n      就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦\r\n      應駁回原告之請求。」（最高法院著有17年臺上字第917\r\n      號判例意旨參照）；「選舉、罷免訴訟程序，除本法規定\r\n      者外，準用民事訴訟法之規定。」（選罷法第128條本文\r\n      ）。另刑法第146條第1項亦有「國民參政權之正當行使\r\n      」之立法目的，旨在透過選舉正確性的維護以促進民主政\r\n      治之發展。所保護的法益：含有使具有選舉權之公民，能\r\n      本於自由意志依其價值理念、情感認同、政治偏好等作成\r\n      自主性決定之誡命，亦即包括「是否投票」及「投票給誰\r\n      」之決定自由，而禁止非法使投票結果不正確或改變投票\r\n      之結果。又民主政治之選民投票行為，常係綜合考量其\r\n      本身理念思想、鍾情特定候選人（即選人不選黨）或政黨\r\n      （即選黨不選人）之政治偏好、候選人以往之表現暨將來\r\n      之政見、選舉期間之外在競選活動、社會經濟發展情形、\r\n      對外關係現況等各種交錯複雜之因素後，予以自我判斷所\r\n      為之決定，至於各項因素影響各別選民之程度，則又因人\r\n      而異。故舉凡選舉權人形式合法投票之表現，即為投票結\r\n      果，至於選舉權人何以願投給某候選人，甚或投廢票，其\r\n      原因、動機多端，究竟如何決定其投票圈選取向，則非前\r\n      揭條文所欲探究之對象。據此，選舉權人之投票或不投票\r\n      取向，無論基於何種原因，若係本於其自由意志之選擇，\r\n      即不能謂其投票結果有所謂不正確之情形，亦即縱然選舉\r\n      權人係誤認某候選人為其所認定之理想候選人，而予以圈\r\n      選；或誤認某候選人為其所不認同之人，而另選他人、或\r\n      投廢票；甚或選舉權人本欲圈選某候選人，惟因投票時辨\r\n      識錯誤，而誤投他人；或圈選不合於規定，而被判定為無\r\n      效票等情，此就該選舉權人而言，其意思表示之動機或內\r\n      容固有錯誤，然此係其內心之思維，依法無從於投票後或\r\n      開票後，為其意思表示錯誤之主張，且於祕密投票之情形\r\n      ，本亦無法舉證證明之，此種情形亦難謂係刑法第146條\r\n      第1項所稱之不正確投票結果。綜上，刑法第146條第1項\r\n      所定之投票結果，應指選舉權人舉凡一切形式上合法之自\r\n      由意志之投票選擇，故所謂使投票發生不正確之結果，乃\r\n      係規範投票之外觀，並不包含投票人主觀上對候選人認同\r\n      之判斷甚然。況選舉係一高度政治活動之表現，所有候\r\n      選人均透過各種政治競選傳播之手段，以期達到為自己多\r\n      贏得選票之目標，候選人基於如何促使選舉權人將票投給\r\n      自己之考量，而設計擬定競選策略，並依照時程規劃競選\r\n      之進程、選擇競選主軸，並視競選階段選舉權人所反應之\r\n      態度，而適當調整競選策略。而競選傳播可能係以直接與\r\n      選舉權人接觸之競選活動，或間接透過大眾媒體、宣傳文\r\n      宣等方式進行。惟無論係以：面對選舉權人，而運用保證\r\n      、誇張候選人之條件與政見、暗喻等政治談話方式；或以\r\n      宣揚自我政見議題之正面文宣、質疑或攻擊對手之負面文\r\n      宣；或以散布某種不利其他候選人之消息，而製造某種有\r\n      利於己之情勢、就對手攻擊之回應等競選手段，其目的無\r\n      非期企提高選舉權人對該候選人之認知，進而說服選舉權\r\n      人尋求認同，促使選舉權人產生投票給該候選人之意願及\r\n      決策，以求達到勝選之目標。故競選傳播之本質即在選舉\r\n      權人進行投票前，影響其投票對象之決定，其政見內容之\r\n      良痞及有無兌現之可能，當由選舉權人自我判斷後，即透\r\n      過選票加以表達。綜上所述：縱使選舉權人有誤信競選\r\n      宣傳內容；或因候選人之前競選行為，致選舉權人因而判\r\n      斷錯誤，而為圈選，惟此種情形，或該當於其他相關規定\r\n      ，而應予處罰；或應負政治責任而得予譴責，然並不能逕\r\n      認其係使投票發生形式上不正確之結果，即並不該當於刑\r\n      法第146條第1項之犯罪構成要件甚明。經查：被告雖以\r\n      系爭文宣，作為向臺東地檢署告發原告涉犯刑法第146條\r\n      第1項之事證，惟既經該署偵查終結後，係以被告涉犯刑\r\n      法第146條第2項：意圖使特定候選人當選，以虛偽遷徙戶\r\n      籍取得投票權而為投票之規定提起公訴，故觀該起訴之範\r\n      圍，並未涵蓋被告發放系爭文宣之事實。況被告縱以：\r\n      質疑、攻擊原告之動機，而發放不利或不實於原告之系爭\r\n      文宣，企圖尋求選舉權人之認同，惟被告使用該方法所致\r\n      之效果，是否會反遭選舉權人之唾棄，致將選票投予原告\r\n      之反效果，當由選舉權人自我判斷後，並透過選票加以表\r\n      達。惟若確係選舉權人，本於形式上合法之自由意志之投\r\n      票選擇，則依前開說明，亦非屬刑法第146條第1項所規範\r\n      「使投票結果發生不正確之詐術或其他非法」之行為對象\r\n      甚明。參諸而原告僅泛稱，被告係以：發放系爭文宣之\r\n      非法方法，使系爭選舉之投票，發生不正確結果云云，故\r\n      在原告尚未就被告之前揭行為，確符該條項之構成要件之\r\n      事實，舉證以實其說前，本院尚難逕認原告所主張之上情\r\n      為真。\r\n  三、綜上所述：原告以：被告有刑法第146條第2項所規定，意\r\n      圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n      票之情事，而依選罷法第120條第1項第3款之規定，提起\r\n      被告當選無效，核有理由，應予准許，爰判決如主文第1\r\n      項所示。另認被告發放系爭文宣，而有刑法第146條第1項\r\n      所規定，以其他非法之方法，使投票發生不正確結果者，\r\n      核無理由，應予駁回甚明。\r\n柒、據上論結，原告之訴為有理由，依民事訴訟法第78條、第87\r\n    條第1項之規定，判決如主文第1項所示。\r\n捌、訴訟費用額之部分，依後附計算書確定如主文第2項所示。\r\n中    華    民    國    99    年    12    月    3    日\r\n                  民事庭  審判長法  官  李芳南\r\n                                法  官  楊憶忠\r\n                                法  官  陳兆翔\r\n以上正本，係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內，向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    99    年    12    月    3     日\r\n                          書記官  吳明學\r\n計算書：\r\n項        目    金  額（新臺幣）\r\n第一審裁判費    3,000元"
}