{
  "JID": "TTDV,99,選,13,20101230,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "13",
  "JDATE": "20101230",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　　99年度選字第13號\r\n原　　　告　陳貞賢\r\n訴訟代理人　李泰宏律師\r\n被　　　告　賴坤祥\r\n訴訟代理人　陳信伍律師\r\n上列當事人間請求當選無效事件，本院於民國99年12月16日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、程序方面：\r\n    按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：一、當選票數\r\n    不實，足認有影響選舉結果之虞。二、對於候選人、有投票\r\n    權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他\r\n    人競選、自由行使投票權或執行職務。三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第1款、刑法第146\r\n    條第1項、第2項之行為。」公職人員選舉罷免法第120條第1\r\n    項定有明文，被告參與民國99年6月12日舉行之臺東縣臺東\r\n    市第10屆市民代表選舉（第2選舉區）選舉（下稱民代選舉\r\n    ），同月18日臺東縣選舉委員會(下稱臺東選委會)公告被告\r\n    為市民代表當選人，有臺東選委會99年6月18日東選一字第\r\n    0991850166號公告(本院卷第107頁)為憑，足堪認定，原告\r\n    認被告有當選無效之情事，於99年7月16日具狀向本院提起\r\n    當選無效之訴，未逾越上開規定之30日期間，自應合法。\r\n二、原告主張：兩造均係民代選舉之候選人，被告以得票1,368\r\n    票，經臺東選委會於99年6月18日公告當選，原告落選。惟\r\n    被告為圖當選，竟與訴外人許瓊珠即被告妻、吳阿秋即被告\r\n    母親向選民賄選，由吳阿秋於同年6月上旬以1票新臺幣（下\r\n    同）500元，共計交付1,500元予訴外人黃清榮，請其及家中\r\n    另2名成員投票支持被告，涉嫌賄選部分雖然刑事程序經檢\r\n    察官不起訴處分確定，惟被告賄選係當場為查賄小組查獲，\r\n    人證、物證明確，由臺東縣警察局臺東分局偵辦，不知為何\r\n    偵查隊於選後一段時間始報告臺東地方法院檢察署檢察官偵\r\n    辦，且刑事程序中未命吳阿秋與黃清榮對質，亦未對吳阿秋\r\n    所辯為說明，偵查作為有違常情，其認定之事實有誤，民事\r\n    審判中不受刑事不起訴處分拘束，是原告自得依公職人員選\r\n    舉罷免法第120條之規定，提起本件當選無效之訴。並聲明\r\n    ：被告於民代選舉之當選無效。\r\n三、被告則以：被告與許瓊珠未遭檢調偵辦，而吳阿秋業經臺灣\r\n    臺東地方法院檢察署檢察官以選偵字第26號不起訴處分確定\r\n    ，故原告所指述之賄選一事，均為捕風捉影等語置辯，並聲\r\n    明：原告之訴駁回。\r\n四、按法院為判決時，應斟酌全辯論意旨及調查證據之結果，依\r\n    自由心證判斷事實之真偽，民事訴訟法第222條第1項前段定\r\n    有明文，又刑事判決所認定之事實，於獨立之民事訴訟，固\r\n    無拘束力，惟民事法院就當事人主張之該事實，及其所聲明\r\n    之證據，仍應自行調查斟酌，決定取捨，不能概予抹煞，最\r\n    高法院69年台上字第2674號民事判例意旨可參，因此民事判\r\n    決認定事實，可斟酌經當事人聲明之刑事程序證據，惟不受\r\n    刑事程序認定之結果拘束，即刑事、民事法院認定之結果互\r\n    異，於法亦無違背，再參酌公職人員選舉罷免法第120條第3\r\n    項所規定「前2項當選無效之訴經判決確定者，不因同一事\r\n    由經刑事判決無罪而受影響。」可知公職人員選舉罷免法並\r\n    未排除刑事、民事不同認定之可能，上開判例意旨及說明，\r\n    於當選無效之訴審理中，亦應適用。則原告主張被告由吳阿\r\n    秋向黃清榮交付1,500元賄選等情，刑事部分雖經臺灣臺東\r\n    地方法院檢察署檢察官以99年度選偵字第26號不起訴處分，\r\n    由臺灣高等法院花蓮分院檢察署檢察長駁回再議確定，但依\r\n    上開說明，本院仍應於民事訴訟程序中，斟酌兩造主張、陳\r\n    述、舉證、答辯之資料及證據，得本於自己之確信，為事實\r\n    認定。\r\n五、按法院審理選舉、罷免訴訟時，應依職權調查必要之事證，\r\n    公職人員選舉罷免法第127條第2項定有明文，其目的乃鑑於\r\n    選舉、罷免事務係行政行為之一種，為維護公益，自不宜受\r\n    限於當事人主張，由法院審理選舉、罷免訴訟時，應依職權\r\n    調查必要之事證，強化公益及人民訴訟權益之維護，賦予法\r\n    院有主動調查事實及證據之義務，但此規定並未涉及法院於\r\n    調查證據後事實仍不明時，應由何者受不利判決之舉證責任\r\n    負擔之問題。又按選舉、罷免訴訟程序，除本法規定者外，\r\n    準用民事訴訟法之規定，但關於捨棄、認諾、訴訟上自認或\r\n    不爭執事實效力之規定，不在準用之列，公職人員選舉罷免\r\n    法第128條另有明文，故除捨棄、認諾、訴訟上自認或不爭\r\n    執事實效力不準用外，公職人員選舉罷免法既未再就舉證責\r\n    任之負擔有所規定，應依該規定明示其一排除其他之意旨，\r\n    仍應準用民事訴訟法相關之舉證責任負擔規定，當事實無法\r\n    證明時，由負擔舉證責任之一方敗訴。故原告主張被告有上\r\n    開賄選而當選無效情事，為被告否認，原告即應依民事訴訟\r\n    法第277條前段，對此有利於己之事，負舉證責任，經查：\r\n（一）對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n      ，而約其不行使投票權或為一定之行使者，處3年以上10\r\n      年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下\r\n      罰金，公職人員選舉罷免法第99條第1項定有明文，而本\r\n      院調取相關刑事偵查卷宗，原告所指之被告賄選情事，乃\r\n      臺東縣警察局臺東分局（下稱臺東分局）因黃清榮警詢時\r\n      自白於99年6月上旬收受吳阿秋以每票500元代價期約投票\r\n      予被告等情，而以吳阿秋、黃清榮違反上開規定涉有妨害\r\n      投票罪嫌，報告臺灣臺東地方法院檢察署檢察官指揮偵辦\r\n      ，經檢察官調查後認無證據擔保黃清榮之自白真實性，對\r\n      吳阿秋、黃清榮均不起訴處分確定；而法務部調查局臺東\r\n      縣調查站（下稱臺東調查站）另以被告涉嫌透過吳阿秋為\r\n      上述妨害投票行為，報告臺東地方法院檢察署檢察官指揮\r\n      偵辦，因無事證而予簽結，該不起訴處分經檢察官依職權\r\n      再議後，為臺灣高等法院花蓮分院檢察署檢察長駁回再議\r\n      確定，經本院審閱臺灣臺東地方法院檢察署99年度選他字\r\n      第78號、99年度選他字第79號、99年度選偵字第26號、臺\r\n      灣高等法院花蓮分院檢察署檢察長99年度上職議字第531\r\n      號處分書卷宗無誤。本院依民事訴訟法第367條之1訊問原\r\n      告，其陳稱：選舉當晚整個卑南鄉○○道被告媽媽吳阿秋\r\n      被警車載走，被告的服務處門也拉下，因此認為被告買票\r\n      ，其後於本件訴訟中始知悉被告經不起訴處分等情（本院\r\n      卷第90頁），故原告非親自見聞賄選之人，僅間接自其他\r\n      事實推論被告賄選一事，是本院乃調查有無其他事證為佐\r\n      ，以審究黃清榮自白之真實性，並判斷原告推論是否有理\r\n      。\r\n（二）證人即承辦本案刑事案件之臺東分局警員陳偉明、莊庭毓\r\n      均證稱：該案係臺東分局小隊長戴春益接獲情資，通知黃\r\n      清榮到場說明後，製作警詢筆錄後，報告檢察官偵辦，由\r\n      檢察官對吳阿秋發傳票，請吳阿秋到臺東分局說明，而臺\r\n      東調查站人員是後來才到等語（本院卷第66至69頁），而\r\n      證人即承辦本案刑事案件之臺東調查站人員張孝群證稱：\r\n      當日和臺東分局配合去詢問吳阿秋，主詢問的人是臺東分\r\n      局，臺灣臺東地方法院檢察署99年度選他字第79號卷內之\r\n      情資提報表（該案卷宗第1頁，下稱情資提報表）為同事\r\n      施東杰製作，在訊問吳阿秋之前已有情資提報表等語（本\r\n      院卷第69至71頁），而證人即承辦本案刑事案件之臺東調\r\n      查站人員施東杰證稱：情資提報表是我依據外勤組組長過\r\n      泰安提報而做成，情資提報表之後續偵查作為建議雖有提\r\n      及安排製作化名檢舉筆錄，但其後未再製作化名筆錄，因\r\n      為臺東分局已先製作黃清榮之警詢筆錄，無重複必要等語\r\n      （本院卷第71至72頁），衡諸陳偉明與莊庭毓為承辦警員\r\n      ，張孝群與施東杰為調查員，與兩造之間均不認識，無利\r\n      害關係，自無須偏袒任何一方，且其等為親身參與偵查之\r\n      人，加以4人就詢問黃清榮及吳阿秋之順序、情資來源、\r\n      臺東分局與臺東調查站合作情形，均能詳細說明，證言堪\r\n      予採信，足見本案刑事偵查之始，乃來自於臺東分局小隊\r\n      長戴春益之情資、及提供情資提報表相關情資之臺東調查\r\n      站外勤組組長過泰安。\r\n（三）本院隔離訊問證人戴春益、過泰安，戴春益證稱：本案是\r\n      另案發現的犯罪事實，當時因偵查另案時，通知在另案受\r\n      賄的黃清榮到局說明，經黃清榮指認尚有收受被告及吳阿\r\n      秋買票款項，乃報請檢察官指揮偵辦，用臺東調查站的車\r\n      子去載吳阿秋製作警詢筆錄，並無其他人檢舉被告及吳阿\r\n      秋，因吳阿秋不是現行犯，沒有隨案移送檢察官；本案是\r\n      臺東分局先發現，臺東調查站未先告訴我等語（本院卷第\r\n      85至89頁），過泰安則證稱：情資是從警方來的，小隊長\r\n      戴春益通知我合辦，因須先立案，所以我了解狀況後就電\r\n      話連絡施東杰製作情資提報表，臺東調查站只是配合臺東\r\n      分局辦理，當日下午5時左右才去帶人，不是我主辦的，\r\n      了解程度只到此等語（本院卷第87至89頁），兩人隔離訊\r\n      問下之證述，就情資來源，偵查進行過程，均相吻合，亦\r\n      與上開陳偉明、莊庭毓、張孝群、施東杰證述內容相合，\r\n      且所述帶人到場說明之時間與吳阿秋之警詢筆錄製作時間\r\n      即99年6月11日下午6時28分亦屬相當，自堪採信，堪認情\r\n      資提報表雖載有接獲檢舉等情，惟其實係指黃清榮自承收\r\n      受吳阿秋期約買票之金錢一情，故本案刑事偵查雖分別有\r\n      臺東分局、臺東調查站報告臺灣臺東地方法院檢察署檢察\r\n      官指揮偵辦，但實係出自同一情資，該情資又源於另案偵\r\n      查中之被告黃清榮自白，均為黃清榮自白所衍生，此外別\r\n      無其他事證可以佐證，警員於製作吳阿秋警詢筆錄後，因\r\n      無逮捕之依據，而未將其逮捕、亦未隨案移送檢察官，其\r\n      偵查作為符合憲法、刑事訴訟法所保障人身自由之基本權\r\n      利，與依正當程序發現真實之使命，當不能據此指稱偵查\r\n      過程有所瑕疵，故原告雖主張黃清榮指證明確為何還放人\r\n      等語（本院卷第88頁），爰有誤會。\r\n（四）原告雖主張：黃清榮係同時自白自己收賄而犯罪，並非一\r\n      味指述他人，自當可信等語，然坦承自己犯罪，與該自白\r\n      之真實與否，無必然關聯，仍應有所事證相佐，且依據法\r\n      務部99年5月14日修正之鼓勵檢舉賄選要點第3條第9款，\r\n      黃清榮檢舉該買票之情，將可能獲得高達50萬元之檢舉獎\r\n      金，衡其坦承自己之犯罪部分，刑事上又高度可能獲得輕\r\n      判，實難排除因道德風險而自白犯罪之動機，本院實難以\r\n      單憑黃清榮缺乏擔保之警詢自白，即認定被告有妨害投票\r\n      事由。此外，原告所稱選舉當晚吳阿秋被警車載走一事，\r\n      詳情如上所述，本院調查證據，並詳閱相關刑事卷宗後，\r\n      除黃清榮警詢自白，及依該自白所製作之情資提報表、臺\r\n      東分局刑事案件報告書外，別無其他事證可供證明原告所\r\n      指吳阿秋向黃清榮買票之情，關於許瓊珠及被告本人部分\r\n      ，更全然查無證據，容難認原告主張為真實，依上述舉證\r\n      責任負擔，原告未另有舉證，容將受不利判決。\r\n六、至黃清榮於本院審理時，經傳訊卻不到庭，有送達證書及報\r\n    到單在卷（本院卷第56、64頁），原告雖聲請再次傳訊，惟\r\n    本院無法遽信其上開警詢自白之真實性，已如上述，爰認無\r\n    傳訊必要；原告另外提出之剪報資料，均非本件之相關報導\r\n    資料，其有關民事程序獨立認定事實、暨賄選之法定要件等\r\n    內容，縱原告未有主張，本院本應當慎重調查，責無旁貸，\r\n    附此說明。\r\n七、綜上，本件應由原告負擔舉證責任，而本院調查後既無法認\r\n    定原告所指賄選一事，原告復無另加舉證，則原告主張被告\r\n    有當選無效情事，爰無理由，乃予駁回。\r\n八、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事\r\n    訴訟法第78條。\r\n中    華    民    國    99    年    12    月   30  日\r\n                      民事庭    審判長法  官  李芳南\r\n                                      法  官  楊憶忠\r\n                                      法  官  郭玉林\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中    華    民    國    99    年    12    月   30   日\r\n                                      書記官  莊惠如"
}