{
  "JID": "TNDM,95,選簡上,4,20080505,2",
  "JYEAR": "95",
  "JCASE": "選簡上",
  "JNO": "4",
  "JDATE": "20080505",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　 95年度選簡上字第4號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n上　訴　人　戊○○\r\n即　被　告\r\n　　　　　　丙○○○女　63歲（民國34年2月22日生）\r\n　　　　　　乙○○\r\n　　　　　　己○○\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　楊丕銘　律師\r\n上列上訴人即被告因妨害投票案件，不服本院95年度選簡字第1\r\n號中華民國95年8月31日第一審刑事簡易判決（檢察官聲請簡易\r\n判決處刑案號：94年度選偵字第125號，並以95年度選偵字第5號\r\n就同一事實移送併辦），本院管轄之第二審合議庭判決如下，並\r\n就被告戊○○、丙○○○及乙○○部分，自為第一審判決：\r\n    主  文\r\n原判決撤銷。\r\n己○○有投票權之人收受賄賂，而許以其投票權為一定之行使，\r\n處有期徒刑貳月，減為有期徒刑壹月，如易科罰金，均以銀元\r\n佰元即新臺幣玖佰元折算壹日。緩刑貳年。褫奪公權貳年。所收\r\n受之賄賂新臺幣壹萬伍仟元（含扣案之新臺幣壹萬元）沒收。\r\n甲○○有投票權之人收受賄賂，而許以其投票權為一定之行使，\r\n處有期徒刑貳月，減為有期徒刑壹月，如易科罰金，均以銀元\r\n佰元即新臺幣玖佰元折算壹日。緩刑貳年。褫奪公權貳年。扣案\r\n之賄賂新臺幣伍仟元沒收。\r\n戊○○、丙○○○、乙○○均無罪。\r\n    事  實\r\n壹、己○○及甲○○均係臺南縣龍崎鄉民國94年12月3日第15屆\r\n    鄉鎮（縣轄市）長公職人員選舉之有投票權人，於下列時、\r\n    地收受賄賂而約定於投票日投票予該選區鄉長候選人黃德茂\r\n    ：\r\n  劉國豐（另經檢察官提起公訴）為圖使黃德茂當選，竟與姓\r\n    名年籍不詳之人基於犯意聯絡，於94年11月28日下午某時，\r\n    共同至臺南縣龍崎鄉石村石子坑3之2號己○○之住處，將\r\n    新台幣（下同）15000元即每票5000元之代價交予己○○，\r\n    囑其於上開鄉鎮（縣市長）選舉時，投票予黃德茂，並將此\r\n    訊息轉知家中其他有投票權之二人，己○○明知劉國豐及不\r\n    詳之人所交付之款項係為約使其與同戶另有投票權之二人均\r\n    投票予黃德茂之對價，竟仍予收受並應允，而許為投票權一\r\n    定之行使。\r\n  余沅山（另經檢察官提起公訴）為圖使黃德茂當選，竟與不\r\n    詳之李姓男子基於犯意聯絡，於94年12月1日前3日下午4時\r\n    許，共同至臺南縣龍崎鄉石村刺子崙12號甲○○之住處前\r\n    馬路旁，將5000元交予甲○○，囑其於上開選舉時，投票予\r\n    黃德茂，甲○○明知余沅山及不詳李姓之男子所交付之款項\r\n    係為約使其投票予黃德茂之對價，竟仍予收受並應允，而許\r\n    為投票權一定之行使。\r\n  嗣經警於94年12月3日扣得己○○自行交出之賄款10000元（\r\n    另5000元已花用殆盡）及甲○○自行交出之賄款5000元而查\r\n    獲上情。\r\n貳、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南\r\n    縣調查站、臺南縣警察局歸仁分局偵查起訴。\r\n  理  由\r\n壹、有罪部分：\r\n  被告己○○部分：\r\n    證據能力方面：\r\n      被告己○○犯罪之證據其證據能力之認定，詳如本院97年\r\n      2月12日裁定附表四「本院認定有無證據能力」欄所載。\r\n    訊據被告己○○固不否認曾於上述時、地收受劉國豐\r\n      15000元之事實，惟矢口否認有何受賄投票之犯行，辯稱\r\n      ：劉國豐並未說要投票給誰，其以為劉國豐所交付之款項\r\n      是配偶鄭錦論之工錢云云。辯護意旨則以：被告己○○主\r\n      觀上並無收賄之故意，此外，並無積極證據證明被告己○\r\n      ○所收受之款項與投票有對價關係云云。\r\n    經本院查：\r\n      查被告己○○於94年11月28日下午，在其住處收受劉國\r\n        豐所交付之15000元，嗣於偵查中並自行交出其中10000\r\n        元予警扣案，有扣案物品清單一紙在卷為憑（見94年度\r\n        選偵字第86號卷頁29），從而，被告己○○確有收受\r\n        15000元之事實，要可認定。\r\n      次查，被告己○○於檢察官偵訊時供稱：「（問：這次\r\n        選舉時，劉國豐有拿15000元向你買票？）有」、「（\r\n        問：他什麼時候拿去給你的？）大概是星期一下午」、\r\n        「（問：他有叫你投票給什麼人？）他叫我投給黃德茂\r\n        」、「（問：黃德茂是你的老板？）我曾經在他那邊做\r\n        工」、「（問：你交出的錢為什麼只剩下10000元？）\r\n        我5000元已花掉了」、「（問：你家有3個人有投票權\r\n        ？）是」等語（見94年度選偵字第86號卷頁13）。\r\n      3.茲互核參酌上開被告己○○於偵查時之自白內容，本院\r\n        揆諸其就案外人劉國豐交付15000元時間係鄉長選舉前\r\n        之敏感時機、針對特定目的是支持鄉長候選人黃德茂使\r\n        其當選、劉國豐交付之金額款項是依被告己○○家中之\r\n        投票權之人有3人而定、甚至因被告己○○自己已先行\r\n        花用15000元中之5000元以致扣案款項為10000元，均供\r\n        述甚詳，並有扣案之10000元相佐，案外人劉國豐親往\r\n        交付15000元，確有使候選人黃德茂順利當選之特定目\r\n        的，足認劉國豐確有行賄之意思，被告己○○亦基於受\r\n        賄之意而收受，二者之間具有明確之對價關係，均足堪\r\n        認定。被告己○○於偵查中之自白，應係出於真實，要\r\n        可採為認定事實之基礎，其確有受賄而約定投票權為一\r\n        定行使之犯行，要可認定。被告己○○事後翻異前詞，\r\n        辯稱：不知道劉國豐所交付之款項是投票之賄款，以為\r\n        是工錢云云，均係卸責之詞，洵不足採。\r\n      綜上所查，被告己○○之犯行，事證明確，應依法論科\r\n        。\r\n  被告甲○○部分：\r\n    證據能力方面：\r\n      被告甲○○犯罪之證據其證據能力之認定，詳如本院97年\r\n      2月12日裁定附表五「本院認定有無證據能力」欄所載。\r\n    訊據被告甲○○固不否認曾於上述時、地，與案外人余沅\r\n      山及另一名姓名年籍不詳之人見面，並收受不詳之人所交\r\n      付5000元之事實，惟矢口否認有何受賄投票之犯行，辯稱\r\n      ：5000元係不認識之人所交付，交錢之人並未說要款項要\r\n      做何用云云。辯護意旨則以：被告甲○○不識字，其主觀\r\n      上並無收賄之故意，此外，並無積極證據證明被告甲○○\r\n      所收受之款項與投票有對價關係云云。\r\n    經本院查：\r\n      查被告甲○○固不否認其於上述時、地收受案外人余沅\r\n        山交付之5000元，並自行交出由警扣案之事實，有扣案\r\n        物品清單一紙可稽（見94年度選偵字第85號卷頁32、42\r\n        ），從而，被告己○○確有收受5000元之事實，要可認\r\n        定。\r\n      次查，被告甲○○於檢察官偵訊時供稱：「（問：這次\r\n        選舉，余沅山有送5000元去給你？）有」、「（問：他\r\n        拿錢給你時，有向你說要投給什麼人？）他叫我投給黃\r\n        德茂」、「（問：他什麼時候拿錢給你的？）大概3天\r\n        前的下午4時左右」、「（問：他拿錢到什麼地方給你\r\n        ？）我家前面的馬路上」等語（見94年度選偵字第85號\r\n        卷頁34、35）。\r\n      3.茲互核參酌上開被告甲○○於偵查時之自白內容，本院\r\n        揆諸被告甲○○針對案外人余沅山及不詳男子交付5000\r\n        元之時間係鄉長選舉前之敏感時機、針對特定目的是支\r\n        持鄉長候選人黃德茂使其當選、不詳男子交付之金額款\r\n        項5000元自行交由警察扣案等情節，均供述至詳，並有\r\n        扣案之5000元相佐，足認被告甲○○係因其與余沅山相\r\n        識、並知悉余沅山為候選人黃德茂助選，而願自與余沅\r\n        山同行之不詳姓名之男子手中收受5000元，更可堪認案\r\n        外人余沅山與另一李姓男子交付5000元，確有使候選人\r\n        黃德茂順利當選之特定目的，足認案外人余沅山、李姓\r\n        男子均有行賄之意思，被告甲○○亦基於受賄之意而收\r\n        受，二者之間具有明確之對價關係，均足堪認定。被告\r\n        甲○○於偵查中之自白，應係出於真實，自可採為認定\r\n        事實之基礎，其確有受賄而約定投票權為一定行使之犯\r\n        行，要可認定。被告甲○○辯稱不知道不詳男子所交付\r\n        之款項是投票之賄款云云。惟按，以現今社會生活方式\r\n        而言，並相對於系爭臺南縣龍崎鄉長選舉之龍崎鄉乃地\r\n        貧人稀之小鄉鎮，5000元金額非低，若非有相當理由，\r\n        不可能自不識之人手中收取5000元，此為一般社會生活\r\n        常情。查被告甲○○竟可不問任何理由，於正值選舉期\r\n        間之敏感時機，無正當事由而自余沅山同行之不詳男子\r\n        之手收受5000元，顯然與一般社會常情有違，所辯不足\r\n        採信。從而，其辯稱不知道是賄款云云，要係卸責之詞\r\n        ，洵不足採。\r\n      綜上所查，被告甲○○之犯行，事證明確，應依法論科\r\n        。\r\n  三、論罪科刑：\r\n　  核被告己○○及甲○○所為，均係犯刑法第一百四十三條\r\n      第一項之有投票權人收受賄賂罪；而被告行為後，九十四\r\n      年二月二日修正公布之刑法修正條文已於九十五年七月一\r\n      日施行。按行為後法律有變更者，適用行為時之法律。但\r\n      行為後之法律有利於行為人者，適用最有利於行為人之法\r\n      律，上開修正施行後之刑法第二條第一項定有明文（刑法\r\n      第二條規定係規範行為後法律變更所生新舊法律比較適用\r\n      之準據法，於新法施行後，應逕適用新法第二條第一項之\r\n      規定，為「從舊從輕」之比較〈最高法院九十五年第八次\r\n      刑事庭會議決議一之〉。）。\r\n    上開刑法第一百四十三條第一項規定之罰金刑，於被告行\r\n      為後，因刑法施行法增訂第一條之一於九十五年七月一日\r\n      公布施行，而該條規定之適用情形，固與上開條文增訂前\r\n      ，適用現行法規所定貨幣單位折算新臺幣條例第二條折算\r\n      新臺幣及罰金罰鍰提高標準條例第一條提高標準，並無二\r\n      致；惟反觀罰金之最低刑度，被告行為後，刑法第三十三\r\n      條第五款亦經修正公布施行（修正公布施行日期同於上開\r\n      刑法第二條），而將修正前僅一元（指銀元，即新臺幣三\r\n      元，再適用罰金罰鍰提高標準條例第一條之規定得提高為\r\n      十倍，即新臺幣三十元）以上之最低刑度，修正提高為新\r\n      臺幣一千元以上，比較被告行為前後之法律適用，顯以行\r\n      為時之法律較有利於被告，自應適用修正前之刑法第三十\r\n      三條第五款，而現行法規所定貨幣單位折算新臺幣條例第\r\n      二條及罰金罰鍰提高標準條例第一條之規定自應併予適用\r\n      。又按犯罪在中華民國96年4月24日以前者，除本條例另\r\n      有規定外，經判處有期徒刑、拘役或罰金者，減其刑期或\r\n      金額2分之1（中華民國96年罪犯減刑條例第2條第1項第3\r\n      款參照）。又按依本條例應減刑之罪，未經判決確定者，\r\n      於裁判時，減其宣告刑。依前項規定裁判時，應於判決主\r\n      文同時諭知其宣告刑及減得之刑（中華民國96年罪犯減刑\r\n      條例第7條參照）。查被告二人行為後，中華民國96 年罪\r\n      犯減刑條例於96年6月15日通過，於96年7月16日施行，是\r\n      其犯罪時間在96年4月24日以前，悉合於減刑條件，於裁\r\n      判時併減其宣告刑。\r\n    爰審酌選舉乃民主政治最重要之表徵，應由選民評斷候選\r\n      人之才德、品行、學識、操守、政見而選賢與能，其攸關\r\n      國家政治之良窳、法律之興廢、公務員之進退，影響國家\r\n      根基及人民權利至深且鉅，不得使金錢或其他利益介入選\r\n      舉，治安機關亦屢在選舉開始前，利用各傳播媒體積極宣\r\n      導政府查辦賄選之決心，並籲請全體候選人及民眾共同摒\r\n      棄賄選，詎被告仍置若罔聞，為圖一己私利而收受賄賂並\r\n      允為投票權之一定行使，渠等行為足使表徵民主社會之選\r\n      舉制度運作產生嚴重影響，致使選舉結果產生錯誤，對社\r\n      會所生之影響匪淺；然被告己○○、甲○○並無任何刑案\r\n      前科，有上開被告之臺灣高等法院被告前案紀錄表可參，\r\n      素行良好；被告均係逾六十歲之人；己○○不識字，甲○\r\n      ○僅小學畢業、甲○○務農，被告等所收受之賄賂數額；\r\n      被告己○○、甲○○均於警詢及偵查中坦認犯行，並於偵\r\n      查中主動交出所收受之賄賂，犯後態度尚可等一切情狀，\r\n      分別量處如主文所示之刑。\r\n    又被告行為時易科罰金標準，係以修正前刑法第四十一條\r\n      第一項前段「得以一元以上三元以下折算一日」及廢止前\r\n      罰金罰鍰提高標準條例第二條前段「就其原定數額提高為\r\n      一百倍折算一日」為依據，則本件被告行為時之易科罰金\r\n      折算標準，如以銀元三百元折算一日，經折算為新臺幣後\r\n      ，應以新臺幣九百元折算為一日。惟九十五年七月一日修\r\n      正公布施行之刑法第四十一條第一項前段關於易科罰金之\r\n      折算標準則為「以新臺幣一千元、二千元或三千元折算一\r\n      日」，比較修正前後之易科罰金折算標準，修正前之規定\r\n      顯較有利被告，自應適用修正前刑法第四十一條第一項前\r\n      段、廢止前罰金罰鍰提高標準條例第二條前段之規定，一\r\n      併就原宣告刑及減刑得之刑，均諭知如易科罰金之折算標\r\n      準。\r\n    再被告己○○、甲○○均未曾受有期徒刑以上刑之宣告，\r\n      且均於警詢及偵查中坦認犯行，並均自動交出所收受之賄\r\n      賂，渠等經此偵審程序，當知所警惕，而無再犯之虞，本\r\n      院認其所宣告之刑以暫不執行為適當，而「犯罪在新法施\r\n      行前，新法施行後，緩刑之宣告，應適用新法第七十四條\r\n      之規定」（最高法院九十五年度第八次刑事庭會議決議參\r\n      照），自應依修正施行後（公布及施行日期均同於上開刑\r\n      法第二條）刑法第七十四條第一項第一款之規定，併予諭\r\n      知緩刑二年，以勵自新。\r\n    又被告己○○及甲○○所為，依公職人員選舉罷免法第九\r\n      十八條第三項之規定，犯本章之罪或刑法第六章之妨害投\r\n      票罪，宣告有期徒刑以上者，並宣告褫奪公權，故另分別\r\n      宣告如主文所示之褫奪公權期間。\r\n    沒收部分：\r\n      按公職人員選舉罷免法第九十條之一第三項固規定預備或\r\n      用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n      。但如其賄賂已交付與有投票權之人收受，因收受者係犯\r\n      刑法第一百四十三條第一項之投票受賄罪，其所收受之賄\r\n      賂應依同條第二項規定沒收之，如全部或一部不能沒收時\r\n      ，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，自\r\n      應依刑法第一百四十三條第二項規定，於其對向共犯所犯\r\n      投票受賄罪為沒收或追徵其價額之從刑宣告，不得再依上\r\n      開公職人員選舉罷免法規定沒收（最高法院九十三年度臺\r\n      上字第五七八二判決意旨參照）。查上開被告己○○經扣\r\n      案之一萬元及已花用未扣案之賄賂五千元計一萬五千元、\r\n      甲○○經扣案之五千元，均係渠等犯刑法第一百四十三條\r\n      第一項投票受賄罪所收受之賄賂，揆諸前揭判決意旨，自\r\n      應依同條第二項之規定宣告沒收。\r\n貳、無罪部分：\r\n  聲請簡易判決處刑意旨略以：緣被告戊○○、乙○○、丙○\r\n    ○○，均係臺南縣龍崎鄉民國94年12月3日第15屆鄉鎮（縣\r\n    轄市）長公職人員選舉之有投票權人，竟分別於下列時、地\r\n    ，收受或期約賄賂，因認被告均犯刑法第143條第1項投票受\r\n    賄罪嫌：\r\n    陳文達（另經檢察官提起公訴）為圖使候選人黃德茂當選\r\n      ，竟與不詳之人基於犯意之聯絡，於94年11月28日或29日\r\n      某時，至臺南縣龍崎鄉牛埔村烏山腳14號戊○○住處，囑\r\n      戊○○投票予黃德茂，期約選後將給付5000元對價，戊○\r\n      ○亦許為投票權一定之行使。\r\n    陳文達（另經檢察官提起公訴）仍基於上開犯意之聯絡，\r\n      於94年11月30日晚上某時，至臺南縣龍崎鄉牛埔村牛埔14\r\n      號，將1萬元即每票5000元之對價，交予有投票權之乙○\r\n      ○及丙○○○夫婦，約定投票予候選人黃德茂，乙○○及\r\n      丙○○○均收受並應允將投票權為一定之行使。\r\n  檢察官認被告戊○○、乙○○、丙○○○犯罪所憑之證據：\r\n    此部分詳如本院97年2月12日裁定附表一、二、三。\r\n  各被告之辯解及辯護意旨\r\n    被告戊○○部分：\r\n      訊據被告戊○○固不否認其與陳文達有如上之約定，惟辯\r\n      稱：其與陳文達之約定是因二人打賭，並非賄選之期約云\r\n      云。\r\n    被告丙○○○及乙○○部分：\r\n      被告丙○○○部分：\r\n        訊據被告丙○○○固不否認其與被告乙○○是夫妻，惟\r\n        堅決否認有收受賄款之犯行，辯稱：並未收受賄款，亦\r\n        未約定投票。\r\n      被告乙○○部分：\r\n        訊據被告乙○○堅決否認有何收受賄款約定投票之犯行\r\n        ，辯稱：並未收受賄款，亦未約定投票。\r\n  本院認定被告戊○○、乙○○及丙○○○均無罪之理由：\r\n    按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n      又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n      第154條第2項、第301條第1項分別定有明文。而刑事訴訟\r\n      法第156條第2項規定，共犯之自白，不得作為有罪判決之\r\n      唯一證據，仍應調查其他必要之證據，以察其是否與事實\r\n      相符。因此，共同被告不利於己之陳述，固得採為其他共\r\n      同被告犯罪之證據，惟此項不利之陳述，須無瑕疵可指，\r\n      而就其他方面調查，又與事實相符，始得採為其他共同被\r\n      告犯罪事實之認定（最高法院四十六年度臺上字第四一九\r\n      號判例要旨參照）。另按刑事訴訟法上所謂認定犯罪事實\r\n      之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n      ，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n      罪資料；又事實審法院對於證據之取捨，依法雖有自由判\r\n      斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或\r\n      反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由\r\n      ；另刑事訴訟上證明之資料，無論其為直接證據或間接證\r\n      據，均需達於通常一般之人均不致有所懷疑，而得確信其\r\n      為真實之程度，始得據為有罪之認定，若其關於被告是否\r\n      犯罪之證明未能到達此程度，而有合理性懷疑之存在，致\r\n      使無從形成有罪之確信，根據【罪證有疑，利於被告】之\r\n      證據法則，即不得遽為不利被告之認定；其以情況證據斷\r\n      罪時，尤需基於該證據於直接關係上所可證明之他項情況\r\n      事實，本乎推理作用足以確證被告有罪，方為合法，不得\r\n      徒憑主觀上之推想，將一般經驗上有利被告之其他合理情\r\n      況逕予排除（最高法院三十年度上字第四八二號、三十年\r\n      度上字第八一六號、二十九年度上字第三一０五號、七十\r\n      六年度臺上字第四九八六號、四十年度臺上字第八六號、\r\n      三十二年度上字第六七號判例可資參照）。\r\n    各項證據方法中關於證據能力之認定：\r\n      公訴人及辯護人針對被告戊○○、丙○○○及乙○○所\r\n        提出之供述與非供述證據，其證據能力之有無，業經本\r\n        院於97年2月12日裁定附表一、二、三所示。\r\n      惟上開裁定中就被告乙○○部分，檢、辯雙方所提出之\r\n        證據方法之供述證據中，關於證人即共同被告丙○○○\r\n        於檢察官之訊問筆錄，核無證據能力，更正理由如下：\r\n        證人即共同被告丙○○○固於檢察官偵查時證稱：「\r\n          （問：你剛剛所說陳文達與吳嘉興有拿新台幣1萬元\r\n          給你先生乙○○，要求你與你先生都要支持候選人黃\r\n          德茂，所言是否實在？）是」、「（問：他們何時拿\r\n          錢給你先生）昨天晚上。」、「（問：他們有說拿1\r\n          票5000元？）他們拿1萬元要我們支持黃德茂，意思\r\n          就是1票5000元。」、「（問：你先生有無將5000元\r\n          分給你）沒有，錢還在他那裡」、「（問：你們家有\r\n          幾票？）2票，我與我先生」等語（見94年度選偵字\r\n          第84號卷頁14、15）。\r\n        經本院勘驗上開檢察官偵訊筆錄錄音光碟，其內容大\r\n          致與上開筆錄所載相同，惟偵查筆錄漏載「（檢察官\r\n          問：你有看到1萬元嗎）我沒有看到」等語，有本院\r\n          當庭勘驗94年12月2日偵訊光碟，製有勘驗筆錄一紙\r\n          在卷可資佐證（見本院卷頁115）。\r\n        茲揆諸上開證人即共同被告丙○○○於檢察官偵查時\r\n          之證述內容可知，證人丙○○○固然就陳文達與吳嘉\r\n          興二人有交付其配偶即被告乙○○1萬元2票之代價乙\r\n          節，有所陳述，惟並非就其親身體驗之事實所為證述\r\n          ，顯係單純之個人意見或推測之詞，間接傳聞自他人\r\n          之陳述，依刑事訴訟法第160條之規定，核無證據能\r\n          力，上開裁定中關於此部分之結論應予更正，茲予敘\r\n          明。\r\n      是以，關於被告戊○○、丙○○○、乙○○是否構成犯\r\n        罪，僅得以下列經檢、辯雙方所提出且經本院認定有證\r\n        據能力之證據方法為形成心證之基礎。\r\n    經查：\r\n      就上開貳公訴人所指被告戊○○涉期約投票罪嫌部\r\n        分：\r\n        查檢察官就被告戊○○所提出之證據方法，經本院裁\r\n          定有證據能力者，有戊○○94年12月1日之調查筆錄\r\n          、陳文達聘書一紙。\r\n    　  查被告戊○○於94年12月1日偵查筆錄供稱：「（問\r\n          ：有無他人至你家向你要求支持黃德茂競選鄉長，並\r\n          向你行賄於？）於4、5日前陳文達有至我住家要求我\r\n          投票給黃德茂，在選後陳文達簽應給我5000元作為買\r\n          票之代價」、「（問：陳文達為黃德茂鄉長候選人助\r\n          選，向你要求投票支持，並以5000元之代價向你期約\r\n          行賄，你有無答應他的請求？）有，自己的姪子在說\r\n          了，我有答應」、「（問：你有無收到黃德茂向你行\r\n          賄買票之5000元？）沒有收到，是在選舉後陳文達才\r\n          要將5000元交給我」等語（見94年度選偵字第84號頁\r\n          2）。\r\n        惟按被告或共犯之自白，不得作為有罪判決之唯一證\r\n          據，仍應調查其他必要之證據，以察其是否與事實相\r\n          符，刑事訴訟法第156條第1項著有明文。查參酌上開\r\n          被告戊○○之供述，固然足以認定其於偵查中自白期\r\n          約為投票權一定行使之情事；惟參諸扣案之陳文達聘\r\n          書一紙，依其證明力，充其量亦僅能證明案外人陳文\r\n          達為龍崎鄉長候選人黃德茂聘任為競選總部顧問之事\r\n          實，並無法證明被告戊○○與案外人陳文達有何期約\r\n          賄選之犯行。質言之，本案並無其他證據足資補強被\r\n          告陳文達自白之真實性，依上開最高法院判決意旨及\r\n          說明，自難僅以上開被告戊○○於偵查中之自白，即\r\n          據為被告戊○○不利之認定。準此以觀，依卷內之證\r\n          據詳加參酌，均無從說服本院就此部分形成被告戊○\r\n          ○有期約投票行為之有罪心證。\r\n      就上開貳公訴人所指被告丙○○○涉投票受賄罪嫌\r\n        部分：\r\n        查檢察官就被告丙○○○所提出之證據方法，經本院\r\n          裁定有證據能力者，僅有非供述證據即扣案現金\r\n          29900元及扣案陳文達聘書一紙為憑。\r\n        再參諸扣案之陳文達聘書一紙，依其證明力，充其量\r\n          亦僅能證明案外人陳文達為龍崎鄉長候選人黃德茂聘\r\n          任為競選總部顧問之事實，而扣案現金29900元，更\r\n          無從證明與投票予鄉長候選人黃德茂間有對價關係，\r\n          從而，即無法證明被告丙○○○有無收受人陳文達交\r\n          付之款項進而同意投票權為一定行使之犯行。質言之\r\n          ，關於被告丙○○○，本案並無其他證據足資補強被\r\n          訴事實之真實性，依上開最高法院判決意旨及說明，\r\n          自難僅以扣案現金29900元及陳文達之聘書一紙，即\r\n          據為被告丙○○○不利之認定。準此以觀，依卷內之\r\n          證據詳加參酌，均無從說服本院就此部分以形成被告\r\n          丙○○○有收賄投票行為之有罪心證。\r\n      就上開壹公訴人所指被告乙○○涉投票受賄罪嫌部\r\n        分：\r\n        查檢察官就被告乙○○所提出之證據方法，經本院裁\r\n          定有證據能力者，有扣案現金29000元及扣案陳文達\r\n          聘書一紙。\r\n        參諸扣案之陳文達聘書一紙，依其證明力，充其量亦\r\n          僅能證明案外人陳文達為龍崎鄉長候選人黃德茂聘任\r\n          為競選總部顧問之事實；再者，扣案現金29900元，\r\n          更無從證明公訴意旨所指之「10000元賄款」有何關\r\n          聯性，亦不能證明與投票予鄉長候選人黃德茂間有何\r\n          對價關係，從而，即無法證明被告乙○○有收受人陳\r\n          文達交付之款項進而同意投票權為一定行使之犯行。\r\n          質言之，關於被告乙○○，本案並無其他證據足資補\r\n          強被訴事實之真實性，依上開最高法院判決意旨及說\r\n          明，自難僅以扣案現金29900元及陳文達之聘書一紙\r\n          ，即遽為被告乙○○不利之認定。準此以觀，依卷內\r\n          之證據詳加參酌，均無從說服本院就此部分以形成被\r\n          告乙○○有收賄投票行為之有罪心證。\r\n    綜上所述，檢察官所舉之證據，尚均不足以說服本院形成\r\n      被告戊○○、乙○○及丙○○○有收賄投票之有罪心證，\r\n      揆諸前開說明，自應為渠等有利之認定而為無罪之諭知。\r\n、撤銷改判之理由：\r\n  原審以被告5人所犯期約或收受賄賂投票罪，罪證明確，因\r\n    此予以論罪科刑，固非無見，惟查：\r\n    原判決未及就有罪部分即被告己○○及甲○○部分適用中\r\n      華民國96年罪犯減刑條例，容有未洽。\r\n    原判決就被告戊○○、乙○○及丙○○○，未及詳究檢察\r\n      官針對各被告所提出之證據方法證據能力之有無，遽以為\r\n      有罪之認定基礎，容有未洽。\r\n  被告己○○、甲○○上訴部分雖無理由，被告戊○○、乙○\r\n    ○及丙○○○上訴部分均有理由，原審既有上述可議之處，\r\n    爰由本院撤銷改判。\r\n肆、按對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第\r\n    二章之規定，管轄第二審之地方法院合議庭受理簡易判決上\r\n    訴案件，應依通常程序審理，其認案件有刑事訴訟法第四百\r\n    五十二條之情形者，應撤銷原判決，逕依通常程序為第一審\r\n    判決，此有法院辦理刑事訴訟簡易程序案件應行注意事項第\r\n    十四項之規定可資參照。本件被告戊○○、丙○○○及乙○\r\n    ○既經本院認應為無罪判決之諭知，顯不合刑事訴訟法第四\r\n    百四十九條所定得以簡易判決處刑之案件，爰依同法第四百\r\n    五十二條之規定，逕依通常程序為第一審判決。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百\r\n六十九條第一項前段、第三百六十四條、第四百五十二條、第三\r\n百零一條第一項，公職人員選舉罷免法第九十八條第三項，修正\r\n施行後刑法第十一條前段、第二條第一項前段、修正前刑法第二\r\n十八條、刑法第一百四十三條第一項、第二項前段、修正前刑法\r\n第四十一條第一項前段、第三十七條第二項、修正施行後刑法第\r\n七十四條第一項第一款，罰金罰鍰提高標準條例第一條前段、廢\r\n止前罰金罰鍰提高標準條例第二條，中華民國九十六年罪犯減刑\r\n條例第二條第一項第三款、第七條第一項、第二項、第九條，判\r\n決如主文。\r\n本案經檢察官陳昆廷、周文祥、林清安偵查後聲請簡易判決處刑\r\n；檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　5 　　日\r\n　　　　　　　　　刑事第二庭    審判長法　官　蘇義洲\r\n                                      法  官  徐文瑞\r\n                                      法  官  洪士傑\r\n以上正本證明與原本無異\r\n被告己○○、甲○○部分，不得上訴。\r\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n  　　　　　　　　　　　　　　　書記官　王政煌\r\n中　　華　　民　　國　　97　　年　　5 　　月　　6 　　日\r\n附錄論罪科刑法條：\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}