{
  "JID": "TNDM,97,選簡,1,20080530,1",
  "JYEAR": "97",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20080530",
  "JTITLE": "投票受賄",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　 97年度選簡字第1號\r\n聲　請　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　甲○○\r\n　　　　　　丁○○\r\n　　　　　　乙○○\r\n　　　　　　戊○○○\r\n上五人共同\r\n選任辯護人　吳永茂律師\r\n　　　　　　羅玲郁律師\r\n上列被告因投票受賄案件，經檢察官聲請以簡易判決處刑（96年\r\n度選偵字第15號），本院判決如下：\r\n    主  文\r\n丙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日，褫\r\n奪公權貳年。新樂園牌香菸壹條沒收，如全部或一部不能沒收時\r\n，追徵其價額。\r\n甲○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日，褫\r\n奪公權貳年，緩刑貳年，新樂園牌香菸壹條沒收。\r\n乙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日，褫\r\n奪公權貳年，緩刑貳年。新樂園牌香菸壹條沒收，如全部或一部\r\n不能沒收時，追徵其價額。\r\n丁○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日，褫\r\n奪公權貳年，緩刑貳年。長壽牌硬盒香菸壹條沒收，如全部或一\r\n部不能沒收時，追徵其價額。\r\n戊○○○有投票權之人，收受賄賂，而許以其投票權為一定之行\r\n使，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日，\r\n褫奪公權貳年，緩刑貳年。長壽牌硬盒香菸壹條沒收，如全部或\r\n一部不能沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記\r\n    載（如附件）。\r\n二、論罪科刑如下：\r\n  核被告丙○○等5人所為，均係犯刑法第143條第1項之投票\r\n    受賄罪。又本件為簡易案件，不以進行言詞辯論為必要，茲\r\n    因被告等於本件判決終結前，具狀向本院為認罪之意思表示\r\n    ，此有97年5月23日呈報狀附卷可參，應認被告等已於本件\r\n    審判中有自白之情形，依公職員選舉罷免法第111條第1項規\r\n    定，減輕其刑。爰審酌被告等均為民國97年第7屆立法委員\r\n    選舉台南縣第一選區之有投票權人，為貪圖小利，而收受賄\r\n    賂，並許以其投票權為一定之行使，破壞國家民主政治之正\r\n    常發展，惟念及其等收受賄賂物品僅為香菸1條，價值非高\r\n    ，兼衡其等教育程度均不高，平日居住鄉間，對於民主法治\r\n    概念薄弱，及其等犯後已於警詢及偵查中供述犯罪經過，於\r\n    審判中認罪等一切情狀，分別量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準。\r\n  又除被告丙○○前因贓物案件，經嘉義地方法院以96年度易\r\n    字第536號判處有期徒刑2月，緩刑2年確定，而有犯罪前科\r\n    ，不適於緩刑宣告外，其餘被告甲○○、丁○○、乙○○、\r\n    戊○○○四人，均未曾受有期徒刑以上刑之宣告，此有臺灣\r\n    高等院被告前案紀錄表附卷可稽，被告甲○○、丁○○、乙\r\n    ○○、戊○○○四人，平日素行尚可，因民主觀念薄弱，而\r\n    觸犯刑責，經此偵審程序及科刑教訓後，當知警惕，應無再\r\n    犯之虞，因認其等所宣告之刑，以暫不執行為適當，爰併予\r\n    宣告緩刑二年，以啟自新。\r\n  又刑法第37條第2項規定，褫奪公權限於宣告1年以上有期徒\r\n    刑，且依犯罪之性質有宣告褫奪公權之必要為要件，惟公職\r\n    人員選舉罷免法第113條第3項另規定，犯公職人員選舉罷免\r\n    法第五章之罪或刑法分則第六章之妨害投票罪，經宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權。此褫奪公權之宣告，具\r\n    有強制性，而為刑法第37條第2項之特別規定，應優先適用\r\n    。本件被告5人所犯均屬刑法分則第六章之妨害投票罪，且\r\n    經宣告有期徒刑以上之刑，依上開說明，並宣告褫奪公權2\r\n    年。\r\n三、按犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能\r\n    沒收時，追徵其價額。此刑法第143條第2項定有明文。本件\r\n    扣案之香菸1條，係被告甲○○所收受之賄賂，應依刑法第\r\n    143條第2項之規定，宣告沒收。其餘被告各自收受之賄賂即\r\n    香菸各1條，雖未扣案，且分別據被告表示已贈送他人及吸\r\n    用完畢，惟仍應依前條項之規定，宣告沒收，如全部或一部\r\n    不能沒收時，併追徵其價額。\r\n四、依刑事訴訟法第449條第1項前段、第450條第1項、第454條\r\n    第2項，刑法第11條前段、第143條第1項、第2項、第74條\r\n    第1項第1款、第41條第1項前段，刑法施行法第1條之1，公\r\n    職人員選舉罷免法第111條第1項、第113條第3項，逕以簡易\r\n    判決處刑如主文。\r\n五、如不服本案判決，得自收受送達之日起10日內，提出上訴狀\r\n    （應記載上訴理由並附繕本）向本院提起上訴。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n　　　　　　　　　刑事第四庭    法　官　許蕙蘭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀（應附\r\n繕本）。\r\n  　　　　　　　　　　　　　　　書記官　郭勝華\r\n中　　華　　民　　國　　97　　年　　5 　　月　　30　　日\r\n中華民國刑法第143條（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}