{
  "JID": "TYDV,104,選,12,20151231,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "12",
  "JDATE": "20151231",
  "JTITLE": "當選無效",
  "JFULL": "臺灣桃園地方法院民事判決　　　　　　　 104年度選字第12號\r\n原　　　告　陳睿生\r\n訴訟代理人　黃秋田律師\r\n　　　　　　陳冠華律師\r\n　　　　　　劉彥良律師\r\n被　　　告　邱佳亮\r\n訴訟代理人　邱清銜律師\r\n複　代理人　游淑琄律師\r\n上列當事人間請求當選無效事件，於民國104 年11月24日辯論終\r\n結，本院判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n一、當選人有第99條第1 項之行為者，同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日之不變期間，\r\n    向該管轄法院提起當選無效之訴，公職人員選舉罷免法（下\r\n    稱選罷法）120 條第1 項第3 款定有明文。查被告參與民國\r\n    103 年11月29日舉行之桃園市第1 屆第11選舉區議員選舉（\r\n    下稱系爭選舉）當選為市議員，經中央選舉委員會（下稱中\r\n    選會）於103 年12月5 日公告當選，有該會103 年12月5 日\r\n    中選務字第10331502381 號公告及所附當選人名單影本1 份\r\n    在卷足憑（見本院卷一第6 至9頁）；而原告於104 年1 月4\r\n    日提起本件當選無效之訴等節，有起訴狀上之本院收文日期\r\n    戳章在卷可稽（見本院卷一第2 頁），可認原告於法定期間\r\n    內提起本件訴訟，合先敘明。\r\n貳、實體部分：\r\n一、原告起訴主張：原告與被告為系爭選舉之候選人，系爭選舉\r\n    投票結果由被告當選該選區之市議員。然被告於系爭選舉前\r\n    為現任桃園縣議員，為求當選，基於對系爭選舉有投票權人\r\n    行求、期約及交付不正利益之犯意，為下列行為：\r\n（一）長祥宮管理委員會邀集長祥宮聯庄祭典14里里長辦理103\r\n      年3 月25日至同年月29日間至大陸地區旅遊之際（下稱系\r\n      爭旅遊），被告以長祥宮當然委員之身分與選舉幹部黃世\r\n      禮共同參與旅遊，被告於旅行期間不僅自費加菜、購買酒\r\n      類供同遊里長作為旅遊期間聚餐之用，被告並以旅遊花費\r\n      零用名義，交付同遊里長姜仁昌新臺幣（下同）5000元進\r\n      行賄選。\r\n（二）囑訴外人葉倫湧交付2000元現金予彭甜媚進行賄選。\r\n      被告之賄選行為，違反選罷法第99條第1 項之規定，爰依\r\n      同法第120 條第1 項第3 款規定，提起本訴。並聲明：被\r\n      告於103 年11月29日舉行系爭選舉之當選無效。\r\n二、被告則以下列情詞置辯：\r\n（一）被告為欲於旅遊過程中與友人共飲小酌，為免於大陸地區\r\n      誤買假酒，故於機場免稅店購買酒類。查攜酒同歡此乃一\r\n      般出國旅遊交際應酬之習慣，要不能僅以被告於旅遊過程\r\n      中與團員（其中更包含新屋、觀音、楊梅等非選區里之委\r\n      員）飲用，即謂此屬於賄選之不正利益而認被告有所謂賄\r\n      賂犯行。\r\n（二）姜仁昌證稱被告交付5000元作為買票之對價云云，然被告\r\n      自任職公職前，即擔任前縣議員黃金德之祕書逾10年，而\r\n      新屋鄉黃派（即黃家）與陳派一向為政治對立之宿敵，而\r\n      姜仁昌向為原告父親陳江順之親信，倘被告果有賄選之意\r\n      ，豈會向對手陣營親信直接買票？又姜仁昌嗣後因作生意\r\n      失敗而避走大陸，卻回台出庭，並為上開證稱，顯有蹊蹺\r\n      。況於系爭旅遊時為買票，豈可能至選舉結果出爐後才檢\r\n      舉此事？再姜仁昌聲稱當天抵達機場方知被告將與其共同\r\n      前往大陸，然雙方於機場甫碰面，辦理登機事宜已屬倉促\r\n      ，又同時在眾人得共見共聞之場所交付買票款項，有違一\r\n      般買票犯罪之常情。\r\n（三）原告提出原告父親陳江順與彭甜媚之對話錄音及譯文，聲\r\n      稱訴外人葉倫湧交付選區內投票權人彭甜媚2000元，要求\r\n      里長票投葉倫湧；市議員票投被告邱佳亮之相互綁樁行為\r\n      云云，然該錄音檔究竟係何時錄音不明，多數對話均為陳\r\n      江順引導彭甜媚告知有誰買票，彭甜媚僅呼應回答，原告\r\n      欲藉此錄音譯文證明被告有買票犯行，實難以採認。且該\r\n      錄音譯文，更可疑為係原告擔任土地仲介及代書業務之父\r\n      親陳江順與介紹土地買賣之中人彭甜媚勾串而臨訟提出。\r\n      況且，倘如錄音譯文聲稱下埔村幾乎都有買票行為且為聯\r\n      合綁樁行為，何以里長葉倫湧得票數與被告邱佳亮市議員\r\n      得票數相差甚鉅，甚且被告於下埔村得票數還低於原告，\r\n      顯不符合邏輯。並聲明原告之訴駁回。\r\n三、本院依民事訴訟法第270 條之1 第1 項第3 款、第3 項規定\r\n    ，整理並協議簡化爭點如下：\r\n（一）不爭執事項\r\n   1、中選會於103 年11月29日舉辦系爭選舉，於103 年9 月1\r\n      日至9 月5 日登記候選人期間，兩造均為系爭選舉候選人\r\n      。\r\n   2、系爭選舉於103 年11月29日投開票後，被告得票數為1 萬\r\n      3664票、原告得票數為1 萬3380票，嗣經中選會於103 年\r\n      12月5 日公告被告當選系爭選舉市議員。\r\n   3、長祥宮址設桃園市○○區○○里00號，長祥宮管理委員會\r\n      邀集長祥宮聯庄祭典14里長，於103 年3 月25日至103 年\r\n      3 月29日辦理大陸地區五天四夜旅遊，被告、黃世禮有參\r\n      與此次旅遊。\r\n   4、葉倫湧於103 年11月27日晚間9 時許，交付2000元予彭甜\r\n      媚。\r\n（二）爭執事項\r\n   1、原告請求有無理由？\r\n （1）被告有無於系爭旅遊中，購買物品或贈送現金與同行團員\r\n      ，作為賄選之用？\r\n （2）被告有無行求期約或交付賄賂或其他不正利益與投票權人\r\n      ，而約其不行使投票權或為一定之行使？\r\n四、本院得心證之理由：\r\n（一）被告有無於系爭旅遊中，購買物品或贈送現金與同行團員\r\n      ，作為賄選之用？\r\n   1、選罷法第90條之1 第1 項（即現行第99條第1 項）之賄選\r\n      罪，係以對於有投票權之人，行求期約或交付賄賂或其他\r\n      不正利益，而約其不行使投票權或為一定之行使為構成要\r\n      件。亦即須視行為人主觀上是否具有行賄之犯意，而約使\r\n      有投票權人為投票權一定之行使或不行使；客觀上行為人\r\n      所行求期約或交付之賄賂或不正利益是否可認係約使投票\r\n      權人為投票權之一定行使或不行使之對價；以及所行求、\r\n      期約、交付之對象是否為有投票權人而定。上開對價關係\r\n      ，在於行賄者之一方，係認知其所行求、期約或交付之意\r\n      思表示，乃為約使有投票權人為投票權一定之行使或不行\r\n      使；在受賄者之一方，亦應認知行賄者對其所行求、期約\r\n      或交付之意思表示，乃為約使其為投票權一定之行使或不\r\n      行使。且對有投票權人交付之財物或不正利益，並不以金\r\n      錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方\r\n      之認知及其他客觀情事而為判斷（最高法院92年台上字第\r\n      893 號判例意旨參照）。又所指「對價關係」，必以該項\r\n      財物或不正利益，已達足以動搖或影響有投票權人之投票\r\n      意向，始克相當（參見最高法院100 年度台上字第7188號\r\n      刑事判決意旨）。\r\n   2、證人姜仁昌於審理時結證稱：我是經由選舉擔任赤欄村村\r\n      長，為長祥宮當然委員。長祥宮以前未舉辦過出國旅遊，\r\n      系爭旅遊是在舉行前20天左右開會決定，我及被告都有到\r\n      場開會，被告擔任長祥宮的顧問，而黃世禮也有參加系爭\r\n      旅遊。在出境時，被告沒有說任何話就交給我5000元，當\r\n      時沒有別人在場。且被告同時買2 至3 箱酒到大陸地區喝\r\n      ，系爭旅遊用餐時，由主委、黃世禮陪著被告一桌一桌敬\r\n      酒，每桌有加被告帶來的酒及一些菜，不知道誰起頭說被\r\n      告連任當選，主委跟黃世禮都沒有要求大家支持被告。二\r\n      位觀音區區長、楊梅區上田里里長都有參加系爭旅遊。我\r\n      認識原告約2 年，當村長後才知道原告的名字，但我認識\r\n      陳江順20年，我當時是現任村長，退回款項會讓被告認為\r\n      我不支持被告等語（見本院卷一第322 至326 頁）。\r\n   3、證人廖忠雄於審理時結證稱：系爭旅遊舉辦時，我擔任長\r\n      祥宮主委，長祥宮在10多年前有舉辦到大陸地區湖南省珠\r\n      洲祖廟旅遊，系爭旅遊是在出發前一至二個月開會決定，\r\n      費用由長祥宮全額支出，不是委員要參加需要自費，被告\r\n      有帶酒參加系爭旅遊由大家享用，有34人參加系爭旅遊等\r\n      語（見本院卷一第326 頁背面至329 ）。\r\n   4、原告主張被告於系爭旅遊時有加酒加菜行為，固為被告所\r\n      不爭執，然上開行為是否構成選罷法第99條第1 項之賄選\r\n      罪，仍應就行為人主觀上是否具有行賄之犯意，客觀上所\r\n      交付之不正利益是否可認為是投票權行使之對價，且應綜\r\n      合社會價值觀念、授受雙方之認知及其他客觀情事而為判\r\n      斷，必以該項財物或不正利益，已達足以動搖或影響有投\r\n      票權人之投票意向，始克相當。查系爭旅遊有34人參加，\r\n      其中包含非系爭選舉選區之人，旅遊地點係在大陸地區，\r\n      在休憩過程中，被告提供部分酒菜與同行之人，多為契合\r\n      當時氛圍，屬在合理的社交範圍內，尚難認足以動搖或影\r\n      響有投票權人之投票意向，原告此部分主張，難認有理。\r\n   5、證人姜仁昌雖證述被告於系爭旅遊出境時交付5000元云云\r\n      ，然證人姜仁昌乃係透過選舉擔任赤欄村村長，對買票為\r\n      違法行為知之甚詳，而證人姜仁昌認識原告之父親已達二\r\n      十年，實難想像被告願冒遭舉發之風險，在公開場合之出\r\n      境大廳向證人姜仁昌買票，再證人姜仁昌與原告父親認識\r\n      長達二十年，被告果有買票之行為，當於返國後立即告發\r\n      ，豈有拖延至系爭選舉結束後才向偵查機關告發之舉，其\r\n      證述已難採信。\r\n （2）被告有無行求期約或交付賄賂或其他不正利益與投票權人\r\n      ，而約其不行使投票權或為一定之行使？\r\n   1、證人彭甜媚於審理時證稱：我是系爭選舉與下埔里里長的\r\n      投票權人，葉倫湧於103 年11月27日晚間9 時許，開車說\r\n      要載我去散步，當時我打開車門時，葉倫湧交給我2000元\r\n      ，叫我票投給被告。原證三譯文內容是我在陳江順家中，\r\n      與陳江順的對話內容，葉倫湧也是此次里長參選人，但葉\r\n      倫湧沒有叫我支持他，我不認識被告，我認識原告，陳江\r\n      順與原告是父子，我認識陳江順五年以上，我常至陳江順\r\n      家中拿資料，因為我是土地仲介，陳江順是代書，會相互\r\n      介紹土地，如果有介紹買主會有仲介費，103 年11月27日\r\n      收到2000元當天沒報警，後來就專程拿給檢察官等語（見\r\n      本院卷一第319 頁背面至322 頁）。\r\n   2、證人葉倫湧於審理時證稱：我是新屋區下埔里里長，103\r\n      年新屋區下埔里里長參選人有我與胡慶財，我認識兩造、\r\n      陳江順、彭甜媚。103 年11月29日前後某日，我在彭甜媚\r\n      住處門口拿慰問金2000元給彭甜媚，告知是因為彭甜媚的\r\n      先生住加護病房病危所給的慰問金。下埔里里民如果住加\r\n      護病房就會給2000元慰問金，若住一般病房是給1000元慰\r\n      問金，一般小傷回家後再送豬肉、麵線，這是互動禮數，\r\n      不管是誰都會給，彭甜媚的先生選舉後就往生。彭甜媚三\r\n      年前住院時，我也曾給彭甜媚慰問金。彭甜媚跟我說在法\r\n      庭上的對話是被引導，後來我有與彭甜媚對話並錄音。彭\r\n      甜媚先生中風，當時病況較危急，我是因為彭甜媚歌唱班\r\n      的人告訴我這件事，說身為里長怎麼沒去探望，剛好彭甜\r\n      媚唱歌回家，我就遞2000元給彭甜媚，我沒有去過被告的\r\n      競選總部，被告也未經我同意將我掛名為顧問等語（見本\r\n      院卷二第37頁）。\r\n   3、依不爭執事項第4 點所示，葉倫湧於103 年11月27日晚間\r\n      9 時許，交付2000元予彭甜媚等節，已足認定，然依證人\r\n      彭甜媚之證述，此2000元為葉倫湧交付作為投票與被告之\r\n      代價，然證人葉倫湧則證稱此2000元為彭甜媚之夫住院之\r\n      慰問金等語，二者證述相去甚遠，參以證人彭甜媚與原告\r\n      之父陳江順間，因土地仲介事宜時常至原告住處，且與陳\r\n      江順間又有仲介費之支付，證詞是否全然可信，已非無疑\r\n      ，且彭甜媚不認識被告之情形下，何以被告願冒此風險交\r\n      付2000元賄賂與對手之支持者，亦有疑義，且選舉買票違\r\n      法為眾所皆知之事，倘葉倫湧當日真以買票之由交付2000\r\n      元與彭甜媚，參以彭甜媚與原告之父陳江順之交誼，何需\r\n      待選後才向檢察官告發，準此，證人彭甜媚之證述尚難採\r\n      信，則原告主張葉倫湧交付2000元與彭甜媚係做為被告賄\r\n      賂之對價云云，自不足採。\r\n五、綜上所述，原告起訴主張被告依選罷法第120 條第1 項第3\r\n    款規定當選無效之情，提起本訴，為無理由，應予駁回。\r\n六、本案事證已臻明確，本訴兩造所提其餘攻擊防禦方法及證據\r\n    ，經本院審酌後，認與判決結果不生影響，爰不一一論述。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    104   年    12    月    31    日\r\n                選舉法庭  審判長法  官  劉佩宜\r\n                                法  官  游智棋\r\n                                法  官  謝憲杰\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    1     月    4     日\r\n                                書記官  何伊羚"
}