{
  "JID": "HLDM,96,選訴,3,20080104,1",
  "JYEAR": "96",
  "JCASE": "選訴",
  "JNO": "3",
  "JDATE": "20080104",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 96年度選訴字第3號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n　　　　　　丙○○○\r\n共　　　同\r\n選任辯護人　簡燦賢律師\r\n　　　　　　乙○○\r\n　　　　　　壬○○原名梁鳳妹\r\n　　　　　　 戊○○\r\n　　　　　　 己○○\r\n　　　　　　 癸○○\r\n　　　　　　 子○○\r\n　　　　　　 辛○○\r\n上列被告等因妨害投票案件，經檢察官提起公訴（96年度選偵字\r\n第5號），本院判決如下：\r\n    主  文\r\n庚○○、乙○○共同以非法之方法，使投票發生不正確之結果，\r\n各處有期徒刑捌月，褫奪公權貳年，減為有期徒刑肆月，如易科\r\n罰金，以銀元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年。\r\n丙○○○、壬○○、戊○○、己○○、癸○○、子○○共同以非\r\n法之方法，使投票發生不正確之結果，各處有期徒刑陸月，如易\r\n科罰金，均以銀元參佰元即新臺幣玖佰元折算壹日，皆褫奪公權\r\n貳年，均減為有期徒刑參月，如易科罰金，以銀元參佰元即新臺\r\n幣玖佰元折算壹日，皆褫奪公權壹年。\r\n辛○○無罪。\r\n    事  實\r\n一、庚○○係花蓮縣第18屆鄉鎮市民代表選舉花蓮縣鳳林鎮第3\r\n    選舉區鎮民代表候選人，設籍於花蓮縣鳳林鎮○○里○○路\r\n    68號，乙○○為其妻子，亦設籍該址，其等知悉依公職人員\r\n    選舉罷免法第15條第1項規定，只要在各該選舉區繼續居住4\r\n    個月以上者，即為各該選舉區之選舉人，而花蓮縣鳳林鎮第\r\n    3 選舉區屬小選舉區，具有投票權之人不多，如以人為方式\r\n    增加選舉人選票，足以影響選舉結果，庚○○為希冀其能順\r\n    利當選，與乙○○雖明知其岳母丙○○○（原設籍嘉義縣水\r\n    上鄉粗溪村48號）、其姊壬○○（原名梁鳳妹，原設籍桃園\r\n    縣桃園市○○里○○路80巷11 號之2）、己○○、其姪女癸\r\n    ○○、子○○（以上3人均原設籍桃園市○○里○○○路113\r\n    號）、其妹戊○○（原設籍臺北縣新莊市○○里○○街31巷\r\n    30號13樓）等6 人未實際居住在花蓮縣鳳林鎮○○里○○路\r\n    68號、同路68號之1號地址，其等竟與丙○○○等6人共同基\r\n    於妨害投票之犯意聯絡，以形式上將丙○○○等6 人戶籍遷\r\n    移至該選舉區，藉以取得該選舉區投票權之非法方式，使投\r\n    票發生不正確結果，以便庚○○順利當選，並均委由乙○○\r\n    辦理丙○○○等6 人戶籍遷徙手續，乙○○乃以代理人身分\r\n    ，先後於94年11月2日將梁鳳妹、丙○○○；於94年11月4日\r\n    將己○○、癸○○、子○○；於95年1 月26日將戊○○等之\r\n    戶籍各由上開原戶籍地址，分別虛報遷入花蓮縣鳳林鎮○○\r\n    里○○路68號、同路68號之1 號地址，實則均未實際居住於\r\n    上開遷入後之戶籍地址，然花蓮縣鳳林鎮戶政事務所之該管\r\n    承辦公務員受理上述戶籍遷入申請後，雖經實質審查，因未\r\n    發覺丙○○○等6 人未實際居住遷入之新址，遂將該等不實\r\n    戶籍遷入之事項登載於戶籍登記資料，並於編造花蓮縣鳳林\r\n    鎮第18屆第3 選區鄉鎮市代表選舉選舉人名冊時，依該戶籍\r\n    登記資料將上開虛偽設籍之人編入選舉人名冊並公告確定，\r\n    使丙○○○等6人取得形式上投票權，渠等並均於95年6月10\r\n    日該鎮民代表選舉日，前往投票所投票，而使該次鎮民代表\r\n    選舉所得票數發生不正確之結果。\r\n二、案經陳宇宏告發臺灣花蓮地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分\r\n一、訊據被告庚○○、乙○○、壬○○、戊○○、己○○、癸○\r\n    ○、子○○、丙○○○等8 人均矢口否認有上開妨害投票之\r\n    犯行，被告庚○○辯稱：伊不知道同案被告遷戶籍回來乙事\r\n    ，且伊原本沒有打算參選，係事後才決定參選；被告乙○○\r\n    辯稱：因為伊公公當時委託伊去辦，伊不知道辦什麼，並沒\r\n    有把遷戶籍的事情告訴庚○○，當初他們自己願意遷戶籍回\r\n    來；被告壬○○辯稱：因伊先生酗酒又不工作，小孩還小，\r\n    乃把小孩先寄養在娘家，為了唸書方便才遷戶籍，伊則在外\r\n    地工作，每月回來看小孩，當時並不知伊弟弟要參選；被告\r\n    戊○○辯稱；當時因其夫妻感情不好才遷回來，且聽說父親\r\n    說有就業機會，以當地人優先，故其才遷戶籍回來；被告己\r\n    ○○、癸○○及子○○則均辯稱：聽說有就業機會，當地人\r\n    優先，才遷戶籍回來；被告丙○○○辯稱：伊為了照顧孫女\r\n    才遷戶籍來花蓮等語。\r\n    經查：被告庚○○係95年6月10日花蓮縣鳳林鎮第18屆第3\r\n      選區鎮民代表候選人，被告乙○○於上開時間分別代理其\r\n      母丙○○○、庚○○之姐壬○○、己○○、姪女癸○○、\r\n      子○○、庚○○之妹戊○○等6 人，向花蓮縣鳳林戶政事\r\n      務所申請將丙○○○等6 人之戶籍由原戶籍地址各遷入花\r\n      蓮縣鳳林鎮○○里○○路68 號、同路68號之1號地址；嗣\r\n      被告壬○○、戊○○、己○○、癸○○、子○○、丙○○\r\n      ○等6人均於95年6月10日該鎮民代表選舉日至投票所投票\r\n      之事實，為被告庚○○、乙○○、壬○○、戊○○、己○\r\n      ○、癸○○、子○○、丙○○○等8 人所是認，並有卷附\r\n      95年花蓮縣鳳林鎮第18屆第3 區鄉鎮市代表選舉結果清冊\r\n      、95年花蓮縣鳳林鎮第18屆第3 區鄉鎮市代表暨村里長選\r\n      舉第0183號投票所選舉人名冊、遷入戶籍登記申請書及委\r\n      託書 4份、全戶戶籍資料查詢資料等在卷可稽，此部分事\r\n      實堪以認定。\r\n    又被告庚○○、乙○○、丙○○○、壬○○、己○○、癸\r\n      ○○、子○○、戊○○於本院行準備程序時，對被告丙○\r\n      ○○、壬○○、己○○、癸○○、子○○、戊○○等6 人\r\n      將戶籍遷移至花蓮縣鳳林鎮後，均未實際居住在花蓮縣鳳\r\n      林鎮戶籍地之事實，均不爭執（見本院卷第39、72頁）。\r\n      雖證人乙○○事後於本院審理時改證稱：其將母親丙○○\r\n      ○之戶籍遷入其住處後，其母親就住在其住處云云，然其\r\n      前已證稱：「（問：你當初遷本案被告戶籍前後，有哪些\r\n      人實際住你家？）總共9 人，當時家裡有公公、婆婆、我\r\n      的3個小孩、我與我先生、我大姑壬○○的2個兒子住在裡\r\n      面，除此之外，就沒有其他人住在我家」等語。是被告乙\r\n      ○○此部分除前後證述不一外，亦與其等於準備程序不爭\r\n      執前開事實不符，足證被告乙○○所稱：被告丙○○○於\r\n      戶籍遷移後，有住在其住處云云，應係迴護、卸責之詞，\r\n      不足採信。是被告丙○○○、壬○○、己○○、癸○○、\r\n      子○○、戊○○等6 人於戶籍遷移至花蓮縣鳳林鎮後，均\r\n      未實際居住在花蓮縣鳳林鎮戶籍地之事實，亦堪認定。\r\n    而本案爭執之重點乃在：被告丙○○○等6 人虛報遷徙戶\r\n      籍之動機是否為以虛報戶籍遷徙之方式取得投票權，而讓\r\n      被告庚○○能當選鳳林鎮第3 選舉區鎮民代表（見本院卷\r\n      第39、72頁）？\r\n      經查：被告丙○○○、壬○○、戊○○、己○○、癸○\r\n        ○、子○○於遷移戶口至花蓮縣鳳林鎮○○里○○路68\r\n        號、同路68號之 1號地址前，丙○○○係設籍於嘉義縣\r\n        水上鄉粗溪村48號；壬○○係設籍於桃園縣桃園市○○\r\n        里○○路80巷11號之 2；己○○、癸○○及子○○係設\r\n        籍於桃園市○○里○○○路 113號；戊○○係設籍於臺\r\n        北縣新莊市○○里○○街31巷30號13樓，此為被告丙○\r\n        ○○等6人所不爭執，並有渠等6人戶籍資料在卷可參。\r\n        觀之上開戶籍資料顯示，被告丙○○○等6 人在本案遷\r\n        移戶籍前，在上開渠等原遷出戶籍地，多已設籍多年，\r\n        卻密集於本案選舉前6、7個月，均委託被告乙○○代理\r\n        申請將渠等戶籍由外縣市遷入花蓮縣鳳林鎮○○里○○\r\n        路68號、同路68號之1 號住址，且均實際均未居住鳳林\r\n        鎮之戶籍地，是依渠等遷移戶籍之時間如此密接，復由\r\n        同一人辦理、均為被告庚○○及乙○○之近親，又與取\r\n        得本案選舉權之時間如此恰巧，實難認渠等遷戶籍之動\r\n        機與本案選舉無涉。\r\n      又被告壬○○於偵查中係供稱：94年底，因其老大要升\r\n        花蓮的高中，可能要辦助學貸款，其想有許多程序，故\r\n        將戶籍遷回來比較方便云云；但於本院準備程序時則供\r\n        稱：因小孩寄養在娘家，為了唸書方便才遷戶籍云云（\r\n        見本院卷第35頁），其前後所述遷移戶籍動機不一。況\r\n        其子林政諺、林政隱之戶籍早於88年 9月27日遷入花蓮\r\n        縣鳳林鎮○○路68號，此有戶籍資料在卷可參（見95年\r\n        度交查字第824號第121頁），是其所述為小孩念書方便\r\n        而遷戶籍云云，已不足採。再者，被告壬○○於本院供\r\n        稱：銀行告知助學貸款需父母親之身分證及戶籍謄本，\r\n        其因無法拿到先生之身分證，同事教其可以遷戶籍之方\r\n        式辦理，但銀行仍說不行，故目前無法辦理助學貸款等\r\n        語。由其既知詢問銀行如何辦理助學貸款，甚至已知辦\r\n        理助學貸款只需要學生父母親之身分證及戶籍謄本，與\r\n        戶籍遷移無關，足證其將遷戶籍至花蓮縣鳳林鎮，實與\r\n        助學貸款之辦理無涉。另參以其長子林政諺係80年4 月\r\n        30日生，依一般正常就學年齡，應係於95年8月底、9月\r\n        初左右始就讀高中，則其早於94年11月2 日，與其餘同\r\n        案被告均委請被告乙○○辦理戶籍遷徙，在在足證其遷\r\n        徙戶籍之動機乃在幫助其弟庚○○順利當選，實與助學\r\n        貸款之辦理無任何關係，是其所辯，實不足採。\r\n      再被告己○○於警詢中供稱：其因在桃園工作不如意，\r\n        故想回娘家附近的科學園區找工作，乃連同2 個女兒一\r\n        併遷回娘家，但因回來的太慢，科學園區的工作已經滿\r\n        額，所以沒辦法進入科學園區工作，才又在95年11月22\r\n        日將戶籍遷回桃園市等語，並於偵查中稱：因聽父親說\r\n        花蓮環保科學園區有工作機會，在地人優先，故將戶籍\r\n        遷回，但後來因子○○念台南科技大學不來了，所以其\r\n        也沒去找工作等語，被告癸○○於警詢及偵查中亦均供\r\n        稱：因聽說花蓮會開設環保科學園區，用人以在地人優\r\n        先，故其外公才將其戶籍遷來花蓮，本來要去科學園區\r\n        找工作，後因妹妹去台南唸書，就沒去應徵該工作了等\r\n        語。然被告己○○等3 人原桃園市戶籍址係與己○○之\r\n        夫許福壽，即被告癸○○、子○○之父同址，業據被告\r\n        己○○、癸○○於警詢中供述明確，被告己○○並於本\r\n        院審理時稱：其為家庭主婦，沒有上班，由其先生養全\r\n        家，其先生係開小工廠，做一般家庭加工，其會幫忙作\r\n        雜工等語。衡情，被告己○○等一家四口既然共同居住\r\n        在桃園市，而桃園與花蓮兩地相隔距離甚遠，縱使被告\r\n        己○○等3 人有至花蓮找工作之打算，理當就工作之地\r\n        點、內容、薪資、上班時間等細節均探聽清楚或有大概\r\n        之了解，以為是否遠至花蓮工作之評估依據，但其等3\r\n        人竟於偵查中均供稱：只知道在地人有優先之工作機會\r\n        ，不清楚實際內容，也不知道要做什麼等語（見96年度\r\n        選偵字第5 號卷第48頁），竟然就花蓮環保科學園區之\r\n        工作內容一概不知，已與常情不符。況證人即被告己○\r\n        ○之父梁春松於警詢中已供稱：己○○設籍在其戶籍地\r\n        之原因，係因己○○有工作，所得稅部份會超出，所以\r\n        要扶養伊才會平衡等語（見95年度交查字第824號卷第9\r\n        頁），與被告己○○等3人所述遷移戶籍之原因不符。\r\n        復參以被告庚○○於本院供稱：目前科學園區已經完工\r\n        ，僅一家廠商進駐，因只有研發單位進駐，需要的是技\r\n        術人員，故沒有對外招募人才等語（見本院卷第71頁）\r\n        ，核與被告己○○於警詢中所述：其因回來的太慢，科\r\n        學園區的工作已經滿額，所以沒辦法進入科學園區工作\r\n        云云，亦不相符合，足證其於警詢之上開辯解亦係隨意\r\n        捏造。綜合上開各節，可知被告己○○等3 人上開所辯\r\n        ，均係卸責之詞，不足採信。\r\n      復查，被告戊○○於警詢中供稱：因花蓮有開發環保園\r\n        區及渡假村，有就業機會，當地人在就業方面優先，所\r\n        以才將戶籍遷回老家等語，但於偵查中檢察官詢問遷移\r\n        原因時，則改稱：當時因夫妻間鬧的不愉快，所以將戶\r\n        籍遷入等語，隻字未提及前揭就業機會、在地人優先之\r\n        原因；迨至本院則稱：因夫妻感情不好，且聽父親說有\r\n        就業機會以當地人優先，才遷戶籍回來云云。是其前後\r\n        所述遷移戶籍之動機略有不同。又其於本院供稱：其於\r\n        嘉聯益科技股份有限公司上班約10年，於95年年底之前\r\n        ，在生產線工作，薪資較高，所以投保薪資為新台幣（\r\n        下同）42000元，於95年年底調行政職，平均薪資變為3\r\n        萬餘元左右，其未問鳳林科學園區之薪資及工作內容等\r\n        語。而被告壬○○自92年4 月14日起，在嘉聯益科技股\r\n        份有限公司之投保薪資已高達42000 元，此有勞工保險\r\n        被保險人投保資料表乙份在卷可參。以其在該公司長期\r\n        工作，累積之年資及於92年即領有4 萬多元之高薪，縱\r\n        有換工作之打算，自應會先行詢問該工作之內容、薪資\r\n        等細項，以作為換工作之參考，然其竟未為任何詢問，\r\n        即貿然遷入戶籍，實與常情有違。而夫妻感情不睦，更\r\n        係與戶籍遷移無涉，是其辯解，自難採信。\r\n      另被告丙○○○辯稱係為了照顧外孫女才遷移戶籍來花\r\n        蓮云云。被告乙○○並於本院審理時證稱：因其女梁汝\r\n        一出生即發現有心臟病，且其於92年開公司之後，比較\r\n        忙碌，故請母親到花蓮照顧小孩等語。惟被告丙○○○\r\n        戶籍遷徙之後，並無實際居住在花蓮縣鳳林鎮，已如前\r\n        述。果若被告丙○○○自92年起因要照顧外孫女，乃常\r\n        往返嘉義、花蓮之間，為何始終未曾遷移戶籍，迨被告\r\n        庚○○本案選舉前7 個月，始將戶籍遷入被告庚○○之\r\n        戶址內？實甚可疑。雖被告乙○○復證稱：之前也沒有\r\n        遷其母親戶籍，但因她有些信件沒有收到，所以才要求\r\n        其把戶籍遷出，其母親怕其父親知道她有勞保、保險要\r\n        繳錢的部份，所以將戶籍遷至其住處云云。惟一般而言\r\n        ，勞保單位及保險公司均無法立即得知被保險人有戶籍\r\n        變動情形，而主動將信件寄至新戶籍地，是上開信件之\r\n        收受實與戶籍異動無絕對之關聯，甚至被告丙○○○若\r\n        不欲其夫知悉其投保狀況，只需申請變更信件之送達地\r\n        址即可，何須辦理戶籍遷徙？是證人乙○○此部分證詞\r\n        ，亦不足採。被告丙○○○之上開辯解，應係避就之詞\r\n        ，委不足取。\r\n      末查，被告庚○○雖辯稱：伊完全不知情本案其餘被告\r\n        戶籍遷徙情形云云。被告乙○○亦於本院證稱：其未告\r\n        知庚○○其將其餘被告戶籍遷移乙事云云。然被告丙○\r\n        ○○係其岳母，被告壬○○、戊○○、己○○則係其姐\r\n        妹，被告癸○○、許微稜為己○○之女，均與其屬至親\r\n        之人，甚至被告丙○○○係遷至其位於花蓮縣鳳林鎮○\r\n        ○路68號戶籍內，其餘壬○○等5 人則均遷入其住處隔\r\n        壁即其父梁春松位於萬森路68號之1 住處，皆近在咫呎\r\n        。又本身既為該次鎮民代表選舉之候選人，衡情在參選\r\n        之前就該選舉區有何選舉人？其有無足夠之支持者？當\r\n        選機率為何？均應會事先評估，而被告乙○○與其復為\r\n        夫妻關係，彼此本應聲息互通，則被告乙○○先後代理\r\n        上開被告等申請辦理戶籍遷移多次，其實難委為不知。\r\n        況被告庚○○並供稱係其告知其父花蓮有環保科學園區\r\n        之事，其父再將之轉知其餘被告，他們才考慮將戶籍遷\r\n        回云云。若其餘被告確係為了要在環保科學園區工作而\r\n        遷戶籍，以被告庚○○為此消息之來源者，又為其等至\r\n        親，理當會詢問被告庚○○該科學園區有何工作、工作\r\n        內容、何時戶籍遷徙始有優先權等節，則被告庚○○焉\r\n        可能不知其他被告要遷徙戶籍乙事？況被告己○○、癸\r\n        ○○、子○○、戊○○所辯為科學園區工作而遷戶籍云\r\n        云，均非可信，皆詳如前述，則被告庚○○此部分供詞\r\n        ，益證係案發後為圖卸責，而與其餘被告所為串供之詞\r\n        ，是被告庚○○、乙○○所辯：被告庚○○完全不知戶\r\n        籍遷移云云，皆非可採信。\r\n    此外，復有台灣花蓮地方法院檢察署現場履勘筆錄2 份及\r\n      花蓮縣鳳林鎮○○路68號、68號之1 住處及屋內照片附卷\r\n      足稽。綜上所述，被告庚○○、乙○○、壬○○、戊○○\r\n      、己○○、癸○○、子○○、丙○○○所辯，均不可採。\r\n      本案事證明確，其等犯行均堪認定，應依法論科。\r\n二、按刑法第146條第1項之妨害投票結果正確罪，必須行為人主\r\n    觀上具備妨害投票正確結果之故意，而以詐術或其他非法之\r\n    方法，使投票發生不正確之結果或變造投票之結果行為，始\r\n    足以構成本罪。所謂「使投票發生不正確之結果」，乃指行\r\n    為人使投票所得之結果，與真實之結果不相符合之意，亦即\r\n    指因行為人之妨害投票行為而導致投票結果為不正確之「票\r\n    數」而言，亦不以使落選者當選或使當選者落選為必要（參\r\n    照最高法院91年度台上字第376號裁判）。查被告庚○○等8\r\n    人行為後，刑法第146條業於96年1月24日修正公布，並於同\r\n    月26日施行，該法第146條第1項並未修正，其規定為：「以\r\n    詐術或其他非法之方法，使投票發生不正確之結果或變造投\r\n    票之結果者，處5 年以下有期徒刑」，但修正後則針對以虛\r\n    偽遷徙戶籍之方式妨害投票正確者，特別設立處罰條文即該\r\n    條第2 項，其規定為：「意圖使特定候選人當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票者，亦同。」是被告庚○○等8\r\n    人所為，若依修正前之規定，係犯刑法第146條第1項之罪，\r\n    若依修正後之規定，則係犯刑法第146條第2項之罪，經比較\r\n    修正前後之規定，修正後之刑法第146條第2條並非較有利於\r\n    被告庚○○等8人，是依刑法第2條第1 項前段規定，自應適\r\n    用行為時即刑法第146條第1項規定。故核被告庚○○、乙○\r\n    ○、丙○○○、壬○○、戊○○、己○○、癸○○、子○○\r\n    等人所為，均係犯刑法第146條第1項之妨害投票正確罪。被\r\n    告庚○○等8 人間，有犯意聯絡及行為分擔，為共同正犯。\r\n    爰審酌被告庚○○為求順利當選鎮民代表，而與其妻被告乙\r\n    ○○、其姐妹被告壬○○、戊○○、己○○、姪女癸○○、\r\n    子○○、岳母丙○○○等人共犯為之，其等犯罪之動機、手\r\n    段，以虛偽遷入戶籍方式，企圖影響選舉結果，敗壞選風，\r\n    危害民主政治發展及進步，且對其他候選人造成不公平競爭\r\n    ，及犯後均否認犯行，飾詞狡辯，態度不佳，及被告庚○○\r\n    業已捐款15萬元予財團法人台灣基督教門諾會附設花蓮縣私\r\n    立黎明教養院，此有捐款收據乙紙可參等一切情狀，分別量\r\n    處如主文所示之刑，以示懲儆。\r\n三、又查被告庚○○等8人行為後，刑法第41條第1項易科罰金之\r\n    折算標準亦經修正施行，修正前刑法第41條第1 項前段規定\r\n    ：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個\r\n    月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭\r\n    之關係或其他正當事由，執行顯有困難者，得以1元以上3元\r\n    以下折算1 日，易科罰金。」，依修正前罰金罰鍰提高標準\r\n    條例第2條前段（現已刪除）規定，就其原定數額提高為100\r\n    倍折算1日，則被告庚○○等8人行為時之易科罰金折算標準\r\n    ，應以銀元300元折算1日，經折算為新臺幣後，應以新臺幣\r\n    900元折算為1日。惟修正後之刑法第41條第1 項前段則規定\r\n    ：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個\r\n    月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2千元\r\n    或3千元折算1日，易科罰金。」比較修正前後之易科罰金折\r\n    算標準，以修正前之規定，較有利於被告庚○○等8 人，則\r\n    應依刑法第2條第1項前段，適用修正前刑法第41條第1 項前\r\n    段規定，定其易科罰金之折算標準。再公職人員選舉罷免法\r\n    部分條文雖於96年11月7日修正，惟修正前第98條第3項所規\r\n    定「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權。」，僅單純移列至同法\r\n    第113條第3項，並未修正文字內容，對被告庚○○等8 人並\r\n    無有利或不利可言，故直接適用修正後公職人員選舉罷免法\r\n    第113條第3項規定為褫奪公權之宣告（參照最高法院95年第\r\n    21次刑事庭會議）。末查被告庚○○等8人犯罪時間均在96\r\n    年4月24日以前，所犯皆合於中華民國96年罪犯減刑條例第2\r\n    條第1項第3款之規定，爰減其宣告刑2分之1，並諭知減刑後\r\n    之易科罰金折算標準，並依同條例第14條之規定，比照主刑\r\n    減刑標準，減輕其褫奪公權。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告辛○○原設籍於台北縣板橋市○○里○\r\n    ○街42號，為求被告庚○○能順利當選，遂與被告庚○○、\r\n    乙○○共同基於妨害投票之犯意聯絡，由被告乙○○至花蓮\r\n    縣鳳林鎮戶政事務所辦理遷入手續，以遷入幽靈人口之不法\r\n    方法，於94年12月15日，將被告辛○○之戶籍遷入花蓮縣鳳\r\n    林鎮○○里○○路105 號，惟被告辛○○則未實際居住於上\r\n    開各址。又花蓮縣鳳林鎮戶政事務所依申請登載在戶籍登記\r\n    資料，並於編造花蓮縣鳳林鎮第18屆第3 選區鄉鎮市代表選\r\n    舉選舉人名冊時，依該戶籍登記簿將上開虛偽設籍之人編入\r\n    選舉人名冊並公告確定，使被告辛○○取得形式上投票權，\r\n    被告辛○○並於95年6 月10日前往花蓮縣鳳林鎮該管投票所\r\n    投票，而使投票發生所得票數不正確之結果，因認被告辛○\r\n    ○涉有刑法第146條第1項妨害投票正確罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟\r\n    法第154條第2項、第301條第1項分別定有明文。再認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據（最高法院30年上字第816 號判例）；而所謂「積極\r\n    證據足以為不利被告事實之認定」係指據為訴訟上證明之全\r\n    盤證據資料，在客觀上已達於通常一般之人均不致於有所懷\r\n    疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而\r\n    有合理懷疑之存在時，即無從為有罪之認定（最高法院76年\r\n    度台上字第4986號判例）\r\n三、公訴人認被告被告辛○○涉有上開罪嫌，無非以被告庚○○\r\n    、乙○○、辛○○之供述及遷入戶籍登記申請書、委託書及\r\n    95年花蓮縣鳳林鎮第18屆第3 選區鄉鎮市代表選舉結果清冊\r\n    為其論據。訊據被告辛○○堅決否認有妨害投票之犯行，辯\r\n    稱：其純粹是為了照顧父母親，才把戶籍遷回去，其母親在\r\n    台北榮總治療也都是其帶她去的，其父母親現均已過世等語\r\n    。經查：\r\n    被告辛○○實際居住於花蓮縣鳳林鎮○○里○○路105 號\r\n      戶址之事實，業據被告辛○○於警詢、偵查及本院審理時\r\n      供述綦詳，核與證人即花蓮縣警察局鳳林分局長橋派出所\r\n      警員丁○○於本院審理時結證稱：「我確實有看到她（即\r\n      辛○○）居住在該處（即花蓮縣鳳林鎮○○里○○路105\r\n      號）照顧她父親，我轄區剛好在辛○○家旁邊，辛○○遷\r\n      入戶籍後，就常常看到她陪她父親去治療」等語相符，並\r\n      有被告辛○○庭呈其父母親梁春松、曾春梅之財團法人佛\r\n      教慈濟綜合醫院診斷證明書及台北榮民總醫院門診醫療費\r\n      用明細收據等附卷可稽，是以被告辛○○所辯遷入戶籍是\r\n      為了照顧父母親，且有實際居住之情事等語，尚非虛妄，\r\n      應堪採信。\r\n    而被告庚○○、乙○○均否認此部分犯行，均如前述，是\r\n      依被告庚○○、乙○○於警詢及偵查中之供述，自無從證\r\n      明被告辛○○有此犯行。另檢察官所舉其餘證據，僅能證\r\n      明被告辛○○有遷徙戶籍及投票之事實，亦難證明被告辛\r\n      ○○有妨害投票之犯行。\r\n    依上所述，被告辛○○既實際居住該址，自難認其所為構\r\n      成妨害投票罪，揆諸前揭判例意旨，自應為被告辛○○無\r\n      罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n刑法第2條第1項前段、第28條、第146條第1項、第37條第2 項，\r\n修正前刑法第41條第1項前段，公職人員選舉罷免法第113條第3\r\n項，修正前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單\r\n位折算新臺幣第2條，中華民國96年罪犯減刑條例第2條第1項第3\r\n款、第7條、第9條、第14條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　4 　　日\r\n　　　　　　　　　刑事第三庭    審判長法　官  李世華\r\n                                      法  官  楊仲農\r\n                                      法  官  許乃文\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。\r\n（上訴狀應記載具體上訴理由並應抄附繕本）\r\n中　　華　　民　　國　　97　　年　　1 　　月　　4 　　日\r\n                                      書記官\r\n附錄本判決論罪之法律條文：\r\n中華民國刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}