{
  "JID": "TYDM,100,壢選簡,2,20111130,1",
  "JYEAR": "100",
  "JCASE": "壢選簡",
  "JNO": "2",
  "JDATE": "20111130",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　100年度壢選簡字第2號\r\n聲　請　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　謝德福\r\n上列被告因妨害投票案件，經檢察官聲請簡易判決處刑（100 年\r\n度撤緩偵字第341號），本院判決如下：\r\n    主  文\r\n謝德福有投票權人，收受賄賂，而許以投票權為一定之行使，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公\r\n權壹年。扣案收受之賄款新臺幣貳仟元，沒收。\r\n    事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、核被告謝德福所為，係犯刑法第143 條第1 項之投票受賄罪\r\n    。另按刑法於民國94年2 月2 日修正公布（95年7 月1 日施\r\n    行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪\r\n    之情形，為避免刑罰之過度評價，已於立法理由說明委由實\r\n    務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰\r\n    之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前\r\n    ，通說係論以連續犯，鑑於公職人員選舉，其前、後屆及不\r\n    同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄\r\n    選為例，通常係以該次選舉當選為目的，是於刪除連續犯規\r\n    定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進\r\n    行，而侵害同一法益，在時間、空間上有密切關係，依一般\r\n    社會健全觀念，難以強行分開，在刑法評價上，以視為數個\r\n    舉動之接續實行，合為包括之一行為予以評價，較為合理，\r\n    於此情形，即得依接續犯論以包括之一罪，否則，如係分別\r\n    起意，則仍依數罪併合處罰，方符立法本旨（最高法院99年\r\n    度第5 次刑事庭會議紀錄可資參照）。是被告雖分別於98年\r\n    9 月18日某時及98年11月初之某日收受賄款，然均係以投票\r\n    支持候選人閻中傑為目的，其主觀上之犯意單一，侵害之法\r\n    益相同，且在時間、空間上有密切關係，依一般社會健全觀\r\n    念，難以強行分開，在刑法評價上，以視為數個舉動之接續\r\n    實行，是為接續犯，以一行為論。又被告於偵查中自白上開\r\n    犯行，應依公職人員選舉罷免法第111 條第1 項後段規定，\r\n    減輕其刑。爰審酌被告不思正當行使民主政治制度賦予之選\r\n    舉權，竟貪圖小利收受賄賂，敗壞選風，所為誠屬不該，惟\r\n    念被告犯後坦承犯行，知所悔悟，兼衡被告素行、智識程度\r\n    、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科\r\n    罰金之折算標準。另按公職人員選舉罷免法第113 條第3項\r\n    規定「犯本章之罪或刑法分則第6 章之妨害投票罪，宣告有\r\n    期徒刑以上之刑者，並宣告褫奪公權」，爰依前開規定併予\r\n    宣告被告褫奪公權1 年。至被告收受之賄款新臺幣2,000 元\r\n    ，業已繳回，並經扣押在案，應依刑法第143 條第2 項前段\r\n    規定宣告沒收。\r\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\r\n    項、第454 條第2 項，刑法第143 條第1 項、第2 項前段、\r\n    第41條第1 項前段、第37條第2 項，公職人員選舉罷免法第\r\n    111 條第1 項後段、第113 條第3 項，刑法施行法第1 條之\r\n    1 第1 項、第2 項前段，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由（須附繕本），向本院合議庭提起上訴。\r\n中    華    民    國   100    年    11    月    30    日\r\n                  刑事第二庭法  官  張少威\r\n以上正本證明與原本無異\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                            書記官  林瑞芬\r\n中    華    民    國   100    年    12    月    12    日\r\n附錄法條：\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}