{
  "JID": "HLHM,100,選上易,1,20110926,1",
  "JYEAR": "100",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20110926",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　100年度選上易字第1號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　林金生\r\n上列上訴人因被告妨害投票案件，不服臺灣花蓮地方法院100年\r\n度選易字第1號中華民國100年5月27日第一審判決（起訴案號：\r\n臺灣花蓮地方法院檢察署99年度選偵字第85號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審判決對被告林金生為無罪之\r\n    諭知，核無不當，應予維持，除增列下敘理由外，其餘引用\r\n    如附件第一審判決書記載之證據及理由。\r\n二、檢察官上訴意旨略以：\r\n（一）於證人劉志政（業經另案判決）被訴為候選人陳炳煌交付\r\n      賄款案件偵查過程中，收受賄款之證人林義妹、林新道、\r\n      林阿妹、朱梅英等於警、偵訊中，均具體指證本件被告林\r\n      金生亦在場收受賄款新台幣（以下同）1千元，此有臺灣\r\n      花蓮地方法院98年度選偵字第72號起訴書、緩起訴處分書\r\n      及99年度選偵續字第4號聲請簡易判決處刑書等在卷可稽\r\n      ；又上開案件另被告范秀慧雖未具體指明係被告林金生收\r\n      受賄款，然亦於警詢中指證有另一名居住於國軍花蓮總醫\r\n      院後方之人有收賄款（98選偵字第72號卷第38頁），核與\r\n      被告所居住之新城鄉○里村○○街地址相符，若非確有其\r\n      事，在場之所有收賄者，豈會均指證被告林金生，是認證\r\n      人林義妹等之證述，堪予採信。\r\n（二）且依證人林義妹等所述本件收賄過程，係因證人林義妹等\r\n      人於參與候選人陳炳煌之造勢活動後，在上開地點聚會烤\r\n      火，適劉志政到場後，乃基於賄選及感謝協助造勢之意，\r\n      而給予在場者每人1千元。被告林金生既坦承其於當日確\r\n      有參與造勢活動，又於活動後與證人林義妹等在上開地點\r\n      聚會聊天，則劉志政到場後發放每人1千元時，豈有跳過\r\n      被告林金生，故意不發放之理，是認原審之認定顯不符經\r\n      驗法則。\r\n（三）另本案審理時，距事發時間已有年餘，衡諸常情，證人之\r\n      記憶可能已有模糊之情況，顯不如事發後隔日於警詢時之\r\n      記憶深刻。且本件審理時，證人劉志政、林義妹等之案件\r\n      均已確定，其等為免橫生枝節、與人為善，亦有相當之動\r\n      機為被告模糊事實、隱匿犯行，原審對於明顯之客觀證據\r\n      視而不見，僅憑證人等於審判中之證述與其等於警詢、偵\r\n      訊中所述有落差，遽認證人等於警詢、偵查中所述不足採\r\n      信，而認定被告無罪，顯有違經驗法則。\r\n三、經查：\r\n（一）證人劉志政於其所涉向證人林義妹等人賄選案件之警訊中\r\n      ，供稱當時僅有5人在場，伊以5千元向在場之人賄選等語\r\n      （見98年度選偵字第72號卷第7頁），於偵查中亦供稱並\r\n      未發給林金生等語（見上開偵卷第64頁），於原審亦明確\r\n      證稱給錢當時在場之人為周春來、林義妹、林阿妹、林新\r\n      道、范秀慧、朱梅英等人，伊未注意被告有無在場，當時\r\n      身上只有5千元，發完就沒有，未交付1千元予被告，且當\r\n      時交付賄款對象只有一名男性，其餘均為女性，亦未給在\r\n      場但未幫忙拜票之周春來等語（見原審卷第33-35頁）。\r\n      證人劉志政既係交付賄款行賄之人，其自警詢、偵查至審\r\n      理時，就其所涉案件均已坦承犯行，並明確指證交付賄款\r\n      之對象，且證稱當日僅攜帶5千元，全數用於買票，而所\r\n      交付5千元賄款之5人中並未包括被告等情，並非於原審方\r\n      為上開證述，顯無上訴意旨所指事後故為不實證述之情形\r\n      ，其證詞當可信為實在，且其交付賄款對象並未包括本件\r\n      被告林金生或當時亦在場之案外人周春來甚明。至檢察官\r\n      所指之以6千元買票等情，並非證人劉志政之供述，此業\r\n      經原審論述甚詳，亦無法以此證明被告有收受劉志政交付\r\n      之1千元賄款。\r\n（二）至其餘在場之人固曾於警詢或偵查中供稱被告當時在場且\r\n      有收受賄款1千元，惟經查，證人即另案被告朱梅英於警\r\n      詢中係供稱當時有「老楊」在，並無被告（見上開偵卷第\r\n      28頁）；證人林阿妹於偵查中亦證稱是否有另一人或係何\r\n      人有收到1千元伊不清楚等語（見上開偵卷第61、62頁）\r\n      ，而前開證人於原審均已明確證稱未見到被告拿錢等語（\r\n      見原審卷第37頁）。況當時在場且收到1千元賄款之證人\r\n      林新道於原審明確證稱伊有拿到1千元，但未見到及說被\r\n      告林金生有拿到錢，當日周春來係快結束時才到等語（見\r\n      原審卷第63、64頁），證人林新道係證人劉志政所稱當時\r\n      在場收受賄款之唯一男性，依其證詞，顯然對當時情形記\r\n      憶深刻，並無檢察官所稱距案發時間年餘，致有記憶不清\r\n      之情形，再參以被告與前開證人均無任何特殊關係，衡情\r\n      前開證人亦不致自陷於偽證罪之處罰，故上開證人於原審\r\n      之證述，並無不可信之情形，原審之認定並未違反經驗法\r\n      則。\r\n（三）證人林義妹於原審雖證稱未見到被告有無拿到，但當時林\r\n      金生在場，且在場之人均有拿到1千元等語（見原審卷第6\r\n      5、66頁），及證人范秀慧於警訊中供稱共有7人在場，有\r\n      一人住新城國軍總醫院後面也有收到1千元等語（見偵卷\r\n      第38頁）。惟前開證詞均與證人劉志政之證詞不符，且當\r\n      時究竟係多少人在場，上開證人之證述彼此間亦有不同，\r\n      自難採為不利於被告之證據。\r\n（四）至證人林義妹、范秀慧提出並扣案之選舉行賄款項，僅係\r\n      證明前開證人收賄之事實，無法依此推認被告亦有收受賄\r\n      款之事實。綜上所述，檢察官所舉證據僅有證人前後不一\r\n      之證詞，尚難證明被告確有收受賄款1千元之事實，故其\r\n      上訴，非有理由，應予駁回。\r\n四、被告林金生經合法傳喚，無正當理由不到庭，爰不待其陳述\r\n    逕行判決。\r\n據上論結，應依刑事訴訟法第373條、第368條、第371條，判決\r\n如主文。\r\n本案經檢察官陳松吉到庭執行職務。\r\n中    華    民    國   100    年    9     月    26    日\r\n                  刑事庭審判長法  官  何方興\r\n                              法  官  陳秋錦\r\n                              法  官  王紋瑩\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   100    年    9     月    26    日\r\n                              書記官  李芸宜"
}