{
  "JID": "CHDV,103,選,15,20151110,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "15",
  "JDATE": "20151110",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　103年度選字第15號\r\n　　　　　　　　　　　　　　　　　　　 103年度選字第42號\r\n原　　　告　臺灣彰化地方法院檢察署檢察官李秀玲\r\n　　　　　　臺灣彰化地方法院檢察署檢察官陳隆翔\r\n訴訟代理人　張綺珍\r\n　　　　　　陳俊宏\r\n　　　　　　陳全\r\n原　　　告　江昭儀\r\n訴訟代理人　劉嘉堯律師\r\n被　　　告　林文華\r\n訴訟代理人　張崇哲律師\r\n　　　　　　張仕融律師\r\n上列當事人間請求當選無效事件，本院於民國104年10月27日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n被告於民國一○三年十一月二十九日舉行之臺灣省彰化縣各鄉（\r\n鎮、市）第十七屆鄉鎮市長選舉之彰化縣田尾鄉鄉長選舉之當選\r\n無效。\r\n訴訟費用新臺幣陸仟元由被告負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟第205條第1項、第2項。本件臺灣彰化地方法\r\n    院檢察署檢察官李秀玲、陳隆翔及同一選舉區之候選人江昭\r\n    儀均以被告違反公職人員選舉罷免法第99條第1項規定，依\r\n    同法第120條第1項第3款規定對被告提起當選無效之訴，其\r\n    訴訟標的得以一訴主張，本院依上開規定合併辯論及合併裁\r\n    判，先予敘明。\r\n二、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：一、當選票數\r\n    不實，足認有影響選舉結果之虞。二、對於候選人、有投票\r\n    權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他\r\n    人競選、自由行使投票權或執行職務。三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第1款、刑法第146\r\n    條第1項、第2項之行為」，公職人員選舉罷免法（下稱選罷\r\n    法）第120條第1項定有明文。查被告為彰化縣第17屆鄉長選\r\n    舉（下稱系爭選舉）登記第2號候選人，系爭選舉於民國103\r\n    年11月29日進行投開票，經彰化縣選舉委員會於同年12月5\r\n    日以彰選一字第0000000000號公告被告當選，原告江昭儀及\r\n    臺灣彰化地方法院檢察署檢察官李秀玲、陳隆翔分別於103\r\n    年12月26日、103年12月30日以被告有選罷法第99條第1項之\r\n    情事，而依同法第120條第1項第3款規定，向本院提起本件\r\n    當選無效訴訟，有起訴狀上本院收文戳印在卷可參，參照前\r\n    開規定，尚無不合，應予准許。\r\n貳、實體部分\r\n一、原告起訴主張：\r\n（一）原告臺灣彰化地方法院檢察署檢察官李秀玲、陳隆翔部分\r\n      ：\r\n   1、被告與邱德城同為現任之彰化縣田尾鄉鄉民代表。林文勇\r\n      則擔任田尾鄉農會小組長，亦為林文華之遠房堂兄。林文\r\n      華明知對於有投票權之人，不得行求、期約、交付賄賂，\r\n      而約其投票權一定之行使，其為求在此次選舉中勝出當選\r\n      ，竟基於對於有投票權之人行求、期約及交付賄賂之犯意\r\n      ，先於103年9月12日虛製「僱工作業內容明細」表，濫編\r\n      僱工作業內容及工資新臺幣（下同）3,025元，預作掩護\r\n      後，即針對支持態度較不明朗之陸豐村及新厝村，接續為\r\n      下列「僱工發薪」為名，「賄賂為實」之犯行：\r\n      陸豐村相關部分：\r\n        被告於同年9月底至10月初某日晚上7時許，偕同不知情\r\n        之顏益壽前往邱德城位於彰化縣田尾鄉○○村○○巷00\r\n        號住處，提出3萬元予邱德城收受，佯以僱請陸豐村各\r\n        鄰鄰長陪同林文華前往各鄰拜票而先行發放工資名義，\r\n        請邱德城轉發該村鄰長10人各3,000元；實則係請邱德\r\n        城轉發上開賄款，使取款之鄰長默示同意將選票投給林\r\n        文華而為一定之行使，同時藉渠等於該鄰之影響力創造\r\n        有利選局。邱德城收取前開3萬元賄款並應允上情，即\r\n        與林文華共同基於對於有權票權人行求、期約或交付賄\r\n        賂之犯意聯絡，推由邱德城於附表一所示之時間、地點\r\n        分別將3,000元賄款交付予10名鄰長或其家人，渠等亦\r\n        基於收受賄賂之犯意，收受3,000元賄款，許以選票投\r\n        給林文華而為一定之行使。\r\n      新厝村相關部分：\r\n        林文華再於103年9月底10月初某日下午2時許，前往林\r\n        文勇位於彰化縣田尾鄉○○村○○路0段000號住處，提\r\n        出24,000元予林文勇收受，佯以僱請新厝村各鄰鄰長陪\r\n        同林文華前往各鄰拜票而先行發放工資名義，請林文勇\r\n        轉發該村鄰長8人各3,000元；實則係請林文勇轉發上開\r\n        賄款，使取款之鄰長默示同意將選票投給林文華而為一\r\n        定之行使，同時藉渠等於該鄰之影響力創造有利選局。\r\n        林文華同時另交付3,000元賄款予林文勇，請林文勇將\r\n        選票投給林文華，林文勇亦基於收受賄賂之犯意，收受\r\n        3,000元賄款，許以將自己選票投給林文華而為一定之\r\n        行使。林文勇收下上開24,000元款項後，與林文華共同\r\n        基於對於有投票權人行求、期約及交付賄賂之犯意聯絡\r\n        ，於附表二所示之時間、地點分別將3,000元賄款交付\r\n        予陳文田、顏金玉、林瑞乾等人，使其等於此次鄉長選\r\n        舉中投票給林文華或為林文華拉票，而約其投票權為一\r\n        定之行使，陳文田、顏金玉、林瑞乾亦基於收受賂之犯\r\n        意，收受3,000元賄款，允諾將選票投給林文華，而約\r\n        其投票權一定之行使。惟其等之後聽聞林文華買票等賄\r\n        選風聲，唯恐遭查獲，乃於3日內陸續將款項返還林文\r\n        勇，林文勇再連同自己收受之3,000元，全數交還林文\r\n        華。\r\n        另林文勇以3,000元向施傅彩鑾、透過陳政堅之妻陳秀\r\n        正向陳政堅、透過陳天祝之妻陳李富向陳天祝等人行求\r\n        賄賂，惟施傅彩鑾、陳政堅、陳天祝並無收賄之意，隨\r\n        即將款項交還林文勇。\r\n   2、被告上開行為，已構成公職人員選舉罷免法第99條第1項\r\n      對於有投票權之人，行求、期約、交付賄賂，而約其為投\r\n      票權一定之行使犯行，並經本署檢察官以103年度選偵字\r\n      第159、163號提起公訴，為此原告依公職人員選舉罷免法\r\n      第120第1項第3款之規定，提起當選無效之訴，並聲明：\r\n      如主文所示。\r\n   3、對被告答辯所為之陳述：\r\n      被告及證人邱德城為達有效動員助勢之目的，如係欲給\r\n        付勞務或動員費用，按理當於競選活動結束後，始按渠\r\n        等實際參與之程度與付出之勞務等，據以計算相當之報\r\n        酬，豈有可能事前即一律發放3,000元之現金，且不問受\r\n        款者日後實際之付出及有無參加拜票或發放文宣等勞務\r\n        ，況上開收受之人甚且有並未實際參與陪被告同拜票之\r\n        競選活動，卻仍可平白獲取現金3,000元者，且證人邱德\r\n        城於交付金錢時有請求前開有投票權之人為一定投票權\r\n        之行使（即投票予被告），顯係試圖鞏固、加強有受賄\r\n        者之投票意向，並進而影響其等之投票意願，參以上開\r\n        證人等之證述，均知所收受之3,000元係要支持被告之賄\r\n        款，而深感過意不去，故堪認被告與證人邱德城主觀上\r\n        有行賄之犯意，且客觀上被告所交付之3000元之款項價\r\n        值非低，已可認係約使投票權人為投票權一定行使之對\r\n        價，及訴外人邱黨潭、邱金雲、吳陳雪、詹賴敏均知悉\r\n        被告有參選鄉長選舉，其所交付為賄款而收受，是揆諸\r\n        前述說明，自成立選罷法第99條第1項之投票行賄罪。\r\n      縱訴外人羅場、許隆倉、邱金發、邱倉民、吳陳桂英、\r\n        吳滄等人有1次陪同拜票之行程，惟衡諸一般常情，競\r\n        選期間或有選民於競選活動中參與候選人之陪同拜票活\r\n        動，惟何以所謂走路工亟需以每人3,000元之代價為之\r\n        ，況如邱倉民、吳滄等人提及另名莊姓候選人亦前往該\r\n        村拜票，途經各鄰時，即會有鄰長帶路拜票，亦未聽聞\r\n        有發放酬勞或物品之事。且渠等對於拜票時間、次數、\r\n        以要發放文宣及請柬等具體工作內容、工作項目均未詳\r\n        知，而每人陪同拜票之時間均不相同（邱永發：20分鐘\r\n        ；邱倉民：10分鐘；吳滄：半小時左右），被告卻一律\r\n        發放3,000元，是被告及證人邱德城所交付之現金是否\r\n        貼補其等陪同拜票之花費，即非無疑。又渠等1次陪同\r\n        拜票所花費之時間非費時已久，卻領受3,000元現金之\r\n        報酬，其工作難易度及所花費的時間與被告所給付之報\r\n        酬間並非有合理之對價關係，是此部分不足為有利被告\r\n        之認定。準此，被告及證人邱德城不過假借陪同拜票走\r\n        路工之名，而行投票行賄之實。縱令證人邱德城於交付\r\n        現金時，並未全部言明請求投票支持被告，然在證人邱\r\n        德城協助選舉事務下，金錢授收雙方皆已知悉被告及證\r\n        人邱德城等人交付款項之目的，無非係在支持被告當選\r\n        田尾鄉鄉長，此更毋待證人邱德城再為贅言。復綜合目\r\n        前社會價值觀念、被告及證人邱德城等人係交付每人3,\r\n        000元之現金、授收雙方之認知及親疏關係、雙方平日\r\n        不曾有金錢往來、交付之時間距選舉期日並非久遠、交\r\n        付之現金寓有投票支持特定候選人之意、交付時未具體\r\n        約明參與拜票之時間、集合地點、亦未要求收款者所花\r\n        費之時間而概以交付固定之款項等客觀情狀以觀，被告\r\n        及證人邱德城等人藉由發放名義上為參加選舉造勢活動\r\n        之不合理報酬，圖以尋求羅場等人投票支持被告之行為\r\n        ，客觀上已足以動搖或鞏固有投票權人即羅場等人之投\r\n        票意向，而干擾、影響上開有投票權人之投票行為至灼\r\n        ，自成立選罷法第99條第1項之投票行賄罪。\r\n      依證人林文勇於地檢署訊問時之證詞，足認林文勇當場\r\n        收受被告所交付3000元款項，且向被告允諾投票予被告\r\n        之事實。至證人林文勇於鈞院審理時辯稱：被告交給伊\r\n        3,000元，伊當場退還給被告，且於檢察署訊問時，忘\r\n        記跟檢察官說了云云，然誠如上開所述，未有證人林文\r\n        勇所述當場退還3000元之情事，且證人林文勇係被告刑\r\n        事案件之共犯，其所辯應係迴護自身與被告，欲脫免罪\r\n        責之詞，其於鈞院之證稱，自不足採。是被告於選舉將\r\n        近之際，即以發放金錢之方式，試圖鞏固證人林文勇之\r\n        投票意向，堪認被告主觀上有行賄之犯意，且客觀上被\r\n        告所交付之3000元款項，已可認係約使證人林文勇為投\r\n        票權一定之行使之對價，自成立選罷法第99條第1項之\r\n        交付賄賂罪。參以證人林文勇不知僱工等具體工作內容\r\n        ，且明知訴外人陳天祝、施傅彩鑾之身體因素，而已無\r\n        法實際陪同拜票，足認證人林文勇於交付款項3000元，\r\n        主觀上知悉該款項係買票行賄尋求各鄰長支持及為被告\r\n        拉票之用意。是被告與證人林文勇以行賄之意思交付賄\r\n        賂予訴外人施傅彩鑾、陳政堅及陳天祝等人，雖遭渠等\r\n        拒絕收受，而無礙被告成立選罷法第99條第1項之罪行\r\n        。\r\n      被告託林文勇交付予各該訴外人陳文田、顏金玉、林瑞\r\n        乾等人之現金，雖以走路工之名目稱之，惟訴外人等均\r\n        證稱未具體言明交付金錢之目的，既未交代行程之細節\r\n        ，亦未言明要發請柬，陳文田甚且因洗腎已告知無法去\r\n        拜票，林文勇知悉仍予給付，且林文勇之子林瑞乾亦證\r\n        稱並未帶被告去拜票，並稱實際上講買票也是對的，大\r\n        家心知肚明，故衡諸一般社會常情，當係因選舉之事，\r\n        而尋求訴外人等鄰長支持被告之代價。又依上開訴外人\r\n        陳文田等人之智識思慮與社會生活經驗，對於此等款項\r\n        乃寓有選舉請求支持之代價之意，既心知肚明，彼此可\r\n        謂心照不宣，猶皆悉數收受之，顯見渠等均有投票受賄\r\n        之意思，依渠等行為之外觀情狀及一般人之日常生活經\r\n        驗推斷，當可認各該訴外人有明示或默示同意支持而收\r\n        受金錢之情事，彼此間就此具有為一定投票之約定與對\r\n        價之認識，縱然證人陳文田、顏金玉、林瑞乾就前揭款\r\n        項之收受，認非屬勞務支出之相當報酬，而係與選舉支\r\n        持之特定對象相關，事後認有不妥，懼怕遭查獲，始藉\r\n        詞將己前所收受之賄賂交由證人林文勇悉數（亦包含證\r\n        人林文勇自身所得之3000元）退還予被告，仍不影響此\r\n        部分賄賂已交付之事實認定。揆之上開說明，自不能因\r\n        被告以走路工、茶水費或假藉其他形式，即謂此等款項\r\n        與有投票權之人行使投票權或不行使，無相當之對價關\r\n        係，而認非屬賄賂。\r\n      另證人邱德城、林文勇與被告熟識，本件事涉被告當選\r\n        有效與否，其自身復為刑事被告，於查獲後，為避免事\r\n        件擴大，所為之證述袒護被告而有所隱瞞或偏頗，亦不\r\n        足奇，而證人邱德城、邱耀輝及顏益壽雖於貴院審理時\r\n        證稱：被告有交付請柬供證人邱德城發送予陸豐村各鄰\r\n        長云云；證人林文勇於貴院審理時證稱：有告知鄰長所\r\n        交付之款項不是要買票，這是要用來陪同林文華拜票、\r\n        發文宣、補貼工資、油錢等費用云云，惟本件並未有被\r\n        告所謂之「僱工作業」之勞務內容之情，則被告辯稱委\r\n        由證人邱德城、林文勇僱工，工作內容為陪同拜票、發\r\n        送文宣、競選總部請柬之工資，並補貼油費、餐點等費\r\n        用，並非賄選買票之金錢，實難採信。\r\n      至被告所提臺灣南投地方法院檢察署檢察官101年度選\r\n        偵字第3、5號不起訴處分書，認該案被告所支付款項係\r\n        供從事選務工作之用，而非賄選，然該案件之事實與本\r\n        件並不相同，不能憑此為有利於被告之認定依據。\r\n（二）原告江昭儀部分：\r\n      緣兩造同為參加臺灣省彰化縣田尾鄉第17屆鄉長選舉之鄉\r\n      長候選人，被告並經彰化縣選舉委員會公告當選田尾鄉第\r\n      17屆鄉長，原應依循民主自由投票之公平競爭模式，不得\r\n      以其他非法方式而為競選，詎料被告明知不得對於有投票\r\n      權人行求、期約、交付賄賂或其他不正利益，而約使他人\r\n      投票權一定之行使，為求順利當選，竟仍基於投票行賄之\r\n      犯意，於103年10月間分別交付3萬元、27,000元與邱姓、\r\n      林姓、周姓樁腳，再由該2名樁腳假以請求轄區鄰長陪同\r\n      拜票支持被告之勞務費用名目，實則是交付不正當利益之\r\n      方式，給予各該鄰長每人3000元，期約於投票日為一定投\r\n      票權之行使，嗣經鈞院檢察署於103年11月12日查獲，並\r\n      傳喚被告、邱姓、林姓樁腳及相關鄰長在內之涉案人到案\r\n      ，其中有部分選民坦承收賄自動繳回賄款，被告並因而遭\r\n      羈押在案。被告為求順利當選，故意假借名目，透過樁腳\r\n      對有投票權之人遂行實際上行賄之舉，違法之情業經部分\r\n      選民加以坦承在案，核被告所為，顯該當行賄有投票權人\r\n      ，其違法買票之舉自構成選罷法第99條第1項之行為，依\r\n      選罷法第120條第1項規定，原告自得於公告當選人名單之\r\n      日起30日內對被告提起本件當選無效之訴。並聲明：如主\r\n      文所示。\r\n二、被告則以：\r\n（一）被告確實有向訴外人邱德城、林文勇等人說明，交付之款\r\n      項用途係為幫忙其在選舉期間，發放文宣、陪同拜票等而\r\n      予以補貼之工資、油錢、餐費等，並非賄款。被告將款項\r\n      交付予邱德城、林文勇時，確實有告知渠等該款項之用途\r\n      係要請各鄰鄰長，幫忙被告從事發放文宣、協同拜票等競\r\n      選工作，而予以補貼之工資、油錢、餐費。而非係告訴渠\r\n      等該款項係要伊等發放給各鄰鄰長，要求支持被告參選本\r\n      次田尾鄉鄉長之賄款。抑有進者，林文勇、邱德城將款項\r\n      轉交予各鄰鄰長時，確實有不少鄰長證稱林文勇、邱德城\r\n      有提及要帶被告前往拜票，且沒有特別要求要支持被告。\r\n      如前所述，所謂之賄賂，係指具有一定經濟價值之財物而\r\n      言，其價值之高低固非所問，仍須該項財物與其約使有投\r\n      票權人之行使或不行使投票權，二者之間具有對價關係為\r\n      必要。被告交付款項之時既未言明要求有投票權人就投票\r\n      權為一定之行使，反而係要求要協同參與競選活動，顯然\r\n      被告主觀上不僅不具備賄賂之意思，客觀上該款項之性質\r\n      亦與投票權之行使或不行使不具備對價關係，要非賄賂之\r\n      屬，應純然僅為參與競選活動之工資。\r\n（二）至邱德城、林文勇抑或收受款項之各鄰鄰長就收取該款項\r\n      後需協助之競選活動為何一節？雖大部分人僅提及帶路拜\r\n      票，而未包括發送文宣、請柬及應帶同拜票幾次等，然衡\r\n      情，此應為傳達時未明確說清楚所致。且被告僱請各鄰長\r\n      協助助選工作之時間，係迄至選舉投票前夕為止，而被告\r\n      早在103年11月13日即遭羈押，斯時至103年11月29日投票\r\n      日尚有2個多禮拜時間，被告本能繼續進行、規劃競選活\r\n      動，並要求各鄰長幫忙，實因突遭羈押之故，導致後續之\r\n      競選活動均因此停擺而無法順利推行。且各鄰長亦可能因\r\n      鑑於檢方偵辦賄選，事涉敏感，為避免困擾，而不再繼續\r\n      幫忙競選工作，故產生有人未曾發送文宣之情事。因此，\r\n      是否可因各鄰長所從事之內容與僱工作業明細內容不符，\r\n      而認定係預作掩護之假工資之名，行賄選之實，容有疑義\r\n      。\r\n（三）再者，為維護選舉之公平性，固應嚴禁候選人以不公平之\r\n      金錢手段競選，惟何謂不公平，則應於不違背國民之法律\r\n      感情與認知下，就社會一般生活經驗而為判斷。衡酌僱工\r\n      作業內容明細所編列之內容，拜票每小時工資150元，油\r\n      費150元，餐費每次75元，實未逾越過社會一般生活經驗\r\n      ，而應屬合理範圍。故收取款項之各鄰鄰長既非不勞而獲\r\n      ，比較其所付出之勞力與取得之代價係屬相當之情況下，\r\n      該款項是否可能足以動搖有投票權人之意向，已非無疑。\r\n（四）本件被告發放給各鄰長之費用為3,000元，且依據被告電\r\n      腦中所查扣之僱工作業內容明細均有編列各款項之項目。\r\n      衡情，倘被告發放之費用若為賄賂，其何以需要翔實編列\r\n      各項費用明細？如此，不啻為多此一舉。又被告選舉經費\r\n      拮据，在經費有限之情況下，必然會作最有效之利用。則\r\n      被告為求勝選，如以3千元發放給各鄰長係欲委請其轉發\r\n      給各鄰選民，則每名選民實際可分得之金額無幾，根本不\r\n      可能影響投票意願；又若3,000元係為行賄各鄰長，則行\r\n      賄金額又過高，違反常情，且僅向鄰長賄選，對於選情之\r\n      幫助實益並不大，故被告在經費有限之情況下當不可能逕\r\n      為此不智之舉。因此益徵，本件被告所發放之款項，確實\r\n      僅係工資無疑，要非原告所指稱之賄賂，應堪認定。\r\n（五）被告在遭羈押前，被告確實有前往各村鄰拜票，而拜票同\r\n      時確實亦有鄰長出面陪同拜票。衡情，被告所交付之款項\r\n      若為賄款，則各鄰長實無陪同拜票之必要，是以鄰長有實\r\n      際陪同拜票之情事觀之，被告所交付之款項應係屬工資無\r\n      誤。\r\n（六）從而，被告確實依據僱工作業內容明細，僱請鄰長幫忙從\r\n      事競選工作。鄰長之實際工作內容雖與明細內容不全然相\r\n      符，實係因被告遭羈押導致後續競選事務無法推行之故。\r\n      而相關費用之編列亦未悖於常情，並屬相當。另被告請邱\r\n      德城、林文勇等人交付款項時，亦未要求渠等需向各收受\r\n      款項之人表達需投票支持被告之意思。是以，縱有收受款\r\n      項之人認為該款項係屬賄款，亦當僅係該個人臆測之詞。\r\n      因此，被告所交付之款項，與投票權之行使確實無對價關\r\n      係，要非賄賂，被告實無該當投票行賄罪之可言。被告既\r\n      無違法選罷法第99條第1項之行為事實，自無該當同法第\r\n      120條第1項第3款之當選無效事由。故聲明：原告之訴駁\r\n      回。\r\n三、兩造不爭執事項：\r\n（一）被告有交付3萬元給邱德城，請邱德城轉交給陸豐村10個\r\n      鄰之鄰長。\r\n（二）被告有交付24,000元給林文勇，請林文勇轉交給新厝村8\r\n      個鄰之鄰長。\r\n（三）訴外人邱德城有收受被告交付之3萬元，並於如附表一所\r\n      示時、地，將如附表一所示款項交付如附表一所示之10個\r\n      鄰鄰長。\r\n（四）訴外人林文勇有收受被告交付之24,000元，並於如附表二\r\n      所示時、地，將如附表二所示款項交付如附表二所示之6\r\n      個鄰鄰長。\r\n（五）被告於拿24,000元給林文勇，請林文勇轉交給新厝村各鄰\r\n      鄰長時，也有拿3,000元要給林文勇。\r\n（六）施傅彩鑾於林文勇拿3,000元給他們時就當場拒絕收受；\r\n      陳政堅、陳天祝則於其親人收受後，當天亦退還給林文勇\r\n      ；另陳文田、顏金玉、林瑞乾於收受林文勇所拿之3,000\r\n      元後，兩、三天後亦將錢退還給林文勇。\r\n（七）被告、訴外人林文勇及邱德城涉嫌違反選罷法之行為，經\r\n      臺灣彰化地方法院檢察署檢察官以103年度選偵字第159、\r\n      163號認其等均係犯選罷法第99條第1項對於有投票權人行\r\n      求、交付賄賂，而約其投票權為一定行使之罪嫌而提起公\r\n      訴，現由本院刑事庭以103選訴字第6號案審理中，另如附\r\n      表一、二所示各該鄰長所涉部分，則分別經檢察官為如附\r\n      表一、二所示之處分。\r\n四、得心證之理由：\r\n    原告主張被告與邱德城、林文勇共同基於對有投票權人交付\r\n    賄賂，而約其行使投票權予被告之犯意聯絡，而為賄選行為\r\n    ；另被告交付林文勇3,000元，而約其行使投票權予被告等\r\n    語，均為被告所否認，並以前開情詞置辯。惟按公職人員選\r\n    罷法第99條第1項之賄選罪，係以對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使為構成要件；亦即須視行為人主觀上是否具有行\r\n    賄之犯意，而約使有投票權人為投票權一定之行使或不行使\r\n    ；客觀上行為人所行求、期約或交付之賄賂或不正利益是否\r\n    可認係約使投票權人為投票權之一定行使或不行使之對價；\r\n    以及所行求、期約、交付之對象是否為有投票權人而定；上\r\n    開對價關係，在於行賄者之一方，係認知其所行求、期約或\r\n    交付之意思表示，乃為約使有投票權人為投票權一定之行使\r\n    或不行使；在受賄者之一方，亦應認知行賄者對其所行求、\r\n    期約或交付之意思表示，乃為約使其為投票權一定之行使或\r\n    不行使；且對有投票權人交付之財物或不正利益，並不以金\r\n    錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之\r\n    認知及其他客觀情事而為判斷，最高法院92年台上字第893\r\n    號刑事判例足資參照。而該罪之成立與否，除應就行為人之\r\n    主觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，\r\n    本於邏輯推理為綜合判斷外，仍須異時、異地，衡以社會常\r\n    情及經驗法則作為論斷之基礎；為維護選舉之公平性，端正\r\n    不法賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行\r\n    為固應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在\r\n    不悖離國民之法律感情與認知下，就社會一般生活經驗予以\r\n    評價，該罪之立法本旨始能彰顯而為大眾所接受。是本件首\r\n    應審究者係被告交付邱德城、林文勇轉發予如附表一、二所\r\n    示鄰長之款項，是否作為約定投票予被告之對價？被告交付\r\n    林文勇之款項，是否作為約定投票予被告之對價？經查：\r\n（一）被告交付3萬元給邱德城，請邱德城轉交給陸豐村10個鄰\r\n      之鄰長部分：\r\n   1、陸豐村1鄰鄰長部分：證人羅場於刑事案件偵查中具結證\r\n      稱：「（問：陪林文華拜票為何要給你錢？）我也不曉得\r\n      。」、「（問：你在擔任鄰長期間是否有其他候選人拿錢\r\n      給你請你拜票時幫你帶路？）沒有。」、「（問：既然沒\r\n      有前例究竟為何會交付3千元？）可能是要補貼我油錢。\r\n     （改稱）我也知道如果只是單純陪他拜票應該是不用給錢\r\n      ，但因為我擔任鄰長，所以他們就想要我們出面，我也知\r\n      道他們是想要我們支持他們，但是他們表達時就是要我們\r\n      陪他們拜票的對價。」等語（見彰化地方法院檢察署103\r\n      年度選他字第103號卷三第68、69頁）及證人即羅場之妻\r\n      盧秋菊於偵查中具結證稱：「（問：邱德城有交代什麼東\r\n      西嗎？）  他有拿3000元給我，他說3000元要給我先生羅\r\n      場帶林文華去拜票。」、「（問：除了拿3000元以外是否\r\n      有拿其他東西給你們，或交代什麼事情？）沒有，也沒有\r\n      請我們發送文宣，我們也沒那個時間。」、「（問：邱德\r\n      城有說要拜票幾次嗎？）沒有。」等語（見同上卷第78頁\r\n      反面）。\r\n   2、陸豐村2鄰部分：證人許隆倉於偵查中具結證稱：「（問\r\n      ：最近這一兩個月邱德城是否有到你家拜訪？）有，10月\r\n      中旬某日他到我家坐，說林文華要來拜票的時候希望鄰長\r\n      可以作陪，我父親許元是鄰長，希望我父親可以作陪，因\r\n      為我父親身體不好現在在安養院，我就跟他說我當天要上\r\n      班，邱德城希望我請假陪同，說以3000元補償我，但因為\r\n      我無法立即請假，所以我就請我太太作陪。」、「（問：\r\n      你太太是否有前往參與拜票？）有，隔天他有陪同拜訪1\r\n      、2鄰，之後因為要煮菜就回家了，大約耗時半小時至1小\r\n      時之內。」、「（問：邱德城是否於事先或事後有表示要\r\n      請你們幫林文華發放文宣或任何物品？）沒有。」、「（\r\n      問：拿到這3000元是否會有壓力？）會，因為選舉期間拿\r\n      不拿或投不投都有壓力，我今日有將3000元交給警察查扣\r\n      。」等語（見彰檢103年度選他字第103號卷二第23頁反面\r\n      至24頁）。\r\n   3、陸豐村3鄰鄰長部分：證人邱黨潭於偵查中具結證稱：「\r\n      （問：你太太有說，你女兒當天有跟你講，邱德城拿三千\r\n      元給你，但是你太太不知道錢是幹什麼的，你太太所述是\r\n      否屬實？）有，但是我太太沒有跟我講，因為我都晚回家\r\n      我女兒有跟我講。」、「（問：邱德城是否轉告你隔天要\r\n      去旋德宮集合？）有，是我女兒說的邱德城拿三千元轉交\r\n      給我，我當時不知道要幹什麼的，後來邱德城自己打電話\r\n      給我叫我去旋德宮，我有問為何要去旋德宮，他說林文華\r\n      要拜票，但是我拒絕了，所以我沒有去旋德宮，因為我也\r\n      不想管政治。」、「（問：當時為何沒有馬上將錢退回去\r\n      ？）當時可能沒有想到。」、「（問：你認為收下三千元\r\n      是否有壓力？）會。」、「（問：你選舉時是否會因此而\r\n      考慮特定候選人？）我當然會有點無奈，我自願拿出這3\r\n      千元。」等語（見彰檢103年度選他字第103號卷二第7至8\r\n      頁）及證人即邱黨潭之妻楊秋柑結證稱：「（問：邱德城\r\n      給你三千元時，有無說什麼話？）他先問我先生邱黨潭在\r\n      不在，我說不在，他拿三千元給我，叫我交給邱黨潭，他\r\n      就走了，我以為是工作的錢。」、「（問：為何邱德城筆\r\n      錄上記載，他拿錢給你時，有向你表示是要貼補你幫忙發\r\n      文宣及騎機車的油錢？）他真的沒有這樣跟我說，他只說\r\n      隔天晚上6點或6點半要到玄德宮集合，後來我先生沒有去\r\n      ，因為隔天到6點半他還沒有回來。」、「（問：拿到三\r\n      千元後，林文華有無到你家拜票嗎？）有，總共二次，要\r\n      我們支持他。」、「（問：你事後有跟林文華或是邱德城\r\n      去掃街拜票嗎？）沒有，我收到三千元的隔天，林文華、\r\n      邱德城有來我家拜票，林文華跟我握手，我只送他們離開\r\n      巷子，大概五十公尺。」等語（見同上卷第14至15頁反面\r\n      ）。\r\n   4、陸豐村4鄰鄰長部分：證人邱金雲於偵查中具結證稱：「\r\n      （問：邱德城是否有拿三千元給你？）有。他在拜票的那\r\n      天晚上7點左右在我家，要找我去拜票，但我沒有和他出\r\n      去，是後來他要從我家離開時拿三千元給我。」、「（問\r\n      ：邱德城拿三千元給你時，何人在場？）都沒有，林文華\r\n      他們都走出去了，是邱德城私下給我的。」、「（問：邱\r\n      德城有無說這三千的用途？）他是說要叫我出去。」、「\r\n      （問：但你沒有出去，為何又要給你三千元？）我也不知\r\n      道。」、「（問：當場你有無跟邱德城拒絕說你不要拿三\r\n      千元？）有，我覺得無緣無故的，他說『你是老人，沒有\r\n      關係，這個給你』。」、「（問：你心裡對該三千元，是\r\n      否有認為這個跟選舉有關係？）當然有關係，但我是老人\r\n      ，走路不方便，也沒有跟他們出去，無緣無故收三千元沒\r\n      有什麼理由。」、「（問：邱德城拿錢給你時有無跟你講\r\n      拜託要支持林文華？）有，他說『文華出來選，拜託一下\r\n      』。」、「（問：後來你有無在跟邱德城或林文華出去拜\r\n      票？）沒有。」等語（見彰檢103年度選他字第103號卷三\r\n      第15頁反面至16頁）。\r\n   5、陸豐村5鄰鄰長部分：證人邱永發於偵查中具結證稱：「\r\n      （問：邱德城是不是在103年10月底某日晚上有拿3000元\r\n      給你，說這錢是林文華交給他的，林文華也有要他把錢發\r\n      給其他的鄰長？）是當天晚上6點半左右，邱德城騎機車\r\n      到我家門口，我在門外跟他講話，邱德城說這錢是林文華\r\n      要給鄰長的，要我幫忙帶林文華去拜票，也要我支持林文\r\n      華，我跟他點頭說好。」等語（見彰檢103年度選他字第\r\n      103號卷二第33頁）。\r\n   6、陸豐村6鄰部分：證人即陸豐村6鄰鄰長吳錦珍之妻吳陳雪\r\n      於偵查中具結證稱：「（問：最近有沒有人拿3000元給你\r\n      或你先生？）有，就是邱德城，邱德城拿來的時候我先生\r\n      已經睡覺了，我當時覺得不好意思想要退還，邱德城說是\r\n      要給我先生的走路工，說要帶人拜票，這3000元我有要交\r\n      給我先生，我先生說要讓我去買菜，錢都花掉了。」、「\r\n      （問：你先生是否有帶人去拜票？）沒有，我先生中風不\r\n      太能走路。」、「（問：邱德城是否有說要請你們發放文\r\n      宣或什麼物品？）沒有。」、「（問：邱德城是否有說帶\r\n      拜票要帶幾次？）沒有。」、「（問：你那一鄰繞一圈大\r\n      概要多久？）我沒有出去看我怎麼會知道。」、「（問：\r\n      既然你先生沒有帶路拜票，你不覺得拿3000元很過不去嗎\r\n      ？）我當時就想要退還給邱德城，但他說不要緊，我事後\r\n      沒有再遇過邱德城。」、「（問：如果單純只是帶路拜票\r\n      ，你不覺得3000元超過一般行情嗎？）答：我不知道，我\r\n      沒有想那麼多。」、「（問：你的行為可能涉嫌投票受賄\r\n      罪，是否願意繳出3000元所得？）我知道收錢就要投給他\r\n      ，我願意認罪。」等語（見彰檢103年度選他字第103號卷\r\n      三第88頁反面至89頁）。\r\n   7、陸豐村7鄰鄰長部分：證人詹賴敏於偵查中具結證稱：「\r\n      （問：今年9、10月，邱德城是否有拿錢給你？）有，時\r\n      間是9月底，吃完晚餐過後，他自己一個人來我家外面，\r\n      叫我出來，他拿三千元給我，但沒有說三千元要做什麼。\r\n      」、「（問：邱德城在上開時間拿錢給你時，他有無拜託\r\n      你什麼事或是支持一下等話？）當時他有說要選給林文華\r\n      。」、「（問：當時邱德城拿三千元給你時，拜託你選給\r\n      林文華時，你是如何回答他？）因為我們是同個村的人，\r\n      我就說好。」、「（問：本次田尾鄉鄉長選舉，你有投票\r\n      的權利嗎？）有，我家共有6人可以投票。」、「（問：\r\n      邱德城拿三千元向你拜託投給林文華時，有無請你跟你家\r\n      人說要投給林文華？）有。」、「（問：邱德城拿三千元\r\n      給你時，並要你投給林文華時，是否還有講其他話？）他\r\n      只有這樣講，講完就離開。」、「（  問：本次田尾鄉鄉\r\n      長選舉，你支持何人？）林文華。」、「（問：是否因為\r\n      收到該三千元才想要支持林文華嗎？）是。」、「（問：\r\n      收到三千元前，你原本是要支持哪位候選人？）莊仁里。\r\n      」、「（問：邱德城拿三千元給你時，有無跟你說這錢是\r\n      做走路工的嗎？）他只有說是要支持林文華，沒有說是走\r\n      路工的錢。」等語（見彰檢103年度選他字第103號卷三第\r\n      29頁正、反面）。\r\n   8、陸豐村8鄰鄰長部分：證人邱倉民於偵查中具結證稱：「\r\n      （問：你有什麼事情這次想講清楚而上次沒有講的，要補\r\n      充說明的？）我記得農曆九月間廟會就是慈雲寺觀音佛祖\r\n      要前往嘉義進香籌備期間，很忙，邱德城在廟裡遇到我，\r\n      說林文華要出來選鄉長，拜託你們鄰長，因為林文華對於\r\n      田尾鄉陸豐村第八鄰的路不熟要請出來帶路，邱德城當時\r\n      有拿出三千元給我，說這是給我們補貼油錢及走路工，我\r\n      跟他在推，我原本說我不想覺得我選邊站，只要有候選人\r\n      在我們這裡我會帶，在那裡推了一陣子，我就不得不收，\r\n      因為時間很短暫，我後來上次偵訊結束後，我回家回想，\r\n      應該是有拿。」、「（問：這麼短暫時間，邱德城有無告\r\n      訴你還要做什麼事情？）就是剛剛講的那樣而已。」、「\r\n      （問：有無請你發文宣或宣傳品等選務工作？）沒有。就\r\n      是僅帶路而已。」、「（問：邱德城有無告訴你林文華何\r\n      時要來拜票？）我沒有注意聽。」、「（問：你怎麼知道\r\n      他何時要來？）他有講好像是隔天林文秦會來拜票，結果\r\n      隔天晚上我依照我正常生活作息，下班後在家休息，我聽\r\n      到有喧嘩一群人，我出去看，看到林文華及他助選員走到\r\n      我第八鄰，我就帶路，我大約帶了很短暫的十幾分鐘就解\r\n      決了。」、「（問：收下三千元是否影響你選舉意願而支\r\n      持林文華？）我收了後，我一定會去投票，不然人家會知\r\n      道我沒有去投票，但至於要選誰，我心裡還在衡量。」、\r\n      「（問：你認為這三千元就是要你陪同帶路？）我當初就\r\n      是因為這樣跟他在推，我很怕卡到這個問題，我很討厭賄\r\n      選。」、「（問：是否認罪？）是，我當時收下三千雖很\r\n      為難，但是我也知道那個意思，我會不好意思，且時間很\r\n      短暫。」等語（見彰檢103年度選他字第103號卷三第162\r\n      頁反面至第163頁反面）。\r\n   9、陸豐村9鄰鄰長部分：證人吳黃桂英於偵查中具結證稱：\r\n      「（問：最近這一兩個月內邱德城是否有給你3000元？）\r\n      有，大約是在10月初某天中午過後，邱德城拿錢來我家，\r\n      他說要帶林文華去拜票，他沒有說要拜票幾次。」、「（\r\n      問：邱德城是否有說要請你幫忙林文華發送競選文宣品或\r\n      其他物品？）沒有，只有說帶路拜票。」、「問：你是否\r\n      會認為只是帶路拜票而已卻可以拿到3000元，已經超過了\r\n      勞務的對價？）是。」、「（問：是否有其他鄉長候選人\r\n      請你帶路拜票？）有，莊仁里也有請我帶路拜票，但他沒\r\n      有給我錢。」、「（問：你帶路拜票時是否有穿林文華的\r\n      競選背心？）有，他們叫我穿的，穿一穿就還給他們了。\r\n      」、「（問：你的行為因為勞務遠遠低於對價，可能涉嫌\r\n      投票受賄，是否願意認罪並繳回不法所得？）願意，我也\r\n      認為這筆錢是不該得的，我拿到這筆錢會有有壓力，這筆\r\n      錢投不投票都會有壓力，所以我才會捐給天壽宮。」等語\r\n      （見彰檢103年度選他字第103號卷三第8頁反面至第9頁反\r\n      面）。\r\n  10、陸豐村10鄰鄰長部分：證人吳滄於偵查中具結證稱：「（\r\n      問：邱德城給你3000元的隔天晚上，你有無跟林文華去拜\r\n      票？）我有騎摩托車帶路，我從當晚8點半左右帶林文華\r\n      去拜票，帶了半小時左右，我只有帶路沒有進到選民的家\r\n      裡，都是在門口外面。」、「（問：你帶林文華去拜票有\r\n      無幫忙發面紙及文宣等物？）沒有。」、「（問：上次偵\r\n      訊時表示你有收下三千元並有帶路半小時？）是。」、「\r\n      （問：是否曾經帶其他候選人拜票過？）有，莊仁里。」\r\n      、「（問：是否過去只要有候選人帶你鄰區拜票，是否鄰\r\n      長均需要陪同？）慣例上是，但是這些人都不曾給我錢。\r\n      」、「（問：他拿錢給你時，有無說何時要帶他去拜票？\r\n      ）沒有。」、「（問：是否有幫忙林文華競選之意思？）\r\n      就是幫忙他跑，且拉票。」等語（見彰檢103年度選他字\r\n      第103號卷三第33頁反面至34頁、第198頁至第199頁）。\r\n  11、綜合上述證人所證，前開證人即陸豐村4鄰鄰長邱金雲、5\r\n      鄰鄰長邱永發及7鄰鄰長詹賴敏均明確證稱：邱德城於交\r\n      付3,000元時，有表示要伊支持被告等語，足認邱德城於\r\n      交付金錢時有請求前開有投票權之人為一定投票權之行使\r\n      。另證人即陸豐村1鄰鄰長羅場、盧秋菊、2鄰鄰長之子許\r\n      隆倉、8鄰鄰長邱倉民、9鄰鄰長吳黃桂英、10鄰鄰長吳滄\r\n      均證稱：邱德城交付3,000元請求陪同被告拜票，但除金\r\n      錢以外，並未交付文宣或其他物品等語，堪認被告所辯：\r\n      交付之款項用途係為幫忙其在選舉期間，發放文宣、陪同\r\n      拜票等而予以補貼之工資、油錢、餐費等，並非賄款云云\r\n      ，不足採信。而證人即陸豐村3鄰鄰長邱黨潭上開證述有\r\n      收錢，但未陪同拜票等語、證人即邱黨潭之妻楊秋柑證稱\r\n      邱德城拿錢要伊轉交邱黨潭就走了，隔天被告與邱德城即\r\n      來家裡拜票等語及證人即6鄰鄰長吳錦珍之妻吳陳雪證稱\r\n      因先生中風不大能走路，想退錢給邱德城，但邱德城表示\r\n      不要緊等語，益徵邱德城交付之金錢，並非要求陪同被告\r\n      拜票之對價，否則邱德城豈會於交付金錢時，未作任何之\r\n      表示，又豈會對於3鄰鄰長邱黨潭、6鄰鄰長吳錦珍是否得\r\n      實際陪同拜票毫不在意。衡以證人即2鄰鄰長之子許隆倉\r\n      前揭證述：有向邱德城表示父親住在安養院，伊拜票當天\r\n      又要上班，邱德城仍交付3,000元，表示作為伊請假之補\r\n      償等語，足證邱德城明知2鄰鄰長許元因身體因素無法提\r\n      供任何勞務或服務，仍交付其子許隆倉3,000元，甚至在\r\n      許隆倉表示要上班後，旋表示作為許隆倉請假之補償，均\r\n      顯明邱德城交付金錢之原因，並非補貼鄰長陪同拜票之對\r\n      價，而係不問原因、不計身分之單純交付賄款。參以證人\r\n      羅場、許隆倉、邱黨潭、吳黃桂英皆表示收錢心理會有壓\r\n      力；證人吳陳雪表示收錢就是要投票給被告等語；證人邱\r\n      倉民表示收錢很為難，知道是那個意思，且就一定要去投\r\n      票，不然人家會知道伊沒去投票等語；證人吳滄證稱就是\r\n      幫忙被告跑且拉票等語，足見邱德城所交付之3,000元，\r\n      確實某程度上影響上開證人之投票意向。況如附表一所示\r\n      之各該證人（除編號2為2鄰鄰長之子許隆倉、編號6為6鄰\r\n      鄰長之妻吳陳雪，其餘均為各該鄰之鄰長）對於收受賄賂\r\n      之犯行，均於偵查中坦承不諱，足證各該證人於收受被告\r\n      轉交邱德城發放之3,000元時，主觀上亦認為該款項為要\r\n      求投票支持被告之對價。\r\n  12、另證人邱德城於偵查中結證稱：「（問：林文華請鄰長去\r\n      拜票陪同，是否還有叫鄰長作什麼事情？）就是林文華此\r\n      次參選要請鄰長陪同拜票及發文宣，我只有照樣告訴鄰長\r\n      ，也無具體講拜票次數及我都沒有交發放的文宣，我所知\r\n      的也只有該次拜票行程。」、「（問：林文華有無拿清單\r\n      給你要收受3000元之鄰長工作內容？）沒有。」、「（【\r\n      提示僱工作業內容明細】是否有看過該單子？）沒有。」\r\n      、「（問：你認為三千元發給鄰長，實質上是否會動搖其\r\n      投票意願？）有壓力，對選舉這件事情有負擔。」、「（\r\n      問：交給各鄰鄰長3000元時，是否有請各鄰鄰長支持林文\r\n      華參選鄉長？）有。」等語（見彰檢103年度選偵字第159\r\n      號第23頁正、反面；103年度選他字第103號卷三第138頁\r\n      反面），可見被告請證人邱德城轉交3,000元予陸豐村各\r\n      該鄰長時，並未具體指示各該鄰長須實際從事工作之內容\r\n      ，即交付各該鄰長高額之金錢，核與被告所辯金錢係為補\r\n      貼鄰長陪同拜票及發放文宣等情節不符，應認被告請邱德\r\n      城發放之金錢，係為影響各該收受者之投票意向，而非單\r\n      純之勞務給付。至證人邱德城雖於本院準備程序時證稱：\r\n      給各鄰鄰長3,000元時，並無拜託鄰長投票給被告，僅拜\r\n      託鄰長陪同拜票、發文宣、補貼工資等費用等語（見本院\r\n      卷第65頁反面），惟上開證述已與其於偵查中具結證稱：\r\n      「（問：交給各鄰鄰長3000元時，是否有請各鄰鄰長支持\r\n      林文華參選鄉長？）有。」、「（問：拜一次票就可以拿\r\n      3000元不會太多嗎？）我還有文宣品要請他們發放。」、\r\n      「（問：你有跟他們講說要請他們發放文宣品嗎？）還沒\r\n      有說。」等語（見彰檢103年度選他字第103號卷三第138\r\n      頁反面、第141頁反面）不符，證人邱德城於本院準備程\r\n      序所證是否為真，已屬可疑。本院審酌前開如附表一各該\r\n      證人證述情節，及證人邱德城與被告因共同犯投票行賄罪\r\n      嫌，現由本院刑事庭審理中，其於本院準備程序中翻異前\r\n      詞，恐係為迴護被告，並意圖脫免自身刑責，證人邱德城\r\n      於本院準備程序之前開證言，不足採信。是應認證人邱德\r\n      城於偵查中所證：交付各該鄰長3,000元時，有拜託支持\r\n      被告，且未向鄰長等人表示要幫忙發放文宣等語為真，足\r\n      認邱德城交付如附表一所示各該證人之3,000元，並非拜\r\n      託鄰長陪同拜票及補貼工資之對價，而係約使投票權人為\r\n      投票權一定行使之對價。\r\n（二）被告交付3,000元予林文勇部分：\r\n      訴外人林文勇於刑事案件警詢時供稱：本屆田尾鄉長選舉\r\n      中，伊支持登記2號之被告，伊不曾陪同被告拜票，也不\r\n      清楚被告之拜票路線；被告曾於選舉前，交給伊27,000元\r\n      ，其中新厝村8鄰之鄰長每人各3,000元，伊自己則拿3,00\r\n      0元作為工作費及補貼油資；2天後伊就將27,000元拿回服\r\n      務處還給競選總部內之工作人員轉交給被告等語（見彰化\r\n      縣警察局北斗分局北警分偵字第0000000000號偵查卷宗第\r\n      36至38頁、彰檢103年度選他字第103號卷三第167頁反面\r\n      ）、於檢察官訊問時供稱：伊年紀大了，沒辦法陪走，但\r\n      被告表示這是油錢、工錢、點心錢；被告未曾交予伊僱工\r\n      作業表，伊也不識字等語（見彰檢103年度選他字第103號\r\n      卷三第171頁反面至第172頁）及於偵查中以證人身分具結\r\n      證稱：「（問：林文華最近有沒有去找你？）103年10月\r\n      初，拿到我三溪路的住處，他是跟他太太一起來，他太太\r\n      在外面等，只有林文華進到屋?，拿了27000元給我，他跟\r\n      我說20個村的鄰長，看有沒有辦法跟他一起去拜票，他說\r\n      現在的人如果沒有貼一些油錢，沒有人會出來幫忙，他交\r\n      待27000元分給我及其他新厝村8個鄰長，一個人3000元，\r\n      跟我說這樣做看可不可以催比較多票，讓他比較有面子，\r\n      並且跟我說他不是新厝村的人要麻煩鄰長帶路拜票，他還\r\n      有跟我說請我支持他，至於其他鄰長有無支持他，我不知\r\n      道。」、「（問：林文華跟你說這次選舉要支持他，是何\r\n      意？）支持他就是把票投給他，我跟他說好，我自己會投\r\n      給林文華。」、「（間：後來你及其他鄰長，有無去幫文\r\n      華造勢、拜票？）沒有。」、「（問：你的3000元及其他\r\n      鄰長的3000元是何時還給林文華？）我陸陸續續還給他，\r\n      我拿錢給他們3000元之後的3天後就陸陸續續還錢給林文\r\n      書，不是一次拿27000元回去。」、「（問：林文華把\r\n      3000元交給你，也尋求你的支持，你也跟他說好，你有無\r\n      承認犯罪？）我自己承認有做。」等語（見彰檢103年度\r\n      選他字第103號卷二第100頁至第102頁），核與被告於刑\r\n      事案件法官訊問時自陳：「（問：是否承上，林文華同時\r\n      另交付3000元賄款予林文勇，請林文勇將選票投給林文華\r\n      ，林文勇亦基於收受賄賂之犯意，收受3000元賄款，許以\r\n      將自己選票投給林文華而為一定之行使？）我有拿3千元\r\n      給林文勇，他也是工作者，他說他不收，所以退還3千元\r\n      給我，所以我拿給他2萬4千元。」、「（問：林文勇何時\r\n      退還你3千元？）收款後兩、三天退給我。」等語（見本\r\n      院刑事庭103選訴字第6號卷103年12月15日訊問筆錄）相\r\n      符，堪信為真。則以上述訴外人林文勇無法陪同被告拜票\r\n      之身體狀況，被告仍在林文勇未能提供任何勞務對價之前\r\n      提下，執意給付林文勇3,000元，並要求林文勇投票支持\r\n      ，足證被告應確係基於交付賄賂之意，且於交付時要求林\r\n      文勇投票支持，自已就林文勇之投票權約定為一定之行使\r\n      。被告所辯給付之3,000元為勞務報酬云云，委不足採。\r\n（三）被告交付24,000元給林文勇，請林文勇轉交給新厝村8個\r\n      鄰之鄰長部分（其中新厝村1鄰及8鄰鄰長部分，林文勇未\r\n      發放，不在本件起訴範圍）：\r\n   1、新厝村2鄰鄰長部分：證人施傅彩鑾於偵查中具結證稱：\r\n      「（問：你工作？）務農，但是我坐骨神經痛，可以行走\r\n      ，走比較慢，但無法行動很方便。」、「（問：如果叫你\r\n      在競選掃？拜票是否可以？）不可能，也沒有人會叫我。\r\n      」、「（問：林文勇是否知道你身體情形？）知道，他是\r\n      我村長怎麼可能不知道，且他不可能叫我去拜票。」、「\r\n      （問：林文勇是否在這兩個月?給你三千元？）有發，但\r\n      是我沒有收下，很久的事情，差不多這一兩個月的事情，\r\n      林文勇在我家路上附近，可能是我走在我要去我娘家附近\r\n      的樣子，他剛好看到我，我有看到他拿了幾張的一千元的\r\n      鈔票出來，好像要拜託我要幫林文華候選人帶路，我行動\r\n      不方便，我就不要。」、「（問：假設你如果收下三千元\r\n      ，你會不會覺得不投給出錢的人不好意思？）我如果收下\r\n      會覺得有這個壓力，所以我不要收。」等語（見彰檢103\r\n      年度選他字第103號卷二第132頁至第133頁）。\r\n   2、新厝村3鄰鄰長部分：證人陳政堅於偵查中具結證稱：「\r\n      （問：是否在今年9月30日上你太太陳秀正有將林文勇要\r\n      給你的三千元轉交給你？）有。」、「（問：你收到三千\r\n      元時是否知道該用途及目的？）不知道，我拿去還他時，\r\n      我說我沒有在管政治。」、「（問：有無想到跟選舉有關\r\n      係？）應該會想到，但是我那時還不能確定。」、「（問\r\n      ：你太太陳秀正交付三千元給你時如何跟你講？）我太太\r\n      說：『勇伯拿這三千元叫我拿給你』，沒有講其他的。」\r\n      、「（問：你去找林文勇時，他說什麼？）我告訴林文勇\r\n      說『抱歉，我沒有在管政治的事情』，林文勇說，這是給\r\n      你在林文華競選時拜票時，叫我幫忙帶路的，我還是說『\r\n      抱歉，我沒有在管這個事情』，我錢還他就馬上走了。」\r\n      等語（見彰檢103年度選他字第103號卷二第144頁反面至\r\n      第145頁）及證人即陳政堅之妻陳秀正證述：「（問：是\r\n      否在今年9月30日上午7、8時許林文勇有前往你住處交付\r\n      給你三千元？）有，但我不知道他為何會交給我，日期我\r\n      忘記，地點確實在我家外面。」、「（問：為何他會交給\r\n      你新台幣三千元？）不知道，他拿三千元給我叫我轉交給\r\n      我先生，他告訴我說，大家都有拿這三千元，我就收下，\r\n      我在當天上午我先生睡醒後轉交給我先生，我就跟我先生\r\n      說『勇伯拿錢過來』，我叫我先生去問勇伯是因為什麼原\r\n      因要拿三千元過來，這種東西我自己不會去過問。」等語\r\n      （見同上卷第139頁反面至第140頁）。\r\n   3、新厝村4鄰鄰長部分：證人陳文田於偵查中具結證稱：「\r\n      （問：有無補充？）我不曾見過林文華本人，他有無到新\r\n      厝村拜票我也沒有親眼看過，是林文勇拿三千元給我，詳\r\n      細日期我忘記，大約是一個多月之前的一個上午，他到我\r\n      光明巷53號住處找我，他說這三千元是要我日後帶林文華\r\n      去拜票的走路工，他並無說到這三千元使用的細節。」、\r\n      「（問：你如何處理該三千元？）我有收下，但我經過幾\r\n      天後有還給他，因為我根本就沒有辦法走，因為我在洗腎\r\n      ，一週要洗三次，根本就沒有辦法跟他去拜票，我想我根\r\n      本沒有辦法替人家做什麼，拿這三千元沒有意思。」、「\r\n      （問：你洗腎一週三次，從何時就開始？）我已經洗9年\r\n      半。」、「（問：你說林文勇是你超過50年朋友，他是否\r\n      知道你洗腎之狀況？）知道。」、「（問：：你及林文勇\r\n      均知道，你根本無法跟林文華去拜票，為何要拿三千元給\r\n      你？）我當面就告訴他，我無法拜票，他將錢留下轉頭就\r\n      走，我想說隔兩三天再還他。」、「（問：既然收下錢，\r\n      林文勇有無告訴你要如何配合林文華拜票？）他沒有告訴\r\n      我到底何時林文華要來拜票，拜票時要在哪裡會合也沒有\r\n      約定，也沒有說要發競選文宣，也沒有說競選總部成立要\r\n      發請東，也沒提到我要出車，我根本不會開車，也無說到\r\n      拜票後的工資要造冊申請競選經費，什麼都沒有講起，他\r\n      只是將錢留下。」、「（問：你想如果你沒有還錢，林文\r\n      勇是否會因為你沒有做事而為難你？）不會，我想最後就\r\n      算我沒有做事他也不會將錢還回去，我的認知是三千元就\r\n      是要我幫他在鄰里內多拉票，我自己也要投給他，我們都\r\n      沒有直接說開，但心裡面有這個默契。」等語（見彰檢10\r\n      3年度選他字第103號卷三第106頁反面至第107頁反面）。\r\n   4、新厝村5鄰鄰長部分：證人陳天祝於偵查中具結證稱：「\r\n      （問：你是否平常講話如此微弱？）我生病半年以上，都\r\n      是這個樣子，都要拄柺杖，不然走不穩，剛剛來有人攙扶\r\n      我。」、「（問：你體力這樣有無辦法去拜票？）沒有，\r\n      我自己顧生命都來不及了。」、「（問：所以之前林文勇\r\n      是否有拿三千元給你老婆，再由你老婆轉交給你經過為何\r\n      ？）在一兩個月前，我老婆拿三千元，我問她從何處來的\r\n      ，她說你拿去就好，但沒有說什麼，且我想說選舉到了，\r\n      我就叫我老婆拿去還，隔一個晚上我自己跑去找林文勇還\r\n      他，我交給他時，他都沒有跟我講，我就走了。」、「（\r\n      問：你太太是否有跟你講要幫林文華帶路拜票？）我不知\r\n      道林文勇有無告訴我太太，林文勇可能有告訴我太太，但\r\n      我太太沒有告訴我，我太太要照顧我就來不及了。」、「\r\n      （問：為何收下後要再返還給他？）因為女人家比較不懂\r\n      ，我是想選舉到了，不要那這些錢，如果被人挖洞就自己\r\n      跳進來。」等語（見彰檢103年度選他字第103號卷三第21\r\n      1頁反面至第212頁）及證人即陳天祝之妻陳李富於偵查中\r\n      具結證稱：「（問：林文勇是否於103年10月時到你住處\r\n      拿三千元給你？）有，大約在103年10月某日上午快接近\r\n      中午時，他說拿三千元要叫我們帶路去拜票，他說是林文\r\n      華，不是莊仁里，林文華我不認識，他沒有說何時去帶路\r\n      ，也沒有拿文宣給我，僅說要帶路，後來我們就拿去還給\r\n      他。」、「（問：當時為何要收下，不直接拒絕？）我說\r\n      不要，他就丟下錢。」、「（問：林文勇是否知道你先生\r\n      身體？）我們無法出去，因為他健康狀況極差，走路需要\r\n      人攙扶，根本無法陪同拜票，我也無法，我要照顧，且我\r\n      兒子剛過世，林文勇知道我們家裡狀況。」、「（問：既\r\n      然他知道你家狀況，為何還要給你錢？）他就說要我們帶\r\n      人去拜票。」等語（見同上卷第228頁至229頁）。\r\n   5、新厝村6鄰鄰長部分：證人顏金玉於偵查中具結證稱：「\r\n      （問：當時林文勇在103年10月中旬到你住處外面交付給\r\n      你三千元，有無告訴你三千元是什麼勞務代價？）他說如\r\n      果有人來拜票，叫我帶路，並交給我三千元，我當時說我\r\n      很忙，不想參加這個，但他人就跑了，騎機車走了，那時\r\n      候我也莫名其妙。」、「（問：你主觀上認為你收下三千\r\n      元是叫你找工作費用還是支持拉票？）我覺得拉票也可以\r\n      這樣講，且他對這裡不熟叫我去帶路也是正常的。」、「\r\n      （問：帶路要多久？）我們大鄰，要兩三小時，但是我沒\r\n      有實際出去我不知道。」、「（問：你當時收下三千元時\r\n      ，你會覺得對於選舉這件事情，會有壓力嗎？）會有壓力\r\n      ，再等兩三天他沒有來，替人家工作會有壓力。」、「（\r\n      問：你覺得當時收下三千元很正當？）不正當，因為我覺\r\n      得收下人家錢不明不白的，且我也不確定何時要工作，所\r\n      以當時覺得收的很不安心，我心裡覺得會緊張，我當時想\r\n      說可能是買票吧。」、「（問：如果是買票這是心照不宣\r\n      ？）他是沒有講，如果講出來沒有人敢拿。」等語（見同\r\n      上卷第224頁至225頁）。\r\n   6、新厝村7鄰鄰長部分：證人林瑞乾於偵查中具結證稱：「\r\n      （問：這次田尾鄉鄉長的選舉，林文華有拿錢給你們嗎？\r\n      ）有拿錢給林文勇，大約在103年10月初拿了27000元給我\r\n      爸，當時我不在家我沒有看到，我回家後我爸有告訴我，\r\n      意思是說這次的選舉支持一下，把27000元分別分給新厝\r\n      村的8個鄰長，一個鄰長各3000元，林文勇自己拿3000元\r\n      。」、「（問：林文華交待你爸各拿3000元給各鄰長，是\r\n      何意？）表面上是走路工，實質上也可以說是買票，意思\r\n      是要我們鄰長支持他，我跟林文勇會支持林文華。」、「\r\n      （問：你說表面上是走路上的工錢，但實際上你有去幫林\r\n      文華拜票？）我是自己沒有去幫他拜票，我是工作忙沒有\r\n      幫林文華拜票，林文勇也沒有走出去幫他拜票，據我所知\r\n      其它鄰長也沒有幫忙林文華拜票。」、「（問：林文勇收\r\n      到林文華所給的27000元後'何時把3000元給你？）在103\r\n      年10月初在三溪路的住處拿給我的，林文助說有拜票時帶\r\n      一下林文華，但後來我沒有帶林文華去拜票，實際上講買\r\n      票也是對的，大家心知肚明。」等語（見彰檢103年度選\r\n      他字第103號卷二第112頁反面至第113頁）。\r\n   7、綜合上述證人所言，訴外人林文勇除交付其子即7鄰鄰長\r\n      林瑞乾3,000元，並有請林瑞乾支持被告，足認林文勇於\r\n      交付金錢時有請求有投票權之林瑞乾為一定投票權之行使\r\n      。又林文勇明知證人即2鄰鄰長施傅彩鑾、4鄰鄰長陳文田\r\n      、5鄰鄰長陳天祝均身體狀況不佳，無法替被告拜票或提\r\n      供其他勞務，仍各交付3,000元，可見被告所辯：交付之\r\n      款項用途係為幫忙其在選舉期間，發放文宣、陪同拜票等\r\n      而予以補貼之工資、油錢、餐費等，並非賄款云云，不足\r\n      採信。另林文勇交付3,000元予3鄰鄰長陳正堅之妻陳秀正\r\n      時，更未言明交付金錢之原因；而交付3,000元予6鄰鄰長\r\n      顏金玉時，亦僅表示如果有人來拜票，請幫忙帶路等語，\r\n      衡情，若要補貼證人勞務或油錢等相關費用，理應將詳細\r\n      說明證人應提供之工作及服務之具體內容，始符常情，堪\r\n      認被告上開陪同拜票及補貼油錢等說詞，均為被告用以隱\r\n      避其行賄買票之名目。參以如附表二編號3所示之4鄰鄰長\r\n      陳文田、編號5所示之6鄰鄰長顏金玉及編號6所示之7鄰鄰\r\n      長林瑞乾對於收受賄賂之犯行，均於偵查中坦承不諱，足\r\n      證上開證人於收受被告轉交林文勇發放之3,000元時，主\r\n      觀上亦認為該款項為要求投票支持被告之對價。\r\n   8、另林文勇於刑事案件偵查中供稱：「（問：林文華叫你發\r\n      2萬7千元，其中三千元是給你的，2萬4千元部分他是否指\r\n      明都是要給新厝村的鄰長或隨便人只要願意幫他拜票之人\r\n      均可？）他就是有指定鄰長八個，八鄰的鄰長，他並不認\r\n      識這些鄰長，因為他非本村村人。」、「（問：林文華有\r\n      無叫要如何跟鄰長表，示替林文華從事助選活動？）一開\r\n      始，我有說我不要接受，我老了，不要碰這個，我有叫林\r\n      文華去叫別人，林文華說拜託一下。他有教我要跟鄰長說\r\n      ：這三千元是要貼油錢、工錢、點心錢。」、「（問：林\r\n      文華有無告訴你點心錢如何發？）3千元包括在內。」、\r\n      「（問：拜票30分要吃什麼點心？）他說了，但是沒有這\r\n      樣做。」、「（問：【提示僱工作業表】是否有看到這個\r\n      表？）沒有，文華也沒有拿過這個給我看，我也不認識字\r\n      。」等語（見彰檢103年度選他字第103號卷三第170頁至\r\n      第172頁），核與林文勇於本院準備程序時，以證人身分\r\n      證稱：被告交付金錢時，未告訴伊拜票之時間、行程及路\r\n      程，亦未交給伊僱工作業表、請柬、文宣以轉交給鄰長等\r\n      語相符（見本院卷第72頁）。是由林文勇之證詞可知，被\r\n      告於交付林文勇金錢時請其轉交各該鄰長時，亦未具體指\r\n      示各該鄰長須實際從事工作之內容，即交付各該鄰長高額\r\n      之金錢，顯與被告所辯金錢係為補貼鄰長陪同拜票及發放\r\n      文宣等情節不符，應認被告請林文勇發放之金錢，係為影\r\n      響各該收受者之投票意向，而非單純之勞務給付。\r\n（四）末按公職人員選罷法第99條第1項所稱對有投票權之人，\r\n      行求、期約、交付賄賂或其他不正利益，只須交付賄賂或\r\n      其他不正利益，與約使有投票權之人為一定行使或不行使\r\n      投票權有對價關係，即為已足。易言之，只須該賄賂、不\r\n      正利益之給與，包含約使有投票權之人為一定行使或不行\r\n      使投票權，即已成立。至於給與該賄賂或不正利益，是否\r\n      尚包含有投票權之人應為投票權行使以外之其他行為，則\r\n      非所論，否則各候選人及其輔選團隊均可藉類似進行選舉\r\n      工作之名義，或發給所謂「走路工」、「茶水費」之名目\r\n      ，迴避前開規定之適用，則公職人員選罷法所欲杜絕金錢\r\n      賄選之立法意旨，將形同具文。本院綜合上開事證，足認\r\n      本件被告交付邱德城、林文勇轉發予如附表一、二所示鄰\r\n      長之款項及被告交付林文勇之款項，均為以明示或暗示之\r\n      方式作為約定投票予被告之對價，核屬公職人員選舉罷免\r\n      法第99條第1項之賄選行為無訛，\r\n五、綜上所述，原告主張被告於103年11月29日舉行之臺灣省彰\r\n    化縣各鄉（鎮、市）第十七屆鄉鎮市長選舉之彰化縣田尾鄉\r\n    鄉長選舉中，對於有投票權之如附表一、二所示之證人及林\r\n    文勇等人交付賄賂而約其投票予被告，有公職人員選舉罷免\r\n    法第99條第1項之賄選行為，請求依同法第120條第1項第3款\r\n    規定宣告被告在彰化縣田尾鄉鄉長之當選無效，為有理由，\r\n    應予准許。\r\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提之證據\r\n    ，經審酌後核與判決結果不生影響，爰毋庸一一論述，併此\r\n    敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   104    年    11    月    10    日\r\n                  民事第二庭    審判長法  官  黃倩玲\r\n                                      法  官  羅秀緞\r\n                                      法  官  李善植\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    11    月    10    日\r\n                                      書記官  游峻弦\r\n附表一（陸豐村）：\r\n┌──┬──────┬───┬──────────────┬──────┐\r\n│編號│行求、交付賄│行賄者│交付賄賂時間/地點           │備註        │\r\n│    │賂對象      │      │                            │            │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 1  │羅場（1鄰鄰 │邱德城│1.103年10月中旬某日晚上某時 │1.認罪，並獲│\r\n│    │長長）      │      │2.彰化縣田尾鄉陸豐村民生路3 │緩起訴處分。│\r\n│    │            │      │  段25號                    │2.3,000元賄 │\r\n│    │            │      │                            │款扣案      │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 2  │許隆倉（2鄰 │邱德城│1.103年10月中旬某日。       │1.認罪，並獲│\r\n│    │鄰長許元之子│      │2.彰化縣田尾鄉陸豐村民生路3 │緩起訴處分。│\r\n│    │）          │      │  段97巷15號。              │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 3  │邱黨潭（3鄰 │邱德城│1.103年10月間某日晚上。     │1.認罪，並獲│\r\n│    │鄰長）      │      │2.彰化縣田尾鄉陸豐村漢光巷51│緩起訴處分。│\r\n│    │            │      │  弄23號。                  │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 4  │邱金雲（4鄰 │邱德城│1.103年10月間某日晚上。     │1.認罪，並獲│\r\n│    │鄰長）      │      │2.彰化縣田尾鄉陸豐村漢光巷2 │緩起訴處分。│\r\n│    │            │      │  號。                      │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 5  │邱永發（5鄰 │邱德城│1.103年10月初某日。         │1.認罪並獲得│\r\n│    │鄰長)       │      │2.彰化縣田尾鄉陸豐村漢光巷61│緩起訴處分  │\r\n│    │            │      │  號。                      │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 6  │吳陳雪（即6 │邱德城│1.103年10月間。             │1.認罪，並獲│\r\n│    │鄰鄰長吳錦珍│      │2.彰化縣田尾鄉陸豐村民生路3 │緩起訴處分。│\r\n│    │之妻）      │      │  段243巷7號。              │2.行為態樣：│\r\n│    │            │      │                            │交付賄賂。  │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 7  │詹賴敏（7鄰 │邱德城│1.103年10月間。             │1.認罪，並獲│\r\n│    │鄰長）      │      │2.彰化縣田尾鄉陸豐村漢光巷  │緩起訴處分。│\r\n│    │            │      │  102號                     │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n│    │            │      │                            │3.行為態樣：│\r\n│    │            │      │                            │交付賄賂。  │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 8  │邱倉民（8鄰 │邱德城│1.103年10月間某日。         │1.認罪，並獲│\r\n│    │鄰長）      │      │2.彰化縣田尾鄉「慈雲寺」。  │緩起訴處分。│\r\n│    │            │      │3                           │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n│    │            │      │                            │3.行為態樣：│\r\n│    │            │      │                            │交付賄賂。  │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│ 9  │吳黃桂英（9 │邱德城│1.103年10月初某日中午過後。 │1.認罪，並獲│\r\n│    │鄰鄰長）    │      │2.彰化縣田尾鄉陸豐村中正路3 │緩起訴處分。│\r\n│    │            │      │  段166之4號                │2.行為態樣：│\r\n│    │            │      │                            │交付賄賂。  │\r\n├──┼──────┼───┼──────────────┼──────┤\r\n│10  │吳滄（10鄰鄰│邱德城│1.103年10月某日晚上9點。    │1.認罪，並獲│\r\n│    │長）        │      │2.彰化縣田尾鄉陸豐村中正路3 │緩起訴處分。│\r\n│    │            │      │  段71巷13號。              │2.3,000元賄 │\r\n│    │            │      │                            │款扣案。    │\r\n│    │            │      │                            │3.行為態樣：│\r\n│    │            │      │                            │交付賄賂。  │\r\n└──┴──────┴───┴──────────────┴──────┘\r\n附表二（新厝村）：\r\n┌──┬───────┬───┬──────────────┬──────┐\r\n│鄰長│行求或交付賄賂│行賄者│時間/地點/                  │備註        │\r\n│    │對象          │      │                            │            │\r\n├──┼───────┼───┼──────────────┼──────┤\r\n│ 1  │施傅彩鑾（2鄰 │林文勇│1.103年10月間某日。         │所涉收受賄賂│\r\n│    │鄰長）        │      │2.施傅彩鑾位於彰化縣田尾鄉新│部分經檢察官│\r\n│    │              │      │  厝光明巷住處附近路上。    │為不起訴處分│\r\n├──┼───────┼───┼──────────────┼──────┤\r\n│ 2  │陳政堅（3鄰鄰 │林文勇│1.103年9月30日。            │所涉收受賄賂│\r\n│    │長）          │      │2.彰化縣田尾鄉新厝村光明巷27│部分經檢察官│\r\n│    │              │      │  號。                      │為不起訴處分│\r\n├──┼───────┼───┼──────────────┼──────┤\r\n│ 3  │陳文田（4鄰鄰 │林文勇│1.103年10月間某日。         │1.認罪，並獲│\r\n│    │長）          │      │2.彰化縣田尾鄉新厝村光明巷53│緩起訴處分。│\r\n│    │              │      │  號。                      │2.行為態樣：│\r\n│    │              │      │                            │  交付賄賂。│\r\n├──┼───────┼───┼──────────────┼──────┤\r\n│ 4  │陳天祝（5鄰鄰 │林文勇│1.103年10月間某日上午。     │所涉收受賄賂│\r\n│    │長）          │      │2.彰化縣田尾鄉新厝村光明巷73│部分經檢察官│\r\n│    │              │      │  號。                      │為不起訴處分│\r\n├──┼───────┼───┼──────────────┼──────┤\r\n│ 5  │顏金玉（6鄰鄰 │林文勇│1.103年10月底某日中午。     │1.認罪，並獲│\r\n│    │長）          │      │2.彰化縣田尾鄉新厝村三溪路1 │緩起訴。    │\r\n│    │              │      │  段314號外。               │2.行為態樣：│\r\n│    │              │      │                            │交付賄賂。  │\r\n├──┼───────┼───┼──────────────┼──────┤\r\n│ 6  │林瑞乾（7鄰鄰 │林文勇│1.103年10月初。             │1.認罪，並獲│\r\n│    │長，亦為林文勇│      │2.彰化縣田尾鄉新厝村三溪路1 │緩起訴處分。│\r\n│    │之子）        │      │  段346號住處。             │2.行為態樣：│\r\n│    │              │      │                            │交付賄賂。  │\r\n└──┴───────┴───┴──────────────┴──────┘"
}