{
  "JID": "KSDV,104,選,19,20150429,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "19",
  "JDATE": "20150429",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 104年度選字第19號\r\n原　　　告　陳秀蓮\r\n訴訟代理人　邱麗妃律師\r\n被　　　告　鄭健村\r\n訴訟代理人　劉思龍律師\r\n上列當事人間當選無效事件，經本院於民國104年4月15日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造同為民國103 年11月29日舉行之高雄市第2\r\n    屆里長選舉三民區鳳北里（下稱系爭選舉）之候選人，經選\r\n    舉結果被告雖當選里長，惟被告為求勝選，乃於距該次選舉\r\n    至少4 個月前，使實際上並未居住該選舉區內，而有選舉權\r\n    之張憲正、蔡文甫、王汝章、王慶文、王蔡寶鳳、王雅慧、\r\n    陳榮宗、林怡靖等8 人（俗稱幽靈人口），基於投票予被告\r\n    之目的，將戶籍虛偽遷入鳳北里（下稱系爭選區），藉以使\r\n    上開8 人在設籍4 個月後取得系爭選區之投票權。被告之上\r\n    開行為，已使系爭選區之整體投票，其投票數發生不正確之\r\n    結果，且被告因獲此幽靈人口投票而增加得票數並當選，故\r\n    被告有刑法第146 條第1 項規定之妨害投票正確之犯行，爰\r\n    依公職人員選舉罷免法（下稱選罷法）第120 條第1 項第3\r\n    款之規定，提起本件訴訟。並聲明：被告於103 年11月29日\r\n    舉行之高雄市第2 屆里長選舉三民區鳳北里里長之當選無效\r\n    。\r\n二、被告則以：原告並未舉證證明被告有何違反刑法第146 條第\r\n    1 項之行為，且上開8 人設籍與虛偽遷移戶籍無關等語，資\r\n    為抗辯。並聲明：原告之訴駁回。\r\n三、兩造不爭執之事項：\r\n    兩造均為高雄市第2 屆三民區鳳北里里長選舉候選人，該次\r\n    選舉結果被告得票數為534 票而經高雄市選舉委員會公告為\r\n    高雄市三民區鳳北里里長當選人。\r\n四、本件之爭點：被告是否使張憲正、蔡文甫、王汝章、王慶文\r\n    、王蔡寶鳳、王雅慧、陳榮宗、林怡靖等人虛偽遷移戶籍至\r\n    系爭選區，以取得系爭選舉之投票權，達支持被告之目的，\r\n    致系爭選舉產生不正確之結果？\r\n  按當選人有刑法第146 條第2 項之行為者，同一選舉區之候\r\n    選人得提起當選無效之訴。為選罷法第120 條第1 項第3 款\r\n    所明定。又刑法第146 條第2 項規定：「意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者。」等語。是\r\n    刑法第146 條第2 項之妨害投票公正罪，既規定「意圖使特\r\n    定候選人當選」為主觀要件，並以「虛偽遷徙戶籍取得投票\r\n    權而為投票」為其客觀要件，可見單純遷徒戶籍之行為，並\r\n    非該條項處罰之對象。此從該條項之立法理由略謂：「公職\r\n    人員經由各選舉區選出，自應獲得各該選舉區居民多數之支\r\n    持與認同，始具實質代表性，若以遷徙戶籍但未實際居住戶\r\n    籍地之方式，取得投票權參與投票，其影響戕害民主選舉之\r\n    精神甚深。為導正選舉風氣，爰增訂該項規定。而現未實際\r\n    居住於戶籍地者有數百萬人，其因就業、就學、服兵役未實\r\n    際居住於戶籍地，或為子女學區、農保、都會區福利給付優\r\n    渥或其他因素而遷籍於未實際居住地，其原因不一，然此與\r\n    意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非\r\n    所有籍在人不在參與投票均須以刑罰相繩，是該項係以意圖\r\n    使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」\r\n    等語，即可得佐證。申言之，我國社會上一般所稱「幽靈人\r\n    口」之虛偽遷徙戶籍行為，應區分為「戶籍行政管理上之不\r\n    實遷徒」及「選罷法上所規範之虛偽遷徒」。前者，係指戶\r\n    籍上雖為遷徒而實際並未居住於該址之情事，即上開立法理\r\n    由所稱「因就業、就學、服兵役未實際居住於戶籍地，或為\r\n    子女學區、農保、都會區福利給付優渥或其他因素而遷籍於\r\n    未實際居住地」等情；後者，則係為支持某特定候選人之當\r\n    選目的，而為戶籍之遷徒，藉以取得投票權並投票，此種行\r\n    為因影響選舉之公正及純潔性，戕害民主選舉之精神，故特\r\n    別列入刑法處罰之內容，並屬當選無效之事由。就此而言，\r\n    所謂「幽靈人口」之遷徒戶籍行為，尚難遽認即屬選罷法上\r\n    所欲規範之行為，而仍應以該遷徒行為之意圖，係以取得特\r\n    定選舉之投票權，及藉以支持之特定候選人當選為目的，始\r\n    足當之，且就選罷法之規範本旨而言，亦須當選人與各該幽\r\n    靈人口間，就該虛偽遷徙戶籍之行為，有意思聯絡為要件。\r\n    倘若設籍或遷徙戶籍之行為，與特定之選舉並無關連性及目\r\n    的性，或遷徙戶籍者與候選人間無意思聯絡，即與刑法第\r\n    146 條第2 項規定之要件有間，而不構成選罷法第120 條第\r\n    1 項第3 款所稱之當選無效事由。又選舉訴訟程序，依選罷\r\n    法第128 條規定，除選罷法規定者外，準用民事訴訟法之規\r\n    定，故當事人主張對造有上開當選無效事由，提起本件當選\r\n    無效之訴，應依民事訴訟法第277 條規定，就所主張有利於\r\n    己之當選無效事由，負舉證責任。\r\n  查，張憲正、蔡文甫、王汝章、王慶文、王蔡寶鳳、王雅慧\r\n    、陳榮宗、林怡靖等8 人均設籍於系爭選區，並均於系爭選\r\n    舉時前往投票，業經本院向高雄市選舉委員會調閱三民區鳳\r\n    北里之選舉人名冊查證屬實，此部分事實，堪認為真實。原\r\n    告固主張上開8 人為系爭選舉之幽靈人口，有使系爭選舉產\r\n    生不正確結果之意圖云云，惟經本院合法傳喚其等到庭作證\r\n    ，均未到庭，此有送達證書及電話紀錄等件附卷可稽（見本\r\n    院卷第80至82頁、第85至90頁、第97頁），是上開8 人雖有\r\n    將戶籍遷入系爭選區之事實，然遷入原因不得因其等未到庭\r\n    陳述而逕認係為支持被告之當選為目的，而原告復未能舉證\r\n    證明上開8 人遷移戶籍與被告間有何犯意聯絡，或基於被告\r\n    之唆使，而有使系爭選舉產生不正確結果之意圖，自難為有\r\n    利於原告之認定，原告上開主張，洵屬無據。\r\n五、綜上所述，原告未能證明被告有違反刑法第146 條第2 項之\r\n    不法行為，其依選罷法第120 條第1 項第3 款之規定，提起\r\n    本件當選無效之訴，請求宣告被告於103 年11月29日舉行之\r\n    高雄市第2 屆里長選舉三民區鳳北里里長之當選無效，為無\r\n    理由，應予駁回。\r\n六、結論：本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中    華    民    國   104    年    4     月    29    日\r\n                        選舉法庭審判長法  官  蘇姿月\r\n                                      法  官  陳宛榆\r\n                                      法  官  何悅芳\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    4     月    29    日\r\n                                      書記官  邱家銘"
}