{
  "JID": "TNDV,94,選,5,20070410,1",
  "JYEAR": "94",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20070410",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺南地方法院民事判決　　　　　　　　 94年度選字第5號\r\n原　　　告　臺灣臺南地方法院檢察署檢察官林朝文\r\n訴訟代理人　羅瑞昌檢察官\r\n　　　　　　陳瓊枝\r\n　　　　　　宮淑華\r\n被　　　告　甲○○　　 住臺南\r\n訴訟代理人　連立堅律師\r\n　　　　　　楊偉聖律師\r\n上列當事人間請求當選無效事件，經本院於民國96年3月27日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n    按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使之行為，足以\r\n    影響選舉結果之虞者，及當選人有對於該選舉區內之團體或\r\n    機構，假借捐助名義，行求期約或交付財物或其他不正利益\r\n    ，使其團體或機構之構成員，不行使投票權或為一定之行使\r\n    之行為者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起十五日內，向該管\r\n    轄法院提起當選無效之訴。公職人員選舉罷免法（以下簡稱\r\n    選罷法）第103條第1項第3、4款及同法第90條之1第1項、第\r\n    91 條第1項第1款定有明文。被告為台南縣鹽水河鎮第十五\r\n    屆之鎮長候選人，開票結果經台南縣選舉委員會於民國（下\r\n    同）94年12月9日公告被告當選，此為兩造所不爭，而原告\r\n    係檢察官，主張被告有選罷法第103條第1項第3、4款之行為\r\n    ，於94年12月9日向本院提起被告當選無效之訴訟，符合首\r\n    開程序上之規定，合先敘明。\r\n乙、實體方面：\r\n一、原告起訴主張：\r\n（一）臺南縣選舉委員會於94年12月3日舉辦之臺南縣鹽水鎮鎮\r\n      長選舉，被告對有選舉權人之人交付賄賂，及假借捐助名\r\n      義，交付財物與選舉區內之團體後（詳後述)，經臺灣省\r\n      臺南縣選舉委員會於94年12月9日公告當選臺南縣鹽水鎮\r\n      鎮長。\r\n（二）緣被告係94年第十五屆臺南縣鹽水鎮鎮長選舉之候選人，\r\n      為使自己能於本次鎮長選舉中順利當選，竟與張敏雄共同\r\n      基於對於有投票權之人交付賄賂，而約其投票予被告之概\r\n      括犯意聯絡，連續為下列行為：\r\n    1.於94年8月間某日，由張敏雄前往張國和位於臺南縣鹽水\r\n      鎮南港里奎頭港110號住處，將茶葉四罐（價值新臺幣【\r\n      下同】3,000元）交付給有投票權之張國和，要求張國和\r\n      投票予甲○○，約其為一定投票權之行使。嗣後，再由張\r\n      敏雄偕同被告向張國和請託支持被告甲○○。\r\n    2.被告於94年10月間某日，前往葉登福位於臺南縣鹽水鎮○\r\n      ○路7號住處，將七星牌香菸23條交付給有投票權之葉登\r\n      福，要求葉登福投票予被告甲○○，約其為一定投票權之\r\n      行使。\r\n    3.張敏雄又於94年10月4日，向不知情之吳秋霖購買RHIINO\r\n      紅酒禮盒300盒 (每盒均有二瓶酒，每盒價值1,200元)後\r\n      ，將該等禮盒運至陳森山位於臺南縣鹽水鎮南港里奎頭港\r\n      134號住處存放，除先將其中一盒交付給有投票權之陳森\r\n      山，及於94年10月22日，由張敏雄偕同被告、陳森山前往\r\n      曾章保位於臺南縣鹽水鎮南港里奎頭港166號之3住處，將\r\n      上開紅酒禮盒一盒交付給有投票權之曾章保，要求陳森山\r\n      、曾章保投票予被告，約其等為一定投票權之行使外，並\r\n      伺機於選舉前，再將其餘紅酒禮盒分送給臺南縣鹽水鎮南\r\n      港里奎頭港地區之選民。\r\n（三）被告及張敏雄二人另基於犯意聯絡，假借捐助臺南縣鹽水\r\n      鎮河南國小家長會舉辦親子烤肉活動之名義，由張敏雄於\r\n      94年10月初某日，將現金2萬餘元交付給河南國小家長會\r\n      會長劉清波，以作為該家長會於94年10月16日在河南國小\r\n      親子烤肉活動之經費。被告及張敏雄等人並於親子烤肉活\r\n      動當日，前往河南國小向前往參加之學生家長請託支持，\r\n      使具有投票權之家長會成員為一定投票權之行使。\r\n（四）按選罷法第103條第1項第4款所謂「足認有影響選舉結果\r\n      之虞者」之規定，係在避免原告之舉證困難，以及避免原\r\n      告濫訴而設，故所謂「足認有影響選舉結果之虞者」，應\r\n      係以賄選行為人從事賄選活動之方式、規模，在客觀上足\r\n      以左右相當人數選民之投票意向，因而有影響選舉結果之\r\n      可能或危險為已足，並不以果已實際發生影響選舉結果為\r\n      必要。所謂「足以影響選舉結果之虞」，立法目的僅在避\r\n      免濫訴，非謂原告須證明被告得票數扣除其行賄票數後即\r\n      不足以當選始得提起該訴，否則無異變相鼓勵賄選。而賄\r\n      選查察不易，選風依然敗壞，眾所周知。如欲以查獲之受\r\n      賄選民人數為「足以影響選舉結果之虞」之計算基礎，則\r\n      除少數小區域選舉或當選人與最高票落選者得票相差極少\r\n      之少數偶然情形外，選罷法第103條第1項第4款之規定殆\r\n      無適用之可能。本件被告連續對於有投票權之人交付賄賂\r\n      ，已如前述，堪認其有選罷法第103條第1項第4款當選無\r\n      效之情事。\r\n（五）並聲明：被告甲○○就民國94年12月3日舉行之臺南縣鹽\r\n      水鎮鎮長選舉之當選無效。\r\n二、被告則以：\r\n（一）被告甲○○與訴外人張敏雄係股東兼十數年之好友，訴外\r\n      人張國和為其叔公，逢年過節張敏雄均會前去張國和處送\r\n      禮，94年8月間中秋節前攜帶茶葉至張國和住處，贈與張\r\n      國和作為中秋節之禮品，贈送當時並未要求張國和支持被\r\n      告，係2、3個月後，陪同被告沿街拜票而經過張國和住處\r\n      時，才有拜託張國和支持被告，拜託時並未提及贈送茶葉\r\n      之事，已據證人張敏雄於刑事案件審理中結證詳實。另張\r\n      國和與被告認識多年，94年12月3日鹽水鎮長選舉，張國\r\n      和本就強力支持被告，不用張敏雄贈送茶葉，亦會支持甲\r\n      ○○，從而被告無透過張敏雄贈送茶葉約使張國和為投票\r\n      支持之意，張國和亦未因收受茶葉而當然產生係對於投票\r\n      予被告之對價認識，原告主張此事實構成選罷法第90條之\r\n      1第1項行為，尚非可採。\r\n（二）訴外人張敏雄購買300盒紅酒禮盒係因訴外人吳秋霖要求\r\n      ，並非張敏雄主動購買，寄放在訴外人陳森山住處，係因\r\n      93年間購入存放在關仔嶺餐廳鐵皮屋之紅酒，因太陽太大\r\n      而變質，訴外人吳秋霖亦稱係主動要求張敏雄購買此批紅\r\n      酒，並非張敏雄主動購買，且酒之種類、金額及年份均由\r\n      其決定，此事實已據張敏雄、吳秋霖於刑事案件審理中結\r\n      證可參，另參以吳秋霖在偵查中提出張敏雄前此購買紅酒\r\n      之出貨單，其交易金額曾有2次高於本次所購買價款30 萬\r\n      元，張敏雄既無需求而應其乾爹吳秋霖強力要求始購入此\r\n      300盒紅酒，實難遽以推定張敏雄係供被告賄選之用，始\r\n      購入此批紅酒。再者，張敏雄與陳森山為多年好友，張敏\r\n      雄贈送陳森山紅酒2瓶，係因陳森山提供處所供張敏雄存\r\n      放紅酒以為答謝，並非用以約使陳森山為投票權一定之行\r\n      使。而陳森山陳稱係與張敏雄天天一起喝酒，張敏雄贈送\r\n      之紅酒在當天二人即喝掉，事後一起喝酒時張敏雄曾說如\r\n      果可以，請支持被告。陳森山並稱本就支持被告，故張敏\r\n      雄在二人飲酒中雖提及請託支持被告，亦難認為陳森山就\r\n      收受紅酒時，係投票權一定行使對價之主觀認識。\r\n（三）被告與曾章保認識多年，曾章保在本次鎮長選舉支持被告\r\n      ，訴外人張敏雄固曾交付曾章保紅酒一盒，惟稱如果回頭\r\n      港，就會去找曾章保坐坐，94年10月間曾拿一盒紅酒至曾\r\n      章保住處邀其共飲，但曾章保表示不習慣紅酒，而拿其自\r\n      釀之虎頭蜂酒出來喝，嗣在聯絡陳森山到場，另再通知被\r\n      告到場拜票，被告到場一下就離開，按攜酒至好友住處邀\r\n      其共飲聯絡感情，本屬常情之舉，且基於為人助選拉票及\r\n      候選人尋求投票支持之意，向人進行請託投票支持之行動\r\n      ，亦屬選舉活動之常態，難認有何怪異，尚難僅因張敏雄\r\n      在與曾章保一同飲酒之過程或飲酒完畢時，曾有本於為被\r\n      告拉票助選而順便向曾章保請託支持被告，以及聯絡當時\r\n      忙於四處拜票之被告順道前來向曾章保拜票請求支持等正\r\n      常選舉活動，原告以此主張被告與張敏雄有選罷法第91條\r\n      第1項行為，亦非可採。\r\n（四）再證人葉登福亦於刑事案件審理中稱：我曾叫我女兒葉秋\r\n      香購買香煙，用以贈送被告甲○○競選服務處，贊助被告\r\n      甲○○之競選活動，且我將葉秋香購來之本件七星牌香煙\r\n      送至被告甲○○之競選服務處，該競選服務處之一名男子\r\n      表示已無空間置放而婉拒收受，因原先攜帶裝放上開香煙\r\n      之塑膠袋破裂，該男子遂拿一只紙箱裝放讓我帶回住處，\r\n      嗣警方前來搜索時，我突然發現裝本件七星牌香煙之紙箱\r\n      上貼有「祝高票當選、母舅吳清吉、母舅吳明雄、表弟吳\r\n      振銘賀」等字之紅紙，一時害怕會被誣賴，遂有手撕該張\r\n      紅紙之動作等語，此外，於葉登福住處除查扣本件七星牌\r\n      香煙外，尚同時扣得長壽牌香煙39條，有扣押物品目錄表\r\n      一紙及查獲相片一幀可憑。是依上開證人所述情節，以及\r\n      於葉登福住處確有查獲本件七星牌香煙及長壽牌香煙，核\r\n      與證人葉登福陳稱之本件七星牌香煙之來源及遭被告之競\r\n      選總部人員婉拒收受之過程吻合，則本件七星牌香煙是否\r\n      確實源自被告贈與，已有可疑。\r\n（五）被告雖不否認曾於河南國小94年10月間中秋烤肉聯歡時到\r\n      場拜票，惟否認知情張敏雄捐助該次活動經費2萬元，雖\r\n      被告由張敏雄陪同向到場參與之家長拜票尋求支持，惟就\r\n      河南國小家長會之成員有何因而投票予被告而為投票權之\r\n      行使，原告就此未提出任何明確之資料可供參酌，原告主\r\n      張該項此事實無證據足認河南國小家長會之成員，有因上\r\n      開捐助烤肉活動費用而為投票權行使之情形存在，已難認\r\n      為被告與張敏雄有選罷法第91條第1項第1款規定之行為。\r\n      再者本件烤肉活動，係經河南國小家長會召開之家長會會\r\n      議中，由家長會委員王政平提議後，經決議舉辦，並由家\r\n      長會負責經費，有該次家長會會議紀錄一份附刑事卷可憑\r\n      ，顯示本件烤肉活動係由河南國小家長會決議舉辦，並應\r\n      由家長會負責經費。張敏雄之所以支出經費2萬餘元，純\r\n      係因為河南國小家長會欠缺經費而向其募款所致，事出有\r\n      因，難認被告或張敏雄有何假借捐助名義而交付金錢之行\r\n      為可言；再者被告及張敏雄即使至本件烤肉活動現場進行\r\n      拜票，並無任何刻意彰顯而促使在場人士產生活動經費與\r\n      被告之選舉相關此等認知之舉動，自不能僅因張敏雄受募\r\n      捐助本件烤肉活動經費，以及邀集被告同至活動現場進行\r\n      拉票行動，即遽謂被告有何透過上開捐助經費而藉以使投\r\n      票權人為投票予被告主觀意圖存在等語資為抗辯。\r\n（六）並聲明：如主文所示。\r\n三、本件之不爭執點為：\r\n（一）被告已於94年9月2日公告當選台南縣鹽水鎮鎮長，得票數\r\n      為5630票，次高票5599票，差距票數為31票。\r\n（二）被告因本件原告起訴之賄選事實，經原告以被告違反選罷\r\n      法提起公訴，嗣經本院刑事庭（94年度選訴字第20號）判\r\n      決被告無罪。\r\n（三）被告友人張敏雄曾贈送張國和茶葉4罐，陳森山、曾章保\r\n      紅酒禮盒各1盒。\r\n（四）被告曾由張敏雄陪同向訴外人曾章保、張國和拜票爭取支\r\n      持。\r\n（五）原告曾在葉登福位於臺南縣鹽水鎮○○路7號住處，於貼\r\n      有「祝高票當選、母舅吳清吉、母舅吳明雄、表弟吳振銘\r\n      賀」等字之紅紙之一只七星牌香煙紙盒內，查獲本件七星\r\n      牌香煙23條，且葉登福於警方進行搜索時，曾有試圖撕去\r\n      該紅紙之動作（指香煙23條其上貼有祝被告當選字條），\r\n      原告另在陳森山住處查獲紅酒禮盒214盒，被告文宣卡片\r\n      217張。上開紅酒禮盒係張敏雄購買寄放。\r\n（六）張敏雄曾向吳秋霖購買紅酒禮盒300盒，部分放置於陳森\r\n      山住處。\r\n（七）張敏雄曾於94年10月間將現金2萬元交付鹽水鎮河南國小\r\n      家長會長劉清波，作為該家長會於同年10月16日舉辦親子\r\n      烤肉活動經費，張敏雄偕同被告於該烤肉活動時到場向家\r\n      長請託拜票。\r\n（八）張敏雄至曾章保住處送紅酒時被告不在場。\r\n（九）兩造對於賄選的事實同意以起訴書的事實為範圍。\r\n四、本件之爭執點為：\r\n（一）張敏雄贈送及購買財物是否構成選罷法第90條之1第1項之\r\n      行為，被告是否知情或授意，是否構成選罷法第90 條之1\r\n      第1項行為。\r\n（二）張敏雄贊助家長會烤肉活動，被告是否知情，是否構成選\r\n      罷法第91條第1款之行為。\r\n（三）被告有無於94年10月間前往葉登福的住處交付香煙23 條\r\n      ，約定葉登福為投票權的一定行使，是否構成選罷法第90\r\n      條之1第1項行為。\r\n（四）選罷法第103條第1項第4款所謂的「影響選舉結果之虞」\r\n      如何認定。\r\n五、得心證之理由：\r\n（一）按選罷法第90條之1第1項之賄選罪係以對於有投票權之人\r\n      ，行求期約或交付賄賂或其他不正利益，而約其不行使投\r\n      票權或為一定之行使為構成要件。亦即須視行為人主觀上\r\n      是否具有行賄之犯意，而約使有投票權人為投票權一定之\r\n      行使或不行使；客觀上行為人所行求期約或交付之賄賂或\r\n      不正利益是否可認係約使投票權人為投票權之一定行使或\r\n      不行使之對價；以及所行求、期約、交付之對象是否為有\r\n      投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n      知其所行求、期約或交付之意思表示，乃為約使有投票權\r\n      人為投票權一定之行使或不行使；在受賄者之一方，亦應\r\n      認知行賄者對其所行求、期約或交付之意思表示，乃為約\r\n      使其為投票權一定之行使或不行使。且對有投票權人交付\r\n      之財物或不正利益，並不以金錢之多寡為絕對標準，而應\r\n      綜合社會價值觀念、授受雙方之認知及其他客觀情事而為\r\n      判斷（最高法院92年台上字第893號判例可資參照）。另\r\n      同法第91條第1項第1款所謂「對於該選舉區內之團體或機\r\n      構，假借捐助名義，行求期約或交付財物或其他不正利益\r\n      ，使其團體或機構之構成員，不行使投票權或為一定之行\r\n      使者」，其立法意旨在於規範吾人對於選舉區內之團體或\r\n      機關，不得假借任何捐助名義，妨害投票之清白及公平性\r\n      ，其構成要件既曰假借捐助名義，從其名目上顯不可能明\r\n      示為選舉之用，必須於直接、間接證據中探求行為人之真\r\n      意，始足當之（最高法院90年度台上字第2791判決要旨足\r\n      資參照）。又按選罷法第91條第1項第1款之對團體或機構\r\n      賄選罪，在本質上亦係在禁止被選舉人以假藉捐助等名義\r\n      ，而以金錢不當介入選舉，致未能達到公正選舉之目的。\r\n      故其行賄對象，法雖定為團體或機構，但真正行使投票權\r\n      之人仍為團體或機構內之成員，另所謂「使」之如何，應\r\n      是其對影響力所及之人，而非指須發生投票權人不為行使\r\n      投票或為一定行使結果。是以，其用於行賄之賄賂或其他\r\n      不正利益之交付與其約使有投票權人之成員行使或不行使\r\n      投票權之間仍應具有對價關係；亦即該財物或不正利益之\r\n      交付，必須足以動搖或影響有投票權人之投票意向，始屬\r\n      相當。再按選舉訴訟依選罷法第110規定準用民事訴訟程\r\n      序之結果，原告主張當選無效，應準用民事訴訟法第277\r\n      條規定，就其所主張具有當選無效事由之有利事實，負舉\r\n      證責任，合先敘明。\r\n（二）原告主張被告有賄選之情事，無非以被告與張敏雄基於犯\r\n      意聯絡曾以茶葉、紅酒及香煙等物品向張國和、陳森山、\r\n      曾章保、葉登福等人行賄，使投票權人為一定行使及假借\r\n      捐助臺南縣鹽水鎮河南國小家長會舉辦親子烤肉活動之名\r\n      義，使具有投票權之家長會成員為一定投票權之行使等情\r\n      ，被告否認有賄選之情事。經查：\r\n（１）按證人張敏雄固於刑事案件警詢中稱：我請其（按指張國\r\n      和）在本件鎮長選舉要支持被告甲○○並投票給被告甲○\r\n      ○等語（見本院94年度選訴字第20號刑事案卷【下同】警\r\n      Ａ卷第15頁），及於偵訊中稱：在談話中有說拜託支持被\r\n      告甲○○一下等語（見刑事案件偵Ａ卷第25頁），然而：\r\n      證人張敏雄亦迭於刑事案件警詢、偵訊中稱：被告甲○○\r\n      係我經營之儷景溫泉會館之股東兼十幾年交情之好朋友，\r\n      我在本件鎮長選舉支持被告甲○○並為其拉票等語外（見\r\n      警Ａ卷第10頁、第14頁，偵Ａ卷第25頁），尚於偵訊中稱\r\n      ：我知道張國和有在泡茶，所以將我買的五斤茶葉，送二\r\n      斤（即本件茶葉）予張國和等語（見偵Ａ卷第26頁），以\r\n      及於偵訊及審理中陳稱：張國和係我叔公，逢年過節我都\r\n      會前去張國和住處送禮，我在94年8月間中秋節前，攜帶\r\n      本件茶葉至張國和住處，贈與張國和作為中秋節之禮品，\r\n      贈送當時並無要求張國和支持被告甲○○之話語，係二、\r\n      三個月後，我陪被告甲○○沿街拜票而經過張國和住處，\r\n      才有拜託張國和支持甲○○，且在拜票時亦未提及上開送\r\n      茶葉之事，而被告甲○○只知我有替其拉票，其並不知我\r\n      有送茶葉予張國和之情等語（見偵Ａ卷第26頁，審四卷第\r\n      8頁、第9頁，審七卷第6頁至第8頁），核與證人張國和於\r\n      刑事案件偵訊及審理中稱：被告張敏雄係我姪子，平常有\r\n      節日時，其都會送我茶葉，在94年農曆8月15日中秋節之\r\n      前，張敏雄送我本件茶葉，當時只談一些農事，並未說要\r\n      我支持何人，且在之後於94年10月20日左右，張敏雄才有\r\n      與被告甲○○向我拜票等語（見偵Ａ卷第39頁、第40頁，\r\n      審三卷第27頁、第28頁，審四卷第25頁、第26頁）相符，\r\n      且依證人張國和使用之0000000000號行動電話號碼與被告\r\n      甲○○使用之0000000000號行動電話號碼間於94年10月19\r\n      日11時23分34秒起之通訊內容，被告張國和曾向被告甲○\r\n      ○稱「仕仔要用頭港的名冊，我不認識戶政事務所主任」\r\n      ，被告覆稱「不要了，我處理好了」等對話，有臺南地方\r\n      法院檢察署95年10月5日94年南檢朝孝監續字第001188 號\r\n      通訊監察書及監察譯文表附刑事案件卷可稽（見警Ａ卷第\r\n      103頁、第107頁、第152頁），而張國和於刑事案件審理\r\n      中對於上揭對話之意旨陳稱：被告甲○○服務處成立，我\r\n      主動要幫忙叫人去造勢，故想問被告甲○○有無名冊等語\r\n      （見審四卷第26頁至第28頁），再參以本件張國和收受茶\r\n      葉時，未見贈送時有何附加競選文宣或其他用以引示暗喻\r\n      與選舉相關之資料文件，且即使至被告甲○○與張敏雄沿\r\n      街拜票而行經張國和住處並向其請託支持時，亦未見渠二\r\n      人有何向張國和明示或刻意彰顯曾有贈送本件茶葉，而藉\r\n      以促使張國和產生本件茶葉與被告甲○○參選行為相關之\r\n      認知之動作存在；更何況證人張國和原本即為強力支持被\r\n      告甲○○之人員，被告應無再透過贈送本件茶葉來促使張\r\n      國和投票支持被告甲○○之必要，此外原告亦未能積極舉\r\n      證證人張敏雄有何以贈送本件茶葉為約使證人張國和為投\r\n      票支持之意，及證人張國和因該贈送行為，而當然產生投\r\n      票予被告之認知存在。\r\n（２）證人張敏雄固曾於刑事案件警詢中稱：我請其（按指陳森\r\n      山、曾章保）在本件鎮長選舉要支持被告甲○○並投票給\r\n      被告甲○○等語（見警Ａ卷第15頁），及於偵訊中稱：（\r\n      按指與陳森山、曾章保）在談話中有說拜託支持被告甲○\r\n      ○一下等語（見偵查Ａ卷第25頁），然證人張敏雄於偵訊\r\n      及審理中稱：以前即曾向乾爹吳秋霖購買過紅酒，因吳秋\r\n      霖進貨叫我幫其銷售，我遂向吳秋霖購買本件紅酒禮盒三\r\n      百盒，每盒一千元，我的餐廳（指儷景溫泉會館）有在賣\r\n      ，也有固定之朋友向我購買，因在93年間我購入存於餐廳\r\n      鐵皮屋倉庫之紅酒，曾因太陽太大而變質，我才向認識七\r\n      、八年之友人即陳森山商借其位於臺南縣鹽水鎮南港里奎\r\n      頭港一三四號住處，供寄放本件紅酒禮盒，因為該處係樓\r\n      下和室，通風而不熱，且在遭搜索查扣之前，我也搬了十\r\n      幾箱（一箱內有六盒）至餐廳供販賣及飲用，故於陳森山\r\n      之住處尚存本件紅酒禮盒二百十四盒，本件紅酒禮盒係供\r\n      生意買賣，不是要賄選等語（見偵Ａ卷第26頁，審四卷第\r\n      9頁、第22、12頁、第19頁、第23頁）；且證人吳秋霖除\r\n      迭於刑事案件偵訊及審理中稱：我並不認識被告甲○○，\r\n      張敏雄係我之乾兒子，其從77年、78年起即開始陸陸續續\r\n      向我買酒，每次都差不多買幾百組約幾十萬元，送貨之地\r\n      點有張敏雄之住處及其在關仔嶺所開之飯店，：：我主動\r\n      聯絡張敏雄要求其一定要買一些，張敏雄表示倉庫已放不\r\n      下，且曾經放在關仔嶺飯店鐵皮屋庫之酒因太熱而壞掉，\r\n      但我強力要求張敏雄一定要捧場幫忙買幾百組，並向其建\r\n      議酒會隨著年份增加而增值，好好保存，不要放在鐵皮屋\r\n      ，：：張敏雄就答應並表示要借一個朋友之地方放置，我\r\n      就主動向其表示按照本件紅酒禮盒每盒一千元之進價，要\r\n      其購買三百盒，且我送本件紅酒禮盒過去，張敏雄帶我去\r\n      其住處看該處尚有很多酒而放不下，其稱已借好地方，就\r\n      帶我去其住處隔壁不遠、其向別人借之處所放置等語，並\r\n      於審理中稱：是我主動要求張敏雄買本件紅酒禮盒，並非\r\n      張敏雄向我表示其需要買，且酒之年份、數量、價格金額\r\n      都是我主動跟其敲定，由我作主，張敏雄不曾指定種類及\r\n      瓶數，因其係我的乾兒子，其如果不買，我就會指其不孝\r\n      ，張敏雄購買本件紅酒禮盒之用途為供飯店販賣，我建議\r\n      其每瓶賣七、八百元促銷，客人會接受，不見得一定要喝\r\n      好幾千元之酒等語（見偵Ａ卷第77頁、第78頁，審三卷第\r\n      54頁至第61頁）；參以證人陳森山亦迭於刑事案件偵訊及\r\n      審理中稱：在我住處查獲之本件紅酒禮盒，係張敏雄向我\r\n      表示其山上那邊較熱，我住處比較涼爽，紅酒比較不會壞\r\n      ，故寄放在我住處一樓和室空房，張敏雄並表示如果有朋\r\n      友要喝，可以幫其賣，我也有賣給住在臺北之蔡榮忠等語\r\n      （見偵Ａ卷第36頁、審三卷第33頁、第36頁、第37頁）。\r\n      此外，依吳秋霖所提出之販賣酒類予張敏雄之出貨單，除\r\n      有本件紅酒禮盒於94年10月4日之出貨買賣外，尚有吳秋\r\n      霖曾先後於93年11月9日、12月22日及94年3月2日、4月13\r\n      日、5月10日、6月22日、7月13日、8月17日及8月23日多\r\n      次販賣酒類予張敏雄之情形，甚而其中94年3月2日及7月\r\n      13日購買之價款各為33萬元及34萬元，猶較本件紅酒禮盒\r\n      之價款30萬元為高，有出貨單十張可稽（見偵Ａ卷第80頁\r\n      至第84頁），業見證人張敏雄平日即有與吳秋霖交易買賣\r\n      酒類，並非唯一或突然大量購入本件紅酒禮盒，顯難以此\r\n      推認張敏雄係基於供本件鎮長選舉使用之目的而購買本件\r\n      紅酒禮盒，此外亦未見原告舉證被告有何參與或謀劃介入\r\n      購買本件紅酒禮盒事宜之情，無從認定被告與購買本件紅\r\n      酒禮盒甚而用以供賄選之用有何相干。\r\n（３）再證人張敏雄於刑事案件審理中稱：我與陳森山是好友，\r\n      差不多天天在一起喝酒，且因為我將本件紅酒禮盒寄放陳\r\n      森山住處，故在94年10月間寄放本件紅酒禮盒之日，即從\r\n      本件紅酒禮盒中取出一盒贈送予陳森山作為答謝，當日二\r\n      人並一起喝酒，我並非在贈送上開紅酒禮盒予陳森山時，\r\n      即同時要求其支持被告甲○○，而是在喝酒當中，我才有\r\n      拜託陳森山支持被告甲○○，陳森山也知道我幫被告甲○\r\n      ○拉票等語（見審六卷第5頁至第9頁），且證人陳森山亦\r\n      迭於偵訊及審理中稱：張敏雄其贈送我之一盒本件紅酒禮\r\n      盒也一起喝掉，張敏雄之前曾跟我說紅酒是其做生意要用\r\n      ，我想其送我一盒本件紅酒禮盒，是因其將本件紅酒禮盒\r\n      寄放在我那邊之關係，且其在寄放紅酒及贈我紅酒時，並\r\n      未當場叫我支持被告甲○○，係在經過幾天而一起喝酒之\r\n      過程中，張敏雄有說如果可以，請支持被告甲○○，我未\r\n      回答可否，因我本來就支持被告甲○○等語（見偵Ａ卷第\r\n      37頁，審四卷第34、36、37頁、第39頁至第43頁）。按證\r\n      人陳森山亦確實提供住處供張敏雄寄放本件300盒紅酒禮\r\n      盒，二人顯非普通情誼，張敏雄基於感謝而贈送一盒本件\r\n      紅酒禮盒予酷愛飲酒之陳森山，相對地陳森山亦本於好友\r\n      來訪贈禮及幫忙提供放置紅酒禮盒處所之認知而受贈，符\r\n      合社會人際交往之常態，縱然二人於飲酒同時，曾有拜託\r\n      支持被告甲○○之舉動，亦不能僅因此舉，即漠視人際交\r\n      往拉票助選之常態，遽推認證人張敏雄必係為引發陳森山\r\n      投票支持被告甲○○之目的而為贈送一盒本件紅酒禮盒之\r\n      行為，且陳森山亦因該贈送行為而當然產生係要投票予被\r\n      告甲○○之對價之認知，是被告辯稱其未向陳森山賄選，\r\n      應屬可信。\r\n（４）至在陳森山之住處，固同時查獲本件紅酒禮盒214四及被\r\n      告甲○○之競選文宣共計217張，惟依上所述，存放於陳\r\n      森山住處之本件紅酒禮盒，原本即無從認為係證人張敏雄\r\n      基於供本件鎮長選舉使用之目的而購入，且證人陳森山於\r\n      偵訊及審理中稱：上開被告甲○○之競選文宣，係陳茂雄\r\n      （即被告甲○○之司機）及被告甲○○先拿來一些，嗣陳\r\n      茂雄又拿來比較多，係要我幫忙宣傳，並非要與本件紅酒\r\n      禮盒一起送給選民，我未曾清點過文宣之數量等語（見偵\r\n      Ａ卷第37頁，審三卷第33頁、第35頁，審四卷第43頁），\r\n      被告甲○○亦於刑事案件審理中稱：我未曾在陳森山之住\r\n      處看過紅酒，司機曾載我去過該處，在拜票時如果我未拿\r\n      文宣給陳森山，我的司機也會拿給陳森山，且因陳森山係\r\n      開工廠，所以才會多交一些文宣給陳森山等語（見審六卷\r\n      第11頁、第12頁），且查上開查獲之被告甲○○之競選文\r\n      宣，係用橡皮筋綁為一綑而置於證人陳森山住處一樓樓梯\r\n      間之櫃子內，而本件紅酒禮盒214瓶則另置於同住處一樓\r\n      左側之房間內，有扣押物品目錄表一份及現場查獲相片五\r\n      幀可稽（見警Ａ卷第193頁、第283頁至第285頁），可見\r\n      競選文宣與本件紅酒禮盒係分置二處，並無附加結合之情\r\n      況，實不能僅因於陳森山之住處查獲被告甲○○之競選文\r\n      宣之張數，與同處所查獲之本件紅酒禮盒盒數有所相近，\r\n      遽謂必有利用本件紅酒禮盒作為要求選民投票支持被告甲\r\n      ○○之代價。\r\n（５）再證人張敏雄於刑事案件審理中稱：我如果回奎頭港，就\r\n      會去找曾章保坐坐，在94年10間某日，我拿一盒本件紅酒\r\n      禮盒至曾章保之住處邀其共飲，本來是要開來喝，但曾章\r\n      保表示其喝不習慣我帶去之本件紅酒禮盒，其就將該紅酒\r\n      收起來而拿虎頭蜂酒出來喝，我再聯絡陳森山過來一起喝\r\n      虎頭蜂酒，且因本件鎮長選舉將至，我就聯絡被告甲○○\r\n      過來曾章保之住處向曾章保拜票，我與曾章保喝虎頭蜂酒\r\n      之中，陳森山、被告甲○○才依序抵達，被告甲○○有向\r\n      曾章保拜票，其只坐一下子即離開，且被告甲○○並不知\r\n      上開我帶紅酒至曾章保住處之事，我是在飲酒完畢快離開\r\n      時，有向曾章保拜託支持被告甲○○等語（見審四卷第16\r\n      頁、第17頁，審五卷第6頁至第10頁），核與證人陳森山\r\n      於刑事案件審理中稱：曾章保與我常有往來，在94年間，\r\n      張敏雄曾有一次以電話聯絡我過去曾章保住處喝酒，我騎\r\n      機車抵達時，在曾章保住處門口遇到張敏雄，張敏雄有說\r\n      要開紅酒來喝，但曾章保表示其釀之酒比較好，說要喝其\r\n      釀之酒，我並不知上開紅酒是什麼酒，且我在曾章保住處\r\n      時，也未看到紅酒，我和張敏雄、曾章保一起喝曾章保自\r\n      己釀之酒，很久後被告甲○○才來，被告甲○○向曾章保\r\n      拜票，一下子其表示要至別處拜票就離開了等語相符（見\r\n      審五卷第14頁至第17頁），而證人曾章保於刑事案件審理\r\n      時稱：我跟張敏雄認識二、三十年，在94年10月22日，張\r\n      敏雄、陳森山有拿一盒本件紅酒禮盒（即在我住處遭查扣\r\n      者）來我住處，要與我一起喝，但我看紅酒漂亮，且我喝\r\n      不習慣，就改喝虎頭蜂酒，我和張敏雄、陳森山一起喝虎\r\n      頭蜂酒約半小時後，被告甲○○才前來，被告甲○○有向\r\n      我拜票要我支持，其停留約十五分鐘即先離開，：：且張\r\n      敏雄拿紅酒給我時，並未表示要我支持被告甲○○，亦未\r\n      附被告甲○○之競選文宣，係我與張敏雄喝完酒，其要離\r\n      開時，向我表示如果沒有困難，請支持被告甲○○，因我\r\n      原本即支持被告甲○○，故我就答稱我本來就支持被告甲\r\n      ○○等語（見審三卷第39頁至42頁，審四卷第45頁至第48\r\n      頁），再者被告甲○○於刑事案件亦陳稱：我與曾章保係\r\n      好友，94年10月22日張敏雄聯絡我去曾章保之住處拜票，\r\n      我抵達時看到張敏雄、陳森山及曾章保在喝虎頭蜂酒，我\r\n      有向曾章保拜票，張敏雄並未告訴我其有送禮予曾章保，\r\n      我事先也不知張敏雄有送紅酒予曾章保，且我因趕著到處\r\n      拜票，在曾章保住處待約五至十分鐘即離開等語（見審三\r\n      卷第20頁、第21頁、審五卷第11頁、第12頁）。按攜酒至\r\n      好友住處邀其共飲聯絡感情，本屬常情之舉，且基於為人\r\n      助選拉票及候選人尋求投票支持之意，隨時隨地向人進行\r\n      請託投票支持之行動，亦屬選舉活動之常態，綜上，證人\r\n      張敏雄係攜一盒本件紅酒禮盒至友人曾章保住處，欲邀其\r\n      共飲該酒，因曾章保建議改喝其自釀之虎頭蜂酒，始將該\r\n      經酒留置而與曾章保改飲所有之酒類，顯示張敏雄係欲與\r\n      曾章保一同飲酒，始攜本件一盒紅酒禮盒至曾章保住處，\r\n      既未與被告甲○○同行，亦未見張敏雄將一盒紅酒禮盒攜\r\n      至曾章保處共飲時，有何附加競選文宣或其他用以引示暗\r\n      喻與選舉相關之資料文件，又直至張敏雄聯絡陳森山前來\r\n      飲酒，以及在飲酒過程中聯絡四處拜票之被告甲○○前來\r\n      ，亦未見張敏雄、被告甲○○有何向曾章保明示或刻意彰\r\n      顯曾有贈送本件紅酒禮盒，而藉以促使曾章保產生本件紅\r\n      酒禮盒與被告甲○○參選行為相關之認知之動作存在，尚\r\n      難僅因張敏雄在與曾章保一同飲酒之過程中或飲酒完畢時\r\n      ，曾有為被告甲○○拉票助選而向曾章保請託支持，以及\r\n      聯絡當時忙於四處拜票之被告甲○○順道前來向曾章保請\r\n      求支持等正常選舉活動，即逕與張敏雄與被告甲○○上開\r\n      舉止，遽推認被告甲○○、張敏雄必係為引發曾章保投票\r\n      支持被告甲○○之目的而為贈送一盒本件紅酒禮盒之行為\r\n      ，且曾章保亦因該贈送行為而當然產生係要投票予被告甲\r\n      ○○之對價之認知，是被告辯稱其未對曾章保為賄選之行\r\n      為，應可採信。\r\n（６）被告甲○○否認將本件七星牌香煙贈送予證人葉登福，並\r\n      辯稱：本件鎮長選舉時，有很多人送香煙到總部，總部的\r\n      人有跟我說葉登福有送東西，但因為香煙已經很多，所以\r\n      未收而退回等語。再證人葉登福於刑事案件審理中稱：我\r\n      曾叫我女兒葉秋香購買香煙，用以贈送被告甲○○競選服\r\n      務處，贊助被告甲○○之競選活動，且我將葉秋香購來之\r\n      本件七星牌香煙送至被告甲○○之競選服務處，該競選服\r\n      務處之一名男子表示已無空間置放而婉拒收受，因原先攜\r\n      帶裝放上開香煙之塑膠袋破裂，該男子遂拿一只紙箱裝放\r\n      讓我帶回住處，嗣警方前來搜索時，我突然發現裝本件七\r\n      星牌香煙之紙箱上貼有「祝高票當選、母舅吳清吉、母舅\r\n      吳明雄、表弟吳振銘賀」等字之紅紙，一時害怕會被誣賴\r\n      ，遂有手撕該張紅紙想將之撕掉之動作等語（見審四卷第\r\n      30頁至第32頁、35頁至第36頁），核與證人葉秋香於刑事\r\n      案件審理中稱：被告甲○○以前選鎮民代表時，我父親即\r\n      葉登福即曾送香煙予被告甲○○為其助選，94年本件鎮長\r\n      選舉前，葉登福囑我購買七星牌及長壽牌香煙幫被告甲○\r\n      ○助選，我先去家樂福，但因家樂福無整箱的，我就折回\r\n      黃曾玉位於臺南鹽水鎮○○路之檳榔攤購買，共花費2 萬\r\n      5千多元，因葉登福僅交代買多一點，未交代數量，我問\r\n      黃曾玉有多少七星牌及長壽牌香煙，黃曾玉就把所有之七\r\n      星牌及長壽香煙全部賣予我，：：開車將香煙載至葉登福\r\n      住處放置等語相符（見審八卷第21頁至第27頁）；證人黃\r\n      登玉亦於刑事案件審理中稱：本件鎮長選舉前，葉秋香曾\r\n      有一次一個人至我在臺南鹽水鎮○○路一四０號住處騎樓\r\n      開設之檳榔攤購買大量之七星牌及長壽牌香煙，我問她為\r\n      何買那麼多，她表示係其父親要買去幫人助選，我有問為\r\n      何不買整箱，她答稱其有去家樂福，但未看見整箱，故回\r\n      程來向我買，因她表示要買很多長壽牌及七星牌香煙，我\r\n      就把檳榔攤內所有之長壽牌及七星牌香煙全部賣給她，價\r\n      格共計2萬多元：：因為從未有人像葉秋香一次購買這麼\r\n      多數量之香煙，所以我印象很深刻等語（見審八卷第15\r\n      頁至第19頁）；再者證人蕭炳榮於刑事案件審理中證稱：\r\n      我係臺南縣議員顏炎釧服務處祕書兼主任，在本件鎮長選\r\n      舉期間，被告甲○○之競選總部與顏炎釧參選縣議員之競\r\n      選總部係聯合設於臺南縣鹽水鎮○○路十五號，競選總部\r\n      內之物品均可共用，競選期間很多人送來礦泉水、香煙、\r\n      茶葉、糖果等物助選，而顏炎釧之舅舅吳清吉曾有贈送一\r\n      整箱之七星牌香煙予競選總部，嗣因競選總部地方小，候\r\n      選人表示東西已放不下而不要再收贈送來之物，而我認識\r\n      之葉登福在本件鎮長選舉期間，曾有用二個袋子裝著七星\r\n      牌香煙送來競選總部，但因香煙已經太多，我們就未收，\r\n      且因葉登福原來裝香煙之袋子破了，剛好總部內有一個長\r\n      方形、空的七星牌香煙紙箱，我就拿來裝上開葉登福帶來\r\n      之七星牌香煙，讓葉登福帶回家等語（見審八卷第29 頁\r\n      至第34頁）。是上開證人所述互核相符，又於葉登福住處\r\n      ，除查扣本件七星牌香煙外，尚同時扣得長壽牌香煙39\r\n      條，有扣押物品目錄表一紙及查獲相片一幀可憑（見警Ａ\r\n      卷第235頁、第281頁上方照片），則本件七星牌香煙原告\r\n      主張係源自被告甲○○之贈與，已有可疑。從而，既無任\r\n      何明確之證據足以認定被告甲○○曾有贈與交付本件七星\r\n      牌香煙予葉登福之情形，則即使葉登福在警方搜索時，曾\r\n      有企圖將裝放本件七星牌香煙之紙盒上所貼登載「祝高票\r\n      當選、母舅吳清吉、母舅吳明雄、表弟吳振銘賀」等字之\r\n      紅紙撕去之舉動，亦無從據以推認被告甲○○與葉登福之\r\n      間，有何藉由贈送本件七星牌香煙作為投票予被告甲○○\r\n      之對價行為存在。\r\n（７）證人即河南國小家長會會長劉清波迭於刑事案件偵訊及審\r\n      理中證稱：河南國小家長會開會通過決定在九十四年十月\r\n      十六日辦理本件烤肉活動，因為經費不足，而張敏雄在河\r\n      南國小設有一個德安基金，其平日即有贊助困苦學生，學\r\n      校老師告訴我如果缺經費，可以找張敏雄幫忙，我遂找張\r\n      敏雄向其募得本件烤肉活動經費2萬餘元，在烤肉活動前\r\n      二天，張敏雄向我表示其要帶被告甲○○過來烤肉活動現\r\n      場走走，因我係向張敏雄募款，遂不好意思拒絕，我並向\r\n      張敏雄詢問被告甲○○之電話，與被告甲○○聯絡確定其\r\n      是否前來，以利統計人數，烤肉活動是採半開放式，除了\r\n      學生、家長外，也有家長之友人參加，當天張敏雄、被告\r\n      甲○○一起到活動現場，我們並未請被告甲○○在現場公\r\n      開講話，我及張敏雄均未公開向家長介紹被告甲○○之候\r\n      選人身分，被告甲○○、張敏雄亦未在場發送競選文宣，\r\n      因為我不想惹麻煩，我陪被告甲○○走一陣子，我就離開\r\n      去做自己之事，以及怕學童被火燒到而跑來跑去負責安全\r\n      ，有看到被告甲○○、張敏雄走在一起與家長握手，但未\r\n      聽到渠等如何與家長交談，被告甲○○停留約十幾分鐘即\r\n      離開，在烤肉活動過程中，我並未親見或親聽被告甲○○\r\n      、張敏雄有表示當日之經費係其支出而要求支持被告甲○\r\n      ○之情形，亦未聽到家長有交頭接耳或向我詢問經費來源\r\n      ，係烤肉活動全部結束在打掃時，有二、三位委員問我經\r\n      費係何人出，我有表示係張敏雄出的等語（見偵Ａ卷第87\r\n      頁、第89頁，審三卷第62頁至第66頁，審四卷第64頁至第\r\n      69頁），且證人林啟泓亦於刑事案件警詢證稱：我是河南\r\n      國小教導主任，學校有辦烤肉活動，經費由家長會支出的\r\n      ，來源我不知道，烤肉當天被告甲○○到場係由家長會會\r\n      長長劉清波接待，我未看到分發宣傳文宣，且烤肉活動學\r\n      生及家長均未繳費，經費完全由家長會支出的，但來源我\r\n      不知道等語（見警Ａ卷第57頁至第59頁），且證人張敏雄\r\n      於刑事案件審理中稱：我在河南國小設有德安基金，幫助\r\n      無法繳學費或營養午餐費之學童，本件烤肉活動之經費，\r\n      係該校老師告訴家長會會長劉清波找我出的，因為劉清波\r\n      表示經費不夠，且因被告甲○○在競選，有人在地方要去\r\n      拜票，在烤肉活動前二天，我有向劉清波表示要帶地方人\r\n      士到場，且在當日早上我也向劉清波表示要帶候選人到場\r\n      走動一下，劉清波有向我要被告甲○○之電話，以便其計\r\n      算參與之人數，我事先並未與被告甲○○討論過支出烤肉\r\n      活動經費之事，被告甲○○亦不知該烤肉活動之經費係我\r\n      支出，且我帶被告甲○○到烤肉活動現場，我及被告甲○\r\n      ○跟家長握手拜票，並未發文宣，亦未告訴家長該烤肉活\r\n      動之經費係我支出等語（見審四卷第13頁至第15頁、第22\r\n      頁至第23頁），再該烤肉活動係經河南國小家長會於94年\r\n      9 月20日召開之家長會會議中，由家長會委員王政平提議\r\n      後，經決議舉辦，並由家長會負責經費，有該次家長會會\r\n      議紀錄一份可憑（見審一卷第73、74頁），顯示本件烤肉\r\n      活動係由河南國小家長會決議舉辦，並應由家長會負責經\r\n      費。由上所述，該烤肉活動並非被告甲○○或張敏雄主動\r\n      發起，且因負責經費之家長會欠缺經費，家長會會長劉清\r\n      波始向張敏雄募集活動之經費，亦即張敏雄之所以支出經\r\n      費二萬餘元，純係因為河南國小家長會欠缺經費而向其募\r\n      款所致，難認被告甲○○、張敏雄有何假借捐助名義而交\r\n      付金錢之行為可言；再者被告甲○○即使至該烤肉活動現\r\n      場進行拜票，不僅未廣為發送與選舉相關之文宣資料，亦\r\n      無任何刻意彰顯而促使在場人士產生活動經費與被告甲○\r\n      ○之選舉相關此等認知之舉動，況候選人與助選人員在選\r\n      舉活動期間，多朝人群聚集之活動場所尋求投票支持，亦\r\n      屬選舉活動之常態，則張敏雄基於為被告甲○○助選拉票\r\n      ，邀集被告甲○○前往本件烤肉活動現場，向參加活動之\r\n      人握手請求投票支持被告甲○○，本為正常合理之選舉活\r\n      動，渠二人既未在場引發參加活動之人認知經費係渠等為\r\n      選舉所支出，藉以產生參加烤肉活動係為投票予被告甲○\r\n      ○之對價此等認知之跡象，自不能僅因張敏雄受募捐助\r\n      本件烤肉活動經費，以及邀集被告甲○○同至活動現場進\r\n      行拉票行動，即遽謂渠二人有何透過上開捐助經費而藉以\r\n      使投票權人為投票之行為，是被告辯稱伊並無透過張敏雄\r\n      上開捐助經費而藉以使投票權人為投票予被告之意圖等語\r\n      ，應堪採信。\r\n六、綜上所述，本件被告並無選罷法第90條之1第1項投票行賄行\r\n    為、第91條第1項第1款之假借捐助名義，交付財物，使其團\r\n    體之構成員為一定之行使投票權行為，原告援引同法第103\r\n    條第1項第3、4款之規定提起本件當選無效之訴，為無理由\r\n    ，不應准許，應予駁回。\r\n七、按「當選人有左列情事之一者，選舉舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起15日內，向該管轄法院提起當選無效之訴：．．．四、\r\n    有90條之1第1項之行為，足認有影響選舉之虞者」，選罷法\r\n    第103條第1項第4款定有明文。是以候選人如有選罷法第90\r\n    條之1第1項之「對於有投票權之人，行求、期約或交付賄賂\r\n    或其他不正利益，而約其不行使或一定之行使者」之投票行\r\n    賄犯行，並有影響選舉結果之虞者，方得提起當選無效之訴\r\n    。本件被告並不構成選罷法第90條之1第1項之賄選罪，已如\r\n    前述，原告即不得依選罷法第103條之1第1項第4款規定提起\r\n    本件當選無效之訴。從而，本件兩造所爭執之「原告所為是\r\n    否有影響選舉結果之虞」，與本件判決結果無涉，即毋庸再\r\n    予論述，併此敘明。\r\n七、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均\r\n    毋庸再予審酌，附此敘明。\r\n八、結論：原告之訴為無理由，依公職人員選舉罷免法第110條\r\n    前段、民事訴訟法第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　10　　日\r\n                  選舉法庭      審判長法　官　洪碧雀\r\n                                      法　官　高榮宏\r\n                                      法　官　周素秋\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n附繕本）。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　10　　日\r\n                                      書記官  陳志德"
}