{
  "JID": "TCDV,107,選,9,20190419,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20190419",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　　　　　　　　107年度選字第9號\r\n　\r\n原　　　告　林孟辰　\r\n被　　　告　陳友龍　\r\n　\r\n上列當事人間請求當選無效事件，本院於中華民國108年3月22日\r\n言詞辯論終結，判決如下：\r\n      主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、程序部分\r\n    按不變更訴訟標的，而補充或更正事實上或法律上之陳述者\r\n    ，非為訴之變更或追加。民事訴訟法第256 條定有明文。本\r\n    件原告起訴時訴之聲明原為：確認被告當選無效（見本院卷\r\n    第15頁）。嗣於民國108年2月21日更正聲明為：確認臺中市\r\n    第三屆南區福興里里長當選人即被告當選無效（見本院卷第\r\n    65頁）。經核原告所為訴之聲明之更正，並未變更訴訟標的\r\n    ，而僅補充其聲明使之完足、明確，屬法律上陳述之更正，\r\n    非訴之變更，且經被告所同意，應予准許。\r\n二、原告起訴主張：\r\n    兩造均為臺中市第三屆南區福興里里長候選人，被告並當選\r\n    臺中市第三屆南區福興里里長，惟被告於107年11月24日投\r\n    票日，站在投票所附近與選民互動，違反公職人員選舉罷免\r\n    法（下稱選罷法）第56條第2款規定，且妨害原告及他人競\r\n    選，原告自得依選罷法第120條之規定提起本件訴訟等語。\r\n    並聲明：確認臺中市第三屆南區福興里里長當選人即被告當\r\n    選無效。\r\n三、被告則以：\r\n    被告未接近投票所30公尺以內，且未以任何手勢暗示選民投\r\n    票，亦未向選民提及支持幾號，僅向不知投開票所之選民指\r\n    示方向，並無違反選罷法等語置辯。並聲明：原告之訴駁回\r\n    。\r\n四、法院之判斷：\r\n    原告主張兩造均為臺中市第三屆南區福興里里長候選人，被\r\n    告並於該次選舉當選臺中市第三屆南區福興里里長，被告於\r\n    107年11月24日投票日曾在投票所附近等事實，業據原告提\r\n    出錄影光碟1張為證，且為被告所不爭執，並有本院依職權\r\n    向臺中市選舉委員會調閱之臺中市第三屆南區福興里里長候\r\n    選人登記冊、候選人名單公告、當選人名單公告及臺中市\r\n    107年度地方公職人員選舉第1219、1220、1221投開票所報\r\n    告表（本院卷第41-57頁）附卷可按，堪信原告上開主張為\r\n    真實。本件有爭執者，為被告於107年11月24日投票日在投\r\n    票所附近之行為是否構成選罷法第120條第1項宣告當選無效\r\n    之要件。\r\n、按政黨及任何人，不得於投票日從事競選、助選或罷免活動\r\n    ，選罷法第56條第2款定有明文。經查，本院於準備程序會\r\n    同兩造勘驗原告提出之投票日錄影光碟，結果：「畫面中穿\r\n    橘色衣服的人為被告，有一位穿條紋上衣的男士說4號來了\r\n    ，問原告為什麼沒有穿原告的衣服來，有一個人說不能穿，\r\n    後來又有一位穿藍色上衣的男士對其他路過的人說往前走看\r\n    空地左邊，被告有跟一位穿紅色上衣撐洋傘的女士，用手指\r\n    比向前方，但沒有聽到說什麼內容」，有本院勘驗筆錄附卷\r\n    可佐（本院卷第67頁背面）。依上開勘驗結果，被告於投票\r\n    日固曾站在投開票所附近，惟被告僅向路過民眾以手指向前\r\n    方，並未提及諸如「請投給○號」，或「拜託支持○號」等\r\n    字句，被告當日亦未著有姓名、號次之競選衣服或背心，並\r\n    無證據證明被告於投票日有從事競選活動之行為，核與選罷\r\n    法第56條第2款規定不符，原告主張被告於投票日，在投開\r\n    票所附近有從事競選活動，應認與事實不符，未足採信。\r\n、次查，選罷法第93條至第109條為妨害選舉罷免之刑事處罰\r\n    規定，而現行選罷法第120條第1項各款歷經多次修法後，其\r\n    中第1項第3款當選無效之事由，僅列舉當選人有同法第97條\r\n    、第99條第1項、第101條第1項、第102條第1項第1款、刑法\r\n    第146條第1項、第2項之行為者，而未將選罷法所規定之其\r\n    餘刑事處罰條文或行政處罰條文，均明定為當選無效之事由\r\n    。由此可知，立法者於修法時已考量辦理選舉之社會成本及\r\n    社會安定等因素，就當選無效訴訟之事由，有意採列舉且限\r\n    縮之規定。立法者既未將同法第56條第2款「政黨及任何人\r\n    ，不得於投票日從事競選、助選或罷免活動」之行為，明文\r\n    列為當選無效訴訟之事由，司法機關即不得將選罷法第120\r\n    條第1項第3款之規定擴張為包括同法第56條第2款之事由而\r\n    加以適用。又同法第56條第2款「於投票日從事競選、助選\r\n    或罷免活動」之行為態樣，亦與同法第120條第1項第1款「\r\n    當選票數不實，足認有影響選舉結果之虞」，第2款「對於\r\n    候選人、有投票權人或選務人員，以強暴、脅迫或其他非法\r\n    之方法，妨害他人競選、自由行使投票權或執行職務」迥異\r\n    。且同法第120條第1項第2款「對於候選人、有投票權人或\r\n    選務人員，以強暴、脅迫或其他非法之方法，妨害他人競選\r\n    、自由行使投票權或執行職務」之行為，依選罷法第120條\r\n    第1項第2款立法理由係「為防制候選人以金錢、暴力介入選\r\n    舉」，依前揭法條之文義解釋，所指「其他非法之方法」須\r\n    與強暴、脅迫相當，足以使候選人、投票權人或選務人員喪\r\n    失意思自主權，始足當之。本件被告於投票日在投開票所附\r\n    近，僅向民眾指示投開票所方向，並未實施強暴、脅迫行為\r\n    ，亦無實施與強暴、脅迫相當之「其他非法之方法」，原告\r\n    之主張應屬無據。依上開說明，選罷法第56條第2款之行為\r\n    不符合選罷法第120條第1項各款之行為，原告之主張應認為\r\n    無理由。況依前項說明，被告並無原告所指違反選罷法第56\r\n    條第2款規定之行為，原告主張被告違反選罷法第56條第2款\r\n    規定，而依選罷法第120條第1項各款提起當選無效之訴，顯\r\n    屬無據，不應准許。\r\n五、綜上所述，被告並無該當選罷法第120條第1項各款所規定當\r\n    選無效之事由，從而，原告本於該條規定，請求宣告被告於\r\n    107年11月24日所舉行臺中市第三屆南區福興里里長之當選\r\n    無效，為無理由，應予駁回。\r\n六、本件事證已明，兩造其餘主張、陳述及所提之證據，經審酌\r\n    與本院前揭判斷不生影響，爰不一一詳予論述，附此敘明。\r\n訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    4     月    19    日\r\n                  民事選舉法庭  審判長法  官  黃裕仁\r\n                                      法  官  王怡菁\r\n                                      法  官  李立傑\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    4     月    19    日\r\n                                      書記官  資念婷"
}