{
  "JID": "ILDM,100,選訴,10,20120523,1",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "10",
  "JDATE": "20120523",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　 100年度選訴字第10號\r\n公　訴　人　台灣宜蘭地方法院檢察署檢察官\r\n被　　　告　周文科\r\n選任辯護人　李秋銘律師\r\n　　　　　　黃金亮律師\r\n被　　　告　周智龍\r\n　　　　　　陳鄧崧\r\n　　　　　　楊賴碧鎢\r\n上二人共同\r\n選任辯護人　李蒼棟律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（100年度選偵\r\n字第4號），本院判決如下：\r\n    主  文\r\n周文科、周智龍、陳鄧崧、楊賴碧鎢均無罪。\r\n    理  由\r\n一、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」，同法第310 條第1 款規定：「有罪之判決書，\r\n    應於理由內分別情形記載左列事項：一、認定犯罪事實所憑\r\n    之證據及其認定之理由。」，及同法第154 條第2 項規定：\r\n    「犯罪事實應依證據認定之，無證據不得認定犯罪事實。」\r\n    揆諸上開規定，刑事判決書應記載主文與理由，於有罪判決\r\n    書方須記載犯罪事實，並於理由內記載認定犯罪事實所憑之\r\n    證據及其認定之理由。所謂認定犯罪事實所憑之「證據」，\r\n    即為該法第154 條第2 項規定「應依證據認定之」之「證據\r\n    」。職是，有罪判決書理由內所記載認定事實所憑之證據，\r\n    即為經嚴格證明之證據，另外涉及僅須自由證明事項，即不\r\n    限定有無證據能力之證據，及彈劾證人信用性可不具證據能\r\n    力之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法\r\n    院審理結果，認為被告之犯罪不能證明，而為無罪之諭知，\r\n    則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法\r\n    第154 條第2 項所規定「應依證據認定之」事實存在，因此\r\n    ，判決書僅須記載主文及理由，而理由內記載事項，為法院\r\n    形成主文所由生之心證，其論斷僅要求與卷內所存在之證據\r\n    資料相符，或其論斷與論理法則無違，通常均以卷內證據資\r\n    料彈劾其他證據之不具信用性，無法證明檢察官起訴之事實\r\n    存在，所使用之證據並不以具有證據能力之證據為限，是以\r\n    「犯罪事實應依證據認定之，無證據不得認定犯罪事實；有\r\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\r\n    定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款分\r\n    別定有明文。而犯罪事實之認定，係據以確定具體的刑罰權\r\n    之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證\r\n    據能力，且須經合法之調查程序，否則即不得作為有罪認定\r\n    之依據。倘法院審理之結果，認為不能證明被告犯罪，而為\r\n    無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定\r\n    」之犯罪事實之存在。因此，同法第308 條前段規定，無罪\r\n    之判決書只須記載主文及理由。而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明」（詳最高法院100 年度台上字第2980號判決意旨），本\r\n    件被告周文科、周智龍、陳鄧崧、楊賴碧鎢既經本院認定犯\r\n    罪不能證明，本判決即不再論述所援引有關證據之證據能力\r\n    ，合先敘明。\r\n二、公訴意旨略以：\r\n  被告周文科係被告周智龍之父、周蕙萍之父、林國祥之岳父\r\n    、周景芳之兄、周佳吟之伯父、周佩怡之父、許蘅菖之岳父\r\n    、張達峰之外甥。緣被告周文科係宜蘭縣第19屆村長選舉員\r\n    山鄉中華村村長候選人，被告周文科、周智龍2人與周蕙萍\r\n    、林國祥、周景芳、周佳吟、周佩怡、許蘅菖、張達峰等人\r\n    （以上7人所涉妨害投票罪嫌，均另案為緩起訴處分）均明\r\n    知依公職人員選舉罷免法第15條第1項之規定，在各該選舉\r\n    區繼續居住4個月以上者，始為該選舉區之選舉人，然為求\r\n    使被告周文科順利當選，竟共同基於虛設戶籍，使各該遷入\r\n    戶籍登記者能符合前開規定成為宜蘭縣員山鄉中華村村長選\r\n    舉之選舉人，並於投票日行使投票權，使投票發生不正確結\r\n    果之犯意聯絡，由被告周文科、周智龍提供渠等分別所有之\r\n    宜蘭縣員山鄉○○村○○路233號及同路210號等戶籍資料，\r\n    供周蕙萍、林國祥（起訴書誤為委託周蕙萍辦理）、周景芳\r\n    、周佳吟、周佩怡、許蘅菖、張達峰（委託周景芳辦理）分\r\n    別於附表一所示之時間，向宜蘭縣員山鄉戶政事務所申請遷\r\n    入該戶戶籍，使並未實際居住於上開地址之周蕙萍、林國祥\r\n    、周景芳、周佳吟、周佩怡、許蘅菖、張達峰等人以此方式\r\n    取得上開選舉之選舉權人資格，並經戶籍機關列入選舉人名\r\n    冊後，並均於99年6月12日投票日，前往投票所領取選票及\r\n    投票，共同以此非法方法，使上開村長選舉之投票發生不正\r\n    確之結果，因認被告周文科、周智龍涉犯刑法第146條第2項\r\n    之妨害投票結果正確罪嫌等語。\r\n  被告陳鄧崧係張金枝、周佳慧、黃崇萬、林心慧、林輝明等\r\n    人之友人；被告楊賴碧鎢係宜蘭縣宜蘭市○○路80之3號屋\r\n    主。緣被告陳鄧崧係宜蘭縣第19屆里長選舉宜蘭市慈安里里\r\n    長候選人，被告陳鄧崧、楊賴碧鎢2人與張金枝、張曉雯、\r\n    張圍盛、張凱婷、周佳慧、黃崇萬、林心慧、林輝明等人（\r\n    以上8人所涉妨害投票罪嫌，已另行起訴）明知依公職人員\r\n    選舉罷免法第15條第1項之規定，在各該選舉區繼續居住4個\r\n    月以上者，始為該選舉區之選舉人，然為求使被告陳鄧崧順\r\n    利當選，竟共同基於虛設戶籍，使各該遷入戶籍登記者能符\r\n    合前開規定成為宜蘭縣宜蘭市慈安里里長選舉之選舉人，並\r\n    於投票日行使投票權，使投票發生不正確結果之犯意聯絡，\r\n    由被告楊賴碧鎢提供其所有之上開房屋之宜蘭縣政府地方稅\r\n    務局98年房屋稅繳款書，供張金枝、張曉雯、張圍盛、張凱\r\n    婷（以上3人均委託其父張金枝辦理）、周佳慧、黃崇萬（\r\n    委託林輝明辦理）、林心慧、林輝明分別於附表二所示之時\r\n    間，向宜蘭縣宜蘭市戶政事務所申請遷入該戶戶籍，使並未\r\n    實際居住於上開地址之張金枝、張曉雯、張圍盛、張凱婷、\r\n    周佳慧、黃崇萬、林心慧、林輝明等人以此方式取得上開選\r\n    舉之選舉權人資格，並經戶籍機關列入選舉人名冊後，並均\r\n    於99年6月12日投票日，前往投票所領取選票及投票，共同\r\n    以此非法方法，使上開里長選舉之投票發生不正確之結果，\r\n    因認被告陳鄧崧、楊賴碧鎢涉犯刑法第146條第2項之妨害投\r\n    票結果正確罪嫌等語。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\r\n    應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持\r\n    之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行\r\n    為，不能遽為有罪之認定；如未能發現相當證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；認\r\n    定犯罪事實所憑之證據，無論為直接證據或間接證據，其為\r\n    訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得\r\n    確信其為真實之程度者，始得據之為有罪之認定（最高法院\r\n    30年上字第1831號、40年台上字第86號、76年台上字第4986\r\n    號判例要旨參照）。\r\n四、本件公訴人認被告周文科、周智龍、陳鄧崧、楊賴碧鎢涉有\r\n    前開犯嫌，就被告周文科、周智龍部分，無非係以證人周蕙\r\n    萍、林國祥、周景芳、周佳吟、周佩怡、許蘅菖、張達峰之\r\n    指述、第19屆鄉鎮市民代表暨村里長選舉宜蘭縣選舉人名冊\r\n    1份、雙向通聯紀錄7份、戶役政資料7份及照片4張等為主要\r\n    論據；就被告陳鄧崧、楊賴碧鎢部分，無非係以證人張金枝\r\n    、張曉雯、張圍盛、張凱婷、周佳慧、黃崇萬、林心慧、林\r\n    輝明之證述、遷入戶籍登記申請書、委任書、第19屆鄉鎮市\r\n    民代表暨村里長選舉台灣省宜蘭縣選舉人名冊影本、宜蘭縣\r\n    選舉委員會99年6月6日宜選一字第0990650224號公告、雙向\r\n    通聯紀錄等為主要論據。訊據被告周文科、周智龍、陳鄧崧\r\n    、楊賴碧鎢均堅詞否認有何妨害投票結果正確之犯行，被告\r\n    周文科辯稱：對周蕙萍、林國祥二人遷移戶籍至宜蘭縣員山\r\n    鄉○○村○○路233號並不知情，亦無犯意聯絡及行為分擔\r\n    ，而宜蘭縣員山鄉○○村○○路210號部分並非由我交付戶\r\n    口名簿，亦非我要求周景芳、周佳吟、周佩怡、許蘅菖、張\r\n    達峰遷移戶籍以幫助我選舉等語；被告周智龍辯稱：我那時\r\n    候住在宜蘭市，我姐姐有宜蘭縣員山鄉○○村○○路210號\r\n    家中的鑰匙，戶口名簿及鑰匙他們都知道放在那裡，他們遷\r\n    入戶籍都沒有告訴我，就自己遷入等語；被告陳鄧崧、楊賴\r\n    碧鎢辯稱：證人張金枝、張曉雯、張圍盛、張凱婷、周佳慧\r\n    、黃崇萬、林心慧、林輝明於本案審理時已到庭證述遷移戶\r\n    籍跟投票無關，且張金枝等8人涉犯刑法第146條第2項之妨\r\n    害投票結果正確罪亦經判決無罪，伊2人不可能與跟張金枝\r\n    等8人有共犯關係等語。\r\n五、經查：\r\n  按刑法第146條之妨害投票正確罪，旨在防範以詐術或虛偽\r\n    遷徙戶籍等非法方法，使投票發生不正確之結果，故於96年\r\n    1月24日增訂第2項時（原第2項未遂犯，移列第3項），即於\r\n    立法理由說明：因就業、就學、服兵役未實際居住於戶籍地\r\n    ，或為子女學區、農保、都會區福利給付優渥、保席次或其\r\n    他因素而遷籍於未實際居住地者，有數百萬人。「然此與意\r\n    圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非所\r\n    有籍在人不在參與投票均須以刑罰相繩，是以第二項以意圖\r\n    使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象」。\r\n    亦即因求學、就業等因素，致戶籍地與實際居住地不同者，\r\n    與意圖使特定候選人當選而「虛偽遷徙戶籍」者，不能同視\r\n    。故是否合於刑法第146條第2項之妨害投票正確罪，除客觀\r\n    上須符合「以虛偽遷徙戶籍取得投票權而為投票」之要件外\r\n    ，主觀上亦須符合「意圖使特定候選人當選」之要件，如雖\r\n    有「以虛偽遷徙戶籍取得投票權而為投票」之行為，然其遷\r\n    徙戶籍實並非為「意圖使特定候選人當選」，自不得以本罪\r\n    相繩。又台灣各地城鄉發展不一，為因應就業、就學、服兵\r\n    役、子女學區或為福利給付等因素而遷籍，致戶籍地與實際\r\n    居住地不同者，實非罕見，然如未涉及違法，自屬遷徙自由\r\n    之內涵，亦為憲法第10條「人民有居住及遷徙自由」之體現\r\n    。\r\n  周蕙萍、林國祥、周景芳、周佳吟、周佩怡、許蘅菖、張達\r\n    峰之原戶籍各在如附表一「原戶籍地址」所示之地址，先後\r\n    於如附表一所示之日期自行或委託他人辦理，將戶籍分別遷\r\n    移至如附表一「新設籍地址」，經戶政事務所承辦人員將上\r\n    開戶籍遷入事項登載於戶籍記事及選舉人名冊並公告確定。\r\n    嗣周蕙萍、林國祥、周景芳、周佳吟、周佩怡、許蘅菖、張\r\n    達峰於99年6月12日宜蘭縣第19屆村長選舉員山鄉中華村村\r\n    長選舉之投票日前往投票所領取選票並投票等情，業據證人\r\n    周蕙萍、林國祥、周景芳、周佳吟、周佩怡、許蘅菖、張達\r\n    峰於本院證述明確，並有宜蘭縣員山鄉戶政事務所99年8月\r\n    11日員鄉戶字第0990001939號函暨所附遷入戶籍登記申請書\r\n    、委託書、第19屆鄉鎮市民代表暨村里長選舉台灣省宜蘭縣\r\n    選舉人名冊影本、全戶戶籍資料查詢結果可稽（99年度選偵\r\n    字第53號卷第42至51頁、警卷第51至55、93至99頁），堪認\r\n    屬實。\r\n  張金枝、張曉雯、張圍盛、張凱婷、周佳慧、黃崇萬、林心\r\n    慧、林輝明之原戶籍各在如附表二「原戶籍地址」所示之地\r\n    址，先後於如附表二所示之日期自行或委託他人辦理，將戶\r\n    籍分別遷移至如附表二「新設籍地址」，經戶政事務所承辦\r\n    人員將上開戶籍遷入事項登載於戶籍記事及選舉人名冊並公\r\n    告確定。嗣張金枝、張曉雯、張圍盛、張凱婷、周佳慧、黃\r\n    崇萬、林心慧、林輝明於99年6月12日宜蘭縣宜蘭市慈安里\r\n    里長選舉之投票日前往投票所領取選票並投票等情，業據證\r\n    人張金枝、張曉雯、張圍盛、張凱婷、周佳慧、黃崇萬、林\r\n    心慧、林輝明於本院證述明確，並有宜蘭縣宜蘭市戶政事務\r\n    所99年8月10日宜市戶字第0990002423號函暨所附住址變更\r\n    戶籍登記申請書、委任書、第19屆鄉鎮市民代表暨村里長選\r\n    舉台灣省宜蘭縣選舉人名冊影本、全戶戶籍資料查詢結果可\r\n    稽（99年度選偵字第54號卷第213至224頁、警卷第51至55、\r\n    101至109頁），堪認為真。\r\n  被告周文科部分：\r\n    被告周文科為宜蘭縣員山鄉○○村○○路233號戶長，而\r\n      周蕙萍、林國祥於如附表一所示之時間將戶籍遷入等情，\r\n      有全戶戶籍資料查詢結果可按（警卷第93至94頁）。\r\n    被告周文科辯稱：周蕙萍、林國祥將戶籍遷至宜蘭縣員山\r\n      鄉○○路233號是因為他們夫妻想要回鄉工作，節省開銷\r\n      ，我女兒並沒有跟我說是為了協助我參選中華村村長等語\r\n      ，核與證人周蕙萍於本院證述：我告訴周文科說我戶籍遷\r\n      回家時，並無對周文科說是為了要選舉支持他才遷移戶籍\r\n      等語（本院卷一第206頁），證人林國祥於本院證述：遷\r\n      移戶籍回宜蘭的事，周蕙萍在暑假時好像有跟周文科提到\r\n      ，當時沒有提到要選舉的事等語相符（本院卷一第222至\r\n      223頁），故被告前揭辯詞，尚堪採信。\r\n    證人周蕙萍於本院證述：遷移戶籍之原因，一方面因為我\r\n      那時候想要生產，人家說員山鄉福利比較好，如果住滿1\r\n      年可以領生育補助金1萬元，一方面是因為我在98年11月\r\n      、12月時，聽到鄰居說我父親有意願出來參選，所以我才\r\n      想遷移；是我先說我戶籍遷進來，之後周文科才說他要參\r\n      選等語（本院卷一第205、209頁），證人林國祥於本院證\r\n      述：當初任職之公司有裁員，我想在宜蘭電視台找工作，\r\n      我覺得宜蘭的福利很好，且年底的時候我聽到鄰居說周文\r\n      科好像要參選，所以我才將戶籍遷回來等語（本院卷一第\r\n      217 頁），依前述證人周蕙萍、林國祥之證言，渠2人遷\r\n      移戶籍之目的，雖有被告周文科選舉之因素在內，惟尚有\r\n      其他如工作、福利等因素，是周蕙萍、林國祥遷移戶籍時\r\n      ，主觀上是否係基於「使特定候選人當選之意圖」，已非\r\n      無疑。況即令周蕙萍、林國祥有基於使特定候選人當選之\r\n      意圖而為虛偽遷徙戶籍，然被告周文科對此既無所知，且\r\n      主觀上係認為周蕙萍、林國祥係因想回鄉工作、節省開銷\r\n      始遷移戶籍，自難認被告周文科對此事與周蕙萍、林國祥\r\n      間有犯意聯絡及行為分擔。\r\n    至周景芳、周佳吟、周佩怡、許蘅菖、張達峰將戶籍遷入\r\n      宜蘭縣員山鄉○○村○○路210號，因該處之戶長為被告\r\n      周智龍，並非被告周文科，此有全戶戶籍資料查詢結果可\r\n      按（警卷第95至100頁），又被告周智龍證述：周文科與\r\n      我母親離婚後，我與周文科發生衝突，我就很少跟周文科\r\n      談話，後來奶奶死亡後，才有溝通等語明確（本院卷一第\r\n      231頁），被告周文科是否有權同意周景芳、周佳吟、周\r\n      佩怡、許蘅菖、張達峰將戶籍遷入宜蘭縣員山鄉○○村○\r\n      ○路210號，顯非無疑；且證人周景芳於本院證述：宜蘭\r\n      縣員山鄉○○村○○路210號的戶口名簿是放在進去屋內\r\n      那邊有一個鞋櫃，鞋櫃上面有一個收銀機；我是自己去那\r\n      邊拿來辦理遷戶籍的；周文科沒有跟我說他要選舉，所以\r\n      請我遷戶籍；周佳吟回來時就說她要拿戶口名簿，我就拿\r\n      給她，她就去遷戶籍；周文科沒有參與我遷戶籍到粗坑路\r\n      210號的這件事情（本院卷二第90、92至94、96至97頁）\r\n      ；證人周佳吟於本院證稱：是因為離婚後，我前夫家人催\r\n      促叫我遷移戶籍；遷戶籍的戶口名簿是29日當天我回家，\r\n      我姑姑有在家，我跟我姑姑說我要遷戶口，麻煩她拿戶口\r\n      名簿給我；戶口名簿應該是在抽屜，可能是鞋櫃那上面之\r\n      類的；因為我阿媽以前都放在那，只是因為剛好我姑姑在\r\n      家，所以我麻煩她拿給我（本院卷二第100至101、104頁\r\n      ）；證人周佩怡於本院證述：員山鄉○○路210號我們都\r\n      有鑰匙；因為我在宜蘭市○○路那裡的房子委託房屋仲介\r\n      買賣，我就把我跟我先生的戶籍遷出，我們就遷回去阿嬤\r\n      那裡，原本我們從小就都在那裡；遷戶籍到粗坑路210號\r\n      的戶口名簿是我自己開門去拿的，鑰匙放在阿嬤家的鞋櫃\r\n      上面，有一個小抽屜都放在那裡，一直以來都放在那裡；\r\n      周文科沒有要求我遷戶籍來幫忙他選舉（本院卷二第111\r\n      至113、116頁）；證人許蘅菖於本院證述：我原本的戶籍\r\n      在大坡路，大坡路房子要賣，要辦理過戶，賣掉房子就是\r\n      要遷移戶籍；戶口名簿是我老婆拿的，從那裡拿的，我不\r\n      知道；周文科並沒有因為他要選舉請我遷移戶口來幫忙他\r\n      選舉（本院卷二第119、122至123頁）；證人張達峰於本\r\n      院證述：我知道法律規定六個月前遷戶口有投票權，所以\r\n      我要趕在選舉前六個月先去遷，想幫周文科選舉；遷戶口\r\n      是我委託周景芳辦的；我不知道周景芳的戶口名簿怎麼來\r\n      的；周文科並沒有跟我說要我遷戶籍來幫他選村長以投他\r\n      一票等語（本院卷二第124至125、131頁），可知宜蘭縣\r\n      員山鄉○○村○○路210號之戶口名簿並非被告周文科提\r\n      供與周景芳、周佳吟、周佩怡、許蘅菖、張達峰，此外亦\r\n      無任何證據足認被告周文科與周景芳、周佳吟、周佩怡、\r\n      許蘅菖、張達峰將戶籍遷入宜蘭縣員山鄉○○村○○路21\r\n      0號之行為間有何犯意聯絡及行為分擔。\r\n  被告周智龍部分：\r\n    被告周智龍為宜蘭縣員山鄉○○村○○路210號戶長，而\r\n      周景芳、周佳吟、周佩怡、許蘅菖、張達峰於如附表一所\r\n      示之時間將戶籍遷入等情，有全戶戶籍資料查詢結果可按\r\n      （警卷第95至100頁）。\r\n    被告周智龍辯稱：我那時住在宜蘭市，我姐姐有宜蘭縣員\r\n      山鄉○○村○○路210號家中的鑰匙，戶口名簿及鑰匙他\r\n      們都知道放在那裡，他們遷入戶籍都沒有告訴我，就自己\r\n      遷入；因為那時我收到執行指揮書時，我沒有心情去處理\r\n      ，周景芳、周佳吟、周佩怡、許蘅菖、張達峰遷入戶籍的\r\n      事，我不知道，他們也沒有告訴我等語，核與證人周景芳\r\n      於本院證述：遷移戶籍並未經過周智龍同意，我已經很久\r\n      沒有看過周智龍了（本院卷二第90頁）；證人周佳吟於本\r\n      院證述：把戶口遷回家這東西，我的認知那是我家我應該\r\n      不需要經過任何人同意，周智龍根本都沒有回家；戶口遷\r\n      回家這東西是理所當然的，我不覺得我需要任何人的同意\r\n      ；（問：妳堂哥周智龍到底有沒有住在粗坑路210號？）\r\n      他就是來來去去的，我也很少碰到他，因為他就常常出門\r\n      之類的（本院卷二第106、110頁）；證人周佩怡於本院證\r\n      述：遷移戶籍時周智龍那時候不在家，沒有經過他同意，\r\n      我自己去拿（本院卷二第113、114頁）；證人許蘅菖於本\r\n      院證述：我遷戶籍到粗坑路210號這件事情周智龍應該不\r\n      曉得，因為他那時候不在宜蘭，都找不到人（本院卷二第\r\n      123頁）；證人張達峰於本院證述：我遷戶籍到員山鄉○\r\n      ○路210號的這個事情，周智龍是否知道，我並不知道，\r\n      我是叫周景芳幫我辦的，沒透過周智龍；我那時候要遷戶\r\n      籍到員山鄉○○路210號時，沒有告知周智龍等語相符（\r\n      本院卷二第130至131頁），且被告周智龍確實係於99年2\r\n      月2日進入法務部矯正署宜蘭監獄執行有期徒刑，此有台\r\n      灣高等法院被告前案紀錄表可按，是被告周智龍所辯，堪\r\n      認可採。故難認被告周智龍對周景芳、周佳吟、周佩怡、\r\n      許蘅菖、張達峰遷移戶籍一事，與周景芳、周佳吟、周佩\r\n      怡、許蘅菖、張達峰間有犯意聯絡及行為分擔。\r\n  被告陳鄧崧、楊賴碧鎢部分：\r\n    證人張金枝於本院證述：約於98年7月搬進宜蘭縣宜蘭市\r\n      ○○路80之3號居住的，約在98年10月將戶籍遷入；搬到\r\n      東港路是因為那時候我人在大陸，我朋友的家裡有放神壇\r\n      ，我不要太吵，而我人在慈安里擔任社區幹部，戶籍必須\r\n      放在社區那邊，且宜蘭縣宜蘭市○○路80之3號的屋主會\r\n      幫我照顧小孩；我不是為了選舉才遷移戶籍等語（本院卷\r\n      一第121至123、127頁）；證人張曉雯於本院證述：大概\r\n      98 年7月開始到100年5月間，確實有住在宜蘭縣宜蘭市○\r\n      ○路80之3號；當時爸爸去大陸，所以我們就先搬到宜蘭\r\n      縣宜蘭市○○路80之3號，因為爸爸委託房東太太照顧我\r\n      們，現在爸爸回來，所以我們搬回大福路，因為我們需要\r\n      煮東西，而東港路太小了等語（本院卷一第128至129頁）\r\n      ；證人張圍盛於本院證述：98年7月到100年5月住在宜蘭\r\n      縣宜蘭市○○路那邊等語（本院卷一第135頁）；證人張\r\n      凱婷於本院證述：從98年7月到100年5月住在宜蘭縣宜蘭\r\n      市○○路80之3號；戶籍都是父親在處理的；戶籍是父親\r\n      幫我遷移戶籍等語明確等語（本院卷一第140、142至143\r\n      頁），核與證人葉繼文於本院另案（100年度選訴字第6號\r\n      ）審理時證稱：張金枝一家人從96年初搬到宜蘭縣宜蘭市\r\n      ○○路10巷59號跟我同住；到98年5、6月，因為屋主要把\r\n      房子收回去，我就搬走，張金枝一家跟我一起搬到大福路\r\n      ；在大福路好像住一起1、2個月，他們就搬去東港路等語\r\n      相符（100年度選訴字第6號卷第128至130頁），是張金枝\r\n      、張曉雯、張圍盛、張凱婷確實有居住於宜蘭縣宜蘭市○\r\n      ○路80之3號，堪認屬實。\r\n    至檢察官雖以：經調閱張金枝、張曉雯、張圍盛、張凱婷\r\n      等人所分別使用之0000000000、0000000000、0000000000\r\n      、0000000000號行動電話之雙向通聯紀錄，發現張金枝、\r\n      張曉雯、張圍盛、張凱婷並未實際居住該處云云。然細究\r\n      上開通聯紀錄，宜蘭縣宜蘭市○○路80之3號附近之基地\r\n      台，有宜蘭縣宜蘭市○○路66巷5弄2號、宜蘭縣宜蘭市○\r\n      ○路80巷22號3樓、宜蘭縣宜蘭市○○路38巷38號13樓頂\r\n      、宜蘭縣宜蘭市○○路66巷5弄2號、宜蘭縣宜蘭縣宜蘭市\r\n      ○○路112、114、116、118號7樓頂、宜蘭縣宜蘭市○○\r\n      路86之3號3樓及宜蘭縣宜蘭市○○路38巷38之2號15樓頂\r\n      等處，有卷附google地圖3紙在卷可按（見99年度選偵字\r\n      第55號卷第207、209、211頁）。其中，宜蘭縣宜蘭市○\r\n      ○路66巷5弄2號基地台、宜蘭縣宜蘭市○○路38巷38號13\r\n      樓頂基地台及宜蘭縣宜蘭市○○路112、114、116、118號\r\n      7樓頂基地台均出現張曉雯、張圍盛之通聯紀錄達數十筆\r\n      以上；宜蘭縣宜蘭市○○路80巷22號3樓基地台則出現張\r\n      凱婷之通聯紀錄達數十筆以上，宜蘭縣慈安路86之3號3樓\r\n      及宜蘭縣宜蘭市○○路38巷38之2號15樓頂基地台則出現\r\n      張金枝之通聯紀錄達上百筆，是檢察官認依前述雙向通聯\r\n      紀錄可認張金枝、張曉雯、張圍盛與張凱婷並未實際居住\r\n      該處云云，顯有未足。\r\n    證人周佳慧固於本院證稱其並未實際居住於宜蘭縣宜蘭市\r\n      ○○路80之3號乙情（本院卷一第144頁），惟對此於本院\r\n      證述：因為我當時考慮小孩要念黎明國小或頭城人文國小\r\n      ，我問我大嫂說可不可以設在那裡，但後來我知道大嫂的\r\n      學區是在力行國小，大嫂說雖然他的戶籍是在慈安里，但\r\n      是學區不是黎明國小，他叫我去問看看有沒有認識的人可\r\n      以讓我遷戶籍；沒有將女兒的戶籍一起遷移到宜蘭縣宜蘭\r\n      市○○路80之3號是因為我不太懂，當時我將我先生戶籍\r\n      遷移到頭城，我遷移到宜蘭縣宜蘭市○○路80之3號，等\r\n      到我確定之後，我才將我女兒遷移到宜蘭縣宜蘭市○○路\r\n      80 之3號；之後因為玉田國小的主任施文彬一直拜託我，\r\n      他們那邊缺學生很嚴重，他對我說你們夫妻那麼忙，萬一\r\n      沒有時間接小孩，小孩可以自己走路回家，我深思熟慮後\r\n      ，到開學時，我才讓他去就讀玉田國小等語（本院卷一第\r\n      145至147頁），核與證人即玉田國小主任施文彬於本院另\r\n      案中證述：當初周佳慧有說要讓小孩去讀黎明國小，因為\r\n      她希望小孩是就讀明星學校；學校正確報到的時間是99年\r\n      5月底6月初，但是周佳慧的小孩是在9月才到學校報到，\r\n      因為我們一直向他爭取；周佳慧之前說要讓他的小孩就讀\r\n      黎明國小，我是在小朋友來玉田國小就讀的時候，才知道\r\n      她選擇玉田國小等語相符（本院100年度選訴字第6號卷第\r\n      137至139頁），再佐以周佳慧稱：我大嫂戶籍設在宜蘭縣\r\n      宜蘭市○○里○○路49巷3弄28號，亦屬慈安里轄區，但\r\n      非黎明國小學區，若係為選舉才遷移戶籍，則直接遷至大\r\n      嫂住處即可，何必遷至宜蘭縣宜蘭市○○路80之3號，並\r\n      提出戶口名簿2紙在卷足憑（見臺灣高等法院100年度上訴\r\n      字第3225號卷第108、111頁），足認證人周佳慧前揭證述\r\n      係為讓女兒就讀黎明國小而遷移戶籍乙情，應認可採。\r\n    證人黃崇萬於本院證述：我的戶籍遷移到宜蘭縣宜蘭市○\r\n      ○路80之3號那裡是因為我兒子的關係，因為我兒子不乖\r\n      、會亂，我很痛苦，才拜託楊賴碧鎢讓我遷移戶籍借住，\r\n      我是有苦衷，陳鄧崧的選舉與我無關，我根本不理會他選\r\n      舉的事情；因為有一些資料會寄給我，有時候一些工資報\r\n      表會通知我，避免我兒子看到會拿走，所以才遷戶籍等語\r\n      明確（本院卷一第150至152頁），至證人即黃崇萬之子黃\r\n      正豪雖於本院證稱：宜蘭縣宜蘭市○○路29巷105號5樓房\r\n      子是姐姐黃惠淑買的；我們一直住在那裡；這段期間黃崇\r\n      萬沒有住外面過等語；惟復證述：我爸爸平常是否在家，\r\n      我不知道，我都不在家；我都住外面；很少回家住；因為\r\n      吃藥被通緝，所以沒住家裡；從96年後就沒什麼住家裡等\r\n      語（本院卷二第79至82、84頁），足認證人黃正豪前所稱\r\n      這段期間黃崇萬沒有住外面過云云，僅係黃正豪之臆測之\r\n      詞，難認屬實，且黃正豪確實因施用毒品遭通緝，亦足證\r\n      證人黃崇萬證稱因兒子不乖、會亂，才拜託楊賴碧鎢讓其\r\n      遷移戶籍借住等情可採。\r\n    證人林心慧於本院證述：本來是住在礁溪鄉○○路○段63\r\n      號，後來因為在羅東賣東西，搬到宜蘭縣宜蘭市○○路80\r\n      之3號；將戶籍遷移到宜蘭縣宜蘭市○○路80之3號是因為\r\n      我欠銀行一些錢，都會收到銀行的通知，我父母親收到會\r\n      罵我；是與男友林輝明一同住在宜蘭縣宜蘭市○○路80之\r\n      3號；我搬到那邊是因為我去羅東比較方便，還有郵件的\r\n      問題等語（本院卷一第154至157頁）；證人林輝明於本院\r\n      證述：遷移到宜蘭縣宜蘭市○○路80之3號是因為我的工\r\n      作沒有一定，而原本居住的羅東房子是我父親及他的兄弟\r\n      姊妹共有，有的人想要賣，有人不想要賣，但是我住在那\r\n      裡沒有支付房租，人家多少都會講話，這房子不是我自己\r\n      的，我沒有固定的工作，人家就比較看輕我，所以後來就\r\n      沒有辦法住等語明確（本院卷一第159頁），且依卷存證\r\n      據，亦無從推論其遷移戶籍之目的係意圖使被告陳鄧崧當\r\n      選而投票為主要目的。\r\n    況依全卷證據資料，並無積極事證足認張金枝、張曉雯、\r\n      張圍盛、張凱婷、周佳慧、黃崇萬、林心慧、林輝明對被\r\n      告陳鄧崧有何投票承諾或約定，自難僅據張金枝、張曉雯\r\n      、張圍盛、張凱婷、周佳慧、黃崇萬、林心慧、林輝明遷\r\n      移戶籍之事實，即認被告陳鄧崧、楊賴碧鎢與張金枝、張\r\n      曉雯、張圍盛、張凱婷、周佳慧、黃崇萬、林心慧、林輝\r\n      明間有意圖使特定人當選，而虛偽遷徒戶籍取得投票權之\r\n      犯意聯絡及行為分擔。至卷附之通話基地台位置，均僅能\r\n      證明張金枝、張曉雯、張圍盛、張凱婷、周佳慧、黃崇萬\r\n      、林心慧、林輝明使用行動電話時所在，亦無法因而推論\r\n      渠等遷移戶籍係意圖使被告陳鄧崧當選而投票為主要目的\r\n      。\r\n  綜上，本案之現存證據，不足以認定犯罪事實，已如前述，\r\n    是本件公訴所據之事證自有未足。況即令被告周文科、周智\r\n    龍、陳鄧崧、楊賴碧鎢所辯不足採，亦不得因此推論被告周\r\n    文科、周智龍、陳鄧崧、楊賴碧鎢有罪，故本件公訴所據之\r\n    事證尚有不足。從而，檢察官起訴被告周文科、周智龍、陳\r\n    鄧崧、楊賴碧鎢妨害投票結果正確罪，不能證明渠等犯行，\r\n    揆以前揭說明意旨，應為被告周文科、周智龍、陳鄧崧、楊\r\n    賴碧鎢無罪之諭知，以昭公允。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳錦雯到庭執行職務。\r\n中    華    民    國   101    年    5     月    23    日\r\n                  刑事第二庭審判長法  官  林惠玲\r\n                                  法  官  張淑華\r\n                                  法  官  王耀興\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n                                  書記官  林家妮\r\n中    華    民    國   101    年    5     月    25    日\r\n附表一：\r\n┌──┬───┬──────┬─────┬─────┬─────┐\r\n│編號│遷移者│新址遷移日期│原戶籍地址│新設籍地址│備      註│\r\n│    │      │（ 民  國 ）│          │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 一 │周蕙萍│98年12月30日│新北市永和│宜蘭縣員山│本人親自辦│\r\n│    │      │            │區○○路37│鄉中華村粗│理        │\r\n│    │      │            │3巷6弄8號3│坑路233號 │          │\r\n│    │      │            │樓        │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 二 │林國祥│同上        │同上      │同上      │本人親自辦│\r\n│    │      │            │          │          │理（起訴書│\r\n│    │      │            │          │          │誤載委託周│\r\n│    │      │            │          │          │蕙萍辦理）│\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 三 │周景芳│99年1月25日 │宜蘭縣宜蘭│宜蘭縣員山│本人親自辦│\r\n│    │      │            │市○○路一│鄉中華村粗│理        │\r\n│    │      │            │段58之4號 │坑路210號 │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 四 │周佳吟│99年12月29日│新北市板橋│同上      │同上      │\r\n│    │      │            │區○○路10│          │          │\r\n│    │      │            │號5樓     │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 五 │周佩怡│98年12月30日│宜蘭縣宜蘭│同上      │同上      │\r\n│    │      │            │市○○路一│          │          │\r\n│    │      │            │段32號9樓 │          │          │\r\n│    │      │            │之2       │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 六 │許蘅菖│同上        │同上      │同上      │同上      │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 七 │張達峰│99年1月25日 │宜蘭縣宜蘭│同上      │委託周景芳│\r\n│    │      │            │市○○路18│          │辦理      │\r\n│    │      │            │9巷9號    │          │          │\r\n└──┴───┴──────┴─────┴─────┴─────┘\r\n附表二：\r\n┌──┬───┬──────┬─────┬─────┬─────┐\r\n│編號│遷移者│新址遷移日期│原戶籍地址│新設籍地址│備      註│\r\n│    │      │（ 民  國 ）│          │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 一 │張金枝│98年10月1日 │宜蘭縣宜蘭│宜蘭縣宜蘭│本人親自辦│\r\n│    │      │            │市○○路39│市○○路80│理        │\r\n│    │      │            │號        │之3號     │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 二 │張曉雯│同上        │同上      │同上      │由其父張金│\r\n│    │      │            │          │          │枝辦理    │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 三 │張圍盛│同上        │同上      │同上      │同上      │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 四 │張凱婷│同上        │同上      │同上      │同上      │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 五 │周佳慧│98年9月16日 │宜蘭縣礁溪│同上      │本人親自辦│\r\n│    │      │            │鄉玉田村踏│          │理        │\r\n│    │      │            │踏路29之6 │          │          │\r\n│    │      │            │號        │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 六 │黃崇萬│98年8月24日 │宜蘭縣宜蘭│同上      │委託林輝明│\r\n│    │      │            │市○○路29│          │辦理      │\r\n│    │      │            │巷105號5樓│          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 七 │林心慧│98年5月7日  │宜蘭縣礁溪│同上      │本人親自辦│\r\n│    │      │            │鄉大忠村中│          │理        │\r\n│    │      │            │山路一段63│          │          │\r\n│    │      │            │號        │          │          │\r\n├──┼───┼──────┼─────┼─────┼─────┤\r\n│ 八 │林輝明│98年6月24日 │宜蘭縣羅東│同上      │本人親自辦│\r\n│    │      │            │鎮○○街19│          │理        │\r\n│    │      │            │巷49號    │          │          │\r\n└──┴───┴──────┴─────┴─────┴─────┘"
}