{
  "JID": "ILDM,101,選簡,2,20120529,1",
  "JYEAR": "101",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20120529",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣宜蘭地方法院刑事簡易判決　　　　　101年度選簡字第2號\r\n聲　請　人　台灣宜蘭地方法院檢察署檢察官\r\n被　　　告　李宏德\r\n上列被告因妨害投票等案件，經檢察官聲請以簡易判決處刑（10\r\n1年度撤緩偵字第8號），本院判決如下：\r\n    主  文\r\n李宏德有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，累犯，處有期徒刑月，如易科罰金，以新台幣壹仟元折算壹\r\n日。扣案之新台幣貳仟伍佰元沒收。\r\n    事實及理由\r\n一、李宏德前於民國94年間因違反毒品防制條例案件，經本院95\r\n    年度羅簡字第5號刑事簡易判決判處有期徒刑5月確定，甫於\r\n    95年5月19日執行完畢。緣李宏德係宜蘭縣第17屆縣議員選\r\n    舉第8選區（即冬山鄉選區）有投票權之人，楊政誠係宜蘭\r\n    縣第17屆縣議員選舉第8選區之候選人。陳金柱（所涉違反\r\n    公職人員選舉罷免法第99條第1項之交付賄賂犯行部分，經\r\n    台灣高等法院100年度選上更（二）字第11號刑事判決有期\r\n    徒刑2年，褫奪公權2年）、何育任（所涉違反公職人員選舉\r\n    罷免法第99條第1項之交付賄賂犯行部分，經台灣高等法院\r\n    100年度選上更（二）字第11號判決有期徒刑1年8月，褫奪\r\n    公權2年）為使不知情之楊政誠順利當選宜蘭縣第17屆縣議\r\n    員選舉第8選區之縣議員，共同基於對於有投票權人交付賄\r\n    賂之犯意聯絡，於98年11月20日20時35分、40分許在宜蘭縣\r\n    冬山鄉○○路807巷32號，陳金柱交付新台幣（下同）25,00\r\n    0元給有共同犯意聯絡之何育任，除以1票500元行賄有投票\r\n    權之何育任，期約何育任將選票投給楊政誠，何育任應許而\r\n    收受外（何育任投票收賄罪部分，經判處有期徒刑3月確定\r\n    ），餘款並預備由何育任以每票500元行賄何育任住處之鹿\r\n    埔地區及其親戚朋友等有投票權之人，並期約收賄者將選票\r\n    投給楊振誠。何育任於收受陳金柱交付之賄款後，於98年11\r\n    月20日21時許至李宏德位於宜蘭縣冬山鄉○○路88巷50號住\r\n    處，詢問李宏德家中有投票權之人數後，李宏德告以共有6\r\n    人（李宏德稱有李宏德本人、大哥李宏文、二哥李宏義、父\r\n    親李丁寅、母親曾靜花及二嫂簡怡瑩，但簡怡瑩實際並未設\r\n    籍於宜蘭縣冬山鄉選區，實際有投票權之人應為5人），即\r\n    交付3,000元給李宏德，以1票500元行賄有投票權之李宏德\r\n    ，期約李宏德將選票投給楊政誠，並要李宏德將每票500 元\r\n    之買票錢交付予其他家中有投票權之人，且要李宏德期約收\r\n    賄者將選票投給楊政誠，李宏德應許而收受何育任交付之\r\n    3,000元（扣除簡怡瑩部分，實際賄款應為2,500元）。嗣為\r\n    警持本院開立之搜索票於98年11月23日至宜蘭縣冬山鄉○○\r\n    路○段339號陳金柱住處搜索查獲，始循線查悉上情\r\n二、上開犯罪事實，業據被告李宏德於警詢、偵查中坦承不諱（\r\n    警卷第49至51頁、98年度選偵字第3號卷第63至65頁），核\r\n    與證人陳金柱、何育任警詢、偵查中之證述相符（警卷第10\r\n    至16頁、第29至37頁、98年度選偵字第2號卷第58至61頁、9\r\n    8年度選偵字第3號卷第20至24頁、65至66頁），並有何育任\r\n    持有之門號0000000000號行動電話通聯紀錄、陳金柱持有之\r\n    門號0000000000號行動電話通聯紀錄、法務部調查局北部地\r\n    區機動工作組搜索扣押筆錄1份、扣案之現金3000元，可資\r\n    佐憑 （98年度選偵字第2號卷第161至174頁、98年度選偵字\r\n    第3號卷第110至112頁、98年度聲搜字第6號卷第17至20頁）\r\n    ，是被告上開自白確與事實相符，足堪認定。本案事證明確\r\n    ，被告犯行洵堪認定，應予依法論科。\r\n三、核被告所為，係犯刑法第143條第1項之投票受賄罪及公職人\r\n    員選舉罷免法第99條第2項、第1項之預備對於有投票權之人\r\n    交付賄賂罪。被告以一行為，同時觸犯上開2罪名，應依想\r\n    像競合犯規定，論以情節較重之投票受賄罪。被告前因違反\r\n    毒品防制條例案件，經本院95年度羅簡字第5號刑事簡易判\r\n    決判處有期徒刑5月確定，甫於95年5月19日執行完畢，此有\r\n    卷附台灣高等法院被告前案紀錄表可按，其受有期徒刑之執\r\n    行完畢，5年以內故意再犯有期徒刑以上之本罪，為累犯，\r\n    依法加重其刑。又被告已在偵查中自白前開預備交付賄賂及\r\n    收受賄賂之犯行，爰依公職人員選舉罷免法第99條第5項、\r\n    第111條第1項之規定，減輕其刑，並依法先加後減之。爰審\r\n    酌選舉乃民主政治之重要表徵，其攸關一國政治良窳甚鉅，\r\n    而賄選為嚴重破壞民主機制之正常運作及選舉公平性之主要\r\n    根源，被告不知守法維護乾淨選舉之公正性，明知賄選對民\r\n    主政治最珍貴之選舉制度所造成嚴重破壞性，竟輕忽法紀，\r\n    而為收受賄款及預備交付賄選之行為，嚴重妨害選舉之公正\r\n    性，及其犯罪之動機、手段、素行，坦承犯行，態度尚佳等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金折算標準\r\n    。至扣案之現金500元部分（李宏德收受賄賂部分），為被\r\n    告犯刑法第143條第1項之罪所收受之賄賂，應依刑法第143\r\n    條第2項之規定宣告沒收之；扣案之現金2000元部分（李宏\r\n    德預備交付賄賂部分），為被告預備交付之賄賂，應依公職\r\n    人員選舉罷免法第99條第3項之規定，宣告沒收之。另扣案\r\n    之現金500元（預備賄賂簡怡瑩部分）因非對於有投票權之\r\n    人預備交付之賄賂，自無從為沒收之諭知，附此敘明。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項，公職\r\n    人員選舉罷免法第99條第2項、第1項、第3項、第5項、第\r\n    111條第1項，刑法第11條前段、第143條第1項、第2項、第\r\n    47 條第1項、第41條第1項前段、第55條，刑法施行法第1條\r\n    之1，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得於判決書送達之翌日起10日內，向本院提\r\n    出上訴狀（應附繕本），上訴於本院第二審合議庭。\r\n中    華    民    國   101    年    5     月    29    日\r\n                  簡易庭  法  官  王耀興\r\n以上正本證明與原本無異。\r\n                          書記官  林家妮\r\n中    華    民    國   101    年    5     月    29    日\r\n附錄論罪科刑法條：\r\n公職人員選舉罷免法第99條：\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處三年以上十年以下有期徒\r\n刑，得併科新台幣一百萬元以上一千萬元以下罰金。\r\n預備犯前項之罪者，處一年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n。\r\n犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為正犯或共犯者，免除其刑。\r\n犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為正犯或共犯者，減輕或免除其刑。\r\n刑法第143 條投票受賄罪\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得\r\n併科五千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}