{
  "JID": "TTDM,106,原選訴,1,20190410,1",
  "JYEAR": "106",
  "JCASE": "原選訴",
  "JNO": "1",
  "JDATE": "20190410",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　106年度原選訴字第1號\r\n公　訴　人　臺灣臺東地方檢察署檢察官\r\n被　　　告　許偉宗\r\n\r\n\r\n選任辯護人　陳芬芬律師（法扶律師）\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第7號），本院判決如下：\r\n    主  文\r\n許偉宗無罪。\r\n    理  由\r\n一、公訴意旨略以：緣楊昌隆係民國106 年臺東縣關山鎮農會（\r\n    下稱關山農會）總幹事候聘人，被告許偉宗則為前任臺東縣\r\n    海端鄉代表會主席。本屆總幹事選舉競爭激烈，選情對楊昌\r\n    隆不利，被告為謀求楊昌隆陣營之人馬能順利當選關山農會\r\n    理事，以利後續聘任楊昌隆為農會總幹事，而有拉攏具關山\r\n    農會理事投票權人之需求。是以，被告於106 年2 月28日6\r\n    時30分許，在臺東縣海端鄉某處之早餐店，趁被害人王仲明\r\n    （其父即被害人王瑞祥為關山農會會員代表當選人，具農會\r\n    理事之投票權）買完早餐獨自攜幼子返家之時機，基於對有\r\n    理事選舉權之人行求財物而約其為一定行使之犯意，當面向\r\n    王仲明表示「報你個好消息，要不要賺新臺幣（下同）60萬\r\n    」、「你跟你爸爸說投給特定人士，投姓楊」等語，以此方\r\n    式輾轉向具關山農會理事投票權之會員代表當選人王瑞祥行\r\n    求財物，請王瑞祥投票支持楊昌隆派系之農會理事候選人，\r\n    王仲明則返回位於臺東縣海端鄉海端村初來2 之1 號住處，\r\n    依被告之意轉告王瑞祥上開情事。其後，被告又於同日14時\r\n    20分許，前往王仲明任職之同縣○○鎮○○里○○00○0 號\r\n    「德高加油站」附近，以「要不要賺60萬，簽本票」、「簽\r\n    就對了，有60萬可以賺」等說詞勸說，再要求王仲明轉告王\r\n    瑞祥上開行求之事，然因王仲明推辭，被告遂基於以脅迫妨\r\n    害他人行使選舉權之犯意，向王仲明恫稱：「晚上再來找你\r\n    」、「你下班我就把你帶走！」致王仲明感到恐懼而致生危\r\n    害於安全，並於同日19時許以電話求助於王瑞祥，致王瑞祥\r\n    亦心生畏懼，妨害其參加本屆農會理事選舉權利之行使。至\r\n    同日晚間20時許，王瑞祥因擔心王仲明安危，將上情轉告友\r\n    人彭東輝通報臺東縣警察局關山分局，經警前往上址王仲明\r\n    任職之加油站附近巡邏，並由王仲明之兄王仲文將王仲明接\r\n    送回家，故被告當晚未能成功將王仲明帶離。然而，被告為\r\n    遂行妨害王瑞祥自由行使選舉權之犯行，乃欲透過不知情之\r\n    友人阮慧敏聯繫王仲明之親戚王明德（亦為阮慧敏之同學）\r\n    ，再自王明德處打探王仲明之聯絡方式並輾轉影響王瑞祥之\r\n    投票意向，故被告於翌日（106 年3 月1 日）8 時許，前往\r\n    阮慧敏位於臺東縣○○鄉○○路0 號之檳榔攤，要求阮慧敏\r\n    向王明德詢問王仲明之聯絡方式及王瑞祥等人之投票意願，\r\n    阮慧敏遂以臉書MESSENGER 通訊軟體多次撥打電話即傳訊予\r\n    王明德，然王明德均無回應，被告因而未能遂行上開犯行。\r\n    因認被告涉犯農會法第47條之1 第1 項第2 款行求財物（起\r\n    訴書誤載為同條項第3 款，業經公訴人更正如前）、同法第\r\n    47條之3 第3 項、第1 項之以脅迫妨害他人自由行使選舉權\r\n    未遂罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據。此之所謂證據，須確屬能為被告有罪之證明，而無瑕\r\n    疵可指者，始足當之；再者，犯罪事實之認定，應憑證據，\r\n    所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪\r\n    資料，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法以為裁判基礎；又所謂認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\r\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般人\r\n    均不致有所懷疑，而得確信其為真實之程度，始得據之為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在\r\n    時，即應為無罪之判決（最高法院29年上字第3105號、30年\r\n    上字第816 號、40年台上字第86號、53年台上字第2750號、\r\n    76年台上字第4986號分別著有判例參照）。另被害人係被告\r\n    以外之人，就被害經過所為之陳述，本質上固屬證人，然其\r\n    目的在於使被告受刑事訴追處罰，與被告處於絕對相反之立\r\n    場，所為陳述不免未盡實在或有所偏頗，其證明力顯較與被\r\n    告無利害關係之一般證人之陳述為薄弱，為免過於偏重被害\r\n    人之指證，有害於真實發現及被告人權保障，基於刑事訴訟\r\n    法推定被告無罪及嚴格證明法則，被害人陳述與被告自白之\r\n    證明力類同，均應有所限制。亦即被害人之陳述不得作為有\r\n    罪判決之唯一證據，須其陳述並無瑕疵，且就其他方面調查\r\n    ，有補強證據證明確與事實相符，始得採為被告論罪科刑之\r\n    基礎。所謂無瑕疵，係指被害人所為不利於被告之陳述，與\r\n    社會上之一般生活經驗或卷附其他客觀事證，並無矛盾而言\r\n    。又所稱補強證據，固不以證明犯罪構成要件之全部事實為\r\n    必要，但以與被害人指述具有相當之關聯性為前提，並與被\r\n    害人之指證相互印證，綜合判斷，已達於使一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度而言（最高法院101 年\r\n    度台上字第6576號判決意旨參照）。次按，公職人員選舉罷\r\n    免法第99條第1 項之投票行賄罪，係以對「有投票權之人」\r\n    ，行求、期約或交付賄賂或其他不正利益，而約其不行使投\r\n    票權或為一定之行使為構成要件。惟不論何階段之行為態樣\r\n    ，行為人均須對於有投票權之人為之，始該當於上開條項之\r\n    罪，若對於無投票權人行賄，或預備對於無投票權人行賄，\r\n    即與上開罪名之構成要件不符（最高法院103 年度台上字第\r\n    4427號判決意旨參照），而農會法第47條之1 第1 項第2 款\r\n    之規定，文字用語均與前揭公職人員選舉罷免法條文相同，\r\n    自應為相同之解釋。\r\n三、公訴意旨認被告涉有上開罪嫌，無非係以被告於調詢時及偵\r\n    查中之供述、被害人王仲明與王瑞祥於調詢及偵查中之指訴\r\n    、證人王仲文與彭東輝於調詢中之證述、證人王明德與阮慧\r\n    敏於偵查中之證述、證人即臺東縣警察局關山分局偵查佐鄭\r\n    志舷於偵查中之證述，及王瑞祥使用之手機門號106 年2 月\r\n    28日雙向通聯紀錄、王明德之臉書通訊軟體MESSENGER 翻拍\r\n    照片等資料，為其主要論據。\r\n四、訊據被告堅詞否認有何對有農會理事選舉權之人行求財物而\r\n    約其為一定行使或脅迫妨害他人行使選舉權之犯行，辯稱：\r\n    伊係在早餐店巧遇王仲明，想要測試他的心性，才跟他開玩\r\n    笑說有60萬元很好賺，但沒有真的要給他60萬元，也沒有說\r\n    要王仲明簽立本票，且伊不認識楊昌隆，亦未提及選舉一事\r\n    等語。經查：\r\n(一)證人王瑞祥為關山農會會員代表，具有選舉理事投票權，而\r\n    關山農會總幹事係由農會理事投票選舉，農會理事則由農會\r\n    會員代表投票選舉乙節，為被告所不爭執，且關山鎮農會於\r\n    106 年3 月9 日進行106 年第18屆農會理事選舉，並依農會\r\n    總幹事遴選辦法之規定，由農會理事會召開聘任總幹事會議\r\n    ，對當次關山鎮農會總幹事候聘登記人遴選合格名冊所列之\r\n    邱美玲、楊昌隆、林煥發等3 位合格人員，進行投票表決，\r\n    於同日聘任邱美玲為關山鎮農會第18屆總幹事乙節，有關山\r\n    鎮農會107 年1 月18日關鎮農會字第1070000055號函暨所附\r\n    該農會第18屆理事候選人登記名冊、第18屆理事名單、行政\r\n    院農業委員會函覆之該農會總幹事候聘登記人遴選合格名冊\r\n    、關山鎮農會第18屆總幹事聘書等資料在卷可參（本院卷第\r\n    20至27頁），是證人王瑞祥具有選舉關山農會理事投票權，\r\n    而楊昌隆確實為該次關山鎮農會總幹事候聘人選之事實應堪\r\n    認定。另被告確實於106 年2 月28日早上遇到證人王仲明，\r\n    並向證人王仲明表示有60萬元可以賺及詢問證人王仲明何時\r\n    上班，且於同日下午前往證人王仲明上班之加油站乙節，業\r\n    據被告自承在卷（本院卷第124 頁背面至125 頁），且與證\r\n    人王仲明證述相符（詳如下述），此部分之事實亦先認定。\r\n(二)證人王仲明固然於調詢、偵查及本院審理時證稱，被告於10\r\n    6 年2 月28日6 時30分許以有60萬元可賺，要伊轉達要求王\r\n    瑞祥投票支持楊昌隆，並於同時下午要伊簽立本票，因伊拒\r\n    絕，而遭被告以「晚上再來找你」、「你下班我就把你帶走\r\n    」等語脅迫，然其所述非無瑕疵可指，詳如下述：\r\n 1、證人王仲明先於106 年3 月23日調詢時指述：2 月28日上午\r\n    買好早餐要離開時被告開車將伊攔下，告知只要伊願意簽本\r\n    票，且王瑞祥投票支持姓楊的，就可以對分60萬元，同日下\r\n    午2 時20分許被告搭乘阮慧敏的汽車到伊工作之加油站，問\r\n    伊願不願意簽60萬元本票，伊回答這是王瑞祥農會選舉的事\r\n    與伊無關，因當時加油站客人很多不便多說，被告只說晚上\r\n    會再來找伊，並說「下班我就把你帶走」，伊當時覺得很害\r\n    怕，就撥打王瑞祥持用之門號0000000000號行動電話，告訴\r\n    王瑞祥被告來找伊，伊拒絕簽本票，被告說要把伊帶走等語\r\n    （選他卷第11頁背面）。\r\n 2、同日下午偵查中則證稱：當日買完早餐被告攔住伊表示只要\r\n    簽本票，且伊與王瑞祥投給姓楊的，就可以拿60萬元，因早\r\n    餐店人太多，被告表示下午會去伊上班的加油站找伊，伊回\r\n    家後在王瑞祥上班前，有當面告訴王瑞祥被告來找伊，要叫\r\n    王瑞祥投給特定人士，因王瑞祥急著上班，所以伊沒有跟王\r\n    瑞祥說錢的事，王瑞祥聽完也沒有回答。下午被告到加油站\r\n    要伊簽本票，伊拒絕，因現場很多客人，被告離開前說「你\r\n    不簽沒關係，晚上我還會再來」（後改稱）被告說「你不簽\r\n    沒關係，晚上我把你帶走」。伊於2 月28日18時後某時，以\r\n    手機撥打王瑞祥的門號，向王瑞祥轉述被告表示要伊簽本票\r\n    ，只要投給特定人楊昌隆，我們就可以跟被告對分60萬元，\r\n    王瑞祥說不要跟他們簽任何本票。同日稍晚因有不同車及奇\r\n    怪的人徘徊，伊感到害怕再次撥打王瑞祥門號，告知王瑞祥\r\n    晚上會有人把伊帶走，王瑞祥表示會叫朋友報案等語（選他\r\n    卷第17至21頁）。\r\n 3、106 年8 月10日偵查中證稱：被告106 年2 月28日在早餐店\r\n    說要報伊1 個好消息，就是只要伊簽名，投給姓楊的，之後\r\n    就有60萬元，伊再跟被告對分，伊當時沒有回答，因為早餐\r\n    店人太多，被告問伊下午在哪裡，要去找伊。「（早餐店這\r\n    麼多人，他怎麼會選在該處跟你講此事？）我們講的地方是\r\n    距離早餐店約10公尺處的停車場。」、「（被告早上去找你\r\n    講好消息的事情，你有跟王瑞祥講嗎？）有，晚上才講的，\r\n    是因為被告下午還去加油站找我，我覺得事情很嚴重，才跟\r\n    王瑞祥講的」。被告說晚上會再來找伊，意思是說伊下班會\r\n    來把伊帶走，等到約20時許伊覺得不對勁就通知王瑞祥，後\r\n    來王瑞祥報案等語（選偵卷第36至37頁）。\r\n 4、108 年3 月12日於本院審理時證稱：被告當時在早餐店說有\r\n    好消息要報給伊，要不要賺60萬元，要把票投給特定人士，\r\n    姓楊的，下午在加油站，被告要伊趕快簽名，類似簽本票，\r\n    因為被告當天有帶1 個包包，但裡面有無本票伊不知道，被\r\n    告沒有翻出來，伊沒有看到本票的內容及額度，伊只有看到\r\n    包包。被告在加油站有講「你下班我就把你帶走」，伊到傍\r\n    晚覺得有點恐懼打電話給父親，沒有接通，20時、21時有通\r\n    知父親，父親手機剛好開機，伊告知父親被告早上有來、中\r\n    午也有來，撂1 句話說晚上把伊帶走。被告說60萬元是要給\r\n    伊賺的，但伊沒有關山農會代表的理事投票權。伊當天早上\r\n    沒有遇到父親，但早上就有以電話聯絡父親說被告有來找伊\r\n    ，說要不要賺60萬，票給姓楊的，錢對半。「（究竟被告有\r\n    無說過『下班要把你帶走』之語嗎？）就是自己心裡有點害\r\n    怕。心裡的解讀就是很害怕，下班可能會被帶走」。被告當\r\n    場沒有說過要把伊帶走。被告下午到加油站後，伊有打電話\r\n    給父親，但都沒有接通，20時後才打通，其他都是父親打來\r\n    的等語（本院卷第76至91頁）。\r\n 5、觀諸證人王仲明從調詢、歷次偵查時，雖均一再指述伊不具\r\n    關山農會理事選舉權，被告早上告知伊只要簽本票，票投給\r\n    姓楊的，伊就可以對分60萬元，下午前往加油站要伊簽本票\r\n    ，並恫稱「晚上再來找你」、「晚上把你帶走」等情，惟並\r\n    無對有選舉權之證人王瑞祥有何行求賄賂之行為。再者，證\r\n    人王仲明對於被告告知有60萬元可以賺之地點究竟係在早餐\r\n    店內，因客人太多不便多說，被告方表示下午去找伊，抑或\r\n    在距早餐店約10公尺之停車場內，因伊表示考慮看看，被告\r\n    始表示下午再找伊，及其係於當日早上當面或電話聯絡王瑞\r\n    祥、告知王瑞祥時係僅轉述被告要王瑞祥投票支持姓楊的，\r\n    抑或包括被告提及要伊簽本票、60萬元對半賺，又被告下午\r\n    有無恫稱：「晚上把你帶走」，抑或僅稱「晚上再來找你」\r\n    ，惟其揣測被告意思晚上會來將其帶走，揣揣不安等節，陳\r\n    述前後均反覆不一，且由證人王瑞祥所持用門號0000000000\r\n    號行動電話106 年2 月28日之通聯紀錄可知，證人王仲明僅\r\n    於該日16時14分曾撥打電話給證人王瑞祥，而通話秒數為0\r\n    ，並未接通，其後均係證人王瑞祥陸續於17時49分、17時57\r\n    分、18時22分、19時7 分、19時46分撥打電話予證人王仲明\r\n    ，有前揭通聯紀錄附卷可參（選偵卷第55頁）。足見證人王\r\n    仲明前後證述，已有不一，且與卷附通聯紀錄相左，而有瑕\r\n    疵可指。\r\n(三)證人王瑞祥固於106 年3 月23日調詢時指述：106年2 月28\r\n    日19、20時許，伊撥打電話給王仲明，王仲明表示被告傍晚\r\n    曾到加油站找他，要強迫王仲明簽1 張60萬元本票，被告說\r\n    要給王仲明30萬元，另外30萬元被告自己拿，被告是支持楊\r\n    昌隆的派系，所以被告是要伊投票支持楊昌隆派系的理事候\r\n    選人等語（選他卷第24頁）；於同日偵查中則證稱：王仲明\r\n    2 月28日有打電話給伊，說被告叫他簽本票60萬元，30萬元\r\n    是要給王仲明，30萬元被告自己拿，但沒有說簽本票的原因\r\n    ，也沒有表示被告對他說「晚上要把你帶走」等語（選他卷\r\n    第28至29-1頁）；於本院審理時則證稱：王仲明某天晚上下\r\n    班回家後才當面跟伊提及60萬元，發生事情當天才有打電話\r\n    給伊，且60萬元是被告跟王仲明談的，伊根本不知道他們這\r\n    60萬元談的是什麼。王仲明晚上下班後才告訴伊，被告跟他\r\n    說過「晚上要來把你帶走」（後改稱）2 月28日早上王仲明\r\n    有當面跟伊說被告說要簽本票跟拿60萬的事，王仲明沒有講\r\n    要支持誰，也沒有跟伊講過被告說晚上還要來找他，而是說\r\n    被告有講「你下班我就把你帶走」等語（本院卷第92至102\r\n    頁），觀諸證人王瑞祥之前揭證言可知，被告並無對有選舉\r\n    權之人即伊有何行求賄賂之行為，此外，證人王仲明於何時\r\n    、以何種方式告知伊被告來找王仲明，及所提及60萬元部分\r\n    之原因是否係要伊支持楊昌隆，又被告所稱究係「晚上把你\r\n    帶走」抑或「晚上再來找你」等情，其證述前後不一，亦與\r\n    證人王仲明證述前情顯不相符，實有瑕疪可指，不足做為證\r\n    人王仲明前揭證言之補強證據。\r\n(四)證人即王仲明胞兄王仲文固於調詢時證稱：2 月28日15時許\r\n    ，王仲明曾撥打電話找伊，表示被告當天早上去找他，要求\r\n    他簽本票，他拒絕，怕下班後被告會來加油站把他抓走，請\r\n    伊下山去加油站陪他，伊於同日21時獨自駕車前往加油站與\r\n    王仲明會面並載他回家等語（選偵卷第15頁背面至16頁），\r\n    然證人王仲文之前揭所述，或能證明證人王仲明揣測被告意\r\n    思晚上將來找其帶走，揣揣不安，然尚不足證明被告有何脅\r\n    迫證人王仲明，或對證人王瑞祥行求賄賂之行為。\r\n(五)證人彭東輝固於調詢時證稱：106 年2 月28日19、20時許伊\r\n    經兒子通知而到東籬房民宿，王瑞祥親口告訴伊，當天傍晚\r\n    被告帶3 、4 個人到加油站要求王仲明簽面額60萬元之本票\r\n    ，以拉攏王瑞祥支持候聘總幹事楊昌隆，但只願意付30萬，\r\n    其餘30萬元被告要賺，伊不清楚王仲明有無簽本票，但有聽\r\n    王瑞祥說被告等人向王仲明表示等晚上10點多下班，還會再\r\n    去找他，所以王瑞祥才會很擔心家人的安全等語（選偵卷第\r\n    17頁背面至18頁），然此至多僅能證明證人王瑞祥擔心被告\r\n    找證人王仲明簽本票與家人安全，尚難據此即認被告有何強\r\n    迫證人王仲明簽本票或以「晚上將你帶走」等語脅迫證人王\r\n    仲明，甚或對證人王瑞祥行求賄賂之情形。至證人鄭志舷固\r\n    於偵訊時證稱：106 年2 月28日派出所所長劉宸光通報偵查\r\n    隊，隊長請伊過去瞭解狀況，據報是王瑞祥的兒子在德高加\r\n    油站有受到被告的買收，王瑞祥看起來沒什麼特別緊張的情\r\n    形，只說他兒子被買收，被告拿1 張支票過去，好像帶了很\r\n    多人去，希望王瑞祥能夠在理事選舉投給某人，至於金額、\r\n    投給誰其等也都不願意回應等語（選偵卷第57頁），然此亦\r\n    僅能證明當日據報獲悉被告疑似買收證人王仲明以影響證人\r\n    王瑞祥選舉權為一定行使之行為，然所謂「看起來沒什麼特\r\n    別緊張情形」、「好像帶了很多人去」云云，與證人王仲明\r\n    、王瑞祥前揭所述未盡相符，亦不足為證人王仲明、王瑞祥\r\n    前揭證詞之補強證據。\r\n(六)證人王明德於偵查中證稱：阮慧敏於選舉前1 週有打電話給\r\n    伊，想瞭解王瑞祥、王永振的實力，並問及王仲明的電話等\r\n    語（選偵卷第61至64頁），及證人阮慧敏於偵訊時證稱：被\r\n    告曾請伊透過王明德詢問王仲明之電話，及王仲明有無意願\r\n    跟被告見面，被告當時有提到選舉的問題，可能是要拜託他\r\n    支持某個候選人，但確切是誰伊不知道等語（選偵卷第71至\r\n    75頁），然證人王明德、阮慧敏前揭證述及證人王明德之臉\r\n    書通訊軟體MESSENGER 翻拍照片9 張（選偵卷第66至68頁）\r\n    ，固可證明被告於選舉前確實曾透過此2 位證人欲取得證人\r\n    王仲明之聯絡方式或與證人王仲明親自見面，然無從據此推\r\n    論被告有何對有農會理事選舉權之人行求財物而約其為一定\r\n    行使或脅迫妨害他人行使選舉權之犯行。\r\n(七)被告固於偵查中自陳有想要抓王仲明等語，然其於同次偵查\r\n    中亦一再表示「我想要抓他這個人是怎樣」、「（你沒叫他\r\n    支持誰為何給他60萬？）我沒有給，我只是想看他的心智」\r\n    王仲明是1 個明理的孩子，我想要瞭解他等語（選他卷第35\r\n    至38頁），再參以被告於準備程序時自陳最高學歷為國小五\r\n    年級，有些比較難的字看不懂等情（本院卷第34頁背面至35\r\n    頁），可知被告智識水平不高，且語言掌握度不佳，其雖陳\r\n    稱「我有想要抓他」，然其意非指要抓走證人王仲明，而僅\r\n    係欲試探證人王仲明心性，自難僅依被告前揭陳述即認其有\r\n    脅迫證人王仲明之行為。\r\n五、綜上所述，被告固然曾向證人王仲明表示有60萬元可以賺等\r\n    語，然證人王仲明並無農會理事選舉權，而農會法第47條之\r\n    1 第1 項第2 款之投票行賄罪須對於有投票權之人為之，始\r\n    該當該條項之罪，且依公訴人所提出之論證，包括被害人王\r\n    仲明、王瑞祥於警詢、偵訊及本院審理之證述，因有上述前\r\n    後不一之處，尚非無瑕，況證人王仲文、彭東輝、鄭志舷、\r\n    王明德、阮慧敏於警詢或偵訊中之證述，經本院審酌後，認\r\n    不足以佐證被告涉有前揭犯行。公訴意旨所引證據未達於通\r\n    常一般之人均不致有所懷疑，而得確信被告犯罪之程度，則\r\n    被告是否有對證人王仲明為上開行求財物而約其為一定行使\r\n    或脅迫妨害他人行使選舉權之行為，容有合理之懷疑存在。\r\n    此外，復查無其他積極事證足以證明被告有公訴人所指之犯\r\n    罪情事，揆諸上揭說明，被告犯罪尚屬不能證明，基於無罪\r\n    推定原則，應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。\r\n本案經檢察官王文成到庭執行職務。\r\n中    華    民    國   108    年    4     月    10    日\r\n                  刑事第三庭  審判長法  官  吳宗航\r\n　\r\n                                    法  官  蔡政晏\r\n　\r\n                                    法  官  朱貴蘭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\r\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n                                    書記官  陳憲修\r\n中    華    民    國   108    年    4     月    10    日"
}