{
  "JID": "TYDM,108,壢選簡,1,20190219,1",
  "JYEAR": "108",
  "JCASE": "壢選簡",
  "JNO": "1",
  "JDATE": "20190219",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　108年度壢選簡字第1號\r\n聲　請　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　林新維\r\n\r\n\r\n　　　　　　李傳華\r\n\r\n\r\n\r\n　　　　　　楊聯勝\r\n\r\n\r\n　　　　　　游文昌\r\n\r\n\r\n上列被告等因妨害投票案件，經檢察官聲請以簡易判決處刑（10\r\n7 年度選偵字第63號、107 年度選偵字第104 號、108 年度選偵\r\n字第40號、108 年度選偵字第44號），本院判決如下：\r\n    主  文\r\n林新維、李傳華、楊聯勝、游文昌均犯有投票權人收受賄賂罪，\r\n各處有期徒刑貳月，如易科罰金，均以新臺幣壹仟元折算壹日。\r\n均緩刑貳年。均褫奪公權貳年。\r\n扣案如附表所示之犯罪所得（賄選金），均沒收之。\r\n    犯罪事實及理由\r\n一、本案除增列被告四人之戶籍查詢資料為證據外，其餘犯罪事\r\n    實、證據及應適用之法條，均引用檢察官聲請簡易判決處刑\r\n    書（如附件）之記載。\r\n二、核被告四人之所為，均係犯刑法第143 條之有投票權人收受\r\n    賄賂罪。又被告四人均已在偵查中自白犯行，爰依公職人員\r\n    選舉罷免法111 條第1 項後段規定，減輕被告四人之刑。\r\n三、茲以行為人之責任為基礎，審酌被告林新維於行為時年已61\r\n    歲、學歷為高中畢業、無業之智識程度、生活狀況；被告李\r\n    傳華於行為時年已79歲、學歷為國小肄業、務農之智識程度\r\n    、生活狀況；被告楊聯勝於行為時年已76歲、學歷為國小畢\r\n    業、已退休之智識程度、生活狀況；被告游文昌於行為時年\r\n    已64歲、學歷為國小畢業、務農之智識程度、生活狀況（此\r\n    據被告四人陳明在卷）；被告四人之素行均屬良好（參見卷\r\n    附之被告四人之前案紀錄表）；被告四人僅因受候選人之利\r\n    誘而收受金錢賄賂，雖對正當之選舉活動有不良影響，然被\r\n    告四人犯後均已自白坦認犯行，並繳回賄款，有利於檢調追\r\n    訴行賄候選人之犯罪動機、目的、犯罪所生危害、犯後態度\r\n    等一切情狀，酌情分別量處如主文所示之刑，並均依刑法第\r\n    41條第1 項前段規定，諭知易科罰金之折算標準。又被告四\r\n    人前均未曾因故意犯罪受有期徒刑以上刑之宣告，有被告四\r\n    人之臺灣高等法院被告前案紀錄表在卷可稽，此次因一時失\r\n    慮致罹刑章，本院認被告四人經此偵、審程序及刑之宣告，\r\n    當知所警惕而無再犯之虞，因認被告四人所宣告之刑均以暫\r\n    不執行為當，爰均依刑法第74條第1 項第1 款規定，併予宣\r\n    告緩刑2 年，以啟自新。又被告所犯既為刑法分則第六章之\r\n    妨害投票罪，且係宣告有期徒刑以上之刑，自應依公職人員\r\n    選舉罷免法第113 條第3 項、刑法第37條2 項規定，併予宣\r\n    告被告四人均褫奪公權2 年。至於被告自動繳回扣案之附表\r\n    所示各犯罪所得（賄選金），分別係被告四人各犯本罪所收\r\n    受之賄賂，均應依刑法第38條之1 第1 項前段規定，分別予\r\n    以宣告沒收之。\r\n四、依刑事訴訟法第449 條第1 項前段、第454 條第2 項、第45\r\n    0 條第1 項，刑法第11條前段、第143 條、第41條第1 項前\r\n    段、第74條第1 項第1 款、第37條2 項、第38條第之1 第1\r\n    項前段，公職人員選舉罷免法第111 條第1 項後段、第113\r\n    條第3 項，刑法第施行法第1 條之1 第1 項，逕以簡易判決\r\n    處刑如主文。\r\n五、如不服本判決，得於收受判決書送達後10日內，以書狀敘述\r\n    理由（須附繕本並敘述理由），經本庭向本院管轄第二審之\r\n    合議庭提起上訴。\r\n中    華    民    國    108     年    2   月    19    日\r\n                  刑事第十六庭法  官  劉家祥\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                              書記官  李玉華\r\n中    華    民    國   108    年    2     月    19    日\r\n附錄本案論罪科刑法條全文：刑法第143 條、刑法施行法第1 條\r\n之1 、公職人員選舉罷免法第111 條、第113 條。\r\n刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 30 萬元以下罰金。\r\n刑法施行法第1條之1\r\n（罰金貨幣單位與罰鍰倍數）\r\n中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰\r\n金之貨幣單位為新臺幣。\r\n九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰\r\n金者，自九十四年一月七日刑法修正施行後，就其所定數額提高\r\n為三十倍。但七十二年六月二十六日至九十四年一月七日新增或\r\n修正之條文，就其所定數額提高為三倍。\r\n公職人員選舉罷免法第111條\r\n犯第 97 條第 2 項之罪或刑法第 143 條第 1 項之罪，於犯罪\r\n後三個月內自首者，免除其刑；逾三個月者，減輕或免除其刑；\r\n在偵查或審判中自白者，減輕其刑。\r\n意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣\r\n告罪之規定處斷。\r\n公職人員選舉罷免法第113條\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\r\n故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}