{
  "JID": "TCHM,95,選上更(二),243,20070111,1",
  "JYEAR": "95",
  "JCASE": "選上更二",
  "JNO": "243",
  "JDATE": "20070111",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　 95年度選上更(二)字第243號\r\n上　訴　人\r\n即　被　告　庚○○\r\n　　　　　　　　　　號之一\r\n選任辯護人　周平凡律師\r\n上列上訴人因妨害投票等案件，不服臺灣臺中地方法院92年度選\r\n訴字第7號中華民國93年9月21日第一審判決（起訴案號：臺灣臺\r\n中地方法院檢察署92年度選偵字第24號），提起上訴判決後，經\r\n最高法院第二次發回更審，本院判決如下：\r\n      主  文\r\n原判決撤銷。\r\n庚○○共同以脅迫妨害他人自由行使法定之政治上選舉，處有期\r\n徒刑陸月，如易科罰金，以銀元佰元即新台幣玖佰元折算壹日\r\n，褫奪公權貳年。\r\n      事  實\r\n一、庚○○與陳志強（民國〈下同〉60年10月20日生，另經臺灣\r\n    臺中地方法院檢察署檢察官簽分偵辦）係母子，陳志強素行\r\n    極為不佳，前曾犯賭博、違反電信法、妨害自由、妨害投票\r\n    、違反政府採購法等罪，並於90年間，因妨害自由罪，經臺\r\n    灣臺中地方法院檢察署檢察官以 90年度偵字第15861號提起\r\n    公訴，並經臺灣臺中地方法院以 91年度訴字第499號判處有\r\n    期徒刑6月確定，於91年8月27日易科罰金執行完畢，陳志強\r\n    平時即於臺中縣和平鄉混跡，並在臺中縣東勢鎮○○街開設\r\n    債務催討公司。庚○○於91年競選臺中縣和平鄉鄉民代表，\r\n    於當選後，與其子陳志強共謀欲與另一鄉民代表己○○搭配\r\n    分別競選臺中縣和平鄉鄉民代表會（以下簡稱和平鄉代會）\r\n    主席、副主席，然中國國民黨和平鄉黨部於同年7月間 （約\r\n    選舉日前之10日左右），業經鄉民代表楊文友（已於91年10\r\n    月28日死亡）、丁○○、己○○、丙○○、蘇慶祥、陳斐晏\r\n    、王正顯、戊○○、王結利及庚○○共同連署黨內提名王結\r\n    利競選和平鄉代會主席。惟庚○○為求勝選，竟與其子陳志\r\n    強及陳志強之手下約 3名以上之不詳姓名成年男子共同基於\r\n    妨害投票之犯意聯絡，於同年7月31日 （即和平鄉代會正、\r\n    副主席選舉日之前1日） 下午13、14時左右，邀集有和平鄉\r\n    代會主席、副主席選舉投票權之和平鄉鄉民代表己○○、丙\r\n    ○○、楊文友、戊○○、丁○○等 5人，至臺中縣石岡鄉石\r\n    岡水壩附近之「金龍谷餐廳」共進午餐。餐敘中，陳志強即\r\n    提議另推選代表競選和平鄉代表會主席、副主席，惟並未形\r\n    成共識。餐後轉往臺中市金錢豹市政店繼續商討主席改選事\r\n    宜，於當日下午18、19時左右，庚○○及其子陳志強、戊○\r\n    ○、楊文友、丁○○、己○○、丙○○等人即一同前往。在\r\n    該店中商討和平鄉代會主席、副主席選舉一事時，庚○○、\r\n    陳志強即帶同陳志強之手下約3名以上之不詳姓名成年男子\r\n    到場，基於強制之概括犯意，藉人多勢眾，暨陳志強平日即\r\n    有素行不佳之形象，造成心理威脅壓力氣氛，而以此脅迫之\r\n    方式，迫使己○○、丙○○、楊文友、戊○○、丁○○等5\r\n    位代表心生畏懼，無可奈何，乃允諾庚○○、陳志強等所主\r\n    導之結論，於和平鄉代會主席選舉投票時改支持庚○○。然\r\n    因己○○本無競選副主席之意，且顧忌與王結利之交情，仍\r\n    告知庚○○及陳志強等人，須得到和平鄉鄉長乙○○、和平\r\n    鄉農會理事主席羅能輝、總幹事邱萬中及常務監事吳瑞森等\r\n    人（屬農會系統之人員）之同意（亦即欲尋求該等人員之背\r\n    書及諒解，分攤陣前倒戈責任），否則其不敢與庚○○搭檔\r\n    競選和平鄉代會正、副主席。庚○○及陳志強聞言，遂承前\r\n    概括犯意，要求楊文友電話通知乙○○、羅能輝、邱萬中及\r\n    吳瑞森等4人前往上開臺中市金錢豹市政店見面。吳瑞森乃\r\n    開車搭載羅能輝、邱萬中，乙○○則搭乘計程車前往臺中市\r\n    ○○路與中港路口等候，吳瑞森行車文心路附近時，羅能輝\r\n    即接獲陳志強電話要其等之座車車牌號碼，約同日晚上24時\r\n    左右，陳志強乃派遣其2名手下駕車前往該處會合並接載羅\r\n    能輝、邱萬中及吳瑞森，另支派手下1名駕車前往接載乙○\r\n    ○前往該店。途中，除羅能輝因須與乙○○聯絡而未交出手\r\n    機外，並於接載途中迫使吳瑞森於車上交出手機（邱萬中當\r\n    天則未攜帶手機），羅能輝則直至金錢豹市政店時復因陳志\r\n    強再度脅迫而交出手機，致妨害其等行使權利。乙○○、羅\r\n    能輝、邱萬中及吳瑞森等4人相繼抵達金錢豹市政店包廂後\r\n    ，庚○○、陳志強2人乃當眾宣佈要眾人支持庚○○與己○\r\n    ○搭檔競選和平鄉代會正、副主席。乙○○、羅能輝、邱萬\r\n    中及吳瑞森等4人因見有陳志強及其手下約3名以上之人在現\r\n    場而心生畏懼，遂表示尊重代表們之意見。隨後，停留約10\r\n    餘分鐘後，陳志強隨即命其不詳姓名之小弟帶乙○○、羅能\r\n    輝、邱萬中及吳瑞森等4人先行離開。陳志強嗣令其手下將\r\n    丙○○帶至臺中市某汽車旅館住宿，並將其行動電話，收取\r\n    保留，以防止其對外聯繫，使王結利無法接觸。翌日（即91\r\n    年8月1日之和平鄉代會正、副主席選舉日）上午，庚○○、\r\n    陳志強等人始命其手下將丙○○載回和平鄉代表會投票，並\r\n    發還行動電話。同日上午，和平鄉代會於臺中縣和平鄉舉行\r\n    鄉代會主席、副主席選舉活動，經票選結果，庚○○果然以\r\n    獲得代表6票之支持，順利當選和平鄉代會第17屆主席，己\r\n    ○○則以得票數6票，順利當選為和平鄉代會第17屆副主席\r\n    。嗣經臺灣高等法院臺中分院檢察署檢察官及臺灣臺中地方\r\n    法院檢察署檢察官指揮法務部調查局中部地區機動工作組調\r\n    查員查獲上情。\r\n二、案經法務部調查局中部地區機動工作組移送臺灣臺中地方法\r\n    院檢察署檢察官偵查起訴。\r\n      理　由\r\n一、訊據上訴人即被告（下稱被告 ）庚○○坦承曾於91年7月31\r\n    日下午13、14時左右間，邀集有臺中縣和平鄉鄉民代表己○\r\n    ○、丙○○、楊文友、戊○○、丁○○等5 人，至臺中縣石\r\n    岡鄉石岡水壩附近之「金龍谷餐廳」共進午餐，當晚其與其\r\n    夫陳秀吉、其子陳志強、證人楊文友、丁○○、己○○、丙\r\n    ○○、戊○○、乙○○、邱萬中、羅能輝、吳瑞森及丙○○\r\n    之女婿等人至臺中市金錢豹市政店繼續商討和平鄉鄉民代表\r\n    會主席選舉之事宜，在商討會議中，先公推證人丁○○競選\r\n    代表會主席，然遭推辭稱，因係剛選上第一任和平鄉鄉民代\r\n    表會代表，且太年輕，所以改公推其競選代表會主席等之事\r\n    實，惟矢口否認犯上開罪行，辯稱：伊沒有強押臺中縣和平\r\n    鄉鄉民代表己○○、丙○○、楊文友、戊○○、丁○○等五\r\n    人至臺中市金錢豹市政店，在金錢豹市政店只有伊兒子與丙\r\n    ○○的女婿在場，沒有其他外人在場，嗣後代表均各自回家\r\n    ，只有路程比較遠的才住宿，伊亦未脅迫渠等投票支持伊競\r\n    選代表會主席，伊剛開始時並沒有要參與主席競選，是王結\r\n    利獲得大家連署支持之後，有些代表認為王結利並沒有誠意\r\n    要選代表會主席，王結利對其他代表並沒有尊重之意思，所\r\n    以代表們改推丁○○，而丁○○則認為其尚年輕且係新人，\r\n    所以再改推伊參選的云云。\r\n二、經查：上揭事實，業據證人即和平鄉鄉長乙○○、和平鄉農\r\n    會理事主席羅能輝、和平鄉農會總幹事邱萬中、和平鄉農會\r\n    常務監事吳瑞森及和平鄉代會代表己○○、丙○○、戊○○\r\n    、丁○○、證人王結利、蘇慶祥、楊再興等人證述在卷，分\r\n    述如下：\r\n  證人乙○○於92年4月28日在法務部調查局臺中縣調查站證\r\n    稱：「（91年7月31日你有無進行聯繫楊文友及戊○○，並\r\n    鞏固其2人之票源？）有的，當日上午有聯絡其2人，戊○○\r\n    答應支持王結利，楊文友說會到我的辦公室找我商談，但我\r\n    等了一個下午都未見到楊文友，而且當日下午我也一直打電\r\n    話聯絡楊文友，行動電話都是語音信箱，家中電話則無人接\r\n    聽，後來我覺得奇怪，我又另外打給戊○○，情況相同，都\r\n    聯絡不上，我就叫秘書蘇添清趕快去找王結利，告知王某前\r\n    述狀況，我就與民政課長黃永生一起到潭子雅潭路某卡拉Ｏ\r\n    Ｋ餐廳吃飯，喝了一些酒就回我水湳住處（臺中市○○路10\r\n    9巷77號）。（當天晚間你有無另赴台中市金錢豹酒店〈市\r\n    政店〉？其經過詳情為何？）有的，於91年7月31日（和平\r\n    鄉代表會正副主席選舉前1日）深夜12點左右，我接到楊文\r\n    友的電話通知（打到我家），要我到臺中市○○路跟文心路\r\n    路口，我問他你們在搞什麼鬼，我找了一下午都找不到你們\r\n    ，當然我也問他找我什麼事？楊文友說我出來就對了，當時\r\n    我心中不悅，而且我是楊文友的妹婿，為了尊重他，所以我\r\n    就依約搭計程車到中港路與文心路交叉口，過不久就看到1\r\n    部車過來了，停在我前面，我看到常務監事吳瑞森開車載邱\r\n    萬中與羅能輝到來，當時有另外1台車的駕駛叫我上車，同\r\n    時也叫吳瑞森把車停在附近，他們會載他們走，我問司機要\r\n    載我到哪裡，司機請我不要問，也告訴我他們在等我，他會\r\n    載我過去，經過一段路，就在臺中市七期重劃區市○路金錢\r\n    豹酒店，服務生詢問我是不是林鄉長，我答稱是的，服務生\r\n    就帶我進入一樓某包廂找楊文友。（你進入該包廂，包廂內\r\n    有哪些人？）我進入該ＫＴＶ包廂內，就看到和平鄉代表當\r\n    選人庚○○、丁○○、己○○、楊文友、戊○○、丙○○等\r\n    6人在場，以及庚○○的先生陳秀吉、其兒子阿強、還有一\r\n    些不認識的年輕人站在兩側，過不久邱萬中、羅能輝及吳瑞\r\n    森也進來包廂，我記得楊文友或是丁○○有用麥克風講歡迎\r\n    鄉長，然後庚○○他們就把中間位置空出來請我們4個人坐\r\n    下，然後阿強就用麥克風向在座人員表示，他媽媽庚○○要\r\n    競選代表會主席，現場的6位代表都支持也感謝我及總幹事\r\n    邱萬中、吳瑞森、理事長羅能輝之到場，我記得阿強好像是\r\n    用閩南語講的，之後庚○○與己○○就立即舉杯敬大家，我\r\n    當時看到已有超過半數的6位代表在場，形勢已確定所以基\r\n    於禮貌就喝了。」（見臺灣臺中地方法院檢察署92年度他字\r\n    第780號第1卷第128至130頁）；於同日檢察官偵訊時證稱：\r\n    「（協調結果為何？）會議中討論認為王結利為現任代理主\r\n    席，且已連任3屆，是最適合人選，為求地域平衡，我也建\r\n    議在梨山（我們俗稱後山）提名己○○搭擋競選副主席，獲\r\n    得與會人士同意，由鄉黨部報縣黨部，完成提名。．．．（\r\n    91年7月31日你有無進行聯繫楊文友及戊○○，並鞏固其2人\r\n    之票源？）有的，當日上午有聯絡其2人，戊○○答應支持\r\n    王結利，楊文友說會到我辦公室找我商談，但我等了一個下\r\n    午都未見到楊文友，而且當日下午我也一直打電話聯絡楊文\r\n    友，行動電話都是語音信箱，家中電話則無人接聽，後來我\r\n    覺得奇怪，我又另外打給戊○○，情況相同，都聯絡不上，\r\n    我就叫秘書蘇添清趕快去找王結利，告知王某前述狀況，我\r\n    就與民政課長黃永生一起到潭子雅潭路某卡拉ＯＫ餐廳吃飯\r\n    ，喝了一些酒就回我水湳住處（臺中市○○路109巷77號）\r\n    。（當天晚間你有無另赴臺中市金錢豹酒店（市政店〉？其\r\n    經過詳情為何？）有的，於91年7月31日（和平鄉代表會正\r\n    副主席選舉前1日）深夜12點左右，我接到楊文友的電話通\r\n    知（打到我家），要我到臺中市○○路跟文心路路口，我問\r\n    他你們在搞什麼鬼，我找了一下午都找不到你們，當然我也\r\n    問他找我什麼事？楊文友說我出來就對了，當時我心中不悅\r\n    ，而且我是楊文友的妹婿，為了尊重他，所以我就依約搭計\r\n    程車到中港路與文心路交叉口，過不久就看到1部車過來了\r\n    ，停在我前面，我看到常務監事吳瑞森開車載邱萬中與羅能\r\n    輝到來，當時有另外1台車的駕駛叫我上車，同時也叫吳瑞\r\n    森把車停在附近，他們會載他們走，我問司機要載我到哪裡\r\n    ，司機請我不要問，也告訴我他們在等我，他會載我過去，\r\n    經過一段路，就在臺中市七期重劃區市○路金錢豹酒店，服\r\n    務生詢問我是不是林鄉長，我答稱是的，服務生就帶我進入\r\n    1樓某包廂找楊文友。（你進入該包廂，包廂內有哪些人？\r\n    ）我進入該ＫＴＶ包廂內，就看到和平鄉代表當選人庚○○\r\n    、丁○○、己○○、楊文友、戊○○、丙○○等6人在場，\r\n    以及庚○○的先生陳秀吉、其兒子阿強、還有一些不認識的\r\n    年輕人站在兩側，過不久邱萬中、羅能輝及吳瑞森也進來包\r\n    廂，我記得楊文友或是丁○○有用麥克風講歡迎鄉長，然後\r\n    庚○○他們就把中間位置空出來請我們4個人坐下，然後阿\r\n    強就用麥克風向在座人員表示，他媽媽庚○○要競選代表會\r\n    主席，現場的6位代表都支持也感謝我及總幹事邱萬中、吳\r\n    瑞森、理事長羅能輝之到場，我記得阿強是用閩南語講的，\r\n    之後庚○○與己○○就立即舉杯敬大家，我當時看到已有超\r\n    過半數的6位代表在場，形勢已確定所以基於禮貌就喝了。\r\n    ... （致詞內容為何？）我當時看到庚○○他們6人形勢已\r\n    成，而且超過半數，為了日後鄉政能順利推展，我就致詞：\r\n    『恭喜大家當選代表，希望明天能順利選出正副主席，當選\r\n    後支持我推動鄉政。』，當場我也祝大家今天晚上做個好夢\r\n    ，注意路程的安全，明天的投票順利。... （你在金錢豹Ｋ\r\n    ＴＶ時，現場看到之年輕人是否認識？）我只認識阿強，其\r\n    他年輕人約4、5人我都不認識。」等語（見臺灣臺中地方法\r\n    院檢察署92年度他字第780號第1卷第136至139頁）。\r\n  證人羅能輝於偵訊中證稱：在法務部調查局中所為下列陳述\r\n    實在，有看筆錄，筆錄有照伊之陳述記載，可以引用該筆錄\r\n    之內容等語。證人羅能輝於92年4月28日在法務部調查局臺\r\n    中縣調查站證稱：「（你曾否於91年7月31日晚間赴臺中市\r\n    金錢豹酒店（市政店〉？其經過詳情為何？）有的，於91年\r\n    7月31日傍晚（和平鄉代表會正副主席選舉前1日），我接到\r\n    楊文友（已歿）來電話表示：『鄉長（指乙○○）在臺中，\r\n    你們過來一下，我們一起去見鄉長，你順便聯絡總幹事邱萬\r\n    中、常務監事吳瑞森一起過來，你帶著行動電話隨時聽候指\r\n    令』；因為事先我曾與楊文友有約定，若選情順利就不要再\r\n    以電話聯絡，若有電話表示選情有變化，要我一接到電話後\r\n    ，他要我及農會系統的人到那裡，我們就要到那裡研商選情\r\n    ，所以我接獲楊文友電話後，即分別打電話給邱萬中、吳瑞\r\n    森，並告訴他們選情有變化，要邱萬中、吳瑞森到東勢鎮○\r\n    ○道路旁的「麥當勞」門口附近會合，之後，由吳瑞森開車\r\n    載邱萬中及我至豐原市○○路105巷34弄11-1我家中換車，\r\n    再由吳瑞森駕駛我所有之富豪轎車，載邱萬中及我至臺中市\r\n    ○○路附近，我即接到陳志強打來的電話，要我們將我車牌\r\n    號碼報給他，我即將我所乘坐之富豪轎車車號PE-6658告訴\r\n    陳志強，不久陳志強即在臺中市○○路、中港路附近的路旁\r\n    將我的車子攔下來，當時我有看到鄉長乙○○在那裡等候會\r\n    合，之後陳志強要求我和邱萬中、吳瑞森改搭他們的車子，\r\n    我和邱萬中、吳瑞森乃改搭陳志強朋友2人所開的車，而鄉\r\n    長乙○○則搭乘另1部車，至於我的車子被他們開到那裡去\r\n    我則不清楚；我等3人就被陳志強所派之2位不明人士帶往臺\r\n    中市1間大型ＫＴＶ包廂內，進入後看到和平鄉代表當選人\r\n    庚○○、丁○○、己○○、楊文友、戊○○、丙○○等6人\r\n    已在場，而鄉長乙○○也在我們之前到達ＫＴＶ包廂，之後\r\n    ，庚○○、陳志強先將服務人員趕出後，即向在座人員表示\r\n    ，庚○○要競選代表會主席，詢問我、乙○○、邱萬中及吳\r\n    瑞森4人有無意見，鄉長乙○○表示你們已經有庚○○、丁\r\n    ○○、己○○、楊文友、戊○○、丙○○等6票，超過半數\r\n    （和平鄉民代表僅11席），所以我們尊重你們6位意見，至\r\n    此，我們已經知道庚○○、陳志強已握有6票，多說無益，\r\n    後經庚○○婉轉向我們致謝，並請我們多多支持後，我等4\r\n    人就離開該包廂，鄉長乙○○則直接返回臺中市住處，而我\r\n    等3人則由不知名男子載到文心路附近原停車的地方，由我\r\n    開車載邱萬中、吳瑞森返回豐原市，再由吳瑞森開車載邱萬\r\n    中返回東勢，我則留在豐原家中休息。（你等前往前述臺中\r\n    市大型ＫＴＶ時，是否即已知道為了協商和平鄉代表會正副\r\n    主席支持人選之事？）我在接到楊文友電話時，即意會到和\r\n    平鄉代表會正副主席選情有變化，及至我到臺中市與陳志強\r\n    踫頭後，見到陳志強來接我們，我即瞭解到陳志強之母親庚\r\n    ○○要參選和平鄉代表會正主席。．．．（你等被帶往臺中\r\n    市ＫＹＶ前，該等不知名男子有無限制你等行動或任何作為\r\n    ？）上車後，陳志強所派的2位男子即要我們不要以電話聯\r\n    絡，並要邱萬中及吳瑞森將行動電話交給他們暫時保管，．\r\n    ．．吳瑞森就依他們指示將行動電話放在駕駛座旁的置物箱\r\n    ，因我坐在轎車的前座，且我必須與鄉長乙○○聯絡，所以\r\n    未將我的行動電話交給後座的不明人士，及至到達前述ＫＹ\r\n    Ｖ包廂時，陳志強再次要求我將行動電話交給他們保管，我\r\n    即交出行動電話給他們保管。（你等被帶往臺中市ＫＴＶ時\r\n    ，當時現場共有幾名不知名男子？）約有5、6位不是很正派\r\n    不知名之年輕男子在現場，而該些不明男子均是陳志強在使\r\n    喚，因該5、6位不明男子面貌凶惡，且1人守住大門，而陳\r\n    志強在東勢鎮內開有討債公司，且風評不好有耍流氓行為，\r\n    所以我當時心理感覺有壓力，很害怕，且選舉不關我的事，\r\n    沒有必要得罪陳志強惹來麻煩，乃默默的坐在那裡，不敢在\r\n    現場作任何意見表示。．．．（你是否知悉丁○○、丙○○\r\n    、楊文友、戊○○有無依約定投票支持庚○○及己○○擔任\r\n    和平鄉代表會正副主席？渠等有無收受庚○○及己○○之賄\r\n    款？庚○○及己○○之賄選經費來源為何？）有的，丁○○\r\n    、丙○○、楊文友、戊○○確有支持庚○○及己○○擔任和\r\n    平鄉代表大會正副主席，所以庚○○及己○○才會當選，但\r\n    至於他們有無收受庚○○及己○○之賄款或賄款來源，我因\r\n    為沒有經手且未參與，所以我不知道。」（見臺灣臺中地方\r\n    法院檢察署92年度他字第780號第1卷第143至148頁及第151\r\n    至153頁）。\r\n  證人邱萬中於偵訊中證稱：在法務部調查局中所為下列陳述\r\n    實在，有看筆錄，筆錄有照伊之陳述記載，可以引用該筆錄\r\n    之內容等語，證人邱萬中於92年4月28日在法務部調查局臺\r\n    中縣調查站證稱：「（你是否曾於91年7月間參加國民黨和\r\n    平鄉黨部召開之和平鄉第17屆代表會正副主席提名會議？會\r\n    議詳情為何？）有的。91年7月間國民黨臺中縣黨部要求和\r\n    平鄉黨部召開和平鄉代表會正副主席提名會議，我因擔任鄉\r\n    黨部常委一職，乃由我要求鄉黨部書記曾益興通知所有鄉黨\r\n    部委員及新當選的鄉民代表召開該會議，91年7月間某日（\r\n    正確日期已記不清楚）由我主持，假和平鄉天輪村聞香發餐\r\n    廳召開和平鄉代表會正副主席提名會議，當天參加人員有乙\r\n    ○○（鄉長）、陳德祥（前鄉長）等10餘位委員，以及鄉民\r\n    代表庚○○、己○○、戊○○、丁○○、丙○○、楊文友、\r\n    王結利、陳斐晏、王正顯、蘇慶祥等10人參加，會中決議提\r\n    名主席王結利，並由出席之10位鄉民代表連署共同支持王結\r\n    利出任主席一職，另在會中經討論支持己○○出任副主席一\r\n    職，因己○○並無國民黨籍，因此副主席決議採開放競選方\r\n    式。... （你曾否於91年7月31日晚間赴臺中市金錢豹酒店\r\n    〈市政店〉？其經過詳情為何？）有的。91年7月31日晚間\r\n    約8、9點，和平鄉農會理事長羅能輝以電話和我連絡，電話\r\n    中談稱明天（8月1日）代表會正副主席選情有變，務必出來\r\n    見面共商選情，並約我立即在東勢鎮麥當勞門口見面，我依\r\n    約前往，約在晚間9時許我在東勢鎮麥當勞門口見到羅能輝\r\n    及常務監事吳瑞森，再由羅能輝載我及吳瑞森前往臺中市，\r\n    因中途電話都係羅能輝聯繫，因此尚不知要前往何處，我等\r\n    3人約於當晚11時許到達臺中市○○路、文心路口，見到鄉\r\n    長乙○○也在路口等候，經羅能輝以電話聯繫後（不知聯絡\r\n    何人），約晚間12時許有不知名男子駕駛2部轎車抵達中港\r\n    路、文心路口，乙○○搭乘其中1部、我等3位農會幹部搭乘\r\n    另1部，上車後不明男子要求收繳行動電話，我未帶行動電\r\n    話，中途又換乘1部車，約晚間12時至凌晨1時許抵達臺中市\r\n    金錢豹酒店（市政店），現場有庚○○、陳秀吉及其子陳志\r\n    強，代表有己○○、戊○○、丁○○、丙○○、楊文友等人\r\n    ，另在包廂內有10餘名不知名年輕人在場，使得我心生畏懼\r\n    及壓力，擔心在場講錯話會立即遭受報復。庚○○及陳志強\r\n    主持會場，多次由2人提及現場參加之6位代表均一致同意在\r\n    91年8月1日投票支持庚○○擔任主席、己○○擔任副主席，\r\n    陳志強並詢問現場人員庚○○、己○○之組合有無意見，現\r\n    場因為有10餘位年輕人造成大家心理壓力，出席之代表己○\r\n    ○、戊○○、丁○○、丙○○、楊文友均未發言，一一詢問\r\n    乙○○及我意見時，乙○○表示現場6位代表既然形成共識\r\n    ，支持大家的決議。我因現場均已被庚○○、陳志強及不明\r\n    之年輕人強勢控制，因此只能同樣表達與乙○○、羅能輝相\r\n    同之意思，完全順從庚○○、陳志強現場之決議，支持庚○\r\n    ○、己○○之組合，以免立即遭到報復。我、羅能輝、吳瑞\r\n    森及乙○○約在包廂現場停留10餘分鐘，即被庚○○、陳志\r\n    強請離現場，同樣由現場不知名男子載回中港路、文心路口\r\n    ，約在凌晨2點回到東勢。（庚○○、陳秀吉、陳志強在前\r\n    述91年7月31日金錢豹酒店〈市政店〉會場有無以強暴脅迫\r\n    方式脅迫在場人員？己○○、戊○○、丁○○、丙○○、楊\r\n    文友等人有無受到脅迫或限制行動？）庚○○、陳秀吉、陳\r\n    志強在前述91年7月31日金錢豹酒店〈市政店〉會場，安排\r\n    10餘名不知名年輕人在場助勢，庚○○、陳志強等人雖未有\r\n    實際的強暴脅迫行為，但已造成現場人員心生畏懼，不敢自\r\n    由表達意思，完全順從庚○○、陳志強所主導之決議。己○\r\n    ○、戊○○、丁○○、丙○○、楊文友等代表在我抵達會場\r\n    前均已在現場，我不知該等人在正副主席投票前，是否受到\r\n    庚○○、陳志強等人脅迫或限制行動。... （91年7月間已\r\n    由你主持國民黨鄉黨部會議決定提名支持王結利、己○○擔\r\n    任正副主席，且由10位代表連署，為何在91年7月31日改支\r\n    持庚○○、己○○參選正副主席？）我在91年7月27、8日間\r\n    曾拜訪王結利，關心正副主席選情，王結利向我表示沒有問\r\n    題，可順利當選。91年7月31日臺中市金錢豹酒店（市政店\r\n    ）庚○○等人之正副主席協商會議事出突然，在現場己○○\r\n    、戊○○、丁○○、丙○○、楊文友等代表都未表示反對意\r\n    見，應該都在事前已被庚○○、陳志強爭取倒戈，王結利曾\r\n    向我說過這次正副選舉不會發錢賄買選票，庚○○、陳志強\r\n    是否以金錢或強暴脅迫方式使己○○、戊○○、丁○○、丙\r\n    ○○、楊文友等代表倒戈支持我則不清楚。我會在現場改支\r\n    持庚○○、己○○，同前所述係心生畏懼，不敢自由表達意\r\n    思，才會完全順從庚○○、陳志強所主導之決議。」等語（\r\n    見臺灣臺中地方法院檢察署92年度他字第780號第1卷第112\r\n    至117頁及119至123頁）。\r\n  證人吳瑞森於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱： 「（你曾否於91年7月31日晚間赴臺中市金錢豹酒店〈\r\n    市政店〉？其經過詳情為何？） 有的，於91年7月31日（和\r\n    平鄉代表會正副主席選舉前1日） 傍晚，我接到和平鄉農會\r\n    理事長羅能輝的通知，要我到東勢鎮○○道路旁的「麥當勞\r\n    」門口附近會合，之後我依約前往，即與農會總幹事邱萬中\r\n    共同搭乘理事長羅能輝的座車，當座車到達臺中市時，理事\r\n    長羅能輝就接到 1位不知名男子的電話，要我們與他會合，\r\n    之後經過會合，我等3人再轉乘2位不知名男子之座車，上車\r\n    後，要我等先不要與外界聯絡，之後，經過2、3次換車後，\r\n    我等 3人就隨同被帶往臺中市一間大型ＫＴＶ包廂內，進入\r\n    後才看到和平鄉代表當選人庚○○、丁○○、己○○、楊文\r\n    友、戊○○、丙○○等 6人在場，隨後鄉長乙○○也到達包\r\n    廂內，現場就有10餘名不認識的年輕男子在場，使得我等進\r\n    入後心中倍感壓力畏懼受到暴力威脅，之後，庚○○的兒子\r\n    陳志強即起身向在座人員表示，他媽媽庚○○要競選代表會\r\n    主席，詢問我、鄉長乙○○、總幹事邱萬中及理事長羅能輝\r\n    等4人有無意見，當時我等看到已有超過半數的6位代表在場\r\n    ，鄉長乙○○與我等商討後，即告知我等尊重多數代表的意\r\n    見，經過庚○○的口頭上致歉後，我等 4人就離開該包廂，\r\n    鄉長乙○○則直接返回臺中市住處，而我等 3人則由不知名\r\n    男子載到原停車的地方，搭乘理事長的車子返回東勢鎮。（\r\n    你等前往前述臺中市大型ＫＴＶ時，是否即已知道為了協商\r\n    和平鄉代表會正副主席支持人選之事？）前述我在接到理事\r\n    長羅能輝之電話通知表示和平鄉代表會主席選舉有變化，王\r\n    結利的選情狀況不好，有代表要約我們前往見面，當時我就\r\n    開始連絡原屬農會系統所支持當選的鄉代戊○○（農會理事\r\n    ）、丁○○（農會監事）等2人，但該2人的電話都關機無法\r\n    連絡，因此我等要瞭解代表們之實際現況及有無安全顧慮之\r\n    情形，才不得不依約前往見面。... （你等被帶往臺中市Ｋ\r\n    ＴＶ前，該等不知名男子有無限制你等行動或任何作為？）\r\n    上車後，該等 2位不知名男子即要我們不要以電話對外聯絡\r\n    ，我就依他指示主動將行動電話放在駕駛座旁的置物箱，其\r\n    餘他們2人並未限制我等人行動自由。（你等被帶往臺中市\r\n    ＫＴＶ時，當時現場共有幾名不知名男子？）約有10餘位不\r\n    知名之年輕男子在現場。... （你等原已連署提名支持王結\r\n    利及己○○參選和平鄉代表會正副主席，為何在91年7 月31\r\n    日改支持庚○○、己○○參選正副主席？）如前述我等被帶\r\n    往臺中市ＫＴＶ後，已發現庚○○已控制過半數的6位代表\r\n    ，我等也只好接受這個事實。」等語（見臺灣臺中地方法院\r\n    檢察署92年度他字第780號第2卷第2至3頁），於同日檢察官\r\n    偵訊時仍為同上證述 (見臺灣臺中地方法院檢察署92 年度\r\n    他字第780號第2卷第7至9頁）。\r\n  證人己○○於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱：「 （你曾否於91年7月31日晚間赴臺中市金錢豹酒店〈\r\n    市政店〉？其經過詳情為何？）有的，於 91年7月31日（和\r\n    平鄉代表會正副主席選舉前1日） 中午我曾約和平鄉農會理\r\n    事長羅能輝搭乘我的車子前往臺中市榮民總醫院探視「連榮\r\n    叔」，回到東勢鎮後，羅能輝即先行離開，在傍晚4、5時左\r\n    右，我為避免選前人情壓力，正打算前往豐原市○○○○路\r\n    上便接到和平鄉代表楊文友的電話，楊某於電話中表示，有\r\n    4位代表在臺中市齊聚一堂，要我到臺中市協調和平鄉正 、\r\n    副主席選舉事宜，要我在石岡水壩與其會面後再一齊前往臺\r\n    中市，我於接到電話後即至石岡水壩，不久楊文友即開車抵\r\n    達石岡水壩，並載我至臺中市與 4位代表相約地點會面，該\r\n    地點係ＫＴＶ，詳細店名我不清楚，我與楊文友進入ＫＴＶ\r\n    包廂，我見到庚○○、戊○○、丙○○、丁○○等 4名代表\r\n    已在包廂等候，同時，亦有3、4名不明男子亦在包廂內，當\r\n    時庚○○表示請在座之 5名代表支持渠競選下屆和平鄉代會\r\n    主席，亦請與會代表支持我競選下屆代表會副主席，8月1日\r\n    凌晨 1時許，和平鄉長乙○○、農會總幹事邱萬中、理事長\r\n    羅能輝、常務監事吳瑞森亦到該ＫＴＶ包廂內，當時庚○○\r\n    請渠等支持競選主席、由於乙○○等人見到已有 6位代表齊\r\n    聚一堂，認為已沒什麼好談，不久之後乙○○等人即離開Ｋ\r\n    ＴＶ現場，之後，我亦告訴庚○○後離開」等語（見臺灣臺\r\n    中地方法院檢察署92年度他字第780號第2卷第76、77頁）；\r\n    其於同日檢察官偵訊時證稱： 「（91年7月31日之詳細情形\r\n    為何？）投票前1天 （即91年7月31日）我1人從梨山下來，\r\n    在中午的時候，楊文友代表打電話聯絡我，說已經有 4位代\r\n    表在某 1個地點等我，要講選舉和平鄉代表會主席、副主席\r\n    的事情，然後我中午的時候就與農會理事長羅能輝先去臺中\r\n    榮總探視1位叫做連隆叔的人，探視完後，約 3、4點左右，\r\n    我又接到楊文友的電話，楊文友告訴我說，他們要在臺中市\r\n    的某一個地方等我們，那時開車經過石岡水壩，我說我路不\r\n    熟，我就告訴楊文友我把車停在路邊，請楊文友來載我，楊\r\n    文友後來就1個人開車來接我，把我載到臺中1家有ＫＴＶ包\r\n    廂的房間，時間大概在6、7點左右。我到達該包廂的時候，\r\n    包廂內已經有戊○○、丙○○、庚○○、丁○○等 4位代表\r\n    ，加上我與楊文友總共有 6位代表。在包廂內，庚○○跟他\r\n    兒子就跟大家說，現在現場代表人數已經過半數，希望明天\r\n    投票時，大家能支持庚○○當主席、己○○當副主席，她如\r\n    此宣布時，我覺得宣布的內容怎麼跟報上的報導內容有出入\r\n    ，因為當初決議是說要給王結利當主席，我當副主席。我聽\r\n    到庚○○這樣宣布時，我有一點不知所措，我並沒有發言，\r\n    只是坐在旁邊坐著。我在包廂內坐著小睡醒來後發覺氣氛怪\r\n    怪的，因為現場多了3、4個看起來怪怪，好像是兄弟的人，\r\n    跟我們坐在一起，然後我就跟庚○○建議應該要有公所的鄉\r\n    長乙○○、和平鄉農會的總幹事、理事長、常務監事到場，\r\n    因為之前有連署決議要支持王結利，今既然有變化，而且變\r\n    化不是我能決定的，所以我要求要有總幹事、理事長等人到\r\n    場後，我才要決定是否要支持庚○○當主席。嗣後鄉長等人\r\n    會到包廂內，應該是庚○○去請他們來的，鄉長等人剛來到\r\n    現場時，也跟我當初剛到現場時一樣，全部都嚇到，都不敢\r\n    講話。鄉長他們到場後看到現場有那麼多代表及兄弟時，也\r\n    不敢說什麼，只說就尊重多數代表的決定，我會請鄉長他們\r\n    來，是想跟鄉長他們講，我原來是要支持王結利的，是因為\r\n    事情有了變化非我能控制，我才支持庚○○。之後，鄉長他\r\n    們及我爸爸知道這個情形後，都沒有怪我支持庚○○，王結\r\n    利在經過我跟他說明後，也沒有很怪我的意思了。（陳志強\r\n    跟他媽媽〈即庚○○〉在楊文友找你之前，是否你們之間就\r\n    有協議，由庚○○當主席，由你當主席？）沒有。是楊文友\r\n    找我以後，即在 91年7月31日中午以後，我才知道事情有變\r\n    化。不然我不會找鄉長他們來幫我背書。．．．（當場在場\r\n    的其他代表，除了庚○○外，是否都很害怕？）事後我有跟\r\n    丙○○、丁○○、戊○○等人談起來的時候，雖然我們沒有\r\n    談得很深入，但是他們應該都是很害怕，因為他們說他們都\r\n    很怕在和平的時候會出事情。．．．（你何時離開ＫＴＶ包\r\n    廂？）大概鄉長他們走後10幾分鐘，大約凌晨1點多左右。\r\n    我就坐計程車到我石岡放車的地方，到我1位住在石岡叫做\r\n    陳清燈的叔叔家睡覺。第2天我到早晨7點多起來後，就直接\r\n    到和平代表會去投票。ＫＴＶ包廂的消費不是我付的帳，我\r\n    也不知道是誰付的帳。」等語（見臺灣臺中地方法院檢察署\r\n    92 年度他字第780號第2卷第80、81頁）。\r\n  證人丙○○於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱：「 （本屆和平鄉代會主席1職共有幾人參選？選舉結果\r\n    為何？你有無參與投票？票投何人？）本屆和平鄉代會主席\r\n    共有庚○○、王結利及廖上奇 3人參選，選舉結果是由庚○\r\n    ○當選，當時我是投票給庚○○。．．．（91年7月底時你\r\n    有無至臺中縣石岡鄉金龍谷餐廳用餐？何人邀宴？何人在場\r\n    ？所為何事？用餐費用何人支付？）在91年8月1日投票前1\r\n    日，楊文友邀請戊○○、丁○○、己○○、庚○○及我到臺\r\n    中縣石岡鄉某餐廳用餐，我印象中我和楊文友、戊○○、丁\r\n    ○○先到該餐廳，我當時是自己開我所有之紅色吉普車到達\r\n    該餐廳，己○○及庚○○是分別抵達，隨同庚○○來的好像\r\n    還有2名陌生男子，但我不認識他們，餐敘中我們討論有關\r\n    和平鄉代會主席正、副人選問題，至於餐費由何人支付我沒\r\n    有注意到。（你等用完餐後行程為何？如何前往？何人同行\r\n    ？談論何事？詳情為何？）我等在用完餐後，我和楊文友及\r\n    其他代表即被不知名人士分別以不同車輛載我等至臺中市某\r\n    一間卡拉ＯＫ（地址我不知道）集合，但這些載我們的不明\r\n    人士不是我前述在石岡鄉餐廳一起用餐的2名陌生男子，到\r\n    達該卡拉ＯＫ後，我前述在石岡鄉某餐廳用餐之2名陌生男\r\n    子及我等6名代表均到場，除此之外現場尚有2名男子在現場\r\n    來回走動，年紀約在30歲左右，我也不知道他們的目的為何\r\n    ，我也不認識他們，我們主要是討論推選何人競選和平鄉代\r\n    表會正、副主席」等語（見臺灣臺中地方法院檢察署92 年\r\n    度他字第780號第2卷第42頁反面至第44頁）；其於同日檢察\r\n    官偵訊時證稱：「（陳志強在ＫＴＶ內是否有帶其他小弟？\r\n    ）是的，我有看到3個，載我去的人也包括在內。（是否對\r\n    方主動要求你交出手機和鑰匙？）是的。... （有無被限制\r\n    對外連絡？）雖然他們沒有講不能對外連絡，但是手機在他\r\n    們那邊。」等語（見臺灣臺中地方法院檢察署92年度他字第\r\n    780號第2卷第48頁）；其於原審93年4月14日審理時結證稱\r\n    ：「（91年7月31日由何人邀請到石岡水壩附近之金龍谷餐\r\n    廳？）有的，是楊文友請我去的，我是當天下午6點左右到\r\n    達該餐廳，我是最後1個到的，我沒有吃飯，我們是在餐廳\r\n    裡面商討的，我到達時，他們已經說的差不多了，我就只有\r\n    贊同而已，丁○○當時也有在餐廳內參與討論。（有幾人去\r\n    金龍谷餐廳？談論何事？）約有5、6個人去，何人我記不起\r\n    來，是要去談論鄉代會主席的事情。（當時在場之人如何表\r\n    示？）本來要推丁○○當主席後來講講就說要推庚○○，我\r\n    就說好。（後來是否到臺中？為何到臺中？如何前往？到何\r\n    處？）後來有到臺中，因為想到臺中來向鄉長報告說有理想\r\n    的主席人選... 我是跟著他們（指庚○○、丁○○等人）的\r\n    車走的，是到臺中什麼地點我不知道（裡面有2、3個年輕小\r\n    姐倒茶）。... （你到達ＫＴＶ現場時有哪些人在場？）我\r\n    認識的就是代表，不認識就是服務生，因為他們有倒茶給我\r\n    們喝，所以我認為他們是服務生。（之後又有哪些人到達？\r\n    先後次序？）後來沒有人來，但鄉長乙○○等4人有來。（\r\n    是否認識陳志強？）我不認識，到目前我也不認識。（除上\r\n    述代表、被告及鄉長、服務生等人之外，還有多少人在場？\r\n    ）男生有3、4個，女生大概也是3、4個，但是否為服務生我\r\n    不知道，那3、4個男生都沒有說話，其中有壹個在包廂裡面\r\n    拿毛巾給我們，其他兩、3人站在旁邊。... （你在91年7\r\n    月31日下午幾時到達石岡壩的餐廳？）6點左右。（在到達\r\n    餐廳之前你知不知道當天會來臺中市ＫＴＶ再續攤？）不知\r\n    道。（你在到達石岡水壩餐廳之前是否有預計要在臺中市過\r\n    夜？）沒有。（所以你在7月31日晚上要在臺中市過夜這是\r\n    臨時的決定？）是的。（事前有將臨時要在臺中市過夜決定\r\n    告訴你的家人嗎？）沒有。... （你在臺中市ＫＴＶ內或是\r\n    在石岡壩餐廳這期間你有要求何人找鄉長等人過來？）我沒\r\n    有。（那是何人找鄉長等4人過來的？）那是楊文友說的。\r\n    （楊文友在何時何地用何方法找鄉長等4人過來？）大概在6\r\n    點多，用何方法我不知道。」等語（見原審卷第136頁至第1\r\n    59頁）。\r\n  證人戊○○於 92年4月28日在法務部調查局中部地區機動工\r\n    作組證稱：91年7月31日大約下午2點多，楊文友打電話給我\r\n    要我下來談一談，但電話中並未談論何事，我與楊文友相約\r\n    在東勢鎮豐原客運車站見面，我到車站的時候丁○○、楊文\r\n    友已經在車站了，楊文友便載我及丁○○到石岡水壩附近的\r\n    餐廳，我們到的時候庚○○及其夫陳秀吉已在餐廳內等候，\r\n    我即知是要討論正副主席選舉的事情，後來約5點多時己○\r\n    ○及丙○○才趕來餐廳要討論代表會推派主席競選的事情，\r\n    但當時還沒有結論，約傍晚時，我等7人轉往臺中市的卡拉\r\n    ＯＫ繼續討論主席改選事宜，我與丁○○都是搭楊文友的車\r\n    （天藍色轎車）過去該卡拉ＯＫ店的，我們抵達時庚○○、\r\n    陳秀吉、己○○及丙○○及1名胖胖的男子已經到該卡拉Ｏ\r\n    Ｋ店的現場了，現場為沒有門簾式的包廂，有兩名男子剛開\r\n    始有幫我們倒水，後來就在我們在場人之間遊走，都沒有說\r\n    話，我並不認得他們，我們在現場便開始談論起推舉選舉主\r\n    席的事情，．．．當我們討論好後沒多久，我看到和平鄉長\r\n    乙○○，農會總幹事邱萬中進入包廂內，但我沒看到他們有\r\n    說話就走了。．．．（據本組調查，91年7月31日當天晚間\r\n    在前述臺中市某卡拉ＯＫ店內，除了你等6位代表外，尚有\r\n    庚○○的先生陳秀吉及其長子陳志強在場，並有陌生男子數\r\n    名在現場遊走，與你前述顯不相符，你如何解釋？）在當時\r\n    我並不知道我前述所稱在現場之胖胖男子是否就是陳志強，\r\n    我是在庚○○當選主席後到她家才見過陳志強，確定我之前\r\n    在包廂內所見到的胖胖男子就是陳志強無誤。（據本組調查\r\n    ，91年7月31日陳志強曾於臺中市的某1家卡拉ＯＫ店中以麥\r\n    克風操台語口音表示他媽媽〈庚○○〉要競選代表會主席，\r\n    現場6位代表都已支持，並詢問和平鄉長乙○○、農會總幹\r\n    事邱萬中、理事長羅能輝及常務監事吳瑞森有無意見及請他\r\n    們支持，現場並有數位不明男子在場，是否確有其事？）有\r\n    的，在和平鄉長到達時，我記得陳志強確實有以台語透過麥\r\n    克風向眾人表示，他媽媽庚○○要競選代表會主席，現場的\r\n    6位代表均已表支持，並詢問和平鄉長乙○○、農會總幹事\r\n    邱萬中、理事長羅能輝及常務監事吳瑞森有無意見及請他們\r\n    支持，鄉長見到我們已經有6位代表在場，便表示少數服從\r\n    多數。除此之外我僅看到兩位不明男子在現場遊走。」等語\r\n    （見臺灣臺中地方法院檢察署92年度他字第780號第2卷第25\r\n    至29頁）；其於同日檢察官偵訊時證稱：「91年7月31日我\r\n    確實之行程是這樣：大約下午2點多，楊文友打電話給我要\r\n    我下來談一談，但電話中並未談論何事，我與楊文友相約在\r\n    東勢鎮豐原客運車站見面，我到車站的時候丁○○、楊文友\r\n    已經在車站了，楊文友便載我及丁○○到石岡水壩附近的餐\r\n    廳，我們到的時候庚○○及其夫陳秀吉已在餐廳內等候，我\r\n    即知是要討論正副主席選舉的事情，後來約5點多時己○○\r\n    及丙○○才趕來餐廳要討論代表會推派主席競選的事情，但\r\n    當時還沒有結論，約傍晚時，我等7人轉往臺中市的卡拉Ｏ\r\n    Ｋ繼續討論主席改選事宜，我與丁○○都是搭楊文友的車（\r\n    天藍色轎車）過去該卡拉ＯＫ店的，我們抵達時庚○○、陳\r\n    秀吉、己○○及丙○○及1名胖胖的男子已經到該卡拉ＯＫ\r\n    店的現場了，現場為沒有門簾式的包廂，有兩名男子剛開始\r\n    有幫我們倒水，後來就在我們在場人之間遊走，都沒有說話\r\n    ，我並不認得他們，我們在現場便開始談論起推舉選舉主席\r\n    的事情，．．．當我們討論好後沒多久，我看到和平鄉長乙\r\n    ○○、農會總幹事邱萬中及羅能輝與吳瑞森進入包廂內。．\r\n    ．．（據調查，91年7月31日當天晚間在前述臺中市某卡拉\r\n    ＯＫ店內，除了你等6位代表外，尚有庚○○的先生陳秀吉\r\n    及其長子陳志強在場，並有陌生男子數名在現場遊走，與你\r\n    前述顯不相符，你如何解釋？）在當時我有聽到在現場之胖\r\n    胖男子說要幫他媽媽選主席，另外我在庚○○當選主席後到\r\n    她家也見過陳志強，確定我之前在包廂內所見到的胖胖男子\r\n　　就是陳志強無誤。」等語（見臺灣臺中地方法院檢察署92\r\n    年度他字第780號第2卷第36至37頁）。\r\n  證人丁○○於 92年4月28日在法務部調查局中部地區機動工\r\n    作組證稱：（據本組調查，91年7月31日中午時你持用之行\r\n    動電話0000- 000000發〈收〉話地區是在臺中縣石岡鄉，且\r\n    有與庚○○直接通聯的紀錄，與前述你中午都在谷關用餐休\r\n    息、你均跟楊文友聯絡之供述顯然不符，你做何解釋？）我\r\n    前面所述不實在，當天中午我約於下午兩點左右確實有去石\r\n    岡的餐廳（位在石岡水壩入口對面，但名稱已記不起來），\r\n    跟楊文友、戊○○、丙○○、己○○、庚○○、庚○○先生\r\n    一同協商推舉參選和平鄉代表會主席、副主席人選事宜，討\r\n    論期間我等6位代表皆有共識，不贊同黨部所提主席人選王\r\n    結利，楊文友表示要提出個人選跟王結利競選，當場他並提\r\n    議我是適當人選，．．．另有他人（什麼人我忘記了）提議\r\n    庚○○也是不錯人選，．．．但庚○○、楊文友仍因顧慮鄉\r\n    長乙○○是否會認同支持，而對於我等要提名她為與王結利\r\n    競選主席乙事仍猶豫不決，楊文友即直接打電話跟鄉長乙○\r\n    ○聯絡要取得鄉長的認同支持，但聯絡不到人，楊文友才提\r\n    議到前述卡拉ＯＫ店繼續協商及聯絡乙○○前來。（你對乙\r\n    ○○、邱萬中、羅能輝及吳瑞森等4人供述有何意見？）邱\r\n    萬中供述當時卡拉ＯＫ店有10餘名年輕人，但我本人只有看\r\n    到3個不知名男子，另外我當時並沒有感覺到被強制控制行\r\n    動，其餘供述我沒有意見。（你既於91年7月31日與楊文友\r\n    、戊○○、丙○○、己○○、庚○○、庚○○先生等人先後\r\n    在前述餐廳、卡拉ＯＫ店協商，何以你與戊○○同樣都作出\r\n    未至石岡的餐廳、傍晚6點左右在豐原客運東勢站搭楊文友\r\n    車子前往卡拉ＯＫ店等不實供述？）（保持緘默不回答）。\r\n    」等語（見臺灣臺中地方法院檢察署92年度他字第780號第2\r\n    卷第52至56頁）；其於同日檢察官偵訊時仍為同上證述 (見\r\n    臺灣臺中地方法院檢察署92年度他字第780號第2卷第65至66\r\n    頁）。\r\n  證人王結利於92年6月3日在檢察官訊問時證稱：「（國民黨\r\n    臺中縣和平鄉黨部提名何人參選本（17）屆和平鄉代會主席\r\n    ？有無發動連署？）國民黨黨部是在主席、副主席選舉前10\r\n    天左右提名我參選本屆鄉代會主席，並支持無黨籍的代表陳\r\n    吳志忠搭配副主席人選，之後由鄉黨部發動連署，參與連署\r\n    的代表，連我本人在內，共有10人，分別為我本人、王正顯\r\n    、陳斐晏、庚○○、己○○（無黨籍）、丙○○、丁○○、\r\n    戊○○、楊文友及蘇慶祥，本屆代表共11人，僅有廖上奇、\r\n    因非國民黨員且對公所、農會及代表會有歧見，所以未參與\r\n    連署。（在前述國民黨鄉黨部提名主席人選時，有無其他人\r\n    選有意爭取國民黨鄉黨部提名？） 因我曾任2屆代表會主席\r\n    ，所以鄉黨部主委邱萬中曾詢問我意見，而且鄉長、農會總\r\n    幹事及蘇慶祥等代表也積極推舉我出來參選代表會主席，所\r\n    以我才同意繼續競選主席，此外並沒有人表示有意參加國民\r\n    黨鄉黨部的提名。... （前述主席、副主席全數11位代表各\r\n    投票支持何人選？）因為我於選舉前夕至各代表家中拜票時\r\n    ，僅找到王正顯、陳斐宴、蘇慶祥及廖上奇，其餘 6位代表\r\n    （庚○○、己○○、丙○○、徐裕潔、戊○○及楊文友）均\r\n    已不見蹤影且無法與他們聯絡，當晚我打電話去丙○○的服\r\n    務處，服務處的志明告訴我，丙○○等人已遭庚○○帶走，\r\n    所以我知道我已經選不上了，...。 所以選舉當天開票結果\r\n    ，主席部分我得到的 4票應該是我本人、王正顯、陳斐宴及\r\n    蘇慶祥，庚○○得到的6票則為前晚失蹤的庚○○、己○○\r\n    、丙○○、丁○○、戊○○及楊文友6人，廖上奇則得到他\r\n    本人的1票；副主席部分己○○得到6票應與庚○○的6票同\r\n    ，王正顯得到支持我的4票加上廖上奇1票共5票。（如你前\r\n    述國民黨臺中縣黨部和平鄉黨部既提名你參選代表會主席，\r\n    且選前已有10位代表連署支持，何以選舉結果是由庚○○當\r\n    選？）選前庚○○等人表示會絕對支持我參選代表會主席，\r\n    而且選前也沒有其他人要競選代表會主席的風聲，我之所以\r\n    會意外落選，完全是因為庚○○的兒子陳志強在91年7月31\r\n    日下午就強將原本支持我的5位代表（即己○○、丙○○、\r\n    丁○○、戊○○及楊文友）帶走，讓我無法在選前聯絡他們\r\n    ，... （己○○、丙○○、丁○○、戊○○及楊文友等5位\r\n    代表何以會於選舉前夕變卦，改支持庚○○擔任代表會主席\r\n    ？你於選前有無積極向代表拜票，請求他們支持參選代表會\r\n    主席？）有的，本次代表會主席選舉，如前述我是得到國民\r\n    黨鄉黨部、鄉長及農會總幹事等3大系統的全力支持，我於\r\n    鄉黨部連署前除梨山地區外，我曾個別拜訪代表尋求支持。\r\n    而在獲得連署後，我與己○○2人也親自到各個代表家中拜\r\n    訪，其中除了廖上奇表明他會投給自己外，其餘代表均表示\r\n    會支持我，此外，在公所、代表會即於91年7月31日舉行慶\r\n    祝父親節活動時，也會再向他們詢問有無問題，但他們均都\r\n    表示沒有問題會支持我。... （問：你是否得知91年7月31\r\n    日下午及晚間〈即代表會主席選舉前夕〉庚○○及陳志強將\r\n    己○○、丙○○、丁○○、戊○○及楊文友5位代表帶至何\r\n    處？詳情？）7月31日早上在鄉公所舉辦父親節活動，我有\r\n    遇到庚○○等6位代表，6位代表都告訴我沒有問題，我於91\r\n    年7月31日下午雖然找不到庚○○等6人，直至晚間打電話與\r\n    丙○○的朋友（綽號「志明」，年約30餘歲，身高約175公\r\n    分，身材微胖沒戴眼鏡）聯絡，他才告訴我丙○○已經被陳\r\n    志強帶到臺中去了，我就知道是庚○○要參選；選後我的結\r\n    拜兄弟農會總幹事邱萬中一直要找我解釋我落選的原因，我\r\n    跟他講說過去就算了，不想聽他解釋；後來... 所以我向邱\r\n    萬中探詢此事，邱萬中表示7月31日是和平鄉農會理事長羅\r\n    能輝打電話約他至縣議員蘇慶雲家中會面，他到了議員家中\r\n    後與農會常務監事、理事長、總幹事及鄉長等人會面，再輾\r\n    轉換車由陳志強小弟載至臺中市金錢豹酒店，一到現場，庚\r\n    ○○、陳志強詢問他們對庚○○要當代表會主席有沒有意見\r\n    ，並對他們表示因為己○○要求他必須徵得農會總幹事、理\r\n    事長、鄉長同意後，他才願意聽從庚○○、陳志強指示搭配\r\n    庚○○參選副主席，邱萬中表示因為當時在現場有一、二十\r\n    位疑似陳志強小弟的年青人環伺，所以他只好表示既然代表\r\n    們都已經達成共識了，他沒有意見，事後他與農會常務監事\r\n    、理事長及鄉長立刻又被陳志強的小弟載走，至於其餘代表\r\n    當天詳細行蹤，我則不清楚。... （8月1日鄉民代表主席、\r\n    副主席選舉當天，陳志強有無到場？）有的，當天... 投、\r\n    開票時陳志強、陳志強弟弟及一些不知名人士均有在場。」\r\n    等語（見臺灣臺中地方法院檢察署92年度選偵字第24號卷第\r\n    40至44頁）。\r\n  證人蘇慶祥於92年6月3日在檢察官訊問時證稱：「（國民黨\r\n    臺中縣和平鄉黨部提名何人參選本屆和平鄉代會主席？有無\r\n    參與連署？當時有誰在場？）因我是國民黨黨員，也是臺中\r\n    縣和平鄉中坑村國民黨黨部常委，所以國民黨臺中縣和平鄉\r\n    黨部係在去年7月間在 『聞香發餐廳』聚餐並提名王結利參\r\n    選和平鄉代表會主席，我遵從黨的指示參與連署。當時在場\r\n    有邱萬中、曾益興、乙○○、陳德祥、庚○○、戊○○、丁\r\n    ○○、丙○○、楊文友、王結利、陳斐宴、王正顯等人。（\r\n    選前除國民黨提名王結利參選和平鄉代表會主席外，有無其\r\n    他代表示有意參選？）在國民黨臺中縣和平鄉黨部提名王結\r\n    利參選和平鄉代表會主席時，並無其他代表示有意參選代表\r\n    會主席。 ... （91年7月底時曾否參加臺中縣和平鄉公所舉\r\n    辦之慶祝父親節等相關活動？哪些代表參加？活動結束後有\r\n    無參與餐會？何人邀宴？何人在場？餐費何人支付？）我和\r\n    我太太從大陸回來是在 91年7月28日或29日，並未參加慶祝\r\n    父親節等相關活動或聚餐，所以我不知道談論何事，我只是\r\n    在投票日後數天，才知道有楊文友、丙○○、己○○、戊○\r\n    ○、丁○○等5位代表在代表會主席投票日前1天中午，突然\r\n    被庚○○找去，隨即失去蹤影，一直到投票日當天才出現並\r\n    投票轉而支持庚○○。... （91年8月1日和平鄉代表會宣誓\r\n    就職並選舉代表會主席，庚○○的兒子陳志強有無到現場？\r\n    所為何事？）當時前述楊文友、丙○○、己○○、戊○○、\r\n    丁○○等5位支持庚○○的代表幾乎是同一時間魚貫進入3樓\r\n    會場，庚○○及他的兒子陳志強走在最後，當時我並不認識\r\n    陳志強其人，是庚○○介紹我才知道，陳志強進來後現場選\r\n    舉氣氛變得很詭異，我和前述楊文友、丙○○、己○○、戊\r\n    ○○、丁○○等 5位代表打招呼，他們均面無表情不理我，\r\n    我也不知道是何原因，後來由庚○○當選代表會主席。」等\r\n    語（見臺灣臺中地方法院檢察署92年度選偵字第24號卷第10\r\n    3至106頁）。\r\n  證人楊再興 （化名，詳如真實姓名對照表）於92年3月26日\r\n    在檢察官訊問時證稱：「（你是否知道陳志強為使其母庚○\r\n    ○當選和平鄉代表會主席1事而綁架其他代表之事？） 略知\r\n    部分，在91年7月31日晚上9時多，我被邀約至臺中市○○路\r\n    及中港路口，碰見鄉長乙○○，同時有理事長羅能輝、常務\r\n    監事吳瑞森，中間換 2次車，開車的人均為不認識之年輕人\r\n    ，駕駛的是 BMW或BENZ的車子，後來到了卡拉ＯＫ，現場約\r\n    有2、30人，我認識的有6個代表，為庚○○、己○○、戊○\r\n    ○、丁○○、丙○○、楊文友，另外陳志強及其父也在場，\r\n    鄉長較我早到場，我與常務監事及理事長同時到場。眾人到\r\n    了之後，陳志強表示要給其母庚○○當主席，己○○當副主\r\n    席，己○○原本表示要支持王結利當主席，堅持要我們背書\r\n    支持。... 我看到現場除了陳志強之外，尚有10多名小弟在\r\n    ，我與鄉長都不敢多講話，只好說尊重代表的意見，過不久\r\n    ，我與鄉長、理事長、常務監事就被陳志強叫人帶我們上車\r\n    離開。... （在選主席前，據報載，有10個代表要支持王結\r\n    利，有無此事？）我知道此事，當時是邱萬中當常委，由他\r\n    主持委員會，要提名王結利當主席，鄉長、農會理事長、總\r\n    幹事、理監事均同意由王結利當主席，如果沒有陳志強介入\r\n    此事，一定會由王結利當主席。（你確認己○○因為不願支\r\n    持庚○○，才透過楊文友找鄉長等人來？）是的，己○○不\r\n    願支持庚○○，才由同住在環山的楊文友找鄉長等人過來。\r\n    」（見臺灣臺中地方法院檢察署91年度查字第107號卷第6、\r\n    7 頁）。\r\n  綜核上開證人乙○○、羅能輝、邱萬中、吳瑞森、己○○、\r\n    丙○○、戊○○、丁○○等人在調查站、偵查中，證人王結\r\n    利、蘇慶祥、楊再興等人在偵查中所證述情節大致相符，可\r\n    知在石岡鄉餐廳與宴之人就另推被告庚○○為競選人一節尚\r\n    未形成共識，楊文友始提議轉往臺中的ＫＴＶ店續商討另推\r\n    事宜。證人丙○○、戊○○、己○○於本院前審94年5月24\r\n    日審理時改稱：「在金龍谷餐廳就決定推舉庚○○」云云（\r\n    見本院上訴卷第105、109、113頁），顯係為被告脫罪之詞\r\n    ，均不足採。另由其等上開證述，明顯可知其等在臺中市某\r\n    卡拉ＯＫ店包廂時確因陳志強及其手下小弟多人在場、要求\r\n    其等交出行動電話，不得與外界聯絡、害怕日後受報復等情\r\n    而心生畏懼，致不得不支持改推庚○○為主席之議案等情，\r\n    此由證人吳瑞森於92年4月28日偵訊時證述：「因我等要瞭\r\n    解代表們之實際現況及有無安全顧慮之情形，才不得不依約\r\n    前往見面... 我等被帶往臺中市ＫＴＶ後，已發現庚○○已\r\n    控制過半數的6位代表，我等也只好接受這個事實」等語（\r\n    見臺灣臺中地方法院檢察署92年度他字第780號第2卷第8至9\r\n    頁）、證人己○○於同日偵訊時證述：「鄉長等人剛來到現\r\n    場時，也跟我當初剛到現場時一樣，全部都嚇到，都不敢講\r\n    話。鄉長他們到場後看到現場有那麼多代表及兄弟時，也不\r\n    敢說什麼... 我原來是要支持王結利的，是因為事情有了變\r\n    化非我能控制，我才支持庚○○」等語（見臺灣臺中地方法\r\n    院檢察署92年度他字第780號第2卷第7至9頁）可徵。況證人\r\n    蘇慶祥證述證人戊○○、丁○○、楊文友等人原即連署支持\r\n    王結利擔任鄉代會主席候選人等語，證人戊○○等並證述均\r\n    無收受被告庚○○之賄賂，則其等若非在陳志強軟硬兼施情\r\n    景下不得下答應另推被告庚○○搭配己○○為和平鄉代會正\r\n    、副主席候選人，何須在選前1日變節？此應非屬自由意思\r\n    下之協議甚明。參以當時離投票時間尚不足24小時，各代表\r\n    對此等商討情景心生戒懼，尚符常情，其等依當時情景無能\r\n    就另推被告庚○○1事為金錢上議價，並不難想像，且被告\r\n    庚○○既以脅迫方式尋獲支持，自無須再為對價之表示，是\r\n    被告是否賄賂各代表及各代表是否收受賄款等，尚與被告是\r\n    否涉脅迫選舉者無涉。綜前所述，被告庚○○於選前以脅迫\r\n    方式整合一定足數之投票人數，以獲得勝選之情甚明。\r\n  證人丙○○於調查站詢問時、偵訊時及原審審理時均不否認\r\n    91年7月31 日當晚確有留宿臺中市某汽車旅館及翌日始返回\r\n    石岡水霸停車場開車前往投票等情，而就關於是否有其他代\r\n    表與其同宿及如何前往旅館等節，其於 93年4月28日在法務\r\n    部調查局臺中縣調查站雖證述「91年8月1日上午8點初，...\r\n    載我們的陌生男子再載我及另外2、3名代表至前述石岡鄉餐\r\n    廳停車場」云云（見臺灣臺中地方法院檢察署92年度他字第\r\n    780號第2卷第44頁背面），惟其於同日檢察官偵訊時證述「\r\n    （你住旅館時是否還有其他代表跟你一起？）沒有，只有我\r\n    1個人住在裡面， 而且我也不知道有無其他代表住在旅館，\r\n    我只知道小弟載我去旅館住他們指定的房間，第 2天早上，\r\n    小弟叫我起床時，我在旅館外面的馬路有看到楊文友、戊○\r\n    ○或丁○○其中的1位我已記不清楚．．．」等語 （見臺灣\r\n    臺中地方法院檢察署92年度他字第780號第2卷第48頁），其\r\n    於原審審理時復證述 「只有我1人去該旅館，沒有其他代表\r\n    去。... 我有打開窗看連壹個鬼也沒有」等語（見原審卷第\r\n    140頁） ，則證人丙○○既未與其他代表同房間，亦不知有\r\n    無代表與其同住旅館，且證人丁○○、戊○○、己○○等人\r\n    於本院前審及本院審理時均否認91年7月31日晚上投宿於臺\r\n    中之某旅館（見本院上訴卷第102、110、114頁及本院卷 ）\r\n    等語，自難以證人丙○○證述其翌日在旅館外面的馬路曾見\r\n    過不復記憶的某代表云云，即推認被告庚○○及其子陳志強\r\n    當晚亦載證人丙○○以外之代表留宿於臺中某旅館。\r\n  本件關於被告庚○○是否賄賂各代表一節經查並無實據，戊\r\n    ○○等人復均否認收受賄款，是證人王結利於調查站、檢察\r\n    官偵訊中所為：「我之所以會落選，根據丙○○選後向我表\r\n    示他收到共1百萬的賄款，所以應該是庚○○用金錢買票，\r\n    所以我才會落選，我想楊文友、丁○○、戊○○也都有拿到\r\n    1百萬元。... （丙○○於何時地告訴你他有拿到1百萬元？\r\n    ）是在8月1日選完後（約9月間）某1天下午丙○○到我家喝\r\n    茶時告訴我的，當時我太太也在場，當時丙○○用手比「\r\n    」告訴我說他有拿到1百萬元，另外，楊文友是我結拜兄弟\r\n    ，應該要支持我，事後我聽說楊文友生前有說他已經是快死\r\n    的人，多拿一點錢可以貼補家用，照那個朋友轉告我的話判\r\n    斷，楊文友應該也有拿到1百萬元，之前他也曾來找我說選\r\n    前應該帶代表出去玩，我說查察賄選這麼緊，沒有答應，從\r\n    這些情況判斷，楊文友應該有拿到錢」云云（見臺灣臺中地\r\n    方法院檢察署92年度選偵字第24號卷第38頁、第42至43頁）\r\n    ，乃其個人臆測之詞，尚難作為被告確有行賄犯行及楊文友\r\n    、丙○○等人收賄之不利證據。\r\n  按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於檢察事務官、司法警察官或司法警察調查中所\r\n    為之陳述，與審判中不符時，其先前之陳述具有較可信之特\r\n    別情況，且為證明犯罪事實存否所必要者，得為證據，刑事\r\n    訴訟法第159條之2定有明文。所謂「前後陳述不符」之要件\r\n    ，應就前後階段之陳述進行整體判斷，以決定其間是否具有\r\n    實質性差異，惟無須針對全部陳述作比較，陳述之一部分有\r\n    不符，亦屬之。而所謂「較可信之特別情況」之情形，亦應\r\n    就前後陳述時之各種外部情況進行比較，以資決定何者外部\r\n    情況具有可信性。若陳述係在特別可信之情況下所為，則虛\r\n    偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對\r\n    詰問，仍得承認其有證據能力。另被告以外之人於偵查中向\r\n    檢察官所為之陳述，陳顯有不可信之情況者外，得為證據，\r\n    刑事訴訟法第159條之1第2項定有明文。查本件證人乙○○\r\n    、羅能輝、邱萬中、吳瑞森、己○○、丙○○、戊○○、丁\r\n    ○○等人於調查站中之供述，與其等嗣後於法院審理時之供\r\n    述，雖有前後陳述不符之情形，本院審酌證人乙○○、羅能\r\n    輝、邱萬中、吳瑞森、己○○、丙○○、戊○○、丁○○等\r\n    人分別於原審、本院上訴審及本院審理到庭作證時，雖更易\r\n    前詞而為有利被告庚○○之供述，係因懼怕日後遭到暴力報\r\n    復之心理因素，證詞難免偏頗、避重就輕，迴護被告，參酌\r\n    證人邱萬中於原審審理中證稱：「司機很禮貌的直接叫他們\r\n    把手機放在置物籃內... （司機除了說，請他們將手機放在\r\n    置物籃內，有無再跟他們說不准對外聯絡？）沒有。」等語\r\n    （見原審卷第219頁）；證人羅能輝於原審審理中證稱：「\r\n    陳志強開車載我們，他就問我們3人有無帶手機，我們就說\r\n    有，就拿出手機來，就放在車子上的菸灰缸旁邊」等語（見\r\n    原審卷第194頁）；證人吳瑞森於原審審理中證稱：「到文\r\n    心路換車之後，司機告訴我們說暫時是否可以不要打電話，\r\n    我們就自動將電話放在駕駛座旁置物籃內」等語（見原審卷\r\n    第235頁）以觀，雖上開證人邱萬中、羅能輝、吳瑞森於原\r\n    審審理中證稱其等似乎未感受壓力，惟如其等未感到畏懼，\r\n    試問何須交出手機？且該司機如無強迫意圖，又為何要其所\r\n    接載之乘客交出手機，暫時不要對外打電話聯絡？顯與常情\r\n    不符，更足證上開證人邱萬中、羅能輝、吳瑞森等嗣於審理\r\n    中之證詞，顯係懼怕日後遭到暴力報復壓力，以致未敢自由\r\n    表達意思，證述均有保留、偏頗、避重就輕，迴護被告無訛\r\n    ，自難據為有利被告之認定。本院審酌上開證人等於調查中\r\n    之證述距案發日較近，當時記憶自較深刻，可立即反應所知\r\n    ，不致因時隔日久而遺忘案情；且較無來自被告或其他成員\r\n    同庭在場之壓力而出於虛偽不實之指證，或事後串謀而故為\r\n    迴護被告之機會，揆諸上開說明，其等於調查站詢問時所為\r\n    之陳述，客觀上應具有較可信之特別情況，且亦為證明犯罪\r\n    事實存否所必要，依上揭規定，其等於調查站中之證言自有\r\n    證據能力。另上開證人於偵查中之證述亦無顯有不可信之情\r\n    況，亦有證據能力。又上開證人等之證詞其中部分細節雖因\r\n    時間已久而稍有出入，或相互間稍有歧異；然因本案係涉及\r\n    陳志強帶同其手下約3名以上之不詳姓名之成年小弟共同在\r\n    場，藉人多勢眾及陳志強平日即於臺中縣和平鄉混跡，開設\r\n    債務催討公司，素有素行不佳之形象，造成渠等心理壓力，\r\n    懼怕日後遭到暴力報復，以致未敢自由表達意思，證述均有\r\n    保留、遲疑，而造成前開些微瑕疵情況，惟上述證人等對基\r\n    本事實之陳述，核與真實性無礙，均具有一致真實性，仍非\r\n    不得予以採信。至於證人王結利、蘇慶祥於調查站中之供述\r\n    ，係屬被告以外之人於審判外之陳述，且經被告之辯護人爭\r\n    執其等之證據能力，依刑事訴訟法第159條第1項規定，不得\r\n    作為證據。再辯護人雖指稱證人楊再興、羅能輝、邱萬中、\r\n    己○○、吳瑞森、蘇慶祥等人之證述屬證人個人意見或推測\r\n    之詞，不得作為證據云云，按證人之個人意見或推測之詞，\r\n    除以實際經驗為基礎者外，不得作為證據，刑事訴訟法第\r\n    160 條定有明文。此係因證人係在場聞見犯罪事實之人，如\r\n    其證述並非親自聞見，而係個人意見或推測之詞，易於與事\r\n    實相左，不應使其證述有證據能力，惟若以證人之實際經驗\r\n    為基礎所為之證詞，因已非單純之臆測或推斷，仍應容許其\r\n    證述有證據能力。查本件證人楊再興、羅能輝、邱萬中、己\r\n    ○○、吳瑞森、蘇慶祥等人，均係在場目擊之人，故其等係\r\n    以實際經驗為基礎而為證言，其等之證言自有證據能力，辯\r\n    護人此部分之指摘並無理由。\r\n  再證人丙○○於92年4月28日晚上 11時35分在檢察官訊問時\r\n    ，經告知證人及具結之義務，依刑事訴訟法第186 條之規定\r\n    命具結後實施訊問，然於訊問完畢時，筆錄記載「諭知聲請\r\n    羈押」，後將「聲請羈押」 4字以黑色簽字筆劃去，更改為\r\n    「請回」2字（見臺灣臺中地方法院檢察署92年度他字第780\r\n    號第2卷第46、49頁），經核並無違法之處。況羈押與否仍\r\n    法院權限，殊難以此即認證人丙○○在調查局及檢察官訊問\r\n    時係在畏懼受到不當羈押情形下所為之供述。\r\n  和平鄉鄉長乙○○、和平鄉農會理事主席羅能輝、總幹事邱\r\n    萬中及常務監事吳瑞森等人雖均非係和平鄉鄉民代表而沒有\r\n    和平鄉代會主席、副主席選舉之投票權，然其等均係屬和平\r\n    鄉農會系統之人員，派系壁壘分明，且91年7月間（約選舉\r\n    日前之10日左右）國民黨臺中縣黨部要求和平鄉黨部召開和\r\n    平鄉代表會正副主席提名會議，由擔任鄉黨部常委一職之證\r\n    人邱萬中要求鄉黨部書記曾益興通知所有鄉黨部委員及新當\r\n    選之鄉民代表假和平鄉天輪村聞香發餐廳召開「和平鄉第十\r\n    七屆代表會正副主席提名會議」，由證人邱萬中擔任主持，\r\n    當天參加人員有乙○○（鄉長）、陳德祥（前鄉長）等十餘\r\n    位委員，以及鄉民代表庚○○、己○○、戊○○、丁○○、\r\n    丙○○、楊文友、王結利、陳斐晏、王正顯、蘇慶祥等10人\r\n    參加，會中決議提名主席王結利，並由出席之10位鄉民代表\r\n    連署共同支持王結利出任主席1職，另在會中經討論支持己\r\n    ○○出任副主席1職，因己○○並無國民黨籍，因此副主席\r\n    決議採開放競選方式等情，已取得協議及默契，詳如上述。\r\n    而選情因前開因素驟然丕變，迫不得已，欲尋得背書及諒解\r\n    ，分攤陣前倒戈責任，自然需要得到為國民黨臺中縣黨部和\r\n    平鄉黨部及和平鄉農會系統核心人員之和平鄉鄉長乙○○、\r\n    和平鄉農會理事主席羅能輝、總幹事邱萬中及常務監事吳瑞\r\n    森等人之同意，通知其等前來，與常情並不相悖，顯有參考\r\n    及可採之處。被告庚○○於原審所辯：「恐嚇並非是和平鄉\r\n    鄉民代表而沒有和平鄉代會主席、副主席選舉投票權之和平\r\n    鄉鄉長乙○○、和平鄉農會理事主席羅能輝、總幹事邱萬中\r\n    及常務監事吳瑞森等人，與常情不符。」之辯詞，自不足採\r\n    信。\r\n  再被告庚○○之子陳志強素行極為不佳，平時即於臺中縣和\r\n    平鄉混跡，並在臺中縣東勢鎮○○街開設債務催討公司，前\r\n    曾犯賭博、違反電信法、妨害自由、妨害投票、違反政府採\r\n    購法等罪，並於90年間，因妨害自由罪，經臺灣臺中地方法\r\n    院檢察署檢察官以90年度偵字第15861號提起公訴，並經臺\r\n    灣臺中地方法院以91年度訴字第499號判處有期徒刑6月確定\r\n    ，於91年8月27日易科罰金執行完畢，亦有臺灣臺中地方法\r\n    院檢察署90年度偵字第15861號起訴書、臺灣臺中地方院91\r\n    年度訴字第499號刑事判決、臺灣高等法院被告全國前案紀\r\n    錄表各1份在卷可按（見原審卷第314至327頁）。至於陳志\r\n    強之手下之不詳姓名之小弟之成年男子到底共有幾人在場，\r\n    雖前揭證人乙○○、羅能輝、邱萬中、吳瑞森、己○○、丙\r\n    ○○、戊○○、丁○○、王結利、王正顯、蘇慶祥、楊再興\r\n    （化名）等人之證詞不盡相符，有3至5人者、有7、8人者、\r\n    有10餘人者，不一而足，被告庚○○亦僅就只有2至3人在場\r\n    不爭執而已（見原審卷第37頁），實難確實認定。而因當時\r\n    現場尚有酒店服務之幹部、少爺、小姐等人在場，場面混雜\r\n    ，可能導致證人等誤認，以致其等證詞稍有出入，然可得肯\r\n    認者，當時確實有陳志強之手下之不詳姓名之成年小弟在場\r\n    ，無庸置疑。經查上開時地陳志強曾派遣2名手下駕車至臺\r\n    中市○○路與中港路口接載證人邱萬中、羅能輝、吳瑞森等\r\n    3人及另派手下1名駕車前往接載乙○○至前述卡拉ＯＫ店等\r\n    情，已如上述，則陳志強手下至少已有3名，且被告庚○○\r\n    亦不爭執有2至3人，加上原即在前述卡拉ＯＫ店內者，當不\r\n    止3名。為顧及被告庚○○之權益，本院採最有利於被告庚\r\n    ○○之認定，認陳志強手下不詳姓名之小弟 (均成年)為「\r\n    約有3名以上之人」。\r\n  至丙○○之女婿吳龍通雖證稱其於91年7月31日曾陪同丙○\r\n    ○一起到臺中市ＫＴＶ酒店，惟其於該處不到1個半小時左\r\n    右就回臺北及沒有聽到關於選舉的事等情，業據證人吳龍通\r\n    於本院上訴審審理時證述明確（見本院上訴卷第194頁），\r\n    是其離去前對於是否及如何改推被告庚○○為和平鄉代會主\r\n    席之議案一節並不知情，其所為證詞尚難採為有利於被告之\r\n    證詞。另證人乙○○於92年4月28日臺中縣調查站及檢察官\r\n    偵訊時雖證述：「（你的行動有無受到限制？）只有在中港\r\n    路、文心路口上車後到金錢豹市政店裡致詞後，又原車返回\r\n    中港路、文心路口這段時間，我無法自由行動外，其餘時間\r\n    我都是自由的」云云（見臺灣臺中地方法院檢察署92年度他\r\n    字第780號第1卷第131、138、139頁），惟查，乙○○於91\r\n    年7月31日當日既是搭計程車欲前往與楊文友等人會合，則\r\n    陳志強派手下1名往返接載，自屬常情，尚難認其該段時間\r\n    行動受有控制，是其前開證詞尚難作為被告庚○○之不利證\r\n    據。再證人王正顯於調查站及秘密證人Ａ１、Ａ２、Ａ３等\r\n    人於警詢所為證述，均係以他人在審判期日外之言詞為證詞\r\n    ，屬傳聞證據，並參雜其個人臆測之詞，本院爰不採為不利\r\n    被告認定之證據，併予敘明。\r\n  證人丁○○、戊○○、己○○於本院均證述：有看到陳秀吉\r\n    在台中ＫＴＶ，他在現場喝酒、唱歌，沒有作什麼等語，其\r\n    餘證人吳瑞森、羅能輝、丙○○等人上開調查站及偵查中所\r\n    述，亦未言及陳秀吉在場時有何脅迫之言詞或舉動，本院且\r\n    查無其他積極證據足認陳秀吉參與本件犯行，尚難以證人邱\r\n    萬中於調查站詢問及檢察官偵訊時證稱：「庚○○、陳秀吉\r\n    、陳志強在前述九十一年七月三十一日金錢豹酒店（市政店\r\n    ）會場，安排十餘名不知名年輕人在場助勢……」等語，遽\r\n    認陳秀吉係本案共犯。另證人己○○於本院審理時證述：參\r\n    與競選副主席，是伊自己意願等語，尚難認其參選副主席係\r\n    受脅迫。\r\n  綜上所述，本件事證明確，被告庚○○上開所辯顯係脫卸之\r\n    詞，不足採信，其犯行應堪認定。\r\n三、查被告庚○○行為後，公職人員選舉罷免法雖於94年11月30\r\n    日以總統華總一義字第09400196881號令公布增訂第 90-2條\r\n    條文，將直轄市、縣（市）議會議長、副議長及鄉（鎮、市\r\n    ）民代表會主席、副主席之選舉，均併入為該法規範之對象\r\n    ，惟該條文規範之內容，係對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使者，或有投票權之人，要求期約或收受賄賂或其他不正\r\n    利益，而許以不行使其投票權或為一定之行使者，而本案被\r\n    告庚○○於上開選舉中所為犯行，與上開公職人員選舉罷免\r\n    法所規定之行為並不相同，自無為新舊法比較適用之必要，\r\n    合先敘明。次按刑法第142條第1項所稱之「法定之政治上選\r\n    舉」，係指依據法律規定，有關政治性之一切選舉而言，例\r\n    如總統、副總統、院轄市長、縣市長、鄉鎮市長、里長及各\r\n    級民意代表之選舉均屬之。至於所稱「其他投票權」，則係\r\n    指法定之政治上選舉權以外，其他與選舉權有相同性質之政\r\n    治上投票權而言，例如罷免、創制、複決之政治上投票權屬\r\n    之（最高法院92年度台上字第759號判決參照） ，故本案和\r\n    平鄉代會主席、副主席之選舉係由鄉代表選舉之法定選舉，\r\n    且係政治上選舉，允無疑義。本件被告庚○○與其子陳志強\r\n    等人，以糾集多人在場形成心理上壓力，脅迫證人即有和平\r\n    鄉代會主席、副主席選舉投票權之和平鄉鄉民代表己○○、\r\n    丙○○、楊文友、戊○○、丁○○等 5人應允將投票權為一\r\n    定之行使，核其所為，係犯刑法第142條第1項之妨害投票罪\r\n    。另被告庚○○等脅迫證人吳瑞森、羅能輝等人交出行動電\r\n    話，妨害渠等行使權利，並脅迫證人乙○○、羅能輝、邱萬\r\n    中、吳瑞森等人表態同意支持被告庚○○競選和平鄉代會主\r\n    席，使其等行無義務之事，且由陳志強命其手下將丙○○帶\r\n    至台中市某汽車旅館住宿 (丙○○之行動自由尚未被控制、\r\n    剝奪，見後述)，將其行動電話收取保管，防止其對外聯繫\r\n    ，均係犯刑法第304條第1項之強制罪 (按九十四年二月二日\r\n    修正公布，九十五年七月一日施行之刑法第三十三條第五款\r\n    規定罰金：罰金新台幣一千元以上，以百元計算之，比較修\r\n    正前後之規定，以修正前之規定有利於被告，依刑法第二條\r\n    第一項規定，應適用修正前之規定)。被告庚○○與其子陳\r\n    志強及陳志強手下約3名以上之不詳姓名成年小弟間，就上\r\n    開所犯2罪，均有犯意之聯絡，行為之分擔，為共同正犯 (\r\n    按九十四年二月二日修正公布，九十五年七月一日施行之刑\r\n    法第二十八條將共同正犯修正為共同實行，比較修正前後之\r\n    規定，修正後之規定於被告並無較有利之情形，依刑法第二\r\n    條第一項規定，應適用修正前之規定)。被告庚○○等一行\r\n    為脅迫妨害證人即有和平鄉代會主席、副主席選舉投票權之\r\n    和平鄉鄉民代表己○○、丙○○、楊文友、戊○○、丁○○\r\n    等5人之自由行使投票權，及一行為脅迫證人乙○○、羅能\r\n    輝、邱萬中、吳瑞森等人表態同意支持被告庚○○競選和平\r\n    鄉代會主席，使其等行無義務之事，均係一行為同時觸犯數\r\n    罪名之同種想像競合犯，各依刑法第五十五條前段之規定從\r\n    一重處斷。又被告先後多次犯強制罪，所為時間緊接，犯構\r\n    成要件相同之罪，顯係基於概括犯意反覆為之，依修正前刑\r\n    法第五十六條之規定 (按九十四年二月二日修正公布，九十\r\n    五年七月一日施行之刑法第五十六條雖廢除連續犯之規定，\r\n    然比較修正前後之規定，修正前之規定有利於被告，依刑法\r\n    第二條第一項規定，應適用修正前之規定)，論以一罪。被\r\n    告庚○○上開所為連續強制犯行，其目的乃在確保證人戊○\r\n    ○、楊文友、丙○○、丁○○、己○○等代表為投票權一定\r\n    之行使，所犯上開妨害投票及強制罪間，有方法結果之牽連\r\n    關係，為牽連犯，應從一重之刑法第142 條第1項之妨害投\r\n    票罪處斷 (按九十四年二月二日修正公布，九十五年七月一\r\n    日施行之刑法第五十五條雖廢除牽連犯之規定，然比較修正\r\n    前後之規定，修正前之規定有利於被告，依刑法第二條第一\r\n    項規定，應適用修正前之規定)。原審認被告庚○○罪證明\r\n    確，予以論罪科刑，固非無見，惟查：原審認證人丁○○\r\n    、丙○○、戊○○、己○○、楊文友等代表5人係由庚○○\r\n    及其子陳志強等人集體強押載至臺中市某卡拉ＯＫ，並限制\r\n    渠等5人之行動自由云云，認證人邱萬中、吳瑞森、羅能\r\n    輝等3人前往臺中市某卡拉ＯＫ店途中，係由陳志強等人強\r\n    迫渠等至臺中市○○路與中港路口等候陳志強所派遣之2名\r\n    手下駕車接載，而使其等行無義務之事云云，認被告庚○\r\n    ○等人有強將丙○○、楊文友等代表帶至臺中市某汽車旅館\r\n    住看管，並斷絕代表對外聯繫之管道犯行云云，均有未合。\r\n    被告庚○○上訴否認犯罪雖無理由，惟原判決既有上開可議\r\n    之處，即無可維持，應由本院將其撤銷改判。爰審酌被告庚\r\n    ○○為期能順利當選和平鄉代會主席，竟為上開犯行，敗壞\r\n    選風，對地方民主產生嚴重之危害及被告之品行、犯罪後之\r\n    態度等一切情狀，量處如主文第2項所示之刑，並依修正前\r\n    刑法第四十一條第一項前段規定諭知易科罰金之折算標準 (\r\n    按九十四年二月二日修正公布，九十五年七月一日施行之刑\r\n    法第四十一條第一項前段規定：犯最重本刑五年．．．，得\r\n    以新台幣一千元、二千元或三千元折算壹日易科罰金，比較\r\n    修正前後之規定，修正前之規定有利被告，依刑法第二條第\r\n    一項規定應適用修正前之規定)，再依公職人員選舉罷免法\r\n    第98條第3項及刑法第三十七條第二項之規定 (按褫奪公權\r\n    係從刑應依主刑適用之法律)，宣告褫奪公權2年。\r\n四、公訴意旨另以：被告與與陳志強為迫使己○○等五位鄉民代\r\n    表支持其競選和平鄉民代表會主席，竟由陳志強及其手下十\r\n    餘人共同將己○○等五位代表集體強押載到台中市金錢豹酒\r\n    店市政店，另與陳志強等人強迫邱萬中、羅能輝、吳瑞森等\r\n    三人至台中市○○路與中港路口等候，而使其等行無義務之\r\n    事，陳志強並派手下前往接載乙○○，迫使其交出手機，而\r\n    妨害其等行使權利，嗣於晚餐用畢，陳志強即率領其手下將\r\n    楊文友等代表帶至台中市某汽車旅館住宿看管，並將其等之\r\n    行動電話及汽車鑰匙收取集中保管，以防止其等對外聯繫，\r\n    使王結利人無法接觸楊文友等人，陳志強、庚○○並共同以\r\n    此挾持規劃選出之代表，斷絕代表對外聯繫之非法方法，致\r\n    使王結利之競選活動受到妨害，認被告與陳志強等另犯刑法\r\n    第三百零二條第一項之妨害自由罪、第三百零四條之強制罪\r\n    及公職人員選舉罷免法第九十條第一項第一款之妨害他人競\r\n    選罪嫌云云。按犯罪事實應依證據認定之，無證據不得認定\r\n    犯罪事實，刑事訴訟法第一百五十四條定有明文。訊據被告\r\n    堅決否認犯此部分罪嫌，經查證人己○○、楊文友、丙○○\r\n    、戊○○、丁○○等人均證述自願前往台中市金錢豹酒店市\r\n    政店，另證人羅能輝、吳瑞森、邱萬中係應楊文友等人之約\r\n    前往台中市某卡拉ＯＫ店，渠等行動自由並未受控制，業據\r\n    渠等分別於警訊、偵查及本院上訴審審理時證述在卷，證人\r\n    乙○○於本院亦證述：伊坐計程車到中港路，然後有人接我\r\n    過去，路上並沒有要伊交出行動電話，吳瑞森等人並沒有告\r\n    訴伊有人強迫他們在中港路那裡等等語，再證人丁○○、戊\r\n    ○○、己○○等人於本院上訴審及本院審理時均否認有投宿\r\n    旅館，尚難以證人丙○○先後不一之證述即認被告與陳志強\r\n    等人當晚有將丙○○以外之代表載至旅館看管並將渠等之行\r\n    動電話及汽車鑰匙收取集中保管，另證人丙○○雖於檢察官\r\n    偵訊時證述於91年7月31日留宿於被告庚○○及其子陳志強\r\n    安排指定之旅館房間，收取其電話等語（見臺灣臺中地方法\r\n    院檢察署92年度他字第780號第2卷第48頁），於原審證述在\r\n    旅館內未使用電話等語（見原審卷第147、148頁），惟被告\r\n    等既未限制丙○○使用旅館房間內電話對外連絡，亦無小弟\r\n    留守其房間看管，證人丙○○於原審且證述：並非被押至旅\r\n    館，堪認證人丙○○行動自由尚未受控制、剝奪，被告與陳\r\n    志強等人此部分所為應僅犯上述強制罪行，此外且查無其他\r\n    證據足認被告犯此部分罪行，因與上開判罪部分分別有連續\r\n    犯及牽連犯之裁判上一罪之關係，爰不另為無罪之諭知。\r\n五、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段、刑法第2條第1項、第28條 (修正前)、\r\n    第142條第1項、第304條第1項、第55條 (修正前)、第56條(\r\n    修正前)、第41條第1項前段 (修正前)、第37條第2項、公職\r\n    人員選舉罷免法第98條第3項、罰金罰鍰提高標準條例第2條\r\n    (修正前)、第1條前段 (修正前)，判決如主文。\r\n    本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1　　月　　11 　　日\r\n            刑事第九庭    審判長法　官　陳　筱　珮\r\n                                法　官  余　仕　明\r\n                                法　官  康　應　龍\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書 (\r\n均須按他造當事人之人數附繕本)。\r\n                                書記官  姚　錫　鈞\r\n中　　華　　民　　國　　96　　年　　1 　　月　　15　　日"
}