{
  "JID": "KMDV,108,選,1,20190626,3",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "福建金門地方法院民事判決　　　　　　　　108年度選字第1號\r\n原　　　告　歐陽彥木\r\n訴訟代理人　黃繼岳律師\r\n被　　　告　李誠智　\r\n\r\n訴訟代理人　吳佩雯律師\r\n上列當事人間請求當選無效事件，本院於民國108年6月10日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用新臺幣3,000元由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    當選人有下列情事之一者，選舉委員會、檢察官或同一選舉\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n    日內，向該管轄法院提起當選無效之訴：三、有第97條、第\r\n    99條第1項、第101條第1項、第102條第1項第1款、刑法第14\r\n    6條第1項、第2項之行為，公職人員選舉罷免法第120條第1\r\n    項第3款定有明文。另同法第99條第1項揭明：對於有投票權\r\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使者，構成賄選罪。本件被告於民國10\r\n    7年11月24日舉行之金門縣第12屆鄉（鎮）民代表選舉(下稱\r\n    系爭選舉)中當選金城鎮鎮長，嗣經金門縣選舉委員會於同\r\n    年11月30日公告當選人名單（見本院卷第127、128頁），其\r\n    30日後之末日為107年12月29日，為周六假日，其期日依法\r\n    以假日之次日代之，即108年1月2日( 107年12月30日為星期\r\n    日，同月31日彈性放假，108年1月1日為元旦假日)，原告為\r\n    同一選區之候選人，並於108年1月1日以被告涉有公職人員\r\n    選舉罷免法第120條第1項第3款所定情事(即同法第99條第1\r\n    項)而提起本件訴訟（見本院卷第9頁收狀章），核與首揭規\r\n    定相符，其程序合法，應先敘明。\r\n貳、實體方面：\r\n一、原告主張：被告參加系爭選舉。其為求順利當選，指示被告\r\n    之妹訴外人李佳鈴(下稱李佳鈴)夥同訴外人許建中(下稱許\r\n    建中)，對選民買票，有交情就以「買議員夾帶贈送鎮長投\r\n    李誠智」之方式(即以1筆對價同時向選民買票，投給議員及\r\n    被告)為賄選行為，被告因而當選，爰依公職人員選舉罷免\r\n    法第120條第1項第3款、第99條第1項規定，提起本訴訴訟等\r\n    語。並聲明：被告就107年11月24日舉行之福建省金門縣金\r\n    城鎮第12屆鎮長選舉之當選無效。\r\n二、被告則以：被告並無為任何賄選行為，原告應就其主張之事\r\n    實負舉證之責等語。並聲明：原告之訴駁回。\r\n三、不爭執與爭執事項(見本院卷第158頁)\r\n(一)不爭執事項\r\n    被告是107年11月24日金城鎮鎮長選舉當選人，原告為同一\r\n    選舉的候選人之一。\r\n(二)爭執事項\r\n    被告是否有投票行賄之行為？\r\n四、法院之判斷：\r\n(一)「當事人主張有利於己之事實者，就其事實有舉證之責任」\r\n    ，民事訴訟法第277條前段定有明文；「如有直接證據或綜\r\n    合其他間接事證，足以證明當選人對其親友、或競選團隊成\r\n    員之賄選行為，有共同參與、授意或同意，而推由該等人實\r\n    行賄選之行為者，應係當選人與該等行為人間共同賄選之結\r\n    果，而同屬共犯範疇，該當選人仍應為公職人員選舉罷免法\r\n    第120條第1項第3款所規範之對象」（臺灣高等法院104年度\r\n    選上字第41號判決意旨參照）。準此，本件原告主張被告該\r\n    當公職人員選舉罷免法第120條第1項第3款所定情事，自應\r\n    由原告負擔舉證之責。另被告是否構成上開事由，尚須視其\r\n    與李佳鈴、許建中間，有無共同參與、授意或同意，並推由\r\n    李佳鈴、許建中實行賄選等情，方能使被告就李佳鈴、許建\r\n    中之賄選行為負責。而該情之存在，亦應由主張存在之人（\r\n    即原告）負舉證之責，合先敘明。\r\n(二)經查，原告主張李佳鈴及許建中有為賄選行為、被告有指示\r\n    李佳鈴及許建中為賄選，然其僅提出其與陶憶如(原告稱陶\r\n    憶如為李佳鈴之同學之姊姊)間對話之對話錄音光碟以為證\r\n    據，並主張：在檔案右下角時間顯示00：33：15處，原告與\r\n    陶憶如的對話，陶憶如回答如果有買的話1萬；00：37：37\r\n    處，陶憶如就有提到應該是5000元；其他的部分有提到誰叫\r\n    誰去買，是比較次要的；00：34：04、00：35：23、00：40\r\n    ：50等處，陶憶如提到買當然是買自己的，哪有可能買外面\r\n    的；00：41：37、00：42：45、00：44：59等處(見本院卷\r\n    第91、92頁)。經本院驗上開部分錄音光碟(見本院卷第107\r\n    至113頁、146頁)，於檔案右下角時間顯示00：33：15處，\r\n    原告問：「被告有買還是沒買?我現在要了解這個事情」，\r\n    陶憶如答稱：「要是買，就是一萬，沒有阿」；00：34：\r\n    04處，陶憶如稱：「阿不過重點，他也沒說李誠智，他說許\r\n    建中。他說李誠智沒買，是議員買，但是要幫他牽成」；00\r\n    ：35：23處，原告稱：「但人之常情，她(應指李佳玲)若跟\r\n    她買有些同學沒有概念的，若像跟我沒熟的妳一樣原來我不\r\n    投你鎮長固不中意，但一般老一代不是這樣的，他妹(應指\r\n    李佳玲)為什麼她哥(應指被告)在選她去幫人家議員買票，\r\n    沒有道理？三等親你知道嗎？」，陶憶如答稱：「你講有道\r\n    理」；00：37：37處，原告稱：「人之常情，她哥在選她為\r\n    什麼去幫議員買票，不相關的，人家就是順便討鎮長的票」\r\n    ，陶憶如答稱：「阿無就像你說的，...五千阿」；00：40\r\n    ：46處陶憶如稱：「買也是買自己的，有可能買外面的嗎，\r\n    買外面，這還會牽扯到我妹妹」；00：42：33處，原告稱：\r\n    「正常的如果像我在選家裡人是不能去幫人家處理這種事的\r\n    ，她哥（應指被告）在選3等親是不能去幫人做這種事的，\r\n    因為他們要撿便宜等於說我跟妳爭取這個你送我那個」，陶\r\n    憶如答稱：「我知道這個意思，你如果要查這件事你說我到\r\n    底要怎麼辦，你今天要去查誰，像她們同學畢業去臺灣幾十\r\n    年，只是戶籍沒遷走而已，1年回來2次，你怎麼去查他呢?\r\n    你今天要選立委大家會挺你，全力支持你，你若要牽扯，你\r\n    若沒有牽扯到我的家人我可以替你怎麼樣，今天涉到我的妹\r\n    連帶我爸媽，她們那麼老了妳叫我如何?你說那是他最疼的\r\n    女兒，你要將她害死你聽懂嗎，如果今天沒有這些人，針對\r\n    我，我可以，但今天涉及我的家人」等語；、00：44：45處\r\n    ，原告稱：「我只是要透過這條線了解」，陶憶如稱：「她\r\n    很精，屬老鼠一樣老鼠，你不知道她講話很保守，我妹妹說\r\n    話很保守，那時我妹有說拿人錢財幫人消災，不能拿了錢還\r\n    不給人家投，這個太沒有厚道」。依上開勘驗結果，錄音內\r\n    容於00：33：15處，對被告是否有買票之問題，陶憶如已答\r\n    稱沒有；又於00：37：37、00：40：46、00：44：45等處，\r\n    雖有提到5000、買、拿了錢不給人家投等情，又於00：42：\r\n    33處，陶憶如傳達若原告繼續追查，將影響其家人，故不願\r\n    協助原告之意，然其並未清楚陳稱有無賄選情事發生、賄選\r\n    係何人所為、態樣為何、是否針對系爭選舉所為，也難見其\r\n    與被告之關聯性何在；況於00：34：04處，陶憶如明白表稱\r\n    被告沒賄選，再者，原告自稱只是要透過陶憶如了解賄選情\r\n    形，陶憶如既稱被告未有賄選之行為，亦未指稱被告之妹李\r\n    佳鈴有替被告行賄之情，自無法從該錄音譯文中證明被告有\r\n    何賄選行為，此外也無其他客觀事證足資佐證李佳鈴、許建\r\n    中為被告買票之事實，亦難僅以此一證據，認原告主張之事\r\n    實為真。原告此部分主張，要難採信。\r\n(三)原告於108年6月17日傳喚證人陶憶如、李佳鈴之聲請應予駁\r\n    回：\r\n 1、「攻擊或防禦方法，除別有規定外，應依訴訟進行之程度，\r\n    於言詞辯論終結前適當時期提出之。當事人意圖延滯訴訟，\r\n    或因重大過失，逾時始行提出攻擊或防禦方法，有礙訴訟之\r\n    終結者，法院得駁回之。攻擊或防禦方法之意旨不明瞭，經\r\n    命其敘明而不為必要之敘明者，亦同」，民事訴訟法第196\r\n    條定有明文。本件訴訟已於108年6月10日辯論終結，原告於\r\n    言詞辯論終結後，方為上開聲請，顯與民事訴訟法第196條\r\n    第1項規定有違。且查該2名證人，原告早於108年4月25日之\r\n    民事準備狀中已經提及，卻於108年5月10日之準備期日中，\r\n    當庭明白表示證人全部捨棄傳喚等語(見本院卷第144頁)，\r\n    遲至辯論終結後，方又具狀聲請傳喚，顯非一時不察而逾時\r\n    提出攻防者。再者，本件訴訟進行中，原告起訴自始欠缺充\r\n    足之證據，本院於108年2月11日，函請原告提出其他足資證\r\n    明被告賄選之證據(見本院卷第29頁)，原告卻置之不理。於\r\n    108年3月8日準備程序中，本院當庭再為闡明，並定15日期\r\n    間，限期命其提出書狀，敘明本件請求權基礎、聲明、所欲\r\n    調查之證據、錄音光碟(見本院卷第52頁)，原告又僅於同年\r\n    3月22日提出錄音光碟，對於本院上開闡明，仍不予理會，\r\n    遲至同年4月19日準備程序，訴訟代理人方當庭補正本件訴\r\n    之聲明，但仍未提出任何證據資料，其後直至言詞辯論終結\r\n    ，均未再提出任何證據。本院已多次使用明白且淺顯易懂、\r\n    足使無法律知識之一般人得理解之文字，闡明並要求原告提\r\n    出相關事證，並給予原告充分之時間及機會提出相關事證，\r\n    原告及其訴訟代理人別無其他不能於準備程序提出事證之情\r\n    事，卻一再無視本院之訴訟指揮，拒不補提事證，遲至言詞\r\n    辯論終結後，方又為上開聲請，其延滯本件訴訟之情甚明，\r\n    也對被告之程序利益有所危害，依上開說明，自不應准許。\r\n 2、另陶憶如已於錄音光碟中表述被告並未為賄選行為之情，而\r\n    李佳玲為被告之妹妹，且遭原告指稱其有參與行賄行為，其\r\n    所為證言有偏頗之虞，難期公正，原告聲請傳喚此2證人，\r\n    也實無調查之必要。\r\n五、綜上所述，原告既無法證明被告有直接或間接對有投票權之\r\n    人，行求、期約或交付賄賂或其他不正利益，而約為投票權\r\n    之一定行使，則其依公職人員選舉罷免法第120條第1項第3\r\n    款規定，主張被告就107年11月24日舉行之金城鎮第12屆鎮\r\n    長選舉之當選無效，難認有理由，自應駁回。\r\n六、本件為判決之基礎已臻明確，兩造其餘攻防方法及所提出之\r\n    證據，經本院審酌後，核與判決結論不生影響，爰不逐一論\r\n    述，附此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。本件訴訟費用為\r\n    3000元（即裁判費），爰命敗訴之原告負擔。\r\n中    華    民    國   108    年    6     月    26    日\r\n                  民事第二庭  審判長法  官  魏玉英\r\n                                    法  官  黃俊偉\r\n                                    法  官  蔡旻穎\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n按對造人數附繕本）。如委任律師提起上訴者，應一併繳納上訴\r\n審裁判費。\r\n中    華    民    國   108    年    6     月    26    日\r\n                                    書記官  蔡一如"
}