{
  "JID": "KMDV,107,選,1,20190605,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190605",
  "JTITLE": "當選無效",
  "JFULL": "福建金門地方法院民事判決　　　　　　　　107年度選字第1號\r\n原　　　告　林宜蘭　\r\n訴訟代理人　沈炎平律師\r\n被　　　告　陳秀治　\r\n訴訟代理人　陳添信律師\r\n上列當事人間請求當選無效事件，本院於民國108年5月24日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均登記參選金門縣烈嶼鄉第一選舉區（第12\r\n    屆）鄉鎮巿代表選舉（下稱系爭選舉），原告為7號候選人\r\n    ，被告為2號侯選人，該次選舉於民國107年11月24日開票結\r\n    果，原告得票數為364票，被告得票數為365票，並經金門縣\r\n    選舉委員會（下稱選委會）於107年11月30日，以金選一字\r\n    第0000000000號公告被告當選為系爭選舉鄉鎮巿代表之一。\r\n    惟系爭選舉除候選人選票外，尚有多張公投票，投票過程緩\r\n    慢且混亂，開票過程中，亦有多張選票因污染致不能辨別圈\r\n    選為何人，或所圈選位置不能辨別為何人之無效票，或所圈\r\n    選位置為其他候選人之選票，選務人員仍認定前揭選票皆為\r\n    被告之有效票，或有圈選原告之有效票，經選務人員認定為\r\n    無效票。從而，原告主張被告當選之票數不實，有影響選舉\r\n    結果之虞，遂依公職人員選舉罷免法（下稱選罷法）第120\r\n    條第1項第1款規定提起本件訴訟等語，並聲明：被告於系爭\r\n    選舉之當選無效。\r\n二、被告則以：原告僅空言指摘投票過程緩慢且混亂，並稱發現\r\n    有多張選票因污染致不能辨別圈選為何人，或因所圈選為致\r\n    不能辨別為何人之無效票，或所圈選位置為其他侯選人之選\r\n    票，選務人員仍認定前揭選票皆為被告之有效票，或有圈選\r\n    原告之有效票，經選務人員認為無效票等語云云。然查原告\r\n    於開票過程均有派人至各開票所監看開票結果，若真有上開\r\n    情事，早應當場即有異議，迄今均未有提出曾發生前述情事\r\n    或原告有提出開票結果異議之客觀事證外，亦未具體指明何\r\n    開票所曾發生上述計票不實情事，僅空言泛稱選務混亂而被\r\n    告當選票數不實，顯未舉證證明有何被告當選票數不實之情\r\n    事，自難認其主張可採。且系爭選舉經勘驗選票後，再逐一\r\n    檢視雙方及相鄰號次候選人選票、無效票，雙方之有效票票\r\n    數，均與選委會公告之票數相符，並無任何變動等語，資為\r\n    抗辯，並聲明：原告之訴駁回。\r\n三、兩造不爭執事項：\r\n  兩造均為系爭選舉鄉鎮市民代表候選人，開票結果原告之得\r\n    票數為364票，被告為365票。\r\n  經本院勘驗系爭選舉兩造所登記參選號碼與其相鄰號碼與無\r\n    效票後，並無任何一張選票有爭議。\r\n四、本件兩造爭執之點，應在於：該次選舉是否有選罷法第120\r\n    條第1項第1款之情形？\r\n  依選罷法第120條第1項第1款規定，當選人有當選票數不實\r\n    ，足認有影響選舉結果之虞者，為當選無效事由之一。所謂\r\n    當選票數不實，足以影響選舉結果者，係指將他候選人選票\r\n    誤計為當選人選票、無效票誤計為當選人之有效票、當選人\r\n    總得票數統計有誤、當選人之公告得票數與實際得票數不符\r\n    、落選者之票數實較當選者為多，而生當選者之得票數未達\r\n    原應當選之最低票數等各類情形，足以影響應由何位候選人\r\n    當選之選舉結果而言。是當選票數是否不實，既為選舉法庭\r\n    所應審認之事實，選舉法庭自應對選票有效、無效之爭議，\r\n    作實質上之認定。復按「選舉票有下列情之一者，無效：一\r\n    、圈選二政黨或二人以上。二、不用選舉委員會製發之選舉\r\n    票。三、所圈位置不能辨別為何政黨或何人。四、圈後加以\r\n    塗改。五、簽名、蓋章、按指印、加入任何文字或符號。六\r\n    、將選舉票撕破致不完整。七、將選舉票污染致不能辨別所\r\n    圈選為何政黨或何人。八、不加圈完全空白。九、不用選舉\r\n    委員會製備之圈選工具。」選罷法第64條第1項定有明文。\r\n  經查，本院於108年4月15日逐一勘驗系爭選舉所有投開票所\r\n    之兩造所登記參選號碼，及其相鄰號碼及無效票後，並無任\r\n    何一張爭議票產生，故其結果與選委會所公布之原計票結果\r\n    相符，此節亦為原告所不爭執，是本件自難認有被告當選票\r\n    數不實，足認有影響選舉結果之虞之情事。此外，原告亦未\r\n    提出其他任何事證，足資證明其所主張之事實為真正。綜上\r\n    ，原告依選罷法第120條第1項第1款規定，請求判決被告於\r\n    系爭選舉之當選無效，為無理由，應予駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，\r\n    經核與判決之結果不生影響，爰不逐一論述，併此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月     5    日\r\n                  選舉法庭  審判長法  官  林春長\r\n                                  法  官  王鴻均\r\n                                  法  官  吳玟儒\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n按對造人數附繕本）。如委任律師提起上訴者，應一併繳納上訴\r\n審裁判費。\r\n中    華    民    國   108    年    6     月    5     日\r\n                                  書記官  張梨香"
}