{
  "JID": "NTDM,99,審投選簡,5,20110225,1",
  "JYEAR": "99",
  "JCASE": "審投選簡",
  "JNO": "5",
  "JDATE": "20110225",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣南投地方法院刑事簡易判決　　　 99年度審投選簡字第5號\r\n聲　請　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　楊鋒舜\r\n　　　　　　陳雪\r\n　　　　　　劉杰霖\r\n　　　　　　林弈岑原名林惠鳳.\r\n　　　　　　張課\r\n　　　　　　張美惠\r\n　　　　　　楊政道\r\n　　　　　　楊富順\r\n　　　　　　洪靖惠\r\n　　　　　　楊宜珊\r\n上列被告等因妨害投票案件，經檢察官聲請以簡易判決處刑（99\r\n年度選偵字第88號），本院判決如下：\r\n    主      文\r\n楊鋒舜共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑參年，褫奪公權參年。\r\n陳雪共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權而\r\n為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，褫奪公權貳年。\r\n劉杰霖共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n林奕岑共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n張課共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權而\r\n為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，褫奪公權貳年。\r\n張美惠共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n楊政道共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n楊富順共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n洪靖惠共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n楊宜珊共同意圖使特定候選人當選，以虛偽遷徒戶籍取得投票權\r\n而為投票，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，褫奪公權貳年。\r\n    事實及理由\r\n一、本案犯罪事實及證據，除檢察官聲請簡易判決處刑書犯罪事\r\n    實欄「分別為下列行為」之記載，應更正為「接續為下列\r\n    行為」，犯罪事實「而林奕岑因本身為楊鋒舜之媳婦」\r\n    、「由楊富順於99年2 月8 日前某日，將其及配偶洪靖惠之\r\n    國民身分證等物郵寄給張美惠」之記載應分別補充、更正為\r\n    「而林奕岑（原名林惠鳳、99年6 月25日改名）因本身為楊\r\n    鋒舜之媳婦」、「由楊富順於99年2 月8 日前某日，在其母\r\n    張美惠位於南投縣集集鎮○○里○○街73巷23弄13號住處內\r\n    ，將其及配偶洪靖惠之國民身分證、印章等物交予張美惠」\r\n    ；證據部分，應補充「遷入戶籍登記申請書1 份」之外，其\r\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑之理由：\r\n  按人民有居住、遷徙之自由及有選舉、罷免、創制、複決之\r\n    權，固為憲法第10條、第17條所明定，惟所謂居住遷徙自由\r\n    及選舉權，並非漫無限制而得任意行使，在為防止妨害他人\r\n    自由，避免緊急危難，維持社會秩序，或增進公共利益所必\r\n    要者，仍得以法律限制之，憲法第23條亦有明文，此即所謂\r\n    法律保留原則。戶籍法第20條至22條規定之遷出、遷入登記\r\n    ，及同法第54條對故意為不實申請者之處罰，及公職人員選\r\n    舉罷免法第15條第1 項有選舉權人在各該選舉區繼續居住4\r\n    個月以上者，為公職人員選舉各該選舉區之選舉人之規定。\r\n    依文義解釋，係以有選舉權人在各該選舉區繼續居住4 個月\r\n    以上者，為取得各該選舉區選舉人之資格之要件。該法規範\r\n    目的在於戶籍管理、維護社會秩序及選舉之公平性，均係為\r\n    維護社會秩序之必要，而對人民遷徙自由及選舉權所附加之\r\n    限制。人民固然有遷徙之自由，但並無為虛偽戶籍登記之自\r\n    由與權利。憲法第129 條規定投票係採無記名投票方式，有\r\n    使投票內容隱密之效果，惟倘無居住之事實，而虛報戶籍遷\r\n    入登記，經戶政機關編入選舉人名冊，並參加選舉投票，顯\r\n    然足以使該選舉區計算得票比率基礎之選舉人人數及投票之\r\n    票數為不實之增加，縱因事後查證困難，無法得知其投票選\r\n    舉之特定候選人為何人，然已經使投票結果發生不正確。公\r\n    職人員選舉罷免法第15條第1 項規定，所重視者既為在選舉\r\n    區繼續居住之事實，以支持某特定候選人為目的，將戶籍及\r\n    實際住所遷入該選舉區內，固然符合規定及主權在民原則，\r\n    然若實際上並沒有居住在該選舉區之內，僅為支持某特定候\r\n    選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，\r\n    至為顯然。是以，意圖使特定候選人當選，以不實遷入戶籍\r\n    之方式取得選舉權，並進而參與投票者，依刑法第146 條第\r\n    2 項之規定，屬應予處罰之犯罪行為，與憲法保障之遷徙自\r\n    由無關（最高法院97年度台上字第5311號判決亦同此意旨）\r\n    ，先予敘明。\r\n  被告楊鋒舜、陳雪、劉杰霖、張美惠、林奕岑、張課、楊政\r\n    道、楊富順、洪靖惠及楊宜珊等人，分別以虛偽遷徙戶籍方\r\n    式取得投票權並投票之行為，均係犯刑法第146 條第2 項之\r\n    意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n    票罪。\r\n  被告楊鋒舜、陳雪、劉杰霖3 人間，就聲請簡易判決處刑書\r\n    犯罪事實；被告楊鋒舜、張美惠、林奕岑、楊政道4 人\r\n    間，就聲請簡易判決處刑書犯罪事實；被告楊鋒舜、\r\n    張美惠、張課、楊富順、洪靖惠及楊宜珊6 人間，就聲請簡\r\n    易判決處刑書犯罪事實，各有犯意聯絡及行為分擔，\r\n    俱屬共同正犯。\r\n  被告楊鋒舜先後3 次，及被告張美惠先後2 次，各以虛偽遷\r\n    徙戶籍取得投票權而為投票之數行為，係使該次投票發生一\r\n    個不正確之結果，以實現同一個犯罪為目的，侵害同一個法\r\n    益，其等各次之舉動應認係全部犯罪行為之一部，均屬接續\r\n    犯，均為包括一罪。\r\n  爰審酌：被告楊鋒舜原身為南投縣集集鎮里長（其後未能當\r\n    選），其平日之行為，應為里民之表率，對民主選舉自應較\r\n    一般民眾守法，其為達連任第19屆吳厝里里長之目的，夥同\r\n    其支持之民眾以不實遷入戶籍之方式，致使非實際住於選舉\r\n    區之人取得選舉權，並使投票發生不正確結果，嚴重破壞民\r\n    主機制之正常運作，情節較重；被告林奕岑、張美惠、張課\r\n    身為被告楊鋒舜之親人、友人，為使被告楊鋒舜順利當選里\r\n    長，自行及受託辦理被告陳雪、劉杰霖、張美惠、楊政道、\r\n    楊富順、洪靖惠及楊宜珊之戶籍遷移登記，其等犯罪情節；\r\n    被告陳雪、劉杰霖、楊政道、楊富順、洪靖惠及楊宜珊均為\r\n    被告楊鋒舜之親人，為使被告楊鋒舜順利當選里長，委託他\r\n    人辦理戶籍遷移登記，其等犯罪情節，致使非實際住於選舉\r\n    區之人取得選舉權，並使投票發生不正確結果，破壞民主機\r\n    制之正常運作；惟念其等均無前科紀錄之良好素行（有臺灣\r\n    高等法院被告前案紀錄表10份在卷可參），且其等犯後均已\r\n    知坦承犯行之態度，暨檢察官之具體求刑等一切情狀，分別\r\n    量處如主文所示之刑，並均諭知如主文所示易科罰金之折算\r\n    標準。\r\n  被告等前均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表在卷可憑，茲念其等因一時失慮\r\n    ，以致誤罹刑章，且其等經此刑事偵查、審判程式及論罪科\r\n    刑之教訓後，應能知所警惕，信無再犯之虞，再考量上開被\r\n    告等人均已坦認犯行，因認所宣告之刑以暫不執行為適當，\r\n    爰併予諭知被告楊鋒舜緩刑3 年，其餘被告陳雪、劉杰霖、\r\n    張美惠、林奕岑、張課、楊政道、楊富順、洪靖惠及楊宜珊\r\n    ，則均緩刑2年，以啟自新。\r\n  再按犯刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之\r\n    刑者，並宣告褫奪公權，公職人員選舉罷免法第113 條第3\r\n    項定有明文，而公職人員選舉罷免法第113 條第3 項係針對\r\n    犯刑法妨害投票罪章，並經宣告有期徒刑以上之刑者，強制\r\n    規定於主刑之外，亦應宣告褫奪公權，故公職人員選舉罷免\r\n    法第113 條第3 項關於宣告褫奪公權之要件，為刑法第37條\r\n    第2 項之特別規定，亦即依據公職人員選舉罷免法第113 條\r\n    第3 項關於褫奪公權之特別規定者，不受刑法第37條第2 項\r\n    所定宣告1 年以上有期徒刑之限制，然關於褫奪公權之期間\r\n    ，仍應適用刑法總則之規定。本件被告楊鋒舜等10人，所犯\r\n    刑法第146 條第2 項之虛偽遷徙戶籍之妨害投票罪，為刑法\r\n    第6 章之罪，且均經宣告有期徒刑以上之刑，是均應依公職\r\n    人員選舉罷免法第113 條第3 項之規定，並分別審酌各該被\r\n    告犯案情節，諭知被告楊鋒舜褫奪公權3 年，其餘被告均褫\r\n    奪公權2 年。\r\n  末按緩刑之效力不及於從刑與保安處分之宣告，刑法第74第\r\n    5項定有明文，且同法第37條第5項但書亦明訂宣告褫奪公權\r\n    同時宣告緩刑者，其褫奪公權之期間自裁判確定時起算，從\r\n    而，本件依法宣告之褫奪公權非緩刑效力所及，附此敘明。\r\n三、適用之法律：\r\n  刑事訴訟法第449 條第1 項前段、第454 條第2 項。\r\n  公職人員選舉罷免法第113 條第3 項。\r\n  刑法第11條、第28條、第146 條第2 項、第41條第1 項前段\r\n    、第74條第1 項第1 款、第37條第2 項。\r\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴（應附繕本）。\r\n中    華    民    國   100    年    2     月    25    日\r\n                  南投簡易庭  法  官  孫于淦\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                              書記官  鄭智文\r\n中    華    民    國   100    年    2     月    25    日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}