{
  "JID": "TPHM,95,選上易,4,20060630,1",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "4",
  "JDATE": "20060630",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 95年度選上易字第4號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲　○\r\n選任辯護人　粘舜權　律師\r\n上列上訴人因被告詐欺案件，不服臺灣板橋地方法院94年度選易\r\n字第15號，中華民國95年4月13日第一審判決（起訴案號：臺灣\r\n板橋地方法院檢察署94年度選偵字第75號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○設籍於永和市福林里，且年滿二十\r\n    歲以上，未受褫奪公權，為民國九十四年十二月三日舉行之\r\n    鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永和市於九\r\n    十四年間舉辦里、鄰長、巡守隊及環保義工三天二夜講習暨\r\n    文康活動，活動日期自九十四年七月二十四日至同年九月十\r\n    日止，分二十一梯次舉辦，活動地點於雲林、嘉義、臺南地\r\n    區，參加人員資格限定於里、鄰長、里內環保義工及巡守隊\r\n    員，承辦單位於九十四年三月中旬通知各里繳交各里巡守隊\r\n    及環保義工名冊，以憑統計辦理招標作業，嗣同年五月六日\r\n    各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同年\r\n    五月二十六日至七月八日辦理招標作業，由統帥旅行社以每\r\n    人單價新臺幣四千五百元得標，後於同年七月十五日至十九\r\n    日完成活動之履勘、簽約事項，並於同年七月中旬通知各里\r\n    里幹事轉知各里辦公處，依原呈報之里、鄰長、環保義工、\r\n    巡守隊員名冊繕造保險人員名冊，最遲應於各梯次出發前七\r\n    日呈報，以憑辦理旅遊平安保險之事宜，並於各梯次出發當\r\n    日，由各里里長持參加人員名冊核對參加人員身分，正確無\r\n    誤後令參加人員簽名，以利結束活動後，繳回市公所核銷經\r\n　　費之用，經規劃福林里之參加時間為八月二十三日至二十五\r\n  　日。而被告甲○竟與福林里里長莊水獅（所涉違反選舉罷免\r\n  　法等案件經檢察官另行起訴）共同基於意圖為自己不法利益\r\n    之犯意聯絡，明知其不具福林里環保義工之資格，而年底三\r\n    合一選舉將屆，若受邀請免費參加上開活動，顯可能係他人\r\n    趁機以此手段要求年底選舉時投票支持特定候選人為對價，\r\n    以達行賄之目的，仍基於投票收賄之未必故意，適有意南下\r\n    嘉義探訪親友，因一時貪念，欲藉此搭順風車，經莊水獅邀\r\n    約既允諾之，由莊水獅將其以福林里環保義工名義，登載於\r\n    參加人員名冊上而參與上揭活動，收受免費搭乘遊覽車之不\r\n    正利益。嗣本署及永和市公所政風室接獲上開情資，經本署\r\n    指揮臺北縣調查站及臺北縣政府警察局永和分局循線偵辦，\r\n    及永和市公所政風室協助提供事證，始悉上情。因認被告甲\r\n    ○涉犯刑法第三百三十九條第二項之詐欺得利罪、第一百四\r\n    十三條之投票收賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n　　不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實\r\n    之程度者，始得據之為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理性懷疑之存在時，即無從為有罪之認定，根\r\n    據「罪證有疑，利於被告」之證據法則，即不得遽為不利於\r\n    被告之認定，（最高法院著有七十六年臺上字第四九八六號\r\n    判例可資參照）。再按犯罪事實之認定，應憑真實之證據，\r\n    倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判\r\n    斷之基礎，而認定犯罪事實之證據係指足以認定被告確有犯\r\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實\r\n    之認定，始得採為斷罪資料（最高法院五十三年臺上字第六\r\n    五六號、二十九年上字第三一○五號判例可資參照）。\r\n三、公訴人認被告甲○涉犯刑法第三百三十九條第二項之詐欺得\r\n　　利罪、第一百四十三條之投票收賄罪嫌，無非係以被告甲○\r\n　　之供述、證人薛景忠、方金源、鄭謝秀玉、阮阿路、陳啟宏\r\n    、簡炳南、陳水上、洪富春、許展榕之證詞，臺北縣永和市\r\n    九十四年度里、鄰長、環保義工及巡守隊員講習暨文康活動\r\n    活動記事、活動計劃、公開甄選旅行社評選會議記錄、臺北\r\n    縣永和市福林里九十四年度環保義工及巡守隊員名冊、參加\r\n    人員名冊及名冊上被告之簽名等為其主要論據。訊據被告甲\r\n    ○固坦承確有參加上開九十四年度永和市福林里之里鄰長、\r\n    環保義工及巡守隊員講習暨文康活動，並於活動第一天中午\r\n    ，在高速公路嘉義交流道附近脫隊南下探訪親友等情不諱，\r\n    惟堅決否認有何詐欺得利及投票收賄之犯行，辯稱：我本來\r\n    就擔任環保義工，平常就會打掃馬路，且參加環保義工已有\r\n    五、六年之時間；我係以環保義工之身分參加活動而非免費\r\n    搭乘遊覽車，我是向里長莊水獅報名參加，本來是想要參加\r\n    講習，後來在遊覽車上臨時決定在嘉義下車訪友，而我自報\r\n    名至搭乘遊覽車到嘉義下車之前，均沒有聽到有人說要支持\r\n    某候選人之話語，我無詐欺得利與投票收賄罪之行為與犯意\r\n    等語。\r\n四、證據能力部分：\r\n  按除顯有不可信之情況外，公務員職務上製作之紀錄文書、\r\n    證明文書，得為證據，刑事訴訟法第一百五十四條之四第一\r\n    款定有明文。查本件公訴人於本院審理中陳稱：被告提出之\r\n    臺北縣環保義工證、福林里參加環保義工名冊等書證（即被\r\n    告刑事答辯狀所引之被證一、被證二）無證據能力等語，惟\r\n    上開環保義工證係由各村里辦公處提報環保義工至鄉鎮市公\r\n    所經核可，再送臺北縣政府環境保護局備案後核發一節，業\r\n    經臺北縣政府環境保護局以九十五年二月二十三日北環一字\r\n    第０九五００一０二００號函覆原審屬實，且上述福林里參\r\n    加環保義工名冊確係永和市福林里辦公處所製作，並函請永\r\n    和市公所轉報臺北縣政府環境保護局核發義工證等情，亦經\r\n    臺北縣永和市公所九十五年三月六日北縣永清字第０九五０\r\n    ００四八九九號函覆原審屬實，且互核相符，足知上開環保\r\n    義工證、福林里參加環保義工名冊分別係臺北縣政府環境保\r\n    護局、永和市福林里辦公處之公務員職務上製作之證明文書\r\n    ，且經查上開文書並無顯不可信之情況，依照首開規定，上\r\n    述文書均有證據能力，是公訴人認上開書證無證據能力等語\r\n    ，尚非足採。\r\n  次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況外，得為證據。又被告以外之人於審判外之陳述\r\n    ，雖不符刑事訴訟法第一百五十九條之一至一百五十九條之\r\n    四之規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；當事人、代理人或辯護人於法院調查證據時，知有刑\r\n    事訴訟法第一百五十九條第一項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟\r\n    法第一百五十九條之一第二項、第一百五十九條之五分別定\r\n    有明文。查證人薛景忠（永和市民政課課員）於偵查中之陳\r\n    述，係就其所經歷之事向檢察官所為陳述，且經具結，復無\r\n    顯不可信情況，自得為證據；另證人莊水獅（福林里長）、\r\n    方金源（前溪里長）、鄭謝秀玉（和平里里長）、陳啟宏（\r\n    協和里里長）、簡炳南（豫溪里里長）、陳水上（文化里里\r\n    長）、洪富春（下溪里里長）、許展榕（保安里里長），分\r\n    別於臺北縣調查局、偵查中之陳述，固屬被告以外之人於審\r\n    判外之言詞陳述，惟就上開證人於偵查中、調查站之陳述是\r\n    否有證據能力一節，被告、辯護人於原審審理中分別陳明「\r\n    沒有意見，同意有證據能力」，且本院斟酌上開證人於偵查\r\n    、調查站之供述證據取得過程並無瑕疵，且與本案待證事實\r\n    間具有相當之關聯性，以之為本案證據尚無不當，是揆諸上\r\n    開說明，上開證人於調查站及偵查中之陳述，均具有證據能\r\n    力。\r\n五、經查：\r\n  臺北縣永和市公所舉辦九十四年度里、鄰長、巡守隊及環保\r\n    義工講習暨文康活動，該活動日期自九十四年七月二十四日\r\n    至同年九月十日止，共分二十一梯次舉辦，活動地點為雲林\r\n    、嘉義、臺南地區，且主要參加人員資格限於里鄰長、環保\r\n    義工及巡守隊員（部分參加人員為里幹事、縣議員、市民代\r\n    表、永和市公所人員、調解委員及記者），其中永和市福林\r\n    里之活動時間為同年八月二十三日至二十五日（第十四梯次\r\n    ），永和市公所並於同年三月中旬通知各里繳交巡守隊、環\r\n    保義工名冊，以憑統計辦理招標作業，迄同年五月六日各里\r\n    辦公處繳交鄰長、巡守隊暨環保義工統計調查表，並於同年\r\n    五月二十六日至七月八日辦理招標作業，由統帥旅行社以每\r\n    人單價新臺幣四千五百元得標，後於同年七月十五日至十九\r\n    日完成活動之履勘、簽約事項，嗣永和市公所於同年七月中\r\n    旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰長、\r\n    環保義工、巡守隊員名冊繕造保險人員名冊，最遲應於各梯\r\n    次出發前七日呈報，以憑辦理旅遊平安保險之事宜等事實，\r\n    業據證人即臺北縣永和市民政課員薛景忠於偵查及原審審理\r\n    中、證人即臺北縣永和市福林里里長莊水獅於臺北縣調查站\r\n    、偵查及原審審理中及證人許德勝於原審審理中證述屬實，\r\n    並有臺北縣永和市九十四年度里鄰長、環保義工及巡守隊員\r\n    講習暨文康活動計劃、行程表、永和市福林里九十四年度里\r\n    鄰長、環保義工及巡守隊員講習暨文康活動參加人員名冊、\r\n    公開甄選旅行社公告、公開甄選旅行社評選會議記錄、行程\r\n    履勘紀錄各一件附卷可稽。又被告甲○設籍於永和市福林里\r\n    ，其受該里里長莊水獅之邀請參加上開文康活動，並於參加\r\n    該次活動期間之第一天中午，即自行在高速公路嘉義交流處\r\n    ，脫隊南下探訪親友等情，迭據被告甲○於臺北縣調查站、\r\n    偵查及原審審理中供承在卷，與證人莊水獅於臺北縣調查站\r\n    及原審審理中證述情節大致相符，並有經蘇德生代為簽名之\r\n    永和市福林里九十四年度里鄰長、環保義工及巡守隊員講習\r\n    暨文康活動參加人員名冊一份在卷可按，此部分事實，亦堪\r\n    以認定。\r\n  證人即臺北縣永和市福林里里幹事葉台和於原審審理中證稱\r\n    ：永和市公所九十四年度舉辦之里鄰長、環保義工、巡守隊\r\n    員講習文康活動，其中福林、竹林、桂林、豫溪里的參加人\r\n    員名冊，與九十四年五月份福林里陳報之環保義工名冊，均\r\n    是我負責陳報，這二份名冊彼此間互有關聯，因上開參加人\r\n    員名冊是從環保義工名冊抄錄過來的，而環保義工名冊則是\r\n    我交接前手來的，也就是辯護人所提答辯狀證物二（即被證\r\n    二）之福林里參加環保義工名冊；該答辯狀證物二之名冊是\r\n    有照片的，該份名冊前經永和市公所送到縣政府製作義工證\r\n    ，這是前任里幹事做的事，而我手頭交接到的名冊是沒有照\r\n    片的，但內容是一樣的；因公所九十四年三、四月辦理上開\r\n    文康活動時，有說里鄰長、環保義工及巡守隊員這三種身分\r\n    最好不要重複，所以我在製作名冊移除時本來要將鄰長謝盆\r\n    從義工名冊上移除，但因為在電腦上製作，所以我移成謝盆\r\n    上一格的張瑞東，本件事發後我再查證，發現共移錯張瑞東\r\n    、甲○、黃吳秀品、廖素珠、吳文忠、李素珠等六人，這六\r\n    人原本是義工，結果被我移除，後來在陳報參加人員保險名\r\n    冊時，我又誤拿舊的那份名冊去抄錄，所以在參加人員名冊\r\n    上才又出現剛才六人的名字；另辯護人答辯狀被證二所提環\r\n    保義工證是前任里幹事於九十年間向臺北縣政府申請核發的\r\n    ，而我於九十三年間接任福林里里幹事後至今，並沒有替里\r\n    民申請過環保義工證，因有義工證分縣政府、市公所之環保\r\n    義工證，有些環保義工並沒有申請義工證，且因申請義工證\r\n    要檢附相關事蹟及證件，所以有些人雖是環保義工，但不一\r\n    定有去申領義工證，我也未辦理過換發環保義工證；法院所\r\n    提示九十四年度選他字第六二號卷附之福林里參加人員名冊\r\n    並不是直接由電腦列印出來的，因格式不一樣，我是直接用\r\n    電腦剪貼方式，將之前電腦內名冊轉換格式後再列印出來，\r\n    而我電腦內存了二個檔，一個是舊的，就是我原本交接到，\r\n    另一個是我有移除部分人員的那份，這是新的，我後來在製\r\n    作參加人員名冊時不小心剪貼到舊的那份檔案；甲○、張瑞\r\n    東二人本來就是在環保義工名冊內，且我有拜訪過張瑞東二\r\n    、三次，甲○因為住在樓上，所以沒有訪問過，但我有跟甲\r\n    ○的鄰長談過，附近鄰居也都知道平常誰有在掃地，且我是\r\n    在造冊前，對於甲○、張瑞東二人是環保義工就有特別印象\r\n    ；我將環保義工名冊陳報公所前，只有看字有無打錯，列印\r\n    前看過排列沒有空格，就交出去，而我製作時將其二人刪除\r\n    ，是因在電腦製作時，開了很多視窗，拉來拉去，可能因此\r\n    拉錯，但我不是故意將其二人刪除的，事後福林里里長莊水\r\n    獅收到地檢署傳票後告訴我說怎麼那麼不小心把名冊弄錯，\r\n    我才去檢查名冊；公所並沒有規定要具備何種資格才能成為\r\n    環保義工，只要里長說某人是義工就可以，而里幹事就是負\r\n    責幫忙登錄造冊，且公所並沒有規定義工名冊要定時申報，\r\n    環保義工身分也沒有任何限制等語（見原審審判筆錄第十二\r\n    至第十九頁）。又證人即永和市福林里里長莊水獅於法務部\r\n    調查局臺北縣調查站（下稱臺北縣調查站）詢問時供稱：參\r\n    加上述鄰里長、環保義工及巡守隊員文康活動之福林里居民\r\n    ，應該都是我福林里的環保義工，其中張瑞東、王吳秀品、\r\n    廖素珠、吳文忠、李素珠、甲○等六人，長期就是擔任福林\r\n    里環保義工，上述六人不是臨時頂替者，而九十四年五月六\r\n    日之「永和市福林里環保義工名冊」是我六年前陳報給市公\r\n    所的，但因變動頻繁，我從未更新，且環保義工應該以我里\r\n    長之認定為標準，並以我於九十四年八月五日所提供之參加\r\n    名冊為準，不應該認為不在九十四年五月六日之「永和市福\r\n    林里環保義工名冊」內之人員就是頂替者等語（見臺灣板橋\r\n    地方法院檢察署九十四年選他字第六二號卷三九十四年十一\r\n    月四日臺北縣調查站筆錄第三至五頁）；證人莊水獅於偵查\r\n    中供稱：這次文康活動的義工名冊（指九十四年五月六日之\r\n    「永和市福林里環保義工名冊」）變動很大，六年沒有去改\r\n    ，後來陳報的名冊才正確等語。證人莊水獅於原審審理中亦\r\n    證稱：審理卷內之環保義工證好像是我於九十年十二月十九\r\n    日，請以前的里幹事辦的，該義工證是九十年十二月二十日\r\n    才啟用，義工證上的所蓋日期是指九十年十二月二十日開始\r\n    啟用之意，而環保義工名冊是方便大家聯絡用的，好像也是\r\n    九十年間製作的；平常有在幫忙打掃的人，我就會請他們參\r\n    加環保義工，並於里幹事通知辦理義工證時，我會向平常有\r\n    在打掃的人收身分證影本及照片後交給里幹事；甲○、張瑞\r\n    東是從我八十七年開始擔任里長起至今都是擔任義工，我是\r\n    看到他們在外面掃地時，跟他們說可以當義工的事，且他們\r\n    擔任義工很用心，本次文康活動並沒有不具環保義工身分而\r\n    參加之情形；義工工作內容是掃馬路、清除廣告，並由我分\r\n    配區域，其中甲○與鄰長施德生分為一組，並負責甲○所住\r\n    之福和路十二巷一弄那條巷弄，而張瑞東與其妻謝盆一組，\r\n    並負責竹林路二二七號至二四三號道路；義工打掃時間並沒\r\n    有指定，但我希望義工可以天天去掃地；我不知道為何九十\r\n    四年五月份的環保義工名冊沒有甲○、張瑞東之姓名，而參\r\n    加活動名冊上卻有其二人之姓名，我是被調查站調查員傳訊\r\n    後，有回去問並核對名冊，才想說是不是里幹事搞錯了，我\r\n    事後有跟葉台和說我們的環保義工名冊可能弄錯了；因為甲\r\n    ○、張瑞東都是我長期的義工，也是我叫其二人報名參加本\r\n    次講習活動的，他們都答應要來參加等語（見原審審判筆錄\r\n    第二十頁至第二十六頁）。是觀之證人葉台和、莊水獅所為\r\n    證述內容，足知證人莊水獅獲悉被告甲○平日常有在其住處\r\n    附近道路打掃，里長莊水獅即邀約被告甲○擔任環保義工，\r\n    並由莊水獅將被告甲○之身分證件資料交予福林里前任里幹\r\n    事，以為該里環保義工人事資料登填之用，而福林里里辦公\r\n    處里幹事並於九十年間向永和市公所提報，經核可後向臺北\r\n    縣政府辦理核發被告甲○名義之環保義工證；且被告甲○如\r\n    何從事福林里環保義工事務，及其清掃責任區域如何分配，\r\n    係由證人莊水獅分配，被告甲○係被分配打掃其住處巷道等\r\n    情節，亦為證人莊水獅證述明確在卷，核與被告甲○於原審\r\n    審理訊問時，對於擔任環保義工之原由暨打掃範圍、時間等\r\n    項之供述內容，互核大致相符，此外，復有臺北縣政府環境\r\n    保護局核發屬於被告名義之臺北縣環保義工證正反面影本及\r\n    貼有被告甲○之相片、記載其姓名年籍住址之福林里參加環\r\n    保義工名冊各一份在卷可憑。又臺北縣環保義工係由各村里\r\n    辦公處提報至鄉鎮市公所經核可後再送臺北縣政府環境保護\r\n    局備案，始核發環保義工證，及臺北縣政府礙於人力及為減\r\n    少資源浪費，就環保義工證並未逐年辦理換發等節，業經臺\r\n    北縣政府環境保護局以九十五年二月二十三日北環一字第０\r\n    九五００一０二００號函覆原審屬實，且上述福林里參加環\r\n    保義工名冊確係永和市福林里辦公處所製作，並經該里辦公\r\n    處函請永和市公所轉報臺北縣政府環境保護局核發義工證，\r\n    及被告係福林里環保義工，係因（環保義工）名冊上遺漏所\r\n    致等情，亦經臺北縣永和市公所九十五年三月六日北縣永清\r\n    字第０九五０００四八九九號函覆法院屬實。另徵之證人葉\r\n    台和、莊水獅於原審審理中均證述被告甲○名義之環保義工\r\n    證是里幹事於九十年間辦理等語，則上開環保義工證背面記\r\n    載九十年十二月二十日之日期，應係該義工證之啟用日而非\r\n    截止日，復參以臺北縣政府就上開環保義工證並未逐年辦理\r\n    換發，可知上開義工證迄今仍屬有效之證件。再者，觀諸前\r\n    揭二紙函文內容及臺北縣政府環保局函附之臺北縣政府環境\r\n    保護局義工遴選辦法規定（該辦法第二、三點規定，熱心參\r\n    與臺北縣環保工作之員，有力行環保工作﹝協助推動社區○\r\n    街道巷弄之環境清潔、綠化、美化‧‧‧﹞、推廣環境教育\r\n    、監督通報、贊助認養、熱心參與慶典節目及重要環保活動\r\n    並擔任義工協助環境清潔維護等工作及其他對環保工作有貢\r\n    獻等事蹟者，由各村里辦公處依遴選資格提報名冊函送各鄉\r\n    鎮市公所），與證人葉台和、莊水獅證述被告甲○擔任環保\r\n    義工之原由、遴選及提報之過程，互核相符，益徵證人葉台\r\n    和、莊水獅證述被告甲○為環保義工一節，應與事實相符。\r\n    是被告甲○辯稱其有擔任環保義工一節，洵堪採信。\r\n  按刑法第三百三十九條第二項之詐欺得利罪，須行為人主觀\r\n    上有意圖得財產上之不法利益，並有施行詐術，使人陷於錯\r\n    誤，得財產上不法利益為其構成要件。查本件被告甲○受福\r\n    林里里長莊水獅之邀請參加上開文康活動，其於參加該次活\r\n    動期間之第一天中午，即在高速公路嘉義交流處，自行脫隊\r\n    南下探訪親友一節，有如前述，被告固有利用該次活動搭順\r\n    風車，而受有免付搭車費用之利益，然被告甲○既係臺北縣\r\n    之環保義工，而證人薛景忠於審理中明確證述若具有鄰里長\r\n    、環保義工及巡守隊員身分者之活動費用均由永和市公所支\r\n    出等語（見原審法院審判筆錄第七頁），則被告甲○參加該\r\n    次活動自毋庸繳交任何費用，是其參加該次活動中搭乘遊覽\r\n    車而受有免付搭車費用之利益，亦屬具有環保義工身分之被\r\n    告甲○本應享有之利益，況且主辦單位永和市公所並未強制\r\n    要求參加人員須全程參與，該次活動計劃亦未另行規定如參\r\n    加人員有自行中途脫隊離去者應自行負擔相關費用，是被告\r\n    甲○雖於活動期間有中途脫隊之情形，其並無需自行負擔搭\r\n    車之相關費用。綜上，被告甲○本於環保義工之身分參加該\r\n    次活動並受有免付搭車費用之利益，顯係基於正當合法事由\r\n    ，自難認被告甲○有對何人施行詐術，使之陷於錯誤，被告\r\n    因而獲得財產上不法利益之情，揆諸首開說明，其行為自非\r\n    得以詐欺得利罪相繩。\r\n  又刑法第一百四十三條第一項投票收受賄賂罪之成立，除須\r\n    有投票權人收受賄賂或不當利益外，尚須具有許以不行使投\r\n    票權或為一定之行使為要件（最高法院八十二年度台上字第\r\n    四九二八號判決意旨參照）。亦即行為人收受賄賂或不正利\r\n    益可認係約使為投票權之一定行使或不行使之對價，又上開\r\n    對價關係，在於行賄者之一方，係認知其所交付之意思表示\r\n    ，乃為約使有投票權人為投票權一定之行使或不行使；在受\r\n    賄者之一方，亦應認知行賄者對其所交付之意思表示，乃為\r\n    約使其為投票權一定之行使或不行使，且對有投票權人交付\r\n    之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜\r\n    合社會價值觀念、授受雙方之認知及其他客觀情事而為判斷\r\n    ，倘足認其與要約有投票權人為投票權一定之行使或不行使\r\n    間，具有對價關係時，始足該當犯罪（最高法院九十三年度\r\n    台上字第四三五０號判決採同一意旨）。查被告甲○係本於\r\n    環保義工之身分，自得參與此次九十四年度之里鄰長、環保\r\n    義工及巡守隊員講習暨文康活動，並毋庸繳交任何費用，且\r\n    其參加該次活動中免付搭乘遊覽車費用之利益，亦屬被告本\r\n    應享有，俱如前述，是被告於參與此次講習暨文康活動，客\r\n    觀上並無所謂接受免費招待，收受不正當利益之情形。況且\r\n    有關里鄰長、環保義工及巡守隊員之講習暨文康活動，係永\r\n    和市公所每年例行舉辦之活動，活動均係在每年七月至九月\r\n    間舉行等情，業經證人薛景忠、莊水獅於原審審理中證述屬\r\n    實（見原審法院審判筆錄第九、第二十二頁），雖證人莊水\r\n    獅於臺北縣調查站詢問時供稱：活動過程中永和市長洪一平\r\n    有到場致詞等語，惟其又供述洪一平到場致詞沒有提到任何\r\n    競選一事等語（見九十四年度選他字第六十二號卷三，九十\r\n    四年十一月四日臺北調查站筆錄），而被告甲○於臺北縣調\r\n    查站、偵查及原審審理中始終辯稱：我參加該次文康活動搭\r\n    乘遊覽車期間並沒有人公開說要大家支持永和市長競選連任\r\n    等語，此外，復無其他積極證據足以證明被告甲○參與活動\r\n    搭乘遊覽車期間，其有對任何候選人或其他人許以不行使投\r\n    票權或為一定之行使之情形，自難認參與此次活動之被告，\r\n    有因而對特定人許以不行使投票權或為一定之行使之情事，\r\n    故依照上開說明，亦難認被告有何投票收賄之行為。\r\n  末查，公訴人另提出證人方金源、鄭謝秀玉、阮阿路、陳啟\r\n    宏、簡炳南、陳水上、洪富春、許展榕等人所為證述之證據\r\n    資料，充其所及者，僅足證明前揭人員有參加各該梯次之里\r\n    鄰長、巡守隊及環保義工講習活動之事實，均無從據以為被\r\n    告甲○有公訴所指之詐欺得利及投票行賄等犯行之積極證明\r\n    ，猶不得僅憑上開證人所為證述情詞，遽為被告甲○不利之\r\n    認定。\r\n六、綜上所述，本件依公訴人所舉證據，尚不足證明被告甲○有\r\n    何詐欺得利及投票受賄之犯行，本院復查無其他積極證據證\r\n    明被告甲○有何公訴人所指之犯行，揆諸首揭法條及判例意\r\n    旨，本件不能證明被告甲○犯罪，爰依法諭知無罪之判決。\r\n七、原審認無積極證據得資證明被告確有公訴意旨所指之犯行，\r\n    而諭知無罪之判決，核無不合。檢察官上訴意旨以依證人薛\r\n    景忠之證言及環保義工名冊，可知被告並不具有環保義工身\r\n    份；又證人葉台和既對甲○是環保義工有印象，怎可能在造\r\n    冊時誤刪甲○之名字，其證言顯有矛盾；又證人莊水獅委任\r\n    粘舜權律師為辯護人後之證言證明力顯有瑕疵；再依證人阮\r\n    阿路審理中之證言，堪信本件講習活動係為支持永和市長而\r\n    舉辦，則被告明知已不具義工身分而基於詐欺、收賄意思參\r\n    與講習活動，已涉犯詐欺及收受賄賂罪刑等語。惟按刑事訴\r\n    訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，\r\n    應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪\r\n    事實，應負提出證據及說服之實質舉證責任，倘所提出之證\r\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\r\n    從說服法官以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知。而證據之取捨與證據之證明力\r\n    如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項\r\n    裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論\r\n    理法則，又於判決內論敘其何以作此判斷之心證理由者，即\r\n    不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之\r\n    結果，而為綜合判斷、取捨，認證人薛景忠、阮阿路等人之\r\n    證言不足證明被告有詐欺、投票收賄之犯行等情，其得心證\r\n    的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違\r\n    背經驗法則、論理法則，或有其他違背法令之情形，自不容\r\n    任意指為違法。公訴人提起上訴，仍執前開情詞而為爭執，\r\n    並對於原審取捨證據及判斷其證明力職權之適法行使，仍持\r\n    己見為不同之評價，而砌詞指摘原判決不當，尚難認有理由\r\n    ，應予以駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　30　　日\r\n　　　　　　　　　刑事第五庭  審判長法　官  吳    敦\r\n　　　　　　　　　　　　　　　　    法　官  張 傳 栗\r\n　　　　　　　 　 　　　　　　　　　法　官  吳 啟 民\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  江 采 廷\r\n中　　華　　民　　國　　95　　年　　7 　　月　　3 　　日"
}