{
  "JID": "TCHV,95,選上,8,20061122,1",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "8",
  "JDATE": "20061122",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　95年度選上字第7、8號\r\n上　訴　人　　 臺灣苗栗地方法院檢察署檢察官張文傑\r\n訴訟代理人　　 臺灣苗栗地方法院檢察署檢事務官廖三致\r\n上　訴　人　　 曾進發\r\n被 上訴 人　　 甲○○\r\n訴訟代理人　　 江錫麒律師\r\n上列當事人間因當選無效訴訟事件，上訴人對於中華民國95年6\r\n月19日臺灣苗栗地方法院94年度選字第3號、94年度選字第9號第\r\n一審判決提起上訴，本院於95年11月1日言詞辯論終結，判決如\r\n下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟法第205條第1、2項定有明文。上訴人臺灣苗\r\n    栗地方法院檢察署檢察官張文傑、曾進發2人先後對臺灣苗\r\n    栗地方法院94年度選字第3號、94年度選字第9號裁判提起上\r\n    訴，本院審酌前開訴訟得以一訴主張，合併辯論、合併裁判\r\n    為妥適，是參酌上開說明，本件就本院95年度選上字第7號\r\n    、第8號合併辯論及裁判，合先敘明。\r\n二、上訴人起訴主張：被上訴人甲○○為現任苗栗縣縣議員，並\r\n    登記參加於94年12月3日舉行之第16屆苗栗縣縣議員第4選區\r\n    之登記第1號之候選人。訴外人鍾宗源則為現任苗栗縣竹南\r\n    鎮正南里正南社區發展協會理事長，陳日琳則係該里第13鄰\r\n    鄰長。被上訴人甲○○、訴外人鍾宗源及陳日琳3人為拉抬\r\n    苗栗縣第16屆縣議員候選人甲○○之競選聲勢，尋求具有投\r\n    票權之苗栗縣竹南鎮第4選區（含該鎮竹南里、正南里、照\r\n    南里）之居民投票支持，竟共同基於交付不正利益使投票權\r\n    人為一定行使投票權之犯意聯絡及行為分擔，先由陳日琳出\r\n    資新台幣（下同）1萬9千餘元，另鍾宗源再提供市價約7千\r\n    元之紅酒2箱，於94年11月15日下午6時，在訴外人林秀珍所\r\n    開設位在苗栗縣竹南鎮○○里○○路91號之新龍餐廳內，席\r\n    開6桌，並由鍾宗源、陳日琳2人分別出面邀約，無償宴請該\r\n    第4選區有投票權之王錦城、葉阿清、黃金星、李黃阿昭、\r\n    陳久乙、謝王月鴻、周成德、許貴義、曾美娘、郭正漢、劉\r\n    新清、陳漢洲、鄭阿堂、謝東峰、林阿蓮、李廷銓、翁黃春\r\n    、董金墻、潘漢隆、陳火土、蔡木宗（以下簡稱王錦城等21\r\n    人）等約72人，席間被上訴人鍾宗源、陳日琳分別向參加飲\r\n    宴之上開有投票權人再三表示：本次苗栗縣竹南鎮竹南里、\r\n    正南里、照南里僅有住在該鎮竹南里之被上訴人甲○○出來\r\n    競選縣議員，請大家多多支持，投票予被上訴人甲○○等語\r\n    。嗣被上訴人甲○○於該宴席進行約一半時，進入該餐廳，\r\n    再由鍾宗源、陳日琳2人再共同向在場前開有投票權之人，\r\n    要求投票支持被上訴人甲○○。而以上開免費招待餐飲之方\r\n    式，將前揭不正利益總金額至少25,200元交付予與會之有投\r\n    票權人，一桌以有投票權之12人計，6桌72人，平均由前開\r\n    每位接受招待餐飲之有選舉權人分得不正利益350元，足認\r\n    有影響選舉結果之虞，爰依公職人員選舉罷免法第90條之1\r\n    第1項、第103條第1項第2款之規定，提起本件當選無效之訴\r\n    ，並聲明94年12月3日舉行之第16屆苗栗縣縣議員選舉之第4\r\n    選區公告當選人甲○○之當選無效。原審判決駁回上訴人之\r\n    訴，上訴人提起上訴，上訴聲明：原判決廢棄；被上訴\r\n    人就苗栗縣第16屆縣議員當選無效。第一、二審訴訟費用\r\n    均由被上訴人負擔。\r\n三、被上訴人則以：被上訴人雖於94年11月15日晚間，曾進入\r\n    新龍餐廳拜票，然非出於與鍾宗源、陳日琳之預先共謀，實\r\n    係被上訴人於當日午後起，迄當晚6時許，參與苗栗縣工業\r\n    會在竹南鎮天廚餐廳舉行之會議及頒獎暨餐敘後，擬續往竹\r\n    南鎮婦女會參加婦女座談會時，途經新龍餐廳見內部人聲鼎\r\n    沸遂入內拜票。而新龍餐廳屬於公眾得出入之場所，被上訴\r\n    人於選舉期間隻身路過前往拜票，屬合法之拜票行為，不因\r\n    該次聚餐之主人鍾宗源、陳日琳有無陪同拜票而有不同之結\r\n    論。又訴外人鍾宗源、陳日琳與王錦城等21人之聚餐與賄選\r\n    亦無對價關係，當日有投票權之人於被上訴人拜票之際，回\r\n    應「當選！」之熱鬧場景，亦屬人情事故，一概視為場面話\r\n    ，非能逕認此係賄選之對價性，訴外人王錦城等21人更無允\r\n    諾投票予被上訴人。玆由台灣苗栗地方法院刑事庭94年度選\r\n    訴字第13號、台灣高等法院台中分院95年度選上訴字第1211\r\n    號均判決駁回檢察官對於被上訴人違反公職人員選舉罷免法\r\n    之起訴，益可明證被上訴人並無賄選等情。又上訴人雖聲\r\n    請法院調閱與陳日琳、鍾宗源間電話通聯紀錄以憑證，惟鍾\r\n    宗源與被上訴人於94年9月10、16、28日及10月7日之通聯，\r\n    及與訴外人陳金興 (即被上訴人之司機)之通聯時間，均與\r\n    被上訴人被控賄選時間94年11月15日相差甚遠，不得認與賄\r\n    選行為有關聯性。另鍾宗源於94年9月16、18及11月15日是\r\n    以行動電話與被上訴人司機陳金興聯絡，通話時間均為0秒\r\n    ，則顯示4通電話均無通話內容，訴外人陳金興並未接獲該\r\n    電話，無法得知鍾宗源之用意。最後，鍾宗源於94年11月15\r\n    日上午9時28分44秒以行動電話聯絡訴外人陳金興，其通話\r\n    時間僅32秒，依發話時間研判當時因正值被上訴人衝刺選舉\r\n    時間，晚睡晚起，是來電當時被上訴人仍睡眠中而無接聽，\r\n    被上訴人並不知鍾宗源來電用意等語置辯，答辯聲明：上訴\r\n    駁回。\r\n四、兩造不爭執事項：\r\n    被上訴人甲○○為現任苗栗縣縣議員，並登記參加於94\r\n      年12月3日舉行之第16屆苗栗縣縣議員第4選區之登記第1\r\n      號之候選人。訴外人鍾宗源則為現任苗栗縣竹南鎮正南里\r\n      正南社區發展協會理事長，訴外人陳日琳則係該里第13鄰\r\n      鄰長，鍾宗源、陳日琳2人於94年11月15日下午6時，在訴\r\n      外人林秀珍所開設位在苗栗縣竹南鎮○○里○○路91號之\r\n      新龍餐廳內席開6桌，並由鍾宗源、陳日琳2人分別出面邀\r\n      約，無償宴請該第4選區有投票權之王錦城等21人等事實\r\n      ，有上訴人提出餐會照片在卷可稽。\r\n    被上訴人甲○○當選苗栗縣第16屆縣議員，其當選得票數\r\n      與上訴人曾進發得票數相差11票。\r\n五、經查本件訴外人陳日琳、鍾宗源為拉抬苗栗縣第16屆縣議員\r\n    被上訴人甲○○之競選聲勢，而於民國 (下同)94 年11月15\r\n    日下午6時，於訴外人林秀珍所開設新龍餐廳內，席開6桌，\r\n    並由鍾宗源、陳日琳2人分別出面邀約，無償宴請該第4區有\r\n    投票權人等約計72人，席間鍾宗源、陳日琳分別向參加飲宴\r\n    之上開有投票權人再三表示：本次竹南鎮竹南里、正南里、\r\n    照南里僅有住在竹南里之甲○○出來競選縣議員，請大家多\r\n    多支持，投票予甲○○等語。嗣被上訴人甲○○於該宴席進\r\n    行約一半時，進入該餐廳拜票，鍾宗源、陳日琳2人再共同\r\n    向在場前開有投票權之人，要求投票支持甲○○。其中關於\r\n    鍾宗源、陳日琳因共同向在場有投票權之人，要求投票支持\r\n    甲○○，並免費招待餐飲該等事實，業經陳日琳、鍾宗源於\r\n    刑事庭 (94年度選訴字第13號)自認其罪，證人林阿蓮等人\r\n    所為證言附卷可稽，受有台灣苗栗地方法院94年度選訴字第\r\n    13號刑事判決選舉行賄罪確定在案，本院調取上開事卷宗核\r\n    閱無訛，堪信詳實。上訴人主張被上訴人與陳日琳、甲○○\r\n    是出於犯意聯絡為選舉行賄罪之共同正犯，符合當選無效之\r\n    法定事由，經被上訴人否認，是被上訴人有何犯意聯絡、有\r\n    何行為分擔，為本院審理爭點之所在。\r\n六、按當事人主張有利於己之事實者，就其事實有舉證之責，但\r\n    法律別有規定者，或依其情形顯失公平者，不再此限，民事\r\n    訴訟法第277條定有明文。上訴人主張被上訴人出於共同實\r\n    行犯罪之決意，共同構成選舉行賄罪，自有先就此犯意聯絡\r\n    與行為分擔之事實負舉證之義務，經查：\r\n    上訴人稱被上訴人於該日舉辦餐會時，確實到場，並在陳\r\n      日琳、鍾宗源陪同下，向在場之人敬酒並尋求投票支持，\r\n      席間並有發表如「懇請賜票」、「務必投某人一票或支持\r\n      某人一票」等助選談話內容，並以陳日琳、鍾宗源於偵查\r\n      及刑事準備程序陳述、證人林阿蓮等人於警詢及偵查中之\r\n      證詞，以為被上訴人犯意聯絡之憑證。惟證人陳日琳於\r\n      偵訊證稱 (94年選偵字第28號)：「 (問：你舉辦這次餐\r\n      會的目的為何？是否就是要大家支持甲○○？)我是為回\r\n      請常請我吃飯的竹南鎮正南里社區發展協會的會員，才由\r\n      我主辦該餐會，其中也包括鄰長，與甲○○沒有關係。(\r\n      當天誰叫甲○○到餐會現場？)我不知道，他自己來的」\r\n      ；於刑事庭審理程序中雖為認罪，然仍稱此次參會被上訴\r\n      人並無出錢，亦未邀請被上訴人來前餐會，與被上訴人無\r\n      關等語 (見台灣苗栗地方法院94年度選訴字第13號審判筆\r\n      錄)。證人鍾宗源於刑事庭證稱：餐會當日並未找被上\r\n      訴人，亦未告知被上訴人有舉辦餐會之情事，而與被上訴\r\n      人無關之語（見台灣苗栗地方法院94年度選訴字第13號審\r\n      判筆錄)，是上訴人所提證據雖能證明共同被告陳日琳、\r\n      鍾宗源舉辦餐會，其目的係在為甲○○拉票，無償宴請其\r\n      他有投票權之人，而構成賄選之行為。然以此論，至多僅\r\n      能證明陳日琳、鍾宗源之犯行而已，就被告甲○○與陳日\r\n      琳、鍾宗源間，究竟有何犯意聯絡或行為分擔之情形，並\r\n      不當然以此即得論斷。故而，上訴人曾進發雖又稱：陳日\r\n      琳於刑事警訊、偵訊中皆言：本次餐會係其個人出資宴請\r\n      ，並向鍾宗源表示，「待甲○○到達餐廳」，請鍾宗源向\r\n      在場之人表示要支持甲○○等語。惟證人陳日琳、鍾宗源\r\n      亦否認被上訴人與此次聚餐有任何關聯、宴會費用亦非由\r\n      被上訴人支出等等，已見所述，是上訴人所言，並不足憑\r\n      。\r\n    另上訴人以：被上訴人既敘明平日皆以訴外人即司機陳金\r\n      興電話聯繫相關事務，並於警詢中提供該支電話作為聯絡\r\n      號碼，則陳日琳、鍾宗源之市話或行動電話通聯紀錄於94\r\n      年11月15日上午9時28分與陳金興通話，則必是由被上訴\r\n      人所接聽，或係由陳金興接聽話轉交予被上訴人，況當時\r\n      正值競選期間，陳金興之行動電話扮演極重要之聯絡管道\r\n      ，且該日當晚即舉辦系爭餐會，要謂陳日琳、鍾宗源僅單\r\n      純致電與陳金興本人並無提及餐會一事，衡與社會通念未\r\n      合等語。查陳日琳、鍾宗源之市話或行動電話通聯紀錄於\r\n      94年11月15日該日上午9時28分曾與訴外人即被上訴人司\r\n      機陳金興通話32秒，有雙方通聯紀錄附卷可參（見原審94\r\n      年度選字第9號卷 (二)第63 -90頁），惟談話內容不得而\r\n      知，上訴人亦無法舉證證明，故是否即得以此推論被上訴\r\n      人有與陳日琳、鍾宗源二人有為共同實施行賄之決意，尚\r\n      屬有疑。\r\n    上訴人復陳被上訴人自天廚餐廳騎乘機車至中正路竹南戶\r\n      政事務所，途經新龍餐廳並非如被上訴人所言為最順暢方\r\n      便的路線，且該餐廳並非此地區大型餐廳，是被上訴人入\r\n      內拜票，顯與常理不符等等。然查：證人謝王月鴻於偵查\r\n      中證言：餐會約進行一半時，被上訴人獨自一人到場，然\r\n      後不到十分鐘即離開；證人藍碧谷於刑事庭具結證稱：苗\r\n      栗縣工業會有於94年11月15日在苗栗縣竹南鎮○○○街19\r\n      號的天廚海鮮樓辦活動，表揚績優研發廠商，被上訴人於\r\n      下午5點到場，6點許離席等語，證人卓林雯於刑事庭亦具\r\n      結證稱：竹南鎮婦女會於94年11月15日晚上有在苗栗縣竹\r\n      南鎮召開社區婦女聯誼座談會，是在竹南鎮戶政事務所4\r\n      樓，被上訴人當天晚上7點到場，約10多分鐘離開等語（\r\n      分見臺灣苗栗地方法院檢察署94年度選偵字第29號卷第66\r\n      頁、苗栗地方法院刑事卷第22-23、第25-26頁），如此以\r\n      觀，被上訴人於94年11月15日係單獨騎乘機車出席上開活\r\n      動，又被上訴人從苗栗縣竹南鎮○○○街天廚海鮮樓前往\r\n      同鎮○○路竹南鎮公所，係由東往西方向行駛，中途經苗\r\n      栗縣竹南鎮○○里○○路91號之新龍餐廳，誠屬順道，有\r\n      苗栗縣竹南鎮地圖在卷可稽（見原審94年度選字第3號卷\r\n      第103頁），上訴人雖稱被上訴人騎乘路線並非最順暢、\r\n      便利之途徑，然不置可否者，上訴人所選擇路徑亦為到達\r\n      目的地竹南戶政事務所可走行徑之一，當天宴會新龍餐廳\r\n      確為被上訴人前往參加社區婦女聯誼座談會行經路線上必\r\n      經場所，上訴人不得以被上訴人所選擇路線並非最優予以\r\n      責難。\r\n    本院以為被上訴人進入陳日琳、鍾宗源舉辦之餐宴拜票行\r\n      為，由被上訴人預定行程、路線、於餐會停留時間短暫，\r\n      是無法排除被上訴人僅為例行性拜票之可能性，況國內之\r\n      選舉候選人進入餐廳內拜票或致意者（即一般所謂之「跑\r\n      攤」），所在多有；而候選人到場時，宴飲中人代為介紹\r\n      ，在場者表示祝賀當選之意者，亦屬人情之常。若謂在他\r\n      人請客之場合，進入拜票，即認為與請客者具有共犯關係\r\n      ，不無牽強之處，即有待其他證據予以補強，始可作為有\r\n      力之證明。而上訴人所提之證據，仍不足以認定被上訴人\r\n      有何犯意聯絡與行為分擔\r\n七、從而，上訴人主張被上訴人有公職人員選舉罷免法第90條之\r\n    1第1項之行為，且足認有影響選舉結果之虞，依公職人員選\r\n    舉罷免法第103條第1項第4款，訴請判決被上訴人就94年12\r\n    月3日舉行之94年縣長縣議員暨鄉鎮市長選舉之苗栗縣議會\r\n    第16 屆議員第4選舉區公告當選人甲○○之當選無效，即無\r\n    理由，應予駁回。原審所為上訴人敗訴之判決，核無不合，\r\n    上訴論旨指摘原判決不當，聲明求為廢棄改判，皆非有理由\r\n    ，應予駁回。\r\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核\r\n    與本件判決結果不生影響，不予一一論述，併予敘明。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\r\n78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　11　　月　　22 　日\r\n　　　　　　　　　  民事第五庭審判長法　官  林陳松\r\n　　　　　　　　　　  　　　        法　官  古金男\r\n                                    法  官  鄭金龍\r\n以上正本係照原本作成。\r\n不得上訴及再審。\r\n                                    書記官  陳振海\r\n中　　華　　民　　國　　95　　年　　11　　月　　24　　日\r\n　　　　                                              Ｄ"
}