{
  "JID": "HLHV,104,選上,10,20160311,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "10",
  "JDATE": "20160311",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　 104年度選上字第10號\r\n上　訴　人　林勝智　\r\n訴訟代理人　劉彥廷律師\r\n被上訴人　　張玉妹　\r\n訴訟代理人　簡燦賢律師\r\n　　　　　　林怡君律師　　　\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年6月\r\n9日臺灣花蓮地方法院104年度選字第4號第一審判決提起上訴，\r\n本院於105年1月28日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人即原告（下稱上訴人）起訴主張：\r\n    兩造均為花蓮縣壽豐鄉第20屆第4選舉區鄉民代表（下簡稱\r\n    系爭選舉）之候選人，上訴人得票為406票，被上訴人得票\r\n    為511票，上訴人為該選舉之落選頭，因被上訴人有下列賄\r\n    選之行為，上訴人因而落選:\r\n（一）被上訴人前為村長且為原住民，為系爭選舉，於民國103\r\n      年6月至9月間，竟於選舉投票前指示證人李阿比假招攬保\r\n      險之名，行真正行賄買票之實，由李阿比對外向證人賴四\r\n      川等人佯稱：「凡具有原住民身份之人，只要攜帶個人的\r\n      影印身分證及私章至村長辦公及住處辦妥登記事項，即可\r\n      以免交保險費，往生時，還得領取（南山人壽）保險理賠\r\n      新臺幣（下同） 50萬元，而限制保險名額為100-200人，\r\n      如超過就不受理」云云，要大家儘速前往登記，以此方式\r\n      誘引有投票權人前往參加保險期約賄選，投票予被上訴人\r\n      。另於 103年10月、11月向有投票權之人以期約賄選一票\r\n      1,000元至3,000元不等行賄前來之人，要求其投票予被上\r\n      訴人，以此方式大量買票，致影響是次選舉，讓上訴人因\r\n      而落選。被上訴人以上述手法，大量行賄買票，因而當選\r\n      形成本次選舉之不公平性，亦造成上訴人落選之原因，為\r\n      此，上訴人認有提起當選無效之正當理由，被上訴人違反\r\n      公職人員選舉罷免法（下簡稱選罷法）第99條第 1項，就\r\n      免費保險部分，違反選罷法第99條第 1項交付其他不正利\r\n      益而約其投票權為一定之行使，就期約一票1,000元至3,0\r\n      00元方面，被上訴人犯選罷法第99條第 1項對有投票權之\r\n      人交付賄賂而約其投票權為一定之行使，有當選無效之原\r\n      因。\r\n（二）被上訴人隱匿南山人壽慈善基金會（下稱南山基金會）以\r\n      「生活補助金」委由其辦理選區內原住民免費獲得投保微\r\n      型保險之事實，令人誤以由其代繳保費購得保險，認以為\r\n      行賄買票之意，投票予被上訴人，應有刑法第 146條詐術\r\n      妨害投票結果正確罪。依選罷法第120條第1項第 3款規定\r\n      提起本訴，並聲明請求判決被上訴人之當選無效。原審依\r\n      卷附證據，認上訴人主張被上訴人有違反選罷法第 120條\r\n      第1項第3款之規定之行為尚屬無據，而判決駁回上訴人之\r\n      訴。本院審理結果，認為原判決駁回上訴人之請求，認事\r\n      用法尚無不合，應予維持，除補充下敘理由外，其餘引用\r\n      原判決所記載之事實及理由。\r\n二、原審判決上訴人敗訴，上訴人不服提起上訴，其陳述除與原\r\n    審相同者予以引用外，補充略以：\r\n（一）依民事訴訟法第226條第3項規定及最高法院104年度台上\r\n      字第1144號判決意旨，本件原審判決雖引述證人賴四川、\r\n      林芷軒及吳壽夫等3人之證言，然並未說明如何做出不利\r\n      上訴人之認定，有判決違背法令之虞。\r\n（二）被上訴人隱匿南山基金會以「生活補助金」委由其辦理選\r\n      區內原住民選民免費獲得投保微型保險之事實，令人誤以\r\n      係由其代繳保費購得保險，乃屬使用欺罔手段，以使被保\r\n      險人等陷於錯誤，投票予被上訴人，以致該選區之整體投\r\n      票結果，發生不正確之結果：\r\n    所謂微型保單又稱「銅板保單」，主要是由保險公司以極\r\n      優惠的保費回饋社會，既能提供經濟弱勢者基本保障，又\r\n      可以分擔政府社福負擔，投保人一年繳交幾百元之保費，\r\n      就可享有30萬至50萬元不等之意外險保障，此有南山人壽\r\n      集體投保微型傷害保險（MPA2）宣傳文宣及新光人壽微型\r\n      傷害保險單各乙份（見上證1）可稽。又部分企業雖有捐\r\n      助善款，提供社福團體購買微型保險使弱勢族群獲得更多\r\n      保障，例如本件係由南山基金會提供補助款，為原住民選\r\n      民向南山人壽繳付微型保險之保險費，使原住民選民獲得\r\n      更多保障，自始至終微型保險均需繳付保險費，並無被上\r\n      訴人所謂此為免費保險一事。\r\n    然本件被上訴人卻於103年11月選前6個月期間以「免費保\r\n      險」為名，偕同南山人壽業務員以村辦公室之名義向選民\r\n      招攬微型保險，分批辦理共 100餘人之微型保險，被上訴\r\n      人明知該保費實際上係由南山基金會所繳納，卻始終未曾\r\n      向村民提及，同時又告知登記保險之村民「此乃免費保險\r\n      」，任由當地原住民選民相信該保費係由其繳納，即屬以\r\n      欺罔手段使當地原住民選民陷於錯誤，且因被上訴人上開\r\n      行為，已使大部分當地原住民選民相信投票給被上訴人，\r\n      才有免費保險可以享受，已然造成該選區之投票結果產生\r\n      不正確之結果。又依證人徐瑢蓁於本院104年12月2日之證\r\n      詞可知，被上訴人與證人徐瑢蓁係於103年9月認識，被上\r\n      訴人在雙方不熟識之情形下，願意由證人徐瑢蓁代墊保險\r\n      費，而非待於南山基金會撥款補助費用，恐係擔心徐瑢蓁\r\n      若回國後重新投保，將使被上訴人無法完成其向原住民選\r\n      民宣稱免費保險之成果，故而同意由證人徐瑢蓁代墊保險\r\n      費，以此造成該選區之投票結果產生不正確之結果。依照\r\n      刑法第146條第1項規定及最高法院 89年度台上字第938號\r\n      判決意旨，被上訴人之行為已經造成該選區之投票結果將\r\n      產生不正確之結果。\r\n（三）又上訴人辯稱係協助將名單轉交南山人壽業務經理徐瑢蓁\r\n      後，再經由南山基金會以「生活補助金」名義，捐助每位\r\n      申請者 324元作為年保費，而由被上訴人彙總後向南山人\r\n      壽投保系爭微型保險云云，惟依南山人壽集體投保型微型\r\n      保險合約書第3條及104年4月17日徐瑢蓁於原審之證詞（\r\n      見原審卷第74頁、第55頁背面），可知系爭微型保險並非\r\n      免費保險，被上訴人須先向全體要保人收取保險費後，再\r\n      代為轉交給南山人壽。而查南山人壽之投保清冊中，投保\r\n      日分別為103年9月24日、同年9月30日、9月26日、10月3\r\n      日、9月29日及9月25日（見南山人壽資料卷第 4頁背面、\r\n      第56頁背面、第87頁背面、第103頁背面、第131頁背面、\r\n      第247頁背面），而被上訴人之存摺資料卻遲至 103年9月\r\n      30日始有第一筆南山基金會補助款入帳，提領日期亦為同\r\n      年11月 4日，此與一般投保日當日要保人即會繳交保險費\r\n      之保險實務不符，且依104年4月17日賴四川、林芷軒於原\r\n      審之證詞以及訴外人張啟仁之錄音光碟譯文（見原審卷第\r\n      52、53頁、原審附件 2），各保險人均認為系爭微型保險\r\n      為免費保險，並無繳納保險費，則系爭微型保險之保費既\r\n      非為南山基金會之補助款，亦非為各保險人所繳交之保費\r\n      ，恐係被上訴人以自己財產交保險費。\r\n（四）綜上所述，被上訴人自始均未告知選民保險費是由南山基\r\n      金會補助，僅聲稱保費不用繳錢而是免費，足以認是一種\r\n      不當的選舉方法，而已跨入賄選買票的手段，應有違反選\r\n      罷法之適用；且亦屬使用欺罔手段，以使被保險人等陷於\r\n      錯誤，投票予被上訴人，以致該選區之整體投票結果，發\r\n      生不正確之結果。原審判決既有判決理由不備之違誤，而\r\n      有當然違背法令之判決，是原判決無足以維持，應予廢棄\r\n      。\r\n三、被上訴人則否認上訴人之主張，並請求駁回上訴。其陳述除\r\n    與原判決記載相同者，予以引用外，並補稱略以：\r\n（一）本件原審判決對於上訴人所舉證人賴四川、林芷軒、吳壽\r\n      夫等證人證述內容均有詳細之記載，並認伊等之證述不能\r\n      證明被上訴人確有賄選情形，足證被上訴人確實沒有以免\r\n      費投保之方式，向證人等賄選。\r\n（二）至上訴人所提及，被上訴人刻意不告知保險費用由南山人\r\n      壽繳納，並任由當地原住民選民相信該保費係由其繳納，\r\n      即屬以欺罔手段使當地原住民選民陷於錯誤，並使大部分\r\n      原住民選民相信投票給被上訴人，才有免費保險可以享受\r\n      ，已然造成該選區之投票結果將產生不正確之結果云云，\r\n      然查，無論係行求、期約或收受之投票行賄行為，均以要\r\n      求有投票權之人投票支持候選人為要件，依本件證人等之\r\n      證述內容，顯然被上訴人沒有要求投票支持，且被上訴人\r\n      於保險時特別強調原住民才有，而被上訴人選區有投票權\r\n      人並非全是原住民，顯然被上訴人並無賄選之意思。從而\r\n      ，既然被上訴人沒有強調是被上訴人繳交保費，亦無表示\r\n      必須投票支持被上訴人，本件明顯與賄選無關。\r\n（三）又上訴人所稱存款單資料部分，係因徐瑢蓁當時出國旅遊\r\n      ，為恐不及繳費期限，先為墊付，被上訴人於103年9月30\r\n      日、10月15日知悉南山基金會陸續匯入25,272元及27,348\r\n      元予其花蓮市第二信用合作社活期儲蓄存摺後，即於11月\r\n      4 日領出現金52,620元，交予徐瑢蓁辦理微型保險之用。\r\n      而因被上訴人並不知悉全體要保人應支付之總額，僅將基\r\n      金會匯入之數額領出交予徐瑢蓁，未插手此部分，當為所\r\n      有要保人均係由南山基金會補助之主張，上訴人尚難僅以\r\n      保費數額差異，即謂被上訴人有賄選行為。\r\n（四）綜上陳述，應認原審判決內容並無任何違誤，並聲明：\r\n      上訴駁回。訴訟費用由上訴人負擔。\r\n四、本件爭執與不爭執事項:\r\n（一）不爭執事項：\r\n      被上訴人前為花蓮縣壽豐鄉○○村村長且為原住民，並\r\n        為103 年花蓮縣壽豐鄉第20屆第0選區鄉民代表登記第0\r\n        號之候選人，上訴人為登記第0號之候選人。103年11月\r\n        29日系爭選舉開票結果，經選務機關統計被上訴人得票\r\n        511票，經花蓮縣選舉委員會於103年12月5日公告為鄉\r\n        民代表當選人。\r\n      103年6月至 9月間，南山人壽有辦理集體投保型微型傷\r\n        害保險，保費一年新台幣 324元，保險事故若發生，保\r\n        險理賠50萬元，辦理對象是花蓮縣壽豐鄉○○村具有原\r\n        住民身分之居民，被上訴人確實有向上訴人所主張之投\r\n        保對象如起訴狀第3頁（二）編號1至9及所提聲請調查\r\n        證據狀證人名單編號1至8等人，聲稱南山人壽有辦理上\r\n        開集體保險，並且說凡具有原住民身分的人，都可以辦\r\n        理保險，請他們持資料到○○村村長辦公室辦理投保事\r\n        宜。\r\n      被上訴人位於花蓮市第二信用合作社末五碼帳號為0000\r\n        0帳戶內於 103年9月30日有財團法人南山人壽慈善基金\r\n        會匯款2萬5,272元及於 103年10月15日財團法人南山人\r\n        壽慈善基金會匯款2萬7,348元入前開戶頭。\r\n      被上訴人隨即於103年11月4日，將現金52,620元即前開\r\n        南山人壽慈善基金會匯款之總額（25,272+27,348=52,6\r\n        20），提領後交付給徐瑢蓁。\r\n（二）爭執事項：\r\n      被上訴人有無以免費投保為對價，引誘有投票權人林阿\r\n        明、謝英妹、張景芳、吳初子、吳阿東、李阿比、林阿\r\n        夏、羅壽美、吳壽夫、羅玉妹、高仲豪、林錫音、董欣\r\n        玲、杜金香、詹阿仁、夏得民前往參加保險期約賄選，\r\n        投票予被告？\r\n      被上訴人是否使投保之選民誤以為係被上訴人為其繳納\r\n        保險費，而影響選舉之結果？\r\n      被上訴人是否有於 103年10月、11月向有投票權之人以\r\n        期約賄選一票1,000元至3,000元不等行賄前來之人，要\r\n        求其投票予被上訴人。\r\n五、經查：\r\n（一）關於證據法則：\r\n      關於本件之舉證責任及證明程度：\r\n      按「選舉、罷免訴訟之管轄法院，依下列之規定：第\r\n        一審選舉、罷免訴訟，由選舉、罷免行為地之該管地方\r\n        法院或其分院管轄，其行為地跨連或散在數地方法院或\r\n        分院管轄區域內者，各該管地方法院或分院俱有管轄權\r\n        。」、「選舉、罷免訴訟，設選舉法庭，採合議制審理\r\n        ，並應先於其他訴訟審判之，以二審終結，並不得提起\r\n        再審之訴。各審受理之法院應於 6個月內審結。法院審\r\n        理選舉、罷免訴訟時，應依職權調查必要之事證。」、\r\n        「選舉、罷免訴訟程序，除本法規定者外，準用民事訴\r\n        訟法之規定。但關於捨棄、認諾、訴訟上自認或不爭執\r\n        事實效力之規定，不在準用之列。」選罷法第126條第1\r\n        款、第127條、第128條規定。\r\n      次按當事人主張有利於己之事實者，就其事實有舉證之\r\n        責任，民事訴訟法第 277條前段定有明文。詳言之，主\r\n        張法律關係存在之當事人，應就該法律關係發生所須具\r\n        備之特別要件，負舉證責任（最高法院48年臺上字第88\r\n        7號判例、102年度臺上字第2213號判決意旨參照）。\r\n      因之，法院依上揭規定，依民事訴訟法審理，並依職權\r\n        調查必要事證，法院審理選舉、罷免訴訟時，應依職權\r\n        調查必要之事證，其目的乃鑑於選舉、罷免事務係民主\r\n        運作之核心，有強烈公益色彩，不僅牽涉於候選人或相\r\n        關機關之權利而已，而是整體社會之普遍利益，自不宜\r\n        受限於當事人主張，且不準用捨棄、認諾、訴訟上自認\r\n        或不爭執事實效力之規定，應依職權調查必要之事證，\r\n        強化公益及人民訴訟權益之維護，賦予法院有主動調查\r\n        事實及證據之義務，法院於調查證據後事實仍不明時，\r\n        則應支持民主選舉之結果，而駁回上訴人之聲明。\r\n      關於本件舉證責任之分配：  \r\n        本件自應由上訴人依民事訴訟法第 277條前段「當事人\r\n        主張有利於己之事實者，就其事實有舉證之責任。」之\r\n        規定，就被上訴人有行賄或詐術之事實及對價關係負舉\r\n        證責任。\r\n      關於民事訴訟之證明程度：\r\n      按訴訟上之證明固然並非同自然科學般，使用基於實驗\r\n        之論理證明，而係所謂的「歷史證明」。論理證明係以\r\n        本身的真實為目標，相對於此，歷史證明則以滿足「真\r\n        實高度蓋然性」作為證明程度之門檻。因此，訴訟上之\r\n        證明固然有異於不容一點疑義之自然科學的證明，無必\r\n        要到達徹底完全排除任何疑義之程度，但仍須參照經驗\r\n        法則，綜合檢討全盤證據，證明至得以肯認特定事實會\r\n        招致發生特定結果之「高度蓋然性」，至於高度蓋然性\r\n        之判定基準則須以通常一般人無置疑程度之真實確信程\r\n        度為必要。\r\n      又通常一般人無置疑程度之真實性確信程度，考量民事\r\n        訴訟當事人之證據蒐集手段，難以與刑事案件具強制搜\r\n        查權限之檢察官相比擬，民事訴訟上之證明，無論在手\r\n        段上、費用上或時間上，均不可能無限制行之。從而，\r\n        民事訴訟上之高度蓋然性雖係以通常人之確信為媒介，\r\n        但審酌民事事件、刑事案件之本質性歧異，兩者之證明\r\n        度仍不可同日而語，無須要求至如刑事案件般之極高度\r\n        證明程度（有論者認為刑事案件之證明度應高達 90%，\r\n        但民事事件之證明度則採取優勢證據主義）。\r\n      末按事實之真偽，應由事實審法院斟酌辯論意旨及調查\r\n        證據之結果，依自由心證判斷之，苟其判斷並不違背法\r\n        令，即不許當事人以空言指摘，最高法院21年上字第14\r\n        06號判例釋有明文。因之，法院斟酌辯論意旨及調查證\r\n        據之結果，依自由心證所為之事實判斷及法律評價，並\r\n        於判決理由中詳加交代，並無違法。\r\n（二）被上訴人為當時現任村長，本有為村民服務之義務，上訴\r\n      人未盡其舉證責任證明被上訴人確實有違反選罷法第 120\r\n      條第1項第3款規定之賄選行為：\r\n      上訴人於原審準備程序請求傳訊證人賴四川、林玉涵、\r\n        吳壽夫，並請求調閱台灣花蓮地方法院檢察署之偵查筆\r\n        錄，用以證明被上訴人確實有起訴狀所載賄選之事實，\r\n        而原審已依據上訴人之請求傳訊證人賴四川、林玉涵、\r\n        吳壽夫，並依據被上訴人之請求傳訊證人徐瑢蓁，並依\r\n        職權向南山人壽保險股份有限公司調取103年間辦理花\r\n        蓮縣壽豐鄉光榮村集體投保型微型傷害保險之合約書，\r\n        而於判決內說明上訴人無法證明其主張，且被上訴人之\r\n        舉證已足以證明其辯解足以採信。另關於上訴人主張被\r\n        上訴人是否有於 103年10月、11月向有投票權之人以期\r\n        約賄選一票1,000元至3,000元不等行賄前來之人，要求\r\n        其投票予被上訴人部分，已經臺灣花蓮地方法院檢察官\r\n        以103年度選偵字第8號不起訴確定，而難認上訴人之主\r\n        張為真，已詳述關於上訴人主張不足採信之理由，關於\r\n        事實之認定，為原審法院依據直接審理而得知心證，本\r\n        屬於原審職權之行使，且符合經驗法則及論理法則，並\r\n        無違誤。\r\n      上訴人於原審主張被上訴人於 103年10月、11月向有投\r\n        票權之人以期約賄選一票1,000元至3,000元不等行賄前\r\n        來之人，要求其投票予被上訴人，並請求原審調閱臺灣\r\n        花蓮地方法院103年度選偵字第8號全卷為證，經原審依\r\n        職權調閱該案不起訴處分書（原審卷第68至69頁），依\r\n        該不起訴處分書之內容，僅有前開關於保險金賄選之部\r\n        分，而無其他關於買票賄選之內容，上訴人此部分舉證\r\n        ，仍不足已使本院產生對上訴人有利之心證。\r\n      原審判決第9頁，五、本院判斷（四）已對於爭點 1.被\r\n        上訴人有無以免費投保為對價，引誘有投票權人吳壽夫\r\n        、張啟仁等人前往參加保險期約賄選，投票予被告予以\r\n        說明，而所謂免費投保，並非被保險人不需繳納保費，\r\n        而係繳納保費之義務由南山基金會擔負，業經證人徐瑢\r\n        臻於原審及本院證述明確（本院卷第71頁至第73頁）。\r\n        且上訴人請求傳訊之證人賴四川證稱：「鄰長（李阿比\r\n        ）沒有講是誰去幫他們保險..也沒有給我們任何好處」\r\n        （原審卷第52頁）；林芷軒證稱：我有問她說要繳錢嗎\r\n        ，要繳多少，他說不用錢，也沒有跟我說是誰繳錢」（\r\n        原審卷第53頁）；證人吳壽夫證稱：「沒有參加保險」\r\n        ，並無法證明上訴人所主張之事實，原審認定上訴人舉\r\n        證不足，並無違誤。\r\n      被上訴人為當時之村長，本有服務村民之義務，被上訴\r\n        人因得知有免費之保險而告知村民，合於常情，既然上\r\n        訴人並無法舉證，被上訴人並無將南山人壽集體投保微\r\n        型傷害保險之免費保險與被上訴人自己產生連結，實難\r\n        認被上訴人有使投保之選民誤以為係被上訴人為其繳納\r\n        保險費，而影響選舉之結果，再者，依據南山人壽集體\r\n        投保型微型傷害保險要保人被保險人告知事項、聲明事\r\n        項及名冊之規定，投保之身分必須是以下其中一種具\r\n        有原住民身分法規定之原住民身分或具有合法立案之原\r\n        住民相關人民團體或機構成員身分。屬於符合社會救\r\n        助法規定「低收入戶」或「中低收入戶」的家庭成員。\r\n        無配偶且全年綜合所得在新台幣70萬元以下家庭之家\r\n        庭成員。屬於夫妻二人之全年綜合所得在70萬元以下\r\n        家庭之家庭成員。符合身心障礙者權益保障法定之身\r\n        心障礙者，或具有合法立案之身心障礙者相關人民團體\r\n        或機構成員身分或為各該團體機構服務對象。為合法\r\n        立案之社會福利慈善團體或機構之服務對象。依農民\r\n        健康保險條例投保農民健康保險之被保險人。此有該名\r\n        冊附於原審卷可資為憑，是該保險之要保人需上開特別\r\n        身分，且該等身分屬於社會之弱勢族群，而需要特別之\r\n        關懷及照顧，對彼等人予以關懷及協助，彼等所欲服務\r\n        之對象與選罷法著眼於投票權為一定之行使或不行使之\r\n        對價關係迥然不同。\r\n（三）綜上所述，上訴人無法證明免費保險與選票間之對價關係\r\n      ，更無所謂之詐術行為，上訴人主張被上訴人有違反選罷\r\n      法第120條第1項第3款之行為，並不可採。從而原審為上\r\n      訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，\r\n      求予廢棄改判，為無理由，應予駁回。\r\n（四）本件事證已臻明確，兩造其餘主張、陳述及所提之證據暨\r\n      攻擊防禦方法，均核與判決結果不生影響，爰不予逐一審\r\n      酌論述，併此敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第454條、第4\r\n    49條第1項、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    11    日\r\n                選舉法庭審判長法  官  王紋瑩\r\n                              法  官  邱志平\r\n                              法  官  康存真 \r\n以上正本係照原本作成。\r\n本件不得上訴。\r\n中    華    民    國   105    年    3     月    11    日\r\n                              書記官  林明智"
}