{
  "JID": "KSDV,107,選,11,20190528,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "11",
  "JDATE": "20190528",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 107年度選字第11號\r\n原　　　告　張真榮　\r\n訴訟代理人　方浩鍵律師\r\n被　　　告　許慶銘　\r\n上列當事人間當選無效事件，本院於108 年5 月7 日言詞辯論終\r\n結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造為民國107 年11月24日高雄市第3 屆三民區\r\n    寶興里里長選舉（下稱系爭里長選舉）之候選人，被告為求\r\n    勝選於同年10月28日，在其設於高雄市○○區○○里○○路\r\n    000 巷0 號服務處（下稱系爭服務處）之公開場合，捏造「\r\n    現任里長未為里民做事」、「找不到人，當什麼里長」等不\r\n    實言論，誤導里民之投票權行使，並利用競選顧問黃金塔擔\r\n    任選區內「春之樹」大樓（下稱系爭大樓）管理委員會主任\r\n    委員職務，令黃金塔於「春之樹管理委員會（下稱系爭大樓\r\n    管理委員會）」成員人數16人之Line電子通訊群組中，載稱\r\n    「祇有我們現在的里長1 年來沒為我們做任何1 件事」等語\r\n    ，加深寶興里民對伊里長任內服務績效之誤解，而影響里民\r\n    之投票權行使，被告另於選前某日，將價值新台幣（下同）\r\n    5,000 元之薰衣草植栽200 棵，假捐助之名，贈送於系爭大\r\n    樓全體住戶，黃金塔再以公告方式載稱：「主委黃金塔先生\r\n    於情誼關係向黃柏霖議員爭取季節花（薰衣草）200 棵，該\r\n    議員服務處咨請『寶興里里長候選人』許慶銘先生親自送來\r\n    春之樹大樓」等語，進而影響系爭大樓有投票權里民之投票\r\n    權行使，且被告係以選後「享受」基於鄰長職位所得動用或\r\n    領取不法利益，而使黃金塔在本次里長選舉投票支持被告，\r\n    依公職人員選舉罷免法第99條第1 項、第102 條第1 項第1\r\n    款、第120 條第1 項第2 、3 款規定，提起當選無效之訴。\r\n    並聲明：系爭里長選舉當選人即被告許慶銘之當選無效（見\r\n    本院卷第3 頁起起訴狀、第76頁起辯論意旨狀、第202 頁言\r\n    詞辯論筆錄）。\r\n二、被告抗辯：否認有捏造「現任里長未為里民做事」、「找不\r\n    到人，當什麼里長」等不實言論，而誤導里民投票權行使之\r\n    行為，伊亦未利用黃金塔於「系爭大樓管理委員會」電子通\r\n    訊群組，載稱「祇有我們現在的里長1 年來沒為我們做任何\r\n    1 件事」等語，另伊係碰巧遇見相熟之黃柏霖議員為系爭大\r\n    樓向市政府申請植栽以進行環境美化，自告奮勇協助搬運植\r\n    栽，並無贈送植栽之行為，原告所訴並無理由。並聲明：原\r\n    告之訴駁回。\r\n三、兩造之不爭執事項：\r\n  1.原告及被告係系爭里長選舉之第1 號及第2 號候選人，原告\r\n    得票數1,912 票，被告得票數2,367 票，高雄市選舉委員會\r\n    公告被告當選（並有選舉公報、網路查詢之選舉結果、高雄\r\n    市選舉委員會公告附卷可稽，見本院卷第6 頁、第10頁、第\r\n    46至49頁、第165 至166 頁）。\r\n  2.原告為高雄市第2 屆三民區寶興里里長。\r\n  3.當選無效之訴，依公職人員選舉罷免法第120 條第1 項規定\r\n    ，選舉委員會、檢察官、或同一選區之候選人，得以當選人\r\n    為被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n    起，而原告是於107 年12月3 日提起本件當選無效之訴，離\r\n    選舉之日未滿30日，合於上開規定（並有起訴狀之收件戳附\r\n    卷可按，見本院卷第3 頁）\r\n  4.系爭大樓位於高雄市三民區寶興里（並有高雄市選舉委員會\r\n    函及檢附之公告附卷可佐，見本院卷第45至49頁）。\r\n  5.系爭里長選舉期間，系爭大樓之管理委員會主任委員為黃金\r\n    塔。\r\n四、就兩造爭執事項之判斷：\r\n(一)關於被告是否成立公職人員選舉罷免法第120 條第1 項第2 \r\n    款規定之當選無效事由：\r\n  1.原告主張被告於107 年10月28日在系爭服務處之公開場合，\r\n    捏造「現任里長未為里民做事」、「找不到人，當什麼里長\r\n    」等不實言論，誤導里民之投票權行使，但為被告所否認，\r\n    而依原告聲請函查高雄市政府警察局三民第二分局，該分局\r\n    函覆略稱：有關被告競選總部成立時之影像錄影，檔案已遭\r\n    覆蓋，無法拷貝過院，有該覆函附卷可稽（見本院卷第160\r\n    頁），此外原告就此部分之主張並未提出其他證據，亦未聲\r\n    請調查相關證據加以證明，該主張自無法信為真實，則原告\r\n    據此主張被告成立公職人員選舉罷免法第120 條第1 項第2\r\n    款「對於有投票權人，以非法之方法，妨害行使投票權」之\r\n    當選無效事由，應無可採。更何況被告即使曾在系爭選舉之\r\n    公開場合為上開言論，因該言論內容核屬對於原告前擔任里\r\n    長期間，對里民服務程度之批評，性質上為主觀價值之判斷\r\n    ，而非具體特定事實之陳述，應為選舉過程中可予公評之範\r\n    疇，並無非法之可言，原告主張上開言論屬當選無效事由，\r\n    益無可採。\r\n  2.原告主張被告利用競選顧問黃金塔擔任選區內系爭大樓管理\r\n    委員會主任委員職務，令黃金塔於「系爭大樓管理委員會」\r\n    成員人數16人之Line電子通訊群組中，載稱「祇有我們現在\r\n    的里長1 年來沒為我們做任何1 件事」等語，加深寶興里民\r\n    對其里長任內服務績效之誤解，而影響里民之投票權行使，\r\n    亦為被告所否認，而原告雖已提出記載競選顧問名單之被告\r\n    競選服務處成立大會邀請函、「春之樹」Line電子通訊群組\r\n    對話各1 份為證（見本院卷第7 至8 頁），且黃金塔於本院\r\n    亦證稱略以：伊擔任被告系爭里長選舉之顧問，並曾在選前\r\n    「春之樹」Line電子通訊群組對話中，陳稱「祇有我們現在\r\n    的里長1 年來沒為我們做任何1 件事」等語，有準備程序筆\r\n    錄附卷可按（見本院卷第62頁），但依黃金塔另證稱略以：\r\n    伊在「春之樹」Line電子通訊群組交代完全不能為特定候選\r\n    人助選，之所以陳稱「祇有我們現在的里長1 年來沒為我們\r\n    做任何1 件事」等語，因為前年12月伊親自打電話拜託張里\r\n    長（指原告），因為改選完（指管理委員會）已經到12月20\r\n    幾號了，因為1 月要變更印鑑，主委、財委、監委，要發薪\r\n    水、工程費等，張里長答應我，我們主任送去，他說你們自\r\n    己送，另外還有請他幫忙附近清公用水溝，他說：我又不是\r\n    清潔工，還有我們環保委員說要做登革熱防治，後來也沒有\r\n    ，我們就請對面的寶珠里里長來幫我們做，做了2 次，去年\r\n    做了2 次，還有增設機車格，後來是洪平朗服務處的執行長\r\n    去請交通局來劃的，而且之後伊也有在上開群組補充說明「\r\n    如果張里長有為代表住戶的委員會服務，我們也應該公平公\r\n    開為他公告感謝」等語，伊只是要說明里長、地方民意代表\r\n    ，一定要有為民服務的熱心，伊並未與被告一起去拜票等語\r\n    （見本院卷第63頁、第65至67頁準備程序筆錄），經核，該\r\n    所證與其所提出之公告資料、登革熱防治噴灑消毒藥劑照片\r\n    、停車格照片、植栽照片、群組對話資料（見本院卷第109\r\n    至125 頁、第133 至150 頁）大致相符，且所證與坊間對如\r\n    里長之基層公職候選人之期待，亦屬相仿，自堪信為真實，\r\n    且上開Line電子通訊群組對話之內容，屬對原告之前擔任里\r\n    長期間里民服務程度之批評，性質上為主觀價值之判斷，非\r\n    對具體特定事實之陳述，為選舉過程中可予公評之範疇，並\r\n    無非法之可言，則原告據此主張被告成立公職人員選舉罷免\r\n    法第120 條第1 項第2 款「對於有投票權人，以非法之方法\r\n    ，妨害行使投票權」之當選無效事由，亦無可採。\r\n(二)關於被告是否成立公職人員選舉罷免法第99條第1 項、第12\r\n    0 條第1 項第3 款規定之當選無效事由：\r\n    原告主張被告係以選後「享受」基於鄰長職位所得動用或領\r\n    取不法利益，而使黃金塔於系爭里長選舉投票支持被告，為\r\n    被告所否認，經查：\r\n  1.黃金塔曾為寶興里第31鄰鄰長，聘任時間為96年10月1 日至\r\n    99年12月31日，另自108 年1 月1 日起擔任寶興里第32鄰鄰\r\n    長迄今；目前鄰長補助及福利：1.市府108 年度於區公所運\r\n    用公務預算，編列鄰長文康活動費每人每年3,000 元，另編\r\n    列每人每月2,000 元交通補助費，及240 元之基層義務職辦\r\n    公補助費，俾利鄰長協助推行公務，2.凡鄰長任期內死亡者\r\n    ，發給1 次喪葬補助暨遺族慰問金15,000元，此雖有高雄市\r\n    三民區公所函附卷可稽（見本院卷第153 頁），但並無法直\r\n    接證明被告以鄰長職位作為賄賂，期約黃金塔而使其於系爭\r\n    里長選舉投票支持被告。\r\n  2.依黃金塔證稱略以：伊已經12年沒有擔任鄰長，現在又擔任\r\n    鄰長，係因找不到適合人選，廖里長推薦的，是廖里長一直\r\n    拜託等語（見本院卷第64頁準備程序筆錄），所證找不到適\r\n    合鄰長人選部分，為目前坊間常見之情，蓋如上開高雄市三\r\n    民區公所函覆之情，鄰長可獲之補助及福利相當有限，故擔\r\n    任鄰長之職務，服務里民之成分較多，政治或其他利益之考\r\n    量，應較為有限，是該所證亦堪信為真實。\r\n  3.除上開事證以外，原告並未提出其他證據，亦未聲請調查相\r\n    關證據加以證明，而依上開事證，自無法認定被告曾以選後\r\n    「享受」基於鄰長職位所得動用或領取不法利益，而使黃金\r\n    塔於系爭里長選舉投票支持被告，原告據此主張被告成立公\r\n    職人員選舉罷免法第99條第1 項、第120 條第1 項第3 款「\r\n    對於有投票權之人，期約賄賂，而約定其為一定投票權之行\r\n    使」之當選無效事由，亦無可採。\r\n(三)關於被告是否成立公職人員選舉罷免法第102 條第1 項第1 \r\n    款、第120 條第1 項第3 款規定之當選無效事由：\r\n    原告主張被告被告於系爭里長選舉前，將價值超過5,000 元\r\n    之薰衣草植栽200 棵，假捐助之名，贈送於系爭大樓全體住\r\n    戶，為被告所否認，經查：\r\n  1.本件係依黃柏霖議員服務處107 年9 月3 日高市議員服務處\r\n    （霖）字第107146號函申請，經審查後，電話通知服務處領\r\n    取完竣，並檢附領據1 張，依該領據所示，提領者為「鼠尾\r\n    草苗100 份」，此有高雄市政府工務局養護工程處之覆函附\r\n    卷可稽（見本院卷第161 頁），故相關之植栽為鼠尾草苗10\r\n    0 棵，非薰衣草苗200 棵，合先敘明。\r\n  2.薰衣草苗木，依市價約10元，若大量訂購1 萬株以上，其價\r\n    格可能更優惠，此有高雄市園藝花卉商業同業公會函附卷可\r\n    按（見本院卷第159 頁），依該函覆情形推算，本件相關之\r\n    植栽如為薰衣草苗100 棵，市面價值頂多約1,000 元，既為\r\n    鼠尾草苗100 棵，而非薰衣草苗100 棵，價值尤應較為低廉\r\n    。\r\n  3.兩造不爭執於系爭里長選舉之得票數，原告1,912 票，被告\r\n    2,367 票（見兩造不爭執事項1.），原告之得票數約為被告\r\n    之80% 強，而系爭大樓於系爭里長選舉之投開票所編號為94\r\n    9 號（見本院卷第45頁高雄市選舉委員會函所載），又依選\r\n    舉人名冊統計，設址於系爭大樓之里長選舉人數共647 人（\r\n    見本院卷第163 至164 頁統計表），雖高於兩造得票數之票\r\n    差，但原告、被告於949 選區之得票分別為464 票、616 票\r\n    （見本院卷第165 頁網查資料），即原告於系爭大樓所屬投\r\n    開票所，所得票數為被告票數之75% 強，和以總體得票數比\r\n    所計算80% 之票數493 票（以被告得票數80% 計算後，四捨\r\n    五入）相比，差距不到30票，足見原告在系爭大樓所屬投開\r\n    票所之得票比例，並無特別明顯之差異，則由得票數之差異\r\n    觀察，顯難認系爭大樓之選舉人受有不當之影響。\r\n  4.原告固提出系爭大樓公告1 份，而參照該公告所拍攝之照片\r\n    ，及文字公告「主委黃金塔先生於情誼關係向黃柏霖議員爭\r\n    取季節花（薰衣草【如上所述，應為鼠尾草之誤】200 棵【\r\n    如上所述，應為100 棵之誤】），該議員服務處諮請寶興里\r\n    里長候選人許慶銘先生親自送來系爭大樓」之記載內容（見\r\n    本院卷第9 頁），且被告亦不爭執其曾在選前幫忙搬運植栽\r\n    至系爭大樓，則被告確曾於系爭里長選舉前，將黃柏霖議員\r\n    為系爭大樓，向高雄市政府工務局養護工程處申請發給之鼠\r\n    尾草苗100 棵，搬送至系爭大樓之事實，雖可認定，但該鼠\r\n    尾草苗既係由議員代向高雄市政府工務局養護工程處申請所\r\n    發給，則被告所參與者，至多屬服務性質之「搬運」競選行\r\n    為，當難認被告以假借捐助植栽名義，行求期約或交付財物\r\n    ，使系爭大樓之選民，於系爭里長選舉時為有利於被告之投\r\n    票權行使，綜上所述，原告據此主張被告成立公職人員選舉\r\n    罷免法第102 條第1 項第1 款、第120 條第1 項第3 款規定\r\n    之當選無效事由，亦無可採。\r\n五、綜上所述，原告依公職人員選舉罷免法第99條第1 項、第10\r\n    2 條第1 項第1 款、第120 條第1 項第2 、3 款規定，訴請\r\n    判決系爭里長選舉當選人即被告許慶銘之當選無效，於法無\r\n    據，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，經\r\n    審酌認與判決結果不生影響，爰不逐一論列，併此敘明。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國  108     年    5     月    28    日\r\n                選舉法庭  審判長法  官  秦慧君\r\n                                法  官  鄭子文\r\n                                法  官  鄭峻明\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    5     月    28    日\r\n                                書記官  王居玲"
}