{
  "JID": "TNHV,105,選上,4,20161006,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "4",
  "JDATE": "20161006",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　　　　　105年度選上字第4號\r\n上　訴　人　黃宏成台灣阿成世界偉人財神總統\r\n被　上訴人　中央選舉委員會\r\n法定代理人　劉義周　\r\n訴訟代理人　蔡金誥　\r\n　　　　　　王曉麟　\r\n被　上訴人　嘉義市選舉委員會\r\n法定代理人　林建宏　\r\n訴訟代理人　蔡碧仲　　律師\r\n複　代理人　張育瑋　　律師\r\n　　　　　　陳明　　　律師　\r\n上列當事人間請求選舉無效事件，上訴人對於中華民國105年3月\r\n23日臺灣嘉義地方法院第一審判決（105年度選字第1號）提起上\r\n訴，本院於105年9月22日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件被上訴人嘉義市選舉委員會（下稱嘉義市選委會）之法\r\n    定代理人原為涂醒哲，嗣於本院訴訟進行中，變更主任委員\r\n    為甲○○，有行政院民國（下同）105年7月14日院授人組字\r\n    第10500467421號函1件在卷可按（本院卷第237頁），是被\r\n    上訴人嘉義市選委會聲請由甲○○承受本件訴訟，自應准許\r\n    。\r\n二、上訴人起訴主張：上訴人係105年第9屆立法委員選舉嘉義市\r\n    選區（下稱系爭立委選舉）之候選人，上訴人設計之「偉大\r\n    中華臺灣神聖民主共和國國旗」彩色旗案（下稱系爭彩色旗\r\n    案）及上訴人彩色照片上之龍袍圖案係上訴人意見表達之自\r\n    由，然被上訴人中央選舉委員會（下稱中選會）及嘉義市選\r\n    委會拒絕於選舉公報刊登系爭彩色旗案，並拒絕刊印上訴人\r\n    彩色照片於選舉公報及選票，卻在政黨選票上，刊登政黨彩\r\n    色旗案，此差別待遇，乃嚴重歧視，有違憲法第7條平等權\r\n    、第11條言論自由權及第17條參政權，且105年4月13日修正\r\n    公布之公職人員選舉罷免法（下稱修正後選罷法）第47條第\r\n    4項已規定，政見內容得以文字、圖案為之，是依法律從新\r\n    原則，系爭立委選舉乃自始無效，應重新選舉。原審駁回上\r\n    訴人之請求，顯有違誤，為此提起上訴，並聲明：原判決\r\n    廢棄。系爭立委選舉無效，重新選舉。\r\n三、被上訴人中選會則以：選罷法第118條第1項所稱「各該選舉\r\n    委員會」，應以「主辦之選舉委員會」為適格之被告，而系\r\n    爭立委選舉之主辦機關為被上訴人嘉義市選委會，上訴人將\r\n    被上訴人中選會併列為被告，乃欠缺當事人適格，應予駁回\r\n    。又系爭立委選舉之選舉公報，係由被上訴人嘉義市選委會\r\n    編印，系爭彩色旗案係經被上訴人嘉義市選委會函覆不予刊\r\n    登選舉公報，故非被上訴人中選會所為之公權力行為，被上\r\n    訴人依職權對於105年4月13日修正公布前之選罷法（下稱修\r\n    正前選罷法）第47條所為必要之釋示，並無違法。而修正前\r\n    選罷法第47條第3項明定：「政見內容以六百字為限」，是\r\n    就文義而言，其刊登之候選人政見內容自應為中文文字。另\r\n    為顧及讓民眾能一目瞭然，故政黨標章係以彩色印製，至其\r\n    他候選人之選票及選舉公報上之文字全部以黑白刊印，並無\r\n    違憲之情。至修正後選罷法第47條第4項雖規定「政見內容\r\n    得以文字、圖案為之」，然修法原意係為便利原住民閱讀選\r\n    舉公報，而增加羅馬拼音，嗣於立法院討論後始修正如上。\r\n    選務機關於辦理系爭立委選舉時，並無前開規定，自無從適\r\n    用新法重新辦理選舉。再者，上訴人並未舉證證明被上訴人\r\n    嘉義市選委會拒絕將系爭彩色旗案刊登在選舉公報，及拒絕\r\n    刊印上訴人彩色照片於選票、選舉公報，確已影響系爭立委\r\n    選舉結果。是上訴人之主張不符選罷法第118條規定，為無\r\n    理由。原審駁回上訴人之請求，並無不當等語，資為抗辯。\r\n    並聲明：上訴駁回。\r\n四、被上訴人嘉義市選委會則以：修正後選罷法第47條第4項雖\r\n    規定「政見內容得以文字、圖案為之」，然係於系爭立委選\r\n    舉結束後始修正，自無從溯及於行為時適用。而上訴人係以\r\n    無黨籍身分登記參選系爭立委選舉，依修正前選罷法第47條\r\n    規定，被上訴人僅需彙集上訴人之號次、相片、姓名、出生\r\n    年月日、性別、出生地、推薦之政黨、學歷、經歷及政見等\r\n    資料，並刊載於選舉公報之上，無庸刊載系爭彩色旗案及上\r\n    訴人彩色照片，縱參選全國不分區及僑居國外國民立法委員\r\n    選舉之參選人，亦僅限經中央主管機關備案之「政黨標章」\r\n    始得刊登於選舉公報上，於解釋上自難及於上訴人所提之系\r\n    爭彩色旗案，是上訴人主張應刊登於選舉公報之上開二項目\r\n    並無法律根據，被上訴人嘉義市選委會依職權不予刊登，並\r\n    無不法。另觀之修正前選罷法第47條第3項規定之「政見內\r\n    容以六百字為限」文義，應認所謂政見內容應以「文字」為\r\n    之，而不及於其他，故上訴人請求被上訴人刊登系爭彩色旗\r\n    案云云，自屬無據。再者，上訴人亦未能提出相關證據說明\r\n    選舉公報及選票上未刊登系爭彩色旗案及上訴人彩色照片，\r\n    究竟有何影響嘉義市選區立法委員選舉結果之可能，是其提\r\n    起本訴與選罷法第118條所規定之構成要件顯有不符。另上\r\n    訴人亦未指摘本件有何具體法律條文違反憲法之情形，是其\r\n    請求裁定停止訴訟程序，並聲請大法官解釋，顯無理由。原\r\n    審駁回上訴人之請求，並無不當等語，資為抗辯。並聲明：\r\n    上訴駁回。\r\n五、兩造不爭執之事實：（本院卷第195-196頁）\r\n  系爭立委選舉候選人登記日期自104年11月23日起至同年月\r\n    27日止，於嘉義市選委會受理登記。上訴人於104年11月25\r\n    日親至該會完成登記，並經被上訴人中選會於105年1月5日\r\n    ，以中選務字第1053150004號公告登記號次為第4號，上訴\r\n    人及訴外人李俊俋均為系爭立委選舉候選人。（原審卷第61\r\n    -62頁、本院卷第63-64頁）\r\n  上訴人於完成登記手續後，於104年11月25日提出特別請求\r\n    書，請求將選舉公報之政見欄位所剩餘之空間，刊登系爭彩\r\n    色旗案。經被上訴人嘉義市選委會依據被上訴人中選會103\r\n    年9月3日中選務字第1030023804號函釋，以104年12月4日嘉\r\n    市選一字第1043150153號函覆上訴人上開彩色圖案不得刊登\r\n    選舉公報。（原審卷第63-66頁、本院卷第67、68頁）\r\n  上訴人復於104年12月24日，至嘉義市選委會遞交國家賠償\r\n    暨特別請求書，請求系爭立委選舉選舉公報刊登其彩色照片\r\n    ，案經該會於104年12月29日，以嘉市選四字第1043450085\r\n    號函覆上訴人係依據被上訴人函頒選舉公報作業要點之規定\r\n    並採雙色印製。（原審卷第67、68頁、本院卷第69、70頁）\r\n  上訴人於104年12月28日，請求選票刊登其彩色照片，嘉義\r\n    市選委會於105年1月6日，以嘉市選一字第1040001934號函\r\n    覆上訴人應依被上訴人頒訂之區域、原住民立法委員選舉票\r\n    式樣規定，選票相片欄以候選人半身黑白相片印製。（原審\r\n    卷第69、70頁、本院卷第71、72頁）\r\n  訴外人李俊俋經被上訴人中選會於105年1月22日，以中選務\r\n    字第1053150027號函公告為當選人。（原審卷第255-263頁\r\n    ）\r\n六、兩造之爭點：（本院卷第283-284頁）\r\n  上訴人以中選會為被告，提起本件訴訟，當事人是否適格？\r\n  上訴人主張被上訴人嘉義市選委會拒絕將上訴人所提系爭彩\r\n    色旗案刊登在選舉公報，及拒絕刊印上訴人彩色照片於選票\r\n    、選舉公報，依據選罷法第118條規定，請求判決系爭立委\r\n    選舉無效，有無理由？\r\n  上訴人主張修正後選罷法第47條第4項規定，政見內容得以\r\n    文字、圖案為之，依法律從新原則，請求判決系爭立委選舉\r\n    無效，有無理由？\r\n  上訴人主張選務單位拒絕於選舉公報及選票刊登候選人彩色\r\n    照片，違反憲法第7條平等保護原則，有無理由？\r\n七、得心證之理由：\r\n  上訴人以中選會為被告，提起本件訴訟，當事人是否適格？\r\n  按所謂「當事人適格」，係指具體訴訟可為當事人之資格，\r\n    得受本案之判決而言。此種資格，稱為訴訟實施權或訴訟行\r\n    為權。判斷當事人是否適格，應就該具體之訴訟，依當事人\r\n    與特定訴訟標的之法律關係定之。一般而言，訴訟標的之主\r\n    體通常為適格之當事人。雖非訴訟標的之主體，但就該訴訟\r\n    標的之權利或法律關係有管理或處分權者，亦為適格之當事\r\n    人。當事人之適格為訴權存在要件之一，原告就為訴訟標的\r\n    之法律關係如無訴訟實施權，當事人即非適格，其訴權存在\r\n    之要件亦即不能認為具備，法院自應認其訴為無理由予以駁\r\n    回，此有最高法院27年上字第1964號判例意旨可資參照。\r\n  又按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免\r\n    結果，檢察官、候選人、被罷免人或罷免案提議人得自當選\r\n    人名單或罷免投票結果公告之日起，以各該選舉委員會為被\r\n    告，向管轄法院提起選舉或罷免無效之訴，選罷法第118條\r\n    第1項定有明文。又按立法委員、直轄市議員、直轄市長、\r\n    縣（市）議員及縣（市）長選舉由中選會主管，並指揮、監\r\n    督直轄市、縣（市）選舉委員會辦理之，選罷法第7條定有\r\n    明文。由上可知，上訴人所參與之系爭立委選舉係由嘉義市\r\n    選委會辦理自明。\r\n  上訴人主張系爭立委選舉禁止上訴人刊登系爭彩色旗案及其\r\n    彩色照片違法，依選罷法第118條第1項提起選舉無效之訴，\r\n    揆諸上開說明，該次嘉義市選區立法委員選舉，係由被上訴\r\n    人嘉義市選委會負責辦理，而中選會僅有行政上指揮、監督\r\n    權限，中選會既非主辦機關，依選罷法第118條第1項之規定\r\n    ，應以主辦各該選舉委員會即被上訴人嘉義市選委會為被告\r\n    始合於當事人適格要件，故上訴人以中選會為被告提起選舉\r\n    無效之訴，與選罷法第118條第1項之規定未合，自屬欠缺當\r\n    事人適格之要件，應予駁回。\r\n  上訴人主張修正後選罷法第47條第4項規定，政見內容得以\r\n    文字、圖案為之，依法律從新原則，請求判決系爭立委選舉\r\n    無效，有無理由？\r\n    按「法律不溯既往」，為一般法律適用之原則，除立法明文\r\n    規定溯及既往外，均不得溯及既往，此項原則於法規性命令\r\n    ，亦有其適用（最高法院85年度台上字第3107號民事裁判參\r\n    照）。所謂法律不溯及既往原則，係指法律自其生效時起，\r\n    以後所發生之事項，始有其適用，至其生效前所發生之事項\r\n    ，則不適用此法律。是修正後選罷法第47條第4項雖規定：\r\n    「第一項政見內容，得以文字、圖案為之，並應使所有候選\r\n    人公平使用選舉公報版面」，然係於系爭立委選舉結束並公\r\n    告選舉結果後始修正，且選罷法亦無明文規定得溯及既往，\r\n    揆諸前開說明，前開修正後之規定自無適用於系爭立委選舉\r\n    之餘地，即系爭立委選舉應適用修正前選罷法第47條之規定\r\n    。是上訴人主張修正後選罷法第47條第4項規定「政見內容\r\n    得以文字、圖案為之」，依法律從新原則，系爭立委選舉應\r\n    屬無效云云，顯不可採。\r\n  上訴人主張選務單位拒絕於選舉公報及選票刊登候選人彩色\r\n    照片，違反憲法第7條平等保護原則，有無理由？\r\n    上訴人雖主張被上訴人嘉義市選委會在選票上將政黨標章採\r\n    取彩色印刷方式，而候選人之相片卻採取黑白印刷之方式，\r\n    有違憲法第7條平等保障原則云云。惟按憲法第7條所定之平\r\n    等權，係為保障人民在法律上地位之實質平等（司法院大法\r\n    官會議釋字第211號參照），是基於平等原則，相同之事物\r\n    ，應為相同之處理；不同之事物，則應依其特性，為不同之\r\n    處理。經查，立法委員選舉，含區域立法委員及全國不分區\r\n    立法委員。兩者當選之方式不同。前者以候選人個人所得之\r\n    選票多寡決定當選與否，後者以所推薦之政黨得票比例之多\r\n    寡，決定政黨推荐名單之當選人數。兩者當選之方式不同，\r\n    其關於選票印製之方式即可採取不同之處理。候選人個人之\r\n    照片，均未經圖案或色彩之設計，以黑白方式印刷即可使選\r\n    民清楚區辨。而政黨通常會以圖案色彩設計政黨標章，故以\r\n    彩色印刷方式將政黨標章印於選票上，可使選民容易區辨各\r\n    政黨之不同，此乃不同事務所採取之不同處理。揆諸上開說\r\n    明，尚難謂有違憲法第7條平等原則之保障。是上訴人主張\r\n    選務單位拒絕於選舉公報及選票刊登候選人彩色照片，違反\r\n    憲法第7條平等保護原則云云，尚難憑採。\r\n  上訴人主張被上訴人嘉義市選委會拒絕將上訴人所提系爭彩\r\n    色旗案刊登在選舉公報，及拒絕刊印上訴人彩色照片於選票\r\n    、選舉公報，依據選罷法第118條規定，請求判決系爭立委\r\n    選舉無效，有無理由？\r\n  按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結\r\n    果，檢察官、候選人、被罷免人或罷免案提議人，得自當選\r\n    人名單或罷免投票結果公告之日起15日內，以各該選舉委員\r\n    會為被告，向管轄法院提起選舉或罷免無效之訴，選罷法第\r\n    118條第1項定有明文。由是可知，選舉無效之訴，必須是選\r\n    舉委員會辦理選舉違法，且該違法足以影響選舉之結果，法\r\n    院始得為選舉無效之宣告，缺一不可，故即使選舉委員會辦\r\n    理選舉有違法之處，但不足以影響選舉之結果者，法院仍不\r\n    得判決選舉無效。\r\n  上訴人主張嘉義市選委會拒絕將其所提系爭彩色旗案刊登在\r\n    選舉公報，及拒絕刊印上訴人彩色照片於選票、選舉公報，\r\n    屬於辦理選舉違法云云。惟按修正前選罷法第47條第3項規\r\n    定：選舉公報刊登政見內容以600字為限，同項第1款學歷、\r\n    經歷合計以150字為限，同項第2款學歷、經歷合計以75字為\r\n    限。立法理由明示：「為使選舉公報所定之候選人政見及個\r\n    人資料等內容之字數，有公平明確之標準，爰將本法施行細\r\n    則第52條第1項及第2項，提列為第3項，並酌作文字修正」\r\n    等語，由是可知，立法者在選舉公報之政見欄位要求字數以\r\n    600字為限，主要係考量降低選務運作爭議及各參選人之公\r\n    平性，故對於選舉公報上政見表達要求以文字為之，並就字\r\n    數予以限制，以避免爭議，嘉義市選委會據此規定意旨，要\r\n    求選舉公報上之政見欄位應以文字刊載，並拒絕上訴人刊登\r\n    系爭旗案之請求，應認符合修正前選罷法第47條第3項規定\r\n    意旨，難認有何違法可言。上訴人雖抗辯所謂600字為限，\r\n    應係指欄位大小，非指字數云云。惟修正前選罷法第47條第\r\n    3項條文及立法理由均明載選舉公報上政見有「字數」限制\r\n    ，應即指文字字數而言，並非僅限制欄位空間，故上訴人前\r\n    開主張，即無足採。\r\n  再上訴人主張被上訴人嘉義市選委會將修正前選罷法第47條\r\n    第3項解釋為限於使用文字表達政見，不能刊登系爭彩色旗\r\n    案，已限制上訴人之言論自由與參政權，牴觸憲法第11條與\r\n    第17條，請求法院裁定停止訴訟程序，聲請大法官解釋憲法\r\n    云云。惟按憲法第11條規定之言論自由，屬表現自由之範疇\r\n    ，本於主權在民之理念，人民享有自由討論、充分表達意見\r\n    之權利，方能探究事實，發見真理，人民更可透過憲法第17\r\n    條規定之參政權，經由民主參與形成公意，影響政策或法律\r\n    制定，因此，言論自由與參政權均屬實施民主政治重要之基\r\n    本人權；惟人民各項基本權利之行使，必須兼顧他人之自由\r\n    權利、社會秩序及公共利益，故憲法第23條亦明定立法者在\r\n    符合目的正當性、手段必要性、限制妥當性之要件下，並非\r\n    不得對於關乎人民基本權利之事項予以限制。準此，本件修\r\n    正前選罷法第47條第3項固規定選舉公告上政見內容以600字\r\n    為限，要求候選人於選舉公報中政見之表達，須以文字為之\r\n    ，雖屬對人民言論表達及參政權行使之限制，然公職人員選\r\n    舉制度之目的既在於實現主權在民、為國舉才等國家政策，\r\n    除了應確保選舉活動須公平、公正及公開之外，週邊選務辦\r\n    理亦應儘可能明確及公平，以避免爭議，據此，立法者為避\r\n    免選舉公報製作之爭議與困難，要求候選人在選舉公報所發\r\n    表政見須以文字為之，且字數限於600字內，係為避免各候\r\n    選人針對選舉公報刊登形式爭議不休，徒增選務爭議，並虛\r\n    耗選務成本與時間，不利選舉之進行，故出於達成公平選舉\r\n    及避免選務爭議之考量，適當限制候選人在選舉公報上發表\r\n    政見之形式，核屬為增進公共利益所必要，尚與憲法第23條\r\n    規定無違。況且，在民主政治發展已日漸成熟之台灣，候選\r\n    人對於參政理念或政見之表達，並不限於選舉公報之單一形\r\n    式，亦可利用傳單、旗幟或文宣品等方式宣傳，甚至透過平\r\n    面或電子媒體傳達政見，故選舉公報限以文字發表政見，尚\r\n    不致使參選人之言論自由或參政權受到過度限制或萎縮，難\r\n    認已違反憲法第23條比例原則要求。何況除選舉公報外，選\r\n    罷法第46條同時要求辦理各項公職人員選舉時，選務單位應\r\n    另舉辦公辦政見發表會，讓各候選人有機會宣揚參政理念爭\r\n    取選民認同，而嘉義市選委會亦於系爭立委選舉前，依法舉\r\n    辦公辦政見發表會，上訴人亦有參加，則上訴人對於系爭彩\r\n    色旗案之外觀及設計理念，亦得透過公辦政見發表會傳達給\r\n    選民，選舉公報尚非上訴人傳達系爭旗案設計理念之唯一途\r\n    徑，故上訴人主張被上訴人嘉義市選委會拒絕刊登系爭彩色\r\n    旗案，有違反憲法第11條及第17條之情事，並請求本院停止\r\n    訴訟程序聲請大法官解釋云云，並無可採。\r\n  末承上述，構成選罷法第118條第1項，除辦理選舉行為違法\r\n    外，尚須足以影響選舉結果之要件，缺一不可。故此，上訴\r\n    人對於嘉義市選委會拒絕刊登系爭彩色旗案圖樣及拒絕刊印\r\n    上訴人彩色照片於選票、選舉公報，足以影響選舉結果乙節\r\n    ，應負舉證責任。上訴人雖泛稱被上訴人嘉義市選委會辦理\r\n    選務有違法情事，但對於選舉公報、選票未刊登系爭彩色旗\r\n    案、選票未刊登其彩色照片，如何影響嘉義市選區立法委員\r\n    選舉結果，並未能舉證以實其說。揆諸前揭說明，上訴人請\r\n    求宣告系爭立委選舉無效，為無理由，應予駁回。\r\n八、從而，上訴人依選罷法第118條第1項，主張被上訴人辦理選\r\n    舉違法足以影響選舉結果，請求判決確認系爭立委選舉無效\r\n    ，重新選舉，為無理由，不應准許。原審為上訴人敗訴之判\r\n    決，經核認事用法，並無違誤。上訴意旨指摘原判決不當，\r\n    求予廢棄改判，為無理由，應予駁回。\r\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\r\n    決結果不生影響，毋庸一一論述，併此敘明。\r\n十、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    10    月    6     日\r\n\r\n                  選舉法庭      審判長法  官  李素靖  \r\n  \r\n                                      法  官  吳森豐\r\n\r\n                                      法  官  藍雅清\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    10    月    6     日\r\n\r\n                                      書記官  尤乃玉"
}