{
  "JID": "KSDV,100,選,25,20120423,1",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "25",
  "JDATE": "20120423",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第25號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　翁智偉檢察事務官\r\n　　　　　　許炳華檢察事務官\r\n　　　　　　嚴寶明檢察事務官\r\n被　　　告　黃天煌\r\n訴訟代理人　林石猛律師\r\n　　　　　　李衣婷律師\r\n上列當事人間當選無效事件，本院於民國101 年4 月19日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：被告於民國99年擔任改制前之高雄縣大寮鄉鄉長\r\n    期間，登記參選99年11月27日高雄縣市合併後第1 屆議員選\r\n    舉，詎其為求順利當選，竟利用轄下大寮鄉內坑村、拷潭村\r\n    、翁園村、大寮村及昭明村等5 村之社區發展協會，於99年\r\n    7 月至9 月間函請大寮鄉公所提供經費補助各該協會辦理重\r\n    陽節慶祝活動之機會，違反「高雄縣人民團體補助標準計劃\r\n    」第3 條第1 款及第5 條規定，分別核准補助如附表所示金\r\n    額予各該社區發展協會，並於出席餐會時，穿著市議員競選\r\n    背心上台致詞，足以影響選民之投票意向。被告對選舉區內\r\n    之團體，假借捐助，以違法補助之方式，交付財物予該團體\r\n    ，使團體之構成員，投票支持被告，符合公職人員選舉罷免\r\n    法（下稱「選罷法」）第102 條第1 項第1 款規定之構成要\r\n    件。為此，爰依同法第120 條第1 項第3 款規定，聲明請求\r\n    宣告99年12月3 日公告之第一屆高雄市議員選舉第11選區當\r\n    選人即被告黃天煌當選無效等語。\r\n二、被告則以：本件補助係由改制前大寮鄉公所（下稱「大寮鄉\r\n    公所」）自行編列之預算支出，且轄下各村之社區發展協會\r\n    ，自前任鄉長以來均會辦理重陽節敬老活動，伊時任大寮鄉\r\n    長，僅參與轄下翁園村、大寮村及昭明等3 村社區發展協會\r\n    所舉辦之餐會，並代表性之上台致詞，主觀上並無行賄之意\r\n    思，亦未藉機向出席餐會之選民拜票請求支持。況該5 社區\r\n    發展協會舉辦餐會時，並未告知與會民眾經費來源，其中拷\r\n    潭、翁園、大寮及昭明等4 村社區發展協會舉辦餐會時，其\r\n    他候選人亦有到場，顯見被告無行賄之舉。再者，上開高雄\r\n    縣人民團體補助標準計劃並非法規命令，大寮鄉公所為地方\r\n    自治團體，依照地方制度法規定，就補助人民團體等有關社\r\n    會福利事項，為其之自治事項。大寮鄉公所並非對所有申請\r\n    補助之各社區發展協會，一律依申請金額給予補助，自96年\r\n    度起至99年度止，各年度補助金額均約新臺幣（下同）70萬\r\n    元，補助項目及金額除未遭審計部臺灣省高雄縣審計室以不\r\n    當支出為由剔除外，亦未違反預算法及審計法之規定。改制\r\n    前高雄縣政府（下稱「高雄縣政府」）對其中翁園村、大寮\r\n    村及昭明等3 村社區發展協會，亦另有補助15,000元至20,0\r\n    00元不等，足見本件為被告合法之行政裁量，自無不當等語\r\n    為辯。並聲明：駁回原告之訴。\r\n三、兩造不爭執事實：\r\n  被告為改制前之高雄縣大寮鄉第15屆鄉長，任期自95年3 月\r\n    1 日起至99年12月24日止，並為99年11月27日舉行之高雄市\r\n    第1 屆議員選舉第11選區公告當選人。\r\n  如附表所示社區發展協會所舉辦之96至99年度重陽節敬老活\r\n    動，經大寮鄉公所核准補助如附表所示之金額。\r\n  被告於99年10月2 日、99年10月16日以及99年10月17日，身\r\n    著競選背心，出席翁園、昭明及大寮等3 村社區發展協會舉\r\n    辦之敬老節慶活動，並上台致詞。\r\n    或機關團體，毋庸繳交會費。\r\n  如附表所示社區發展協會申請大寮鄉公所補助經費之函文中\r\n    ，大寮鄉公所主計室均於申請書函註記：「依據審計室96年\r\n    2 月16日審高二字第096000346 號函示補助民間團體補助金\r\n    以每年2 萬元為原則，如以補助民間團體聯誼餐會或旅遊活\r\n    動等消耗性支出，扭曲政府機關有限資源之配置，並排擠基\r\n    層建設經費」等文字。\r\n  大寮鄉公所96年度至99年度，各年度均在「社政業務－社會\r\n    福利－獎補助費」項下編列預算補助各社區發展協會舉辦之\r\n    重陽節敬老活動，預算金額（含追加預算金額）分別為75萬\r\n    元、75萬元、50萬元、100 萬元，實際執行金額，除98年度\r\n    為50萬元外，其均各年度約略為70萬元。\r\n  審計部高雄市審計處認大寮鄉公所動支預算對轄區內各社區\r\n    發展協會舉辦活動予以補助，並無違反預算法、審計法相關\r\n    規定，自96年度起至99年度止，各年度補助無剔除事項。\r\n  高雄市政府認大寮鄉公所對各社區發展協會補助逾2 萬元舉\r\n    辦活動，與高雄縣政府頒布之「高雄縣政府對所轄鄉（鎮、\r\n    市）公所財政預算考核要點」第3 點第6 款第3 目規定不盡\r\n    相符，惟尚非屬違法補助而應追回。\r\n  高雄縣政府於99年度，對翁園村、大寮村及昭明等3 村社區\r\n    發展協會社舉辦重陽節敬老活動餐會，分別補助15,000元、\r\n    20,000元、20,000元。\r\n  臺灣高雄地方法院檢察署檢察官以被告涉犯選罷法第102 條\r\n    第1 項第1 款之對於該選舉區內之團體，假借捐助名義，交\r\n    付財物，使其團體或機構之構成員，為一定之行使罪嫌，以\r\n    99年度選偵字第68號、第250 號、100 年度選偵字第25號及\r\n    第39號等起訴書提起公訴，經本院以100 年度選訴字第81號\r\n    刑事判決無罪，案經原告上訴，由臺灣高等法院高雄分院以\r\n    100 年度選上字第105 號刑事判決，駁回原告上訴。\r\n四、經查：\r\n  被告為改制前之高雄縣大寮鄉第15屆鄉長，任期自95年3 月\r\n    1 日起至99年12月24日止，並為99年11月27日舉行之高雄市\r\n    第1 屆議員選舉第11選區公告當選人，且如附表所示社區發\r\n    展協會所舉辦之96至99年度重陽節敬老活動，經大寮鄉公所\r\n    核准補助如附表所示之金額等節，為兩造所不爭執，並有第\r\n    一屆高雄市議員員當選人名單、現高雄市大寮區公所101 年\r\n    2 月21日高市大區政字第1013002893函文，暨如附表所示社\r\n    會發展協會96至99年度重陽節敬老活動請領補助款項單據等\r\n    各乙份在卷可稽，均堪信為真實。\r\n  原告雖主張被告於擔任高雄縣大寮鄉鄉長期間，為求順利當\r\n    選議員，竟利用轄下如附表所示社區發展協會，於99年7 月\r\n    至9 月間函請大寮鄉公所提供經費補助各該協會辦理重陽節\r\n    慶祝活動之機會，違反「高雄縣人民團體補助標準計劃」第\r\n    3 條第1 款及第5 條規定，分別核准補助如附表所示金額予\r\n    各該社區發展協會，而對選舉區內之團體，假借捐助，以違\r\n    法補助之方式，交付財物予該團體，使團體之構成員，投票\r\n    支持被告，符合選罷法第102 條第1 項第1 款規定之構成要\r\n    件等云云，惟查：\r\n  高雄縣人民團體補助標準計劃係改制前高雄縣政府依據人民\r\n    團體法、督導各級人民團體實施辦法針對本縣各立案社區發\r\n    展協會、各立案人民團體、各合作社等各項補助制定補助標\r\n    準，以達成補助合理化所制定，凡需依人民團體法、社區發\r\n    展工作綱要、合作社法等規定需會務運作正常者，均為受補\r\n    助對象，其中一般性活動補助標準，每一年度上限以2 萬元\r\n    為原則，凡餐費、旅費（旅遊性質）、獎品等項目，則不在\r\n    補助項目範圍內等節，有高雄縣人民團體補助標準計劃在卷\r\n    可稽，故高雄縣人民團體補助標準計劃，僅係高雄縣政府為\r\n    督導補助合理化所制定之地方自治行政規則。\r\n  而大寮鄉公所主計室則於如附表所示社區發展協會函請大寮\r\n    鄉公所補助之函文上，簽陳意見略以「依據審計室96年2 月\r\n    16日審高二字第096000346 號函示補助民間團體補助金每年\r\n    以2 萬元為原則，如以補助民間團體聯組餐會旅遊活動等消\r\n    耗性支出，扭曲政府機關有限資源之配置，並排擠基層建設\r\n    經費」等語，亦有相關申請函文附卷可佐，然證人即大寮鄉\r\n    公所主計室主任洪清忠於刑事案件審理時到庭證稱：「我在\r\n    高雄縣大寮鄉拷潭社區發展協會函上面蓋『依據審計室96年\r\n    2 月16日審高縣二字第0960000346號函示補助民間團體補助\r\n    金以每年以2 萬元為原則，如以補助民間團體聯組餐會旅遊\r\n    活動等消耗性支出，扭曲政府機關有限資源之配置，並排擠\r\n    基層建設經費』的戳章，是制式的戳章，是針對上級機關補\r\n    助的金額，財政收支考核要點規定以補助2 萬元為原則，如\r\n    補助人民團體的經費來源是上級機關，超過2 萬元的補助，\r\n    以後會影響上級機關補助經費的額度，所以才要蓋這個戳章\r\n    提醒機關首長，如預算來源來是自有財源，因為不是用縣政\r\n    府的錢，就不受補助金額財政考核要點、高雄縣政府人民團\r\n    體補助標準計畫限制。99年度補助社區發展協會舉辦重陽節\r\n    敬老活動經費，都是我們自有財源，沒有額外的補助」等語\r\n    （見本院100 年度選訴字第81號被告違反選罷法刑事卷199\r\n    頁），顯見證人洪清忠僅係例行性蓋用上開戳印無訛，自無\r\n    從以包括大寮鄉公所等各次級地方自治團體，違反上開補助\r\n    標準計劃，即謂其係違法行政。\r\n  況大寮鄉公所96年度至99年度，各年度均在「社政業務－社\r\n    會福利－獎補助費」項下編列預算補助各社區發展協會舉辦\r\n    之重陽節敬老活動，預算金額（含追加預算金額）分別為75\r\n    萬元、75萬元、50萬元、100 萬元，實際執行金額，除98年\r\n    度為50萬元外，其均各年度約略為70萬元，高雄市審計處並\r\n    認大寮鄉公所動支預算對轄區內各社區發展協會舉辦活動予\r\n    以補助，並無違反預算法、審計法相關規定，自96年度起至\r\n    99年度止，各年度補助亦無剔除事項等節，除有上開高雄市\r\n    大寮區公所101 年2 月21日函文外，並有審計部高雄市審計\r\n    處100 年5 月10日審高市一字第1000011096號、100 年8 月\r\n    11日審高市一字第1000012045號函文在卷可佐（見卷一，16\r\n    8 、195 、218 頁以下），參以高雄縣政府於99年度對翁園\r\n    村、大寮村及昭明等3 村社區發展協會社舉辦重陽節敬老活\r\n    動餐會，亦分別自行補助15,000元、20,000元、20,000元，\r\n    有高雄市政府100 年8 月8 日高市府四維社人團字第100007\r\n    8023號函附卷可佐（見卷一，192 頁），足見大寮鄉公所所\r\n    為上開補助，並無違反相關法律之虞。\r\n  至高雄縣政府對所轄鄉（鎮、市）公所財政預算考核要點，\r\n    雖將對於同一民間團體之補（捐）助金額，每一年度以不超\r\n    過2 萬元為原則，列為考核事項，惟此僅係高雄縣政府對所\r\n    轄各次級地方自治團體，考核年度預算編製及執行情形暨財\r\n    政業務執行情形所設，與包括大寮鄉公所等各次級地方自治\r\n    團體對外行政事項無涉，高雄市政府亦認大寮鄉公所對各社\r\n    區發展協會補助逾2 萬元舉辦活動，非屬違法補助而應追回\r\n    ，有高雄市政府100 年8 月17日高市府四維主公預字第1000\r\n    090905號函在卷足稽（見卷一，218 頁），則原告以被告違\r\n    反「高雄縣人民團體補助標準計劃」，分別核准補助如附表\r\n    所示金額予各該社區發展協會，即認其假借捐助，以違法補\r\n    助之方式，交付財物予該團體，即難認有據。\r\n  又證人即內坑社區發展協會理事長王詮祥於上開刑事案件偵\r\n    查時證稱：「我自96年開始擔任內坑社區發展協會理事長，\r\n    我不知道鄉公所依規定1 年只能補助2 萬元，我只知道我們\r\n    辦活動要這些錢，所以就申請補助」等語；證人即翁園社區\r\n    發展協會理事長許文龍證稱：「翁園社區發展協會於98年向\r\n    大寮鄉公所申請3 萬元、99年申請9 萬元，均有拿到補助款\r\n    」等語；證人即大寮社區發展協會理事長林正和證稱：「從\r\n    我近5 年來參與大寮社區發展協會活動，鄉長黃天煌每年都\r\n    有補助大寮社區發展協會舉辦重陽節餐會活動，補助金額都\r\n    大約在5 萬元到9 萬元之間」等語；證人即昭明社區發展協\r\n    會理事長張簡助昇證稱：「昭明社區發展協會往年舉辦餐會\r\n    都是找補助單位，沒有自己出過錢，往年大寮鄉公所補助額\r\n    度都是3 萬元，99年也只有補助3 萬元」等語（以上均見本\r\n    院100 年度選訴字第81號被告違反選罷法刑事偵查卷），依\r\n    上所述，除佐證大寮鄉公所各年度編列補助經費預算及實際\r\n    花費，並未較往年多，且補助各該社區發展協會重陽節活動\r\n    經費，亦非始自99年度，或因被告黃天煌登記參選高雄市第\r\n    1 屆市議員而有補助金額特別高之情形外，並足認各社區發\r\n    展協會向大寮鄉公申請補助，並非被告所授意，甚且有琉球\r\n    社區發展協會因嫌補助經費太少，致有未領取之情形。\r\n  再關於如附表所示各社區發展協會於受大寮鄉公所補助後，\r\n    各社區發展協會舉辦重陽節敬老活動之情形，其中內坑社區\r\n    發展協會理事長王詮祥於上開刑事案件偵查時證稱：「舉辦\r\n    重陽節慶祝活動餐會當天有事先電話邀請大寮鄉公所社會課\r\n    參與餐會活動，所以社會課有派員參加，至於其他民意代表\r\n    或是政治人物有無到場致意，我無法確定。我不確定黃天煌\r\n    或其助選員有無在敬老餐會活動時到場」等語；翁園社區發\r\n    展協會理事長許文龍證稱：「翁園社區發展協會於99年10月\r\n    2 日中午舉辦老人餐會聯誼活動，當天有市長候選人陳菊、\r\n    黃昭順的助理人員都穿著競選背心到場拜票，市議員候選人\r\n    于淑恩、孫祺正、黃天煌、蔡昌達、洪秀錦等本人穿著競選\r\n    背心到場拜票，里長候選人蔡安村則是穿著印有『村長蔡安\r\n    村』字樣的衣服到場拜票，另一位里長候選人陳有聰本人則\r\n    是穿著競選背心並背彩帶到場拜票」、「99年10月2 日舉辦\r\n    重陽節敬老活動時，有陳菊、黃昭順的助理到場，黃天煌有\r\n    到場，黃天煌穿他競選市議員的背心，里長候選人蔡安村本\r\n    人也有到場。黃天煌當天有上台講話，但我沒注意聽，我也\r\n    沒有注意他有無提到要投他一票」等語；大寮社區發展協會\r\n    理事長林正和證稱：「大寮社區發展協會於99年10月16日舉\r\n    辦敬老餐會，當天鄉長黃天煌穿著高雄市議員參選人的競選\r\n    外套到場致詞，並向台下的長輩握手致意，除了鄉長黃天煌\r\n    外，其他市議員候選人也有到場致詞及向與會的長輩致意、\r\n    但我沒有印象黃天煌或他的助選員有向與會的長輩發放競選\r\n    文宣」等語；昭明社區發展協會理事長張簡助昇證稱：「昭\r\n    明社區發展協會於99年10月16日舉辦重陽節慶祝活動，當天\r\n    有大寮鄉長黃天煌、參選高雄市昭明里里長2 名候選人及高\r\n    雄縣政府秘書到場。黃天煌當日有穿著競選背心上台演講，\r\n    主要都是說一些重陽節祝福話語，並沒有涉及競選之言論，\r\n    也沒有發放競選之宣傳品」等語（以上均見本院100 年度選\r\n    訴字第81號被告違反選罷法刑事偵查卷）。依上所述，顯見\r\n    上開社區發展協會舉辦重陽節活動時，參與之民眾並無從知\r\n    悉大寮鄉公所補助情況，且除未邀請來賓者外，均有其他參\r\n    選第1 屆市長、市議員、里長之候選人或助選員到場，非僅\r\n    被告始得到場，被告到場參與時，亦與其他候選人一樣穿著\r\n    競選背心；甚且有社區發展協會亦自行決定不邀請來賓到場\r\n    ，而非由被告決定何人可以到場或不到場。原告主張被告核\r\n    准補助後，於出席餐會時穿著市議員競選背心到場，即係使\r\n    該團體或機構之構成員，為投票權一定之行使（即投票予被\r\n    告），自無所據。\r\n五、綜上所述，本件於大寮鄉公所所為補助，並無違反相關法律\r\n    ，且於被告參選高雄市第1 屆市議員前已實行多年，並未因\r\n    被告參選高雄市第1 屆市議員，致有補助金額特別提高之情\r\n    形下，佐以各社區發展協會向大寮鄉公申請補助，並非被告\r\n    所授意，舉辦重陽節活動時，參與民眾無從知悉大寮鄉公所\r\n    補助情況，亦無排他性不准其他參選第1 屆市長、市議員、\r\n    里長之候選人或助選員到場，或由被告決定何人可以到場或\r\n    不得場，則本件原告主張被告假借捐助名義，交付財物予該\r\n    如附表所示社區發展協會，並於各該社區展協會舉辦重陽節\r\n    活動餐會時到場，身著市議員競選背心，於使該團體或機構\r\n    之構成員，為投票權一定之行使即投票予被告，並無所據。\r\n    從而，原告依選罷法第120 條第1 項第3 款規定，聲明請求\r\n    宣告99年12月3 日公告之第一屆高雄市議員選舉第11選區當\r\n    選人即被告當選無效，即為無理由，應予駁回。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國   101    年    4     月    23    日\r\n                  民事第三庭  審判長法  官  朱玲瑤\r\n                                    法  官  洪能超\r\n                                    法  官  劉傑民\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   101    年    4     月    23    日\r\n                                    書記官  林宜璋\r\n附表\r\n┌──┬─────┬────┬──────┬──────┬──────┬──────┬───────────┐\r\n│編號│社區發展協│活動項目│申請補助日期│核准補助金額│辦理活動日期│撥 款 日 期 │前3年度補助情形       │\r\n│    │          │        │            │（新臺幣）  │            │            ├───┬───┬───┤\r\n│    │會名稱    │        │            │            │            │            │96年度│97年度│98年度│\r\n├──┼─────┼────┼──────┼──────┼──────┼──────┼───┼───┼───┤\r\n│ 1  │內坑社區  │餐會    │99年7 月14日│16萬元      │99年10月10日│99年11月4 日│ 0    │6萬元 │9萬元 │\r\n├──┼─────┼────┼──────┼──────┼──────┼──────┼───┼───┼───┤\r\n│ 2  │拷潭社區  │同上    │99年8 月12日│12萬元（實際│99年10月16日│99年11月18日│ 0    │0     │0     │\r\n│    │          │        │            │撥付114,796 │            │            │      │      │      │\r\n│    │          │        │            │元）        │            │            │      │      │      │\r\n├──┼─────┼────┼──────┼──────┼──────┼──────┼───┼───┼───┤\r\n│ 3  │翁園社區  │同上    │99年6 月29日│9萬元       │99年10月2 日│99年10月14日│5萬元 │3萬元 │9萬元 │\r\n├──┼─────┼────┼──────┼──────┼──────┼──────┼───┼───┼───┤\r\n│ 4  │大寮社區  │同上    │99年8 月5 日│5萬元       │99年10月17日│99年10月26日│5萬元 │8萬元 │5萬元 │\r\n├──┼─────┼────┼──────┼──────┼──────┼──────┼───┼───┼───┤\r\n│ 5  │昭明社區  │同上    │99年9 月20日│3萬元       │99年10月16日│99年11月17日│3萬元 │5萬元 │3萬元 │\r\n└──┴─────┴────┴──────┴──────┴──────┴──────┴───┴───┴───┘"
}