{
  "JID": "ULDM,104,選訴,15,20160330,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "15",
  "JDATE": "20160330",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　 104年度選訴字第15號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　李學傑\r\n選任辯護人　林再輝律師\r\n被　　　告　李日龍\r\n　　　　　　王振源\r\n上　一　人\r\n指定辯護人　張麗雪律師\r\n被　　　告　王陳玉霞\r\n　　　　　　王家科\r\n　　　　　　洪淑慧\r\n　　　　　　王心俞\r\n　　　　　　王崑祐\r\n　　　　　　王正皆\r\n上列被告因妨害投票案件，經檢察官提起公訴（103 年度選偵23\r\n號、103 年度選偵字第93號、103 年度選偵字第94號、104 年度\r\n選偵字第82號），本院判決如下：\r\n    主      文\r\n李學傑共同犯妨害投票正確未遂罪，處有期徒刑陸月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權貳年。\r\n李日龍共同犯妨害投票正確未遂罪，處有期徒刑肆月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n王振源共同犯妨害投票正確未遂罪，處有期徒刑伍月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n王陳玉霞共同犯妨害投票正確未遂罪，處有期徒刑伍月，如易科\r\n罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n王家科共同犯妨害投票正確未遂罪，處有期徒刑月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n洪淑慧共同犯妨害投票正確未遂罪，處有期徒刑月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n王心俞共同犯妨害投票正確未遂罪，處有期徒刑肆月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n王崑祐共同犯妨害投票正確未遂罪，處有期徒刑月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n王正皆共同犯妨害投票正確未遂罪，處有期徒刑月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，褫奪公權壹年。\r\n    事實及理由\r\n壹、犯罪事實\r\n    李學傑為民國103 年雲林縣土庫鎮大荖里第20屆里長選舉候\r\n    選人，李日龍為李學傑之父親；王振源、王陳玉霞為叔嫂關\r\n    係，王振源與李日龍為遠親關係；王家科、洪淑慧分別係王\r\n    陳玉霞之兒子及媳婦；王心俞、王正皆、王崑祐則均為王振\r\n    源之子女。李學傑為意圖使自己當選第20屆大荖里里長，乃\r\n    與下列之人分別基於以虛偽遷移戶籍取得投票權之犯意聯絡\r\n    ，而為虛偽遷移戶籍之行為:\r\n一、李學傑於102 年間、103 年3 、4 月間，與王振源共同謀議\r\n    將子女、孫子戶籍遷回雲林縣土庫鎮大荖里以取得投票權，\r\n    王振源允諾後，乃分別要求兒子王正皆、王崑祐及女兒王心\r\n    俞將家內有投票權人之戶籍均遷回雲林縣土庫鎮大荖里，然\r\n    因顧及遷回王振源戶籍內，恐影響王振源低收入戶資格，因\r\n    而徵得王陳玉霞同意後，由王陳玉霞提供土庫鎮○○里○○\r\n    00號之2 戶口名簿供遷入戶籍，王心俞、王崑祐、王正皆同\r\n    意後，分別與李學傑、王振源、王陳玉霞共同基於意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票之犯意\r\n    聯絡，由王振源於如附表編號一、二所示遷入時間前，取得\r\n    王心俞、不知情之黃雅（王心俞之女）之國民身分證、印\r\n    章及王陳玉霞之戶口名簿，分別於附表編號一、二所示時間\r\n    ，至土庫鎮戶政事務所，代理王心俞、黃雅辦理戶籍遷入\r\n    登記，將王心俞、黃雅戶籍，虛偽遷徙至如附表編號一、\r\n    二所示新戶籍地址（即王陳玉霞住處）。王心俞之子黃威傑\r\n    於103 年5 月14日成年後，王振源於附表編號四所示時間前\r\n    ，取得黃威傑國民身分證、印章及王陳玉霞之戶口名簿至土\r\n    庫鎮戶政事務所，代理不知情之黃威傑，辦理戶籍遷入登記\r\n    ，將黃威傑戶籍，虛偽遷徙至如附表編號四所示新戶籍地址\r\n    （即王陳玉霞住處）。王正皆則於附表三所示時間前取得王\r\n    陳玉霞戶口名簿後，親自至土庫鎮戶政事務所，辦理戶籍遷\r\n    入登記，將本人之戶籍，虛偽遷徙至如附表編號三所示新戶\r\n    籍地址（即王陳玉霞住處）。王振源又於附表編號五所示時\r\n    間前，經由王正皆取得武碧水（王正皆之妻）國民身分證、\r\n    印章及王陳玉霞戶口名簿，於附表編號五所示時間，至土庫\r\n    鎮戶政事務所，代理不知情之武碧水，辦理戶籍遷入登記，\r\n    將武碧水戶籍，虛偽遷徙至如附表編號五所示新戶籍地址（\r\n    即王陳玉霞住處）。王振源又於附表編號六所示時間前，取\r\n    得王崑祐國民身分證、印章及王陳玉霞戶口名簿，於附表編\r\n    號六所示時間至土庫鎮戶政事務所，代理王崑祐辦理戶籍遷\r\n    入登記，將王崑祐戶籍，虛偽遷徙至如附表編號六所示新戶\r\n    籍地址（即王陳玉霞住處）。\r\n二、李學傑、李日龍於103 年7 月28日前與王陳玉霞共同謀議將\r\n    王陳玉霞之媳婦洪淑慧之戶籍遷回土庫鎮大荖里以取得投票\r\n    權，而王家科亦知悉此事，李學傑亦透過洪淑慧之夫王正德\r\n    告以此情，洪淑慧答應後，於同年7 月28日前，在虎尾鎮之\r\n    安安婦產科診所，將其國民身分證及印章交給李日龍，李日\r\n    龍復將前開洪淑慧之國民身分證交給王家科，王家科於同年\r\n    7 月28日至土庫鎮戶政事務所，代理洪淑慧辦理戶籍變更登\r\n    記，將洪淑慧戶籍虛偽遷入王陳玉霞前開戶籍內（即附表編\r\n    號七）。而使土庫鎮戶政事務所承辦人員，將如附表各編號\r\n    所示選舉人編入選舉人名冊，而取得該次選舉土庫鎮大荖里\r\n    里長選舉人資格，致使該選舉區之選舉人人數為不實之增加\r\n    ，影響計算里長當選人得票比率之基礎及選舉之公平性。嗣\r\n    因李學傑向臺灣雲林地方法院檢察署檢舉同選區候選人周傳\r\n    涉有虛偽遷移戶籍之行為，經檢察官指揮法務部調查局雲林\r\n    縣調查站及雲林縣警察局虎尾分局調查，於103 年11月29日\r\n    投票前查獲上開犯行，且王正皆、王崑祐、王心俞、黃雅\r\n    、黃威傑、武碧水及洪淑慧亦因此均未前往投票而未遂。\r\n貳、認定事實所憑之證據及理由\r\n一、證據能力之說明：\r\n  被告李學傑及其辯護人、被告李日龍、王振源及其辯護人、\r\n    被告王陳玉霞、王家科、洪淑慧、王心俞、王崑祐、王正皆\r\n    均主張同案被告或證人於調查站之證述為傳聞證據，無證據\r\n    能力。\r\n  按刑事訴訟法第159 條之2 規定被告以外之人於檢察事務官\r\n    、司法警察官或司法警察調查中所為之陳述，與審判中不符\r\n    時，其先前之陳述具有較可信之特別情況，且為證明犯罪事\r\n    實存否所必要者，得為證據。此所謂「與審判中不符」，係\r\n    指該陳述之主要待證事實部分，自身前後之供述有所不符，\r\n    導致應為相異之認定，包括先前之陳述詳盡，於後簡略，甚\r\n    至改稱忘記、不知道或有正當理由而拒絕陳述等實質內容已\r\n    有不符者在內。再所謂「具有較可信之特別情況」，係傳聞\r\n    證據具有證據資格（證據能力）之法定要件，亦即法律規定\r\n    陳述證據可否作為證據使用問題，與該陳述內容所指之事項\r\n    是否屬實，即該陳述證據是否足以證明待證事實，係指證據\r\n    之「憑信性」或「證明力」，須由法院調查卷內證據後，加\r\n    以取捨、認定，乃法院採信、不採信該證據之問題，二者就\r\n    證據之「價值高低」而言，雖然性質上頗相類似，但證據之\r\n    證明力係是否為真實問題，而證據資格乃可能信為真實之判\r\n    斷，尚未至認定事實與否之範疇，其法律上之目的及功能，\r\n    迥然不同。換言之，檢察事務官及司法警察（官）之調查筆\r\n    錄是否具證據資格，並非該筆錄內容所指事項真實與否問題\r\n    ，而是該筆錄實質內容真實性以外，在形式上該筆錄是否具\r\n    有真實可能性之客觀基礎，可能信為真實，而足可作為證據\r\n    。法院自應就陳述時之外部附隨環境、狀況或條件等相關事\r\n    項，例如陳述人之態度，與詢問者之互動關係，筆錄本身記\r\n    載整體情況（完整或零散、詳細或簡略、對陳述人或被告有\r\n    利及不利事項之記載），詢問者之態度與方式，是否告知陳\r\n    述人之權利，有無違法取供等情狀，予以觀察，綜合判斷陳\r\n    述人陳述時之外在、客觀條件均獲確保，形式上類同審判中\r\n    具結及被告詰問下，真誠如實陳述，客觀上已具有可能信為\r\n    真實之基礎，始得謂「具有較可信之特別情況」。此與供述\r\n    證據必須具備「任意性」要件，否則不論其供述內容是否屬\r\n    實，法律上均不得作為證據，以徹底保障個人之陳述自由，\r\n    係所有供述證據具證據資格之前提要件，尚有不同。又所稱\r\n    「為證明犯罪事實存否所必要者」，係指就具體個案案情及\r\n    相關卷證判斷，為發現實質真實目的，認為除該項審判外之\r\n    陳述外，已無從再就同一供述者，取得與其上開審判外陳述\r\n    之相同供述內容，倘以其他證據代替，亦無從達到同一目的\r\n    之情形而言（參見最高法院95年度臺字第4414號、96年度臺\r\n    上字第4365號、100 年度臺上字第1296號、102 年度臺上字\r\n    第1297號判決要旨）。查：\r\n  證人即被告王陳玉霞於103 年11月14日之調查站筆錄部分：\r\n    綜觀證人王陳玉霞於先前於調查站筆錄中之證言及後於本院\r\n    審理時之證述，其已全然翻異前詞，顯然其於司法警察調查\r\n    中所為之陳述，係與審判中證述不符。本院勘驗證人王陳玉\r\n    霞於103 年11月14日錄音錄影光碟後，認調查員口氣平緩，\r\n    王陳玉霞語氣自然，調查員詢問過程當中態度正常，有本院\r\n    勘驗筆錄可考（本院卷二第55頁），可見並無強暴、脅迫或\r\n    其他不正詢問的情形。再就筆錄內容觀之，其對遷籍緣由之\r\n    描述及其他被告所涉情節，均記載完整，證人王陳玉霞亦自\r\n    承其於調查站筆錄中之陳述並未說謊等語（見本院卷二第24\r\n    8 頁），足見證人王陳玉霞於調查站之筆錄具有任意性，且\r\n    外在、客觀條件已獲確保，較之其於本院審理中證述，或稱\r\n    忘記，或稱不記得之前在偵查中說過什麼，或簡略回應等啟\r\n    人疑竇之處，堪認證人王陳玉霞於警詢中之證述坦率自然，\r\n    並無造假之疑，其客觀上具有較可信之特別情況，且屬證明\r\n    本案之犯罪事實所必要，是證人王陳玉霞於調查站中筆錄，\r\n    對被告李學傑、李日龍、王振源、王家科、洪淑慧、王心俞\r\n    、王崑祐、王正皆而言，有證據能力。\r\n  證人即被告王家科於103 年11月14日之調查站筆錄部分：\r\n    觀諸證人王家科於先前於調查站筆錄中之證言及後於本院審\r\n    理時之證述，就案情關鍵部分，閃爍其詞，或稱不知道，顯\r\n    然其於司法警察調查中所為之陳述，係與審判中證述不符。\r\n    本院勘驗證人王家科於103 年11月14日錄音錄影光碟後，認\r\n    調查員口氣平緩，王家科均能迅速回答問題，有本院勘驗筆\r\n    錄可考（本院卷二第126 頁），可見並無強暴、脅迫或其他\r\n    不正詢問的情形。再就筆錄內容觀之（見本院卷二第89頁至\r\n    第126 頁），製作過程，證人王家科係連續陳述、一問一答\r\n    ，並無答非所問之情形，且與調查站筆錄記載文意相符，亦\r\n    無明顯瑕疵。又參以證人王家科辦理遷移戶籍時間，距離調\r\n    查站之證述時間僅相差約3 月，相對於本院審理之證述時間\r\n    則相差近1 年半，證人王家科於警詢證述時之記憶自較深刻\r\n    ，此外，證人王家科與其他被告均於同日在調查站接受詢問\r\n    ，較無與其他被告接觸之機會，客觀上較無與其他被告勾串\r\n    證詞之情事，其陳述較具可信，但於本案起訴後，因證人與\r\n    其他被告均有親戚關係，有許多接觸之機會，統一口徑之可\r\n    能性甚高，其審判中之證述，易偏離事實較諸警詢陳述為不\r\n    可信。故證人王家科於調查站中陳述，客觀上具有較可信之\r\n    特別情況，且屬證明本案之犯罪事實所必要，是證人王家科\r\n    於調查站中陳述，對被告李學傑、李日龍、王振源、王陳玉\r\n    霞、洪淑慧、王心俞、王崑祐、王正皆而言，有證據能力。\r\n  證人即被告王振源於103 年11月14日之調查站筆錄部分：\r\n    證人王振源於本院審理時，就案情重要部分，或答稱不知道\r\n    、不知道以前怎麼講的，而與調查站中所為之證述不符。惟\r\n    就該筆錄形式上觀之，該調查站製作過程，一問一答，並無\r\n    答非所問之情形，且證人王振源於同日接受檢察官訊問時陳\r\n    明調查筆錄有老實講等語（見選他卷第177 頁），足見證人\r\n    王振源前開警詢時所為之陳述，係出於清楚之自由意志所為\r\n    而具任意性。復參以證人王振源於調查站所證內容距離行為\r\n    時之時間較近，記憶自較深刻，較能完整陳述，且其他被告\r\n    亦同日接受詢問，突遭製作筆錄，應不及勾串案情可立即反\r\n    應所知，亦不致因時隔日久而遺忘案情，況並無證據證明調\r\n    查員有何不法取證情形，其陳述應較趨於真實，顯較其於本\r\n    院審理時之證述，客觀上具有較可信之特別情況，且證人王\r\n    振源於警詢所述內容攸關其他被告之犯罪事實，陳述較檢察\r\n    官於同日複訊之內容更為完整，具有證明犯罪事實存否之必\r\n    要性，是證人王振源於調查站中之陳述，對被告李學傑、李\r\n    日龍、王陳玉霞、王家科、洪淑慧、王心俞、王崑祐、王正\r\n    皆而言，有證據能力。\r\n  證人即被告李學傑、李日龍、洪淑慧、王心俞、王崑祐、王\r\n    正皆於調查站之陳述，對除自己以外之其他被告而言，屬於\r\n    被告以外之人於審判外陳述，因與審理中之證述並無不一致\r\n    情形，不符合法律規定例外有證據能力之情形，依刑事訴訟\r\n    法第159 條第1 項之規定，對其他被告而言，均無證據能力\r\n    。\r\n  被告李學傑及其辯護人、被告李日龍、王振源及其辯護人、\r\n    被告王陳玉霞、王家科、洪淑慧、王心俞、王崑祐、王正皆\r\n    就上開以外證據之證據能力無意見（本案並無同案被告以外\r\n    之證人於調查站中接受詢問），並同意作為證據使用（本院\r\n    卷一第179 頁至第180 頁；本院卷二第323 頁至第324 頁）\r\n    ，本院審酌該等證據作成時之情況，並無違法取證之情形，\r\n    又與本案有關聯性，認為以之作為證據應屬適當，依刑事訴\r\n    訟法第159 條之5 規定，均具有證據能力。\r\n二、實體部分：\r\n（一）被告及辯護人之答辯意旨：\r\n  被告李學傑矢口否認涉有上開犯行，辯稱：沒有拜託王振源\r\n    、王陳玉霞云云。其辯護人辯護稱：王振源關於李學傑有沒\r\n    有拜託他將他的子女王心俞、王正皆、王崑祐及黃雅、黃\r\n    威傑等人戶籍遷回大荖里，於偵查及審理時前後陳述不一，\r\n    王崑祐、王正皆、王心俞等人都是有理由的將戶籍遷回大荖\r\n    里，並非是受李學傑的拜託，而且與王陳玉霞於法院審理證\r\n    述的內容不符，故王振源於警詢的供述不足採信。洪淑慧在\r\n    偵訊時證述說李學傑跟她先生王正德說叫她將戶籍遷回大荖\r\n    里的證詞，是洪淑慧個人的猜測之詞，王陳玉霞也表示是她\r\n    向王正德表示要將戶籍遷回來的，可見洪淑慧將戶籍遷回大\r\n    荖里與被告李學傑無關。另外洪淑慧在土庫鎮大荖里住了將\r\n    近二十年，因為在虎尾鎮買房子，才將戶籍遷到虎尾鎮，並\r\n    住到虎尾鎮的新居，但因婆婆王陳玉霞仍住在土庫，他們在\r\n    大荖里的房間也保留著，她二邊住處常常來來去去，洪淑慧\r\n    並沒有放棄居住大荖里，自然有權將戶籍遷回大荖里住處，\r\n    並在大荖里行使她的投票權，要難謂洪淑慧是虛偽設籍，洪\r\n    淑慧行為既然不符合刑法第146 條第2 項妨害投票罪的構成\r\n    要件，就毋庸審酌其他被告是否有與其成立共犯之可能。本\r\n    案沒有積極證據可以證明李學傑曾經有拜託王振源將其子女\r\n    戶籍遷回大荖里或拜託王陳玉霞要她將洪淑慧的戶籍遷回雲\r\n    林縣土庫鎮大荖里，王振源子女、孫子、洪淑慧等人將其戶\r\n    籍遷回大荖里各有其原因，也不是選舉，被告李學傑應為無\r\n    罪。\r\n  被告李日龍矢口否認涉有何犯行，辯稱：我來虎尾買東西的\r\n    時候，有遇到洪淑慧，她把身分證交給我，叫我拿回去給她\r\n    的婆婆，我就拿到王陳玉霞家裡，交給王陳玉霞，其他我都\r\n    不知道云云。\r\n  被告王振源固坦承至土庫鎮戶政事務所，代理王心俞、黃\r\n    雅、黃威傑、武碧水、王崑祐等人辦理戶籍變更，然矢口否\r\n    認涉有何犯行，辯稱：我沒有叫他們遷戶籍，是他們自己的\r\n    事情云云。其辯護人辯護稱：李學傑證稱到103 年9 月時才\r\n    決定要參選本次雲林縣土庫鎮大荖里選舉，不可能在102 年\r\n    底或103 年3 、4 月間就拜託王振源遷子女的戶籍，另外，\r\n    李學傑在103 年3 月時，具名向雲林地檢署檢舉說有人涉嫌\r\n    幽靈人口，檢舉後，檢調一定會調查，李學傑怎麼可能再做\r\n    跟他檢舉內容相同遷戶籍的行為，王振源在調查站、偵查中\r\n    之供述，只是為了趕緊回家，結束偵訊，而順應警調的說法\r\n    而供述，並不能全盤採信。王心俞堅稱是因為夫妻吵架，也\r\n    為了照顧父親王振源的因素才會將戶籍遷回，他的先生、女\r\n    兒、兒子都有到庭證稱，在戶籍遷徙的時候，夫妻感情確實\r\n    不好，經常吵架，而且王心俞為成年人，結婚多年，她父親\r\n    王振源實難改變或影響王心俞投票意願，王振源所稱為了支\r\n    持李學傑要求王心俞遷回戶籍，是王振源個人意願與想法，\r\n    沒有與王心俞達成共識。王正皆證稱是因為寄放戶籍的屋主\r\n    要把房子賣掉，當時兄弟之間正討論要如何照顧父親王振源\r\n    的事情，所以王正皆才會在那個時間點將戶籍遷回，王正皆\r\n    已經離家多年，與李學傑也不熟悉，遷戶籍之前也不知道李\r\n    學傑要參選里長，公訴人指摘王振源與王正皆意圖使李學傑\r\n    當選才遷戶籍，有所牽強。王崑祐表示因為父親行動不便，\r\n    他也想要回家工作，所以才會把戶籍遷回，王崑祐在保護管\r\n    束中，遷戶籍要經過觀護人的審核，王崑祐與李學傑也沒有\r\n    特殊的交情，怎麼可能只是為了支持李學傑選舉，做這麼麻\r\n    煩的事情，王崑祐也稱跟李學傑的競爭對手周傳也都是鄰居\r\n    ，周傳也有來拜票，他自己對選舉也沒有特定的傾向，王崑\r\n    祐遷戶籍之後，確實也有居住在雲林縣土庫鎮大荖里，是有\r\n    居住的事實，與法律規定虛偽設籍取得投票權這個要件是不\r\n    符合的，王心俞、王正皆、王崑祐他們三人遷戶籍與選舉沒\r\n    有關係，王振源自不可能跟他們有共犯的關係，而觸犯刑法\r\n    第146 條第2 、3 項妨害投票罪，另外公訴人所指公職人員\r\n    選舉罷免法第15條第1 項規定說要繼續居住四個月才得為選\r\n    舉人的條件，應該以實際居住選區四個月為依據而非以戶籍\r\n    登記為唯一的標準，王心俞、王正皆、王崑祐從小在大荖里\r\n    成長，成年之後雖然戶籍有遷出，可是因為他們父親王振源\r\n    還住在大荖里，他們也常常回來，當然也會關心雲林縣土庫\r\n    鎮大荖里的政經情事、發展建設，103 年他們三個人將戶籍\r\n    遷回來後，雖然不是每天都住在大荖里，但也會經常回家小\r\n    住，難謂與大荖里完全沒有地緣關係，或者說不可以行使該\r\n    地區的政權，這樣來看，如果長期在外工作，他們生活重心\r\n    都在工作地，但戶籍設在老家的人，是否不可以行使老家的\r\n    參政權，公訴人的指摘在法律上有所瑕疵，單以王正皆三人\r\n    有遷戶籍的舉措就認定王振源違反刑法第146 條第2 項之罪\r\n    ，在證據上不足，構成要件也不符，而為無罪答辯。\r\n  被告王陳玉霞固承認同意王心俞、王正皆、王崑祐及黃雅\r\n    、黃威傑、武碧水等人戶籍遷入其戶口，及洪淑慧於戶籍遷\r\n    出後復又遷回等事實，矢口否認有何妨害投票之犯行，辯稱\r\n    ：王振源說他低收入戶要寄在我戶口，我就同意他，洪淑慧\r\n    是人來來去去，也有住在家裡云云。\r\n  被告王家科固坦承至土庫鎮戶政事務所，代理洪淑慧辦理戶\r\n    籍變更，然矢口否認涉有何犯行，辯稱：沒有人拜託我去辦\r\n    云云。\r\n  被告洪淑慧固坦承有委託被告王家科辦理遷移戶籍之事實，\r\n    然矢口否認涉有何犯行，並辯稱：我在虎尾買的房子，要辦\r\n    自用住宅，所以我把戶籍從大荖里遷到虎尾，因為婆婆還住\r\n    在大荖，我們也常回去，所以又遷戶籍回去，只是剛好在選\r\n    舉的敏感時刻遷回去云云。\r\n  被告王心俞坦承有委託被告王振源遷移其本人、子女黃雅\r\n    、黃威傑等人戶籍之事實，然矢口否認涉有何犯行，並辯稱\r\n    ：我是因為家庭因素、夫妻感情不好，所以把戶籍遷回大荖\r\n    里，因為我爸爸領社會補助會有影響，所以寄戶口在伯母家\r\n    ，只是剛好是選舉的時間點，而且遷戶籍是我的自由云云。\r\n  被告王崑祐坦承有委託被告王振源辦理遷移戶籍之事實，然\r\n    矢口否認涉有何犯行，辯稱：我自願要回來工作，由於爸爸\r\n    是低收入戶，才遷戶籍到伯母家云云。\r\n  被告王正皆坦承有遷移本人之戶籍及委託被告王振源辦理遷\r\n    移配偶武碧水之戶籍，然矢口否認涉有何犯行，辯稱：我在\r\n    臺中租屋居住，戶口寄在朋友那裡，朋友說要搬家，房子要\r\n    賣掉，所以就把戶籍遷回大荖里，因為爸爸是低收入戶，怕\r\n    會有影響，所以遷到伯母家云云。\r\n（二）本院之判斷：\r\n  被告王心俞分別於附表編號一、二、四所示時間，委託被告\r\n    王振源辦理王心俞、黃雅、黃威傑等人之戶籍遷移登記、\r\n    被告王正皆於附表編號三所示時間，親自辦理戶籍遷移登記\r\n    ，又於附表編號五所示時間，委託被告王振源辦理武碧水戶\r\n    籍遷移登記、被告王崑祐於附表編號六所示時間，委託被告\r\n    王振源辦理戶籍遷移登記、被告洪淑慧於附表編號七所示時\r\n    間，委託被告王家科辦理戶籍遷移登記，其等均遷入被告王\r\n    陳玉霞位於土庫鎮○○里00號之2 住處等情，業經被告王心\r\n    俞、王正皆、王崑祐、洪淑慧、王振源、王陳玉霞、王家科\r\n    等人於本院審理時坦承不諱，並有遷入戶籍登記登請書及委\r\n    託書（見選他3 號卷第50頁至第52頁、第71頁至第73頁、第\r\n    75頁至第76頁、第82頁、第84頁、第89頁至第90頁）在卷可\r\n    佐。又被告李學傑為雲林縣土庫鎮大荖里第20屆里長選舉候\r\n    選人，被告王心俞、王正皆、王崑祐、洪淑慧等人及黃雅\r\n    、黃威傑、武碧水均經雲林縣選舉委員會列入該次里長選舉\r\n    之選舉人名冊內，而103 年11月29日均未前往投票，此為被\r\n    告李學傑、李日龍、王振源、王陳玉霞、王家科、洪淑慧、\r\n    王心俞、王崑祐、王正皆所不爭執，復有雲林縣選舉委員會\r\n    104 年1 月28日雲選一字第0000000000號函暨檢附之選舉人\r\n    名冊1 份在卷可查（見選偵23號卷第53頁至第60頁），均堪\r\n    信為真實。\r\n  按政治性選舉，係主權在民之具體實現；透過公平、公正、\r\n    純潔之選舉規定與實踐，而選賢與能，為法治民主國家之表\r\n    徵。公職人員選舉罷免法第15條第1 項規定：「有選舉權人\r\n    在各選舉區繼續居住4 個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。」寓有二義，一係自積極層面言，欲藉繼續\r\n    居住四個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第146 條第2 項規定\r\n    之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票罪，依其文義，行為人祇要虛偽遷籍，享有投票權而領\r\n    取選票，罪即成立，至是否確實投票給原欲支持之候選人，\r\n    在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀意思\r\n    和客觀作為，合併判斷；詳言之，純因求學、就業、服兵役\r\n    未實際按籍居住者，或為子女學區、農保、都會區福利給付\r\n    優渥、保席次或其他正當原因遷籍未入住者，既與虛偽製造\r\n    投票權無關，難認存有妨害投票正確之主觀犯意；又為支持\r\n    直系血親或配偶之競選而遷籍未實際居住者，雖然基於情、\r\n    理、法之調和與社會通念之容許，或有認為不具可罰違法性\r\n    或非難必要性者，但於其他旁系血親、姻親，仍應藉由四個\r\n    月之實際繼續入住，以確實建立上揭人、地之連結關係，尚\r\n    無相提並論餘地；至於離去幼齡住居之所，遷往他處生活並\r\n    入籍之情形，當認已經和原居之地，脫離共同生活圈之關係\r\n    ，縱遇節日、休假或親友婚喪喜慶而有重返，無非短暫居留\r\n    ，非可視同「繼續居住」原所，更無所謂遷回幼時之籍，即\r\n    回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪云者。\r\n    再上揭各選舉法律規定，既為維持社會秩序及增進公共利益\r\n    所必要，符合憲法第23條所定之比例原則，不生牴觸同法第\r\n    10條所揭示之人民居住遷徙自由保障問題（最高法院101 年\r\n    度臺上字第1237號判決意旨參照）。又遷出原鄉（鎮、市、\r\n    區）3 個月以上，應為遷出登記；由他鄉（鎮、市、區）遷\r\n    入3 個月以上，應為遷入登記；同一鄉（鎮、市、區）內變\r\n    更住址3 個月以上，應為住址變更登記，戶籍法第16條第1\r\n    項前段、第17條第1 項前段、第18條第1 項分別定有明文，\r\n    且如申請人故意為不實戶籍登記申請者，依同法第76條須處\r\n    新臺幣（下同）3,000 元以上9,000 元以下罰鍰。戶政機關\r\n    並有清查戶口、派員查對校正戶籍登記事項之職權（同法第\r\n    70條、第71條參照），如無正當理由拒絕接受戶口調查，依\r\n    同法第77條亦可處3,000 元以上9,000 元以下罰鍰，則人民\r\n    對於戶籍申報，負有確實申報之義務，如為不實之登記申請\r\n    ，將有受行政罰之不利益。再者，遷入登記須向遷入地戶政\r\n    事務所申請遷入登記，並提出原戶籍地戶口名簿正本、遷入\r\n    地戶口名簿、遷入者國民身分證（遷入者須換領國民身分證\r\n    ）、印章，如委託他人辦理者，尚須附委託書、受委託人國\r\n    民身分證、受委託人簽章，若係另立一戶，應另提單獨立戶\r\n    之證明，戶政類登記須知規定甚明。是戶籍遷入登記所需證\r\n    明文件非少，程序繁瑣，且有換發國民身分證之必要，並須\r\n    至遷入地戶政事務所辦理，亦須支付相當規費，負擔勞力時\r\n    間之花費，且如並未於戶籍遷入地實際居住，尚有受行政罰\r\n    之風險，是一般民眾對於遷徙戶籍無不謹慎以對，若非有相\r\n    當合理之目的（例如確實遷居、爭取某區域社會福利或學區\r\n    、辦理自用住宅以節稅等），不至於花費時間金錢或冒身分\r\n    證遺失之風險委由他人代為遷徙戶籍。是如申請遷入戶籍者\r\n    所稱遷入之目的顯不合理或有虛偽陳述之情，衡情又無其他\r\n    相當之目的為遷入登記，且其客觀上並未繼續居住於戶籍遷\r\n    入地，戶籍遷入時間復於取得投票權期限前之不久，且遷徙\r\n    戶籍又經特定候選人之競選團隊或近親甚或本人之參與，應\r\n    可認其戶籍遷入係為使特定候選人當選而為。是本件，首應\r\n    認定被告王心俞、王正皆、王崑祐、洪淑慧等人及黃雅、\r\n    黃威傑、武碧水是否繼續居住在附表所示戶籍遷入地：\r\n  被告王心俞部分：\r\n    被告王心俞與黃振榮結婚後，與黃振榮同住，並設籍於嘉義\r\n    縣六腳鄉○○村○○000 號，此有被告王心俞之戶籍資料可\r\n    參（見本院卷一第81頁）。被告王心俞於偵查中陳稱：我調\r\n    到北港的寶雅上班，所以把戶籍遷回來雲林，因為爸爸在領\r\n    社會補助，所以我的戶籍遷到伯母王陳玉霞戶口內，但我每\r\n    天都會回爸爸家住，我跟我先生感情不好，目前跟我先生分\r\n    居（見選他卷第110 頁至第111 頁），於本院準備程序時則\r\n    陳稱：在北港工作時，有時下班會回去大荖里，一個月回去\r\n    3 、4 次，實際住的地方在嘉義縣六腳鄉蒜南村（見本院卷\r\n    一第128 頁），其關於事實上居住的地點，前後供述不一，\r\n    於此，本院傳喚其夫黃振榮、子女黃雅、黃威傑到庭作證\r\n    ，證人黃振榮於本院審理時證稱：王心俞從北港的工作地點\r\n    ，騎機車到大荖里約15分鐘，騎回蒜南村家約15到20分鐘，\r\n    岳父腳不方便，她偶而要帶父親去看醫生、拿藥，但晚上就\r\n    會回蒜南村家，結婚之後，都是跟我住在一起（見本院卷一\r\n    第410 頁至第412 頁）等語，證人黃雅、黃威傑亦證稱很\r\n    少居住在大荖里，父母是住在一起（見本院卷第374 頁、第\r\n    384 頁、398 頁）等語，證人黃振榮、黃雅、黃威傑所言\r\n    大致相符，亦合於現今小家庭生活常態，且無虛偽陳述之必\r\n    要，應係真實。可見被告王心俞結婚生子後，實際居住地點\r\n    在嘉義縣六腳鄉蒜南村，偶有返回娘家之情，其於偵查中所\r\n    陳分居部分尚有不實。\r\n  黃雅、黃威傑部分：\r\n    黃雅、黃威傑原設籍於嘉義縣六腳鄉蒜南村，於大學入學\r\n    後在外租屋，黃雅平均二、三星期會返回蒜南村家中，黃\r\n    威傑則約一個月返家一次，甚少住在大荖里，並不清楚戶籍\r\n    何以遷回大荖里等情，業經證人黃雅、黃威傑於本院審理\r\n    時證述綦詳（見本院卷一第370 頁、374 頁、第380 頁、第\r\n    384 頁、第394 頁、第397 頁、第398 頁），並有上開遷入\r\n    戶籍登記申請書可參，堪認證人黃雅、黃威傑並無繼續居\r\n    住在大荖里之真意，客觀上亦無以該地為住居所之行為。\r\n  被告王正皆及其配偶武碧水部分：\r\n    被告王正皆在臺中市烏日區租屋居住，工作地點亦在臺中市\r\n    ，結婚生子後亦同，此為其自陳在卷（見選他卷第226 頁至\r\n    第227 頁），其亦陳稱：我跟太太武碧水之戶籍遷至大荖里\r\n    ，小孩子因為讀書的關係，沒有遷戶籍，公司老闆是我堂姐\r\n    ，她是王陳月霞的女兒，我在公司是擔任幹部，現在工作很\r\n    穩定，再換不一定會比較好（見選偵23號卷第109 頁；本院\r\n    二卷第180 頁、第190 頁）等語，參以其於本院審理時所陳\r\n    照顧父親的方式為：如果父親身體不舒服要看醫生，我就近\r\n    從臺中回去載他看醫生（見本院卷二第191 頁至第192 頁）\r\n    ，及其子之戶籍仍留在原處，此有王○杰之個人戶籍資料在\r\n    卷可憑（見選偵23號卷第120 頁），可見被告王正皆之家庭\r\n    、工作均以臺中市為中心，並無返鄉工作、居住之意願，且\r\n    希望小孩留在臺中就讀國中、高中（見本院卷二第192 頁）\r\n    ，顯然無繼續居住在大荖里之需求，事實上亦無繼續居住之\r\n    行為。證人武碧水於本院審理時證稱：結婚之後跟王正皆住\r\n    在臺中，也在同一間公司工作，小孩在臺中讀書，我不知道\r\n    戶籍遷到雲林的事，公公因為腳痛，王正皆有講過要回去照\r\n    顧的事情，但我們只有放假才會回去（見本院卷二第162 頁\r\n    至第174 頁）等語，依證人武碧水所言可知，武碧水於婚後\r\n    ，生活重心均在臺中，自與被告王正皆相同，無繼續居住在\r\n    大荖里之需求或行為。\r\n  被告王崑祐部分：\r\n    被告王崑祐原設籍土庫鎮○○里00號之3 ，因強盜案件入監\r\n    服刑，於102 年5 月21日出監，並經臺灣高等法院臺南分院\r\n    裁定假釋中付保護管束，其於102 年6 月21日接受臺灣雲林\r\n    地方法院檢察署（下稱雲林地檢署）觀護人約談時，在執行\r\n    保護管束情況約談報告表中離開戶籍地報告欄勾選有離開戶\r\n    籍地或外出其他縣市，並填寫居住地址為桃園縣龍潭鄉○○\r\n    村○○路000 號，工作地點為同址之詮隱發油漆工程有限公\r\n    司，並於同月27日，以工作需要為由，向雲林地檢署聲請住\r\n    所遷移至桃園縣龍潭鄉○○路0 段00號，觀護人批註「王員\r\n    本案未入獄前即已在桃園工作、居住，目前亦已找到工作，\r\n    擬請准其所請」，經檢察官同意後，被告王崑祐於102 年7\r\n    月8 日遷移戶籍至桃園縣龍潭鄉○○路0 段00號黃永和戶內\r\n    ，之後被告王崑祐即由臺灣桃園地方法院檢察署（下稱桃園\r\n    地檢署）執行保護管束，桃園地檢署榮譽觀護人於訪談後，\r\n    在訪談輔導個案紀要填載「雲林老家很少回去」，於103 年\r\n    4 月14日訪談後，紀要中出現「個案父親在上週已進入虎尾\r\n    台大分院開刀，目前由案弟在照顧，個案再過二天才回去，\r\n    可能會請看護照顧或由案主照顧，到時再做決定」，於103\r\n    年5 月26日被告王崑祐即表示遷移之意，經桃園地檢署檢察\r\n    官同意後，於103 年7 月7 日辦理戶籍遷移至被告王陳玉霞\r\n    戶內，並轉由雲林地檢署執行保護管束。被告王崑祐於103\r\n    年7 月30日接受雲林地檢署觀護人約談時，表示因父親生病\r\n    才搬回雲林，目前幫經營萊爾富的堂哥送貨，下個月預計回\r\n    到原公司工作等情，於103 年8 月18日報到時，便在執行保\r\n    護管束情況約談報告表中離開戶籍地報告欄勾選有離開戶籍\r\n    地或外出其他縣市，居住地為桃園縣龍潭鄉○○村○○路00\r\n    0 號，此情形持續至103 年9 月30日，雲林地檢署觀護人認\r\n    被告王崑祐大部分時間居住在桃園，命被告王崑祐填寫離開\r\n    戶籍地十日以上聲請書，並施以外地複數監督、加強社區監\r\n    督功能，直至保護管束期滿等情，業據本院調閱雲林地檢署\r\n    102 年度執護字第98號、103 年度執護字第215 號、桃園地\r\n    檢署102 年度執護助字第85號卷宗屬實。證人黃永和為詮隱\r\n    發油漆工程有限公司實際負責人，於本院審理時證稱：王崑\r\n    祐從十幾年前就在我那邊工作，來來去去的，最近一次是假\r\n    釋回來，因為他做這行久了，不必再教，工人也不好請，當\r\n    時有缺人，所以他假釋後回來找我，我願意讓他來做，假釋\r\n    因為有報到的問題，他也把戶籍遷來我家，他住在工廠或是\r\n    工地，上下班都有打卡等語（見本院卷二第244 頁至第252\r\n    頁），又被告王崑祐曾應雲林地檢署觀護人要求，填寫受保\r\n    護管束人離開受保護管束地申請書時，提出詮隱發油漆工程\r\n    有限公司103 年10月1 日出具之在職證明書、打卡單攷勤表\r\n    （見雲林地檢署103 年度執護字第215 號卷第47頁至第50頁\r\n    ），證人黃永和亦證稱為其出具之在職證明書及其公司使用\r\n    之攷勤表等語，佐以被告王崑祐也依加強監督機制向桃園縣\r\n    政府警察局龍潭分局高平派出所報到（見雲林地檢署103 年\r\n    度執護字第215 號第46頁），堪認被告王崑祐因工作之故，\r\n    長年離開雲林至外地工作，假釋後亦同屬實，被告王崑祐固\r\n    以返鄉照顧父親、要至西螺萊爾富工作為由，將戶籍遷入被\r\n    告王陳玉霞戶內，然由上述內容可知，被告王崑祐實際上工\r\n    作地點及居住地點仍然在假釋後工作之詮隱發油漆工程有限\r\n    公司，被告王崑祐假釋後投保勞工保險之投保單位分別為詮\r\n    隱發油漆工程有限公司、桃園縣油漆工程業職業工會，此有\r\n    勞動部勞工保險局104 年4 月21日保費資字第00000000000\r\n    號函檢附之勞工保險被保險人投保資料卷在卷可憑（見選偵\r\n    23號卷第67頁至第68頁），其亦自陳未曾至萊爾富工作過（\r\n    見本院卷二第225 頁），足以證明被告王崑祐並無返鄉工作\r\n    、照顧父親之事實，是被告王崑祐於遷移戶籍至被告王陳玉\r\n    霞戶內時，實無繼續居住在大荖里。\r\n  被告洪淑慧部分：\r\n    被告洪淑慧於83年間與王正德結婚後，遷入雲林縣大埤鄉豐\r\n    田村，於101 年5 月1 日遷移戶籍至王陳玉霞戶內，因在虎\r\n    尾鎮購置房屋，搬至新屋居住，於102 年5 月1 日，遷移戶\r\n    籍至虎尾鎮○○里○○路000 ○00號，與子女、配偶王正德\r\n    居住在虎尾鎮，其於虎尾鎮安安婦產科診所工作，兒子就讀\r\n    虎尾鎮高中，假日始返回大荖里等情，為被告洪淑慧坦承在\r\n    卷（見選他卷第215 頁至第216 頁反面），核與證人王正德\r\n    證述之情節相符（見本院卷一第250 頁至第259 頁），並有\r\n    被告洪淑慧之個人戶籍資料可參，堪認被告洪淑慧搬至虎尾\r\n    鎮新屋居住後，事實上並無繼續居住在大荖里之情形。\r\n  由上述可知，被告王心俞、王正皆、王崑祐、洪淑慧等人及\r\n    證人黃雅、黃威傑、武碧水均無繼續居住戶籍遷入地即被\r\n    告王陳玉霞戶內之事實，被告王心俞、王正皆、王崑祐、洪\r\n    淑慧對於遷移戶籍雖分別辯解如前，惟本院認為遷移戶籍之\r\n    行為係虛偽遷徙，辯解不可採，理由如下：\r\n  被告王心俞固稱因夫妻感情因素及與哥哥王崑祐、王正皆協\r\n    議照顧父親，因而遷移戶籍，為考慮父親社會補助問題，故\r\n    遷移戶口至伯母即被告王陳玉霞戶籍內云云。然查，被告王\r\n    心俞所稱夫妻感情因素而分居部分為不實，已認定如上，又\r\n    其與黃振榮育有一子二女，分別為黃雅、黃威傑、黃○萍\r\n    （真實姓名及年籍均詳卷），103 年4 月至6 月時，黃雅\r\n    、黃威傑均在外地就讀大學，分別居住在台中市、高雄市，\r\n    黃○萍就讀嘉義縣永慶高中，居住在學校宿舍等情，為證人\r\n    黃雅、黃威傑、黃振榮證述在卷（見本院卷一第370 頁、\r\n    第387 頁、第402 頁至第403 頁），被告王心俞縱與證人黃\r\n    振榮夫妻感情失和，然並未離婚，證人黃振榮亦證稱沒有講\r\n    到離婚、分家產或小孩監護權的地步（見本院卷一第409 頁\r\n    ），被告王心俞在此情況竟遷移戶籍，動機即有可疑之處。\r\n    又被告王心俞於附表編號一所示時間，委託被告王振源遷移\r\n    戶籍時，連同已成年之女兒黃雅之戶籍一同辦理，黃威傑\r\n    為83年5 月14日出生，於103 年5 月14日成年，被告王心俞\r\n    隨即再委由被告王振源，於103 年6 月10日，將甫成年之黃\r\n    威傑戶籍遷至被告王陳玉霞戶內，獨留未成年之黃○萍未一\r\n    併遷移，造成有投票權者遷出，無投票權者未遷出之情形，\r\n    被告王心俞雖又辯稱：黃○萍因為在永慶高中讀書，那個學\r\n    校要戶籍在那邊才可去讀云云，然查，嘉義縣立永慶高級中\r\n    學高中部入學方式係參加嘉義免試入學，無設籍問題，住宿\r\n    亦與設籍嘉義縣市無關，因有總量限制，原則上以外縣市學\r\n    生為優先等情，此有該高中105 年2 月3 日永高教字第0000\r\n    000000號函及本院公務電話紀錄（見本院卷二第289 頁、第\r\n    207 頁）在卷可憑，並無所謂戶籍遷移影響就讀權利或無法\r\n    入住學校宿舍之可能性，外縣市學生反而有利住宿學校宿舍\r\n    ，被告王心俞關於遷移子女戶籍之動機可議，僅遷移有投票\r\n    權之子女之舉止異常，所辯難以採信。\r\n  證人即被告王崑祐於本院審理時證稱：我遷戶籍回來之前，\r\n    我跟王心俞、王正皆講過，我是更生人，叫我自己一個人負\r\n    擔我父親，我負擔不起，所以我說三個兄弟姊妹要輪流照顧\r\n    ，我住在家裡，平日由我照顧，工作安排在假日，假日由他\r\n    們回來照顧，當時是用手機跟他們聯絡這件事，我跟他們講\r\n    一起把戶籍遷回來，大家彼此有一個照應，大家都遷回來，\r\n    以後沒有什麼給別人講，免得別人說誰有照顧，誰沒有照顧\r\n    ，遷戶籍回來讓別人看起來大家都有在照顧，鄉下人比較會\r\n    這樣云云（見本院卷二第216 頁至第220 頁）。證人即被告\r\n    王正皆於本院審理時證稱：大哥王崑祐有提到父親身體不舒\r\n    服，要把戶籍遷回來，我的戶籍原本寄去朋友那邊，剛好朋\r\n    友房子要賣掉，所以就把我的戶籍遷回來大荖，那時只有跟\r\n    王崑祐討論過而已，但因為有在工作，照顧父親也只能放假\r\n    時才有回來，因為我住台中比較近，如果去看醫生，我可以\r\n    載他去，我不知道王崑祐有沒有跟王心俞要求一起回來照顧\r\n    父親的事（見本院卷二第178 頁至第192 頁）。被告王心俞\r\n    以證人身份證稱：大哥王崑祐有講過因為父親身體不好，大\r\n    家把戶籍遷回來，有事大家輪流照顧，當時是說有空大家輪\r\n    流回去，並沒有講誰要怎麼照顧或哪幾天顧（見本院卷二第\r\n    151 頁至第152 頁）；然而事實上，兄妹三人仍維持各人原\r\n    來生活，未搬回大荖里居住，被告王振源亦未入院開刀等情\r\n    ，亦為被告王心俞、王崑祐自承在卷（見本院卷二第160 頁\r\n    至第161 頁、第232 頁至第233 頁），依前所述，被告王崑\r\n    祐於遷移戶籍至被告王陳玉霞戶內後，仍居住在桃園並工作\r\n    ，被告王崑祐所辯平日由其照顧，工作安排在假日，假日由\r\n    王心俞、王正皆照顧乙節，自屬不實。況且被告王心俞、王\r\n    崑祐、王正皆係遷入隔壁被告王陳玉霞戶內，並非與被告王\r\n    振源同戶，與被告王崑祐所辯「遷戶籍回來讓別人看起來大\r\n    家都有在照顧」顯不吻合，照顧父親與戶籍遷移毫無關連性\r\n    可言。再者，被告王正皆原將戶籍入在許金山戶內，另成一\r\n    戶，證人許金山於偵查中證稱：因為跟對面的屋主處不好，\r\n    有意想要搬走，後來房價一直漲，錢不夠就沒有搬，我有跟\r\n    王正皆提過想要換房子，沒有要他一定要遷戶籍，我不知道\r\n    王正皆遷走戶籍，是選舉前收到王正皆的傳票，我通知他來\r\n    拿，才知道他把戶籍遷走了等語（見選偵23號卷第79頁至第\r\n    80頁），佐以武碧水亦不知悉遷戶籍之事，被告王正皆遷移\r\n    戶籍之原因，當非許金山想換屋造成。被告王心俞關於遷移\r\n    自己、黃雅、黃威傑之戶籍、被告王正皆關於遷移自己、\r\n    武碧水之戶籍及被告王崑祐關於遷移戶籍之辯解不足採信。\r\n  被告洪淑慧於遷移戶籍至虎尾鎮添購之新宅時，已實際居住\r\n    在新宅之事實已認定如前，被告洪淑慧固於本院審理時陳稱\r\n    ：從大荖里遷出來時，就有跟婆婆王陳玉霞說要遷回去，因\r\n    為她對我們買房子沒有安全感，我想讓她安心，才把戶籍遷\r\n    回去，原本要早點遷，但婆婆有習俗要三個月到半年才能動\r\n    云云（見本院卷一第276 頁至第277 頁），然而被告洪淑慧\r\n    、王正德夫妻及子女均已搬至虎尾新宅居住，王正德之戶籍\r\n    仍留在被告王陳玉霞戶內，並未遷出，此有王正德之個人戶\r\n    籍資料在卷可參（見選偵23號卷第128 頁），被告王陳玉霞\r\n    並未阻擋王正德、被告洪淑慧及子女搬離，可見王正德未將\r\n    戶籍遷出已足使被告王陳玉霞安心，被告洪淑慧所辯不足採\r\n    信。又選舉人、候選人年齡及居住期間之計算，均以算至投\r\n    票日前1 日為準，並以戶籍登記簿為依據，公職人員選舉罷\r\n    免法第4 條第1 項固定有明文，然揆諸同法第15條第1 項之\r\n    規定有選舉權人在各該選區繼續居住4 個月以上者，始得為\r\n    公職人員選舉各該選舉區之選舉人之規定，可知該法所重視\r\n    者，為在選舉區居住之事實，至於戶籍登記簿僅為該4 個月\r\n    起算之客觀上不得不然之判斷依據，此觀該法施行細則第2\r\n    條之1 規定本法第4 條居住期間之計算所依據之戶籍登記，\r\n    應由戶籍機關切實查察，其遷入登記不實者，應依法處理，\r\n    足見上開規定之本旨，重在實際居住之事實，而非形式上之\r\n    戶籍登記。被告洪淑慧未實際居住在大荖里，業據認定如上\r\n    ，則無論被告是否曾設籍於被告王陳玉霞戶內，其此次遷移\r\n    戶籍係屬虛偽，要屬無疑，被告李學傑之辯護人辯護稱被告\r\n    洪淑慧沒有放棄居住大荖里，自然有權將戶籍遷回大荖里住\r\n    處並行使投票權云云，尚屬無據。\r\n  被告王心俞、王崑祐、王正皆、洪淑慧及證人黃雅、黃威\r\n    傑、武碧水之居住地、生活重心在他處，至多於假日、逢年\r\n    過節始有居住大荖里，居住頻率甚低。參以被告王心俞、王\r\n    崑祐、王正皆、洪淑慧自稱之遷籍目的，或為使長輩安心，\r\n    或為照顧親屬，或為與親屬不合，均不足採信，難認係以繼\r\n    續居住於戶籍為目的，而屬虛偽遷徙戶籍。\r\n  被告王心俞（遷移本人、子女黃雅、黃威傑）、王崑祐、\r\n    王正皆（遷移本人及配偶武碧水）係為意圖使被告李學傑當\r\n    選，而為遷徙戶籍，說明如下：\r\n  被告王心俞、王崑祐及證人黃雅、黃威傑、武碧水之戶籍\r\n    係由被告王振源代辦，被告王振源就其源由，於調查站中陳\r\n    稱：李學傑約於102 年10月間就向我表示過他想要參選里長\r\n    ，103 年3 、4 月間他來我家找我，請我將親友的戶籍遷回\r\n    來大荖里，我當下答應，並向李學傑表示他可以自己打電話\r\n    給我女兒王心俞拜託。所以我才會在103 年4 月至7 月間，\r\n    陸續至公所將王心俞、黃雅、黃威傑、武碧水、王崑祐的\r\n    戶籍遷回大荖里。因為老農津貼規定，只有單獨1 人居住的\r\n    老農才能領取津貼，所以我才請託我嫂嫂王陳玉霞讓王心俞\r\n    、黃雅、黃威傑、武碧水、王崑祐等人戶籍遷至雲林縣土\r\n    庫鎮○○里○○00號之2 。辦理戶籍遷移需要身分證、印章\r\n    ，若不是本人親自辦理還要簽立委託書，我請王心俞、黃\r\n    雅、黃威傑、武碧水及王崑祐等人放假回來看我時，將他們\r\n    的身分證、印章交給我，至於委託書應該是我去公所辦理戶\r\n    籍遷移時，請公所的小姐幫我寫的。王正皆戶籍遷回大荖里\r\n    是我跟他講的，原因也是要在投票時支持李學傑等語（見選\r\n    他卷第182 頁至第184 頁反面）；於偵查中並以證人身分具\r\n    結證稱：李學傑有拜託，所以王心俞、黃雅、黃威傑、王\r\n    正皆、武碧水、王崑祐等人戶籍才遷回大荖里，王正皆是自\r\n    己辦理，王心俞、黃雅、黃威傑、武碧水是我去辦的，因\r\n    為我現在可以領老農年金，如果他們都遷到我的戶籍地內，\r\n    我怕不能領，所以遷到王陳玉霞戶內等語（見選他卷第192\r\n    頁至第193 頁、第177 頁至第180 頁）。被告王振源因腳痛\r\n    ，行動不便，辦理戶籍遷入登記時，係叫計程車前往戶政事\r\n    務所辦理，此為被告王振源於本院審理時自陳在卷（見本院\r\n    卷一第355 頁至第356 頁），被告王心俞、王正皆及王崑祐\r\n    等人如確因個人因素或照顧父親因素遷移戶口，又豈會讓行\r\n    動不便、不識字之父親分別於附表編號一、二、四、五、六\r\n    所示時間，多次讓父親奔波辦理戶籍遷入登記？可見王心俞\r\n    、黃雅、黃威傑、王正皆、武碧水、王崑祐等人戶籍遷回\r\n    大荖里，應係應被告王振源之要求而為，益證被告王心俞、\r\n    王正皆、王崑祐及證人黃雅、黃威傑、武碧水為虛偽遷徙\r\n    戶籍，被告王振源於調查站及偵查中所述為真實。\r\n  被告王陳玉霞於調查站中陳稱：王振源告訴我，為了今年的\r\n    里長選舉要支持候選人李學傑，王振源叫他兒子王正皆、王\r\n    崑祐、女兒王心俞及外孫女黃雅、外孫黃威傑、媳婦武碧\r\n    水把戶籍遷回來大荖里，這樣他們才能有大荖里里長的投票\r\n    權，因為怕影響王振源的低收入戶資格，所以才拜託我借我\r\n    家讓他們放戶口。我沒有收入好處，純粹是因為小叔王振源\r\n    來跟我拜託，而且李學傑是我先生的表兄弟，所以我才同意\r\n    幫忙（見選他卷第203 頁至第205 頁）；於檢察官偵查中亦\r\n    證稱為了支持李學傑選舉及不影響中低收入補助，才同意把\r\n    王心俞、黃雅、黃威傑、王正皆、武碧水、王崑祐等人戶\r\n    籍遷至其戶內等情（見選他卷第198 頁至第201 頁），被告\r\n    王陳玉霞所陳內容互核一致，並與被告王振源上揭所述相符\r\n    。佐以被告王陳玉霞明知被告王心俞、王崑祐、王正皆及黃\r\n    雅、黃威傑、武碧水均居住在外地，卻要在里長選舉前4\r\n    個月，同意其等將戶籍遷移至戶內，遷移戶籍之動機顯與選\r\n    舉有關甚明，是堪認被告王陳玉霞於調查站及偵查中所述為\r\n    真實。\r\n  被告王心俞、王正皆、王崑祐及證人黃雅、黃威傑、武碧\r\n    水等人之遷徙戶籍行為，均集中於103 年11月29日第20屆雲\r\n    林縣土庫鎮大荖里里長選舉日前數月即103 年4 月至7 月間\r\n    遷徙戶籍，符合選舉權人應於各該選舉區繼續居住4 個月以\r\n    上之法定期間，被告王心俞、王正皆、王崑祐之遷移戶籍與\r\n    該選舉難謂無關，應係為支持被告李學傑，而為遷徙戶籍之\r\n    行為。\r\n  被告王振源之辯護人固辯護稱被告王心俞、王正皆、王崑祐\r\n    從小在大荖里成長，成年之後雖然戶籍有遷出，可是因為他\r\n    們父親王振源還住在大荖里，他們也常常回來，當然也會關\r\n    心雲林縣土庫鎮大荖里的政經情事、發展建設，103 年他們\r\n    三個人將戶籍遷回來後，雖然不是每天都住在大荖里，但也\r\n    會經常回家小住，難謂與大荖里完全沒有地緣關係，或者說\r\n    不可以行使該地區的參政權，這樣來看，如果長期在外工作\r\n    ，他們生活重心都在工作地，但戶籍設在老家的人，是否不\r\n    可以行使老家的參政權云云。惟公職人員選舉罷免法第15條\r\n    規定：「有選舉權人在各該選舉區繼續居住4 個月以上者，\r\n    為公職人員選舉各該選舉區之選舉人。」顯然係以繼續居住\r\n    4 個月為取得選舉權之要件，已如前述，且參酌戶籍法之規\r\n    定，戶政機關對於戶籍登記之真實與否享有調查之職權，並\r\n    得對於虛偽登記之戶籍登記處以罰鍰，且發現虛偽登記後，\r\n    依同法第48條之2 規定，戶政機關復得經催告後逕行遷徙或\r\n    更正登記，可知戶籍登記就有無實際居住之事實，有一定之\r\n    參考價值，是以選罷法第4 條第1 、2 項始以戶籍登記資料\r\n    為據，計算居住之期間，故選罷法第4 條之規定不過為計算\r\n    繼續居住期間之規定，並非屬取得選舉人資格之規定，要不\r\n    能以計算居住期間之規定反推公職人員選舉罷免法就投票權\r\n    之取得為採「戶籍登記說」。況刑法第146 條第2 項規定業\r\n    於96年1 月24日經立法院修正通過，其立法理由明示：「公\r\n    職人員經由各選舉區選出，自應獲得各該選舉區居民多數之\r\n    支持與認同，始具實質代表性，若以遷徙戶籍但未『實際居\r\n    住』戶籍地之方式，取得投票權參與投票，其影響戕害民主\r\n    選舉之精神甚深。」可知雖戶籍地在某選區，然未實際居住\r\n    者，如參與該選舉投票仍為立法者所不容許，足見選舉人應\r\n    藉由實際居住4 個月之條件，始能達成實質代表各選舉區之\r\n    目的，至於以戶籍登記為認定之標準，僅係便於選舉行政作\r\n    業而已。是上開選舉罷免法第4 條、第15條規定之解釋，合\r\n    併刑法第146 條第2 項之立法理由觀察，更應認公職人員選\r\n    舉罷免法係採實際居住主義，否則如戶籍登記於某選區4 個\r\n    月即適法取得選舉權，則上開刑法第146 條第2 項豈非永無\r\n    適用之可能，如此將違反本條立法意旨，是選舉人取得投票\r\n    權，仍應透由實際居住戶籍地4 個月方式取得，應無疑義，\r\n    況如認為人民得任擇具有連繫因素之居住地為投票地，將使\r\n    各選區實際繼續居住之人民之意志無法如實呈現，而與公職\r\n    人員選舉罷免法第15條規定欲藉由繼續居住4 個月建立人、\r\n    地連結之立法意旨相違。此外，辯護人所舉長期在外工作，\r\n    他們生活重心都在工作地，但戶籍設在老家的人，是否不可\r\n    以行使老家的參政權云云，按認事、用法，應本於社會倫理\r\n    通念並探求立法之真意，以契合一般健全人之法律感情，不\r\n    得拘泥於形式上之文字，為機械式之解釋，而悖離社會正常\r\n    觀念，故倘因求學、就業等因素，致實際之居住地與戶籍地\r\n    未能合一者，為社會通念所接受，自非法律所非難之對象。\r\n    從而因求學、就業等因素而離鄉背井者，無論「籍隨人遷」\r\n    或「人籍分離」，悉遵當事人之選擇，無以公權力介入之必\r\n    要。刑法第146 條之妨害投票正確罪，旨在防範以詐術或虛\r\n    偽遷徙戶籍等非法方法，使投票發生不正確之結果，故96年\r\n    1 月24日增訂第2 項時（原第2 項未遂犯，移列第3 項），\r\n    其立法理由已說明：因就業、就學、服兵役未實際居住於戶\r\n    籍地，或為子女學區、農保、都會區福利給付優渥、保席次\r\n    或其他因素而遷籍於未實際居住地者，有數百萬人。然此與\r\n    意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非\r\n    所有籍在人不在參與投票均須以刑罰相繩，是以第2 項以意\r\n    圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象。\r\n    亦即，因求學、就業等因素，致「籍在人不在」者，與意圖\r\n    使特定候選人當選而「虛偽遷徙戶籍」者，不能同視。是辯\r\n    護人上開辯解，要無可採。被告王振源之辯護人另辯護稱被\r\n    告王心俞已成年，被告王振源實難改變或影響被告王心俞投\r\n    票意願云云，然被告王心俞並未前往投票，辯護人所辯不足\r\n    為有利或不利之認定。\r\n  被告洪淑慧係意圖使被告李學傑當選，而為遷徙戶籍，說明\r\n    如下：\r\n  被告洪淑慧之戶籍係由被告王家科代辦，被告洪淑慧於檢察\r\n    官偵查中陳稱係為選舉，要投票給被告李學傑，因而把戶籍\r\n    遷至大荖里等情，並以證人身分具結證稱：是我先生的堂哥\r\n    李學傑跟我先生講，如果可以的話，請我把戶籍遷回去土庫\r\n    大荖里，我就答應，後來我就將我身分證及印章交給李日龍\r\n    ，李日龍是到我工作的地方安安婦產科診所，跟我拿身分證\r\n    及印章，至於為什麼由王家科確切原因我也不知道等語（見\r\n    選他卷第220 頁至第222 頁；本院卷二第131 頁至第133 頁\r\n    ）。此與被告王家科於調查站、檢察官偵查中所證稱：本次\r\n    民意代表選舉我堂哥李學傑有參選這次大荖里里長的選舉，\r\n    李學傑的爸爸李日龍有去找我媽媽王陳玉霞，希望能將我大\r\n    嫂洪淑慧的戶籍遷回來大荖里，當時是由我去土庫鎮戶政事\r\n    務所將洪淑慧的戶籍從虎尾鎮遷回來雲林縣土庫鎮大荖里，\r\n    相關的委託書都是我寫的，在蓋上洪淑慧的印章再蓋上我的\r\n    印章等語（見選他卷第210 頁至第211 頁反面、第207 頁至\r\n    第209 頁；本院卷二第97頁至第105 頁）相符。\r\n  被告王家科於調查站陳述時，於調查官詢問時，有如下之對\r\n    談內容：\r\n    問：李日龍就有事先有跟洪淑慧說好了？\r\n    答：某啦，可能是跟我母親說的，叫她跟我嫂子說戶口遷回\r\n        來。\r\n    問：你嫂子有同意嗎？\r\n    答：你說不同意，她也沒辦法呀，是不是，厝ㄟ在講的。那\r\n        有你…你…。同樣的，譬如說你嫂子家裡的人這樣說。\r\n    （見本院卷二第104頁）\r\n    問：所以李日龍也是先去找王振源，再找你媽媽王陳玉霞，\r\n        叫他兒子他女兒他孫子遷到你們家，你只有辦洪淑慧而\r\n        已嘛？\r\n    答：洪淑慧是後面，本來我嫂子不太想，後來是硬逼。\r\n    （見本院卷二第108頁）\r\n    問：有叫你幾號之前要去辦理嘛？\r\n    答：幾號之前，某勒，叫我去辦，我就去辦了。\r\n    問：洪淑慧叫你去辦，還是李日龍叫你去辦？\r\n    問：某啦，洪淑慧也不懂這個，她那會知道。知道要過期就\r\n        叫我去辦理，若超過期限，就來不及了。\r\n    問：對阿，超過就不行了，超過四個月之內就不行了。\r\n    答：嗯。\r\n    問：是誰跟你說快去辦？要在四個月內之內辦理的？\r\n    答：這我聽他兒子說的，是誰我也不知道。\r\n    問：他兒子是李學傑嘛？\r\n    問：嘿啊，不知道是他兒子還是他爸爸，就說怕超過，超過\r\n        去辦就沒用了。\r\n    問：你說你忘記是李日龍或是李學傑告訴你了，叫你趕快去\r\n        辦，不然時間就超過了？\r\n    答：這歐，我也…\r\n    問：不知道是李日龍或李學傑就對了啦？\r\n    答：某，我也不知道時間，嘿啊。\r\n    問：可能李日龍或李學傑其中一個就對了啦，叫你趕快去辦\r\n        理，不然時間就要超過了。\r\n    答：嗯嗯，對啦。\r\n    問：你要趕什麼時間，不然其他時間去辦理也可以，不用趕\r\n        7月28？\r\n    答：啊就我嫂子不太想啦，不想要轉回來這樣啦。\r\n    （見本院卷二第122頁至第124頁）\r\n    被告王家科上開陳述，業據本院勘驗被告王家科於調查站筆\r\n    錄屬實（見本院卷二第89頁至第126 頁）。按選舉權人本應\r\n    於各該選舉區繼續居住4 個月，居住期間之計算，以算至投\r\n    票日前一日為準，並以戶籍登記資料為依據，且自戶籍遷入\r\n    登記之日起算（公職人員選舉罷免法第4 條第1 項、第2 項\r\n    ），第20屆土庫鎮大荖里里長之選舉日期在103 年11月29日\r\n    ，是應以103 年11月28日為基準日，計算是否繼續居住4 個\r\n    月，被告洪淑慧遷移戶籍之時間為103 年7 月28日，自登記\r\n    之日起算4 個月，103 年7 月27日為滿4 個月之日，於基準\r\n    日正巧滿4 個月以上，佐以被告王家科上開陳述言及被告洪\r\n    淑慧「她也沒辦法呀」、「嫂子不太想，後來是硬逼」、「\r\n    超過四個月之內就不行了」之過程，被告洪淑慧顯然是迫於\r\n    無奈而於最後遷移戶口的時點交付證件被告李日龍用以辦理\r\n    登記，此亦可由本院勘驗被告洪淑慧於檢察官偵查中筆錄時\r\n    ，被告洪淑慧答稱：「（檢察官問：然後你就遷了，然後勒\r\n    ？然後你就答應？）呵~~要不然」、「（檢察官問：阿我問\r\n    你，最後為什麼是妳的部份是由王家科去辦的？）可能因為\r\n    他是我小叔，自己的人比較有辦法辦得過」、「（檢察官問\r\n    ：我問你厚。李日龍或李學傑有跟你說你，戶籍遷回去之後\r\n    ，投完票後要給你什麼好處嗎？）沒有，沒有」、「（檢察\r\n    官問：都沒？）而且不可能啊，我們親戚，所以不可能啊。\r\n    只是義務幫忙而已啦」等語（見本院卷卷二第132 頁至第13\r\n    3 頁）亦可佐證之。是被告王家科於調查站及檢察官偵查中\r\n    之陳述、被告洪淑慧於檢察官偵查中之陳述均屬實，被告洪\r\n    淑慧係為支持被告李學傑，而為遷徙戶籍甚為明確。又被告\r\n    王家科於調查站接受詢問時，對於調查員之提問，均能迅速\r\n    回答，並無答非所問、天馬行空之情形，有本院勘驗筆錄足\r\n    憑（見本院卷二第89頁至第126 頁），酌以被告王家科持續\r\n    吃藥、就診中（見本院卷二第346 頁），堪認其精神疾病病\r\n    況穩定，其於調查站中所述內容顯未受疾病影響，可信度高\r\n    ，被告李日龍辯稱王家科作證有出入及洪淑慧辯稱王家科精\r\n    神時好時壞云云，尚無足採。\r\n  被告王振源、王陳玉霞就下述行為，有犯意聯絡及行為分擔\r\n    ：\r\n  被告王振源係受被告李學傑之請託因而要求子女被告王心俞\r\n    、王崑祐、王正皆將自己及家人之戶籍遷至大荖里，因顧及\r\n    中低收入津貼問題，於被告王陳玉霞同意後，代理被告王心\r\n    俞、王崑祐、王正皆及證人黃雅、黃威傑、武碧水等人辦\r\n    理戶籍遷移至被告王陳玉霞戶內等情，業據被告王振源於調\r\n    查站及檢察官偵查中陳述明確（見選他卷第182 頁至第184\r\n    頁、第192 頁至第194 頁），再依前述，被告王心俞、王崑\r\n    祐、王正皆及證人黃雅、黃威傑、武碧水等人戶籍遷回大\r\n    荖里，為被告王振源之要求而為，以另一位里長候選人周傳\r\n    為時任里長之優勢，被告李學傑長年在外居住，返鄉參選，\r\n    要獲得多數選票，實屬不易，而本有動機，且被告王振源與\r\n    李學傑為親戚，被告王振源當無將其代辦虛偽遷徙戶籍之事\r\n    誣陷被告李學傑，被告王振源所述應屬真實。\r\n  被告王陳玉霞因被告王振源請託支持李學傑，又避免低收入\r\n    戶資格，同意被告王心俞、王崑祐、王正皆及證人黃雅、\r\n    黃威傑、武碧水等人戶籍遷入戶內，並因李學傑之拜託，故\r\n    要王正德請被告洪淑慧將戶籍遷回等情，已據被告王陳玉霞\r\n    於調查站及檢察官偵查中陳述綦詳（見選他卷第203 頁至第\r\n    205 頁、第198 頁至第201 頁；本院卷二第23頁至第55頁）\r\n    。被告王陳玉霞為○○里○○00號之2 戶籍戶長，戶口名簿\r\n    又由其保管，遷戶籍行為本應取得戶長同意，且「戶政事務\r\n    所受理戶籍登記，應查驗其國民身分證及戶口名簿正本。」\r\n    （戶籍法施行細則第21條前段參照），被告王陳玉霞既同意\r\n    被告王心俞、王崑祐、王正皆及證人黃雅、黃威傑、武碧\r\n    水等人遷入其戶口，對於被告王心俞、王崑祐、王正皆意圖\r\n    使被告李學傑當選，而虛偽遷徙戶籍之事實當知之甚詳，被\r\n    告洪淑慧何以遷移戶籍之事實，已認定如前，被告王陳玉霞\r\n    自陳要求被告洪淑慧遷戶籍之經過與前開認定之事實相符，\r\n    其於調查站及檢察官偵查中所述自屬可信。\r\n  被告王振源、王陳玉霞嗣後於本院審理時，就關於遷移戶籍\r\n    之原因翻異前詞，被告王振源辯稱其在警詢及偵查中所言均\r\n    非其本意，因為不那樣陳述，調查官及檢察官不讓他回家云\r\n    云（見本院卷一第346 頁至第347 頁）；被告王陳玉霞則辯\r\n    稱根本不記得偵查中所說過的話云云（見本院卷一第233 頁\r\n    至第237 頁），被告王崑祐又稱被告王振源、王陳玉霞多年\r\n    未說話云云。惟查，參諸被告王振源於調查站及偵查所陳內\r\n    容，並非一昧附合調查官或檢察官之提問，例如問及將前述\r\n    親友戶籍遷回大荖里有沒有得到金錢、禮品或其他任何好處\r\n    ？依提示資料記載黃鳳珠（案外人）的戶籍遷移也是由你辦\r\n    理，為何你聲稱你不認識黃鳳珠等問題，被告王振源並未順\r\n    應或配合而為不利之回答，且被告王振源及其辯護人於本院\r\n    並未爭執檢察官偵訊部分證據之證據能力，被告王振源於調\r\n    查站及檢察官偵查中一致之陳述應確係依其自由意思所為。\r\n    又本院勘驗被告王陳玉霞於調查站中之陳述，其對本案相關\r\n    問題均能理解，且皆能順暢清楚完整回答（見本院卷二第23\r\n    頁至第55頁），被告王陳玉霞語氣自然，亦據本院勘驗在卷\r\n    （見本院卷二第55頁），是被告王陳玉霞於調查、偵查中之\r\n    陳述，顯係於意識清晰下所為，於本院審理中稱不記得有說\r\n    過這些話云云，或被告王崑祐稱該二人並不說話云云，應為\r\n    事後維護之詞，不足採信。被告王崑祐、王正皆雖另辯稱：\r\n    父親跟伯母王陳玉霞都沒有在講話，不可能講到遷戶籍的事\r\n    ，也不可能去跟伯母拿戶口名簿云云，然此與被告王陳玉霞\r\n    、王振源所陳內容不符，所辯尚難採信。被告王振源關於被\r\n    告王心俞、王崑祐、王正皆意圖使被告李學傑當選，虛偽遷\r\n    徙戶籍之行為，與被告王心俞、王崑祐、王正皆有犯意聯絡\r\n    及行為分擔；被告王陳玉霞關於被告王心俞、王崑祐、王正\r\n    皆、洪淑慧、王家科意圖使被告李學傑當選，虛偽遷徙戶籍\r\n    之行為，與被告王心俞、王崑祐、王正皆、洪淑慧、王家科\r\n    有犯意聯絡及行為分擔，亦可認定。\r\n  被告李學傑、李日龍之犯行：\r\n  被告洪淑慧於偵查中證稱：我先生的堂哥李學傑跟我先生講\r\n    ，如果可以的話，請我把戶籍遷回去土庫大荖里，我就答應\r\n    ，後來我將身分證、印章交給李日龍，李日龍是到我工作的\r\n    地方安安婦產科診所拿等語（見選他卷第220 頁至第221 頁\r\n    ），被告李日龍於本院審理時坦承曾至安安婦產科診所拿取\r\n    被告洪淑慧證件等語（見本院卷一第123 頁），堪認被告李\r\n    日龍確實有前往安安婦產科診所拿取被告洪淑慧身分證之事\r\n    實。被告李日龍與被告王振源為表兄弟（李日龍之祖父為王\r\n    振源之外公），此為被告王陳玉霞、王振源、李日龍自陳在\r\n    卷（見本院卷一第227 頁、第338 頁；卷二第267 頁），然\r\n    而關於被告李日龍與被告王陳玉霞平時聯絡情況，被告李日\r\n    龍陳稱：我們在田裡工作，遇到打個招呼，她一個女人家，\r\n    她丈夫過世很多年，我沒有過去她家裡坐，只有平常在路上\r\n    遇到會打招呼，我不會去她家坐等語（見本院卷二第343 頁\r\n    ），被告洪淑慧則因上班，白天不在家，沒有在管家人與李\r\n    日龍之互動情形（見本院卷一第279 頁、第285 頁），被告\r\n    洪淑慧與李日龍當無深交，被告洪淑慧假日常返回大荖里，\r\n    如要交付身分證之重要證件給被告王家科，本有餘裕時間或\r\n    機會處理，卻在計算居住期間4 個月以上之最末一日，由不\r\n    太熟識、不太往來之被告李日龍前往被告洪淑慧工作地點拿\r\n    取證件，被告李日龍又正巧是候選人即被告李學傑之父親，\r\n    被告李日龍舉止積極，難免可疑。被告李日龍固陳稱：「我\r\n    有一次到虎尾買東西，不方便要上化妝室，我進去一次借廁\r\n    所。很多年前了。洪淑慧在安安婦產科十幾年，我沒有去過\r\n    那邊。她拜託我拿身分證給她婆婆王陳玉霞，只有請我拿回\r\n    去給她婆婆，以外沒有講什麼。」（見本院卷二第269 頁至\r\n    第270 頁）云云，與被告洪淑慧所陳交付身分證之內容即有\r\n    不符，查虎尾鎮內附廁所之便利商店、加油站、廟寺林立，\r\n    速食店或觀光景點也有多處，一般人如有如廁之必要，均會\r\n    選擇前述場所或公共廁所，避開有傳染疑慮的醫療院所，尚\r\n    不至於前往未曾去過或不會前往之診所如廁，被告李日龍為\r\n    七十多歲男子，其自陳未曾進入過安安婦產科診所等語，其\r\n    本身也無到安安婦產科診所就診之必要，安安婦產科診所內\r\n    廁所當非其選擇如廁之選項，其所辯關於前往安安婦產科診\r\n    所之原因，顯屬無稽，被告洪淑慧所陳之交付經過較為可信\r\n    。被告洪淑慧遷移戶籍至大荖里之時間，算至投票日正巧達\r\n    4 個月以上，被告洪淑慧本無意願，在最後期限之日，被動\r\n    的遷移戶籍，被告李日龍為候選人即被告李學傑之父親，在\r\n    此敏感時刻，至被告洪淑慧位於虎尾鎮之工作地點，拿取被\r\n    告洪淑慧之身分證，後由被告王家科代為辦理戶籍遷移，被\r\n    告李日龍對遷移戶籍積極，當出於使被告李學傑當選之意圖\r\n    ，其與被告洪淑慧、王家科、王陳玉霞有犯意之聯絡及行為\r\n    之分擔，足堪認定。被告洪淑慧於本院審理時固稱其於偵查\r\n    中所稱：我先生的堂哥李學傑跟我先生講，如果可以的話，\r\n    請我把戶籍遷回去土庫大荖里，我就答應，後來我將身分證\r\n    、印章交給李日龍，李日龍是到我工作的地方安安婦產科診\r\n    所拿等語（見選他卷第220 頁至第221 頁）是其個人猜測的\r\n    云云，然被告洪淑慧所陳內容與被告王陳玉霞前述所陳相符\r\n    ，於本院審理中所述，顯為迴護之詞，尚不足採信。被告王\r\n    家科於本院審理時，對於代被告洪淑慧遷移戶籍之原因，均\r\n    答稱不記得、不知道云云，亦為維護之詞，亦不足以採信。\r\n  被告王振源、王陳玉霞受被告李學傑之請託，被告王振源因\r\n    而代理被告王心俞、王崑祐、王正皆遷移戶籍至被告王陳玉\r\n    霞戶內，被告王陳玉霞因而要求被告洪淑慧遷移戶籍，被告\r\n    王家科則代理被告洪淑慧戶籍至被告王陳玉霞戶內等事情，\r\n    已認定如前。被告李學傑固否認遷移戶籍之事與其有關，然\r\n    查：\r\n  關於知悉被告李學傑有意參選里長之時點，被告王心俞於本\r\n    院審理時證稱是遷移戶籍（即103 年4 月7 日）之前聽父親\r\n    及鄰居提起（見本院卷二第157 頁）等語，被告李學傑雖辯\r\n    稱選舉前二個月即103 年9 、10月才決定參選云云（本院卷\r\n    二第259 頁），然而被告李學傑於103 年3 月14日向雲林地\r\n    檢署提遞檢舉書檢舉某候選人涉嫌妨害投票情事，同日經雲\r\n    林地檢署分103 年度選他字第3 號案件偵查，該檢舉書內已\r\n    明確記載「檢舉人李學傑深耕雲林縣土庫鎮大荖里之基層，\r\n    想投入今年年底之里長選舉，來一場公平選舉之爭」，足以\r\n    彈劾被告李學傑所述選舉前二個月即103 年9 、10月才決定\r\n    參選一語，再佐以被告王振源於調查站中所述被告李學傑曾\r\n    於102 年10月間及103 年3 、4 月間向伊表示要參選里長等\r\n    語，可認被告王心俞所證之前揭內容，應屬真實。\r\n  被告李學傑自陳，與王心俞、王正皆、王崑祐一起長大，玩\r\n    在一起，但後來各自忙碌就比較少聯絡，在路上遇到會聊天\r\n    ，但平常不會聯絡等語（見本院卷二第263 頁），被告王崑\r\n    祐則稱：李學傑是堂兄，從小認識，但沒有很熟，李學傑都\r\n    在外面，平常可以說是沒有聯絡等語（見本院卷二第225 頁\r\n    、第235 頁），其二人平時未聯絡應屬可信。惟查，被告王\r\n    崑祐於桃園地檢署執行保護管束期間之103 年5 月間，以要\r\n    照顧父親為由，提出遷移戶籍之請求，並於103 年6 月5 日\r\n    接受桃園地檢署觀護人約談時，表示已回雲林生活工作，並\r\n    稱在雲林縣西螺鎮萊爾富擔任作業員，雇主為李學傑，月收\r\n    入3 萬元等情（見桃園地檢署102 年度執護助字85號卷第10\r\n    5 頁、第106 頁），於戶籍自黃永和戶內遷至被告王陳玉霞\r\n    戶內後之103 年7 月28日向雲林地檢署觀護人報到時，表明\r\n    目前幫經營萊爾富的堂哥送貨，萊爾富地址為大荖里100 號\r\n    （此為李學傑住所），聯絡人亦為李學傑，且繪製大荖里10\r\n    0 號之住址略圖，以便觀護人員輔導訪問之用，此有執行保\r\n    護管束情況約談報告表、受保護管束人基本資料表、受保護\r\n    管束人住址略圖在卷可憑（見雲林地檢署103 年執護字第21\r\n    5 號第2 頁至第10頁）。被告王崑祐之保護管束期間，係從\r\n    102 年5 月21日至104 年6 月26日止，其對於受保護管束人\r\n    應遵守事項當甚為明瞭，也對於觀護人每月至少訪視或約談\r\n    一次，依個案需要，可能以電話查詢、觀護志工就近輔導，\r\n    訪視係就住所、工作場所觀察、訪談等情知之甚詳，被告王\r\n    崑祐如在相關資料填具上開有關李學傑之內容，未經被告李\r\n    學傑同意，於觀護人進行訪視、約談時，易遭識破所陳不實\r\n    ，而有欺瞞觀護人，未保持善良品行之行為，如檢察官認情\r\n    節重大，自有可能聲請撤銷保護管束，影響被告王崑祐權益\r\n    甚大，以被告王崑祐、王心俞、王正皆等人遷移時，尚考量\r\n    被告王振源之社會補助，於攸關被告王崑祐保護管束情事時\r\n    ，事先必有因應規劃，本院前開認定被告王崑祐係為使被告\r\n    李學傑當選，而虛偽遷徙戶籍，而被告李學傑既有求於人，\r\n    擔任被告王崑祐名義上雇主及聯絡人，於有需要時，配合接\r\n    受訪視，與常情無違。\r\n  被告李學傑自陳因見大荖里每次選舉會有大量幽靈人口出現\r\n    ，約有一百多票，因而提出檢舉，主要之政見為設置監視器\r\n    ，並強調土庫鎮只有大荖里沒有監視器等語（見本院卷二第\r\n    262 頁、第342 頁），可見被告李學傑對於大荖里里長之選\r\n    舉人數、各候選人彼此之實力，乃至此次選舉約需多少票才\r\n    能當選，及地方生態本非全無概念，被告王心俞、王崑祐、\r\n    王正皆、王振源、王陳玉霞、王家科、洪淑慧、李日龍與被\r\n    告李學傑具有上揭親屬關係，被告王心俞、王崑祐、王正皆\r\n    、洪淑慧遷移戶籍，當係動員遷移戶籍之方式，以取得投票\r\n    權，並非單純個別或偶發性行為，而被告李學傑更有心投入\r\n    選舉，又與選舉結果有最密切之利害關係，若謂其他同案被\r\n    告被動員支持其能當選一事，完全事前毫無所悉，顯然令人\r\n    難以相信，況被告李日龍為被告李學傑之父，被告李日龍於\r\n    計算繼續居住4 個月以上之期間之最後一日，積極前往被告\r\n    洪淑慧工作之安安婦產科診所拿取被告洪淑慧的身分證，顯\r\n    然係擔心再不辦理遷籍，恐難達以遷籍方式取得繼續居住4\r\n    個月以上之外觀，被告李日龍之行為符合臺灣此類小型區域\r\n    選舉，家族中如有人決定參與，全家族成員，除本身全力支\r\n    援外，定會動員所有人際網絡，請託所認識之選舉人支援之\r\n    現況，益證被告李學傑與其他被告有犯意聯絡無誤。至被告\r\n    李學傑固書具檢舉函向雲林地檢署檢舉另一候選人涉嫌以幽\r\n    靈人口之妨害投票，然而檢舉函已載明具體對象，以常見之\r\n    選舉手段，不無是被告李學傑有打擊對手，壯大自己聲勢的\r\n    可能性，況且只要有犯罪嫌疑，檢察機關之偵查作為，當然\r\n    不受到檢舉信函之拘束，自不能以被告李學傑提出檢舉，遽\r\n    認其本身就不會違法，被告王振源及其辯護人所辯，尚難可\r\n    採。\r\n  按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均經參與。又關於犯意聯\r\n    絡，不限於事前有所協議，其於行為當時，基於相互之認識\r\n    ，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且\r\n    數共同正犯之間，原不以直接發生犯意聯絡者為限，即有間\r\n    接之聯絡者，亦包括在內（最高法院98年度臺上字第4384號\r\n    、98年度臺上字第713 號刑事判決參照）。又按多數人出於\r\n    自己共同犯罪之意思，彼此分工協力共同實現犯罪行為，互\r\n    為補充而完成犯罪，即多數行為人基於犯意聯絡與行為分擔\r\n    者，為共同正犯，學說上稱之為「功能性的犯罪支配」；在\r\n    功能性犯罪支配概念下，多數人依其角色分配共同協力參與\r\n    構成要件的實現，其中部分行為人雖未參與構成要件行為之\r\n    實行，但其構成要件以外行為對於犯罪目的實現具有不可或\r\n    缺之地位，仍可成立共同正犯（最高法院101 年度臺上字第\r\n    5199號、100 年度臺上字第6096號刑事判決參照）。被告李\r\n    學傑就本件妨害投票犯行雖非參與每一階段之犯罪實施，惟\r\n    其基於妨害投票之犯意聯絡，推由被告王振源負責被告王心\r\n    俞、王崑祐、證人黃雅、黃威傑、武碧水等人之遷移戶籍\r\n    ，被告王家科、李日龍負責被告洪淑慧之遷移戶籍，被告王\r\n    正皆辦理自己之戶籍遷徙登記，且均遷入被告王陳玉霞戶內\r\n    以此相互利用方式使上開之人之戶籍虛偽遷入被告王陳玉霞\r\n    戶內，上開各項作為均屬實現犯罪所不可或缺，且被告李學\r\n    傑參與犯罪之目的，無非在於以上開不正方法使自己得以順\r\n    利當選里長，其應係基於實現自己犯罪目的而參與謀議，並\r\n    非僅有教唆他人犯罪之意思而已，揆諸前揭說明，被告李學\r\n    傑雖未親自分擔犯罪之實行，惟其與被告王振源、王陳玉霞\r\n    分別與被告王家科、洪淑慧、王心俞、王崑祐、王正皆等人\r\n    既有犯意聯絡，應論以共謀共同正犯。\r\n  綜上所述，堪認被告王振源、王陳玉霞受被告李學傑之請託\r\n    後，其三人各與被告王心俞、王崑祐、王正皆基於犯意聯絡\r\n    ，由被告王振源於附表編號一、二、四、五、六所示時間，\r\n    代理該附表所示人辦理戶籍遷入被告王陳玉霞戶內，另與被\r\n    告王正皆基於犯意聯絡，由被告王正皆於附表三所示時間遷\r\n    移戶籍至被告王陳玉霞戶內，被告李學傑、王陳玉霞、李日\r\n    龍、洪淑慧、王家科基於犯意聯絡，由被告李日龍拿取被告\r\n    洪淑慧身分證後，再由被告王家科於附表編號七所示時間，\r\n    代理被告洪淑慧辦理戶籍遷入被告王陳玉霞戶內，使附表各\r\n    編號所示之人虛偽遷徙戶籍取得投票權，渠等之人並未在10\r\n    3 年11月29日前往投票等情，事證明確，上開被告犯行均堪\r\n    認定，應依法論科。\r\n、論罪科刑\r\n一、查以選舉特定候選人為目的，並無遷入及居住該選舉區之事\r\n    實，而於4 個月前虛報戶籍遷入登記，經戶政機關編入選舉\r\n    人名冊，並公告確定，而參加投票選舉，乃與刑法第146 條\r\n    第2 項之構成要件該當。又細繹本罪（刑法第146 條第2 項\r\n    ）之客觀構成要件，計有三部分，一為虛偽遷徙戶籍，二為\r\n    取得投票權，三為投票。其中第二部分，係由選務機關依據\r\n    客觀之戶籍資料，造製選舉人名冊，經公告無異議而生效，\r\n    行為人根本不必有所作為；亦即實際上祇有第一部分及第三\r\n    部分，始屬於行為人之積極作為。而第一部分之虛偽遷徙戶\r\n    籍，就該選舉區之整體投票結果以言，其計算得票比率基礎\r\n    之選舉人數額，及實際投票數額等各項，當然導致不正確發\r\n    生，自毋庸如同刑法第146 條第1 項，特將其「使投票發生\r\n    不正確之結果」，再列為犯罪之構成要件，故一旦基於支持\r\n    某特定候選人之意圖，而虛偽遷徙戶籍，當以其遷籍之行為\r\n    ，作為本罪之著手。第三部分則應綜合選舉法規、作業實務\r\n    及社會通念予以理解，詳言之，投票雖可分為領票、圈選及\r\n    投入票匭等三個動作，但既在同一投票所之內，通常祇需短\r\n    短數分鐘時間，即可逐步完成，客觀上符合於密接之同一時\r\n    、地內行為概念，自不能分割，是應合一而為評價，一旦領\r\n    票，犯罪即達既遂，此後之圈選或投入票匭，仍在同一之投\r\n    票行為概念之內（選票依法不得任意撕毀或攜出）。至於領\r\n    票之前，倘因遭犯罪調、偵查機關查辦，而遷回原籍，或不\r\n    敢前往投票，屬障礙未遂（非僅止於預備犯）；若純因自己\r\n    心理障礙（例如良心自責或害怕被發覺），未去領票，故未\r\n    實際投票者，屬中止未遂。且領票後，縱然未投票給其原欲\r\n    支持之候選人，暨該候選人是否如願當選，亦同無影響（參\r\n    最高法院101 年度臺上字第4041號判決）。\r\n二、被告李學傑、李日龍、王振源、王陳玉霞、王家科、洪淑慧\r\n    、王心俞、王崑祐、王正皆均已著手為虛偽遷徙戶籍之實施\r\n    ，惟未發生投票之結果，其犯罪尚屬未遂，是核其等所為，\r\n    均係犯刑法第146 條第3 項、第2 項之意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票未遂罪。\r\n三、共犯關係：\r\n  被告王振源、王陳玉霞、王心俞就附表編號一、二、四所示\r\n    ，有犯意聯絡及行為分擔，均為共同正犯，被告李學傑基於\r\n    實現自己犯罪目的而參與謀議，被告雖未親自分擔犯罪之實\r\n    行，惟與王振源、王陳玉霞、王心俞等人既有犯意聯絡，應\r\n    論以共謀共同正犯。其等利用不知情之黃雅、黃威傑配合\r\n    辦理遷移戶口以取得投票權，均為間接正犯。\r\n  被告王振源、王陳玉霞、王崑祐就附表編號六所示，有犯意\r\n    聯絡及行為分擔，均為共同正犯。依前述，被告李學傑應論\r\n    以共謀共同正犯。\r\n  被告王振源、王陳玉霞、王正皆就附表編號三、五所示，有\r\n    犯意聯絡及行為分擔，均為共同正犯。依前述，被告李學傑\r\n    應論以共謀共同正犯。其等利用不知情之武碧水配合辦理遷\r\n    移戶口以取得投票權，均為間接正犯。\r\n  被告李日龍、王陳玉霞、王家科、洪淑慧就附表編號七所示\r\n    ，有犯意聯絡及行為分擔，均為共同正犯。依前述，被告李\r\n    學傑應論以共謀共同正犯。\r\n四、被告李學傑、王振源、王陳玉霞、王心俞、王正皆，以虛偽\r\n    遷徙戶籍方式取得選舉權之數目雖有多個，但渠等所侵害選\r\n    舉正確性及公正性、純正性之社會法益屬單一，為實質上一\r\n    罪，各均僅成立一意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票未遂罪。\r\n五、被告李學傑、李日龍、王振源、王陳玉霞、王家科、洪淑慧\r\n    、王心俞、王崑祐、王正皆，已著手於虛偽遷徙戶籍行為之\r\n    實行而不遂，為未遂犯，均依刑法第25條第2 項之規定，按\r\n    既遂犯之刑減輕其刑。\r\n六、爰審酌上開被告以虛偽遷入戶籍取得投票權之方式，即所謂\r\n    「幽靈人口」之方式，取得戶籍遷入地選舉權而參與投票，\r\n    企圖影響選舉之純正、公平及正確性，破壞選舉機制之公平\r\n    及正確性，無視選舉機制維繫之重要性，實難期待被告李學\r\n    傑本於公益、公正立場為民服務，被告等人於本院審理時均\r\n    否認犯行，實不宜輕判，惟念及被告李日龍、王振源、王陳\r\n    玉霞、王家科、洪淑慧、王心俞、王崑祐、王正皆與被告李\r\n    學傑均為親戚，被告李學傑登記參選大荖里里長，基於親情\r\n    之故，始為此次之遷徙戶籍取得投票權，於本案查獲後未前\r\n    往投票而未遂，兼衡被告等人之參與本案程度、前科紀錄、\r\n    家庭狀況、智識程度（見本院卷二第354 頁至第356 頁、第\r\n    377 頁至第415 頁）等一切情狀，分別量處如主文所示之刑\r\n    ，並均諭知易科罰金之折算標準。\r\n七、按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，選\r\n    罷法第113 條第3 項定有明文，而選罷法第113 條第3 項關\r\n    於褫奪公權之宣告，寓有強制性，為刑法第37條第2 項之特\r\n    別規定，法院自應優先適用之（最高法院81年度臺非字第24\r\n    6 號判決意旨參照），惟所宣告褫奪公權之「被褫奪之資格\r\n    」與「褫奪期間」，公職人員選舉罷免法並未規定，自應回\r\n    歸適用刑法之規定，是所宣告之褫奪公權期間，仍為1 年以\r\n    上10年以下。查本件被告等人均係犯刑法分則第6 章之妨害\r\n    投票罪，且均經本院宣告有期徒刑，揆諸上開說明，自應依\r\n    公職人員選舉罷免法第113 條第3 項之規定，並審酌被告等\r\n    人之犯罪情節，併宣告褫奪公權如主文各項所示。\r\n肆、應適用之法條：\r\n一、刑事訴訟法第299 條第1 項前段。\r\n二、刑法第11條、第28條、第146 條第2 項、第3 項、第41條第\r\n    1 項前段、第25條第2 項、第37條第2 項。\r\n三、公職人員選舉罷免法第113 條第3 項。\r\n本案經檢察官李松諺到庭執行職務。\r\n中    華    民    國   105    年    3     月    30    日\r\n                  刑事第五庭  審判長法  官  楊陵萍\r\n                                    法  官  蕭于哲\r\n                                    法  官  盧伯璋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  洪秀虹\r\n中    華    民    國   105    年    3     月    30    日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌──┬───┬──────┬───────┬────────┐\r\n│編號│選舉人│原戶籍地址  │變更後戶籍地址│遷入時間        │\r\n│    │      │            │              │遷籍方式        │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 一 │王心俞│嘉義縣六腳鄉│雲林縣土庫鎮大│103 年4 月7 日  │\r\n│    │      │蒜南村蒜頭  │荖里大荖96號之│（由王振源代辦）│\r\n│    │      │392號       │2             │                │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 二 │黃雅│嘉義縣六腳鄉│雲林縣土庫鎮大│103 年4 月7 日  │\r\n│    │      │蒜南村蒜頭  │荖里大荖96號之│（由王振源代辦）│\r\n│    │      │392號       │2             │                │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 三 │王正皆│臺中市烏日區│雲林縣土庫鎮大│103 年6 月9 日  │\r\n│    │      │九德里興德街│荖里大荖96號之│（親自辦理）    │\r\n│    │      │7 巷26號    │2             │                │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 四 │黃威傑│嘉義縣六腳鄉│雲林縣土庫鎮大│103 年6 月10日  │\r\n│    │      │蒜南村蒜頭  │荖里大荖96號之│（王振源代辦）  │\r\n│    │      │392號       │2             │                │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 五 │武碧水│臺中市烏日區│雲林縣土庫鎮大│103 年6 月23日  │\r\n│    │      │九德里興德街│荖里大荖96號之│（由王振源代辦）│\r\n│    │      │7 巷26號    │2             │                │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 六 │王崑祐│桃園市龍潭區│雲林縣土庫鎮大│103 年7 月21日  │\r\n│    │      │中山村大昌路│荖里大荖96號之│（由王振源代辦）│\r\n│    │      │1 段64號    │2             │                │\r\n├──┼───┼──────┼───────┼────────┤\r\n│ 七 │洪淑慧│雲林縣虎尾鎮│雲林縣土庫鎮大│103 年7 月28日  │\r\n│    │      │東仁里東明路│荖里大荖96號之│（由王家科代辦）│\r\n│    │      │180之25號   │2             │                │\r\n└──┴───┴──────┴───────┴────────┘"
}