{
  "JID": "TYDV,94,選,8,20060727,2",
  "JYEAR": "94",
  "JCASE": "選",
  "JNO": "8",
  "JDATE": "20060727",
  "JTITLE": "當選無效",
  "JFULL": "臺灣桃園地方法院民事判決　　　　　　　　 94年度選字第8號\r\n原　　　告　臺灣桃園地方法院檢察署檢察官\r\n訴訟代理人　甲○○\r\n被　　　告　乙○○\r\n訴訟代理人　袁健峰律師\r\n　　　　　　陽文瑜律師\r\n上列當事人間請求當選無效事件，於民國95年7 月6 日言詞辯論\r\n終結，本院判決如下：\r\n    主  文\r\n被告就民國九十四年十二月三日所舉行九十四年縣市長、縣市議\r\n員暨鄉鎮市長選舉之第十六屆桃園縣議員選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實\r\n甲、原告方面：\r\n一、聲明：如主文所示。\r\n二、陳述：\r\n  被告係桃園縣桃園市林姓宗親會（下稱林姓宗親會）之顧問\r\n    ，其為94年縣市長、縣市議員暨鄉鎮市長選舉之桃園縣議員\r\n    候選人之一。該次選舉嗣於民國94年12月3 日進行投開票，\r\n    經臺灣省選舉委員會於94年12月9 日公告被告當選為第16屆\r\n    桃園縣縣議員之一。\r\n  被告參加該次選舉，為求順利當選，於94年8 月下旬某日下\r\n    午3 、4 時許，在其所經營位於桃園縣桃園市○○路○ 段3\r\n    03號「小森林幼稚園」之辦公室內，邀集訴外人林政裕、林\r\n    家興、林素珍等到場，商討於選前如何尋求林姓宗親會會員\r\n    支持被告當選第16屆桃園縣議員等相關事宜。期間被告、林\r\n    政裕、林家興及林素珍等人，竟共同基於對於有投票權之人\r\n    交付賄賂，而約其為一定投票權之行使之犯意聯絡及行為分\r\n    擔，決意購買每盒標價新臺幣（下同）640 元之PIERRE\r\n    BALMAIN 襪子禮盒共計1,180 盒，以供嗣後拜訪林姓宗親會\r\n    會員時交付並要求會員支持被告當選本次桃園縣議員之用。\r\n    惟本次桃園市區域縣議員選舉，因林姓宗親會會員中共有3\r\n    位候選人（被告與訴外人林良益、林國政）參選，被告為區\r\n    隔各方之支持會員及拜訪會員之順遂，乃於94年9 月26日前\r\n    約1 星期許，委請訴外人林混監及林家興於94年9 月26日代\r\n    為召集輔選會議，以便為被告輔選。又被告為使會員幹部拜\r\n    訪會員時，使會員知悉支持之對象為被告，乃再於94年9 月\r\n    23 日 下午某時許，在上開小森林幼稚園之辦公室內，持先\r\n    前已製作完成惟尚未交付予訴外人即林姓宗親會理事長林其\r\n    城、創會會長林瑞金、前理事長林仲利、常務監事林墀及\r\n    總幹事林國樑簽名之「疼惜咱的子弟，懇請牽成政賢」之推\r\n    薦函（下稱系爭推薦函）交予林家興，囑託林家興將上開推\r\n    薦函交予上開林其城等5 人簽名。惟林家興因表示其資歷較\r\n    淺，故請被告先行撥打電話知會林其城等人，再由林家興持\r\n    上開推薦函予林其城、林仲利、林墀及林國樑簽名後，林\r\n    家興再轉交林素珍請其持函交予林瑞金簽名後送往小森林幼\r\n    稚園。嗣林混監於94年9 月26日晚間，在位於桃園縣桃園市\r\n    ○○路1006號6 樓林姓宗親會會館內召集上開會議，會議中\r\n    並由林家興發言表示拜訪會員時除攜帶系爭推薦函外，並有\r\n    1 盒襪子禮盒，當場要求與會之幹部認領責任區，同時並準\r\n    備林政裕之名片，請會員於次日前往林政裕位於桃園縣桃園\r\n    市○○路94號住處，依責任區會員人數領取襪子發放予會員\r\n    。嗣分別由林政裕提供予訴外人林坤棋42盒、林瑞金105 盒\r\n    、林連地160 盒、林麗雲46盒、林景生51盒、林素珍70盒、\r\n    林伶滿50盒、林憲瑞55盒、林春梅24盒、林秀蘭80盒、林錦\r\n    華48盒、林混監82盒、林慶桐35盒之襪子禮盒（以上共計84\r\n    8 盒），再由其等連同襪子禮盒、推薦函交付予林姓宗親會\r\n    之會員。被告因涉犯公職人員選舉罷免法第90條之1 第1項\r\n    之對於有投票權之人行求、交付賄賂而約為一定行使之罪嫌\r\n    ，案經原告以94年度選偵字第59號提起公訴（除被告外，刑\r\n    案之共同被告尚包括：林政裕、林家興、林素珍、林混監、\r\n    林坤棋、林連地、林憲瑞、林慶桐等8 人），並經本院以94\r\n    年度選訴字第30號刑事判決判處被告有期徒刑1 年、褫奪公\r\n    權5 年在案。\r\n  按公職人員選舉罷免法第103 條第1 項第4 款所謂之「足認\r\n    有影響選舉結果之虞者」，係指候選人之選舉結果如建立在\r\n    同法第90條之1 第1 項之基礎上，亦即候選人因有對於有投\r\n    票權之人行求期約或交付賄賂或其他不正利益而約為一定行\r\n    使或不行使之投票行賄犯行得以影響選舉結果之謂。而就文\r\n    義解釋，如在客觀上，投票行賄之行為人所從事之賄選犯行\r\n    其方式及規模若已足以左右相當人數選民之投票意向，因而\r\n    有影響選舉結果之可能或危險即為已足，並不以對選舉結果\r\n    有實際發生影響為必要。本件被告為求在94年桃園縣縣議員\r\n    選舉中能夠勝選，竟在桃園縣選舉委員會所定參選登記（期\r\n    間為94年9月30日至同年10月4日）之前，即以動員林姓宗親\r\n    會之組織贈送襪子禮盒之不法行徑從事賄選，雖原告受限於\r\n    一般社會大眾不願檢舉賄選，及賄選行為之隱匿性之故，僅\r\n    能於本次選舉中查獲被告確有上開之投票行賄犯行，惟被告\r\n    因對多位在94年桃園縣縣議員選舉中有投票權之桃園市選民\r\n    行賄之舉，已足認被告之賄選犯行於實際上對該次選舉結果\r\n    產生影響，被告藉此乃能當選為桃園縣縣議員。從而，參諸\r\n    上開說明，被告自應有公職人員選舉罷免法第103 條第1 項\r\n    第4 款所定之因有同法第90條之1 第1 項之行為而足認有影\r\n    響選舉結果之虞者之情形，殆無可疑。爰依上述規定提起當\r\n    選無效之訴。\r\n  按公職人員選舉罷免法第103 條第1 項第4 款中所謂「足認\r\n    有影響選舉結果之虞者」之規定，係在避免原告之舉證困難\r\n    以及濫訴而設，所謂「足認有影響選舉結果之虞者」，應係\r\n    以賄選行為人所從事之賄選活動之方式、規模，在客觀上足\r\n    以左右相當人數選民之投票意向，因而有影響選舉結果之可\r\n    能或危險為已足，並不以果已實際發生影響選舉結果為必要\r\n    ，此觀諸83年7 月23日修正該條款之立法意旨：「賄選對選\r\n    舉純潔性、公正性的傷害極大，有此行為，自當為提起當選\r\n    無效之原因，但此類賄選對象為有投票權之人，人數眾多，\r\n    如規定須『足以影響選舉結果』，會造成原告之舉證困難，\r\n    如不作任何限制（即不作足以影響選舉結果之規定），則原\r\n    告只須證明被告賄選一人，即可提起當選無效之訴，將使此\r\n    種訴訟大增，社會國家當付出極大代價，因此折衷制訂為『\r\n    足以影響選舉結果之虞』，以便制止賄選又避免濫訴」自明\r\n    。\r\n  本件桃園縣縣議員選舉乃屬地區性之選舉活動，候選人與選\r\n    舉人間往往有相當程度之熟識，故候選人只要鞏固其樁腳，\r\n    再透過樁腳拉攏選票，即可獲得足以當選之相當票數，本件\r\n    被告為桃園縣桃園市林姓宗親會之顧問，於取得該宗親會「\r\n    大老」林其城、林瑞金、林仲利等人具名之支持推薦函後，\r\n    於94年9 月26日林姓宗親會時，又由林家興發言要求宗親會\r\n    幹部認領責任區，亦即被告透過林姓宗親會內之「大老」及\r\n    幹部等「意見領袖」，發揮對於林姓宗親會會員以及人際網\r\n    絡內不特定選民之影響力，其對於選舉之影響，並非得以襪\r\n    子禮盒之數量，或得票數之差距來加以衡量，蓋意見領袖雖\r\n    只有1 人或少數人，然其影響力卻可能高達數千人、數萬人\r\n    甚至數百萬人，被告透過林姓宗親會之「大老」以及「意見\r\n    領袖」，發揮對於林氏宗親會會員以及選民之影響，可謂計\r\n    畫周詳，組織嚴密，客觀上足認其行賄之行為已經左右相當\r\n    人數選民之投票意向，而有影響系爭選舉勝敗結果之可能及\r\n    危險，難謂與公職人員選舉罷免法第103 條第1 項第4 款「\r\n    足認有影響選舉結果之虞」之要件不符。\r\n  又本件被查獲之襪子禮盒雖僅有1,180 盒，縱然被告得以證\r\n    明其計畫行賄之對象僅有1,180 人，惟前揭條文所指「足認\r\n    有影響選舉結果之虞者」，應不僅限於有影響選舉「勝敗」\r\n    結果之虞者，亦應包括有影響選舉「得票」結果之虞者之情\r\n    形。蓋民主國家之選舉制度，必植基於公平、公正以及公開\r\n    之基本要求，並以之作為擔保於此制度所產生之當選人必符\r\n    合剛正不阿、無以營私且遵守法治等最低標準之手段，苟候\r\n    選人以不正之方法破壞選舉之公平性與純潔性，縱其行為之\r\n    程度非屬嚴重，範圍亦非廣大，然其已不具備民主法治制度\r\n    下代議士之基本要求，顯難允其擔任民意代表。且代議士制\r\n    度之下，每一票均為等價，代表特定之民意，亦非得以忽略\r\n    ，反適足以表達各種不同之意見，此在多元民主之法治國家\r\n    中，更顯其珍貴之處。因之如以交付賄賂之方式，與有投票\r\n    權之人約定為一定之投票行為或不為一定之行為，顯已剝奪\r\n    或影響人民自由表達政治上意見之權利，破壞民主制度之真\r\n    諦，縱未達足以影響選舉勝敗結果之虞之程度，然其既已左\r\n    右相當人數選民投票之意向，又對於各候選人所獲得票數之\r\n    結果有所影響，即應認此行為符合公職人員選舉罷免法第10\r\n    3 條第1 項第4 款所定「足認有影響選舉結果之虞者」之要\r\n    件。\r\n三、證據：提出臺灣桃園地方法院檢察署（下稱桃園地檢署）94\r\n    年度選偵字第59號起訴書1 份，及該署94年度選偵字第59號\r\n    、94年度選他字第102 號、94年度逕搜字第5 號、94年度聲\r\n    搜字第33號、94年度聲搜字第35號等偵查案卷，本院94年度\r\n    選訴字第30號刑事案件言詞辯論筆錄2 份、中央選舉委員會\r\n    94年桃園縣縣議員得票表網路版1 紙等影本為證；並同意於\r\n    本件民事事件引用在刑案調查所得的證據、資料。\r\n乙、被告方面：\r\n一、聲明：原告之訴駁回。\r\n二、陳述：\r\n  原告所指於94年8 月下旬某日下午在小森林幼稚園內開會之\r\n    場合，被告並未參與任何關於襪子禮盒的討論，也沒看過襪\r\n    子禮盒。另原告所指於94年9 月26日之會議，當天在會場並\r\n    無出現襪子禮盒，其他與會者在討論認領責任區、襪子禮盒\r\n    等事項時，被告並不在場。亦即被告對於訴外人林政裕提供\r\n    襪子禮盒致贈林姓宗親會成員一節，事前完全不知情，遑論\r\n    所謂犯意聯絡與行為分擔。林政裕之前述行為與被告無關，\r\n    細究原告於起訴書引述之相關證詞，亦無具體指出被告確有\r\n    涉案之事證，原告以被告曾參加宗親會召開之輔選會議，及\r\n    宗親會人士為支持被告採取之贈送禮品等助選行為，即率爾\r\n    推斷被告有賄選犯行，要屬無稽。\r\n  按民主政治乃以民意取向為最後之依歸，而選舉制度正係民\r\n    意展現之方式。賄選行為固對選舉之純潔性與公正性斲傷甚\r\n    深，應為全民所唾棄，惟公職人員選舉罷免法第103 條所定\r\n    當選無效之訴，何以於候選人有同法第90條之1 行為時，尚\r\n    增加「足認有影響選舉結果之虞者」之要件？換言之，只要\r\n    候選人經查證確有賄選行為，縱使對象只有1 人，其純潔公\r\n    正性既已應受非難，何以仍須以足生影響選舉結果為要件，\r\n    始認應為當選無效之宣告？考其立法意旨，應在於選舉乃民\r\n    意之展現，民意之結果應受最大程度之尊重。故候選人若有\r\n    賄選行為，日後自難逃被判刑乃至解職之命運，惟若依賄選\r\n    活動之方式、規模觀之，客觀上左右投票意向之選民人數，\r\n    尚不足以影響該次選舉之結果，則自難否定經由選舉結果展\r\n    現之民意而逕為當選無效之宣告。\r\n  原告主張：公職人員選舉罷免法第103 條第1 項第3 款所謂\r\n    之「足認有影響選舉結果之虞者」，應不僅限於有影響選舉\r\n    「勝敗」結果之虞者，亦應包括有影響選舉「得票」結果之\r\n    虞者之情形等語，惟若謂只要「得票」結果可能因賄選行為\r\n    產生變動，即認係「足認有影響選舉結果之虞」，顯與前述\r\n    立法本旨相齟齬。\r\n  查本次選舉被告確無原告所指之賄選犯行，惟退萬步言，被\r\n    告此次選舉共獲得10,504票，最後一名當選人卓德樹之得票\r\n    數為5,880 票，故縱依原告所指林政裕計畫贈送之禮盒共計\r\n    1,180 盒計算（按：實際上僅分送300 餘盒），即使前開人\r\n    數之選民因此全部支持被告，然兩相扣除之結果，被告仍可\r\n    獲得9,324 票而當選，其顯然不足以影響本次選舉之結果甚\r\n    明。\r\n  原告又稱：被告透過宗親會大老或意見領袖之支持，發揮對\r\n    於林姓宗親會會員以及人際網絡內不特定選民之影響力，其\r\n    影響力可能高達數千人、數萬人甚至數百萬人等語，惟此不\r\n    僅與公職人員選舉罷免法第103 條第1 項第3 款所規定「有\r\n    第90條之1 第1 項之行為，足認……」之構成要件，顯不相\r\n    符，且其論點亦有無限上綱之嫌，將令本條之要件限制，形\r\n    同具文，應無可採。\r\n  本件被告被訴賄選罪嫌之刑案部分，雖經本院刑事庭判決有\r\n    罪在案，惟因尚未收到判決書，無從對之答辯，且刑事案件\r\n    與民事事件之構成要件不同，不能做相同之認定。\r\n  訴外人林家興於94年10月7 日在偵查中經法官訊問時所為供\r\n    述，因當時係羈押庭，林家興事後在刑案審理中，已陳明係\r\n    因怕遭羈押，自行揣摩檢察官的意思，才會為當日之陳述。\r\n    故其在偵查中之陳述，應不得做為證據之用。\r\n三、證據：提出林姓宗親會會員名冊（會員1,209 人）、95年5\r\n    月26日刑事辯護意旨狀1 份為證，並同意於本件民事事件引\r\n    用在刑案調查所得的證據、資料。\r\n丙、本院依職權調閱本院94年度選訴字第30號刑事案卷及查詢該\r\n    案判決主文；並向桃園縣選舉委員會查詢：第16屆桃園縣議\r\n    員選舉之當選公告日期及該選舉第1 選區之全部有投票權人\r\n    數。\r\n    理  由\r\n一、按當選人有公職人員選舉罷免法第90條之1 第1 項之行為（\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使），足認有影響選舉結\r\n    果之虞者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起15日內，向該管轄\r\n    法院提起當選無效之訴，此觀同法第90條之1 第1 項、第10\r\n    3 條第1 項第4 款可明。查被告為94年縣市長、縣市議員暨\r\n    鄉鎮市長選舉之桃園縣議員候選人，嗣於94年12月3 日進行\r\n    投開票，經台灣省選舉委員會、桃園縣選舉委員會同於94年\r\n    12月9 日公告被告當選為第16屆桃園縣議員等情，為兩造所\r\n    不爭執，並經本院向桃園縣選舉委員會查詢屬實，有該會95\r\n    年2 月7 日函文1 份附卷為憑（本院卷第40頁），足信屬實\r\n    ；而原告以被告涉有公職人員選舉罷免法第90條之1 第1 項\r\n    之行為，於94年12月19日提起本件當選無效訴訟，有起訴狀\r\n    上之本院收文戳印在卷可佐，是核諸前開說明，原告提起本\r\n    件訴訟，程序上自屬合法，先予敘明。\r\n二、原告主張：被告係林姓宗親會之顧問，其參加94年縣市長、\r\n    縣市議員暨鄉鎮市長選舉中之桃園縣議員選舉，嗣並經公告\r\n    當選。惟被告於此次選舉，為求順利當選，竟與訴外人林政\r\n    裕、林家興、林素珍等人共同基於對於有投票權之人交付賄\r\n    賂，而約其為一定投票權之行使之犯意聯絡及行為分擔，決\r\n    意購買每盒標價640 元之襪子禮盒共計1,180 盒，以分贈前\r\n    開襪子禮盒予林姓宗親會會員之方式進行賄選。因被告上開\r\n    賄選行為，足認有影響選舉結果之虞，爰依法提起當選無效\r\n    訴訟等語。\r\n三、被告則以：其並無任何賄選行為，縱認原告所述為真，然依\r\n    原告所指被告賄選行為之客觀情事以觀，均無足認有影響選\r\n    舉結果之虞，是本件原告之訴為無理由等語，資為抗辯。\r\n四、兩造不爭執事項如下（參照本院95年5 月11日準備程序筆錄\r\n    ）：\r\n  被告係桃園縣桃園市林姓宗親會之顧問，為94年桃園縣第16\r\n    屆縣議員桃園市選區之候選人之一，該次選舉，桃園縣桃園\r\n    市林姓宗親會會員中共有3 位候選人（即被告與訴外人林良\r\n    益、林國政）參選。該次選舉於94年12月3 日進行投票，被\r\n    告以得票10,504票而當選（林良益嗣以得票6,506 票當選，\r\n    林國政則落選）。\r\n  該次選舉，當選之最低得票數為訴外人卓德樹之5,880 票，\r\n    落選之最高票者則為參加人丙○○之5,790 票（因同選區經\r\n    公告當選之黃享欽，嗣因案入獄服刑，遭除名，丙○○已於\r\n    95年3月23日遞補成為第16屆桃園縣議員）。\r\n  訴外人林政裕、林家興、林素珍等人，於94年8 月間下旬某\r\n    日下午3 、4 時許，有前往被告所經營位於桃園縣桃園市○\r\n    ○路○ 段303 號「小森林幼稚園」之辦公室內，被告當時也\r\n    在該處。林政裕當天曾向林家興提及可提供襪子禮盒。\r\n  林姓宗親會於94年9 月25日召開林姓宗親會理監事會議，再\r\n    於94年9 月26日在上址林姓宗親會會館內召開輔選會議，被\r\n    告於該次會議有到場，並攜帶競選文宣（已有林姓宗親會理\r\n    事長林其城、創會會長林瑞金、前理事長林仲利、常務監事\r\n    林墀及總幹事林國樑簽名之「疼惜咱的子弟，懇請牽成政\r\n    賢」推薦函），請宗親幫忙發送與會員。林家興當場發言表\r\n    示要求與會之幹部認領責任區，請幹部於拜訪會員時除攜帶\r\n    上開推薦函外，並有1 盒襪子禮盒，同時並準備林政裕之名\r\n    片，請會員於次日前往林政裕位於桃園縣桃園市○○路94號\r\n    住處，依責任區會員人數領取襪子禮盒發放予會員。嗣分別\r\n    由林政裕提供予林坤棋42盒、林瑞金105 盒、林連地160 盒\r\n    、林麗雲46盒、林景生51盒、林素珍70盒、林伶滿50盒、林\r\n    憲瑞55盒、林春梅24盒、林秀蘭80盒、林錦華48盒、林混監\r\n    82盒、林慶桐35盒之襪子禮盒。再由其等連同襪子禮盒、系\r\n    爭推薦函交付林姓宗親會會員。\r\n五、經兩造協議，本件爭點如下（見本院95年1 月25日準備程序\r\n    筆錄，附於本院卷第31頁）：\r\n  被告有無涉犯公職人員選舉罷免法第90條之1 第1 項規定之\r\n    賄選情形？\r\n  被告若有前述賄選情形，是否符合公職人員選舉罷免法第10\r\n    3 條第1 項第4 款之「足認有影響選舉結果之虞」要件？以\r\n    下即分項論述之。\r\n六、被告有無涉犯公職人員選舉罷免法第90條之1 第1 項規定之\r\n    賄選情形？被告雖否認有原告所述之賄選情形，惟查：\r\n  同遭檢察官以賄選罪起訴之訴外人林家興，於94年10月7 日\r\n    刑案調查中經檢察官訊問時即陳明（並經具結）略以：於中\r\n    秋節前94年8 月間在小森林幼稚園召開的輔選幹部會議中，\r\n    決定送男襪禮盒給宗親會會員，當時有乙○○、林政裕、我\r\n    、總幹事張豐田，還有其他輔選幹部，林政裕帶了幾種襪子\r\n    在選，我到時他們已選好Pb的男襪禮盒，就是扣案的那款，\r\n    問我好不好，我說好。輔選會議說要送男襪禮盒時，被告有\r\n    出席。94年9 月26日之宗親會理監事會議，當天開會的人有\r\n    林國勳、林素珍、林伶滿、林連地、林混監、林秀蘭及第1\r\n    、2 、3 屆的理事長、常務監事林文達、總幹事、乙○○，\r\n    會議剛開始時大家在討論支持乙○○後，乙○○當選可以提\r\n    供哪些服務，就討論1 個小時，林混監還說等一下乙○○會\r\n    到場，讓他講會提供什麼服務，後來乙○○到場後就先發表\r\n    政見，之後就由林混監宣布幹部們拜訪會員，認領責任區，\r\n    並分送藍色推薦函及男襪禮盒，並核對會員名冊，之後幹部\r\n    們就認領責任區，推薦函就放在現場給幹部們拿，男襪禮盒\r\n    則要幹部們到林政裕店裡去拿。我是林姓宗親會的總務，宗\r\n    親會的採購都會經過我，前述襪子禮盒並非宗親會出錢的。\r\n    我原先的構想是為被告拉票拜訪時送1 份禮盒，另外宗親會\r\n    查訪會員資料也送1 份禮盒，當時我去問林其城理事長，他\r\n    說選舉時機敏感，所以就作罷，林其城是反對以宗親會名義\r\n    送，後來開會時才知道襪子的經費是由被告的競選團隊去送\r\n    的。被告之競選團隊於94年8 月間之輔選會議時，即告知要\r\n    送襪子禮盒，後來在同年9 月26日前，被告通知要我26日要\r\n    開會議，會議目的第一為訪查會員正確資料，第二為將推薦\r\n    函送給會員，第三為襪子禮盒送會員等語（筆錄內容見桃園\r\n    地檢署94年度選他字第102 號偵查卷第52至56頁）；又其\r\n    於同日經本院訊問時，亦大致陳述如上，並自陳略以：我在\r\n    94年8 月底就有看到襪子禮盒，因為我是被告競選團隊之一\r\n    ，被告叫我去看東西，當時有3 、4 個人在那邊，問我送這\r\n    東西好不好，我看是小東西，就說好啊沒關係等語（本院訊\r\n    問筆錄附於同前偵查卷第255 至257 頁）；另其於同年10月\r\n    17日經檢察官訊問時，復稱略以：94年8 月底在小森林幼稚\r\n    園的輔選會議，我到時林素珍、林政裕、許永昌、被告等人\r\n    已在被告的辦公室裡，許永昌是被告的司機，當時我們在聊\r\n    天，桌子上有襪子禮盒即扣案之禮盒，乙○○或林政裕問我\r\n    送襪子禮盒給宗親會員好不好，我說好等語（見同前偵查卷\r\n    第355至357頁）。\r\n  另同遭檢察官以賄選罪起訴之訴外人林混監，於94年10月6\r\n    日刑案調查中經檢察官訊問時，亦陳明（並經具結）略以：\r\n    當初是總務林家興於94年9 月底通知我先到林姓宗親會的宗\r\n    親會館集合，當場有10多人，林家興宣布因為被告要選舉，\r\n    所以請我們幫忙送紀念品，事後林家興要我們到桃園市○○\r\n    路94號某家商店（林政裕所開設）領襪子，襪子禮盒由誰出\r\n    資，當初並沒有明講，但因被告有到場，所以我們想應該是\r\n    被告要贈送的等語（見同前偵查卷第60至64頁）。\r\n  此外，同遭檢察官以賄選罪起訴之訴外人林坤棋，於94年10\r\n    月14日經桃園縣調查站人員訊問時亦陳稱略以：94年9 月26\r\n    日晚上，林姓宗親會在桃園會館開會，當天開會時有提到林\r\n    姓宗親會要支持被告，要我們帶藍色的宣傳單（指系爭推薦\r\n    函）去拜訪會員，並贈送小禮物，藍色宣傳單的內容我沒有\r\n    仔細看，大致是林姓宗親會支持被告的文字等語（筆錄見同\r\n    前偵查卷第41至42頁）。\r\n  觀諸前述林家興、林混監、林坤棋等人之供述，互核相符，\r\n    均足信屬實。而訴外人林素珍、林其城、林連地、林慶桐等\r\n    人，於刑案調查中亦均供陳：於94年9 月26日晚上在林姓宗\r\n    親會館之輔選會議上認領責任區，嗣後即領取襪子禮盒，連\r\n    同系爭推薦函分贈予宗親會員等情，另林政裕亦不否認確有\r\n    提供襪子禮盒之事（以上詳參其等在刑案中之歷次筆錄）。\r\n    據此，足認被告對於：其競選團隊於拜票時，除附上系爭推\r\n    薦函外，並將致贈襪子禮盒1 份予林姓宗親會會員一事，知\r\n    情並親身參與決策。被告辯稱其不知情一節，顯屬卸責之詞\r\n    ，不足採信。\r\n  此外，在上開刑事案件調查中，林坤棋並陳稱：「（問：你\r\n    有無親自將前述乙○○的文宣資料及林政裕交給你的男襪禮\r\n    盒，分送給東門里、東安及萬壽等3 個里的會員？數量若干\r\n    ？）有的，我總共送出33份左右」（見其94年10月4 日在桃\r\n    園縣調查站之訊問筆錄，附於同年偵查卷第31至32頁）；林\r\n    家興復稱略以：襪子禮盒有部分已發出去等語（見其於94年\r\n    10月7 日在本院之訊問筆錄，附於同前偵查卷第258 頁）；\r\n    林混監陳稱略以：我除了向林政裕領80多份襪子禮盒外，還\r\n    有幫宗親會委員林錦華領40幾盒，幫副總幹事林秀蘭領80多\r\n    份，載到他們家親自交給林錦華、林秀蘭；我自己領的80幾\r\n    盒，有發出30幾份，但沒有發完等語（見其94年10月6 日偵\r\n    查中之訊問筆錄，附於同前偵查卷第64頁；及其於95年3 月\r\n    21日之本院刑事庭審判筆錄，附於本院刑案卷當日筆錄之\r\n    第7 頁）；訴外人林連地則陳稱略以：我領得之襪子禮盒，\r\n    已分送140 多人，我所分配到7 個里的會員名冊內，除林哲\r\n    藝、林福島、林恆帆、林石楠、林永斌、林鴻志外，其他都\r\n    有收到等語（見其94年10月6 日偵查中訊問筆錄，附於同前\r\n    偵查卷第95至97頁）；訴外人林慶桐則稱略以：我已將襪子\r\n    禮盒發放給林俊華、林俊輝、林億亮、林滿隆、林國雄、林\r\n    錦譽、林中川8 人，共送出20盒，我是約於10月2 日、3 日\r\n    晚上去他們家發的等語（見其94年10月6 日之偵查中訊問筆\r\n    錄，附於同前偵查卷第152 、162 頁）；訴外人林政裕則陳\r\n    稱略以：「（問：扣案A4白紙上所記載贈送男襪共808 盒，\r\n    有何意見？）那是我寫的手稿，是預計要送出的」（見其94\r\n    年10月12日偵查中訊問筆錄，附於同前偵查卷第329 頁）；\r\n    林素珍則稱：我去林政裕那裡領取70盒襪子禮盒，並已將該\r\n    70盒禮盒分送其他朋友等語（見其94年10月13日偵查中訊問\r\n    筆錄，附於同前偵查卷第343 至344 頁）。依照前開供述，\r\n    並參酌被告自承：實際上已發放之襪子禮盒約300 多盒之情\r\n    ，可知被告確實已將欲贈送林姓宗親會員之襪子禮盒，透過\r\n    宗親會之幹部而發放出去，由此足證被告之行賄犯行業已既\r\n    遂。\r\n  按公職人員選舉罷免法第90條之1 第1 項之賄選罪，係以對\r\n    於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n    約其不行使投票權或為一定之行使為構成要件。亦即須視行\r\n    為人主觀上是否具有行賄之犯意，而約使有投票權人為投票\r\n    權一定之行使或不行使；客觀上行為人所行求期約或交付之\r\n    賄賂或不正利益是否可認係約使投票權人為投票權之一定行\r\n    使或不行使之對價；以及所行求、期約、交付之對象是否為\r\n    有投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n    知其所行求、期約或交付之意思表示，乃為約使有投票權人\r\n    為投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n    行賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n    投票權一定之行使或不行使。且對有投票權人交付之財物或\r\n    不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價\r\n    值觀念、授受雙方之認知及其他客觀情事而為判斷（參照最\r\n    高法院92年度臺上字第893 號判例）。又上開賄選罪，其行\r\n    求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾\r\n    為必要；而交付賄選階段，則行賄者已實施交付賄賂之行為\r\n    ，一經交付，罪即成立，但以收受者已收受，而有其受賄意\r\n    思者為限（參照最高法院88年度台上字第4799號判決）。依\r\n    前所述，被告於拜訪有投票權之林姓宗親會會員（依被告提\r\n    出之林姓宗親會會員名冊，可知會員9 成以上均居住於桃園\r\n    縣桃園市，見本院卷第56至82頁，而依94年9 月26日在林姓\r\n    宗親會館所召開被告輔選會議中各幹部認領之責任分區，其\r\n    等欲發送禮盒對象之住址，均屬對被告所參與此次縣議員選\r\n    舉具有投票權之區域）時，確有贈送標價為640 元之襪子禮\r\n    盒1 份，並附上已有該宗親會理事長林其城、創會會長林瑞\r\n    金、前理事長林仲利、常務監事林墀及總幹事林國樑簽名\r\n    之「疼惜咱的子弟，懇請牽成政賢」推薦函，而前述襪子禮\r\n    盒之價值，依我國目前之選舉生態及民生物價水準衡量，應\r\n    足以動搖選民之投票意向，而足為賄賂無疑，是可證被告確\r\n    有如原告所指對於有投票權之人，行求賄賂，而約其投票權\r\n    為一定行使之犯行，自已構成公職人員選舉罷免法第90條之\r\n    1 第1 項之行求賄選罪。而本院94年度選訴字第30號刑事判\r\n    決，亦認定被告涉犯上開行求賄選罪而判處其有期徒刑1 年\r\n    、褫奪公權5 年在案（參照本院依職權查詢之該案判決主文\r\n    1 份，附於本院卷第156-1 頁），益證上情為真。\r\n七、被告之前述賄選情形，是否符合公職人員選舉罷免法第103\r\n    條第1 項第4 款之「足認有影響選舉結果之虞」要件？\r\n  按公職人員選舉罷免法第103 條第1 項第4 款所謂「足認有\r\n    影響選舉結果之虞者」之規定，係在避免原告之舉證困難，\r\n    以及避免原告濫訴而設，故所謂「足認有影響選舉結果之虞\r\n    者」，應係以賄選行為人所從事之賄選活動之方式、規模，\r\n    在客觀上足以左右相當人數選民之投票意向，因而有影響選\r\n    舉結果之可能或危險為已足，並不以果已實際發生影響選舉\r\n    結果為必要，此觀諸83年7 月23日修正該條款之立法意旨為\r\n    ：賄選對選舉純潔性、公正性的傷害極大，有此行為，自當\r\n    為提起當選無效之原因，但此類賄選對象為有投票權之人，\r\n    人數眾多，如規定須「足以影響選舉結果」，會造成原告之\r\n    舉證困難，如不作任何限制（即不作足以影響選舉結果之規\r\n    定），則原告只須證明被告賄選1 人，即可提起當選無效之\r\n    訴，將使此種訴訟大增，社會國家將付出極大代價，因此折\r\n    衷制定為「足以影響選舉結果之虞」，以便制止賄選又避免\r\n    濫訴自明。故判斷是否「足認有影響選舉結果之虞」，固僅\r\n    以有影響選舉結果之可能或危險為已足，不以實際發生影響\r\n    選舉結果為必要，然仍應以賄選行為人所從事之賄選活動之\r\n    方式、規模，在客觀上是否足以左右相當人數之選民，例如\r\n    賄選對象達到選民一定比例之人數等情形，而有影響選舉結\r\n    果之虞者，作為判斷基準，始符法律規範之目的（參照臺灣\r\n    高等法院85年度選上字第5 號判決意旨及臺灣高等法院暨所\r\n    屬法院85年法律座談會民事類提案第28號法律問題研討意見\r\n    ）。\r\n  如前所述，被告既係以有計劃、有組織之方式，透過林姓宗\r\n    親會之幹部各自認領責任分區，再依劃分之責任區而分贈襪\r\n    子禮盒予該宗親會之會員，進行賄選買票，而林姓宗親會之\r\n    會員人數總計1,209 人（此為被告不爭執），又被告原欲購\r\n    買之襪子禮盒數為1,180 盒，嗣經幹部認領責任區而確定將\r\n    發送之禮盒數亦高達848 盒（見桃園縣調查站人員於94年10\r\n    月4 日至林政裕住處搜索扣得之名單1 紙，附於同前偵查卷\r\n    第30頁），則依被告上述賄選活動之方式、規模，就客觀上\r\n    而言，已足以左右相當人數選民之投票意向，因而有影響選\r\n    舉結果之可能或危險，顯足認為有影響選舉結果之虞，不因\r\n    事後驗票結果，賄選行為人實際領先落選人之票數，高於已\r\n    查獲或發覺之賄選票數而有異，此觀前述法律條文規定之目\r\n    的可明。\r\n  況且，觀諸此次第16屆桃園縣議員選舉第一選區之得票情形\r\n    ，當選者之最低得票數為訴外人卓德樹之5,880 票，落選者\r\n    之最高票則為訴外人丙○○之5,790 票（因廖輝興嗣於95年\r\n    3 月23日遞補成為第16屆桃園縣議員，已失其參加訴訟之利\r\n    益，故其參加之訴經本院另以裁定駁回），可知此次選舉結\r\n    果當選與否之差距，僅有90票（5,880 －5,790 ＝90），是\r\n    縱以確定將發送予宗親會會員之禮盒數848 盒來計算，此數\r\n    額已將近前開差距票數之10倍，則依投票結果而論，亦足認\r\n    被告賄選活動之方式、規模，確足以影響選舉之結果。\r\n  據上，原告主張：被告之賄選行為符合公職人員選舉罷免法\r\n    第103 條第1 項第4 款之「足認有影響選舉結果之虞」要件\r\n    ，即屬可採。\r\n八、綜上所述，本件原告主張被告有公職人員選舉罷免法第90條\r\n    之1 第1 項之賄選行為，且足認有影響選舉結果之虞，依同\r\n    法第103 條第1 項第4 款，訴請判決被告就94年12月3 日舉\r\n    行之94年縣市長、縣市議員暨鄉鎮市長選舉之桃園縣議員選\r\n    舉之當選無效，為有理由，應予准許。\r\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及所提出之各項\r\n    證據資料，經審酌後，因認與判決之結果不生影響，爰不予\r\n    以一一論述，附此敘明。\r\n十、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　27　　日\r\n                    選舉法庭  審判長法　官　潘進柳\r\n                                    法　官  張益銘\r\n                                    法　官　周玉\r\n上列正本證明與原本無異\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　7 　　月　　27　　日\r\n                                    書記官　劉致芬"
}