{
  "JID": "TNHV,99,選上,8,20110209,1",
  "JYEAR": "99",
  "JCASE": "選上",
  "JNO": "8",
  "JDATE": "20110209",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　99年度選上字第8號\r\n上　訴　人　林建鴻\r\n訴訟代理人　黃俊仁　　律師\r\n被 上 訴人　臺灣雲林地方法院檢察署檢察官\r\n訴訟代理人　汪自強\r\n被 上 訴人　黃淑鈴\r\n訴訟代理人　李進勇　　律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國99年7月\r\n30日臺灣雲林地方法院第一審判決（98年度選字第2號、98年度\r\n選字第3號）提起上訴，本院於100年1月25日言詞辯論終結，判\r\n決如下：\r\n    主      文\r\n原判決廢棄。\r\n被上訴人在第一審之訴駁回。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：\r\n  被上訴人臺灣雲林地方法院檢察署檢察官（下稱雲林地檢署\r\n    檢察官）部分：\r\n    上訴人為雲林縣第17屆第五選區縣議員候選人，雲林縣台西\r\n    鄉三姓寮旭安府（下稱旭安府）為第五選區之機構。民國（\r\n    下同）98年6月15日，上訴人宣布參選第17屆縣議員後，於\r\n    同年10月間登記參選雲林縣第17屆第五選區縣議員。上訴人\r\n    為求順利當選，竟於98年8月25日上午約10時許，與許行、\r\n    李培元、丁福銘、歐清發等人至旭安府，拜訪恰在旭安府之\r\n    旭安府管理委員會委員許福義、許連幸、委員兼幹事許進源\r\n    、委員兼總幹事許安心、委員兼廟公許買賣等有投票權之幹\r\n    部，及當天在場之有投票權人許莫火，並在廟內密商有關其\r\n    本人參選縣議員之情節，上訴人假借捐助名義，允諾出資新\r\n    臺幣（下同）12萬元作為興建旭安府後殿（即觀音殿）二面\r\n    石堵之經費，行求、期約換取旭安府所有管理委員支持投票\r\n    ，及為其拉三姓寮之選票，經許福義、許進源、許連幸、許\r\n    安心、許買賣同意，將告知管理委員會其他委員及三姓寮選\r\n    民將選票投給上訴人，以支持上訴人參選縣議員，而期約投\r\n    票權為一定之行使，雙方約定旭安府後殿二面石堵完工時，\r\n    暫不於石堵上落款刻名，僅在紅紙上書以「已捐」、「無名\r\n    氏」並貼於石堵上，待選舉過後，再將賄款交付給廟方，廟\r\n    方始將上訴人名字銘刻其上，以規避查緝。基於上開約定，\r\n    上訴人於98年10月下旬某日晚間受旭安府（三姓寮老人會）\r\n    之邀，前往旭安府爭取支持。98年12月5日投票日，上訴人\r\n    獲得6969票，經中央選舉委員會於98年12月11日公告當選。\r\n    惟上訴人上開行為，違反公職人員選舉罷免法（下稱選罷法\r\n    ）第102條第1項第1款規定之對於該選舉區內之團體或機構\r\n    ，假借捐助名義，行求期約或交付財物或其他不正利益，使\r\n    其團體或機構之構成員，不行使投票權或為一定之行使之規\r\n    定，其當選無效等語。並聲明：上訴人於雲林縣第17屆第五\r\n    選區縣議員之當選無效。\r\n  被上訴人黃淑鈴部分：\r\n    上訴人有違反選罷法第102條第1項第1款規定之事實，經雲\r\n    林地檢署檢察官傳喚相關證人，查扣有關物證，提起公訴（\r\n    98年度選偵字第18號），復經原審法院判處有罪在案，足見\r\n    上訴人確有對於該選舉區內之旭安府，假借捐助名義，行求\r\n    期約賄選，其當選無效等語。並聲明：上訴人就98年12月5\r\n    日舉行之雲林縣議會第17屆議員選舉之當選無效。\r\n  原審為上訴人敗訴判決，上訴人上訴，被上訴人於本院答辯\r\n    聲明：上訴駁回。\r\n二、上訴人則以：\r\n  伊於98年8月25日下午，單獨前往旭安府，找丁福銘洽談伊\r\n    承包六輕工程配管施工之事，到旭安府後，未與旭安府之人\r\n    員闢室密談伊參選縣議員之事。伊非無名氏，未出資12萬元\r\n    認捐旭安府觀音殿編號8、12號二面石堵，作為行求、期約\r\n    旭安府人員投票支持，或為伊拉三姓寮選票之條件；更未與\r\n    旭安府之主任委員或其他足以代表旭安府之委員、幹部有過\r\n    任何約定；98年10月下旬某日三姓寮老人會活動，並非旭安\r\n    府之活動，老人會之成員與旭安府管委會成員亦不同，上訴\r\n    人與另三位縣議員候選人受邀前往祝賀，與旭安府無涉，雲\r\n    林地檢署檢察官起訴之時間、地點、人物及發生之事均乏依\r\n    據，業經鈞院以99年度選上訴字第708號判決上訴人無罪（\r\n    下稱系爭刑事案件）。\r\n  旭安府非選罷法第102條第1項所列之選舉區內之團體或機構\r\n    。證人許連幸支持其姪子林宗弘競選本屆縣議員，與上訴人\r\n    處於競爭對立之關係，且經檢察官以其涉犯刑法第143條第1\r\n    項投票受賄罪，列為被告，其或欲獲減輕或免除其刑，而為\r\n    不利上訴人之證詞；況證人許連幸事後已證稱其在警局遭員\r\n    警強壓逼迫取供，其於警局、偵查中之證詞不得作為上訴人\r\n    不利之認定；另證人許福義、許安心、許進源、許買賣等人\r\n    均證稱其等未與上訴人當面提到捐款旭安府，以換取選票支\r\n    持之事，上訴人亦未與其他人洽談或商議此情節。\r\n  旭安府待捐圖編號8、13號石堵所寫之「無名氏」與「已捐\r\n    」字樣，明顯出自二人之筆跡，該「無名氏」是否為上訴人\r\n    ，未據被上訴人舉證證明等語，資為抗辯。\r\n  於本院聲明：原判決廢棄；被上訴人在第一審之訴駁回\r\n    。\r\n三、兩造不爭執之事項：\r\n  上訴人於98年6月中旬宣布參選第十七屆雲林縣議員、同年\r\n    10月間登記參選，於98年12月5日投票日獲得6969票，並經\r\n    中央選舉委員會於98年12月11日公告當選，被上訴人黃淑鈴\r\n    則為同次選舉同一選區之候選人。\r\n  旭安府設立於雲林縣台西鄉蚊港村三姓85之2號，依法辦理\r\n    寺廟登記，旭安府管理委員會之主任委員為許舒博。\r\n  上訴人於98年8月25日前往旭安府，歐清發捐款10萬元，有\r\n    一張許安心所開立98年8月25日以旭安府管理委員會主任委\r\n    員及副主任委員名義出具之謝函。\r\n  上訴人在旭安府時，該府在場人員許福義、許連幸、許進源\r\n    、許安心、許買賣均屬第十七屆雲林縣議員選舉第五選區有\r\n    投票權之人。\r\n    以上事實，並有台灣省雲林縣寺廟登記表、台灣省雲林縣寺\r\n    廟變動登記表、雲林縣政府寺廟登記證（見本院卷第46-55\r\n    頁）、謝函（附於臺灣雲林地方法院檢察署98年度選他字第\r\n    72號卷第252頁）可稽，復為兩造所不爭，堪信為真實。\r\n四、兩造之爭點：\r\n  旭安府是否為公職人員選舉罷免法第102條第1項第1款所稱\r\n    之團體？\r\n  上訴人有無認捐旭安府觀音殿二面石堵？\r\n  上訴人如有認捐旭安府觀音殿二面石堵，是否構成行求或期\r\n    約？是否構成當選無效之法定要件？\r\n五、經查：\r\n    旭安府觀音殿正面左右二面石堵，編號分別為8號及12號，\r\n    編號8號之石堵上貼有記載「8號陸萬元佛光普照已捐無名氏\r\n    」之紅紙，12號之石堵則貼有記載「12號陸萬元有求必應已\r\n    捐無名氏」之紅紙，2張紅紙上原記載之「待捐」字樣均遭\r\n    刪去等情，有旭安府觀音殿正面左右二面石堵待捐圖（下稱\r\n    待捐圖）及旭安府蒐證照片8張可按（附於雲林地檢署98年\r\n    度選他字第72號影印卷，下稱選他字第72號卷）。被上訴人\r\n    雖主張「該無名氏即為上訴人，上訴人以認捐該二面石堵方\r\n    式，行求、期約賄選」等語，並舉證人許連幸、許買賣、許\r\n    進源不利上訴人之證詞為證。但查：\r\n  證人許連幸於系爭刑事案件警、偵訊及原審中，雖曾證述「\r\n    上訴人即為該二面石堵紅紙所寫之無名氏，上訴人認捐該二\r\n    面石堵」等語，但經比對其歷次之證詞：\r\n    許連幸於98年11月9日第一次警詢中明確證述「不知上訴\r\n      人為何要以『無名氏』名義來認捐，不知道上訴人係以期\r\n      約之方式，對於旭安府管委會以假藉捐款之名，行求期約\r\n      管委會人員投票支持，亦不知上訴人是以何方式，期約賄\r\n      賂旭安府管委會人員，使其行使投票予林建鴻，不知上訴\r\n      人以認捐該二面石堵，作為投票支持上訴人之代價，亦沒\r\n      有條件交換」等情（見警卷第66-70頁）。\r\n    嗣於同日第二次警詢時，許連幸則改稱：「看到上訴人指\r\n      著牆面說『這二堵石堵留給我處理』，但不知道是跟誰說\r\n      的，之後就聽到隨身的人很高興的在談論說『這二堵石堵\r\n      建鴻要處理了，你看人家建鴻要處理這二堵，要留下來給\r\n      他」，之後林建鴻就過來跟我們談天一下之後，就跟我們\r\n      說這次選舉拜託大家一下，我有事情要先走」、「上訴人\r\n      應該是因為要選舉，要大家在選票上支持他，所以才認捐\r\n      該二面石堵，據我所知，上訴人的錢還沒有拿給廟方人員\r\n      ，不過如果他要拿過來，一定是許安心跟他接洽，我知道\r\n      雙方有達成協議，因為選舉時機敏感，捐款款項於當選縣\r\n      議員後再支付」等語（見警卷第82-84頁）。於偵查中再\r\n      證述「上訴人以無名氏身分用12萬元認捐該二面石堵，換\r\n      取旭安府委員投票給他，並為其拉三姓寮的選票，伊有答\r\n      應要幫上訴人拉票」等情（見選他字第72號偵卷98年11月\r\n      9日訊問筆錄），許連幸上開證詞，與其第一次警詢中所\r\n      為之上開證詞，已有不符。\r\n    許連幸於系爭刑事案件原法院審理中先證述「上訴人去時\r\n      沒有講什麼，拜拜關心一下廟，但是上訴人講什我不知道\r\n      ，他要走時，也沒有說選舉的事情，只說『我有事情先走\r\n      』，沒有聽到上訴人說『這二堵石堵留給我處理』及『這\r\n      次選舉拜託大家一下，我有事情要先走』，不知道石堵是\r\n      上訴人捐獻的，沒有看到上訴人比石堵說要留給他處理，\r\n      我聽人家說上訴人要認捐該二石堵」等語（見原法院98年\r\n      度選訴字第8號刑事卷99年5月18日審判筆錄第8、11、13\r\n      頁），並於上訴人辯護人詢問「警察問你上訴人為何要捐\r\n      獻12萬元，你當初回答上訴人在那沒有說，你也不清楚，\r\n      依照你的意思看看是否可以保佑上訴人高票當選，這也是\r\n      有可能，所以筆錄記載上訴人若想要捐款目的是要委員支\r\n      持，這是你個人想法，上訴人沒有這樣陳述」時，許連幸\r\n      證述「這是其個人想法」（見同上筆錄第16頁），另證述\r\n      遭警察逼迫等情（見同上筆錄第18頁）。嗣又翻異前詞，\r\n      證述「在警局時有說上訴人用手比壁堵並說『這二堵石堵\r\n      留給我處理』，可是後來上訴人沒有捐款」、「有聽到上\r\n      訴人用手比說『這二堵石堵留給我處理』，但不是上訴人\r\n      說的」等語（見同上筆錄第28-29頁）；後又為與其於偵\r\n      查中相符之證詞（見同上筆錄第30-33頁）。\r\n    許連幸於本件原審審理中證述：「（98年11月9日上午8點\r\n      10分起，你在雲林縣警察局應訊的筆錄記載，警察問你：\r\n      是否知道該『無名氏』係何人？你說：我知道該無名氏係\r\n      縣議員候選人林建鴻，該觀音殿正面二石堵是縣議員候選\r\n      人林建鴻所捐的，但據我所知林建鴻尚未將金錢交付給廟\r\n      方。你當時所言是否實在？《提示警訊筆錄》）那天我有\r\n      這樣講沒錯，但我們沒有收錢。」、「（同一天下午你在\r\n      縣警局說，林建鴻在後殿有許買賣、許安心陪同，你當時\r\n      所說是否實在？）我有這樣講，但許安心還有許買賣可能\r\n      也不是專門要陪林建鴻，因為那天人很多。」、「（同一\r\n      天你在縣警局應訊的筆錄記載：許進源向我及許福義說：\r\n      『人家『建鴻』這次為咱廟處理二堵石堵，這次他要選舉\r\n      ，咱大家是不是想想看要怎麼幫他拉票，他在三姓寮的票\r\n      開出來不可以太難看』，你是否有這樣說？）有。」、「\r\n      （同一天警察問你：『林建鴻到後殿係要做何事？』你當\r\n      時有無如此說？你的回答是否據實陳述？（提示並告以要\r\n      旨））我有這樣說，但林建鴻要走的時候沒有說到選舉的\r\n      事，他只是說拜託一下，他要先走。」、「（同一天傍晚\r\n      在雲林地檢署應訊，你有具結，你對檢察官所說的話是否\r\n      都實在？）均實在。」、「（請看當天訊問筆錄《提示》\r\n      ，有何意見？《等候證人閱讀》）我都看過了，沒有意見\r\n      。」（見原審選字第2號卷第17頁反面-18頁）。\r\n    綜上所述，可知證人許連幸歷次證詞反覆，於系爭刑事案\r\n      件原法院審理中或證稱遭員警強逼取供，或證稱遭整莊的\r\n      人責怪，壓力甚大等情（見原法院98年度選訴字第8號刑\r\n      事卷99年5月18日審判筆錄第18頁、第32頁）。且證人許\r\n      連幸於系爭刑事案件偵查時，經檢察官列為違反公職人員\r\n      選舉罷免法之被告，有雲林地檢署偵查卷宗可按；經原法\r\n      院勘驗證人許連幸98年11月9日之偵訊筆錄，檢察官曾告\r\n      知「警察有跟你講過，你希望今天可以回去，對嗎？給你\r\n      一次機會，你要講的事情就要講」等語（見同上卷99年3\r\n      月15日準備程序筆錄第7頁），而該日偵查中，許連幸除\r\n      以被告身分接受偵訊外，並以證人身分具結，而為上開不\r\n      利上訴人之證詞，檢察官隨即告知「欲以緩起訴處分」（\r\n      見選他字第72號卷98年11月9日訊問筆錄），則綜合參酌\r\n      許連幸警、偵訊之過程，及歷次證詞反覆之情形，可認許\r\n      連幸上開不利上訴人之證詞，其真實性已有可議；況本次\r\n      雲林縣第五選區縣議員選舉，許連幸姪子林宗弘亦有登記\r\n      參選，為兩造所不爭，衡情上訴人亦不可能於許連幸在場\r\n      時，行求期約賄選，徒留口實或把柄於對手之理，許連幸\r\n      上開不利上訴人之證詞，要難資為上訴人行求、期約賄選\r\n      之認定。\r\n  證人許買賣於98年11月9日第二次警詢及同日檢察官偵查中\r\n    雖證述「上訴人因雲林縣議員選舉，認捐該二面石堵，以換\r\n    取旭安府及三姓寮的支持，因選舉敏感捐款款項於當選縣議\r\n    員後再行支付」等語（見警卷第49-50頁、選他字第72號偵\r\n    查卷第163-165頁）；證人許進源於同日檢察官偵查中亦證\r\n    述「上訴人認捐該二面石堵」等語（見選他字第72號卷同日\r\n    許進源訊問筆錄）。然查：\r\n    許買賣、許進源上開供證，均係「聽聞他人之轉述」，已\r\n      據許買賣於第二次警詢，許進源於偵查中供證在卷，且其\r\n      等除於上開警、偵訊時為上開證詞外，許買賣於同日第一\r\n      次、第三次警詢中，許進源於警詢中，及其等事後於法院\r\n      審理中，均一再否認有此情節。\r\n    審酌許買賣、許進源於系爭刑事案件檢察官偵查中，均經\r\n      檢察官列為違反公職人員選舉罷免法之被告，有雲林地檢\r\n      署偵查卷可稽，許買賣於偵查中為上訴人不利之證詞後，\r\n      隨即經檢察官告知「欲以緩起訴處分」。然許進源除證述\r\n      「聽聞上訴人認捐石堵」一節外，因否認上訴人認捐石堵\r\n      作為換取選票支持，檢察官乃當庭逮捕，向法院聲請羈押\r\n      許進源，有各該訊問筆錄附於選他字第72號卷可稽；嗣經\r\n      系爭刑事案件原法院勘驗許進源、許買賣上開錄音光碟，\r\n      許進源經檢察官諭知當庭逮捕後，偵訊筆錄關於「檢察官\r\n      補詢問林建鴻有無說用石堵換取選票一節，許進源回答：\r\n      有這件事，同一天有聽到許福義、許連幸說的，我有看到\r\n      林建鴻」之記載，勘驗結果「並無此段對話，僅有檢察官\r\n      諭知逮捕許進源後，再訊問許進源，林建鴻有無說用石堵\r\n      換取選票之事，其餘並無偵訊筆錄第4頁末段所記載之內\r\n      容」，有勘驗筆錄可憑（見選訴字第8號卷99年3月15日準\r\n      備程序筆錄第22頁）；而許買賣第二次警詢中，經員警訊\r\n      問第一次警詢筆錄是否實在時，許買賣原供述「有實在」\r\n      ，但經員警告知「要講，你不講，別人講，你就會『害去\r\n      』（台語發音）」（見同上筆錄第37頁），許買賣始為不\r\n      利上訴人之供證，則許買賣於98年11月9日第二次警詢及\r\n      同日檢察官偵查中，許進源於同日檢察官偵查中之上開證\r\n      詞，其真實性均有可議之處，均難信採。\r\n  綜上，依被上訴人所舉之證人許連幸、許買賣、許進源之證\r\n    詞，均不足據為認定上訴人曾表示出資12萬元興建二面觀音\r\n    殿石堵，行求、期約賄選旭安府管理人員支持，而旭安府後\r\n    殿（觀音殿）二面石堵上所寫「無名氏」、「已捐」字樣，\r\n    亦無從認定無名氏即為上訴人。再者，依不爭執事項所示\r\n    ，當日捐款之人為歐清發，並非上訴人，且上訴人所涉系爭\r\n    刑事案件，亦經本院另案99年度選上訴字第708號判決無罪\r\n    在案，有該刑事判決可憑（見本院卷第96-101頁），被上訴\r\n    人主張「上訴人以認捐該二面石堵，作為換取旭安府人員投\r\n    票支持，或為拉票，而為行求、期約賄選」等語，尚無可信\r\n    。\r\n六、從而，被上訴人主張上訴人違反選罷法第102條第1項第1款\r\n    之規定，請求宣告上訴人當選雲林縣議會第十七屆第五選區\r\n    縣議員無效，為無理由，不應准許。原審為被上訴人勝訴之\r\n    判決，自有未洽，上訴意旨指摘原判決不當，求予廢棄改判\r\n    ，為有理由。應由本院予以廢棄改判，如主文第二項所示。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及未經論述之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，無一\r\n    一詳予論駁之必要，併此敘明。\r\n八、據上論結，本件上訴為有理由，依民事訴訟法第450條、第\r\n    78條，判決如主文。\r\n中    華    民    國   100    年    2     月    9     日\r\n                  民事第四庭    審判長法  官  吳上康\r\n                                      法  官  王金龍\r\n                                      法  官  陳珍如\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   100    年    2     月    10    日\r\n                                      書記官  易慧玲"
}