{
  "JID": "LCDM,95,選訴,1,20070208,1",
  "JYEAR": "95",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20070208",
  "JTITLE": "妨害投票",
  "JFULL": "福建連江地方法院刑事判決　　　　　　　 95年度選訴字第1號\r\n公　訴　人　福建連江地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n被　　　告　乙○○\r\n被　　　告　丙○○\r\n被　　　告　丁○○\r\n被　　　告　戊○○\r\n被　　　告　辛○○\r\n被　　　告　己○○\r\n被　　　告　壬○○\r\n被　　　告　甲○○\r\n上列被告因妨害投票案件，經檢察官提起公訴（95年度選偵字第\r\n14號），本院判決如下：\r\n    主  文\r\n庚○○、乙○○、丙○○、丁○○、戊○○、辛○○、己○○、\r\n壬○○、甲○○均無罪。\r\n　　理  由\r\n一、公訴意旨略以：被告庚○○、乙○○、丙○○、丁○○、戊\r\n    ○○、辛○○、己○○、壬○○、甲○○等 9人（下稱庚○\r\n    ○等 9人）均明知其等未實際居住於於附表所載之遷入地址\r\n    ，竟各別基於使投票發生不正確結果之犯意，於附表所載之\r\n    遷址日期，向莒光鄉戶政事務所虛報自附表所載之遷出地址\r\n    遷入附表所載之遷入地址，以此「虛偽遷徙戶籍」之非法方\r\n    法，致使連江縣莒光鄉戶政事務所及連江縣選舉委員會，於\r\n    辦理民國 95年6月10日「連江縣第八屆莒光鄉鄉民代表暨第\r\n    八屆莒光鄉村長選舉」（下稱二合一選舉）時，依據公職人\r\n    員選舉罷免法第 15條及第4條之「有選舉權人在各該選舉區\r\n    繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉\r\n    人」及「居住期間之起算，以申報戶籍遷入登記之申請日期\r\n    為準」等規定，誤認庚○○等9人已於投票日（即95年6月10\r\n    日）前 1日於該戶籍所在地之選舉區莒光鄉田沃村及青帆村\r\n    繼續居住4個月以上，並於95年5月26日編入該次二合一選舉\r\n    之選舉人名冊公告確定，使其等取得該次選舉之投票權確定\r\n    。詎庚○○等 9人接獲投票通知單後，自知未實際居住於該\r\n    戶籍地址 4個月以上，係因虛報遷入戶籍而取得該選舉區選\r\n    舉權，如前往投票將影響選舉結果之正確性，竟仍於 95年6\r\n    月10日前往所屬之投開票所投票，以上開非法之方法，致使\r\n    該次二合一選舉之投票總數及得票率發生不正確之結果，因\r\n    認其等均係犯刑法第146條第1項妨害結果正確罪之罪嫌云云\r\n    。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文；\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1至\r\n    之 4規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；又當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159條第1項不得為證據之情形，而未於言詞辯論終結前聲\r\n    明異議者，視為有前項之同意，同法第159條之5亦定有明文\r\n    。本件認定事實所引用之卷內所有卷證資料，計有被告庚○\r\n    ○等9人之戶籍謄本（ 95年度選偵字第14號卷第111至120頁\r\n    ）、 94年8月1日至95年6月12日進出馬祖紀錄表（即起訴書\r\n    證據清單所載之「艙單資料」，以下簡稱艙單紀錄，前揭偵\r\n    卷第102至106頁）、戶卡片（前揭偵卷第129至142頁）及「\r\n    連江縣第八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵卷\r\n    第180至189頁）、被告丁○○、戊○○、辛○○等人之身分\r\n    證影本（本院卷第54至61頁）及被告庚○○等 9人警詢及偵\r\n    訊筆錄（前揭偵卷第41至94頁）等證據，然並無證據證明上\r\n    揭證據係公務員違背法定程序所取得，且公訴人及被告等人\r\n    於本院審理終結前就卷內所有卷證資料之證據能力均表示無\r\n    意見，爰依刑事訴訟法第159條之5第 2項之規定，本件認定\r\n    事實所引用之本件卷內所有證據，均有證據能力，合先敘明\r\n    。\r\n三、次按「行為後法律有變更者，適用行為時之法律。但行為後\r\n    之法律有利於行為人者，適用最有利於行為人之法律。」，\r\n    刑法第2條第1項定有明文。次按「犯罪後之法律已廢止其刑\r\n    罰者，應諭知免訴之判決，為刑事訴訟法第302條第4款所明\r\n    定。至所謂犯罪後之法律已廢止其刑罰，不僅指刑事處罰條\r\n    文業經廢止而言，即因修改刑事法律之結果，使原條文規定\r\n    之犯罪構成要件變更，致起訴時認係刑事犯罪行為，但審判\r\n    中已不以為係刑事犯罪者，亦包括在內。又刑法第2條第1項\r\n    係行為後刑事法律變更時，新、舊法之比較適用原則。依此\r\n    規定，行為後法律有變更者，以適用裁判時之法律為原則，\r\n    適用最有利於行為人之裁判前法律（包括行為時法及中間法\r\n    ）為例外。故行為後刑事犯罪之構成要件，若因法律之修改\r\n    而變更時，必該行為同時該當於修正前、後法律所規定之犯\r\n    罪構成要件，始有刑法第2條第1項之適用。如若行為後之刑\r\n    事法律已廢止其刑罰，則應適用刑事訴訟法第302條第4款規\r\n    定，為免訴之判決，不再生行為後法律變更之比較適用問題\r\n    。」，最高法院91年台上字第5459號判決意旨可資參照。依\r\n    此實務見解係認被告行為後法律有變更者，以適用修正前後\r\n    之法律均構成犯罪，且以行為時之法律較有利於被告時，才\r\n    應適用行為時之法律論罪科刑。倘被告之行為，依行為時法\r\n    律雖構成犯罪，但裁判時因犯罪構成要件變更，已無刑罰之\r\n    規定時，依刑法第2條第1項前段之規定適用裁判時法即可，\r\n    自無新舊法比較之問題，且此屬犯罪後之法律已廢止其刑罰\r\n    之範圍，應依刑事訴訟法第302條第4款諭知免訴之判決。此\r\n    見解係以95年7月1日修正前之刑法第2條第1項從新從輕原則\r\n    為其立論之基礎，惟刑法第2條第1項之規定已於95年7月1日\r\n    修正改採從舊從輕原則，亦即以適用行為時之法律為原則，\r\n    僅於適用行為後之法律較有利於被告時，始適用行為後之法\r\n    律。是以前揭實務見解之立論基礎既已改變，即應依修正後\r\n    之規定重新檢視是否仍有適用之餘地，始符合修法之精神。\r\n    按新修正刑法第2條第1項規定可知，被告行為後法律有變更\r\n    時，應先適用行為時法，依行為時法構成犯罪時，始應與變\r\n    更後之法律為新舊法之比較。縱然依行為時法構成犯罪，而\r\n    依行為後之刑事法律已不構成犯罪之情況下，適用上並無不\r\n    同，故而仍應為新舊法之比較，並適用有利於被告之修正後\r\n    法律，自無庸再適用前揭見解逕為免訴判決。\r\n四、查本件被告等人行為時之刑法第 146條之妨害投票結果正確\r\n    罪，原規定：「以詐術或其他非法方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處五年以下有期徒刑。前項之\r\n    未遂犯罰之。」，嗣於96年1月24日修正公布增定第2項之規\r\n    定：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票者，亦同。」，並將原未遂犯之規定移至第 3項。\r\n    申言之，該條修正後增定「意圖使特定候選人當選」之犯罪\r\n    構成要件，已因修改刑事法律之結果，使原條文規定之犯罪\r\n    構成要件有所變更，為法律之變更，依修正後刑法第2條第1\r\n    項從舊從輕原則及前揭之說明，仍應為新舊法之比較。而修\r\n    正後之規定既已增定「意圖使特定候選人當選」之犯罪構成\r\n    要件，顯較修正前刑法第146條第1項之規定更為嚴謹，而較\r\n    有利於被告，且探求修法之真意，係為將虛偽遷徙戶籍而影\r\n    響選舉結果之類型由修正前刑法第146條第1項之規定另為獨\r\n    立之規範，並使其構成要件更加明確，避免因就業、就學、\r\n    服兵役而未實際居住於戶籍地，或為子女學區、農保、都會\r\n    區福利給付優渥等因素進而遷徙戶籍並投票者均以刑罰相繩\r\n    （修正說明參照），是以於修法後關於虛偽遷徙戶籍而妨害\r\n    投票之行為，即應適用修正後之刑法第146條第2項之規定。\r\n五、再按公職人員選舉罷免法第15條第 1項之規定，有選舉權人\r\n    在各該選舉區繼續居住 4個月以上者，為公職人員選舉各該\r\n    選舉區之選舉人，今若為符合上開公職人員選舉罷免法之規\r\n    定，為支持某特定候選人，而將戶籍及實際上居住所遷入該\r\n    選舉區，固符合上開規定及主權在民原則，自不待言。然若\r\n    實際上並未居住該選舉區，為支持某特定候選人，而虛報遷\r\n    入戶籍者，則為所謂「投票部隊」，其有妨害選舉之純正及\r\n    公正性，至為顯然，如不認為構成刑法第 146條之妨害投票\r\n    罪，法律即流為具文，且昧於社會事實，有最高法院92年台\r\n    上字第6125號及94年台上字第3657號判決意旨可資參照。另\r\n    不能僅以居住或停留日數之多寡為決定是否觸犯刑法妨害投\r\n    票結果正確罪之唯一標準，倘行為人與該選區具有親屬、工\r\n    作、學業、兵役等社會活動、事物之密切關聯，且不能證明\r\n    其非自主理性之投票，即應認其不具有妨害投票結果正確之\r\n    主觀犯意，從而，刑法第 146條之妨害投票結果正確罪，固\r\n    應參酌上開客觀標準，然行為人是否非基於理性自主之決定\r\n    而具有妨害投票結果正確之構成要件故意，亦屬該罪成立與\r\n    否之要件。又依96年1月24日修正公布之刑法第146條第 2項\r\n    ：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n    為投票者，亦同。」之規定，已明確規範因為支持某特定候\r\n    選人，以虛偽遷徙戶籍取得投票權而前往投票，亦構成刑法\r\n    之妨害投票結果正確罪。申言之，如以虛偽遷徙戶籍取得投\r\n    票權而為投票者，尚須具有使特定候選人當選之意圖，該當\r\n    刑法之妨害投票罪，倘遷徙戶籍並非基於意圖使特定候選人\r\n    當選，亦尚難該當該罪之構成要件。是以該當刑法第 146條\r\n    第 2項之妨害投票罪，必須行為人具有使特定候選人當選之\r\n    意圖，而將戶籍遷入該選舉區內，然於戶籍遷入後，並未實\r\n    際居住於該戶籍，卻取得該選舉區之投票權，而於選舉投票\r\n    日參與投票，並使該選舉區投票總數發生不正確之結果，始\r\n    足當之。\r\n六、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\r\n    刑事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事\r\n    實，應負舉證責任，並指出證明之方法，同法第161條第1項\r\n    亦定有明文，因此，檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任。又按刑事訴訟法上所謂認定犯\r\n    罪事實之證據，係指足以證明被告確有犯罪行為之積極證據\r\n    而言，該項證據必須適合於被告犯罪事實之認定，始得採為\r\n    斷罪之資料。而認定犯罪事實所憑之證據，無論係直接證據\r\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理之懷疑存在，本\r\n    諸無罪推定原則，自應為被告無罪之諭知，最高法院69年台\r\n    上字第4913號判例、76年台上字第4986號判例、92年度台上\r\n    字第2570號判決意旨可資參照。\r\n七、本件公訴意旨認被告庚○○等 9人涉有上開犯行，無非以被\r\n    告庚○○等 9人於警詢、偵訊及本院審理中之供述、被告庚\r\n    ○○等9人之戶籍謄本（前揭偵卷第111至120頁）、94年8月\r\n    1 日至95年6月12日進出馬祖之艙單紀錄（前揭偵卷第102至\r\n    106頁）、戶卡片（前揭偵卷第 129至142頁）及「連江縣第\r\n    八屆鄉民代表暨村長選舉」選舉人名冊（前揭偵卷第 180至\r\n    189頁）等件為其論據。惟被告庚○○等9人均堅詞否認涉有\r\n    妨害投票犯行，辯稱：伊等均在臺灣工作，並未實際居住於\r\n    戶籍地，惟並非為了支持特定候選人才遷徙戶籍等語。經查\r\n    ：\r\n（一）被告庚○○等 9人於附表所載之遷入日期將戶籍從附表所\r\n      載之遷出地址遷入附表所載之遷入地址，且因該戶籍遷入\r\n      登記而取得連江縣莒光鄉田沃村及青帆村選舉區之投票權\r\n      ，且於投票日前往投票等情，有被告庚○○等 9人之戶籍\r\n      謄本（前揭偵卷第111至120頁）、選舉人名冊（前揭偵卷\r\n      第180至189頁）在卷可稽，堪信為真實。\r\n（二）又被告庚○○等9人自戶籍遷入後並未實際居住於戶籍地4\r\n      個月以上之事實，為被告庚○○等 9人所自承，並參以卷\r\n      附之戶卡片（前揭偵卷第129至142頁）所載，員警曾於95\r\n      年1月23日、同年3月2日及 6月8日前往連江縣莒光鄉田沃\r\n      村43號查訪均未遇到被告庚○○、丁○○及戊○○等人；\r\n      於94年6月10日及95年5月6日前往連江縣莒光鄉田沃村6號\r\n      查訪均未遇到被告乙○○及丙○○等人；於 95年1月10日\r\n      、3月2日、4月18日及5月29日前往連江縣莒光鄉青帆村60\r\n      號查訪均未遇到被告辛○○、己○○及壬○○等人；於94\r\n      年8月2日及 95年1月24日前往連江縣莒光鄉田沃村48號查\r\n      訪均未遇到被告甲○○，復觀以被告庚○○等9人94年8月\r\n      1 日起至 95年6月12日止進出馬祖之艙單紀錄（前揭偵卷\r\n      第 102至106頁），被告庚○○這段期間，進出馬祖地區2\r\n      次、停留6天；被告乙○○進出 2次、停留5天；被告丙○\r\n      ○進出2次、停留7天；被告丁○○進出2次、停留6天；被\r\n      告戊○○進出2次、停留6天；被告辛○○這段期間，進出\r\n      馬祖地區1次、停留4天；被告己○○進出2次、停留8天；\r\n      被告壬○○進出1次、停留6天；被告甲○○進出 3次、停\r\n      留9天等情，亦堪認定。\r\n（三）又被告庚○○等 9人進出馬祖僅1至2次，且停留之天數均\r\n      不超過10天，有前揭進出馬祖之艙單紀錄可查，這段期間\r\n      已鮮少與馬祖接觸，卻於投票日前來投票，或有可疑之處\r\n      ，惟參以前揭被告庚○○等 9人之戶籍謄本（前揭偵卷第\r\n      111至120頁），被告丙○○係在民國87年間，其餘被告均\r\n      係在民國90至92年間已將戶籍遷入戶籍地，距離本次選舉\r\n      投票日（ 95年6月10日）已有相當長之時間，尚難認被告\r\n      庚○○等人於遷徙戶籍當時已能預見本次選舉有何候選人\r\n      參選，更遑論當時即具有支持本次選舉之特定候選人而遷\r\n      徙戶籍之意圖。且綜觀卷內之卷證，尚無其他積極證據證\r\n      明被告庚○○等 9人有基於妨害本次選舉結果正確之意欲\r\n      而遷徙戶籍，是以難謂被告庚○○等 9人有何妨害投票之\r\n      故意。\r\n（四）綜上所述，被告庚○○等 9人雖無實際居住於戶籍地，惟\r\n      由其等遷入戶籍之時間點，已難認當時即具有支持本次選\r\n      舉特定候選人之意圖及妨害本次投票之故意，且本件公訴\r\n      人所提證據，於訴訟上之證明，尚未達於通常一般之人均\r\n      不至有所懷疑，而得確信其為真實之程度，既有合理之懷\r\n      疑存在，即無從使本院為有罪之確信。此外，本院復查無\r\n      其他積極證據足資證明其有何公訴人所指之上開犯行，及\r\n      被告庚○○等 9人係為意圖使本次二合一選舉之特定候選\r\n      人當選而遷徙戶籍，揆諸前揭規定及判例意旨所示，既不\r\n      能證明有罪，自應依法為被告庚○○、乙○○、丙○○、\r\n      丁○○、戊○○、辛○○、己○○、壬○○、甲○○等人\r\n      無罪判決之諭知。\r\n八、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官賴哲雄到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　2 　　月　　8 　　日\r\n                    刑事庭  審判長法　官　邱志平\r\n                                  法  官  黃翊哲\r\n                                  法  官  羅國鴻\r\n以上正本與原本無異\r\n中　　華　　民　　國　　96　　年　　2 　　月　　8 　　日\r\n如不服本判決應於送達後10日內向本院提出上訴狀\r\n   　　                     　　  書記官　林長貴\r\n【附表】\r\n┌──┬────┬────┬──────┬──────┐\r\n│編號│ 姓名　 │遷址日期│ 遷出地址   │遷入地址    │\r\n├──┼────┼────┼──────┼──────┤\r\n│1　 │庚○○　│91.09.26│台北縣土城市│連江縣莒光鄉│\r\n│    │        │        │金城路3段149│田沃村43號  │\r\n│    │        │        │巷8號5樓    │            │\r\n├──┼────┼────┼──────┼──────┤\r\n│2　 │乙○○　│91.09.26│台北縣中和市│連江縣莒光鄉│\r\n│    │        │        │景安路233之4│田沃村6號   │\r\n│　　│　　　　│　　　　│號5樓       │            │\r\n├──┼────┼────┼──────┼──────┤\r\n│3   │丙○○  │87.02.12│台北市北投區│連江縣莒光鄉│\r\n│    │        │        │大業路737巷4│田沃村6號   │\r\n│    │        │        │號          │            │\r\n├──┼────┼────┼──────┼──────┤\r\n│4   │丁○○  │91.09.26│台北縣土城市│連江縣莒光鄉│\r\n│    │        │        │金城路3段149│田沃村43號  │\r\n│    │        │        │巷8號5樓    │            │\r\n├──┼────┼────┼──────┼──────┤\r\n│5   │戊○○  │92.03.14│台北縣中和市│連江縣莒光鄉│\r\n│    │        │        │員山路423巷 │田沃村43號  │\r\n│    │        │        │12弄4號4樓  │            │\r\n├──┼────┼────┼──────┼──────┤\r\n│6   │辛○○  │91.02.04│台北縣中和市│連江縣莒光鄉│\r\n│    │        │        │秀峰街103巷3│青帆村60號  │\r\n│    │        │        │弄15之3號   │            │\r\n├──┼────┼────┼──────┼──────┤\r\n│7   │己○○  │91.02.04│台北市萬華區│連江縣莒光鄉│\r\n│    │        │        │和平西路3段 │青帆村60號  │\r\n│    │        │        │384號6樓之18│            │\r\n├──┼────┼────┼──────┼──────┤\r\n│8   │壬○○  │91.02.04│台北市萬華區│連江縣莒光鄉│\r\n│    │        │        │和平西路3段 │青帆村60號  │\r\n│    │        │        │384號6樓之18│            │\r\n├──┼────┼────┼──────┼──────┤\r\n│9   │甲○○  │90.03.14│台北市萬華區│連江縣莒光鄉│\r\n│    │        │        │國興路1巷9號│田沃村48號  │\r\n└──┴────┴────┴──────┴──────┘"
}