{
  "JID": "PTDV,104,選,21,20150610,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "21",
  "JDATE": "20150610",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第21號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官吳紀忠\r\n訴訟代理人　李昀嬉\r\n　　　　　　曾智暐\r\n被　　　告　蔡國龍\r\n上列當事人間因當選無效事件，本院於民國104 年5 月27日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n民國一０三年十一月二十九日舉行之屏東縣各鄉（鎮、市）第二\r\n十屆村（里）長選舉之屏東縣里港鄉中和村村長公告當選人被告\r\n蔡國龍之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告蔡國龍為屏東縣里港鄉○00○○○村村○○\r\n    ○○○○0 號候選人。詎其為圖順利當選，而於103 年11月\r\n    中旬某日在不詳地點，與訴外人呂明城、陳炳坤基於對有投\r\n    票權人行求、期約及交付賄賂之犯意聯絡，共同達成向有投\r\n    票權人行賄以尋求支持之約定而為賄選行為，先後：被告\r\n    蔡國龍：於103 年11月15日17時許，因見蔡森永在屏東縣\r\n    里港鄉中和村某產業道路旁工作，乃以每票新臺幣（下同）\r\n    2000元之代價，交付蔡森永現金4000元，央求蔡森永及與其\r\n    同戶籍之有投票權人，於本屆村長選舉中支持蔡國龍而為投\r\n    票權之一定行使；於同年11月中旬某日及26日某時，在屏\r\n    東縣里港鄉中和村之東德殿，分別將現金2000元、3000元交\r\n    予陳炳坤、呂明城，委該2 人為其以每票1000元或2000元之\r\n    代價進行買票，要求收受賄款之選民於村長選舉中持蔡國龍\r\n    而為投票權之一定行使。陳炳坤：於103 年11月中旬某\r\n    日，前往郭金成位於屏東縣里港鄉○○村○○路0 號住所，\r\n    向郭金成表示欲以每票2000元之代價，要求郭金成及其配偶\r\n    2 人於此次村長選舉中投票支持蔡國龍，因郭金成表示僅能\r\n    以1 票支持，陳炳坤遂交付現金2000元，而約定為投票權之\r\n    一定行使；同年11月中旬某日，前往屏東縣里港鄉○○村\r\n    ○○路00號黃金發住所，向黃金發詢問其家人於本次村長選\r\n    舉之意向；同年11月28日前某日，前往莊信宗位於屏東縣\r\n    里港鄉○○村○○路0 號住處，詢問莊信宗家中有投票權之\r\n    人數。呂明城於同年11月27日上午4 時許，在屏東縣里港\r\n    鄉中和村某處，向有投票權之呂潘順和期約賄選並交付賄款\r\n    3000元，央求呂潘順和及其同戶籍有投票權之人投票支持被\r\n    告蔡國龍而為一定投票權之行使。而被告因上揭行為當選為\r\n    本屆中和村村長，已違反公職人員選舉罷免法（下稱本法）\r\n    第99條第1 項規定，其當選為無效，爰依本法第120 條第1\r\n    項第3 款規定，訴請判決被告蔡國龍當選無效如主文第一項\r\n    所示。\r\n二、被告則已認罪上揭賄選犯行，願意接受其當選無效。\r\n三、程序事項：\r\n    按當選人有本法第99條第1 項之對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使之情形（即賄選罪行）時，檢察官得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴，本法第120 條第1 項定有明文。查被告為103\r\n    年11月29日所舉行本屆村長選舉中，於同年12月5 日公告之\r\n    屏東縣里港鄉中和村村長當選人，有屏東縣選舉委員會103\r\n    年12月5 日屏選一字第00000000000 號函（卷4-5 頁）在卷\r\n    可憑，故檢察官之原告在公告後30日內之同年12月29日具狀\r\n    到院（見起訴狀本院收狀章），以被告有本法第99條第1 項\r\n    規定之賄選犯行，提起本件當選無效之訴訟，程序合於規定\r\n    。\r\n四、本院判斷：\r\n    原告主張被告等3 人有上揭該當本法第99條第1 項之交付賄\r\n    賂即賄選罪行為之事實，已經檢察官提起公訴（卷64-66 頁\r\n    起訴書），於104 年5 月6 日經本院104 年度選訴字第7 號\r\n    刑事判決理由詳予認定，處被告有期徒刑2 年，緩刑4 年（\r\n    卷123-139 頁判決書）在案，加以被告在本院亦迭次認罪，\r\n    並願意接受本件其當選無效，已足信被告之賄選行為事實為\r\n    真無疑。因故，本院自無依本法第127 條第2 項規定，為職\r\n    權調查之必要。按當選人有本法第99條第1 項第3 款規定之\r\n    賄選行為者，檢察官得以當選人為被告，自公告當選人名單\r\n    之日起30日內，向該管轄法院提起當選無效之訴，本法第12\r\n    0 條第1 項第3 款定明文。準此，原告以被告有該當本法第\r\n    99條第1 項規定之賄選犯行，對於被告提起當選無效之訴，\r\n    為有理由，應予准許。\r\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國  104     年    6     月    10    日\r\n                    選舉法庭    審判長法  官  涂裕洪\r\n                                      法  官  陳嘉瑜\r\n                                      法  官  藍家慶\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  104     年    6     月    10    日\r\n                                書記官  郭松菊"
}