{
  "JID": "PHDM,97,選訴,1,20080829,2",
  "JYEAR": "97",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20080829",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 97年度選訴字第1號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　壬○○\r\n　　　　　　乙○○\r\n共　　　同\r\n選任辯護人　吳建勛律師\r\n　　　　　　吳賢明律師\r\n　　　　　　李汶哲律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（96年度選偵字第\r\n2號），本院判決如下：\r\n    主     文\r\n壬○○、乙○○均無罪。\r\n    理     由\r\n一、公訴意旨略以：緣澎湖縣望安鄉於民國96年7月28日舉行望\r\n    安鄉鄉民代表第3選舉區缺額補選，被告壬○○、乙○○為\r\n    求其等所支持之候選人伍連富順利當選，共同基於對有投票\r\n    權人交付不正利益、並約定投票權為一定行使之犯意聯絡，\r\n    由被告乙○○於96年7月初某日，向不知情之「漁人一號」\r\n    船舶船長甲○○接洽包船事宜，約定甲○○於96年7月28日\r\n    駕駛「漁人一號」船舶往返高雄、東吉兩地；再由被告壬○\r\n    ○聯繫設籍東吉村、實際居住於高雄市之庚○○○、己○○\r\n    及其他有投票權之東吉村民（另行偵辦中），無償提供上開\r\n    選民於投票日當日搭乘「漁人一號」前往望安鄉東吉村，迨\r\n    投票予壬○○、乙○○所支持之候選人後，再搭乘「漁人一\r\n    號」返回高雄市。投票日當天，庚○○○、己○○等人即搭\r\n    乘「漁人一號」船舶自高雄前往東吉村投開票所投票，因認\r\n    被告2人涉有公職人員選舉罷免法第90條之1第1項之投票行\r\n    賄罪嫌。\r\n二、公訴人認被告2人涉有上述犯行，無非以被告2人及庚○○○\r\n    、己○○、甲○○之供述及監聽譯文為主要論據。被告2人\r\n    則堅詞否認有上開犯行，被告壬○○辯稱：因為有朋友要回\r\n    東吉投票、辦戶口、遊玩，所以託乙○○跟甲○○聯繫包船\r\n    的事，伊在開船前就已付給甲○○新臺幣（下同）6萬元，\r\n    搭船的人也有收每人2千元的船資，並未要求搭船的人投票\r\n    支持特定候選人；被告乙○○則辯稱：是壬○○請伊聯絡包\r\n    船的事，其他的事不知情，並未要求搭船的人投票支持特定\r\n    候選人等語。\r\n三、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\r\n    、「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴訟\r\n    法第154 條第2 項、第301 條第1 項分別定有明文。申言之\r\n    ，犯罪事實之認定應憑證據，如未能發現相當證據，或證據\r\n    不足以證明，自不能以推測或擬制之方法，作為裁判基礎（\r\n    最高法院40年台上字第86號判例意旨參照）；且認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須達\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理之懷疑存在而無從使事實審法院得有罪之確信時，即應\r\n    由法院為諭知被告無罪之判決（最高法院76年台上字第4986\r\n    號判例意旨參照）。再者，依刑事訴訟法第161 條第1 項規\r\n    定，檢察官對於起訴之犯罪事實，仍應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院92年度台上字第128 號判例意旨參照）。\r\n四、經查：\r\n  澎湖縣望安鄉於96年7月28日舉行望安鄉鄉民代表第3選舉區\r\n    缺額補選，被告壬○○有託請被告乙○○向「漁人一號」船\r\n    長甲○○接洽當日包船往返高雄、東吉事宜，被告壬○○並\r\n    聯絡庚○○○、己○○等設籍東吉、但實際居住高雄之鄉親\r\n    當日搭船；又庚○○○、己○○當日確有搭乘「漁人一號」\r\n    至東吉投票（本院卷一第35頁）之事實，業據被告2人坦白\r\n    承認，核與證人甲○○、庚○○○、己○○等人所述情節相\r\n    符，並有選舉人名冊在卷可稽。上開事實，堪以認定。\r\n  被告壬○○於警詢、偵查及本院行準備程序時陳稱：包船的\r\n    費用是6萬元，搭船的人估計30人左右，每人收2千元，有人\r\n    在碼頭就拿錢給伊，有人在高雄給伊（警詢卷、選他卷第13\r\n    頁、本院卷一60頁）；被告乙○○則陳稱：船長說船資每人\r\n    2千元，伊是負責聯絡船長甲○○（警詢卷、本院卷第61 頁\r\n    ）等語，核與證人庚○○○、己○○所陳：在搭船時就由庚\r\n    ○○○付給壬○○每人2千元之船資（本院卷一第53、54 頁\r\n    ）相符，另當時同船之乘客戊○○、丙○○、丁○○（本院\r\n    卷二第44-55頁）亦證稱有支付船資，並非無償搭乘等語，\r\n    是故，公訴人指稱庚○○○等乘客係無償搭乘「漁人一號」\r\n    等情，本院即難遽以採信。又卷附96年9月1日被告壬○○及\r\n    庚○○○對話之監聽譯文中，庚○○○雖詢問被告壬○○：\r\n    「我現在想問你那艘船叫啥名字，因為我現在事情都忘記了\r\n    ，怕到時候說漏嘴…」，被告壬○○則答以：「那艘船叫漁\r\n    人號啊，跟那個又沒關係，你就說一個人出2千元船資就好\r\n    了，因為你跟那艘船又沒關係」等語（偵查卷第20頁），由\r\n    上述對話觀之，庚○○○主要係詢問被告壬○○投票當日所\r\n    搭乘之船名，並未主動提及船資之事，而被告壬○○雖表示\r\n    應訊時可回答每人船資2千元，但此可能為被告壬○○所認\r\n    庚○○○應訊時應當回答的重點，並不能以上開對話推論每\r\n    人船資2千元一事即屬虛偽。況且證人庚○○○於96年7月28\r\n    日接受警詢時即稱：來回船資含午餐是每人2千元，已交給\r\n    同船的人；證人己○○亦陳稱：船資大約是每人2千元，是\r\n    母親支付的，詳情不清楚；核與被告壬○○於同日接受警詢\r\n    時所述：每人船資2千元，由伊負責收取等情相符，是故，\r\n    本院並不能以上開監聽譯文內容認定被告壬○○本無向被告\r\n    2人收取船資，事後方在電話中勾串船資部分之供詞。\r\n  公訴人雖以被告壬○○及庚○○○等人對何時支付船資、負\r\n    責收取船資之人係何人等細節所述不一，認被告等人所述搭\r\n    船乘客有支付船資一節係屬虛偽，惟查，被告並無自證無罪\r\n    之義務，事實審法院對於證據之取捨，依法雖有自由判斷之\r\n    權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱\r\n    屬虛偽，仍不能以此資為積極證據應予採信之理由（最高法\r\n    院30年上字第482號判例意旨參照）。本件並無積極證據顯\r\n    示被告壬○○、乙○○提供庚○○○等人無償搭乘「漁人一\r\n    號」前往東吉，已如前述；又被告壬○○、乙○○均否認有\r\n    要求庚○○○、己○○等人支持特定之候選人，證人庚○○\r\n    ○於警詢中陳稱：係陳清對請伊回東吉投票；證人己○○則\r\n    陳稱：是母親要伊投給2號候選人等語，從而，證人庚○○\r\n    ○等人欲支持之候選人人選，似基於親友勸說而為決定，公\r\n    訴人並未能證明庚○○○等乘客搭乘「漁人一號」前往東吉\r\n    投票，與庚○○○等人投票支持2號候選人有何關聯，縱然\r\n    庚○○○等乘客係無償搭乘「漁人一號」前往東吉投票，公\r\n    訴人亦未證明庚○○○等乘客對其等收受無償搭船之利益，\r\n    需為一定投票權行使之目的有所認識，亦無法證明被告2 人\r\n    有要求庚○○○等乘客需支持特定候選人，另由證人丙○○\r\n    證稱：伊及親友共4人搭「漁人一號」前往東吉，但其中只\r\n    有伊有投票權有去投票等語（本院卷二第49-52頁），並可\r\n    徵諸搭船之人未必需要投票，是故，本院即難憑此遽將被告\r\n    2人論罪。\r\n  至於公訴人請求被告2人對進行測謊，並請求傳訊船長甲○\r\n    ○到庭作證云云，惟被告2人以本件積極證據不足為由，不\r\n    願接受測謊（本院卷第63頁），本院斟酌被告2人之意願，\r\n    對測謊鑑定之精確性非無影響，且刑事訴訟法就證據之證明\r\n    力，雖採自由心證主義，由法院本於確信自由判斷，但法院\r\n    之自由判斷，亦非漫無限制，仍不得違背經驗法則及論理法\r\n    則，而本件事證依經驗法則及論理法則，如前述並不足認定\r\n    被告2人犯罪，即無再命被告2人接受測謊鑑定之必要。而證\r\n    人甲○○部分，因其在本案之地位，僅係負責駕駛「漁人一\r\n    號」船舶往返高雄、東吉，並非主導包船事宜或居間聯絡乘\r\n    客之人，且其於警詢中已對收取船資、乙○○如何與伊聯繫\r\n    包船等事宜為相關陳述，檢察官、被告及辯護人對該證詞之\r\n    證據能力亦不爭執，是故，本院認並無再次傳訊之必要，附\r\n    此說明。\r\n五、綜上所述，本件尚乏積極證據，足認被告2 人有公訴人所指\r\n    對有投票權人交付不正利益之犯行。茲因公訴人對於起訴之\r\n    犯罪事實應負提出證據及說服之實質舉證責任，前開公訴人\r\n    認被告2人所涉犯嫌所舉之證據，尚有合理性之懷疑存在，\r\n    致使無從說服本院確信被告2人有公訴意旨所指之對有投票\r\n    權人交付不正利益之犯行，揆諸首開法條規定及裁判先例意\r\n    旨，既不能證明被告2人犯罪，自應為被告2人均無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官辛○○到庭執行職務。\r\n中　　華　民　　國　　97　　年　　8 　　月　　29　　日\r\n                  刑事庭  審判長法　官  管安露\r\n                                法  官  陳順輝\r\n                                法  官  李宛玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之翌日起10日內提出上訴狀於本院\r\n（須附繕本）。\r\n中　　華　民　　國　　97　　年　　8 　　月　　29　　日\r\n                                書記官  莊茹茵"
}