{
  "JID": "PHDM,97,選訴,1,20080829,1",
  "JYEAR": "97",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20080829",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 97年度選訴字第1號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　丁○○○\r\n被　　　告　丙○○\r\n共　　　同\r\n選任辯護人　王建宏律師\r\n上列被告因妨害投票等案件，經檢察官提起公訴（96年度選偵字\r\n第2號），本院判決如下：\r\n    主      文\r\n丁○○○、丙○○共同意圖使特定候選人當選，以虛偽遷徙戶籍\r\n取得投票權而為投票，丁○○○處有期徒刑肆月，丙○○處有期\r\n徒刑參月，如易科罰金，均以新臺幣壹仟元折算壹日，均褫奪公\r\n權貳年。\r\n丁○○○、丙○○被訴投票受賄部分均無罪。\r\n    事      實\r\n一、丁○○○、丙○○為母女關係，兩人均知悉澎湖縣望安鄉第\r\n    18屆第3選舉區之鄉民代表林龍國自民國95年9月21日出境後\r\n    即未再返國，且依地方制度法第80條之規定，若林龍國連續\r\n    未出席定期會達2會期，其職權將遭解除，並將進行缺額補\r\n    選。其等意圖使特定候選人當選，竟於96年2月15日，在無\r\n    實際遷徙住所之真意下，共同基於妨害投票之犯意聯絡，委\r\n    由不知情之蘇美秀向望安鄉戶政事務所虛報遷出原戶籍地址\r\n    台南市○○里○○路400號（起訴書誤載為高雄市○○區○\r\n    ○路46巷2弄7號），改遷入澎湖縣望安鄉東吉村116號。\r\n    嗣澎湖縣選舉委員會依據上開虛偽之戶籍登記，將丁○○○\r\n    、丙○○編入選舉人名冊，兩人以此虛偽遷徙戶籍之方式取\r\n    得投票權，並於96年7月28日（亦即上開選舉投票日）前往\r\n    東吉村投開票所投票，以此俗稱「幽靈人口」之非法方法，\r\n    使上開鄉民代表選舉之投票發生不正確之結果。\r\n二、案經法務部調查局澎湖縣調查站報請臺灣澎湖地方法院檢察\r\n    署檢察官指揮偵辦，暨澎湖縣警察局望安分局報請臺灣澎湖\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n甲、有罪部分：\r\n壹、證據能力部分：卷附被告丁○○○、丙○○之戶籍異動申請\r\n    書及戶籍登記、澎湖縣望安鄉民代會第18屆代表第3選舉區\r\n    缺額補選選舉人名冊、東吉村116號設籍人員資料、望安鄉\r\n    戶政事務所96年辦理「疑似幽靈人口」處理情形表、台南市\r\n    ○○里○○路400號房屋及所坐落土地異動謄本及索引，均\r\n    屬公務員職務上製作之紀錄文書、證明文書，且無顯不可信\r\n    之情事，依刑事訴訟法第159條之4第1款之規定，均具有證\r\n    據能力。\r\n貳、實體部分：\r\n一、訊據被告丁○○○、丙○○均矢口否認有何妨害投票犯行，\r\n    被告丁○○○辯稱：因為伊位於台南市○○里○○路400號\r\n    的房子出售，故將戶籍遷到伊丈夫陳清龍東吉的老家，遷戶\r\n    籍時不知道東吉村要舉行鄉代補選的事情，無妨害投票犯意\r\n    ；被告丙○○辯稱：因為母親要賣房子，所以跟著一起遷戶\r\n    籍，無妨害投票犯意云云。惟查：\r\n  被告2人於96年2月15日，託請不知情之蘇美秀將其等戶籍遷\r\n    徙至望安鄉東吉村116號，復於96年7月28日（亦即望安鄉民\r\n    代會第18屆代表第3選舉區缺額補選選舉投票日）前往東吉\r\n    村投開票所投票之事實，為被告2人坦白承認，並有遷入戶\r\n    籍登記申請書（含委託書）、澎湖縣望安鄉民代會第18屆代\r\n    表第3選舉區缺額補選選舉人名冊附卷可稽。\r\n      上開事實，堪以認定。\r\n  被告丁○○○、丙○○雖否認妨害投票犯行，但由被告丁○\r\n    ○○陳稱：上一次回東吉是約20年前小孩子很小的時候，台\r\n    南房子出售後，在高雄租屋居住（偵查卷第45頁、本院卷第\r\n    53頁）；被告丙○○陳稱：伊剛出生時有回去東吉拜祖先，\r\n    之後沒有回去過等語（偵查卷第52頁），可見其等生活重心\r\n    係在台南、高雄等地，與東吉村之關聯已甚為淡薄。被告2\r\n    人雖又辯稱：是因為台南房子要出售，所以才遷戶籍至東吉\r\n    ，當時不知道東吉將舉行缺額補選之事云云。但被告丁○○\r\n    ○早於94年4月19日即將台南市○○里○○路400號房屋及所\r\n    坐落土地出售予訴外人丁易明，並於94年5月24日辦妥所有\r\n    權移轉登記，有台南市東南地政事務所函覆之房屋土地異動\r\n    謄本及索引等資料附卷可稽，距離被告2人申辦戶籍遷移之\r\n    時點將近2年，間隔甚久，則被告2人上開辯解，顯然牽強，\r\n    被告2人實際遷移戶籍之動機，應另有隱情。另前望安鄉鄉\r\n    民代表林龍國自95年9月21日起滯留國外未歸，若連續未出\r\n    席定期會達2會期，其職權將遭解除，並將進行缺額補選之\r\n    事，迭據地方版報章媒體報導，若對東吉事務稍有關注或與\r\n    東吉有地緣關係之人，極易取得此項資訊；又參酌被告丁○\r\n    ○○於警訊中陳稱：是陳清對請其等回來投票，被告丙○○\r\n    於警詢中陳稱：因父親友人為本次選舉候選人，故一起回來\r\n    投票給他，伊父母要伊回東吉支持2號候選人等語，再被告2\r\n    人係於鄉民代表舉行補選前5個多月之時點遷徙戶籍，復於\r\n    投票日當天特意欲往返臺灣本島及東吉，益見其等並無意實\r\n    際長期居住望安鄉東吉村，專為支持屬意之特定候選人，而\r\n    取得投票權而為投票。被告2人上開所辯，無非事後卸責之\r\n    詞，不足採信。\r\n  綜上所述，被告2人所為各項抗辯，均不足以作為有利之認\r\n    定。被告2人於補選前5月餘遷移戶籍，又在無長期居住事實\r\n    之情形下，以虛偽遷移戶籍取得投票權，於選舉日往返戶籍\r\n    地投票所投票，造成投票總數虛增之不正確結果。本案事證\r\n    明確，被告2人犯行堪以認定。\r\n二、核被告丁○○○、丙○○所為，均係犯刑法第146條第2項之\r\n    妨害投票罪。被告2人間有犯意聯絡及行為分擔，均為共同\r\n    正犯。爰審酌被告2人以虛報遷入戶籍取得投票權之方式而\r\n    參與投票，使投票發生不正確結果，破壞民主機制之正常運\r\n    作，犯後猶否認犯行，及被告丙○○係受被告丁○○○指使\r\n    而為本件犯行等一切情狀，分別量處如主文所示之刑，並均\r\n    諭知易科罰金之折算標準。又被告2人所犯為刑法分則第6章\r\n    之妨害投票罪，且經宣告有期徒刑以上之刑，依公職人員選\r\n    舉罷免法第113條第3項規定，均併予宣告褫奪公權2年。\r\n乙、無罪部分：\r\n一、公訴意旨另以：被告丁○○○、丙○○於96年7月28日收受\r\n    無償搭乘由己○○、乙○○接洽之「漁人一號」船舶往返高\r\n    雄、東吉之利益，並約定投票支持候選人伍連富，因認被告\r\n    2人涉有刑法第143條第1項之投票受賄罪嫌。\r\n二、公訴人認被告2人涉有上開罪嫌，係以被告2人及己○○、乙\r\n    ○○、甲○○之供述，及卷附監聽譯文為主要論據。訊據被\r\n    告2人均堅詞否認有上開犯行，均辯稱：雖搭乘「漁人一號\r\n    」前往東吉投票，但有支付每人新臺幣（下同）2千元之船\r\n    資，且並無支持特定候選人之約定等語。\r\n三、按犯罪事實應依證據認定，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。又事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，為裁判基礎；且認定不利於被告之事實\r\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定；另認定犯罪事實所憑之證據，\r\n    雖不以直接證據為限，間接證據亦包括在內，然而無論直接\r\n    證據或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪\r\n    之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在\r\n    而無從使事實審法院得有罪之確信時，即應由法院為諭知被\r\n    告無罪之判決（最高法院40年度台上字第86號、30年度台上\r\n    字第816號、76年度台上字第4986號判例意旨參照）。\r\n四、經查：\r\n  被告丁○○○、丙○○於96年7月28日搭乘由甲○○駕駛之\r\n    「漁人一號」船舶自高雄前往東吉之事實，為被告2人所承\r\n    認，核與負責聯繫該船船長、乘客之乙○○、己○○所述情\r\n    節相符。上開事實，堪以認定。\r\n  卷附96年9月1日被告丁○○○及己○○對話之監聽譯文中，\r\n    被告丁○○○雖詢問己○○：「我現在想問你那艘船叫啥名\r\n    字，因為我現在事情都忘記了，怕到時候說漏嘴…」，己○\r\n    ○則答以：「那艘船叫漁人號啊，跟那個又沒關係，你就說\r\n    一個人出2千元船資就好了，因為你跟那艘船又沒關係」等\r\n    語（偵查卷第20頁），然由上述對話觀之，被告丁○○○主\r\n    要係詢問己○○投票當日所搭乘之船名，並未主動提及船資\r\n    之事，而己○○雖表示應訊時可回答每人船資2千元，但此\r\n    可能為己○○所認被告丁○○○應訊時應當回答的重點，並\r\n    不能以上開對話推論每人船資2千元一事即屬虛偽。況被告\r\n    丁○○○於96年7月28日接受警詢時即稱：來回船資含午餐\r\n    是每人2千元，已交給同船的人；被告丙○○亦稱：船資大\r\n    約是每人2千元，是母親支付的，詳情不清楚；核與乙○○\r\n    於同日警詢時所述：每人船資2千元；己○○於同日警詢時\r\n    所述：每人船資2千元，由伊負責收取等情相符，是故，本\r\n    院並不能以上開監聽譯文內容認定己○○本無向被告2人收\r\n    取船資，事後方在電話中勾串船資部分之說詞。\r\n  又乙○○、己○○均否認有要求被告2人支持特定之候選人\r\n    ，被告丁○○○則於警詢中陳稱：係陳清對請伊回東吉投票\r\n    ；被告丙○○陳稱：是母親要伊投給2號候選人等語，是故\r\n    ，被告2人似基於親友之勸說，而決定所支持人選，公訴人\r\n    所提出之證據，不足以證明被告2人確有收受無償搭船之不\r\n    正利益，並因此約定投票予特定之候選人。公訴人所指被告\r\n    2人涉犯投票受賄之犯行，本院即難逕予採認。\r\n五、綜上所述，公訴人所引之證據，並未能證明被告2人有上述\r\n    投票受賄之犯行，本院亦無從達到確信被告涉犯上開罪名之\r\n    有罪心證。此外，復查無其他積極證據足資證明被告2人有\r\n    上開犯行，其犯罪即屬不能證明，依前開法律規定及判例意\r\n    旨，自應為被告2人無罪之諭知。\r\n據上論斷，依刑事訴訟法第299條第1項前段、第301條第1項，公\r\n職人員選舉罷免法第113條第3項，刑法第28條、第146條第2項、\r\n第37條第2項、第41條第1項前段，刑法施行法第1條之1，判決如\r\n主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　 8　　月　　29 　　日\r\n                   刑事庭 審判長法  官  管安露\r\n                                法  官  陳順輝\r\n                                法  官  李宛玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之翌日起10日內提出上訴狀於本院\r\n（須附繕本）。\r\n中　　華　　民　　國　　97　　年　 8　　月　　29 　　日\r\n                                書記官  莊茹茵\r\n論罪條文：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2項之未遂犯罰之。"
}