{
  "JID": "MLDV,97,選,1,20080714,1",
  "JYEAR": "97",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20080714",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　　 97年度選字第1號\r\n原　　　告　臺灣苗栗地方法院檢察署檢察官蔡宗熙\r\n訴訟代理人　彭保忠\r\n被　　　告　甲○○\r\n上列當事人間請求當選無效事件，本院於民國97年6 月25日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n民國九十六年十二月十二日苗栗縣選舉委員會公告苗栗縣苗栗市\r\n第八屆市民代表第二選舉區當選人遞補名單被告甲○○之當選無\r\n效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按公職人員選舉罷免法於民國96年11月7 日修正公布全文共\r\n    134 條，並自公布日施行，惟依同法第131 條規定，本法修\r\n    正前已發布選舉公告之選舉，仍適用修正前之規定。本件被\r\n    告所涉既係在公職人員選舉罷免法修正前已公告之選舉，則\r\n    依首開說明，本件當選無效訴訟仍應適用修正前公職人員選\r\n    舉罷免法之規定，合先敘明。\r\n二、次按候選人有第89條、第90條之1 第1 項之行為，足認有影\r\n    響選舉結果之虞者，選舉委員會、檢察官或同一選舉區之候\r\n    選人得以當選人為被告，自公告當選人名單之日起15日內，\r\n    向該管轄法院提起當選無效之訴，修正前公職人員選舉罷免\r\n    法第103 條第1 項第3 款、第4 款分別定有明文。查苗栗縣\r\n    選舉委員會於96年12月12日公告被告遞補當選，有原告提出\r\n    之苗栗縣選舉委員會公告為憑，是原告於同年月27日提起本\r\n    件當選無效訴訟，自核與前開規定之期間相符。\r\n三、復按當選無效之訴經判決無效確定者，當選人之當選，無效\r\n    。已就職者，並應自判決確定之日起，解除職務。當選人犯\r\n    第97條第1 項、第99條第1 項之罪，經法院判處有期徒刑以\r\n    上之刑而未受緩刑之宣告者，自判決之日起，當然停止其職\r\n    務或職權。依前項停止職務或職權之人員，經改判無罪時，\r\n    於其任期屆滿前復職，修正後公職人員選舉罷免法第122 條\r\n    、第117 條定有明文。是以當選人犯修正後公職人員選舉罷\r\n    免法第117 條第1 項之罪，經法院判處有期徒刑以上之刑而\r\n    未受緩刑之宣告，自判決之日起，僅停止其職務，依同條第\r\n    2 項，尚有復職之可能；惟當選無效之訴經判決無效確定者\r\n    ，自判決確定之日解除職務。從而，本件被告縱使業經停職\r\n    ，仍得對其提起當選無效之訴，以終局確定當選人當選是否\r\n    無效而解除其職務，是原告提起本訴，仍有訴之利益，被告\r\n    抗辯其業遭停職，原告無提起本件訴訟之必要云云，並不足\r\n    採，合先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n（一）按當選人有第89條、第90條之1 第1 項之行為者，選舉委\r\n      員會、檢察官或同一選舉區之候選人得以當選人為被告，\r\n      自公告當選人名單之日起15日內，向該管轄法院提起當選\r\n      無效之訴，修正施行前公職人員選舉罷免法第103 條第1\r\n      項定有明文。被告為苗栗縣苗栗市第8 屆市民代表第2 選\r\n      舉區之候選人，於95年6 月10日選舉投開票結果，得票數\r\n      排名第4 位（應選名額為3 位），嗣因訴外人即同選區之\r\n      當選人黃松勝、羅志明、張家榮，因違反修正施行前公職\r\n      人員選舉罷免法第89條第1 項對於候選人刑求賄賂，而約\r\n      其放棄競選罪嫌，經臺灣苗栗地方法院檢察署檢察官提起\r\n      當選無效之訴，經本院以95年度選字第7 號、臺灣高等法\r\n      院台中分院以96年度選上字第6 號判決當選無效確定。苗\r\n      栗縣選舉委員會乃於96年12月12日，依修正後公職人員選\r\n      舉罷免法第74條第2 項之規定，公告由落選人即被告遞補\r\n      當選。\r\n（二）被告、張家榮、黃松勝、羅志明均係95年6 月10日舉行之\r\n      苗栗縣苗栗市第8 屆市民代表選舉苗栗市第2 選區候選人\r\n      ，張家榮、黃松勝、羅志明均為競選連任之市民代表，其\r\n      中張家榮曾擔任苗栗市民代表會副主席，黃松勝則為該代\r\n      表會現任副主席，羅志明曾為上屆該代表會主席，被告曾\r\n      擔任苗栗市勝利里里長，4 人地方政治實力均甚深厚，因\r\n      本屆該選區市民代表有該4 人參選，惟僅應選3 人，其中\r\n      1 人勢必落選，其等為圖順利當選，竟均互相萌生使其他\r\n      候選人退選之意，於95年4 月間，分別至訴外人即曾擔任\r\n      苗栗市恭敬里里長及市民代表、現為苗栗縣三義鄉戶政事\r\n      務所課員之鄭興來之住處拜票，各央求鄭興來勸退其他候\r\n      選人。鄭興來因被告等4 人均曾央求其勸退其餘候選人，\r\n      乃於95年4 月底某日邀請4 位候選人至苗栗市○○路之四\r\n      海小吃店用餐。被告鑒於此次聚餐目的可能談及「搓湯圓\r\n      」即勸退參選一事，即秘密攜帶錄音筆赴約，並於席間進\r\n      行錄音。餐會首先由鄭興來積極主導發言，黃松勝、羅志\r\n      明及被告均適時附和勸退或喊價回應，其中鄭興來、黃松\r\n      勝、羅志明以新台幣（下同）80萬元之賄賂行求勸退其餘\r\n      候選人，嗣後被告亦基於對候選人行求賄賂，而約其放棄\r\n      競選之犯意，向其餘3 名候選人表示：「全部都是哥哥，\r\n      做過主席、副主席都做過，是你們想叫我讓一屆，我想做\r\n      、我也希望你們讓我做4 年，我這句話敢講…我也不是空\r\n      講，我也希望如果有這個機會給我，我可以講到150 ，至\r\n      於要怎樣我不予置評。只是說有各個機會我可以開150 ，\r\n      不要說大家都不公道，我釋出善意，可以開到150 沒關係\r\n      …他們怎麼樣，我沒關係，譬如他們有說80，我出150 可\r\n      以」等語，喊價以150 萬元之賄賂行求勸退其餘候選人。\r\n      而被告前開對於候選人行求賄賂，而約其放棄競選之行為\r\n      ，業經提起公訴，經臺灣苗栗地方法院95年度選訴字第11\r\n      號、臺灣高等法院台中分院以96年度選上訴字第1335號判\r\n      決有期徒刑在案。\r\n（三）被告已登記參選95年6 月10日舉行之苗栗縣苗栗市第8 屆\r\n      市民代表選舉苗栗市第2 選區候選人後，訴外人謝發雙為\r\n      助其勝選，乃思以免費招待有投票權人至餐廳飲宴之方式\r\n      ，交付不正利益，使接受招待之有投票權人於行使投票權\r\n      時，投票給被告。謝發雙有此決意後，並告知被告，兩人\r\n      因而基於共同概括犯意之聯絡，先後2 次於95年4 月間某\r\n      日及其3 日後之某日，均在苗栗縣苗栗市之嘉濱樓餐廳內\r\n      包廂設宴2 桌，每桌花費2 千元，並備有飲料和酒（費用\r\n      另計），並由被告、謝發雙邀約，免費招待苗栗市勝利里\r\n      具有該次選舉投票權之鄰長及勝利里里民等人飲宴，兩次\r\n      餐宴之餐費、飲料、酒錢共計13,000元，以此方式，交付\r\n      每人相當325 元免支付餐費之不正利益。被告並向上述赴\r\n      席者當場表示內容略為：「勝利里43年來從未出過1 位市\r\n      民代表，勝利里有3600餘人選舉公民數，是本選區最大里\r\n      ，大家團結起來，一定可選出一位市民代表，請支持當選\r\n      」等請求支持性之話語，向上述赴席者約定，於行使投票\r\n      權時，將選票投給被告。被告前開對於有投票權人交付不\r\n      正利益之行為，業經本院以95年度選訴字第10號、臺灣高\r\n      等法院台中分院以96年度選上訴字第1530號判處有期徒刑\r\n      ，嗣經最高法院發回更審中。\r\n（四）綜上所述，被告有修正前公職人員選舉罷免法第89條第1\r\n      項對選人行求賄賂，而約其放棄競選活動，及第90條之1\r\n      第1 項對於有投票權之人，交付不正利益，而約其行使票\r\n      權時，將選票投給被告之行為，為此依修正前公職人員選\r\n      舉罷免法第103 條第1 項之規定，提起當選無效之訴，並\r\n      就被告前開2 行為擇一為勝訴之判決，並聲明：如主文所\r\n      示。\r\n二、被告則以：\r\n（一）被告業經通知停職在案，惟被告對於刑事判決認定之事實\r\n      均不服而提起上訴。有關「搓湯圓」案，係候選人張家榮\r\n      、黃松勝、羅志明來找被告說願意出價請被告退選，但被\r\n      告從無接受之意。惟當時謠言紛紛傳說其餘3 名候選人要\r\n      提供被告300 萬，請被告退選，被告為證明自己清白，及\r\n      確有參選之決心，遂攜帶錄音筆前往與其餘3 名候選人及\r\n      鄭興來餐宴，欲錄下其餘候選人勸退被告之過程。就錄音\r\n      的內容被告並不爭執，惟自錄音的對話內容可知，自始即\r\n      是鄭興來與其餘3 名候選人交談，且均係其等出價欲勸退\r\n      被告，被告與其等並無對話交集。至於被告所述「150 」\r\n      ，指的是150 元，而非150 萬元，該150 比其他候選人所\r\n      說60、80價碼都高，已不合邏輯，且被告仍積欠卡債100\r\n      餘萬，無資力出價勸退其餘候選人。是被告並無對於候選\r\n      人行求賄賂，而約其放棄競選之行為。\r\n（二）關於賄賂選舉人部分，兩次嘉濱樓餐宴被告均到場，惟設\r\n      宴的款項為何人支出被告不清楚，設宴對象是吃飯前謝發\r\n      雙始告知被告。此次設宴目的係請鄰長幫忙在舉辦造勢大\r\n      會時邀請里民參加，餐會事項均係由謝發雙處理。並聲明\r\n      ：原告之訴駁回。\r\n三、查原告主張被告為苗栗縣苗栗市第8 屆市民代表第2 選舉區\r\n    之候選人，於95年6 月10日選舉投開票結果，得票數排名第\r\n    4 位而落選。惟因同選區之當選人黃松聖、羅志明、張家榮\r\n    3 人均經臺灣高等法院台中分院以96年度選上字第6 號判決\r\n    當選無效確定，苗栗縣選舉委員會遂於96年12月12日以苗縣\r\n    選一字第0960950223號公告被告遞補為當選人之事實，業據\r\n    其提出苗栗縣選舉委員會公告為證，且為被告所不爭執，自\r\n    堪信為真實。\r\n四、本院協同兩造協議並簡化爭點整理為：被告有無原告所主張\r\n    違反修正前公職人員選舉罷免法第89條第1 項、第90條之1\r\n    第1 項之行為，而應由本院依修正前公職人員選舉罷免法第\r\n    103 條第1 項之規定宣告當選無效？經查：\r\n（一）鄭興來於95年4 月底某日，邀約被告、張家榮、羅志明、\r\n      黃松勝4 名候選人至苗栗市「四海小吃店」用餐，被告認\r\n      聚會目的可能涉及「搓湯圓」勸退候選人乙事，故攜帶錄\r\n      音筆赴約，並於席間錄音等情，為兩造所不爭執，且經證\r\n      人鄭興來偵查中證述無誤（見臺灣苗栗地方法院檢察署95\r\n      年度選他字第68號偵查卷），自堪信為真實。\r\n（二）觀之被告等4 位候選人與鄭興來於前開餐宴之錄音對話內\r\n      容，其中：\r\n（甲）鄭興來稱：\r\n （1）要打戰至少要有6 、7 捆以上（指6 、70萬元以上），大\r\n      家看怎麼樣看一個兄（指「面子」之意）讓一點點出來，\r\n      3 個人不要這麼辛苦，下雨天還要出來哦！那至於說怎樣\r\n      那是另外一回事啦！是另當別論，為了團結地方和諧、為\r\n      了推動市政不要把氣氛搞壞了。你就讓賢啦！還是怎樣，\r\n      阿彬（指被告）你的看法如何？最被看好是你等語。\r\n （2）志明假如你不退，你在多少範圍之內，要讓某一個人沒有\r\n      意願，大家要討論等語。\r\n （3）我是希望大家能，其中有一個人能達到共識喔，啊另外3\r\n      個人也要有這個誠意啦，希望南苗能夠單純化，... 這次\r\n      出席應該不會很高，不會很高的情況下，4 個人搶3 席，\r\n      在座你們4 個人，死哪一個誰都無法預料啦，因為沒有人\r\n      說一定可以上的啦等語。\r\n （4）阿，你們想，堅持要的人，要多少。\r\n （5）今天不管怎樣你們4 位在場，如果談成有共識我們就進一\r\n      步再談，如果沒有共識吃完這一餐就回去打戰囉......\r\n （6）這樣子好不好，我來我來，我站在第三者的立場，我來開\r\n      個價，一個人80給一個退的人...... ， 當還有空間，一\r\n      個人80..... 你認為可以嗎？\r\n （7）一個人80萬？.... 一個人80萬？\r\n （8）阿彬（指被告），你不要安靜的不講話，我是藉兄哥的立\r\n      場藉個面子講話，我們倆談的蠻多的，有什麼意見你就談\r\n      出來，... 你們現在3 個，再怎麼也是現任的啦... ，你\r\n      叫他們3 人退，... 你們已經戰很久才到今天... ，現在\r\n      是不是可以，（停頓）不好意思，不好意思（鄭向被告道\r\n      歉），我先把醜話說在前面喔，讓一下，忍4 年，你們3\r\n      個人去拼，是不是我講的話你聽的懂... （眾人討論）\r\n （9）那今天阿彬（指被告）也已經在你們3 個前面講過這句話\r\n      ，他開出的150 。\r\n（乙）被告稱：\r\n （1）你們是怎麼樣，我沒有關係，譬如他們有說80，我150 可\r\n      以。鄭興來接著說：.. 那 由我今天請各位喝酒閒談，首\r\n      先要感謝各位給我面子，今天閒談有共識也好，如果沒有\r\n      共識，大家今天回去之後，還有一個多月的時間大家可以\r\n      好好的拼... 。\r\n （2）全部都是哥哥，做過主席、副主席都做過，就是你們想叫\r\n      我讓一屆，我想做、我也希望你們讓我做4 年，我這句話\r\n      敢講，你們不見得可以講，甚至叫我發誓我都敢，4 年做\r\n      了我就不要，我也不是空講（譯：空口無憑）我也希望如\r\n      果有這個機會給我，我可以講到150 、至於要怎樣我不予\r\n      置評。只是說有這個機會我可以開（講）150 ，不要說大\r\n      家都不公道，我釋出善意，可以開到150 沒關係。\r\n （3）你們是怎麼樣，我沒有關係，譬如他們有說80，我150 可\r\n      以。\r\n      經查上開餐敘之錄音對話內容，業經刑事庭當庭勘驗被告\r\n      於案發時在現場以錄音筆秘密錄製並製作成之錄音光碟屬\r\n      實，此經本院調閱本院95年度選訴字第11號卷宗核閱無誤\r\n      ，有該卷附勘驗筆錄可憑（該案95年12月27日、96年1 月\r\n      24日勘驗筆錄，並將勘驗結果整理製作成95年度選訴字第\r\n      11號判決之附表一），且兩造對於上開錄音內容對話亦不\r\n      爭執。\r\n（三）按公職人員選舉罷免法第89條第1 項之對於候選人行求賄\r\n      賂，而約其放棄競選之行為要件，係以行為人主觀上有行\r\n      賄之犯意，而客觀上有對於候選人求為給付賄賂，約使候\r\n      選人放棄競選之行為，且行為人所行求之賄賂可認係約使\r\n      候選人放棄競選之對價。而所謂「行求」指自行要求贈賄\r\n      之意，不以對方承諾為必要，亦即向對方求為給付賄賂之\r\n      單方意思表示行為，而一經要求，罪即成立，不問對方允\r\n      諾與否。而觀之錄音對話內容可知，鄭興來係邀請4 位候\r\n      選人聚餐，於席間主導發言明白表示本次選舉4 人選3 席\r\n      ，必有一人落選，建議各候選人出價予一退選之候選人，\r\n      且先開價80萬，席間其餘候選人亦適時附和或回應。被告\r\n      既已懷疑本次聚餐目的係在搓湯圓而攜錄音筆前往，且鄭\r\n      興來亦已開宗明義建議候選人給予其中願退選之人賄賂，\r\n      並進而具體出價。被告到場果如其所預料餐會係討論搓湯\r\n      圓一事，其全程參與餐會，聽聞各候選人之對話內容，明\r\n      白在場人士之動機，仍積極回應：「全部都是哥哥，做過\r\n      主席、副主席都做過，就是你們想叫我讓一屆，我想做、\r\n      我也希望你們讓我做四年，我這句話敢講…我也希望如果\r\n      有這個機會給我，我可以講到150 …我釋出善意，可以開\r\n      到150 沒關係」（見前開判決附表一編號83，餐敘末54分\r\n      45秒時許），觀此回應之詞，意思表示明確，足以表達其\r\n      堅持勝選而願出價150 萬元勸退其餘候選人之意，其情真\r\n      意切，顯非為虛偽揶揄他人而設詞，足徵被告確以150 萬\r\n      元行求賄賂候選人，而約使其餘候選人放棄競選。是被告\r\n      僅以其係為證明清白而錄音，且均係其他候選人要求被告\r\n      退選，被告與其他候選人並無互動等語置辯，與實情不符\r\n      ；況尚難僅憑本件係被告進行錄音，即據為被告於餐敘時\r\n      主觀上並無行求勸退其他候選人之有利認定。是被告之前\r\n      開抗辯，並不足採。\r\n（四）被告另以其於餐敘中雖曾提到「150 」數字，但係指150\r\n      塊之意思，且係對於其他人先前之言論予以揶揄之意，況\r\n      其亦無資力支出150 萬云云。惟查，觀之前開錄音帶譯文\r\n      內容，羅志明稱：誰要退先講好，希望一個人出60萬有可\r\n      能不可能？（見前開判決附表一編號22）。被告鄭興來表\r\n      示：這樣子好不好，我來我來，我站在第三者的立場，我\r\n      來開個價，一個人80給一個退的人... （見前開判決附表\r\n      一編號43）、一個人80萬（見前開判決附表一編號44）。\r\n      張家榮表示：大家都說會贏就戰一次，是我的看法，你說\r\n      80、100 或者150 多此一舉（見附表一編號45）。是以前\r\n      開餐敘之整體談話過程，可知在場候選人所提出之數字均\r\n      係以「萬」為單位，被告既以使他人退選為目的而出價「\r\n      150 」，則顯然係指150 萬而非150 元之意思至明。從而\r\n      ，被告抗辯150 指150 元，且係虛假揶揄之詞，自難採信\r\n      。\r\n（五）從而，被告於前開餐敘中對於在場候選人出價150 萬行求\r\n      賄賂，而約其放棄競選之行為已符合修正前公職人員選舉\r\n      罷免法第89條第1 項之要件。是原告本於修正前公職人員\r\n      選舉罷免法第103 條第1 項第3 款之規定，提起當選無效\r\n      之訴，核屬有據。\r\n五、綜上所述，原告本於修正施行前公職人員選舉罷免法第103\r\n    條第1 項第3 款之規定，訴請本院判決96年12月12日苗栗縣\r\n    選舉委員會公告苗栗縣苗栗市第8 屆市民代表第2 選舉區當\r\n    選人遞補名單被告甲○○之當選無效，為有理由，應予准許\r\n    。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，對\r\n    本件判決之結論均無影響，爰不予一一論述。又原告併為主\r\n    張被告對於候選人行求賄賂而約其放棄競選及對於有投票權\r\n    之人，交付不正利益而約其為投票予被告之兩部分行為，本\r\n    於修正施行前公職人員選舉罷免法第103 條第1 項第3 款及\r\n    同項第4 款之規定，請求本院擇一為勝訴之判決。本院既已\r\n    認定被告有該法第89條第1 項對於候選人行求賄賂而約其放\r\n    棄競選之行為，並本於修正前公職人員選舉罷免法第103 條\r\n    第1 項第3 款之規定，為原告勝訴之判決，自無庸再就原告\r\n    所主張同項第4 款之請求權基礎暨事實再予一一論述，附此\r\n    敘明。\r\n七、據上論結，本件原告之訴為有理由，依公職人員選舉罷免法\r\n    第128 條，民事訴訟法第78條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　7 　　月　　14　　日\r\n                  民事庭審判長法　官  詹駿鴻\r\n                              法  官  伍偉華\r\n                              法  官　曾明玉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n                        書記官　黃麗靜\r\n中　　華　　民　　國　　97　　年　　7 　　月　　14　　日"
}