{"JID":"SCDV,107,選,16,20190807,2","JYEAR":"107","JCASE":"選","JNO":"16","JDATE":"20190807","JTITLE":"當選無效","JFULL":"臺灣新竹地方法院民事判決　　　　　　　 107年度選字第16號\r\n原　　　告　臺灣新竹地方檢察署檢察官\r\n\r\n訴訟代理人　李沛承　\r\n被　　　告　羅吉強　\r\n訴訟代理人　黃敬唐律師\r\n複 代 理人　劉尹惠律師\r\n上列當事人間當選無效事件，本院於民國108年7月10日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n被告於民國一０七年十一月二十四日舉行之新竹縣關西鎮民代表\r\n會第二十一屆鎮民代表選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實  及  理  由\r\n甲、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，選罷法第120條第1項第3款定有\r\n    明文。查本件新竹縣關西鎮民代表會第21屆鎮民代表選舉（\r\n    下稱系爭選舉），經新竹縣選舉委員會（下稱新竹縣選委會\r\n    ）於民國107年11月30日公告被告當選，而原告於同年12月\r\n    20日以被告有當選無效原因，向本院起訴請求判決被告當選\r\n    無效等情，有新竹縣選委會編印之選舉公報、新竹縣選委會\r\n    107年11月30日竹縣選一字第1073150293號公告當選人名單\r\n    、起訴狀收狀日期戳章等在卷可稽（新竹地檢署107年度選\r\n    偵字第117號影卷第117-120頁、本院卷第2頁），是原告於\r\n    法定期間內對被告提起本件當選無效之訴，程序上核無不合\r\n    ，先予敘明。\r\n乙、實體方面：\r\n一、原告起訴主張：\r\n、被告為系爭選舉第2選舉區（選區包括東安里、東山里、金\r\n    山里、錦山里）之候選人，明知對於有投票權之人，不得行\r\n    求賄賂或其他不正利益，而約使其投票權為一定之行使，竟\r\n    為圖順利當選，與謝美嬌、戴宏源、陳田統基於對有投票權\r\n    之人行求不正利益之犯意聯絡，由被告、謝美嬌、戴宏源、\r\n    陳田統等人分別邀約陳昌明、陳許秀英、蔡錫灶、張詠婷、\r\n    詹煌暄、詹勳任、鍾六妹、楊木興、李婉榕、張金華、王源\r\n    金、王廖玉枝、范金英、張展財、劉盧美蓮、戴鄧鳳英、鍾\r\n    文正、賴廖金菊、羅金基、陳春芳、謝怡庭、邱創整、戴阿\r\n    宏、鄧余月琴及其他年籍不詳等約40名選民，於107年8月17\r\n    日中午12時許，至址設新竹縣○○鎮○○街000號「轉角豬\r\n    頭肉麵」餐廳（負責人羅吉民為被告堂弟）餐敘（下稱餐會\r\n    ），提供5桌包含酒水，計花費約新臺幣1萬6,000元之免費\r\n    餐飲不正利益，被告並在席間逐桌向參加餐會之有投票權之\r\n    選民敬茶水時，向上開參加餐會者尋求支持其競選，而約使\r\n    上開參加餐會者為投票權之一定行使（即投票予被告），惟\r\n    上開參加餐會者等選舉人均未當場應允。嗣於107年11月24\r\n    日選舉後，新竹縣選委會公告被告當選新竹縣關西鎮民代表\r\n    會第21屆鎮民代表。\r\n、依最高法院97年度台上字第923號判決意旨，選罷法第99條\r\n    第1項之投票行賄罪，以對於有投票權之人，行求、期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使者為構成要件，且所謂「約其」不行使投票權或為一定\r\n    之行使，以該賄選之意思表示已經到達有投票權之相對人為\r\n    必要。又所稱行求、期約、交付，乃階段行為，於論罪時應\r\n    依其行為進行之階段，論以該階段之罪名。其中預備階段，\r\n    因賄選之意思表示尚未到達有投票權之相對人，固不發生對\r\n    方是否允諾之問題；而行求階段，屬於賄選者單方之意思表\r\n    示，亦不以有投票權之相對人允諾為必要；至於期約、交付\r\n    階段，因該罪為刑法第143條投票受賄罪之對向犯，則須以\r\n    有投票權之相對人有明示或默示受賄之意思，始克相當。若\r\n    賄選之意思表示，已到達有投票權之人，但被拒絕時，僅得\r\n    就其行求階段之行為，論以行求賄賂罪；必待其賄選之意思\r\n    表示到達有投票權之人，且該相對人已明示或默示，而「許\r\n    以」不行使其投票權或為一定之行使，兩者之間有對價關係\r\n    者，始得依其行為之階段，分別情形論以期約賄賂罪或交付\r\n    賄賂罪。本件被告以餐會招待有投票權之人，約使到場人之\r\n    投票權之一定行使，然本件參與餐會之證人於刑案偵查中均\r\n    未言及將因該餐會之招待而允諾投票支持被告，故被告應屬\r\n    違反選罷法第99條第1項之對於有投票權之人，行求不正利\r\n    益，而約其投票權為一定之行使情形。此情業經原告以107\r\n    年度選偵字第90號、第117號提起公訴，並經本院於108年5\r\n    月27日以108年度選訴字第3號（下稱刑案）判決被告與謝美\r\n    嬌共同犯選罷法第99條第1項之行求不正利益罪，處有期徒\r\n    刑4年2月，褫奪公權4年（未確定）。\r\n、被告雖矢口否認對有投票權之人行求不正利益，惟餐會確係\r\n    由被告舉辦，並由知情之謝美嬌、戴宏源、陳田統邀人參加\r\n    ，被告舉辦餐會之真實目的為尋求有投票權之人於系爭選舉\r\n    時投票支持被告，此有證人陳昌明、蔡錫灶、張詠婷、鍾六\r\n    妹、楊木興、李婉榕、張金華、王源金、范金英、張展財、\r\n    鍾文正等人於偵查中證述可憑；被告所舉辦之餐會為5桌共\r\n    花費約1萬6,000元，規模不低，價值非微，固就各個參加餐\r\n    會者不能單獨量化為若干金額之不正利益，惟參加餐會者在\r\n    該餐會中親聞被告向其等表示尋求投票支持之訊息，強化對\r\n    被告之印象，故參加餐會者於餐會中受免費之招待，於投票\r\n    之時非無因此次免費餐飲之招待，而影響其投票之決定，進\r\n    而將選票投給被告之可能；參加餐會者毫無緣由受邀接受免\r\n    費餐飲，席間被告復自始至終殷勤招待，並表達尋求連任支\r\n    持之意，當可連結知悉行求賄賂之意思表示，故餐會應具有\r\n    與投票權為一定行使之對價關係；對有投票權之人交付之財\r\n    物或不正利益，並不以金錢多寡為絕對標準，應綜合社會價\r\n    值觀念、授收雙方之認知及其他客觀情事而為判斷，免費餐\r\n    飲既係滿足一般人口腹慾望，自屬該罪所稱之「不正利益」\r\n    無訛。\r\n、綜上，被告犯選罷法第99條第1項之行求不正利益罪，有當\r\n    選無效原因，爰依選罷法第120條第1項第3款規定，提起本\r\n    件訴訟，並聲明：請判決被告於系爭選舉之當選無效。\r\n    訴訟費用由被告負擔。\r\n二、被告則以：\r\n、不爭執於107年8月17日中午出席「轉角豬頭肉麵」餐廳之餐\r\n    會，惟否認有原告所指行求不正利益犯行。該餐會並非被告\r\n    所舉辦或贊助，被告只是應謝美嬌之邀約參與其生日宴，證\r\n    人即餐廳老闆羅吉民業已明確證述並非被告出錢，當日係一\r\n    名年約60歲的女性來結帳，不認識付錢的人，此女性不是謝\r\n    美嬌；此外，當日參加餐會者對於該餐會費用究係何人結帳\r\n    買單，均證述「不知道是誰去結帳」、「不清楚」。是原告\r\n    就其主張被告提供免費餐飲無償招待乙節，未盡其舉證責任\r\n    ，徒憑主觀臆測。\r\n、部分參加餐會者固證稱被告有逐桌敬茶、拜託支持之言語，\r\n    然餐會斯時，被告為關西鎮民代表，於席間敬酒請託支持乃\r\n    一般選舉拜票場合常見舉止，即藉由婚喪喜慶或眾人聚集機\r\n    會，增加曝光率及拉抬支持度，我國民情亦常見邀請民意代\r\n    表與會以彰顯人脈、倍增臉面。是以，聚會中在場人不論是\r\n    基於自身賞識候選人或出於善意之回應，而向人推薦、拉票\r\n    、陪同致意，無非社交禮儀之展現。況基於言論自由，不論\r\n    是否競選期間，發表懇請支持的言論，不能逕認發表人主觀\r\n    上即有行賄之意，要非任何聯誼活動中，一旦夾雜造勢、輔\r\n    選、推薦候選人相關行為，即遽認等於賄選行為。原告並無\r\n    積極證據，徒以參加餐會者未繳交餐費、被告到場致意，即\r\n    遽指被告以餐會行賄，稍嫌率斷。\r\n、證人陳昌明、蔡鍚灶、詹煌暄、張詠婷、鍾六妹、李婉榕、\r\n    張金華、楊木興、王源金、王廖玉枝、范金英、張展財、劉\r\n    盧美蓮、戴鄧鳳英、鍾文正、賴廖金菊、謝怡庭、羅金基等\r\n    人均證稱自己參與該餐會並沒有感覺到是被告要對自己行賄\r\n    的意思，既參加餐會者均清楚證稱渠等主觀上並未認知到被\r\n    告有對渠等行賄之意，可見渠等對餐會舉辦之目的係約其為\r\n    投票權一定之行使並無認識。\r\n、107年8月17日舉行之餐會，距離107年11月24日投票日，尚\r\n    有3個月餘，斯時被告尚未登記參選，餐會現場亦無被告參\r\n    選之旗幟、標語、文宣、禮品，無任何客觀可見之選舉相關\r\n    物證。再者，系爭選舉第2選舉區的選舉人數為5,780人，參\r\n    加餐會人數約僅40人，餐會人數僅占選舉人數約千分之7，\r\n    影響投票效益顯低，又假若被告欲藉餐會行賄，為何僅舉辦\r\n    一場，足見該餐會非為行賄目的而舉辦，充其量只是鄰里間\r\n    聯絡感情之用等語置辯。並聲明：原告之訴駁回。訴訟\r\n    費用由原告負擔。\r\n三、本院之判斷：\r\n、被告羅吉強、刑案共同被告謝美嬌、戴宏源、陳田統、刑案\r\n    證人陳昌明、蔡錫灶、張詠婷、詹煌暄、鍾六妹、楊木興、\r\n    李婉榕、張金華、王源金、王廖玉枝、范金英、張展財、劉\r\n    盧美蓮、戴鄧鳳英、鍾文正、賴廖金菊、羅金基、謝怡庭、\r\n    邱創整、戴阿宏、鄧余月琴（下合稱刑案證人陳昌明等21人\r\n    ），均有於107年8月17日中午12時許，參與在新竹縣○○鎮\r\n    ○○街000號「轉角豬頭肉麵」餐廳舉辦之餐會，為被告、\r\n    刑案共同被告謝美嬌等3人、刑案證人陳昌明等21人所不否\r\n    認，且被告為系爭選舉第2選舉區（選區包括東安里、東山\r\n    里、金山里、錦山里）登記第1號鎮民代表候選人，有新竹\r\n    縣選委會編印之選舉公報在卷可稽（選偵117影卷第117頁）\r\n    。而刑案證人陳昌明等21人，於系爭選舉均係設籍於關西鎮\r\n    第2選舉區內之里民，且於系爭選舉均具有投票權之事實，\r\n    亦有個人戶籍資料（完整姓名）查詢結果21份附於刑案卷宗\r\n    可參（刑案卷一第73-94頁），且為被告不爭執。是以，此\r\n    部分事實，應堪先予認定。\r\n、被告固否認餐會為其所舉辦或贊助，然本院基於以下事證及\r\n    理由，認該餐會確係由被告舉辦及負擔費用：\r\n  刑案共同被告即證人謝美嬌證稱：我是被告表嫂，餐會是被\r\n    告辦的，他說要請我們大家去吃飯，叫我找一些人去吃飯，\r\n    我找的鄰居都是被告所屬的選區，不是以我生日的名義舉辦\r\n    。吃過飯之後，在金山里中秋晚會時，被告私下跟我說吃飯\r\n    有問題，怎麼辦，我才說以我生日名義請大家吃飯，可能會\r\n    沒事，我還有去通知我邀集吃飯的那些人，說怕大家會有事\r\n    ，叫他們要這樣講，我生日是8月4日，吃飯時生日早就過了\r\n    ，那次餐會不是我付錢等語（選他20影卷一第165、172-173\r\n    頁，本院卷第62、68-69頁）。\r\n  刑案共同被告即證人戴宏源證稱：被告在吃飯前2天及前1天\r\n    晚上有打電話給我，跟我說在豬頭肉麵餐廳吃飯，他也叫我\r\n    多找幾個鄰居湊熱鬧，我找證人楊木興和邱創整去，跟我太\r\n    太的生日沒有關係，當天我們也沒有付錢等語（選他20影卷\r\n    二第32頁、選偵90影卷第25頁、本院卷第87頁）。\r\n  刑案證人陳昌明證稱：被告當天全程在餐會上，他說謝謝大\r\n    家來參加，並拱手說拜託，要大家投他1票，走的時候被告\r\n    還在門口說拜託拜託，雖然他沒有說當天是他請客，但是我\r\n    們猜測就是他，謝美嬌沒有說當天吃飯是要慶祝她生日等語\r\n    （選他20影卷一第14-15頁）。\r\n  刑案證人楊木興證稱：我有去餐會，是謝美嬌和她先生邀請\r\n    我的，謝美嬌說她的親戚要選代表，所以找我們去吃飯，她\r\n    的親戚就是被告，我知道被告是本屆關西鎮代表候選人，他\r\n    是現任副主席，吃到一半時，他有拿仙草茶敬我們說這次他\r\n    想要連任，請大家幫幫忙等語（選他20影卷一第94頁、本院\r\n    卷第188-189頁）。\r\n  刑案證人張展財證稱：我有去餐會，謝美嬌找我去有說被告\r\n    要請吃飯，我是錦山里、謝美嬌是金山里，有認識但平常沒\r\n    有交集，我跟被告比較熟是好朋友，從高中認識到現在20、\r\n    30年，被告有逐桌拜票，說拜託拜託，之前被告沒有請我吃\r\n    過任何其他餐會，所以被告請我吃飯應該就是為了選舉吧等\r\n    語（選他20影卷二第22頁、本院卷第222-228頁）。\r\n  刑案證人詹煌暄證稱：餐會中被告有向大家說拜託，他有每\r\n    桌敬酒，當時我是社區的理事長，他私下跟我說想要連任，\r\n    請我支持他幫他拉票。當天吃飯的過程覺得怪怪的，沒有人\r\n    來招待，也沒有人主持，跟一般的婚喪喜慶不同。我覺得該\r\n    次餐會和選舉有關的原因是被告羅吉強比我先到，但是比我\r\n    慢走，以我一般的經驗，政治人物都是問安一下就走，吃完\r\n    飯後感覺跟被告的選舉有關等語（選他20影卷一第62-63頁\r\n    、本院卷第118-126頁）\r\n  本院綜觀上開證人證詞，可知被告於餐會當時乃現任代表，\r\n    有意競選連任，欲聚集眾人以拉抬自己人氣，又恐被發覺提\r\n    前展開競選活動及有賄選之虞，乃推由表嫂謝美嬌出面廣邀\r\n    第2選舉區內之里民聚餐，地點選在另名往來密切之堂弟羅\r\n    吉民經營之餐廳（詳後述），雖不敢明目張膽在餐會場內發\r\n    放競選文宣，也不敢設招待人員或主持人推薦自己，然既聚\r\n    集眾人之目的已達，即採取逐桌敬茶拜託之方式，餐會中全\r\n    程在場，以強化選民對自己的印象。是以，該餐會確係被告\r\n    出於選舉目的舉辦，自堪認定。\r\n  刑案證人即餐廳老闆羅吉民固證述：我不確定是誰來訂桌，\r\n    因為資料直接寫在餐廳白板，已經過的日子就會擦掉，當時\r\n    訂了5桌，每桌是3千元，包含酒水飲料是1萬6千元或1萬7千\r\n    元，是1個女生來和我結帳，付錢的人我不認識，我們沒有\r\n    收據、發票、記帳紀錄，金額直接寫在點菜單上，當天對完\r\n    帳就把點菜單丟了，餐會是1名婦人舉辦的，應該是姓謝或\r\n    姓詹，我沒有問她的名字等語。然本院審酌：\r\n  羅吉民於刑案中亦證稱：我與被告是同輩遠親，我叫他堂哥\r\n    ，被告常到我餐廳泡茶，加上最近選舉，又更常來，我餐廳\r\n    剛於107年7月14日搬到新址（關西鎮大德街190號），被告\r\n    有時候會過來幫忙。平常客人向餐廳訂桌的話，有時撥打我\r\n    手機、有時撥打餐廳店裡電話轉接到我老婆手機，平時客人\r\n    結帳是我跟我老婆負責收錢等語（選他20影卷一第148-149\r\n    、151頁），足徵羅吉民及其配偶乃餐廳實際主事者。被告\r\n    既與證人羅吉民為親戚，又往來極為頻繁友好，若果此次餐\r\n    會並非被告舉辦，則證人羅吉民自會極力回想或提供渠夫妻\r\n    2人之手機歷史通訊紀錄，以供檢警人員過濾追查真正訂桌\r\n    之人，以協助被告證明清白，而非當檢察官訊問「是否為羅\r\n    吉強辦的？」避重就輕答以「我不知道」（選他20影卷一第\r\n    157頁）。\r\n  況且，一般餐廳預訂5桌應屬較大之消費，要兼顧5桌相同之\r\n    料理同時上菜，若訂桌之人未如約到場，則餐廳之營業、食\r\n    材損失必然可觀，再依證人楊木興陳述之餐廳內相對位置繪\r\n    製之圖面（選他20影卷一第92頁），餐會是在可容納6桌的\r\n    包廂內舉行，幾乎占據餐廳1/2空間，該包廂外只餘廚房及\r\n    散客座位區，故而，該餐會乃該日最重要之訂單，證人羅吉\r\n    民理應印象深刻，是證人羅吉民證稱不確定是誰來訂桌、不\r\n    知道是否為羅吉強辦的云云，無非刻意迴護被告兼以自保之\r\n    遁詞。\r\n  再者，被告與謝美嬌本已商議以謝美嬌生日宴為由搪塞，故\r\n    羅吉民初始亦附和稱餐會是1名婦人舉辦的，應該是姓謝或\r\n    姓詹，1個女的來跟我結帳，大約60歲等語（選他20影卷一\r\n    第149、157頁），以符合謝美嬌之形象。殊料謝美嬌於第2\r\n    次警詢時即全盤托出而供述：餐廳是被告自己訂的，我跟我\r\n    先生都沒付錢，這攤被告說要請吃飯，想當然應該他自己付\r\n    錢的，被告在場有跟大家說，那麼辛苦從那麼遠的地方來給\r\n    我捧場（選他20影卷一第166頁）。據上可以推知，餐會係\r\n    由被告出資無訛。\r\n、被告雖又辯稱該餐會乃謝美嬌生日宴，惟本院審酌下情，認\r\n    該餐會與謝美嬌之生日無關：\r\n  謝美嬌出生年月日為39年8月4日，有戶籍資料查詢結果在卷\r\n    可稽（選他20影卷一第171頁），然本件餐會時間為107年8\r\n    月17日，超逾謝美嬌生日已將近2週，補行慶祝壽辰的作法\r\n    與一般民間習俗有異，且當時謝美嬌時年68歲，並非70大壽\r\n    ，罕見有人以非整數年歲卻大肆賀壽之舉。再者，參加餐會\r\n    之證人均一致證稱現場沒有生日蛋糕、壽麵、壽桃或播放生\r\n    日快樂歌，新竹縣政府警察局新埔分局偵查報告所附現場蒐\r\n    證情形，席開6桌，被告全程在場招呼，無購置生日蛋糕，\r\n    亦有蒐證畫面擷圖可參（選偵117影卷第48- 50頁）。\r\n  謝美嬌復已供承：因為吃過飯後，在金山里中秋晚會時，被\r\n    告私下跟我說吃飯有問題，問我要怎麼辦，我才說以我生日\r\n    名義請大家吃飯（選他20影卷一第165頁）。謝美嬌既為被\r\n    告表嫂，對於被告之當選應與有榮焉，殊無栽贓誣陷被告之\r\n    動機，苟若無此情事，斷不致於為上開證述，自承為被告邀\r\n    約餐會暨事件曝光後與被告串證，反致自身罹於刑事罪責之\r\n    理。\r\n  參以被告自承參加該餐會沒有包生日紅包、送禮、匾額之類\r\n    的生日禮物（本院卷第367頁），就一名欲競選連任之民意\r\n    代表而言，應邀參加他人生日宴竟兩手空空白吃一頓，實屬\r\n    失禮至極，可見被告所辯該次餐會係謝美嬌生日宴云云，係\r\n    臨訟杜撰之詞，自無從提出致贈生日禮之證據。\r\n  進者，刑案部分證人證稱餐會是謝美嬌說她生日而邀請、餐\r\n    會中沒有人來拜票、沒有看到被告云云，與被告自承有在場\r\n    逐桌拜票之情節不符，應係謝美嬌為被告尋求解套方式時，\r\n    主動告知部分證人請其配合證述該日餐會係謝美嬌主辦之生\r\n    日宴之故，自不足以作為認定有利於被告之證據。\r\n、選罷法第99條第1項之賄選罪與刑法第143條第1項之投票受\r\n    賄罪，屬對立共犯，自行為之過程觀之，具有進階性，依行\r\n    賄之一方言，即先為行求，而後期約，終於交付，但非必然\r\n    階段分明，亦非必定循序漸進，且不以明示為必要，默示仍\r\n    受禁止，其間一經對向之有投票權之人一方未予允諾，即不\r\n    能進階，祇能就其低階段行為予以評價。申言之，祇要該行\r\n    賄者就客觀上足使有投票權之人不行使投票權或為一定行使\r\n    之對價賄賂，單方將其行賄之意思向有投票權之人有所表示\r\n    ，無論係以言語明說，或以動作暗示，或言語、動作兼具而\r\n    明、暗示，一經到達相對之有投票權之人，行求行為即告完\r\n    成，尚不因有投票權之人對於其被行賄一情知悉或意會與否\r\n    ，而有影響（最高法院106年度台上字第45號判決意旨參照\r\n    ）。經查，被告在餐會中逐桌敬茶，或稱其要競選連任，或\r\n    稱投其一票，或稱拜託、謝謝等語，配合其所提供免費餐飲\r\n    之不正利益，堪認係以暗示之方式向有投票權之人表示行賄\r\n    之意思，且在場之有投票權之人於客觀上已達可得知悉或意\r\n    會之狀態，依前揭說明，被告之行求行為已告完成。\r\n、對有投票權之人交付之財物或不正利益，並不以金錢之多寡\r\n    為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其\r\n    他客觀情事而為判斷（最高法院92年台上字第893判例參照\r\n    ）。我國憲法第129條規定各種選舉除憲法別有規定外，以\r\n    普通、平等、直接及無記名投票之方法行之，其中「無記名\r\n    投票」即在闡明行使選舉權應遵守秘密投票原則，不允許個\r\n    人任意放棄選舉秘密（禁止亮票），故在秘密投票制度下，\r\n    無從查驗個人投票之內容，故選罷法第99條犯罪成立與否，\r\n    當不待現實危害之發生，核其性質，要屬「抽象危險犯」，\r\n    毋庸證明至有投票權之人果已投票予該行賄行為人之程度。\r\n    查本件被告當日所提供之免費餐飲，5桌含酒水費用為1萬6\r\n    千元至1萬7千元，業據證人羅吉民證述在卷，衡諸在場之人\r\n    約40名，故其等無故享用價值約4百元之免費餐飲，此與新\r\n    竹地區熟知之「米粉場」價值超逾甚多，亦與政府部門多年\r\n    來反賄選宣導贈品價值不得超過30元之共識不同。免費餐飲\r\n    可滿足一般人飲食需要，正所謂「吃人嘴軟、拿人手短」，\r\n    既毋庸支付金錢代價，又無正當理由而享用之，自屬不正利\r\n    益，且有影響或動搖其等投票意向之可能性。基上，堪認被\r\n    告提供之不正利益，與對參加餐會者約其投票權為一定之行\r\n    使（投票予被告），二者間具有對價關係甚明。\r\n、綜上，被告於107年8月17日中午12時許，在「轉角豬頭肉麵\r\n    」餐廳，以提供免費餐飲方式，對有投票權之刑案證人陳昌\r\n    明等21人行求不正利益，約其等為投票權之一定行使（投票\r\n    予被告），事證明確。被告既有選罷法第99條第1項所定之\r\n    對有投票權之人行求不正利益情事，則原告依同法第120條\r\n    第1項第3款規定提起本件訴訟，請求判決被告新竹縣關西鎮\r\n    民代表會第21屆鎮民代表之當選無效，為有理由，應予准許\r\n    。\r\n、至被告另辯稱：系爭選舉第2選舉區的選舉人數為5,780人，\r\n    參加餐會人數約僅40人，餐會人數僅占選舉人數約千分之7\r\n    ，影響投票效益顯低乙節，惟選舉人數與實際投票人數不同\r\n    （即投票率），觀之新竹縣選委會公告之當選名單及得票數\r\n    ，系爭選舉第2選舉區當選之3席代表得票數，陳光彩1,187\r\n    票、葉來富952票、被告819票（選偵117影卷第119頁反面）\r\n    ，被告得票數最低，可以窺見當時選情不穩，恐有落選可能\r\n    ，每1票都必須努力爭取，是被告以餐會人數占選舉人數相\r\n    比，以此為辯，並無可取，附此敘明。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及所提之證據，\r\n    核與本件判決結果不生影響，爰不一一論述。\r\n五、訴訟費用負擔之依據：公職人員選舉罷免法第128條，民事\r\n    訴訟法第78條。\r\n中    華    民    國   108    年    8     月    7     日\r\n             民事選舉法庭   審判長法  官   鄭政宗\r\n                                  法  官   王佳惠\r\n                                  法  官   陳麗芬\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    8     月    7     日\r\n                                  書記官   謝國聖"}