{
  "JID": "ULDV,91,選,2,20020430,1",
  "JYEAR": "91",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20020430",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　九十一年度選字第二號\r\n　　原　　　告　乙○○\r\n　　被　　　告　甲○○\r\n　　訴訟代理人　藍庭光律師\r\n右當事人間請求當選無效事件，本院判決如左：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事    實\r\n甲、原告方面：\r\n一、聲明：求為判決被告甲○○當選雲林縣二崙鄉第十四屆鄉長無效。\r\n二、陳述：\r\n、兩造均係雲林縣二崙鄉第十四屆鄉長選舉候選人，原告乙○○於民國（下同）九\r\n    十一年一月十五日下午，據報得知被告及其幕僚涉嫌印製散發未具名之不實文宣\r\n    黑函，且此黑函出自於雲嘉南彩色印刷廠（位於斗南鎮小東里小東三八號），原\r\n    告乃至該雲嘉南彩色印刷廠取得三份不同之未具名黑函文宣，其內容為鍾ⅩⅩ包\r\n    工程、污錢兼烏西，並印有鄉長候選人乙○○即原告之相片，其內容無非欲誤導\r\n    有投票權之選民，誤想原告乙○○又涉嫌貪污案交保，該三張不同之未具名黑函\r\n    於九十一年一月十五日已由檢察官查扣在案。而原告於九十一年一月十五日下午\r\n    四時，前往雲林地檢署按鈴申告被告及其幕僚涉及毀謗及違反選罷法，檢察官於\r\n    當日下午五時向法院申請核發搜索票，法院卻核准於九十一年一月十六日上午八\r\n    時才開始搜索，致喪失夜間查扣先機，而未能於雲嘉南彩色印刷廠及二崙鄉桂林\r\n    印刷廠查扣黑函。惟桂林印刷廠老闆廖慶宗向前往搜索之刑警劉蒼祐等人表示，\r\n    被查扣之三張未具名文宣係被告叫伊去斗南雲嘉南彩色印刷廠拿回來給甲○○看\r\n    等語。\r\n、前述九十一年一月十五日被查扣之三張文宣，嗣於同年月十九日被散發在二崙鄉\r\n    ○○○村○○○○○道及市集地，其數量有數萬份，內容無非一樣「鍾ⅩⅩ包工\r\n    程」、「污錢兼烏西」，經原告支持者拾獲一千餘份，送交二崙分駐所警員王克\r\n    強偵辦。\r\n、又原告支持者楊明遠於法定競選期間之九十一年一月二十二日下午四時，在二崙\r\n    鄉湳仔村抓到一個姓名不詳之人正在散發不實未具名之文宣黑函二份，以攻擊原\r\n    告名譽，乃依現行犯之規定，將其扭送二崙分駐所，由警員李政宏承辦。在原告\r\n    提出「證四」號之文宣圖畫中，原告被畫成四肢、手、腳被手銬銬住，又以文字\r\n    嚴重攻擊污篾原告是神經仔，上方則有被告甲○○圖像與乙○○圖像作強烈對照\r\n    ，後方印有「支持甲○○連任鄉長後援會製」，另一份「證五」號之文宣標題\r\n    為「你想讓這款人做二崙鄉長嗎？」，內容有原告乙○○名字，而該文宣未具名\r\n    ，最後下方又印有「支持甲○○連任鄉長後援會製」。\r\n、被告所散發前述之未具名文宣，即指原告住過精神病院或坐過牢獄，且是一位神\r\n    經仔，其用意顯係散發給二崙鄉有投票權人，以毀謗原告名譽，並意圖誤導選民\r\n    ，認為原告是神經仔，或犯過罪坐過牢之人，不能做鄉長，即使選給他，也是白\r\n    選。\r\n、被告意圖使同為候選人之原告不當選，以文字、圖畫散佈謠言，或傳播不實之事\r\n    實，足以生損害於選舉之公正性及原告之名譽，係犯公職人員選舉罷免法（以下\r\n    簡稱選罷法）第九十二條，及刑法第三百一十條第二項之罪，而依選罷法第一百\r\n    零三條第一項第二款規定，當選人對於候選人、有投票權人或選務人員，以強暴\r\n    、脅迫或其他非法之方法，妨害他人競選、自由行使投票權或執行職務者，同一\r\n    選區之候選人得以當選人為被告，自公告當選人名單之日起十五日內，向該管法\r\n    院提起當選無效之訴。\r\n、對被告抗辯之陳述：\r\n  本事件發生時，兩造均為二崙鄉第十四屆鄉長選舉候選人，且本鄉只有二名候選\r\n    人，依一般常理推斷，會印製散發不實文宣者，必是具利害關係之另一候選人，\r\n    原告舉證明確，被告否認印製散發黑函，為不可採。\r\n  被告散發之文宣係對原告不實且負面之評論，其大量印製散佈之行為，無非告訴\r\n    一般民眾即有投票權人將受危害，致投票權人心生恐懼，認為倘投票給原告，將\r\n    是錯誤之選擇，且有害於二崙鄉，而不敢投票予原告，故被告散佈不實文宣之行\r\n    為，除毀謗原告名譽外，更係以脅迫內心之方式，藉由以訛傳訛之力量，致選民\r\n    心生恐懼，喪失意思自主權，認為投票給原告也是枉然，而不敢依自由意志行使\r\n    投票權。因此被告所為顯已構成以非法方法妨害原告競選，並妨害有投票權人自\r\n    由行使投票權，符合當選無效之規定。\r\n三、證據：提出文宣影本五件為證。並聲請訊問證人劉蒼祐、王克強、楊明遠、李政\r\n    宏。\r\n乙、被告方面：\r\n    被告未於言詞辯論期日到場，惟據其以前到庭聲明、陳述如左：\r\n一、聲明：如主文所示。\r\n二、陳述：\r\n、本件原告起訴，其事實理由係主張被告涉嫌散發未具名不實文宣黑函，因認被告\r\n    觸犯選罷法第九十二條之罪，而屬於同法第一百零三條第一項第二款規定當選無\r\n    效事由。惟按選罷法第九十二條係規定「意圖使候選人當選或不當選，以文字、\r\n    圖畫、錄音、錄影、演講或他法，散佈謠言或傳播不實之事，足以生損害於公眾\r\n    或他人者，處五年以下有期徒刑。」，而同法第一百零三條第一項第二款之規定\r\n    為「當選人有左列情形之一者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起十五日內，向該管轄法院提起當選無效\r\n    之訴：二、對於候選人、有投票權人或選務人員，以強暴、脅迫或其他非法之方\r\n    法，妨害他人競選、自由行使投票權或執行職務者。」\r\n、經查，選罷法第一百零三條第一項第二款規定，依法條之文義解釋，須與強暴、\r\n    脅迫相當，足以使候選人、投票權人或選務人員喪失意思自主權，始足當之（台\r\n    灣高等法院八十七年度選上字第四號裁判要旨參照）。故如主張之事實，非屬強\r\n    暴、脅迫、恐嚇等非法手段相當之行為者，則不得據以提起本訴。\r\n、茲被告否認原告所主張印刷散發未具名不實文宣之行為及其犯行，況據原告所提\r\n    出之文宣，內容均係對原告之評論，即其所訴求之對象，為一般之民眾即有投票\r\n    權人，其內容亦非對於投票權人實施強暴、脅迫或恐嚇等，足以影響意思自由之\r\n    非法方法，顯與原告主張之選罷法第一百零三條第一項第二款規定無關。\r\n、綜上所述，暫且不爭執被告有無原告主張之選罷法第九十二條之犯罪事實，即使\r\n    姑認全部為真，其所訴仍於法不合，原告之訴顯無理由。\r\n三、證據：提出台灣高等法院八十七年度選上字第四號裁判要旨。\r\n    理    由\r\n一、本件被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形\r\n    ，爰依原告聲請，由其一造辯論而為判決。\r\n二、本件原告起訴主張：兩造均係雲林縣二崙鄉第十四屆鄉長選舉候選人，被告涉嫌\r\n    印製散發未具名之不實文宣黑函，其內容為「鍾ⅩⅩ包工程」、「污錢兼烏西」\r\n    ；另於原告所提出「證四」號之文宣圖畫中，原告被畫成四肢、手、腳被手銬銬\r\n    住，又以文字嚴重攻擊誣衊原告是神經仔；另一份「證五」號之文宣標題為「你\r\n    想讓這款人做二崙鄉長嗎？」。被告散發前述之未具名文宣，即指原告住過精神\r\n    病院或坐過牢獄，且是一位神經仔，其用意顯係散發給二崙鄉有投票權人，以毀\r\n    謗原告名譽，並意圖誤導選民，認為原告是神經仔，或犯過罪坐過牢之人。被告\r\n    所為除毀謗原告名譽外，更係以脅迫內心之方式，藉由以訛傳訛之力量，致選民\r\n    心生恐懼，喪失意思自主權，認為投票給原告也是枉然，而不敢依自由意志行使\r\n    投票權，因此被告所為顯已構成以非法方法妨害原告競選，並妨害有投票權人自\r\n    由行使投票權，符合當選無效之規定云云。\r\n二、被告則否認原告所主張印發未具名不實文宣之行為及其犯行，並辯稱：據原告所\r\n    提出之文宣，內容均係對於原告之評論，即其所訴求之對象，為一般之民眾即有\r\n    投票權人，且其內容亦非對於投票權人實施強暴、脅迫或恐嚇等，足以影響意思\r\n    自由之非法方法，顯與原告主張之選罷法第一百零三條第一項第二款規定無關等\r\n    語。\r\n三、原告主張之事實，固據其提出與所述相符之文宣影本五件為證，然當選無效之訴\r\n    必須符合選罷法第一百零三條第一項各款規定，始得提起，原告即係依該條第一\r\n    項第二款之規定提起本訴，然縱使原告之主張為真實，如依法仍不得提起當選無\r\n    效之訴時，其訴仍為無理由，因此本件首應審究者，厥為當選人縱使有觸犯選罷\r\n    法第九十二條之犯行，即「意圖使候選人當選或不當選，以文字、圖畫、錄音、\r\n    錄影、演講或他法，散佈謠言或傳播不實之事，足以生損害於公眾或他人者。」\r\n    ，是否符合選罷法第一百零三條第一項第二款所規定，提起當選無效之訴之構成\r\n    要件？\r\n四、按選罷法第九十二條規定：「意圖使候選人當選或不當選，以文字、圖畫、錄音\r\n    、錄影、演講或他法，散佈謠言或傳播不實之事，足以生損害於公眾或他人者，\r\n    處五年以下有期徒刑。」，意即如有意圖使候選人當選或不當選，而印發不實文\r\n    宣或所謂「黑函」之行為，固然觸犯該條之刑責，然同法第一百零三條第一項規\r\n    定得提起當選無效之訴之原因則僅限於：當選票數不實，足認有影響選舉結果\r\n    之虞者。對於候選人、有投票權人或選務人員，以強暴、脅迫或其他非法之方\r\n    法，妨害他人競選、自由行使投票權或執行職務者。有第八十九條、第九十一\r\n    條第一款、刑法第一百四十六條第一項之行為者。有九十條之一第一項之行為\r\n    ，足認有影響選舉結果之虞者。可見該條文有意將選罷法第九十二條之情形予以\r\n    排除，而非提起當選無效之訴之原因。而原告據以起訴之同法第一百零三條第一\r\n    項第二款之規定，依法條之文義解釋，須與強暴、脅迫相當，足以使候選人、投\r\n    票權人或選務人員喪失意思自主權，始足當之（台灣高等法院八十七年度選上字\r\n    第四號裁判要旨參照）。故如原告主張之事實，非屬強暴、脅迫、恐嚇等非法手\r\n    段相當之行為者，則不得據以提起本訴。\r\n五、原告雖主張被告散發前述之未具名文宣，即指原告住過精神病院或坐過牢獄，且\r\n    是一位神經仔，其用意顯係散發給二崙鄉有投票權人，以毀謗原告名譽，並意圖\r\n    誤導選民，認為原告是神經仔，或犯過罪坐過牢之人，並推論出被告所為除毀謗\r\n    原告名譽外，更係以脅迫內心之方式，藉由以訛傳訛之力量，致選民心生恐懼，\r\n    喪失意思自主權，認為投票給原告也是枉然，而不敢依自由意志行使投票權，因\r\n    此被告所為顯已構成以非法方法妨害原告競選，並妨害有投票權人自由行使投票\r\n    權，符合當選無效之規定云云。然不實文宣或黑函之作用應僅在於誣衊或抹黑對\r\n    方，誠如原告所說「誤導選民」而已，雖有可能影響有投票權人對該候選人之正\r\n    確認知，但選罷法第一百零三條第一項第二款所規定，係為使候選人、投票權人\r\n    或選務人員喪失意思自主權，而以強暴、脅迫或其他非法之方法為構成要件，如\r\n    行為人並非以強暴、脅迫，或其他與強暴脅迫相當之方法，而只是利用不實文宣\r\n    或黑函，造成有投票權人主觀上選擇動機之因素，尚與「強暴」、「脅迫」或「\r\n    其他非法之方法」之規範概念有所不同，原告之主張，尚非可採。\r\n六、綜上所述，縱使原告所主張之事實為真正，亦不得提起當選無效之訴，原告之訴\r\n    為無理由，應予駁回。此外原告聲請訊問證人劉蒼祐、王克強、楊明遠、李政宏\r\n    ，核無必要，併此敘明。\r\n七、結論：原告之訴為無理由，依民事訴訟法第三百八十五條第一項前段、第七十八\r\n    條判決如主文。\r\n中　　　華　　　民　　　國　　九十一　　年　　　四　　　月　　  三十　　日\r\n                                臺灣雲林地方法院民事第一庭\r\n~B審判長法  官  蕭守田\r\n~B      法  官  林秋火\r\n~B      法  官  鍾貴堯\r\n右為正本係照原本作成\r\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\r\n中　　　華　　　民　　　國　　九十一　　年　　　四　　　月　　  三十　　日\r\n~B法院書記官　李世文"
}