{
  "JID": "TNDM,95,選簡上,4,20080212,1",
  "JYEAR": "95",
  "JCASE": "選簡上",
  "JNO": "4",
  "JDATE": "20080212",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事裁定　　　　　　 95年度選簡上字第4號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丁○○\r\n上　訴　人\r\n即　被　告　丙○○○\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　戊○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n共 同 選任\r\n辯 護　 人　楊丕銘律師\r\n上列被告等因妨害投票案件，爭執證據能力之有無，本院裁定如\r\n下：\r\n    主  文\r\n本件公訴人於九十四年度選偵字第一二五號聲請簡易判決書及九\r\n十五年度蒞字第一二七０五號補充理由書所主張之各項證據，其\r\n證據能力之有無如附表一、二、三、四、五所示。\r\n    理  由\r\n一、按被告未經審判證明為有罪確定前，推定其為無罪。犯罪事\r\n    實應依證據認定之，無證據不得認定犯罪事實；無證據能力\r\n    、未經合法調查之證據，不得作為判斷之依據，刑事訴訟法\r\n    第154條、第155條第2項分別定有明文。而本件公訴人認被\r\n    告丁○○、丙○○○、乙○○、戊○○、甲○○涉有妨害投\r\n    票罪嫌，無非是以附表一、二、三、四、五所示證據為其論\r\n    據。\r\n二、查被告丁○○、丙○○○、乙○○、戊○○、甲○○及其共\r\n    同選任辯護人就94年選偵字第125號聲請簡易判決書及95年\r\n    度蒞字第12705號補充理由書，除非供述證據外，其餘所載\r\n    之各項證據皆爭執其證據能力。\r\n三、按在正當法律程序下之刑事審判，犯罪事實應依證據認定之\r\n    ，即採證據裁判原則。證據裁判原則以嚴格證明法則為核心\r\n    ，亦即認定犯罪事實所憑之證據，須具證據能力，且經合法\r\n    調查，否則不得作為判斷之依據（56年1月28日及92年2月6\r\n    日修正公布之刑事訴訟法 (下稱本法)第155條第2項參照）\r\n    。所謂證據能力，係指證據得提出於法庭調查，以供作認定\r\n    犯罪事實之用，所應具備之資格；此項資格必須證據與待證\r\n    事實具有自然關聯性，符合法定程式，且未受法律之禁止或\r\n    排除，始能具備。如證人須依法具結，其證言始具證據能力\r\n    （本法第158條之3參照）﹔被告之自白，須非出於不正之方\r\n    法，始具證據資格（本法第156條第1項參照），此有大法官\r\n    釋字第582號解釋理由書可參。是以，本案前揭證據是否具\r\n    有證據能力，關鍵在於該證據是否係依法定程序取得。經查\r\n    ，公訴人所提之證據有被告丁○○、戊○○、甲○○於檢察\r\n    官偵查時以被告或證人身分所為之供述，有證人陳文達、劉\r\n    國豐、謝洪玉詩、李陳莎、余沅山於檢察官偵查時以被告或\r\n    證人身分所為之供述，有以被告丁○○、丙○○○、戊○○\r\n    、甲○○於警詢時以被告或被害人即證人身分所為之供述，\r\n    是前揭證據是否具有證據能力，其前提爭點在於該證據是以\r\n    被告身分或以證人身分所取得，合先敘明。\r\n四、基於上述，前揭公訴人於94年選偵字第125號聲請簡易判決\r\n    書及95年度蒞字第12705號補充理由書所主張之證據，是否\r\n    具有證據能力，茲分述如下：\r\n  按所謂證據能力，係指證據得提出於法庭調查，以供作認定\r\n    犯罪事實之用，所應具備之資格；此項資格必須證據與待證\r\n    事實具有自然關聯性，符合法定程式，且未受法律之禁止或\r\n    排除，始能具備。如證人須依法具結，其證言始具證據能力\r\n    （前大理院4年非字第10號判決例、最高法院34年上字第824\r\n    號判例、現行本法第158條之3參照）﹔被告之自白，須非出\r\n    於不正之方法，始具證據資格（17年7月28日公布之刑事訴\r\n    訟法第280條第1項、24年1月1日修正公布同法第270條第1項\r\n    、56年1月28日修正公布後同法第156條第1項參照）。所謂\r\n    合法調查，係指事實審法院依刑事訴訟相關法律所規定之審\r\n    理原則（如直接審理、言詞辯論、公開審判等原則）及法律\r\n    所定各種證據之調查方式，踐行調查之程序；如對於證人之\r\n    調查，應依法使其到場，告以具結之義務及偽證之處罰，命\r\n    其具結，接受當事人詰問或審判長訊問，據實陳述，並由當\r\n    事人及辯護人等就詰、訊問之結果，互為辯論，使法院形成\r\n    心證〔56年1月28日修正公布前之刑事訴訟法第一編第十三\r\n    章（人證）、第二編第一章第三節（第一審審判）及該次修\r\n    正公布後同法第一編第十二章第一節（證據通則）、第二節\r\n    （人證）及第二編第一章第三節（第一審審判）等規定參照\r\n    〕。依上述說明，被告詰問證人之權利既係訴訟上之防禦權\r\n    ，又屬憲法正當法律程序所保障之權利。此等憲法上權利之\r\n    制度性保障，有助於公平審判（本院釋字第442號、第482號\r\n    、第512號解釋參照）及發見真實之實現，以達成刑事訴訟\r\n    之目的。為確保被告對證人之詰問權，證人（含其他具證人\r\n    適格之人）於審判中，應依人證之法定程序，到場具結陳述\r\n    ，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之\r\n    判斷依據。至於被告以外之人（含證人、共同被告等）於審\r\n    判外之陳述，依法律特別規定得作為證據者（刑事訴訟法第\r\n    159條第1項參照），除客觀上不能受詰問者外，於審判中，\r\n    仍應依法踐行詰問程序（司法院大法官會議解釋釋字第582\r\n    號解釋理由書參照）。\r\n  又按判決書應記載之事實，並非構成要件之本身，而係符合\r\n    構成要件之具體社會事實，亦即在一定之時，地所發生，可\r\n    滿足法律上構成要件之具體的歷史性事實而言，92台上4237\r\n    判決參照。證據與此等符合構成要件之具體社會事實相關者\r\n    ，即可謂有自然關聯性。\r\n  再按被告與證人為不同的證據方法，其法律地位亦不同，被\r\n    告依法有選任辯護權、緘默權、自由陳述權〔刑事訴訟法（\r\n    下稱本法）第95條第3款、第2款、第98條、第156條第1項分\r\n    別定有明文〕，且為了保障不知權利之被告同受辯護制度及\r\n    不自證己罪原則之機會，因而課與國家機關告知義務，惟證\r\n    人並非國家刑罰權之對象，理論上無辯護之必要，也無平衡\r\n    原告、被告雙方實力落差之原因，因而本法無保障其選任辯\r\n    護權，且證人原則上有陳述義務，還負有真實陳述之義務，\r\n    除本法第186條之情形外，證人應具結，具結後即可能受偽\r\n    證罪之處罰。從而，受訊問人之供述內容性質為被告之供述\r\n    抑或係證人之供述，應以其係以何種身分應訊，及訊問者所\r\n    告以之權利義務內容即所踐行之程序為準，亦即關乎該次筆\r\n    錄之性質究係證人抑或被告之筆錄，不可不辨。\r\n  是偵查中何時取得被告地位，殆屬重要，通常，此時點即為\r\n    應踐行首次告知義務之時點，因而，踐行告知義務之前所得\r\n    的被告供述，並非依合法程序所得被告供述，其證據能力會\r\n    因而受到影響，而判斷被告地位形成時點的基準，不能專以\r\n    偵查者的主觀認知為斷，而應參酌客觀程序進行之種類及程\r\n    度，通常可以由偵查機關表現在外的特定行為或可推知的措\r\n    施而判定 (何賴傑、林鈺雄、陳運財、黃朝義合著刑事訴訟\r\n    法實例研習頁13至26參照)。\r\n五、綜合上情，本件各項證據之證據能力認定之理由詳如附表一\r\n    、二、三、四、五之「本院認定有無證據能力」欄所載。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　12　　日\r\n　　　　　　　　　刑事第二庭    審判長法官  蘇義洲\r\n                                法      官  徐文瑞\r\n                                法    　官　洪士傑\r\n以上正本證明與原本無異。\r\n本件裁定，不得抗告。\r\n　　　　　　　　　　　　　　　　書  記  官　王政煌\r\n中　　華　　民　　國　　97　　年　　2 　　月　　13　　日"
}