{
  "JID": "NTDM,101,選易,3,20130529,1",
  "JYEAR": "101",
  "JCASE": "選易",
  "JNO": "3",
  "JDATE": "20130529",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣南投地方法院宣示判決筆錄　　　　101年度選易字第3號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　莊新河\r\n　　　　　　張彩珠\r\n上二人共同\r\n選任辯護人　林道啟律師\r\n被　　　告　莊振源\r\n選任辯護人　張國禎律師\r\n上列被告等因101 年度選易字第3 號違反農會法案件（偵查案號\r\n：101 年度選偵字第10號、第11號），於中華民國102 年5 月29\r\n日下午4 時0 分，在本院刑事第二法庭宣示判決，出席職員如下\r\n：\r\n　　法　　官　陳斐琪\r\n　　書 記 官　莊惠雯\r\n到庭當事人與訴訟關係人如後：\r\n詳如報到單之記載\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主文：\r\n莊新河共同於農會之選舉，對於有選舉權之人，交付財物，而約\r\n其選舉權為一定之行使，處有期徒刑伍月，如易科罰金，以新臺\r\n幣壹仟元折算壹日，並應向臺灣南投地方法院檢察署檢察官指定\r\n之公益團體支付新臺幣拾萬元。\r\n張彩珠共同於農會之選舉，對於有選舉權之人，交付財物，而約\r\n其選舉權為一定之行使，處有期徒刑肆月，如易科罰金，以新臺\r\n幣壹仟元折算壹日，緩刑年，並應向臺灣南投地方法院檢察署\r\n檢察官指定之公益團體支付新臺幣拾萬元。\r\n莊振源於農會之選舉，有選舉權之人，收受財物，而許以其選舉\r\n權為一定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，緩刑年，所收受之財物新臺幣貳拾萬元沒收，如\r\n全部或一部不能沒收時，追徵其價額，並應向臺灣南投地方法院\r\n檢察署檢察官指定之公益團體支付新臺幣伍萬元。\r\n二、犯罪事實要旨：\r\n  莊新河、莊振源均為南投縣竹山鎮農會第15屆會員代表，張\r\n    彩珠則為莊新河之配偶。南投縣竹山鎮農會於民國98年2 月\r\n    間辦理第16屆農會代表及理、監事選舉時，莊新河、張彩珠\r\n    為使莊新河所屬派系成員當選農會理事，進而選舉莊新河擔\r\n    任該農會理事長，竟共同基於對於有選舉權之人，交付財物\r\n    ，而約其選舉權為一定之行使之犯意聯絡，先於98年2 月間\r\n    某日，在其等位於南投縣竹山鎮○○路000 號住處中，由張\r\n    彩珠交付新臺幣（下同）20萬元現金予該農會理、監事選舉\r\n    之有選舉權人，即農會代表候選人莊振源，要求莊振源於當\r\n    選農會代表後，能支持其所屬派系之農會理事候選人莊新河\r\n    等人，並配合爾後派系之運作。莊新河並當場要求莊振源預\r\n    先簽立「農會代表辭職書」1 紙交由莊新河保管，以擔保日\r\n    後莊振源會依約履行承諾。另莊振源明知其為有農會理、監\r\n    事選舉權之人，而莊新河交付之前開20萬元現金，係莊新河\r\n    、張彩珠基於對於有選舉權之人，約其選舉權為投票予莊新\r\n    河所屬派系候選人之行使，而交付之財物，竟仍基於收受該\r\n    財物之犯意，收受之，並許以其選舉權為投票予莊新河所屬\r\n    派系候選人之行使。\r\n  嗣南投縣竹山鎮農會於101 年4 月16日上午召開第16屆第3\r\n    次臨時會員代表大會，欲補選監事1 名，莊新河因莊振源不\r\n    再配合派系運作，乃於當日開會前將前開莊振源預先簽立之\r\n    「農會代表辭職書」放置於農會信箱內，經不知情之農會人\r\n    員陳鳳凰發現該辭職書，乃於當日上午7 時40分為收文登記\r\n    後，將該辭職書交付亦不知情之會務股長陳雲騰，並分別經\r\n    由陳雲騰、不知情之總幹事陳伯三、理事長莊新河本人於當\r\n    日8 時30分在該辭職書上核章，並完成判行，同意莊振源之\r\n    辭職，再由陳雲騰及莊新河2 人在農會辦公室內以電話告知\r\n    莊振源已辭職生效，要求莊振源不用參加開會，然因莊振源\r\n    並無辭職意願，乃仍前往開會會場堅持報到開會，雙方遂在\r\n    會場上僵持不下，其後列席會議之南投縣政府科長林美珠乃\r\n    裁示莊振源仍具農會代表資格始得參加會議。會後莊振源因\r\n    不滿莊新河擅自將上開「農會代表辭職書」遞出，使其喪失\r\n    農會代表資格，遂向法務部調查局南投調查站自首，並告發\r\n    莊新河、張彩珠前述犯行，始悉上情。\r\n三、處罰條文：\r\n    刑事訴訟法第455 條之2 ，農會法第47條之1 第1 項第1 款\r\n    、第2 款、第2 項，刑法第11條、第28條、第62條、第41條\r\n    第1 項前段。\r\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款所示於\r\n    本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲\r\n    請者；第2 款所示被告協商之意思非出於自由意志者；第4\r\n    款所示被告所犯之罪非第455 條之2 第1 項所定得以協商判\r\n    決者；第6 款所示被告有其他較重之裁判上一罪之犯罪事實\r\n    者；第7 款所示法院認應諭知免刑或免訴、不受理者情形之\r\n    一，及違反同條第2 項所示「法院應於協商合意範圍內為判\r\n    決；法院為協商判決所科之刑，以宣告緩刑或2 年以下有期\r\n    徒刑、拘役或罰金為限」之規定者外，不得上訴。\r\n五、本件除非有前述例外規定之情形，否則不得上訴；如對本判\r\n    決上訴，應自收受判決送達後10日內，向本院提出上訴書狀\r\n    ，上訴於第二審法院。\r\n中    華    民    國   102    年    5     月    29    日\r\n                          臺灣南投地方法院刑事第三庭\r\n                              書記官  莊  惠  雯\r\n上正本證明與原本無異。\r\n                              法  官  陳  斐  琪\r\n中    華    民    國   102    年    5     月    29    日"
}