{
  "JID": "TTDM,100,東選簡,2,20110808,1",
  "JYEAR": "100",
  "JCASE": "東選簡",
  "JNO": "2",
  "JDATE": "20110808",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事簡易判決　　　　100年度東選簡字第2號\r\n聲　請　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　曹華湘\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（100\r\n年度續偵字第12號），本院判決如下：\r\n    主    文\r\n曹華湘有投票權之人，收受賄賂，而許以投票權為一定之行使，\r\n處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪\r\n公權壹年，未扣案收受之賄賂新臺幣貳仟元沒收之。\r\n    犯罪事實及理由\r\n一、本件犯罪事實、證據均引用如附件檢察官聲請簡易判決處刑\r\n    書之記載。\r\n二、按「中華民國國民，年滿二十歲，除受監護宣告尚未撤銷者\r\n    外，有選舉權。」；次按「有選舉權人在各該選舉區繼續居\r\n    住四個月以上者，為公職人員選舉各該選舉區之選舉人；前\r\n    項之居住期間，在其行政區域劃分選舉區者，仍以行政區域\r\n    為範圍計算之。但於選舉公告發布後，遷入各該選舉區者，\r\n    無選舉投票權。」，公職人員選舉罷免法第14條、第15條分\r\n    別定有明文。查被告曹華湘具有臺東縣延平鄉第19屆鄉民代\r\n    表第2選區之選舉權乙情，此有臺東縣選舉委員會100年7月\r\n    26日東選一字第1000000670號函文在卷可憑，是被告為上開\r\n    選舉之投票權人甚明。核被告所為，係犯刑法第143條第1項\r\n    之投票受賄罪。又犯刑法第143條之罪，在偵查中自白者，\r\n    減輕其刑，公職人員選舉罷免法第111條第1項定有明文。查\r\n    被告於偵查中業已自白有如附件犯罪事實欄所載之犯行（見\r\n    99年度選偵字第40號卷宗第35頁至第37頁），是應依上開規\r\n    定減輕其刑。爰審酌民主法治國家舉辦選舉，意在以公平、\r\n    公正之原則，拔擢人才為民服務，從而達到選賢與能之目的\r\n    ，若有買票、賣票情事，將嚴重戕害民主發展，被告僅因一\r\n    時貪念，即收受賄賂，敗壞選風，妨害民主政治之良性發展\r\n    ，所為自應予責難，暨其犯罪動機、目的、手段、犯罪所生\r\n    危害及犯後坦承犯行之態度等一切情狀，認檢察官求刑有期\r\n    徒刑2月尚屬允當（檢察官原於簡易判決處刑書中記載求刑\r\n    有期徒刑3月，惟於本院調查時，檢察官與被告重新協商，\r\n    並更正為有期徒刑2月，見本院調查筆錄第3頁），爰依檢察\r\n    官之求刑，量處如主文所示之刑，併諭知易科罰金之折算標\r\n    準。\r\n三、又依公職人員選舉罷免法第113條第3項，所為褫奪公權之宣\r\n    告，寓有強制性，為（修正前）刑法第37條第2項之特別規\r\n    定，不受宣告6個月以上有期徒刑之限制，法院自應優先適\r\n    用（最高法院81年度臺非字第246號判決意旨參照），惟該\r\n    法並未規定褫奪公權之標準，而該法為刑法之特別法，刑法\r\n    總則除於其他法令有特別規定外，亦適用之，故依上開規定\r\n    宣告褫奪公權者，仍應適用刑法第37條第1項或第2項規定，\r\n    使其褫奪公權之期間有所依憑始為合法。被告既經本院宣告\r\n    如主文所示之有期徒刑，自應依公職人員選舉罷免法第113\r\n    條第3項及刑法第37條第2項規定，併宣告褫奪公權1年。\r\n四、另按犯前項之罪者，所收受之賄賂沒收之，如全部或一部不\r\n    能沒收時，追徵其價額，刑法第143條第2項定有明文。查被\r\n    告所收受賄賂新臺幣（下同）2,000元，未經扣案，係屬被\r\n    告因犯投票受賄罪所收受之賄賂，至所謂「追徵其價額」必\r\n    限於所沒收之物為金錢以外之其他財物而無法沒收時，始應\r\n    追徵其價額，使其繳納與原物相當之價額。如所得財物為金\r\n    錢而無法沒收時，應以其財產抵償之，而不生追徵價額之問\r\n    題（最高法院93年度臺上字第2743號判決參照）。是被告收\r\n    受之賄賂2,000元雖未扣案，然揆諸前揭說明，仍應依刑法\r\n    第143條第2項之規定沒收之，而無庸併予諭知追徵其價額。\r\n五、應依刑事訴訟法第449條第1項前段、第3項、第454條第2項\r\n    、第450條第1項、第455條之1第2項，公職人員選舉罷免法\r\n    第111條第1項後段、第113條第3項，刑法第11條前段、第\r\n    143 條第1項、第2項、第41條第1項前段、第37條第2項，刑\r\n    法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如\r\n    主文。\r\n六、本案之判決係被告於偵查中自白後，向檢察官表示願受科刑\r\n    之範圍，經檢察官同意並記明筆錄，而以被告之表示為基礎\r\n    向本院求刑，本院亦於檢察官求刑範圍內判決之科刑判決，\r\n    此有卷附臺灣臺東地方法院檢察署檢察官訊問筆錄1份可資\r\n    對照，是依刑事訴訟法第455條之1第2項之規定，檢察官及\r\n    被告均不得上訴，併此敘明。\r\n中    華    民    國   100    年    8     月    8     日\r\n                  臺東簡易庭  法  官  陳鈺雯\r\n以上正本證明與原本無異。\r\n本件判決不得上訴。\r\n                              書記官  廖丁逸\r\n中    華    民    國   100    年    8     月    12    日\r\n附錄論罪科刑法條全文：\r\n刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}