{
  "JID": "TYDM,104,選簡上,1,20151027,1",
  "JYEAR": "104",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20151027",
  "JTITLE": "違反農田水利會組織通則",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　104年度選簡上字第1號\r\n上　訴　人\r\n即　被　告　彭建城\r\n輔　佐　人　彭佳儀\r\n上列被告因違反農田水利會組織通則案件，不服本院於民國104\r\n年5 月5 日所為之103 年度選簡字第1 號第一審刑事簡易判決（\r\n起訴案號：103 年度選偵字第4 號、第7 號），提起上訴，本院\r\n管轄之第二審合議庭判決如下：\r\n    主  文\r\n原判決撤銷。\r\n彭建成共同犯農田水利會組織通則第三十八條之一第一項第二款\r\n之交付財物罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後陸個月內，向公庫支付\r\n新臺幣壹拾伍萬元。\r\n    事  實\r\n一、彭火係臺灣石門農田水利會（下稱石門水利會）第4 屆直\r\n    選會長暨會務委員選舉第5 選區富岡工作站之會務委員候選\r\n    人，見此次同選區參與競選之候選人多達9 人，而當選名額\r\n    僅4 席，為求順利當選，竟於民國103 年3 月間某日，持石\r\n    門水利會富岡工作站會員名冊，至彭建城位於桃園市楊梅區\r\n    （改制前為桃園縣楊梅市○○○街00號住處，與彭建城共同\r\n    基於對於有選舉權之人交付財物而約其選舉權為一定行使之\r\n    犯意聯絡，由彭建城勾選並謄寫其熟識且於本屆選舉中具有\r\n    選舉權之石門農田水利會會員，擬以每票新臺幣（下同）2,\r\n    000 元對之行賄，約定投票予彭火（彭火所涉上開犯行\r\n    ，業據原審判處有期徒刑6 月，並宣告緩刑2 年及應向公庫\r\n    支付30萬元確定）。而彭火於翌日將賄款交付予彭建城後\r\n    ，彭建城即接續於附表一編號1 至6 之時、地，交付如附表\r\n    一編號1 至6 所示金額之賄款予如附表一編號1 至6 示之人\r\n    ，並均約以附表一所示收受賄款之人投票予彭火。嗣法務\r\n    部調查局臺北市調查處於103 年4 月3 日接獲檢舉後，即詢\r\n    問彭火，而彭建成則於103 年4 月28日在有偵查犯罪權限\r\n    之公務員知悉其為共犯前，即向法務部調查局臺北市調查處\r\n    坦承上情，並進而接受裁判，始悉上情。\r\n二、案經法務部調查局臺北市調查處報請臺灣桃園地方法院檢察\r\n    官偵查起訴，嗣經本院改以簡易判決處刑。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟\r\n    法第159 條第1 項、第159 條之5 第1 項分別定有明文。查\r\n    本判決所引證據屬傳聞證據部分，被告彭建成及其輔佐人就\r\n    上開傳聞證據，於本院準備程序中，均同意具證據能力（見\r\n    本院卷第43頁），而本院審酌該等傳聞證據作成時之情況，\r\n    並無違法取證及證明力過低之瑕疵，亦認以之作為證據為適\r\n    當，依前揭規定說明，自得為證據。\r\n二、本件其餘非供述證據，被告及其輔佐人並未於本院言詞辯論\r\n    終結前表示無證據能力，復查其取得過程亦無何明顯瑕疵，\r\n    而認均具證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由\r\n    訊據被告彭建成固坦承於上開時、地收受共犯彭彭火所交\r\n    付之款項後，並於附表一各編號所示時、地交付如附表一所\r\n    示之賄款予附表一所示之人，且與附表一所示之人約定於石\r\n    門水利會選舉時投票予共犯彭火，惟矢口否認有與共犯彭\r\n    火間具對於有選舉權之人交付財物而約其選舉權為一定行\r\n    使之犯意聯絡，並辯稱：我只是幫助共犯彭火，應為幫助\r\n    犯云云；經查：\r\n  共犯彭火係石門水利會第4 屆直選會長暨會務委員選舉第\r\n    5 選區富岡工作站之會務委員候選人，於103 年3 月間某日\r\n    ，持石門水利會富岡工作站會員名冊，至被告彭建城位在桃\r\n    園市○○區○○街00號住處，由被告勾選並謄寫其熟識且於\r\n    本屆選舉中具有選舉權之石門農田水利會會員，擬以每票2,\r\n    000 元對之行賄，約定投票予共犯彭火。而共犯彭火於\r\n    翌日將賄款交付予被告後，被告即於附表一編號1 至6 之時\r\n    、地，交付如附表一編號1 至6 所示金額之賄款予如附表一\r\n    編號1 至6 示之人，並均約以附表一所示收受賄款之人投票\r\n    予共犯彭火乙情，業據被告於調查局詢問、偵訊、原審準\r\n    備程序、本院準備程序及審理中均坦承不諱（見103 選他5\r\n    卷第173 頁至第175 頁、第177 頁至第180 卷，103 選偵\r\n    4 卷第144 頁至第145 頁、第147 頁至第149 頁，原審選易\r\n    卷第41頁至第42頁，本院卷第40頁、第69頁），核與證人即\r\n    共犯彭火於原審準備程序中之證述（見原審選易卷第41頁\r\n    至第42頁）、證人即收賄者詹益燃、詹益豐、詹益鑫、詹益\r\n    強、沈金木及沈金松於調查局詢問及偵訊中之證述（見103\r\n    選偵4 卷第7 頁至第9 頁、第15頁至第20頁、第74頁至第80\r\n    頁、第115 頁至第120 頁、第122 頁至第127 頁、第129 頁\r\n    至第130 頁、第133 頁至第135 頁、第151 頁至第155 頁、\r\n    第157 頁至第158 頁）相符，此外復有富岡站選民名單、第\r\n    七屆理監事及會務人員名冊（6-6 ）及第七屆顧問名冊、臺\r\n    灣石門農田水利會公告、臺灣石門農田水利會103 年4 月24\r\n    日石農輔字第0000000000號函、買票對象清冊及臺灣石門農\r\n    田水利會第4 屆直選會長暨會務委員選舉人名冊等件在卷可\r\n    佐（見103 選他5 號卷第6 頁至第7 頁、第12頁至第15頁\r\n    ，103選偵7卷第30頁至第43頁），此部事實堪認定。\r\n  按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力\r\n    ，而未參與實施犯罪之行為者而言，如就構成犯罪事實之一\r\n    部，已參與實施即屬共同正犯（最高法院49年台上字第77號\r\n    判例要旨參照）。換言之，刑法關於正犯、幫助犯之區別，\r\n    係以其主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意\r\n    思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，\r\n    皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與\r\n    者，苟係犯罪構成要件之行為，亦為正犯。如以幫助他人犯\r\n    罪意思而參與犯罪，其所參與者又為犯罪構成要件以外之行\r\n    為，則為從犯（最高法院95年度台上字第3886號裁判要旨參\r\n    照）。是以，如參與實行犯罪構成要件之行為，縱出於幫助\r\n    之意思提供助力，亦屬共同正犯，而非幫助犯。經查，被告\r\n    於原審及本院審理中自承共犯彭火交付予伊之金錢係作為\r\n    上開石門農田水利會選舉走路工之用，且伊有將共犯彭火\r\n    所交付之金錢轉交予附表一各編號所示之人等情明確（見原\r\n    審選易卷第41頁背面至第42頁，本院卷第70頁），則被告既\r\n    已知悉共犯彭火交付金錢與伊之目的係為賄選之用，且被\r\n    告又為交付財物之構成要件行為，揆諸上開說，其應評價為\r\n    共同正犯，而非單純之幫助犯，從而，被告及其輔佐人空言\r\n    辯稱被告屬幫助犯云云，顯不足採。\r\n  綜上，本案事證已臻明確，被告犯行堪以認定，應依法論科\r\n    。\r\n二、論罪科刑：\r\n  按農田水利會組織通則第38條之1 第1 項第2 款之罪，係以\r\n    農田水利會之選舉，有對於有選舉權之人，行求、期約或交\r\n    付財物或其他不正利益，而約其不行使選舉權或為一定之行\r\n    使者為構成要件。所謂「行求」，係指行賄人自行向對方提\r\n    出賄賂或不正利益，以備交付，祇以行賄者一方之意思表示\r\n    為已足，不以受賄者之允諾為必要；所謂「期約」，係指行\r\n    賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或\r\n    利益，乃雙方意思已合致而尚待交付；所謂「交付」，除行\r\n    賄者事實上將賄賂或不正利益交付受賄者收受之行為外，雖\r\n    不以收受者確已承諾，或進而為一定投票權之行使為必要，\r\n    仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人\r\n    對其交付之目的已然認識而予收受，其交付賄賂或其他不正\r\n    利益之犯行始克成立，行賄者方得論以交付賄賂罪（參見最\r\n    高法院94年度台上字第3819號、96年度台上字第2135號判決\r\n    意旨參照）。查被告彭建成，對於有選舉權人交付財物，而\r\n    約其為一定之行使，而本件受交付之相對人對其交付之目的\r\n    已然認識而予收受，是核被告此部分所為，係違反農田水利\r\n    會組織通則第38條之1 第1 項第2 款之交付財物罪。被告彭\r\n    彭建城因石門水利會第4 屆之會務委員選舉，於附表一所示\r\n    之時間、地點，先後對如附表一各編號所示有選舉權之人各\r\n    交付現金2,000 元，並約渠等投票予共犯即候選人彭火，\r\n    係在密接之時地而為，侵害同一法益，各行為之獨立性極為\r\n    薄弱，依一般社會健全觀念，在時間差距上，難以強行分開\r\n    ，在刑法評價上，以視為數個舉動之接續施行，合為包括之\r\n    一行為予以評價較為合理，應論以接續犯，僅成立一罪。又\r\n    被告與共犯彭火間，就上開對農田水利會會務委員選舉有\r\n    選舉權之人交付財物之犯行間，有犯意聯絡及行為分擔，應\r\n    論以共同正犯。\r\n  按刑法第62條所定自首減刑，係以對於未發覺之犯罪，在有\r\n    偵查犯罪職權之公務員知悉犯罪事實及犯人之前，向職司犯\r\n    罪偵查之公務員坦承犯行，並接受法院之裁判而言。而刑法\r\n    第62條之所謂發覺，係指有偵查犯罪職權之公務員已知悉犯\r\n    罪事實與犯罪之人而言，而所謂知悉，固不以確知其為犯罪\r\n    之人為必要，但必其犯罪事實，確實存在，且為該管公務員\r\n    所確知，始屬相當。如犯罪事實並不存在而懷疑其已發生，\r\n    或雖已發生，而為該管公務員所不知，僅係推測其已發生而\r\n    與事實巧合，均與已發覺之情形有別（最高法院97年度台上\r\n    第5969號判決、96年度台上第3351號判決意旨參照）。經查\r\n    ，被告於103 年4 月28日至法務部調查局臺北市調查處接受\r\n    詢問前，調查局並未知悉被告涉嫌本案之具體情資，係被告\r\n    主動聯繫調查局到案，自白與共犯彭火之上開犯行，有法\r\n    務部調查局臺北市調查處104 年9 月9 日北廉字第00000000\r\n    000 號函在卷可佐（見本院卷第34頁），顯見被告於103 年\r\n    4 月28日自行前往法務部調查局臺北市調查處接受詢問前，\r\n    該處並未知悉被告涉有上開犯行，揆諸上開說明，應認被告\r\n    於犯行遭有偵查犯罪職權之機關或個人發覺前，即已主動向\r\n    法務部調查局臺北市調查處調查員坦承犯行，進而接受裁判\r\n    ，自應依刑法第62條前段之規定，減輕其刑。\r\n  原審認被告罪證明確，而予論罪科刑，固非無見。惟按法\r\n    院不得就未經起訴之犯罪審判，刑事訴訟法第268 條定有明\r\n    文。犯罪事實是否已起訴，應以檢察官起訴書犯罪事實欄記\r\n    載為準，苟起訴書犯罪事實欄未記載之犯罪事實，不得認為\r\n    已起訴，除與起訴論罪部分有一罪之關係，為起訴效力所及\r\n    ，應併予審判者外，未經起訴之犯罪事實不得予以審判，否\r\n    則，即有未受請求之事項予以判決之違法。（最高法院93年\r\n    度台上字第4635號、96年度台上字第5108號判決參照）；經\r\n    查，依本案臺灣桃園地方法院檢察署檢察官103 年度選偵字\r\n    第4 號、第7 號起訴書犯罪事實欄之記載，係指為「彭\r\n    火於103 年3 月間某日，至彭建城位於桃園縣楊梅市○○街\r\n    00號住處，當場持石門農田水利會富岡工作站會員名冊，請\r\n    彭建城勾選並謄寫渠所熟識之會員作為行賄對象，經彭建城\r\n    當場應允，而與彭火共同基於對於有選舉權之人交付財物\r\n    ，而約其行使選舉權投票予彭火之犯意聯絡，由彭火於\r\n    翌日，至彭建城前址住處，交付現金及會務委員參選人名片\r\n    ，委請彭建城將每票2,000 元之代價及參選名片交付本屆選\r\n    舉中具有選舉權之石門農田水利會會員詹益燃、詹益豐、詹\r\n    益鑫、詹益強、沈金木、沈金松（賄款合計共1 萬2000元）\r\n    ，彭建城應允後遂依彭火之要求，於附表編號1 至6 所示\r\n    時、地，分別交付2,000 元予具有選舉權之詹益燃等6 人，\r\n    約定渠等於上開石門農田水利會選舉時，投票支持會務委員\r\n    候選人彭火，且經詹益燃等6 人允諾支持後收受上開現金\r\n    （詹益燃等6 人另為職權不起訴處分）；彭火另於103\r\n    年4 月某日，至桃園縣楊梅市○○路0 段000 巷0 號蔡勝財\r\n    住處，交付現金予蔡勝財，並表示：其中2,000 元，係希望\r\n    有選舉權之蔡勝財於本屆選舉時，投票予彭火，並委託蔡\r\n    勝財另交付2,000 元賄款予陳振寮，使陳振寮亦能投票支持\r\n    彭火等情，蔡勝財當場應允，除收受其中2,000 元賄款，\r\n    並允諾支持彭火外，復與彭火共同基於對於有選舉權之\r\n    人交付財物，而約其行使選舉權投票予彭火之犯意，由蔡\r\n    勝財於附表編號7 所示時、地，交付2,000 元予具有選舉權\r\n    之陳振寮，約定渠於上開石門農田水利會選舉時，投票支持\r\n    會務委員候選人彭火，經陳振寮允諾支持後收受上開現金\r\n    （陳振寮另為職權不起訴處分）」（見原審選易卷第13頁）\r\n    ，且被告及共犯彭火於原審準備程序中經原審告以上開起\r\n    訴書所載犯罪事實，亦均表示無意見（見原審選易卷第41頁\r\n    至第42頁），足見本案原起訴書起訴範圍係指被告與共犯彭\r\n    火共同對附表一各編號所示之人交付財物，且同案被告蔡\r\n    勝財於偵訊及原審準備程序中均指稱係共犯彭火交付財物\r\n    予伊（見103 選偵4 卷第89頁背面、第96頁，原審選易卷第\r\n    42頁背面），難認被告與共犯彭火就交付財物予同案被告\r\n    蔡勝財部分具犯意聯絡及行為分擔，從而，自非起訴效力所\r\n    及，基於不告不理原則，自無從加以審理，原審未見及此，\r\n    就此部分誤認與起訴部分具接續犯之實質上一罪關係，仍予\r\n    審理，並就此部分亦為被告有罪之實體判決，揆諸上開說明\r\n    ，即有未受請求事項予以判決之違法；又本件被告符合刑\r\n    法第62條前段自首之要件，已如前述，原審漏審酌及此，亦\r\n    有違法。被告上訴指摘原判決誤認其亦與共犯彭火交付財\r\n    物予同案被告蔡勝財，且量刑亦有違誤，均為有理由，自應\r\n    由本院予以撤銷改判，以臻適法。\r\n  爰審酌選舉乃民主最重要之表徵，藉由選舉權人評斷候選人\r\n    之才德、品行、學識、操守、政見而選賢與能，其攸關農田\r\n    水利會運作之良窳甚鉅，而賄選為敗壞選風之主要根源，不\r\n    惟抹滅實行民主之真意，亦影響選舉之公正性與社會之風氣\r\n    ，扭曲選舉制度尋求民意之真實性，被告竟為圖使共犯彭\r\n    火當選石門農田水利會第4 屆之會務委員，交付財物予附表\r\n    一所示之人，使選舉結果產生錯誤，所為誠屬不該，惟念及\r\n    被告均無任何前科紀錄，素行尚佳，復審酌被告坦認犯行之\r\n    犯後態度，以及被告基於親戚情誼而與共犯彭火共同賄選\r\n    之犯罪動機，被告與共犯彭火行賄對象、金額之犯罪情節\r\n    ，並考量被告逾60歲高齡等一切情狀，量處如主文所示之刑\r\n    及諭知易科罰金之折算標準。另被告前未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1 份\r\n    在卷可考，且因一時失慮致罹刑典，經此偵審程序之教訓，\r\n    當已知所警惕而信無再犯之虞，是本院認被告上開所宣告之\r\n    刑，以暫不執行為適當，爰均併予宣告緩刑如主文所示，以\r\n    啟自新。惟為使被告均能於本案從中深切記取教訓，避免其\r\n    再度犯罪，並確實督促被告保持善良品行及強化其法治之觀\r\n    念，使其於緩刑期內能深知警惕，爰依刑法第74條第2 項第\r\n    4 款之規定，諭知被告應於本案判決確定後6 個月內向公庫\r\n    支付如主文所示之金額，以啟自新。\r\n  按刑罰法令關於沒收之規定，兼採職權沒收主義與義務沒收\r\n    主義。職權沒收，係指法院就屬於被告所有，供犯罪所用、\r\n    預備用或因犯罪所得之物，仍得本於職權斟酌是否宣告沒收\r\n    ，例如刑法第38條第1 項第2 款、第3 款、第3 項前段等規\r\n    定屬之。義務沒收，則又可分為絕對義務沒收與相對義務沒\r\n    收。前者指凡法條有：「不問屬於犯人與否，沒收之」之特\r\n    別規定者屬之，法院就此等物品是否宣告沒收，無斟酌餘地\r\n    ，除已證明滅失者外，不問屬於犯人與否或有無查扣，均應\r\n    宣告沒收；後者則係指供犯罪所用、預備用或因犯罪所得，\r\n    以屬於被告所有者為限，始應予以沒收（最高法院96年度台\r\n    上字第9069號判決意旨參照）。而農田水利會組織通則第38\r\n    條之1 第2 項規定：「犯前項之罪者，所收受之財物沒收之\r\n    。如全部或一部不能沒收時，追繳其價額。」，即應屬前述\r\n    相對義務沒收之範疇，以屬於被告所有者為限，始應予以沒\r\n    收。查：\r\n    被告彭建成對有選舉權人之附表一各編號所示之人，依上\r\n      揭所述方式各交付現金2,000 元，約其為一定選舉權之行\r\n      使部分，因現金均已交付附表一各編號所示之人收受而為\r\n      渠等所有，自不得於被告所犯農田水利會組織通則第38條\r\n      之1 第1 項第2 款之交付財物罪刑項下宣告沒收。\r\n    扣案附表二編號1 、2 所示之物，係曾本錦提供予法務部\r\n      調查局臺北市調查處後查扣，非被告與共犯彭火所有，\r\n      據曾本錦於偵訊中證述明確（見103 選他6 卷第76頁）\r\n      ，且與本案並無關連，本無庸諭知沒收。而扣案附表二編\r\n      號3 至11所示之物，雖為共犯彭火所有，然共犯彭火\r\n      交付被告勾選之會務委員農田水利會富岡工作站會員名冊\r\n      ，以及被告謄撰之賄選對象名單，已遭被告燒燬，據被告\r\n      於調查局詢問中供述明確（見103 選他6 卷第173 頁背\r\n      面），而附表二編號3 至11所示之物，亦無證據明係供或\r\n      預備供被告與共犯彭火犯上揭犯罪所用之物，是亦不予\r\n      宣告沒收。\r\n據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第369\r\n條第1 項前段、第364 條、第299 條第1 項前段，農田水利會組\r\n織通則第38條之1 第1 項第2 款，刑法第11條、第28條、第62條\r\n前段、第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款\r\n，判決如主文。\r\n本案經檢察官何昇昀到庭執行職務。\r\n中    華    民    國   104    年    10    月    27    日\r\n                  刑事第十庭  審判長  法  官  黃俊華\r\n                                      法  官  李麗珍\r\n                                      法  官  華澹寧\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  賴佳柔\r\n中    華    民    國   104    年    10    月    27    日\r\n附表一\r\n┌──┬─────┬─────────┬─────────┐\r\n│編號│收受財物之│     時間         │     地點         │\r\n│    │選舉權人  │                  │                  │\r\n├──┼─────┼─────────┼─────────┤\r\n│ 1  │詹益燃    │103年3月下旬某日  │桃園市楊梅區（改制│\r\n│    │          │                  │前為桃園縣楊梅市，│\r\n│    │          │                  │以下均以新制稱之）│\r\n│    │          │                  │富豐里某田地      │\r\n├──┼─────┼─────────┼─────────┤\r\n│ 2  │詹益豐    │103年3、4月間某日 │桃園市楊梅區富元街│\r\n│    │          │                  │566 號即詹益豐住處│\r\n├──┼─────┼─────────┼─────────┤\r\n│ 3  │詹益鑫    │103年3、4月間某日 │桃園市楊梅區某田地│\r\n├──┼─────┼─────────┼─────────┤\r\n│ 4  │詹益強    │103年3、4月間某日 │桃園市楊梅區富元街│\r\n│    │          │                  │566 號即詹益強住處│\r\n├──┼─────┼─────────┼─────────┤\r\n│ 5  │沈金木    │103年4月間某日    │桃園市楊梅區伯公岡│\r\n│    │          │                  │20之1 號即沈金木住│\r\n│    │          │                  │處                │\r\n├──┼─────┼─────────┼─────────┤\r\n│ 6  │沈金松    │103年4月17或18日上│桃園市楊梅區伯公岡│\r\n│    │          │午                │223 號即沈金松住處│\r\n└──┴─────┴─────────┴─────────┘\r\n附表二\r\n┌──┬────────┬─────────┐\r\n│編號│扣案物          │保管字號          │\r\n├──┼────────┼─────────┤\r\n│1   │手撰名單1張     │103 刑管第2805號  │\r\n├──┼────────┼─────────┤\r\n│2   │參選人名片1張   │103 刑管第2805號  │\r\n├──┼────────┼─────────┤\r\n│3   │存摺1本         │103 刑管第2806號  │\r\n├──┼────────┼─────────┤\r\n│4   │存摺1本         │103 刑管第2806號  │\r\n├──┼────────┼─────────┤\r\n│5   │存摺1本         │103 刑管第2806號  │\r\n├──┼────────┼─────────┤\r\n│6   │農田水利會選舉資│103 刑管第2806號  │\r\n│    │料3張           │                  │\r\n├──┼────────┼─────────┤\r\n│7   │小組長名冊3張   │103 刑管第2806號  │\r\n├──┼────────┼─────────┤\r\n│8   │農田水利會選舉文│103 刑管第2806號  │\r\n│    │宣1張           │                  │\r\n├──┼────────┼─────────┤\r\n│9   │手寫資料6張     │103 刑管第2806號  │\r\n├──┼────────┼─────────┤\r\n│10  │農田水利會名片1 │103 刑管第2806號  │\r\n│    │張              │                  │\r\n├──┼────────┼─────────┤\r\n│11  │通訊錄1本       │103 刑管第2806號  │\r\n└──┴────────┴─────────┘"
}