{
  "JID": "TPHM,103,選上訴,1,20140410,1",
  "JYEAR": "103",
  "JCASE": "選上訴",
  "JNO": "1",
  "JDATE": "20140410",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　103年度選上訴字第1號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　郭來結\r\n上列上訴人因被告違反農會法案件，不服臺灣桃園地方法院102\r\n年度選訴字第3號，中華民國102年12月11日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署102年度選偵字第3號、第7號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於郭來結部分撤銷，發回臺灣桃園地方法院。\r\n    理  由\r\n一、按協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，或違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者，得上訴，觀諸刑事訴訟法第455 條之10第1 項規定\r\n    反面解釋自明。又對於前項但書之上訴，第二審法院之調查\r\n    以上訴理由所指摘之事項為限，第二審法院認為上訴有理由\r\n    者，應將原判決撤銷，將案件發回第一審法院依判決前之程\r\n    序更為審判，亦為同法第455 條之10第2 、3 項所明定。\r\n二、本件原審協商判決以：被告阿守係桃園縣農會總幹事蔡瑞\r\n    源秘書室人員。被告梁春成則係第16屆觀音鄉農會理事長，\r\n    登記為觀音鄉農會第17屆理事長選舉候選人。被告郭來結則\r\n    係第16屆觀音鄉農會出席上級農會代表，登記為第17屆桃園\r\n    縣農會理、監事及出席全國農會會員代表（下稱桃園縣農會\r\n    理、監事）選舉候選人，被告李秀玉則為梁春成之妻。渠等\r\n    均知悉桃園縣農會理、監事選舉僅限各鄉鎮之出席上級農會\r\n    代表始有選舉權，惟上開4 人為使來自觀音鄉之郭來結順利\r\n    當選桃園縣農會理事，以利尋求連任第17屆觀音鄉農會理事\r\n    長之梁春成掌握觀音鄉農會派系於桃園縣農會中之系統資源\r\n    ，梁春成、李秀玉、郭來結及阿守竟共同基於以非法方法\r\n    妨害他人自由行使選舉權之犯意聯絡，於民國102 年3 月12\r\n    日在桃園縣農會，由阿守提供空白本票5 張給梁春成及李\r\n    秀玉，並告知得以觀音鄉農會應相互團結為說詞，而勸說斯\r\n    時已登記參選觀音鄉農會第17屆出席上級農會代表之候選人\r\n    簽發鉅額本票，用此方式以鞏固參選觀音鄉出席上級農會之\r\n    候選人，使其等候選人於當選後，在桃園縣農會理事選舉中\r\n    投票支持郭來結。梁春成、李秀玉於收受上開空白支票後，\r\n    旋於當日下午李秀玉分別在觀音鄉農會及徐藍增住處，向已\r\n    參選第17屆觀音鄉出席上級農會代表之候選人江謝錦青、徐\r\n    藍增表示觀音鄉農會應團結，並應於當選出席上級農會代表\r\n    後，投票支持郭來結當選桃園縣農會理事，旋將空白本票分\r\n    別交付江謝錦青、徐藍增要求其2 人填寫，經江謝錦青及徐\r\n    藍增同意後，其2 人分別簽發面額新臺幣（下同）1,000 萬\r\n    元之本票後交還給李秀玉，表示支持郭來結；另郭來結則於\r\n    同年月13日分別前往陳賢吉住處、梁新汶住處及徐藍增住處\r\n    ，向已參選第17屆觀音鄉出席上級農會代表之候選人陳賢吉\r\n    、梁新汶及徐秋亮等人亦以上開說詞徵得同意後，陳賢吉、\r\n    梁新汶、徐秋亮分別亦簽發面額1,000 萬元之本票後交還郭\r\n    來結，以示支持郭來結。嗣上開5 張簽發之本票，則先後交\r\n    由梁春成夫妻及郭來結保管，並約定待郭來結順利當選桃園\r\n    縣農會理事後，或簽發本票人未當選第17屆觀音鄉出席上級\r\n    農會代表後，始返還簽發人，以此非法方式，妨害有選舉權\r\n    之江謝錦青、陳賢吉、梁新汶、徐秋亮、徐藍增自由行使選\r\n    舉權，嗣經臺灣桃園地方法院檢察署檢察官指揮法務部調查\r\n    局桃園縣調查站及桃園縣政府警察局八德分局偵辦，經該署\r\n    檢察官偵查起訴。於原審審理中，檢察官聲請與被告進行認\r\n    罪協商，經原審同意後，由檢察官與被告郭來結、梁春成、\r\n    李秀玉、阿守於審判外進行協商，迨雙方合意且被告認罪\r\n    後，再由檢察官聲請原審改依協商程序，乃依刑事訴訟法第\r\n    455 條之4 第2 項為協商判決，判處被告梁春成、李秀玉、\r\n    阿守、郭來結均犯農會法第47條之3 第1 項之罪，被告梁\r\n    春成處有期徒刑1 年，緩刑3 年，並應於判決確定之日起6\r\n    月內，向公庫支付50萬元；被告李秀玉處有期徒刑6 月，如\r\n    易科罰金，以1,000 元折算1 日，緩刑2 年，並應於判決確\r\n    定之日起6 月內，向公庫支付22萬元；被告郭來結處有期徒\r\n    刑5 月，如易科罰金，以1,000 元折算1 日，緩刑2 年，並\r\n    應於判決確定之日起6 月內，向公庫支付22萬元；被告阿\r\n    守處有期徒刑7 月，緩刑2 年，並應於判決確定之日起6 月\r\n    內，向公庫支付50萬元。\r\n三、檢察官上訴意旨略以：原審就被告郭來結違反農會法部分，\r\n    判處有期徒刑5 月，如易科罰金，以1,000 元折算1 日，緩\r\n    刑2 年，並應於判決確定之日起6 月內，向公庫支付22萬元\r\n    ，固非無見。惟檢察官於102 年11月19日協商程序中，僅與\r\n    被告郭來結達成判處有期徒刑5 月，如易科罰金，以 1,000\r\n    元折算1 日，緩刑2 年，並應於判決確定之日起6 月內，向\r\n    公庫支付20萬元之協商合意乙事，有該協商程序筆錄附卷可\r\n    證，故就捐款予公庫之部分，原審判決被告向公庫支付22萬\r\n    元，業已超出協商合意範圍，違反刑事訴訟法第455 條之4\r\n    第2 項之規定。原審嗣雖以其協商判決郭來結部分之主文「\r\n    向公庫支付22萬元」之記載，顯係「向公庫支付20萬元」之\r\n    誤繕，而以裁定將判決主文更正，惟司法院大法官會議釋字\r\n    第43號解釋所謂得以裁定更正之判決，乃係單純之文字誤寫\r\n    ，或關於論罪用語不當，或欠周全，而不影響於全案情節與\r\n    判決本旨者，然本件判決主文如前所述，業已超出協商合意\r\n    之範圍，且顯然對於判決本旨有所影響，換言之，自不得以\r\n    裁定更正判決主文。是原審判決有所違誤，爰依法提起上訴\r\n    ，請將原審判決關於被告郭來結部分撤銷，發回原審更為審\r\n    判等語。\r\n四、經查：被告郭來結被訴上開案件，其於原審102 年11月19日\r\n    審判程序時就檢察官起訴之犯罪事實為認罪之表示，檢察官\r\n    乃聲請原審法院改依協商程序而為判決，並與被告郭來結達\r\n    成協商合意，其協商合意內容為：被告郭來結就起訴書所載\r\n    之罪，願受有期徒刑5 月之宣告，如易科罰金，以1,000 折\r\n    算1 日，緩刑2 年，並應於判決確定之日起6 個月內向公庫\r\n    支付20萬元，此有原審102 年11月19日審判筆錄在卷可稽。\r\n    惟原審於判決主文欄內，卻記載被告郭來結「共同農會之選\r\n    舉以非法之方法，妨害他人自由行使選舉權，處有期徒刑 5\r\n    月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳年，並\r\n    應於本判決確定之日起陸月內，向公庫支付新臺幣貳拾貳萬\r\n    元」，就捐款予國庫部分，原審判決顯然超出前揭協商合意\r\n    範圍。雖原審嗣以「向公庫支付新臺幣貳拾貳萬元」等語顯\r\n    係「向公庫支付新臺幣貳拾萬元」之誤繕為由，於102 年12\r\n    月20日裁定更正，然檢察官以該原本及正本之上開錯誤，顯\r\n    然於判決本旨有所影響，並無裁定更正之餘地提起抗告，而\r\n    經本院103 年度抗字第59號將該更正判決原本及正本之裁定\r\n    予以撤銷（見原審102 年選訴字第3 號卷第209 頁）。是以\r\n    原審判決就被告郭來結部分，其所為之協商判決顯與前揭協\r\n    商合意範圍不符，自有未當。檢察官上訴意旨指摘及此，為\r\n    有理由，自應由本院將原判決撤銷，將案件發回臺灣桃園地\r\n    方法院依判決前之程序更為審判。\r\n據上論斷，應依刑事訴訟法第455條之10第3項、第455條之11，\r\n判決如主文。\r\n中    華    民    國   103    年    4     月    10    日\r\n            刑事第二十三庭審判長法  官  趙文卿\r\n                                法  官  李幼妃\r\n                                法  官  林庚棟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  賴立旻\r\n中    華    民    國   103    年    4     月    11    日"
}