{
  "JID": "PTDV,99,選,6,20100713,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20100713",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　 99年度選字第6號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官盧惠珍\r\n訴訟代理人　丁○○\r\n被　　　告　丙○○\r\n訴訟代理人　陳世明律師\r\n訴訟代理人　吳澄潔律師\r\n上列當事人間當選無效事件，本院於民國99年6 月29日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n屏東縣第16屆鄉鎮市長選舉之民國九十八年十二月十一日萬巒鄉\r\n鄉長公告當選人被告丙○○之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：按當選人有第99條第1 項，對於有投票權之人，\r\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行使者之行為及第102 條第1 項第1 款，對於該\r\n    選舉區內之團體或機構，假借捐助名義，行求期約或交付財\r\n    物或其他不正利益，使其團體或機構之構成員不行使投票權\r\n    或為一定之行使者之行為，選舉委員會、檢察官或同一選舉\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n    日內，向該管轄法院提起當選無效之訴，公職人員選舉罷免\r\n    法（以下簡稱選罷法）第120 條第1 項第3 款定有明文。本\r\n    件屏東縣第16屆鄉（鎮、市）長選舉，被告丙○○係萬巒鄉\r\n    選區候選人，於98年12月5 日選舉後開票結果由被告當選，\r\n    並由屏東選舉委員會於民國98年12月11日以屏選一字第0981\r\n    7503301 號函公告當選，原告於99年1 月6 日之法定期間內\r\n    提起本訴，尚未逾法定30日期限，合先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n、被告丙○○係屏東縣第16屆鄉長之候選人，與訴外人即樁腳\r\n    甲○○（屏東縣萬巒鄉公所秘書），為使被告順利當選，其\r\n    2 人竟共同基於對有投票權人以不正利益行求，並約定投票\r\n    權為一定行使之犯意聯絡，於98年8 月底至9 月初某日，共\r\n    同至屏東縣萬巒鄉公所臨時員工壬○○位於屏東縣萬巒鄉○\r\n    ○村○○鄰○○路23號之住處，向壬○○及其父辛○○告以「\r\n    如果丙○○當選鄉長，將擢升壬○○為工友」等語，以此不\r\n    正利益行求壬○○及辛○○支持被告丙○○競選萬巒鄉長。\r\n、另被告丙○○復基於對有投票權人交付賄賂及對於該選舉區\r\n    內之團體或機構，假借捐助名義，行求期約或交付財物，使\r\n    其團體或機構之構成員，為一定之行使之犯意，於98年10月\r\n    1 日16時許，至癸○○所設立位於屏東縣萬巒鄉○○村○○\r\n    路58號之「聖王堂」臨時壇內，交付賄款新台幣（下同）5,\r\n    000 元予堂內工作人員己○○，並請己○○轉交予癸○○，\r\n    己○○則在「聖王堂」臨時壇內以紅單表示接受丙○○5,00\r\n    0 元捐贈。翌日晚間7 時許，己○○在上址將上開賄款交付\r\n    癸○○後，被告丙○○又於同日晚間9 、10時許，前往「聖\r\n    王堂」向癸○○表明伊係參選萬巒鄉鄉長候選人，並行求癸\r\n    ○○及「聖王堂」內其餘之團體構成員支持被告競選萬巒鄉\r\n    鄉長，癸○○亦當場應允，以此方式，對有投票權之癸○○\r\n    交付財物及該選舉區內之團體即「聖王堂」假借捐助名義交\r\n    付財物，並使癸○○及該團體構成員投票支持被告競選本屆\r\n    萬巒鄉鄉長。\r\n、嗣經原告指揮警調人員依法搜索相關人員住處而查獲，並當\r\n    場扣得萬巒鄉長候選人丙○○名片1 紙及現金新台幣5,000\r\n    元。被告涉嫌對於該選舉區內之有投票權人以不正利益行求\r\n    與交付賄賂賄選及對團體或機構假借捐助名義行求期約或交\r\n    付財物賄選一案，業經原告以臺灣屏東地方法院檢察署98年\r\n    度選偵字第35號、第87號違反公職人員選舉罷免法案件提起\r\n    公訴；而選民壬○○、辛○○、己○○、癸○○對於上開事\r\n    實皆供承不諱，是被告既有違反選罷法第99條第1 項、第10\r\n    2 條第1 項第1 款之行為，為此，爰依選罷法第120 條第 1\r\n    項第3 款之規定提起本件當選無效之訴，並聲明：民國98年\r\n    12月5 日舉行之屏東縣第16屆鄉鎮市長選舉之萬巒鄉鄉長公\r\n    告之當選人丙○○當選無效。\r\n三、被告答辯：\r\n、被告並無原告所指摘之觸犯公職人員選舉罷免法第99條第 1\r\n    項、第102 條第1 項第1 款之行為，對於原告之指摘，被告\r\n    否認之；而原告所提出之證據，僅有屏東縣警察局之刑事案\r\n    件移送書、扣押物品目錄清單等而已，上開證據僅足證明有\r\n    偵查之作為，不足以證明被告確有原告所指摘之觸犯公職人\r\n    員選舉罷免法第99條第1 項、第102 條第1 項第1 款之行為\r\n    。\r\n、有關原告指稱以不正利益行求賄賂辛○○、壬○○部分：\r\n、被告並未向辛○○、壬○○期約表示將在當選後將伊由臨時\r\n    員升任工友，公訴意旨徒憑揣摩之意而加認定，並無證據。\r\n、證人甲○○與壬○○之父親等人，在閒聊言談中若有論及公\r\n    所內職員升遷之話題，並且若有客套話中談到應多多栽培提\r\n    攜壬○○云云………，因是閒聊拜訪之客套、應景話語，提\r\n    者無心、聽者無意，並無期約行賄之犯意存在；且他人間（\r\n    甲○○與壬○○父親等人）之對話，因屬拜訪之場合，被告\r\n    不可能在此客套話寒喧當中，明白表示拒絕之意思，但也不\r\n    能因被告未當面制止或明示拒絕，即認被告係默認為有此行\r\n    賄犯行。\r\n、證人壬○○亦已在警、偵訊以及鈞院審理時中多次提及，鄉\r\n    公所內根本無缺可供升任，是以在對談中有明嗆根本無缺可\r\n    補，其心中亦明知縱有上開對談話語，應屬拜訪者為攏絡套\r\n    交情之應景敷衍話語，雙方心中根本無構成以不正利益行求\r\n    賄賂之意思一致，檢方此附援引，拿玩笑話、客套話據以作\r\n    為起訴內容，應有天大誤會。\r\n、99年 2月10日證人壬○○亦在鈞院證稱：「（法官：此屆鄉\r\n    長選舉前即98年8 月底至9 月初時，被告本人是否有到妳家\r\n    裡找妳？）是的，是當時鄉公所的秘書甲○○陪同被告前來\r\n    。（法官：被告到妳家裡目的為何？）被告只是禮貌性的拜\r\n    訪。」、「（法官：被告是否曾說要讓妳從臨時工補為正式\r\n    員工？）沒有。（法官：被告是否曾說若他當選鄉長要讓妳\r\n    補工友缺？）被告沒有說，只是說他選舉的事請多幫忙。（\r\n    法官：妳是否跟被告說鄉公所現在已經沒有工友缺？）那是\r\n    甲○○說我的事請多幫忙，我才會說沒有工友的缺。」等語\r\n    ，而證人辛○○當日亦證稱：「（法官：被告當場是否有說\r\n    他要參選鄉長，你女兒以後可以補缺並希望你支持他？）被\r\n    告沒有這樣說，只是甲○○說拜託互相幫忙而已。（法官：\r\n    被告是否有說他可以幫忙你女兒補實缺？）我沒有聽到。」\r\n    等語，足見所謂臨時工補為正式員工等語，純係甲○○聊天\r\n    時，臨時提及之客套話，被告並無預知，此與99年3 月5 日\r\n    甲○○在鈞院證述：「（法官：有否當面告訴壬○○被告以\r\n    後可以幫她補職缺？）我沒有這樣講，只是在聊天時說壬○\r\n    ○在鄉公所已經服務很久，有機會的話可以幫忙照顧，幫忙\r\n    照顧的意思只是平常的客套話。（法官：當場被告如何反應\r\n    ？）我是面對著辛○○聊天，所以沒有注意被告的反應，也\r\n    沒有聽到被告講話。（法官：被告去曾家之前有否事先跟你\r\n    講若他當選後會對壬○○的職務作調整？）沒有。」、「（\r\n    被告訴訟代理人陳：對於證人證詞無意見請求訊問證人。你\r\n    們到辛○○家裡之前，是否有告訴被告辛○○的女兒是鄉公\r\n    所的臨時員？）沒有。（被告訴訟代理人陳：在你提到壬○\r\n    ○是臨時員之前，被告是否知道壬○○是臨時員？）不知道\r\n    。（被告訴訟代理人陳：當天去的目的是要拜訪辛○○，而\r\n    非拜訪壬○○？）是的，壬○○是剛好在家，所以才臨時提\r\n    到她的事。」等語相符，足見，被告並無以不正利益行求賄\r\n    賂辛○○、壬○○之行為、犯意。\r\n、更何況，證人壬○○已在萬巒鄉公所擔任臨時員工將近十年\r\n    ，對於萬巒鄉公所內有無正式職缺，必至為關心，且知之甚\r\n    詳，故甲○○一提到多幫忙王素惠的事，王素惠立即回應：\r\n    「鄉公所沒有缺了」，若被告有意以升任正式職員做為不正\r\n    利益向辛○○、壬○○賄選，則對於鄉公所有何正式職缺以\r\n    拔升王素惠可做為不正利益之用，必了然於心，否則若無正\r\n    式職缺竟提出作回賄選對價條件，詐騙對方，遭對方識破豈\r\n    非足增反感？此絕非一般有心賄選之人所為行徑，此觀乎當\r\n    日辛○○、壬○○、甲○○聊天、應對之整個過程，顯然甲\r\n    ○○提到多幫忙王素惠的事僅為聊天話題，故甲○○一提到\r\n    多幫忙王素惠的事，王素惠亦立即回應：「鄉公所沒有缺了\r\n    」，當日確實僅是單純禮貌性拜訪，並非賄選。\r\n、有關原告指稱對聖王堂贊助神明慶典之香油金認屬交付賄賂\r\n    部分：\r\n、法務部於98年9月1日以法務字第0980035753號函核備之賄選\r\n    犯行例舉案件，明白函知「下列情形尚不足以構成賄選行為\r\n    ：參與民俗節慶、廟會、婚喪喜宴、贈送禮金、禮品顯與社\r\n    會禮儀相當者」，是以本件依檢方起訴書內所載，被告在「\r\n    聖王壇」廟會節慶慶典當中，捐贈5,000 元之禮金，應符合\r\n    上揭法務部查賄標準中之不構成賄選行為之案例，此部分之\r\n    起訴，應有誤會。\r\n、証人己○○於98年10月18日第一次警訊筆錄內即述明：「（\r\n    萬巒鄉長候選人丙○○為何拿新台幣5,000 元來贊助？）伊\r\n    是自己來聖王堂拿新台幣5,000 元給我，說這次是神明生日\r\n    ，我贊助5,000 元，他這次是萬巒鄉鄉長候選人，拜託我們\r\n    支持他，說完話他就走，我之後就在贊助名單上寫萬巒鄉長\r\n    候選人丙○○伍仟元………」，以及在98年10月18日屏東地\r\n    檢署之偵訊筆錄內表示：「（你何時收到丙○○交付5,000\r\n    元給你？）丙○○一個人到聖王堂，說要找堂主，我就說堂\r\n    主到北部工作，沒有回來，是我在這邊幫忙看，之後丙○○\r\n    就拿5,000 元說神明生日要贊助，他說要交給堂主」、「（\r\n    丙○○交給你5,000 元時，和一般人捐香油錢是否有不同之\r\n    舉動？）沒有，我們接受贊助也是交給堂主」。99年2 月10\r\n    日鈞院審理時，己○○亦證稱：「（法官：當天被告是否有\r\n    拿5,000 元給你並說做何用途？）被告本人拿5,000 元說要\r\n    贊助神明，供作香油錢。（法官：被告拿錢當時有說其他的\r\n    話？）沒有，被告只是說要找堂主。（法官：被告拿錢給你\r\n    時，是否知道他要參選鄉長？）我不知道。（法官：第二天\r\n    你是否有把錢交給癸○○？）有的，我告訴癸○○說這筆錢\r\n    是被告要贊助神明，並把錢交給他。（法官：之後是否把被\r\n    告捐助的錢貼紅紙在牆壁上？）是的。（法官：其他人捐錢\r\n    是否也會如此做？）是的，也是一樣，我也會把捐款寫在紅\r\n    紙上，並將之貼在廟壇裡面的牆壁上。」等語，由上述証人\r\n    之說法，被告當初交付5,000 元予聖王堂，確實是為贊助慶\r\n    典之禮金，也因此，聖王堂才將贊助者，即被告之姓名「正\r\n    大光明」地寫在紅榜單上，試問：若真是涉及賄選之賄款，\r\n    豈有可能會如此明目張膽地將姓名及金額張貼在公眾出入而\r\n    得予明見之紅榜單上？且99年4 月16日在鈞院審理時證人乙\r\n    ○○亦證稱：「（法官：被告來送5,000 元時妳是否在場？\r\n    ）我不在場，是事後癸○○跟我講說是被告來送這5,000 元\r\n    添作香油錢；癸○○說這5,000 元要拿去買金香，並把這5,\r\n    000 元拿給我要我去買金香，我把全部的錢都拿去買金香，\r\n    錢不夠，我還自己倒貼。」等語，顯見，系爭5,000 元亦確\r\n    實用於買金香用途。\r\n、99年2 月10日證人癸○○雖證稱：「（被告訴訟代理人吳：\r\n    另一位候選人廖芳纓是否有對聖王堂捐錢？）我不清楚。」\r\n    、「（原告訴訟代理人：你認為被告透過己○○交付5,000\r\n    元給你是否單純香油錢？）剛開始是，於98年10月2 日當天\r\n    晚上被告請我及我壇內信徒支持他，並告訴我如果有人問你\r\n    就說是單純香油錢時，我就不這麼認為了。（原告訴訟代理\r\n    人：你對於本件投票受賄罪是否認罪？）是。」等語，然99\r\n    年4 月16日在鈞院審理時則證稱：「（法官：你曾經在己○\r\n    ○家前面與乙○○、被告等人聊到廖芳纓有去聖王堂捐錢的\r\n    事？）我記得沒有在乙○○家談到這件事，只有我與乙○○\r\n    在新竹的時候，「椰子南」有打電話給我的手機，是乙○○\r\n    接的，有跟乙○○談到於廟會當天廖芳纓要回禮，乙○○就\r\n    說她不理政治的事，請廖芳纓不要過來了。（法官：廖芳纓\r\n    有捐錢5,000 元，且你把她的名字貼在牆壁上？）這我不清\r\n    楚，從頭到尾我沒有與廖芳纓接觸，且我回來後牆壁上沒有\r\n    貼廖芳纓的名字。」等語，與當日證人乙○○、庚○○之證\r\n    詞，並不相符，顯然虛偽陳述，不足採信，尤其，當日癸○\r\n    ○亦坦承：「（被告訴訟代理人陳：11月初，你被調查局的\r\n    人訊問後，你是否有與乙○○、己○○、被告等人一起聊天\r\n    ？）有。（被告訴訟代理人陳：當天你是否有說刑事的又再\r\n    傳我去，我說為何要再傳我，作證人又要配合你們，我已經\r\n    跑兩趟了，有需要一直傳我嗎，他們一直要我們認定這錢是\r\n    要賄選的，但我們一直都說是捐的香油錢，所以才會一直傳\r\n    我去，是否說過這些話？）是有說過。（被告訴訟代理人陳\r\n    ：你又說那天檢察官問我，我也老實講是阿松哥哥的，我們\r\n    想法很單純，但檢察官並不是這麼想，你所謂的想法很單純\r\n    ，檢察官不是這麼想，是何意？）我的想法只是接受贊助，\r\n    但是檢察官說你有否收受這5,000 元，你是否認罪，我就認\r\n    罪。」等語，顯然癸○○一直到調查局調查員2 次傳訊之前\r\n    ，均認為只是單純接受贊助，只因不堪其擾，最後才在檢察\r\n    官前認罪，其認罪應是為了避免訟累所為，並非真有賄選情\r\n    事。\r\n、最重要者，在紅榜單上，先前即已有另一位萬巒鄉鄉長候選\r\n    人廖芳纓捐款而張貼在其上，一樣是捐贈5,000 元之現金，\r\n    並在警方前往聖王堂搜証照像之前，才臨時要求改用廖芳纓\r\n    之先生陳周沛之名義掛名其上，此點，証人癸○○及己○○\r\n    在警、偵訊中均維護另一候選人而不敢明講甚至於虛偽陳述\r\n    沒有，此點，業經鈞院傳訊証人庚○○出庭作証，以及被告\r\n    在遭警方約談後，認為有遭受人陷害之可能時，向癸○○、\r\n    己○○、乙○○為對談錄音，各該証人明白承認對手即另一\r\n    候選人廖芳纓亦確實有贊助5,000 元禮金以及緊急要求將紅\r\n    榜上之姓名更改，此除可証明本案確有人為操縱之因素外，\r\n    被告在之前另一對手候選人已贊助禮金5,000 元而登錄在紅\r\n    榜之上，被告比照而認為此為與禮俗相當之贊助及相當之金\r\n    額而同樣贊助5,000元，何來賄選之成立？\r\n、另據鈞院傳訊証人戊○○（即癸○○之母親）出庭作証，証\r\n    人亦已明白証述被告先前業已連續3 年（本次為第3 次）致\r\n    贈慶典禮金5,000 元給聖王堂，足證為例行性的捐贈，核與\r\n    選舉無關。再者，被告縱使在贊助5,000 元之慶典禮金後，\r\n    嗣後有再說出要求支持之話語，如此即構成行賄？最高法院\r\n    92 年 度台上字第2773號判決，針對相同之案例，有提出非\r\n    常精闢之意見：「惟公職人員選舉罷免法第90條之1 第1 項\r\n    之對於有投票權之人行賄罪，係以行為人基於行賄之意思，\r\n    對於有投票權之人交付財物或其他不正利益，並相約為投票\r\n    權之一定行使或不行使，且所交付之賄賂或不正利益與約為\r\n    投票權一定行使或不行使間，有相當之對價關係為構成要件\r\n    。如行為人並非基於行賄之意思交付金錢、財物，則該物即\r\n    非『賄賂』，申言之此項『賄賂』，係對於賄求對象約其投\r\n    票權為一定行使或不行使之不法報酬。且該罪之成立與否，\r\n    除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態、行為\r\n    時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異地\r\n    ，衡以社會常情及經驗法則作為論斷之基礎。為維護選舉之\r\n    公平性，端正不法賄選之風氣，對於以不正手段訴諸金錢、\r\n    財物之賄選行為固應依法嚴以杜絕，惟行為是否該當賄選之\r\n    要件，亦應在不悖離國民之法律感情與認知下，就社會一般\r\n    生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾所接\r\n    受。又於民主社會中，人民基於言論自由之保障，除公務員\r\n    等具有特殊身份人士應嚴守其中立之立場外，任何人均得於\r\n    競選期間，在各種公開或不公開之場合發言支持某特定候選\r\n    人，至於行為人發表如『懇請賜票』、『務必投某人一票』\r\n    等助選談話內容，主觀上是否已與談話之對方或在場聽聞該\r\n    等言論之有投票權人互達『約』其投票權為一定行使或不行\r\n    使之意思合致，自應審慎加以認定，要非謂凡於競選期間，\r\n    在民間舉辦活動之場合中致贈相當價值之物品且活動中出現\r\n    支持某特定候選人之助選言論，不問物品發放之來源、活動\r\n    舉行之動機是否確與選舉有直接密切之關聯、在場之人主觀\r\n    上有無認識所收受財物係屬『賄賂』等情，一律以投票行賄\r\n    罪論擬。」，本件亦復相同，此5,000 元之禮金確實純屬神\r\n    明慶典之贊助禮金，非賄選投票之「對價關係」，根本無與\r\n    談話之對方或在場聽聞該等言論之有投票權人互達「約」其\r\n    投票權為一定行使或不行使之意思合致，檢方遽論之為行賄\r\n    ，應非的論。為此，並聲明：原告之訴駁回。\r\n四、兩造不爭執之事實：\r\n、民國98年12月5 日舉行之台屏東縣第16屆鄉鎮市長選舉，萬\r\n    巒鄉鄉長當選人為被告丙○○。\r\n、屏東縣選舉委員會於98年12月11日公告被告丙○○當選。\r\n、被告丙○○有於98年8 月底至9 月初某日，由甲○○帶領至\r\n    東縣萬巒鄉○○村○○路23號辛○○住處向辛○○拜訪，並\r\n    有遇見壬○○。\r\n、被告丙○○有於98年10月1 日16時許，至癸○○設立位於屏\r\n    東縣萬巒鄉○○村○○路58號之「聖王堂」臨時壇處，交付\r\n    5,000元予己○○轉交癸○○。\r\n五、兩造爭執之事項：\r\n、被告丙○○是否與證人甲○○共同基於對有投票權人行求不\r\n    正利益，而約為投票權為一定行使之犯意，行求壬○○，約\r\n    其投票支持被告丙○○？\r\n、被告丙○○是否基於對於有投票權人交付賄賂及對選區內團\r\n    體或機構，假藉捐助名義交付財物，使團體或機構之構成員\r\n    為投票權一定行使犯意，而交付5,000 元與己○○，請其轉\r\n    交與「聖王堂廣澤尊王廟」堂主癸○○？\r\n、被告丙○○是否有向聖王堂堂主癸○○說他是萬巒鄉鄉長候\r\n    選人？\r\n、被告丙○○有無違反公職人員選舉罷免法第99條第1 項、第\r\n    102條第1項第1款而當選無效？\r\n六、本院之判斷：\r\n（一）按「選罷法第91條第1 項第1 款（修正後第102 條第1 項\r\n    第1 款）之罪，旨在處罰行為人以間接迂迴方式，假借捐助\r\n    名義，對選區內機關、團體行賄，而使其構成員為投票權之\r\n    一定行使或不行使，以防止金錢或其他不正利益介入選舉，\r\n    維護選舉之公平與純正，並約制處罰此種妨害投票權公正行\r\n    使及使投票發生不正確結果之行為。再觀諸（修正前）該法\r\n    第91條第1 項第1 款所規定之犯罪構成要件，該項犯罪主體\r\n    ，並未限制以實際上已經向主管機關登記為候選人之人為限\r\n    ，其行求、期約或交付賄賂、不正利益之時間，亦不以在同\r\n    法第45條所規定之候選人競選活動期間為限。況且近年來候\r\n    選人為求當選，競相提早賄選活動者，比比皆是。為達成公\r\n    職人員選舉罷免法規範目的及符合立法本意，對違反該法之\r\n    犯罪行為主體、行為時間，除另有明文限制外，應不以已登\r\n    記為候選人之人或其違法行為係發生在法定競選期間內為限\r\n    。自無限縮解釋（修正前）該法第91條第1 項第1 款之行為\r\n    人須以正式登記為候選人之人，或係在法定競選活動期間違\r\n    反該項規定，始得論以該罪。而應以行為當時是否有參選決\r\n    意並因之行求、期約或交付賄賂或不正利益為斷。否則無異\r\n    鼓勵賄選者提前遂行非法行為，俾以脫免法律約制處罰，此\r\n    顯非立法本意」（參見最高法院92年度台上字第5563號判決\r\n    意旨）。又同法第99條第1 項，對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使者之行為，亦應為同上之解釋。經查本件原告起訴\r\n    被告有選罷法第99條第1 項及第102 條第1 項第1 款之行為\r\n    時間均在被告98年10月6 日登記參選時間之前，依上說明，\r\n    自不受限於候選人已登記參選或法定競選之期間。次按刑事\r\n    訴訟判決所認定之事實，固非當然有拘束民事訴訟判決之效\r\n    力，但民事法院調查刑事訴訟原有之證據，而斟酌其結果以\r\n    判斷事實之真偽，並於判決內記明其得心證之理由，即非法\r\n    所不許（參見最高法院67年台上字第2674號及49年台上字第\r\n    929 號判例參照）。經查本件原告就其主張之事實，有引用\r\n    臺灣屏東地方法院檢察署98年度選偵字第35號、第87號偵查\r\n    卷宗（含警卷）之卷證資料。被告亦引用警、偵訊之卷證資\r\n    料，本院調閱前開偵查卷宗，且經兩造據為主張陳述，本院\r\n    自得援引該偵查卷宗中之證據資料作為認定事實之依據，先\r\n    予敘明。\r\n（二）茲就上開兩造協議簡化之爭執事項，分別審酌如下：\r\n 1、被告是否與證人甲○○共同基於對有投票權人行求不正利益\r\n    ，而約為投票權為一定行使之犯意，行求壬○○，約其投票\r\n    支持被告？\r\n  證人壬○○雖於本院審理中證稱：甲○○陪同被告至伊家，\r\n    只是禮貌性的拜訪，被告有說他準備要參選鄉長，並拜託我\r\n    要支持他，並沒有說若他當選鄉長，要讓我補工友缺，只是\r\n    說他選舉的事情多幫忙等語。壬○○之父辛○○亦證稱：被\r\n    告當場並沒有說他要參選鄉長，伊女兒壬○○以後可以補缺\r\n    ，只是甲○○說拜託互相幫忙而已各等語（見卷第54 、55\r\n    頁）；惟查壬○○已於警訊中證稱：「（被告）要我們支\r\n    持投票給他，他說有適當的缺會幫我安排。」「只能是工友\r\n    的缺。」「丙○○只是承諾我說當選後有缺會幫忙我安排，\r\n    我跟他講已經沒有缺了，他就沒說話了。」等語（見警卷第\r\n    21 、22 頁），嗣於98年11月25日臺灣屏東地方法院檢察署\r\n    檢察官偵訊時結證「問：甲○○在場跟你說什麼？答：說丙\r\n    ○○要競選，要我支持他；問：丙○○是否說要你支持他，\r\n    有適當的缺會幫你安排？答：他是說有缺的話；問：他是否\r\n    說你們支持他，他當選鄉長的話，有適當的缺會幫你們安排\r\n    ？答：是；問：是工友的缺或是什麼？答：他沒有講，他只\r\n    是說有適當的缺會安排給我」各等語；復於98年11月27日偵\r\n    訊時結證「問：丙○○單獨有跟你提到，如果他當選鄉長，\r\n    可以給你升職？答：沒有說升職，只有說適當的缺會幫我安\r\n    排，所以我回他說已經沒有缺了；問：你聽到他們二個（指\r\n    被告及甲○○）說，有適當的缺會幫你安排，你心裏是否想\r\n    說要你支持他？答：是，但是我當場沒有答應等語（見偵卷\r\n    筆錄）。辛○○於98年11月27日在檢察官偵查中時結證「\r\n    問：提示甲○○偵訊筆錄，對甲○○有提到升職，有何意見\r\n    ？答：我女兒和他們在那邊談，他們說什麼我不知道；問：\r\n    為什麼甲○○說有對你講？答：甲○○和丙○○去拜託時，\r\n    說當選鄉長後，有缺的話會幫忙我，這個我是有聽到；問：\r\n    （提示壬○○11月27日偵訊筆錄）你女兒說沒有缺是否是回\r\n    丙○○的？）答：甲○○走了後，丙○○還留約三分鐘，丙\r\n    ○○自己留下來時，我有聽到我女兒回丙○○說沒有缺了，\r\n    但丙○○跟他說什麼我不知道；問：甲○○是如何說缺的問\r\n    題？答：是他帶丙○○去拜託時，說丙○○當鄉長後，壬○\r\n    ○的事情，丙○○會幫忙等語（見偵卷筆錄）。互核上開\r\n    辛○○、壬○○父女分別在警訊或偵查中之證述，足以證明\r\n    被告因要參選本屆鄉長，為尋求支持，始經甲○○帶同至曾\r\n    家，除並拜託支持外，並有對辛○○、壬○○父女說若他當\r\n    選鄉長，要讓壬○○補工友職缺，以此不正利益期約賄選。\r\n    辛○○、壬○○在本院審理中之證詞，顯係事後迴護之詞，\r\n    不足採信。\r\n  被告與證人甲○○已於偵查中承認於98年8 月底至9 月初共\r\n    同至壬○○住處拜訪，並提及臨時員擢升工友等事實，且經\r\n    證人辛○○、壬○○父女於偵查中證實，被告與甲○○並經\r\n    臺灣屏東地方法院檢察署簡察官以98年度選偵字第35號、第\r\n    87 號 違反選罷法案件提起公訴，現由本院以99年度選訴字\r\n    第22 號 刑事案件審理中，有該起訴書及本院刑事筆錄影本\r\n    附卷可稽（見卷第36－38頁及131 頁），據此亦足佐證被告\r\n    有上開期約賄選之事實。\r\n  證人甲○○雖於本院審理中證實是因被告準備要競選鄉長，\r\n    才與被告同至曾素會家尋求支持；但證稱：「我沒有這樣講\r\n    （指幫壬○○補職缺之事），只是在聊天時說壬○○在鄉公\r\n    所已經服務很久，有機會的話可以幫忙照顧，幫忙照顧的意\r\n    思只是平常的客套話等語；惟查甲○○於98年11月25日在檢\r\n    察官偵查中時結證：「我只是說請丙○○考量像壬○○年資\r\n    這麼久的人，有機會的話，應該像農會這樣的考量，讓她們\r\n    升職。」等語，又問以：如果是你，你聽候選人或一起拉票\r\n    的人說會考量你的年資升遷，你是否會覺得人家要給你好處\r\n    ？答以：可能會有這個思緒，不排除有這個思緒等語。再參\r\n    以甲○○於本院99年度選訴字第22號刑事案件99年4 月29日\r\n    審理中已向供承：『我承認檢察官所起訴之犯罪事實，我確\r\n    實有向辛○○、壬○○行求不正利益約渠等支持丙○○，我\r\n    有在辛○○住處有向辛○○說「若丙○○當選鄉長，將擢升\r\n    壬○○為正式工友」，壬○○當場在那裡泡茶，應該有聽到\r\n    ，我不是對壬○○講的，是對曾玊成講的，當時丙○○有在\r\n    現場，丙○○是坐在我後面』等語（見卷第132 頁）以觀，\r\n    足證被告當時確以將來其當選鄉長後，將擢升壬○○為正式\r\n    工友，以此不正利益期約賄選。次查工友補缺為鄉長之職權\r\n    ，縱或如壬○○稱目前無缺，但依常情判斷，鄉公所員工以\r\n    後仍會有所異動，如要讓壬○○補缺，若被告當選後，並不\r\n    是沒有機會，故不能以當時無缺而否定非期約賄選，顯非甲\r\n    ○○所稱只是平常的客套話而已，而是足以認定被告有前述\r\n    期約賄選之事實。\r\n 2、被告丙○○是否基於對於有投票權人交付賄賂及對選區內團\r\n    體或機構，假藉捐助名義交付財物，使團體或機構之構成員\r\n    為投票權一定行使犯意，而交付5,000 元與己○○，請其轉\r\n    交與「聖王堂廣澤尊王廟」堂主癸○○？又被告丙○○是否\r\n    有向聖王堂堂主癸○○說他是萬巒鄉鄉長候選人？\r\n  按法務部賄選犯行例舉( 法務部98年9 月1 日法檢字第0980\r\n    035753號函核備) 「參、下列情形尚不足以構成賄選行為：\r\n    」係指「1.參與民俗節慶、廟會、婚喪喜宴，贈送禮金、禮\r\n    品『顯與社會禮儀相當者』」，始足當之，而該函壹、七所\r\n    指可能構成賄選情形則包含「假借捐助名義，提供宗教團體\r\n    、同鄉會、其他機構或團體等活動經費、團體服裝或活動用\r\n    品等」，顯見候選人不得僅以參與民俗節慶、廟會或宗教信\r\n    仰贈送禮金即合於一般社交禮儀為由，而認其均得免責。次\r\n    按選罷法第102 條第1 項第1 款所謂「對於該選舉區內之團\r\n    體或機構，假借捐助名義，行求期約或交付財物或其他不正\r\n    利益，使其團體或機構之構成員，不行使投票權或為一定之\r\n    行使」者，其立法意旨在於規範吾人對於選舉區內之團體或\r\n    機關，不得假借任何捐助名義，妨害投票之清白及公平性，\r\n    其構成要件既曰假借捐助名義，從其名目上顯不可能明示為\r\n    選舉之用，必須於直接、間接證據中探求行為人之真意，始\r\n    足當之( 最高法院90年度台上字第2791號判決、96年度台上\r\n    字第4558號判決參照) ，此經原告陳述明確，先行敘明。\r\n  被告雖以：此5,000 元之禮金純屬神明慶典之贊助禮金，確\r\n    實用於買金香用途，為例行性的捐贈非賄選投票之「對價關\r\n    係」，且同選區之候選人廖芳纓亦有贊助5,000 元禮金，伊\r\n    並無違反選罷法第102 條第1 項第1 款之規定等語置辯；惟\r\n    查被告確有於98年10月1 日前往「聖王堂廣澤尊王廟」，\r\n    以贊助「神明生日」名義交付5,000 元予己○○，要求其轉\r\n    交於堂主癸○○，己○○並在「聖王堂廣澤尊王廟」之牆壁\r\n    上填載張貼「萬巒鄉長侯選人丙○○伍千元整」等字，使「\r\n    聖王堂廣澤尊王廟」之信徒成員在萬巒鄉長投票時支持丙○\r\n    ○，而為一定之行使。己○○並於隔日晚間7 時，將5,00 0\r\n    元轉交癸○○，丙○○復於2 日晚上，再次前往「聖王堂廣\r\n    澤尊王廟」詢問癸○○是否收到款項，癸○○向丙○○表示\r\n    有收到款項後，丙○○即要求癸○○於鄉長選舉時投票支持\r\n    丙○○，並要癸○○向該廟信徒尋求支持丙○○，以此方式\r\n    行求有投票權之癸○○及其所屬團體內之人員投票支持之事\r\n    實，業據證人癸○○、己○○於分別於警、偵訊及本院審理\r\n    中，證述屬實，此亦有臺灣屏東地方法院檢察署98年度選偵\r\n    字第35號妨害投票等案件檢察官緩起訴處分書影本附卷可稽\r\n    （見卷第40頁）。設若如被告所稱只是捐助用供買金香用途\r\n    之禮金，衡諸常情，應不致於交款之翌日再到「聖王堂」找\r\n    癸○○詢以有無收到款項，並要癸○○向該廟信徒尋求支持\r\n    之必要。是故被告之捐款動機已屬可議，且其交付「聖王堂\r\n    」5,000 元之款，亦與法務部98年9 月1 日法務字第09\r\n    80035753號函內之情形不符，非屬「與社會禮儀相當者」，\r\n    而係為行求該團體構成員支持之目的，所交付之賄款至明。\r\n    至於癸○○收取5,000 元之款後，究竟用於何途，並不影響\r\n    被告賄選之成立。証人戊○○即癸○○之母親戊○○雖到\r\n    庭証稱：被告有捐過兩次（98年10月1 日之前），都是捐給\r\n    廟會活動的錢，每次都是5,000 元，都是我經手，是被告拿\r\n    錢給我的。」等語；惟查被告於98年10月18警訊時即陳稱：\r\n    「（問：你以往是否曾出錢贊助萬巒村廣澤尊王廟宇？答：\r\n    從來沒有。」問：你是否經常前往前述萬巒村廣澤尊王廟宇\r\n    ？答：我僅在萬巒村廣澤尊王廟宇慶典前一天及當天去過，\r\n    除此之外我沒有去過了。」等語。證人己○○同日於警訊時\r\n    亦證稱：「問：丙○○以前是否是否曾贊助聖王堂？答：不\r\n    曾，只有這一次他要選鄉長才贊助。問：你為何要將丙○○\r\n    交付款項以紅單署名萬巒鄉鄉長候選人名義登錄在捐獻紅單\r\n    上用意何在？答：堂主交代誰贊助，要把他的金額全銜寫清\r\n    楚貼堂內知道（指讓信徒知道）。」等語及證人癸○○於同\r\n    日在警訊證稱：「問：往年丙○○有無於聖王堂廣澤尊王聖\r\n    誕時捐助現金？金額若干？答：不曾有，就因選舉才出現，\r\n    明顯為了選票。丙○○拜訪你時，有無交付名片及其它工作\r\n    任務？答：有交付選舉名片及交代我支持投票給他並替他拉\r\n    票。問：你為何要將丙○○交付款項以紅單署名萬巒鄉鄉長\r\n    候選人名義登錄在捐獻紅單上用意何在？答：是由己○○登\r\n    錄的。」「當天（98年10月2 日）丙○○親自到勝（聖）王\r\n    堂找我，並表明他參選萬巒鄉鄉長懇請支持。」各等語，再\r\n    參以戊○○於98年10月22日偵查中並未證述被告過去曾捐錢\r\n    給聖王堂之事（見偵卷第61頁）及本院審理中證稱：「被告\r\n    送錢給你們兩次有何證據？答：沒有證據，我們沒有記載。\r\n    」等語以觀，足見戊○○之證詞，與被告、癸○○、己○○\r\n    上開之述詞均不相符，且乏證據佐證，顯為事後迴護之詞，\r\n    自難採信。由此，亦足證明被告之前對聖王堂不曾有過捐助\r\n    ，此次捐給5,000 元，其目的係為賄選而為。至於被告指\r\n    稱同選區之候選人廖芳纓亦有贊助5,000 元禮金乙節；經查\r\n    廖芳纓（英）到庭結稱：伊有到聖王堂捐款，純粹是添香油\r\n    錢，伊沒有寫名字或用紅包，伊找不到油箱就放在供桌等語\r\n    及據證人庚○○（綽號椰仔南）結稱：廖芳纓有去聖王堂捐\r\n    5,000 元，但她有說紅榜（指貼於堂內牆壁）不能有她的名\r\n    字，伊看過紅榜後才知道榜上寫有「萬巒鄉鄉民代表會主席\r\n    廖芳櫻」，捐款為5,000 元，之後，伊打電話聯絡廖芳櫻，\r\n    廖芳櫻有叫伊叫壇裡面一個小弟把她的名字拿掉等語，雖能\r\n    證明廖芳櫻亦有捐款；惟姑且不論廖芳櫻之捐款行為與動機\r\n    如何，揆諸前述，被告究不能因此解免其上開賄選之行為。\r\n 3、被告丙○○有無違反公職人員選舉罷免法第99條第1 項、第\r\n    102條第1項第1款而當選無效？\r\n    按當選人有第99條第1 項，對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使者之行為及第102 條第1 項第1 款，對於該選舉區內之\r\n    團體或機構，假借捐助名義，行求期約或交付財物或其他不\r\n    正利益，使其團體或機構之構成員不行使投票權或為一定之\r\n    行使者之行為，選舉委員會、檢察官或同一選舉區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30日內，向該\r\n    管轄法院提起當選無效之訴，選罷法第120 條第1 項第3款\r\n    定有明文。本件被告有違反上開法條之賄選行為之事證，業\r\n    如前述，從而，原告提起本訴求為判決如主所示，於法有據\r\n    ，應予准許。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據調查，核\r\n    與判決結果不生影響，爰不逐一論駁，併此敘明。\r\n八、據上論結，本件原告之訴為有理由，依選罷法第127 條，民\r\n    事訴訟法第78條，判決如主文。\r\n中    華    民    國    99    年    7    月    13     日\r\n                  選舉法庭    審判長法   官  張世賢\r\n                                    法   官  陳威宏\r\n                                    法   官  胡晏彰\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\r\n均須按他造當事人之人數附繕本）。\r\n中    華    民    國    99    年    7     月    13    日\r\n                                    書記官  郭松菊"
}