{
  "JID": "PTDV,99,選,17,20100728,2",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "17",
  "JDATE": "20100728",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　99年度選字第17號\r\n原　　　告　曾瓊慧\r\n訴訟代理人　紀錦隆律師\r\n　　　　　　孫大昕律師\r\n被　　　告　林顯水\r\n訴訟代理人　王建元律師\r\n複代理人　　黃見志律師\r\n上列當事人間請求當選無效事件，本院於中華民國99年7 月14日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n被告於屏東縣議會第十七屆議員選舉當選無效。\r\n訴訟費用由被告負擔。\r\n    事  實  及  理  由\r\n甲、程序方面：\r\n    按當選人有公職人員選舉罷免法第99條第1 項對於有投票權\r\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使之行為者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，同法第120\r\n    條第1 項第3 款定有明文。查民國98年12月5 日屏東縣議會\r\n    第17屆議員選舉，當選人名單係於98年12月11日公告，被告\r\n    在第6 選區當選，有中央選舉委員會公告1 份附卷可稽，而\r\n    原告即同選區候選人，以被告有上揭行為，於99年1 月8 日\r\n    向本院提起被告當選無效之訴，尚未逾上開法定期限，合先\r\n    敘明。\r\n乙、實體方面：\r\n一、原告主張：被告為屏東縣議會第17屆議員選舉第6 選區之\r\n    候選人，於98年9 月19日晚間24時許（當時為車城鄉鄉長）\r\n    ，在車城鄉公所外，將新臺幣（下同）10萬元賄款交付與車\r\n    城鄉民代表會主席張新貴，旋由張新貴在車城鄉公所前往桃\r\n    園國際機場之遊覽車上發送賄款，鄉民代表楊杉海、黃尤英\r\n    美、陳敏泰、白登科、陳水木、陳政雄、林豐祥、楊義雄各\r\n    收1 萬元（張新貴自己收2 萬元），顯係買票賄選。朱義\r\n    慶於98年11月2 日或5 日提款，並在屏東縣滿州鄉港口村之\r\n    福德宮內交付1 萬元給洪豪成。洪豪成嗣於98年10月底在樁\r\n    腳王德茂位於屏東縣滿州鄉○○路31號家中交付上開1 萬元\r\n    ，命其分別給付含王德茂在內之5 人（即王忠信、馬仙妹、\r\n    張登發及謝冠生），每人2000元賄款。王德茂復於98年10月\r\n    底某日在王巍明（地址不詳）家旁交付2000元賄款給王忠信\r\n    ；於98年10月底或11月初某日在屏東縣滿州鄉○○路2 巷21\r\n    號馬仙妹家中交付2000元賄款給馬仙妹；於98年10月底或11\r\n    月間某日在屏東縣滿州鄉○○路58號張登發家前之檳榔攤交\r\n    付2000元賄款給張登發；於98年11月初某日在屏東縣滿州鄉\r\n    ○○路23巷11號謝冠生家中交付2000元賄款給謝冠生，均係\r\n    為被告買票賄選。綜上，被告有公職人員選舉罷免法第120\r\n    條第1 項第3 款所規定之同法第99條第1 項「對於有投票權\r\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票或為一定之行使」之賄選行為，訴請判決被告當選無效\r\n    等語。並聲明：如主文所示。\r\n二、被告則以：張新貴等鄉民代表於98年9 月19日晚間，在車城\r\n    鄉公所前廣場集合去機場前，被告有至現場送行，但否認有\r\n    交付10萬元給張新貴，張新貴所述不實。查其他鄉民代表均\r\n    陳述沒有看到被告有拿錢給張新貴；依張新貴所述，被告交\r\n    付10萬元目的是要促進所（鄉公所）會（代表會）和諧，則\r\n    依常情，被告既已到達車城鄉公所前送行，被告親自交付款\r\n    項給每位代表，豈不是更能達到所會和諧之目的；張新貴因\r\n    於98年9 月19日交付款項給參加旅遊之代表，為自己賄選，\r\n    而遭檢察官以賄選案件偵查、聲押獲准，是張新貴為脫免自\r\n    己之罪嫌，而將該款項之來源偽稱來自於被告之可能性極高\r\n    。退萬步言，縱被告有交付10萬元給張新貴，該筆款項係為\r\n    所會和諧，被告自掏腰包提供張新貴等鄉民代表出國使用之\r\n    零用金，以往就有，與選舉無關。查98年9 月19日參與泰國\r\n    旅遊之代表，係分屬不同黨派，而被告竟以相同之代價向不\r\n    同黨派之人為賄選行為，並不合理。況被告若有向鄉民代表\r\n    賄選以求選舉當選，理應會向全部之鄉民代表賄選，而鄉民\r\n    代表張聰傑則並未收受被告任何款項，由此可見被告並無賄\r\n    選行為。被告亦否認與朱義慶賄選案件有關，被告不知情，\r\n    並無任何證據足認被告有指示、參與朱義慶之賄選行為等語\r\n    資為抗辯。並聲明：駁回原告之訴。\r\n三、得心證之理由：\r\n    當選無效之訴乃係形成公法上權利為目的之訴訟，其判決\r\n      可直接使一定法律關係產生創設、變更或消滅之效果。是\r\n      公職人員選舉罷免法所規定之當選無效之訴，本質上乃屬\r\n      具公益性質之公法上之形成之訴，其訴訟標的之法律關係\r\n      為公法上之形成權，僅因法律上之特別規定，而依民事訴\r\n      訟程序予以實現。又民主國家之選舉制度，必植基於公平\r\n      、公正以及公開之基本要求，並以之作為依此制度所產生\r\n      之當選人均能符合遵守法治最低標準之擔保，苟候選人以\r\n      不正當之方法破壞選舉之公平、公正性，縱其行為之程度\r\n      非屬嚴重，範圍亦非廣大，然其仍不具備民主制度對代議\r\n      士之基本要求。因之，公職人員選舉之結果，關乎國家施\r\n      政、法律興廢及公務員進退，影響國家根基及人民權益至\r\n      深且鉅。是妨害投票之公正、公平及純潔，將戕害民主政\r\n      治之健全發展，敗壞選風，腐蝕民主政治之根基，故當選\r\n      無效之訴，自應斟酌上述立法意旨，在符合「文義可能」\r\n      之範圍內採目的論理解釋，始符合選罷法之立法精神，並\r\n      得為正確妥當之適用（臺灣高等法院臺中分院98年度選上\r\n      字第1 號民事判決參照）。此外，按法院審理選舉、罷免\r\n      訴訟時，應依職權調查必要之事證。選舉、罷免訴訟程序\r\n      ，除本法規定者外，準用民事訴訟法之規定；但關於捨棄\r\n      、認諾、訴訟上自認或不爭執事實效力之規定，不在準用\r\n      之列，公職人員選舉罷免法第127 條第2 項、第128 條定\r\n      有明文。\r\n    經本院於準備程序整理並協議簡化爭點，本件兩造之爭執\r\n      所在厥為：被告有無透過張新貴、朱義慶買票賄選之行為\r\n      ？茲說明如下：\r\n      按法院得依已明瞭之事實，推定應證事實之真偽，民事\r\n        訴訟法第282 條定有明文。申言之，證明應證事實之證\r\n        據資料，並不以可直接單獨證明之直接證據為限。凡先\r\n        綜合其他情狀，證明某事實，再由某事實為推理的證明\r\n        應證事實，該證明某事實之間接證據，亦包括在內（最\r\n        高法院86年度台上字第611 號民事裁判要旨參照）。而\r\n        法院以事實上之推定認定待證事實時，仍應依經驗法則\r\n        ，本於已明瞭之間接事實，以推定待證事實之真偽（最\r\n        高法院74年度台上字第134 號民事裁判要旨參照）。則\r\n        就應證事實欠缺直接證據者，依法仍得憑藉間接證據先\r\n        認定間接事實，再依間接事實與經驗法則之結合，而為\r\n        事實上之推定，以資形成對於該部分事實之心證。\r\n      查張新貴、楊杉海、黃尤英美、陳敏泰、白登科、陳水\r\n        木、陳政雄、林豐祥、楊義雄共計9 位車城鄉民代表（\r\n        張新貴兼主席、楊杉海兼副主席）及秘書楊子明等一行\r\n        10人，於98年9 月20日至24日間，以公費出國考察之名\r\n        前往泰國北部旅遊（行程為：高雄─臺北─清邁─清萊\r\n        ─清邁─臺北─高雄），每人補助25,000元，有屏東縣\r\n        政府99年4 月29日屏府民行字第0990102354號函檢送之\r\n        車城鄉民代表會提供95至98年各鄉民代表公費出國考察\r\n        相關資料、法務部調查局屏東縣調查站查報張新貴等人\r\n        98年9 月20日及24日航班成員資料查詢結果各1 份在卷\r\n        可參（見本院99年度選訴字第43號刑事卷【下稱刑事卷\r\n        】第137 至141 頁、臺灣屏東地方法院檢察署98年度選\r\n        他字第110 號偵查卷【下稱選他Ａ卷】第2 至4 頁），\r\n        是渠等係98年9 月19日24時許即20日凌晨0 時許在車城\r\n        鄉公所前集合出發赴機場前往泰國旅遊之事實無訛。\r\n      楊杉海、黃尤英美、陳敏泰、白登科、陳水木、陳政雄\r\n        、林豐祥、楊義雄於本院99年度選訴字第43號刑事案件\r\n        經隔離訊問，各陳稱該次在前往機場（按行程應係先至\r\n        高雄小港機場轉機）之遊覽車上有收受張新貴交付1 萬\r\n        元，且楊義雄、陳敏泰、白登科、黃尤英美、陳政雄均\r\n        稱張新貴有說是鄉長即被告給的錢；至林豐祥、陳水木\r\n        、楊杉海則陳稱當時沒聽到張新貴說話；如陳政雄所述\r\n        ：「…這次去泰國那次，我們是坐車城福安宮中小型的\r\n        巴士，可以坐13人，當天鄉長有來送行，我們上車之後\r\n        ，開了約10分鐘，張新貴一個一個發給我們錢，他告訴\r\n        我說是鄉長給我們的，車子很小，所以他說的時候，大\r\n        家都可以聽到，我旁邊坐張新貴，他直接把錢給我及他\r\n        前後左右的人，更遠的人就用傳的…」等語明確（見刑\r\n        事卷第80至84頁），衡諸當時夜已深，一般人應感睏乏\r\n        ，且張新貴係在行進中之巴士上說話，車輛噪音非小，\r\n        而人有遠近，陳政雄坐在張新貴旁邊所以聽得很清楚，\r\n        其他人則未必聽得很清楚，故有少數人沒聽到張新貴說\r\n        話，應與常情不相違背，事實上亦無人質疑金錢來源，\r\n        堪認心知肚明，可見渠等所述互核大致相符，並無真正\r\n        之矛盾。從而張新貴於98年9 月19日晚間24時許，在從\r\n        車城鄉公所前出發前往機場不久之遊覽車上，發送鄉民\r\n        代表楊杉海、黃尤英美、陳敏泰、白登科、陳水木、陳\r\n        政雄、林豐祥、楊義雄各1 萬元，且當時有宣布該款項\r\n        係被告提供之事實，堪予認定。\r\n      依證人張新貴於本院到庭結證稱：該筆10萬元，是當天\r\n        晚上12點要出發的時候，被告親自交付與伊等語明確（\r\n        見本院卷第97頁背面）。而被告本人則當庭先改稱：「\r\n        …我對證人今日所述並沒有質疑，我認為證人所述實在\r\n        …」，片刻後覺不對（其間審判長處理證人日旅費），\r\n        再改稱：「對於證人張新貴所說的10萬元是我給的，其\r\n        實不是我給的…」（見本院卷第104 頁背面），應審究\r\n        者厥為：究係張新貴或被告所述較合理可信？經查：\r\n        張新貴迭於警詢、偵訊及本院指稱被告交付10萬元之\r\n          時間地點，前後一致（見屏東縣政府警察局屏警刑偵\r\n          三字第0980059531號偵查卷【下稱警卷】第4 頁、臺\r\n          灣屏東地方法院檢察署98年度選他字第193 號偵查卷\r\n          【下稱選他Ｂ卷】第156 頁），而被告對此重要情節\r\n          即其先位抗辯否認之事實，理應肯定而堅決，但事實\r\n          上在直接審理中竟說詞反覆，態度模糊，已見張新貴\r\n          之憑信性優於被告。此外，張新貴於偵查中經測謊，\r\n          就被告有交付10萬元給其轉交其他代表之陳述，研判\r\n          未說謊，有法務部調查局98年12月3 日調科參（南）\r\n          字第09800600370 號測謊報告書暨相關資料1 份在卷\r\n          可佐（見選他Ａ卷第118 至126 頁）。\r\n        按照「吃人嘴軟、拿人手短」之常情，交付財物攏絡\r\n          他人者，無非意圖使收受者對於提供者產生好感甚至\r\n          回饋之意，自須表明財物之提供者，方能達成攏絡之\r\n          目的。若交付者並未明示第三人為提供者，事前亦無\r\n          約定，通常即默示交付者就是提供者。代第三人交付\r\n          財物者，忠實告知收受者以歸功提供者有之，而借花\r\n          獻佛者攬功於己者亦有之。依前已認定張新貴於發送\r\n          同行代表各1 萬元時，確有告知該款項係被告提供之\r\n          事實，足令收受者明白此係被告之攏絡，張新貴僅係\r\n          忠實代轉，並非張新貴之攏絡，且同車上之鄉民代表\r\n          均以政治為業，較一般人更深知其間運作之利害關係\r\n          ，則張新貴自無平白出資為人作嫁之理，益見張新貴\r\n          指證該10萬元係由被告親自交付之情節非虛。\r\n        被告為中國國民黨連任屆滿之鄉長，有其參選縣議員\r\n          之選舉公報1 紙在卷可按，張新貴則為中國國民黨於\r\n          98年10月2 日徵召參選繼任鄉長之人，於98年10月8\r\n          日登記參選車城鄉鄉長，有中國國民黨屏東縣委員會\r\n          98年10月2 日(98)屏一選字第231 號函、屏東縣選舉\r\n          委員會99年3 月18日屏選一字第0991700380號函暨選\r\n          務資料各1 份在卷可憑（見刑事卷第213 頁、第55至\r\n          58頁），在政治上為同一陣營。此外，被告雖否認於\r\n          98年9 月19日24時許交付10萬元給張新貴，但被告在\r\n          本院卻稱：「…（問：以往有無送過錢？）時間已久\r\n          我記不得，應該說主席有要求，我就會配合。（問：\r\n          你的『配合』是指，自掏腰包給他們錢還是給公款？\r\n          ）那都是我自掏腰包給他們錢…」等語（見本院卷第\r\n          105 頁），觀諸被告所陳，其任由張新貴要求即自掏\r\n          腰包給錢，可見彼等竟有通財之義，難謂非交情深厚\r\n          、關係密切，則張新貴更無誣陷被告之理。\r\n        至被告所辯其他鄉民代表沒看到被告拿錢給張新貴；\r\n          被告既到車城鄉公所前送行，如親自交付款項給每位\r\n          代表，豈不更能達到所會和諧之目的；張新貴為脫免\r\n          自己賄選之罪嫌，而將該款項之來源偽稱來自於被告\r\n          之可能性極高云云。惟查：\r\n          被告拿錢給張新貴代轉給在場每位代表，究應招搖\r\n            過市或不事張揚，端視被告有無避忌之動機而定（\r\n            詳後述），若有避忌之動機而不事張揚，亦屬合理\r\n            ，基此，縱無其他人看到被告拿錢給張新貴，被告\r\n            確未親自拿錢給每位代表，仍無法排除被告有拿錢\r\n            請張新貴轉送之事證。\r\n          張新貴因涉嫌為自己參選鄉長賄選而遭起訴，固係\r\n            事實，然若果係張新貴出資為自己賄選，理當表明\r\n            自己為財物之提供者，至少默示，而不說是被告所\r\n            提供，方能達成為己攏絡收受者之目的，但事實上\r\n            張新貴第一時間就向收受者表明錢是被告給的，顯\r\n            非受偵審影響之後才以此辯解卸責。\r\n          故被告以上開情詞置辯，無可採憑。\r\n        據上，原告主張依張新貴所述，該10萬元係由被告於\r\n          98年9 月19日晚間24時許，在車城鄉公所前親自交付\r\n          張新貴一節，堪信屬實。\r\n      按公職人員選舉罷免法第99條第1 項之賄選行為，須視\r\n        行為人主觀上是否具有行賄之犯意，而約使有投票權人\r\n        為投票權一定之行使或不行使；客觀上行為人所行求期\r\n        約或交付之賄賂或不正利益是否可認係約使投票權人為\r\n        投票權之一定行使或不行使之對價；以及所行求、期約\r\n        、交付之對象是否為有投票權人而定。上開對價關係，\r\n        在於行賄者之一方，係認知其所行求、期約或交付之意\r\n        思表示，乃為約使有投票權人為投票權一定之行使或不\r\n        行使；在受賄者之一方，亦應認知行賄者對其所行求、\r\n        期約或交付之意思表示，乃為約使其為投票權一定之行\r\n        使或不行使。本件被告於98年9 月19日晚間24時許，在\r\n        車城鄉公所前親自交付張新貴10萬元，請張新貴隨即在\r\n        路上轉送同行鄉民代表楊杉海、黃尤英美、陳敏泰、白\r\n        登科、陳水木、陳政雄、林豐祥、楊義雄各1 萬元，顯\r\n        係攏絡人心之舉無疑。而張新貴、楊杉海、黃尤英美、\r\n        陳敏泰、白登科、陳水木、陳政雄、林豐祥、楊義雄等\r\n        9 人為車城鄉民代表，亦為屏東縣議會第17屆議員選舉\r\n        第6 選區之投票權人，也無疑問。惟被告備位辯稱該筆\r\n        款項係為所會和諧，與選舉無關，則應審究者厥為：就\r\n        該款項之交付，有無賄選之對價關係？經查：\r\n        被告自承於98年9 月19日晚間24時許有到車城鄉公所\r\n          前送行，核與證人楊子明於本院結證稱：伊到場時，\r\n          被告已經到了等語相符（見本院卷第101 頁背面），\r\n          堪信屬實。當時被告鄉長任期將屆，代表會會期結束\r\n          ，公務往來之需求已大為降低，被告仍於凌晨為出國\r\n          旅遊之鄉民代表親自送行之行為，以鄉長之立場實有\r\n          過度殷勤；但被告交付10萬元給張新貴請其轉送同行\r\n          代表之際，卻低調至極，無其他人知悉，反差甚大，\r\n          足見其送行師出有名，送錢則不可告人，必須透過張\r\n          新貴擔任「白手套」代為處理，意謂攏絡成功在己，\r\n          萬一出事推說不知情，有代為出面送錢之「白手套」\r\n          承擔責任，直接證據充其量為「白手套」之指證，亦\r\n          建構其逃避查緝之防火牆。故被告過度殷勤之送行與\r\n          不可告人之送錢，顯示其所為攏絡收錢者之動機強烈\r\n          ，而帶有忌諱，其中必有蹊蹺。\r\n        被告為中國國民黨連任屆滿之鄉長，48年次，有前揭\r\n          其參選縣議員之選舉公報可參，正值壯盛之齡，參選\r\n          縣議員以延續其政治生命，維繫其支持者之利益，乃\r\n          勢所必然，應為地方上眾所周知之事。而本屆縣議員\r\n          選舉係於98年9 月4 日發布選舉公告，有前揭屏東縣\r\n          選舉委員會函文暨選務資料可據，社會上即進入準備\r\n          選舉之熱烈氛圍，距離投票日僅3 個月，即使被告於\r\n          98年9 月19日尚未登記參選，以其現任鄉長之資歷及\r\n          實力，亦屬公眾所知能代表車城鄉之縣議員準候選人\r\n          ，參選為一般人可得預期，不參選反有違常情，此與\r\n          一般人不確定是否有意參選者，不可同日而語，無法\r\n          相提並論。被告於98年9 月19日晚間24時許在車城鄉\r\n          公所前高調送行、低調送錢之行為，如以其為縣議員\r\n          候選人或準候選人之立場，且有賄選之犯意觀之，則\r\n          其送行之殷勤與送錢之不可告人，攏絡收錢者之動機\r\n          強烈，而帶有忌諱，即恰如其分，看似不合理之情狀\r\n          ，方有合理之解釋。換言之，依前揭情狀及被告實為\r\n          縣議員候選人之立場，足認被告係基於賄選之犯意，\r\n          而為上開行為。\r\n        至被告所辯縱被告有交付10萬元給張新貴，該筆款項\r\n          係為所會和諧，被告自掏腰包提供張新貴等鄉民代表\r\n          出國使用之零用金，以往就有，與選舉無關；又98年\r\n          9 月19日參與泰國旅遊之代表，係分屬不同黨派，而\r\n          被告竟以相同之代價向不同黨派之人為賄選行為，並\r\n          不合理；況被告若有向鄉民代表賄選以求選舉當選，\r\n          理應會向全部之鄉民代表賄選，而鄉民代表張聰傑則\r\n          並未收受被告任何款項，由此可見被告並無賄選行為\r\n          云云。惟查：\r\n          依證人楊杉海於98年11月25日上午9 時30分許偵訊\r\n            中結證稱：「（問：以前出國時，鄉長有無另外給\r\n            過你們錢？）…時間是在很久以前，有給過100 元\r\n            美金…」，證人楊義雄同庭結證稱：「鄉長只給過\r\n            一次美金100 元，不是直接給我，是主席代發。我\r\n            當了三年代表，每年都有公費出國，每年至少一次\r\n            。收那100 美金只有一次而已，時間是在一年前。\r\n            」當場張新貴陳稱：「他們二人的美金100 元都不\r\n            是我經手的，我有收到100 元美金，時間是在去年\r\n            我們公費出國時，前年、大前年都沒有。（問：先\r\n            前代表公費出國，你有無個別給過庭上這二個人及\r\n            其他代表錢嗎？）這二個人沒有。其他代表也沒有\r\n            （多次確認）。」張新貴於同日下午2 時許偵訊中\r\n            仍稱：「我去年有收到鄉長的100 元美金，前年、\r\n            大前年就沒有收到。我沒有替鄉長發過。我也沒有\r\n            要求鄉長贊助錢（多次確認）。」業記明筆錄（見\r\n            選他Ｂ卷第148 、156 頁）。\r\n          證人張新貴嗣於本院翻異其詞，改稱：「（問：按\r\n            你的說法，每年都有出國，在被告當鄉長這幾年，\r\n            出國有無給過你們費用？）歷屆以來都有，我當兩\r\n            屆，95、96、97、98年，好像有一年沒有而已，那\r\n            是為了所會和諧，多少，3 千、5 千、6 千、美金\r\n            100 元不等。（問：每年都有給？）對。（問：這\r\n            與你在檢方說法不一？為何一下說有，一下說沒有\r\n            ？【提示上開偵訊筆錄】）我從來都沒犯過錯，沒\r\n            有到法院，可能會怕，他問我的時候我緊張。」（\r\n            見本院卷第98背面至99頁），無法自圓其說，顯係\r\n            就此節在本院說謊。\r\n          可見被告充其量曾於97年度餽贈出國之鄉民代表各\r\n            美金100 元，折合新臺幣3 千多元，且出國旅遊多\r\n            需兌換美金，餽贈美金100 元，便於出國使用，與\r\n            出國旅遊有關連性，依鄉長與代表們之社會地位，\r\n            其金額尚屬相當，但以往並無此例。被告本次餽贈\r\n            出國之鄉民代表各新臺幣1 萬元，既無往例可循，\r\n            出國亦無法使用，且金額特別高，恰巧在選舉期間\r\n            才有，其送錢攏絡之目的，顯與選舉有關。況當時\r\n            被告鄉長任期將屆，代表會會期結束，公務往來之\r\n            需求已大為降低，此時方送錢促進所會和諧，時機\r\n            顯然不對；另一方面，若為促進所會和諧之目的，\r\n            即有公務支出之性質，被告得以公款支應之，根本\r\n            無庸自掏腰包，故被告備位辯稱該筆款項係為所會\r\n            和諧而提供鄉民代表出國使用之零用金云云，有諸\r\n            多違背情理之處，難以置信。相形之下，益徵被告\r\n            係為助益自己當選縣議員，而送錢攏絡本次出國之\r\n            鄉民代表，簡言之，被告係基於賄選之犯意，而為\r\n            上開行為。\r\n          本件被告係利用張新貴、楊杉海、黃尤英美、陳敏\r\n            泰、白登科、陳水木、陳政雄、林豐祥、楊義雄等\r\n            一行人於98年9 月20日至24日間，以公費出國考察\r\n            之名前往泰國北部旅遊之機會，才透過張新貴行賄\r\n            各該代表，而於98年9 月19日24時許交付10萬元給\r\n            張新貴。一行人均為鄉民代表，早已熟識，且人數\r\n            不多，在旅程中互動機會更高於平常，容易培養「\r\n            革命情感」即共同具有特殊經驗之彼此認同感，但\r\n            對外部人而言，殊為隱密，若無內部人洩漏內情，\r\n            檢警不可能獲知相關線索，無疑係行賄之有利時機\r\n            ，而為被告所利用。此外，就被告所參選鄉村型之\r\n            縣議員選舉而言，較著重於綿密之人際脈絡，黨派\r\n            對立程度本不高，且縣議員選舉制是在一個選區中\r\n            可選出複數席次的當選人，與單一選區由兩大政黨\r\n            捉對廝殺之情況迥異，而屏東縣第6 選區地域甚廣\r\n            ，涵蓋枋山鄉、車城鄉、滿州鄉及恆春鎮，依選舉\r\n            公報所示，候選人之中與車城鄉有淵源者唯有被告\r\n            一人，故被告爭取同鄉不同黨派之鄉民代表支持，\r\n            十分合理。而被告既利用鄉民代表出國旅行之機會\r\n            行賄，自應利益均霑，更不可能差別待遇而得罪人\r\n            ，要送錢就要公平，因此被告以相同之代價向不同\r\n            黨派之人為賄選行為，細究之，其實合理。又被告\r\n            對於未出國同遊之鄉民代表，自無法利用上開有利\r\n            時機行賄，果然未另冒風險行賄，亦屬當然。\r\n          故被告以上開情詞置辯，殊不足採。\r\n        依一般人之經驗法則，根據前揭事證，揆情度理，已\r\n          能認知被告主觀上有賄選之意思。而鄉民代表，身經\r\n          選戰勝出，對於選舉事務之瞭解，遠勝於一般人，更\r\n          無不能清楚明白被告賄選意思之理，從楊杉海、黃尤\r\n          英美、陳敏泰、白登科、陳水木、陳政雄、林豐祥、\r\n          楊義雄等人收到新臺幣各1 萬元之際，無人質問該筆\r\n          現金之真正來源或用意之情狀，與一般人收到來路或\r\n          用意不明之餽贈，總要問一下，清楚才能心安之常情\r\n          不合，亦堪認渠等當場認知張新貴默示代轉被告賄選\r\n          之意思，而默示接受賄賂之交付，核與前揭對價關係\r\n          之要件相符。至張新貴為被告之賄選，擔任重要之「\r\n          白手套」腳色，更無不知其對價關係之理。\r\n        按提前賄選之行為，雙方於行賄、受賄當時，均預期\r\n          於有意參選之人成為候選人後，再由受賄之主體即有\r\n          投票權之人履行投票選舉該特定候選人之約定條件，\r\n          而完成其犯罪行為。故於行賄、受賄時，縱候選人尚\r\n          未登記參選，惟於日後該有意參選者成為候選人；受\r\n          賄者成為有投票權人之時，犯罪構成要件即屬成就，\r\n          並不因其賄選在先，而影響犯罪之成立（最高法院96\r\n          年度台上字第6279號、第410 號刑事裁判要旨參照）\r\n          。本件被告嗣為候選人甚至當選，即為已足，其交付\r\n          賄款時是否已經登記參選，不在所問。\r\n        基上，被告交付10萬元給張新貴，再透過張新貴轉送\r\n          楊杉海、黃尤英美、陳敏泰、白登科、陳水木、陳政\r\n          雄、林豐祥、楊義雄各收1 萬元（張新貴收2 萬元）\r\n          之行為，確有賄選之對價關係。\r\n      綜上所述，足認被告確有透過張新貴買票賄選，符合公\r\n        職人員選舉罷免法第99條第1 項之賄選行為，被告所辯\r\n        為無可取。至原告主張朱義慶為被告買票賄選一節，雖\r\n        非無合理懷疑，但原告就彼等關係之連結性並不知情，\r\n        且所稱賄款之提款日期在交付賄賂日期之後，非無矛盾\r\n        ，此部分證據顯有不足，亦無可採，惟並不影響本判決\r\n        之結論。\r\n四、從而，原告依公職人員選舉罷免法第120 條第1 項第3 款之\r\n    規定，請求判決被告當選無效，為有理由，應予准許。\r\n五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟\r\n    酌後，認為均對本判決結果不生影響，自無逐一詳予論駁之\r\n    必要，併此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    99    年    7     月    28    日\r\n                  選舉法庭      審判長法  官  張世賢\r\n                                      法  官  胡晏彰\r\n                                      法  官  蔡嘉裕\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內，向本院提出上訴狀（須\r\n按他造當事人之人數附繕本）。\r\n中    華    民    國    99    年    7     月    28    日\r\n                                      書記官  蘇小雅"
}