{
  "JID": "TYDM,101,選簡上,2,20121031,1",
  "JYEAR": "101",
  "JCASE": "選簡上",
  "JNO": "2",
  "JDATE": "20121031",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　101年度選簡上字第2號\r\n上　訴　人\r\n即　被　告　羅金源\r\n　　　　　　陳秀珍\r\n　　　　　　黃春英\r\n　　　　　　葉羅康\r\n　　　　　　朱富美\r\n　　　　　　羅明鑫\r\n　　　　　　吳秀卿\r\n　　　　　　羅明魁\r\n　　　　　　謝彩勳\r\n　　　　　　謝業恭\r\n　　　　　　謝業讚\r\n　　　　　　謝邱香妹\r\n　　　　　　邱成力\r\n　　　　　　邱紹連\r\n　　　　　　邱成煌\r\n　　　　　　邱文龍\r\n　　　　　　邱成來\r\n　　　　　　黃哲坡\r\n　　　　　　黃肇平\r\n　　　　　　張雲美\r\n　　　　　　陳錦海\r\n　　　　　　陳瑞娥\r\n　　　　　　古文海\r\n　　　　　　張鳳英\r\n　　　　　　李斯祝\r\n　　　　　　謝在勝\r\n　　　　　　彭梅蘭\r\n　　　　　　謝運生\r\n　　　　　　謝金榜\r\n　　　　　　謝在昌\r\n　　　　　　吳永照\r\n　　　　　　羅兆琳\r\n　　　　　　葉巫元嬌\r\n共　　　同\r\n選任辯護人　呂福元律師\r\n上列上訴人即被告等因妨害投票案件，不服本院於中華民國101\r\n年5 月31日所為101 年度簡字第53號第一審判決（起訴案號：10\r\n0 年度選偵字第9 、11、12、13、14、15號），提起上訴，本院\r\n管轄第二審之合議庭判決如下：\r\n    主  文\r\n上訴駁回。\r\n羅金源、陳秀珍、黃春英、葉羅康、朱富美、羅明鑫、羅明魁、\r\n謝彩勳、謝業恭、謝業讚、謝邱香妹、邱成力、邱成煌、邱文龍\r\n、黃哲坡、黃肇平、張雲美、陳錦海、陳瑞娥、古文海、李斯祝\r\n、謝在勝、彭梅蘭、謝運生、謝金榜、謝在昌、吳永照、羅兆琳\r\n、葉巫元嬌均緩刑貳年。\r\n    理  由\r\n一、本案經本院審理結果，認第一審判決被告羅金源、陳秀珍、\r\n    黃春英、葉羅康、朱富美、羅明鑫、羅兆琳、張雲美、陳錦\r\n    海均係犯刑法第28條、第143 條第1 項共同投票受賄罪；被\r\n    告吳秀卿、羅明魁、謝彩勳、謝業恭、謝業讚、謝邱香妹、\r\n    邱成力、邱紹連、邱成煌、邱文龍、邱成來、黃哲坡、黃肇\r\n    平、陳瑞娥、古文海、張鳳英、李斯祝、謝在勝、彭梅蘭、\r\n    謝運生、謝金榜、謝在昌、吳永照、葉巫元嬌均係犯刑法第\r\n    143 條第1 項投票受賄罪，其認事、用法及量刑均無不當，\r\n    應予維持，並引用第一審簡易判決書所載之事實、證據及理\r\n    由（如附件）。\r\n二、上訴意旨略以：上訴人即被告羅金源、陳秀珍、黃春英、葉\r\n    羅康、朱富美、羅明鑫、吳秀卿、羅明魁、謝彩勳、謝業恭\r\n    、謝業讚、謝邱香妹、邱成力、邱紹連、邱成煌、邱文龍、\r\n    邱成來、黃哲坡、黃肇平、張雲美、陳錦海、陳瑞娥、古文\r\n    海、張鳳英、李斯祝、謝在勝、彭梅蘭、謝運生、謝金榜、\r\n    謝在昌、吳永照、羅兆琳、葉巫元嬌均坦承犯行，並將犯罪\r\n    所得或交付扣案或退還候選人，犯後態度良好；另被告謝業\r\n    恭、謝業讚、謝邱香妹、邱紹連、黃哲坡、謝在昌均已年逾\r\n    80 歲 ，無謀生能力，且被告朱富美、陳錦海、張雲美、古\r\n    文海、羅明魁、吳秀卿、羅金源、陳秀珍、邱文龍、謝運生\r\n    、謝在勝、邱成煌、邱成力、謝金榜、謝彩勳、黃肇平、黃\r\n    哲坡，或因罹患疾病，或因家中有高堂、子女需扶養，生活\r\n    情況不佳，而均有無力繳交易科罰金之情事，請求從輕量刑\r\n    ，並宣告緩刑，以啟自新等語。\r\n三、按刑之量定及緩刑之宣告，係實體法上賦予法院得為自由裁\r\n    量之事項，倘其未有逾越法律所規定之範圍，或濫用其權限\r\n    ，即不得任意指摘為違法（最高法院75年臺上字第7033號判\r\n    例意旨參照）。原審業已審酌選舉制度乃落實民主政治之最\r\n    直接方式，透過選民以評斷候選人之才德、品行、學識、操\r\n    守、政見而達到選賢與能之目的，攸關國家政治發展之良窳\r\n    、法律之興廢、公務員之進退，影響國家根基及人民權利至\r\n    深且鉅，而賄選為敗壞選風之主要根源，金錢介入選舉將嚴\r\n    重戕害民主政治之根基，人民民主選舉之制度，上訴人33人\r\n    所為足使人民之民主選舉選風沉淪，侵蝕民主制度根基，所\r\n    生危害非輕，惟念及上訴人33人於偵查中及本院準備程序時\r\n    均自白犯行，尚具悔意，以及上訴人張鳳英、李斯祝、謝在\r\n    昌、謝運生、彭梅蘭、謝金榜、謝在勝、邱成力、邱紹連、\r\n    邱文龍、邱成來、陳錦海、張雲美、古文海、葉巫元嬌、黃\r\n    肇平、羅明魁、吳秀卿、羅明鑫、朱富美、羅兆琳、葉羅康\r\n    、黃春英、羅金源、陳秀珍、陳瑞娥、吳永照將渠等所收賄\r\n    款交付檢警扣案處理，顯見悔意且無貪念，犯後態度頗佳，\r\n    兼衡渠等所收受賄賂金額、渠等之品行、生活狀況、智識程\r\n    度、犯罪之動機、目的、手段、所生危害、犯罪後之態度等\r\n    一切情狀，分別量處如原審判決主文所示之刑，並均諭知易\r\n    科罰金之折算標準。經核量刑並無特別失出之處，應予維持\r\n    。\r\n四、末查，上訴人羅金源、陳秀珍、黃春英、葉羅康、朱富美、\r\n    羅明鑫、羅明魁、謝彩勳、謝業恭、謝業讚、謝邱香妹、邱\r\n    成力、邱成煌、邱文龍、黃哲坡、黃肇平、張雲美、陳錦海\r\n    、陳瑞娥、古文海、李斯祝、謝在勝、彭梅蘭、謝運生、謝\r\n    金榜、謝在昌、吳永照、羅兆琳、葉巫元嬌前均未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n    錄表各1 份附卷可佐，其因一時失慮，致罹刑章，惟犯後已\r\n    坦承犯行，並經此偵審程式及科刑宣告後，自當知所警惕，\r\n    信無再犯之虞，本院因認前開宣告之刑以暫不執行為適當，\r\n    併予宣告緩刑2 年，以啟自新。公訴人雖認上訴人等應就返\r\n    還候選人之賄款部分先提出供檢、警扣案，且均須宣告緩刑\r\n    5 年並附帶公益捐條件等語，惟本院衡酌上開上訴人收賄金\r\n    額甚低，選舉層級不高，其等犯行堪認輕微，且已返還候選\r\n    人之賄款部分，亦難期上訴人能再自候選人處取回供檢、警\r\n    扣案等情，認公訴人建議之宣告緩刑5 年暨附帶條件，將失\r\n    之過苛，公訴意旨此部分容有誤會，附此敘明。至上訴人吳\r\n    秀卿於99年間，因偽造文書案件，經本院以100 年度訴字第\r\n    458 號判決判處有期徒刑1 年，緩刑3 年確定，現仍在緩刑\r\n    期間，及上訴人邱紹連、邱成來、張鳳英均於100 年間因妨\r\n    害投票案件，經本院以100 年度簡字第298 號簡易判決分別\r\n    判處有期徒刑2 月，緩刑2 年，褫奪公權2 年、有期徒刑3\r\n    月，緩刑2 年，褫奪公權2 年、有期徒刑3 月，緩刑2 年，\r\n    褫奪公權2 年，均仍在緩刑期間，有其等臺灣高等法院被告\r\n    前案紀錄表在卷可查，其等均不符合法定宣告緩刑之要件，\r\n    上訴人吳秀卿、邱紹連、邱成來、張鳳英請求宣告緩刑自無\r\n    理由，併此敘明。\r\n據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第368\r\n條、第373 條，刑法第74條第1 項第1 款，判決如主文。\r\n本案經檢察官張姿倩到庭執行職務。\r\n中    華    民    國  101     年  10    月    31     日\r\n                  刑事第六庭  審判長  法  官  陳麗芬\r\n                                      法  官  吳芙蓉\r\n                                      法  官  王鐵雄\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  李玉華\r\n中    華    民    國   101    年    10    月    31    日\r\n附件：原審判決書"
}