{
  "JID": "TCDV,105,選,2,20160819,2",
  "JYEAR": "105",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20160819",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決\r\n　　　　　　　　　　　　　　　　　　　　105年度選字第2號\r\n　　　　　　　　　　　　　　　　　　　　105年度選字第3號\r\n原　　　告　臺灣臺中地方法院檢察署檢察官吳宇軒\r\n訴訟代理人　檢察事務官曾耀賢\r\n原　　　告　吳鶴鵬\r\n上　一　人\r\n訴訟代理人　楊佳勳律師\r\n被　　　告　林素真\r\n訴訟代理人　張績寶律師\r\n　　　　　　陳漢洲律師\r\n上列當事人間當選無效事件，原告臺灣臺中地方法院檢察署檢察\r\n官吳宇軒、吳鶴鵬分別提起當選無效之訴，本院合併審理，於民\r\n國105年7月22日言詞辯論終結，判決如下：\r\n    主      文\r\n被告於民國一Ｏ三年十一月二十九日舉行之臺中市第二屆直轄市\r\n議員選舉第一選區市議員選舉之遞補當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、程序部分：\r\n壹、按當選人有公職人員選舉罷免法第99條第1項對於有投票權\r\n    之人，行求期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使之行為者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，同法第120\r\n    條第1項第3款定有明文。本件民國103年11月29日臺中市第\r\n    二屆市議員選舉，中央選舉委員會於105年2月22日以中選務\r\n    字第1053150051號公告當選人名單，被告遞補當選為臺中市\r\n    議會第二屆市議員選舉第1選舉區市議員，有中央選舉委員\r\n    會公告影本附卷可稽（參本院105年度選字第3號卷第4頁）\r\n    ，原告臺灣臺中地方法院檢察署（下稱臺中地檢署）檢察官\r\n    吳宇軒、同一選舉區之候選人即原告吳鶴鵬皆於105年2月25\r\n    日向本院提起被告當選無效之訴，於法均無不合，自應准許\r\n    。\r\n貳、當選無效之訴乃係形成公法上權利為目的之訴訟，其判決可\r\n    直接使一定法律關係產生創設、變更或消滅之效果。是公職\r\n    人員選舉罷免法所規定之當選無效之訴，本質上乃屬具公益\r\n    性質之公法上之形成之訴，其訴訟標的之法律關係為公法上\r\n    之形成權，僅因法律上之特別規定，而依民事訴訟程序予以\r\n    實現。按選舉、罷免訴訟程序，除本法規定者外，準用民事\r\n    訴訟法之規定。又分別提起之數宗訴訟，其訴訟標的相牽連\r\n    或得以一訴主張者，法院得命合併辯論；命合併辯論之數宗\r\n    訴訟，得合併裁判。公職人員選舉罷免法第128條前段、民\r\n    事訴訟法第205條第1項、第2項分別定有明文。本件原告臺\r\n    中地檢署檢察官吳宇軒、吳鶴鵬分別對被告提起當選無效之\r\n    訴，揆諸前開說明，得以一訴主張，爰依前揭規定，命合併\r\n    辯論及裁判。\r\n乙、實體部分：\r\n壹、原告主張：\r\n一、被告係103年11月29日舉行之直轄市臺中市議員選舉第一選\r\n    區登記第4號之候選人，選舉結果被告以第2高票落選。惟該\r\n    選區公告之當選人楊永昌嗣因當選無效事件，經本院以103\r\n    年度選字第8號及第37號案判決其當選無效，並經臺灣高等\r\n    法院臺中分院（下稱臺中高分院）以104年度選上字第37號\r\n    民事判決駁回其上訴而確定，中央選舉委員會遂依公職人員\r\n    選舉罷免法第74條第2項地方民意代表當選人經法院判決當\r\n    選無效確定者，其缺額應由落選人依得票數之高低順序遞補\r\n    之規定，於105年2月22日以中選務字第1053150051號公告，\r\n    由被告遞補為臺中市議會第二屆市議員當選人。另訴外人黃\r\n    浚彥則係臺中市第二屆大安區西安里（下稱大安區西安里）\r\n    里長選舉登記第1號候選人，亦於該次九合一選舉投票。然\r\n    被告與黃浚彥於選舉期間為求分別順利當選市議員及里長，\r\n    竟由訴外人黃浚彥、呂慶村擔任操盤手，訴外人黃水木、黃\r\n    定、李春雄、林玉雪、白傳宗、黃卓雪、王采汝、紀昆論、\r\n    郭呂月汝擔任渠等之樁腳，共同基於對有投票權之人，行求\r\n    、期約、交付賄賂，而約其投票權為一定行使之犯意聯絡，\r\n    於103年11月24日前之不詳時間、地點，共同謀議以現金交\r\n    付賄款買票之方式，向臺中市大安區西安里選區內具有選舉\r\n    權之人進行買票，並由被告、黃浚彥、黃啟洲等人共同商議\r\n    議定以里長投票權每票新臺幣（下同）2,000元、市議員投\r\n    票權每票500元之代價行賄，要求上開選區之投票權人，於\r\n    投票時圈選登記第4號市議員候選人即被告及登記第1號里長\r\n    候選人黃浚彥，而由黃浚彥出面具體指示具有共同犯意聯絡\r\n    之呂慶村擔任被告及黃浚彥2人在西安里選區內之競選共同\r\n    操盤手，黃浚彥並指示訴外人林秀華（綽號阿姨）及其胞妹\r\n    黃綾雯（原名黃淑微，綽號阿微）協助呂慶村作業，由呂慶\r\n    村以及黃水木、黃定、李春雄、林玉雪、白傳宗、黃卓雪、\r\n    王采汝、紀昆論、郭呂月汝等樁腳所提供之選民名單，再以\r\n    上開方式行賄選民。謀議既定，即由呂慶村聯繫黃水木、黃\r\n    定、李春雄、林玉雪、白傳宗、黃卓雪、王采汝、紀昆論、\r\n    郭呂月汝等樁腳，指示渠等於103年11月25日前先行提供預\r\n    先擬定之買票名單，後再由被告指示黃啟洲於103年11月2 4\r\n    日上午11時23分許，赴國泰世華商業銀行大甲分行（下稱國\r\n    泰世華銀行大甲分行）提領現金200萬元，交付黃浚彥進行\r\n    買票作業，黃浚彥於103年11月24日下午，將呂慶村邀往其\r\n    位在臺中市○○區○○○路0段00號住處，執行買票前置作\r\n    業，黃浚彥要求具有犯意聯絡之黃綾雯及林秀華在上開處所\r\n    分裝現金，並由呂慶村在黃浚彥事先買好之信封上，書寫負\r\n    責發放之樁腳姓名或暱稱及應發放之人數，再由黃綾雯、林\r\n    秀華據以計算上開樁腳應發放之買票賄款金額，將現金放入\r\n    信封袋內。翌日（即25）日上午，再由林秀華在黃浚彥前開\r\n    住處3樓，協助呂慶村製作載有詳細戶名或暱稱、地址、票\r\n    數、負責發放樁腳姓名之名單，黃浚彥則將黃啟洲及呂慶村\r\n    邀往其位在臺中市○○區○○○路0段00號住處，討論具體\r\n    買票執行細節。呂慶村再於同年11月25日至27日間，要求上\r\n    開樁腳至黃浚彥前揭住處，向呂慶村、黃綾雯或林秀華領取\r\n    買票之賄款，或由呂慶村親赴上開樁腳之住處交付買票賄款\r\n    。而附表一所示樁腳均係有投票權人，除收受屬於自己之賄\r\n    款外，並以附表二所示之代價，將賄款發放予如附表二所示\r\n    設籍於西安里之有投票權人（附表二所示之選民，另經臺中\r\n    地檢署檢察官為緩起訴處分），並以在紙條上書寫「里長、\r\n    1號、黃」、「議員、4號、林」或以口語拜託等方式，請託\r\n    有投票權之人於投票時圈選市議員候選人即被告及里長候選\r\n    人黃浚彥。附表二所示之投票權人對於上揭樁腳交付現金賄\r\n    款之目的，係在約其投票權為一定之行使已有認識，仍基於\r\n    投票收受賄賂之犯意而予收受，並許以投票權為一定之行使\r\n    。\r\n二、被告犯公職人員選舉罷免法第99條第1項之交付賄賂罪，業\r\n    據本院刑事庭以104年度選訴字第9號判處有期徒刑4年，褫\r\n    奪公權3年在案；而附表二所示之選民所涉刑法第143條第1\r\n    項之投票受賄罪部分，亦由臺中地檢察署檢察官另為緩起訴\r\n    處分在案。本件被告與訴外人黃浚彥、呂慶村等人共犯公職\r\n    人員選舉罷免法第99條第1項之交付賄賂罪，足堪認定。是\r\n    被告雖遞補當選臺中市議會第2屆議員第1選舉區議員，惟確\r\n    有同法第120條第1項第3款所規定之事由，是依此規定提起\r\n    本件當選無效之訴。\r\n三、並聲明：\r\n    被告於103年11月29日舉行之臺中市第2屆議員選舉第1選區\r\n    之市議員選舉之遞補當選無效。\r\n貳、被告抗辯：\r\n一、刑案共同被告呂慶村所稱「200萬元賄款」部分，與相關事\r\n    實及函調資料不符：\r\n    呂慶村於刑案第一審104年4月1日審理時，雖證稱：104年11\r\n    月24日早上黃浚彥邀伊過去他家，於上午9時、10時許開始\r\n    裝錢；所看到之綁鈔紙有些是國泰世華銀行的，有些未蓋印\r\n    ，未看到日期，也未押人名，應該一疊是100張，有千元鈔\r\n    ，也有五百元之鈔票云云。惟本件刑事第一審判決於事實欄\r\n    中，係認定被告指示黃啟洲於103年11月24日上11時23分許\r\n    ，赴國泰世華銀行大甲分行提領現金200萬元交黃浚彥進行\r\n    買票，而黃浚彥於103年11月24日下午，始將呂慶村邀往其\r\n    位在臺中市○○區○○○路0段00號住處進行買票前置作業\r\n    （分裝賄款現金）。然依呂慶村之前開證述，其係於103年1\r\n    1月24日早上9時、10時許至黃浚彥家裝錢，顯與刑案第一審\r\n    判決所認定呂慶村裝錢之「103年11月24日下午」時點不同\r\n    。又呂慶村所稱時間早於黃啟洲前往國泰世華銀行大甲分行\r\n    銀領錢之時間達數小時之久，客觀上不可想像。又呂慶村證\r\n    述裝錢之現金綁鈔紙上，有些蓋印國泰世華銀行，有些未蓋\r\n    印，且未押日期與人名。然依銀行交易慣例，由銀行提領之\r\n    現金綁鈔紙上，除有標示銀行名稱外，尚有提領時間及經手\r\n    人員之印章。是呂慶村所稱綁鈔紙狀況，與黃啟洲赴國泰世\r\n    華銀行所提領之綁鈔情形不同。刑事一審時，黃啟洲曾提出\r\n    綁鈔紙（條）供呂慶村辨識，呂慶村表示未看過。況呂慶村\r\n    稱於分裝錢時，除有千元鈔，也有五百元鈔票。惟依刑事一\r\n    審向國泰世華銀行函查之結果，黃啟洲所領之現金，僅有千\r\n    元鈔，並無五百元鈔，與呂慶村所述不符。是證人呂慶村所\r\n    述裝錢之時點、綁鈔紙之型態及現金面額等，皆與黃啟洲當\r\n    日赴國泰世華銀行大甲分行提領200萬元之狀況有出入，可\r\n    見證人呂慶村之證詞有瑕疵，不足作為認定被告有罪之證據\r\n    。\r\n二、證人呂慶村所謂「500元幫議員（林素真）」之買票說法，\r\n    非僅與事實不符，且有邏輯不通之情形，顯難採信。\r\n  刑案第一審認定被告係以每票500元之金額，向選民進行買\r\n    票，其主要理由係依證人呂慶村曾供稱：「每位選民的買票\r\n    金額為2500元現金，其中500元是幫議員買的」等語。然依\r\n    前揭國泰世華銀行104年3月5日國世大甲字第1040000004號\r\n    函所稱：黃啟洲於103年11月24日所提領之現金，僅有千元\r\n    大鈔，並無五百元鈔票。是倘若被告要以每票500元買票，\r\n    當會要求銀行交付面額500元之紙鈔，豈可能僅要求銀行交\r\n    付千元紙鈔之理？故證人呂慶村所述，顯屬無稽。\r\n  證人呂慶村並未於被告之議員競選總部中任職，亦非被告競\r\n    選之操盤手。又黃浚彥與被告雖係大伯與叔嫂關係，但平日\r\n    相處並不融洽，且一人在大安、一人在大甲，無甚往來，被\r\n    告原不贊成黃浚彥參選。且由呂慶村證述：黃浚彥於競選期\r\n    間前往大陸地區，故意不讓被告知悉等語（詳刑事第一審判\r\n    決書第126頁第1、2行、同頁10、11行），是呂慶村、黃浚\r\n    彥依理應不會幫被告共同買票。\r\n  刑事第一審判決認定分裝買票賄款地點在黃浚彥之住處，而\r\n    被告於當日（103年11月24日）並未到該處，故該分裝賄款\r\n    行為與被告無關。\r\n  證人呂慶村於104年2月6日偵查中證稱：黃浚彥有向伊抱怨\r\n    說其選舉經費會高過被告，因黃浚彥有買票，被告沒買的話\r\n    ，黃浚彥之經費會超過，此意代表被告不打算買票等語，顯\r\n    見被告無買票賄選之意，亦無該等行為。\r\n三、證人呂慶村係於103年11月28日到案，並自103年11月29日起\r\n    遭收押禁見，其於偵訊之初原未提及被告有參與買票之行為\r\n    ：\r\n  呂慶村於103年11月28日調查筆錄中供稱：伊於本次選舉當\r\n    中，確實曾替里長候選人黃浚彥賄選買票，每位選民買票金\r\n    額為2500元；約於103年11月中旬，因選情緊繃，故與黃浚\r\n    彥討論後，為增加勝選機率，決定以現金向選民買票，除了\r\n    替大安區西安里里長候選人黃浚彥買票外，並未替其他候選\r\n    人買票等語。\r\n  呂慶村於103年11月28日訊問筆錄中供稱：伊向黃浚彥表示\r\n    此次選舉我們來用買的，黃浚彥也同意，細節是伊去執行，\r\n    錢是黃浚彥出的；黃浚彥與被告是大伯與小嬸搭配選舉，伊\r\n    與黃浚彥討論，未跟被告討論過金錢，伊是以里長為主等語\r\n    。其於103年11月29日訊問筆錄中供稱：伊有口頭上向黃浚\r\n    彥說買票的錢他先出，所以這些錢是由黃浚彥籌出準備的，\r\n    當時黃浚彥是一次交一疊金錢給伊，伊並未清點，即直接收\r\n    下現金；此次合併選舉，地方上議員候選人，並沒有要求渠\r\n    等幫忙買票等語。其於103年12月22日訊問筆錄中供稱：其\r\n    實渠等此次買票主軸真的是以里長為主，因為黃浚彥與被告\r\n    是親戚，加上外面行情議員買票為500元，才會讓人家認為\r\n    議員部分被告是買一票500元；議員部分有五個人去幫忙，\r\n    伊等都是單獨作業，被告買票也沒有告訴伊，伊不知道的事\r\n    不能亂講，伊等想議員之選情應很穩當，不用買票也可選得\r\n    上等語。其於104年2月6日訊問筆錄中供稱：天下第一宮的\r\n    票不是伊去講的，伊只負責發，那是黃浚彥去講好的，伊是\r\n    聽黃浚彥之命令行事；黃浚彥是有在抱怨說他的選舉經費會\r\n    超過被告，因為黃浚彥有買票，被告沒買的話，黃浚彥之經\r\n    費會超過，此意是被告不打算買票等語。\r\n  嗣呂慶村為求交保，因而誣攀被告而為不實陳述，其曾於\r\n    103年12月25日偵訊筆錄時稱：請求給伊交保，伊身心狀況\r\n    不好，實在身心俱疲，伊該說的都已據實陳述，絕無隱瞞等\r\n    語。\r\n  呂慶村於刑案第一審104年4月1日審理時，業已澄清說明：\r\n    伊僅有跟黃浚彥討論過賄選事宜，未跟林素真、黃啟洲討論\r\n    過；伊拿錢之過程中，未碰過黃啟洲；偵查中，伊提及一開\r\n    始到黃浚彥家看到200萬元，是因脫口而出，伊是想說可能\r\n    會花到200萬元；在大甲分局時，檢察官已暗示伊被告也有\r\n    買票，若伊講出被告有買票，就會幫伊爭取減刑或免刑。後\r\n    來有些調查官叫伊講出來，陳檢察官向伊表示，是不是里長\r\n    2,000、議員500，伊就跟著檢察官之問話回答；黃啟洲或被\r\n    告並未與伊接洽一票要買500元；伊所指操盤，實際上係以\r\n    里長為主軸，伊認為議員部分只是附帶，就是幫忙發文宣而\r\n    已；伊只向被告表示西安里由伊負責幫忙爭取票數，賄選之\r\n    事伊想也不是被告決定的，所以檢訊過程中，伊也有說未替\r\n    被告買票，因被告根本不知買票之事，被告未說過要賄選（\r\n    刑事第一審筆錄第54至73頁）等語。\r\n  由上可知，證人呂慶村至多僅幫忙里長選舉買票而已，被告\r\n    與呂慶村、黃啟洲、黃浚彥間並無賄選之犯意聯絡。甚且呂\r\n    慶村在全部十餘次之訊間中，僅一次提及「里長2000、議員\r\n    500」等語，顯係受調查官及檢察官不當利誘所致。有關賄\r\n    款200萬元一情，亦係證人呂慶村個人臆測所述，不足為據\r\n    。呂慶村為求交保，甚至供稱：調查官一直問錢從何處來，\r\n    伊想黃綾雯那邊經濟狀況較好，是不是從她那邊來的等語，\r\n    故證人呂慶村對本件買票賄款之實際金額及來源，並非完全\r\n    知悉，是呂慶村前後不一、漏洞百出之證詞，自不得作為認\r\n    定被告有罪之證據。\r\n四、黃啟洲於刑事第一審審理時，業已供稱：伊於103年11月24\r\n    日至國泰世華銀行提領之現金200萬元，係領出來支付選舉\r\n    花費，還有伊自己車子發生事故之修車費，以及一些選舉看\r\n    板、文宣款等，並非用於賄選買票等語。另證人簡嬿雪亦於\r\n    刑事第一審時證稱：被告之選舉經費不足，確有由黃啟洲代\r\n    付部分費用等語。此亦可證明黃啟洲所述為真。詳言之：\r\n  證人簡嬿雪於刑事第一審104年4月8日到庭證稱：各村里座\r\n    談會未列入選舉經費，座談會共辦了50至60場，每次座談會\r\n    所花經費從1萬元到3萬元不等，以平均每場2萬元計算，60\r\n    場座談會花費約120萬元；座談會有些有拿憑證的，伊就會\r\n    計入，但此較少，此即政治獻金部分，而餐飲部分則大部分\r\n    未拿憑證，伊就未列入裡面，有些是來幫忙的，所以不好意\r\n    思跟他們索取憑證，包括座談會等費用，伊大部分是從被告\r\n    那邊拿的，黃啟洲那邊，伊印象大概有20幾萬；伊那時不知\r\n    道被告所給的錢如何而來，是選後約12月間，始聽被告說有\r\n    跟黃啟洲拿錢；本件選舉過程中，伊擔任會計感覺被告之選\r\n    舉經費一直在追錢等語。\r\n  本件經核算證人簡嬿雪證稱由黃啟洲支付之競選花費款項金\r\n    額即已高達70萬餘元；倘再加計簡嬿雪證稱黃啟洲交付予被\r\n    告之其餘款項，金額更高，是黃啟洲顯不可能再有高達200\r\n    萬元之資金交予黃浚彥作為買票之賄款。\r\n五、本件於偵查中並未在被告之住所搜出任何賄選相關扣案物。\r\n    檢察官雖在其他地點扣得選民名冊，惟該選民名冊係供候選\r\n    人平日選民服務，如：婚喪喜慶之用，與賄選無涉，刑事第\r\n    一審判決僅以有瑕疵之供述證據作為認定被告有罪之依據，\r\n    別無其他客觀之非供述證據可證，實不足以認定被告有共犯\r\n    公職人員選舉罷免法第99條第1項交付賄賂罪之犯行。\r\n六、刑事第一審判決認定本件用以買票之賄款，係黃啟洲於103\r\n    年11月24日上午自銀行中領出交予黃浚彥之款項。惟依偵查\r\n    卷所附黃浚彥之通訊監察譯文，黃浚彥於103年11月24日晚\r\n    上，尚為向花旗銀行申請貸款，而填寫申請書，並於11月25\r\n    日遭花期銀行行員通知申貸未過（參104年度選偵字第44號\r\n    卷第50頁背面、51頁正面）。是倘謂黃啟洲所領出之200萬\r\n    元係用以買票之賄款，黃浚彥何以有再向花旗銀行申辦貸款\r\n    之必要？益證黃啟洲於103年11月24日所領出之200萬元，並\r\n    非交予被告等人賄選買票之用，被告無賄選買票情事等語。\r\n七、並聲明：\r\n    原告之訴駁回。\r\n、本件兩造並不爭執：一、被告於105年2月22日所舉行之臺中\r\n    市第二屆議員選舉，遞補當選為臺中市第一選舉區市議員；\r\n    而原告吳鶴鵬則為落選之同一選舉區候選人。被告否認有違\r\n    反公職人員選舉罷免法之情事。二、臺中地檢署檢察官以被\r\n    告共同違反公職人員選舉罷免法第99條第1項對於有投票權\r\n    之人交付賄賂，而約其為一定之行使罪嫌提起公訴。嗣經本\r\n    院刑事庭以104年度選訴字第9號案審理後，認被告係犯共同\r\n    犯公職人員選舉罷免法第99條第1項之交付賄賂罪，判處有\r\n    期徒刑4年，褫奪公權3年。被告因不服提起上訴後，現由臺\r\n    灣高等法院臺中分院（下稱臺中高分院）審理中。三、如附\r\n    表二所示之選民13人所涉刑法第143條第1項之投票受賄罪部\r\n    分，另由臺中地檢署檢察官為緩起訴處分確定等情，有中央\r\n    選舉委員會105年2月22日中選務字第1053150051號公告、本\r\n    院104年度選訴字第9號刑事判決書、臺中地檢署103年度選\r\n    偵字第61、78號、104年度選偵字第18號緩起訴處分書、臺\r\n    中地檢署選偵字第61、64、67、69、70、71、78號、104年\r\n    度選偵字第18號緩起訴處分書等在卷可稽（參本院105年度\r\n    選字第2號第5至123頁），足認上揭事實，可堪採信。而本\r\n    件原告2人係起訴主張：被告於103年11月29日所舉行之臺中\r\n    市第二屆直轄市議員選舉第一選區市議員選舉之選舉期間，\r\n    與另一大安區西安里里長候選人黃浚彥、被告之子黃啟洲、\r\n    操盤手呂慶村、樁腳黃水木、黃定、李春雄、林玉雪、白傳\r\n    宗、黃卓雪、王采汝、紀昆論、郭呂月汝等人，共同基於對\r\n    有投票權之人，行求、期約、交付賄賂，而約其投票權為一\r\n    定行使之犯意聯絡，於103年11月24日前之不詳時間、地點\r\n    ，共同謀議以現金交付賄款買票之方式，向大安區西安里選\r\n    區內具有選舉權之人進行買票，並由被告、黃浚彥、黃啟洲\r\n    等人共同商議議定以里長投票權每票2,000元、市議員投票\r\n    權每票500元之代價行賄，要求上開選區之投票權人，於投\r\n    票時圈選登記第4號市議員候選人即被告及里長候選人黃浚\r\n    彥，而由黃浚彥出面指示呂慶村擔任被告及黃浚彥2人之競\r\n    選共同操盤手，黃浚彥並指示林秀華及黃綾雯協助呂慶村作\r\n    業，由呂慶村以及黃水木、黃定、李春雄、林玉雪、白傳宗\r\n    、黃卓雪、王采汝、紀昆論、郭呂月汝等樁腳所提供之選民\r\n    名單，再以上開方式行賄選民，並由呂慶村聯繫黃水木、黃\r\n    定、李春雄、林玉雪、白傳宗、黃卓雪、王采汝、紀昆論、\r\n    郭呂月汝等樁腳，指示渠等於103年11月25日前先行提供預\r\n    先擬定之買票名單，再由被告指示黃啟洲於103年11月24日\r\n    上午11時23分許，前往國泰世華銀行大甲分行提領現金200\r\n    萬元，交付黃浚彥進行買票作業，黃浚彥於103年11月24日\r\n    下午，邀呂慶村前至其位在臺中市○○區○○○路0段00號\r\n    住處，執行買票前置作業，黃浚彥要求具有犯意聯絡之黃綾\r\n    雯及林秀華在上開處所分裝現金，並由呂慶村在黃浚彥事先\r\n    買好之信封上，書寫負責發放之樁腳姓名或暱稱及應發放之\r\n    人數，再由黃綾雯、林秀華據以計算上開樁腳應發放之買票\r\n    賄款金額，將現金放入信封袋內。翌日（即25）日上午，再\r\n    由林秀華在黃浚彥前開住處3樓，協助呂慶村製作載有詳細\r\n    戶名或暱稱、地址、票數、負責發放樁腳姓名之名單，黃浚\r\n    彥則將黃啟洲及呂慶村邀往其位在臺中市○○區○○○路0\r\n    段00號住處，討論具體買票執行細節。呂慶村再於同年11月\r\n    25日至27日間，要求上開樁腳至黃浚彥前揭住處，向呂慶村\r\n    、黃綾雯或林秀華領取買票之賄款，或由呂慶村親赴上開樁\r\n    腳之住處交付買票賄款。而附表一所示樁腳均係有投票權人\r\n    ，除收受屬於自己之賄款外，並以附表二所示之代價，將賄\r\n    款發放予如附表二所示設籍在大安區西安里之有投票權人，\r\n    並以在紙條上書寫「里長、1號、黃」、「議員、4號、林」\r\n    或以口語拜託等方式，請託有投票權人於投票時圈選市議員\r\n    候選人即被告及里長候選人黃浚彥。附表二所示之投票權人\r\n    基於投票收受賄賂之犯意而予收受，並許以投票權為一定之\r\n    行使，認定被告係共同犯公職人員選舉罷免法第99條第1項\r\n    對於有投票權之人交付賄賂罪，故依同法第120條第1項第3\r\n    款所定之事由提起之。然此為被告所否認，辯稱：被告並無\r\n    原告所稱共同違反公職人員選舉罷免法第99條第1項對於有\r\n    投票權之人交付賄賂罪之不法情事等語。是本件之主要之爭\r\n    點即為：被告是否有原告所指稱上揭共同違反公職人員選\r\n    舉罷免法第99條第1項對於有投票權之人交付賄賂罪之不法\r\n    情事？倘被告有原告所指稱上揭共同違反公職人員選舉罷\r\n    免法第99條第1項對於有投票權之人交付賄賂罪之不法情事\r\n    ，則原告提起本件被告遞補臺中市第二屆直轄市議員選舉第\r\n    一選區市議員當選無效之訴，是否有理由？\r\n肆、本院之判斷：\r\n一、就被告是否有原告所指稱上揭違反公職人員選舉罷免法第99\r\n    條第1項對於有投票權之人交付賄賂罪之不法情事部分：\r\n  經本院調閱本院104年度選訴字第9號及臺中高分院104年度\r\n    選上訴字第1742號刑事案卷檢視之結果，檢視相關事證如下\r\n    ：\r\n    1.呂慶村於本院104年3月18日準備程序時，以被告之身分自\r\n      白供稱：「我認罪。…。代表任期結束後，我競選里長，\r\n      與紀木淵競選，我競選失敗。本次我與朋友黃國雄想要出\r\n      來參選，經過協調，評估我沒有勝算，所以就請黃浚彥出\r\n      來選，約定如果黃浚彥選上，就由我協助處理里長事務，\r\n      …。當初評估選情時，是以『里長』作為評估選情，有人\r\n      就提議說議員也在選舉，那看是不是買里長的票，里長與\r\n      議員有關係，就夾帶選」等語（參本院刑事第一審104年\r\n      度選訴字第9號卷1第199頁背面）。\r\n    2.呂慶村以證人之身分於本院104年度選訴字第9號刑事案件\r\n      104年4月1日審理時，具結證稱：「（問：103年11月24日\r\n      你到黃浚彥家，他家有何人在場？）我後來才知道是林秀\r\n      華在場，我之前不知道她全名，我只知道她叫阿姨ㄚ，當\r\n      時還有黃浚彥妹妹、黃浚彥，就是我們4個人在場」、「\r\n      （問：當天你到場時，看到多少錢？）我沒有認真數總數\r\n      量，我去時就看到桌上有錢，阿姨ㄚ就在那裡，女孩子負\r\n      責計算。我去的時候就看到錢在那裡，…」、「（問：那\r\n      一疊是多少錢？）我沒有數，我不知道。應該一疊是100\r\n      張，有千元鈔，也有五百元鈔票」、「（問：該段期間，\r\n      有無擔任林素競選總部職務？）有，她是掛我做秘書，\r\n      …」、「（問：錢的部分，是如何的鈔票？）有1000元也\r\n      有500元的。只有這兩種」、「（問：就你的印象，請回\r\n      想一下，當時錢是如何擺放？）就是一疊一疊，也有參差\r\n      不齊」、「（問：是每筆錢都有綁起來？）好像500元的\r\n      沒有綁，1000元的有綁」、「（問：有綁的1000元用什麼\r\n      綁起來？）銀行綁鈔紙」、「（問：有蓋銀行章的部分，\r\n      是哪家？）我記得有國泰世華銀行。有的沒有蓋銀行的章\r\n      」、「是的。當時我是數一數幾票，然後放入信封袋裝起\r\n      來」、「（問：那如何知道要裝多少錢？）因為我有名冊\r\n      」、「（問：何人拿錢給你？）黃浚彥」、「當初設定要\r\n      選里長時，我是以里長作為我們那里估票的作業軸心。後\r\n      來買票時，黃浚彥決定要里長2000、議員500」、「因為\r\n      確實黃浚彥發錢時也說，里長是2000、議員500」、「其\r\n      實發生此事時，我很惶恐，我想說自己要承擔下來。…」\r\n      、「｛問：（請提示同卷205頁），從2點20分通話、到3\r\n      點多的通話顯示，你的位置落於松二街附近，你那時是否\r\n      在競選總部？（逐一提示並告以要旨）｝是的。我留在那\r\n      邊吃午飯」、「｛問：（請提示同卷同頁）103年11月24\r\n      日上午11時14分這通通聯，你當時還在安重段，顯然還沒\r\n      有到競選總部，顯然你是該日11點14分以後才抵達競選總\r\n      部，有無意見？（逐一提示並告以要旨）｝我記得數錢一\r\n      段時間後才吃飯的。時間點我真的沒有印象，應該以通聯\r\n      紀錄為準，較為可靠」、「（問：散裝的是已經打開在分\r\n      的錢？）好像500元的鈔票比較零散，而1000元是一疊一\r\n      疊」、「（問：你說2500元賄選的錢，議員500、里長200\r\n      0元，你先說是受到檢察官影響，後來又說是黃浚彥提及\r\n      賄選的，那到底何者正確？你說議員500、里長2000，是\r\n      受到檢察官誘導？）確實不是受到誘導，因為有的人提到\r\n      里長2000、議員500，…。憑著我的印象講」、「（問：\r\n      事實上黃浚彥有跟你講過里長2000、議員500元？）是」\r\n      、「（問：這也是天下第一宮宮主林玉雪你發了44000元\r\n      的原因？）是，因為這是最後才追加的」、「（問：是否\r\n      想盡量少交代一些人？）對。我有跟檢座說過，我們在西\r\n      安里不是親戚就是好友關係，大家互動良好、心地善良，\r\n      我不希望牽扯到其他人，我於心不忍。我想如果我能承擔\r\n      下來、不牽扯他們（哭泣），我才對得起自己，不然我真\r\n      的很不應該」、「（問：你說跟黃浚彥提到買票事情，除\r\n      了你、黃浚彥外，到底黃國雄有無參與買票事宜？）黃國\r\n      雄有跟我提過」、「他有主動提過，他說選舉對方配合的\r\n      議員會加碼，如果說我們不花2500，不會當選，因為對方\r\n      可能會再加碼。他的確有說過，我印象很深刻」、「（問\r\n      ：103年11月29日於本院羈押訊問時，你明確表示因為地\r\n      緣關係，所以一起幫議員候選人林素買票，每票500元\r\n      ，包含於2500元，有何意見？）沒有意見」、「（問：遭\r\n      查扣現金235000元，這是何人的？）也是黃浚彥給我，要\r\n      給我買票的」、「（問：白傳宗、李春雄、黃卓雪、黃水\r\n      木等人於調查站或偵查中，都有說你交付賄款時，有要求\r\n      期約將票投給黃浚彥、林素，有何意見？（逐一提示並\r\n      告以要旨）沒有意見。確實有這樣跟他們說」、「（問：\r\n      被查扣的名冊，那是何人製作？）證人呂慶村答：是我做\r\n      的」、「（問：查扣的名冊是要作為行賄買票的名冊？）\r\n      對。那是預估買票的名冊」、「（問：李木生證稱李春雄\r\n      交付賄款時有交代要投給林素、黃浚彥，2500元就是要\r\n      投給他們的錢等語，有何意見？）我沒有意見」、「｛問\r\n      ：（提示上開卷162頁以下）你在偵訊中供稱買票過程，\r\n      是否都實在？（逐一提示並告以要旨）｝是的，所述實在\r\n      」、「（問：你證述內容有說200萬元是黃浚彥交給你的\r\n      ，有何意見？）是，是黃浚彥交給我的」、「（問：你又\r\n      說一票2500元，是黃浚彥定調的，幫林素買票是黃浚彥\r\n      的指示，因為議員範圍很大，不可能一票2000元，黃浚彥\r\n      就說2000、500，由你去處理，是否實在？）是，所述實\r\n      在」、「（問：你有明確供述有跟樁腳說明林素500、\r\n      黃浚彥2000？）是，所述實在」、「（問：你又說你是聽\r\n      從黃浚彥指示，以2000元買里長、500元買林素的票，\r\n      是否實在？）實在」、「｛問：（提示同卷178頁）對於\r\n      你偵訊供稱黃浚彥給你200萬元專做買票，比較有可能是\r\n      禮拜三，是給現金，因為是禮拜四開始發，有何意見？（\r\n      逐一提示並告以要旨）｝時間點我真的可能有記錯了。我\r\n      知道錢是事先裝好，之後我舉辦遊行，是下雨天，辦整天\r\n      遊行，而林素晚會那天也沒有裝錢，所以推算起來，應\r\n      該是11月24日裝錢的」、「（問：103年12月2日偵訊供稱\r\n      於黃浚彥家二樓拿200萬元時，錢已經疊放桌上，黃浚彥\r\n      說一票2500你去處理，因為需要500元鈔票，所以黃浚彥\r\n      有特別準備500元鈔票，是否實在？）實在」、「（問：1\r\n      03年12月2日偵查中你稱你沒有200萬元，確實是黃浚彥支\r\n      出的買票錢，也不是你跟黃浚彥借的、也不是黃浚彥送你\r\n      的？）是的，確實實在。（問：104年即今年2月6日偵訊\r\n      時，你證稱是後來黃浚彥決定里長買2000元、議員買500\r\n      元，是否實在？）實在」、「（問：你103年12月22日偵\r\n      訊證稱，議員一票要買500元，因為他們剛好是大伯與弟\r\n      媳一起選，希望他們於西安里可以一次增加，是否實在？\r\n      ）是，所述實在」、「（問：去拿錢時，確實有看到紙鈔\r\n      有用國泰世華綁鈔紙綁著？）是」、「（問：103年11月2\r\n      8日偵訊及本院移審時，你都有供稱綁鈔票帶是用國泰世\r\n      華的印章，是否實在？）實在」等語（參本院刑事第一審\r\n      104年度選訴字第9號卷2第26頁背面至42頁）。\r\n    3.呂慶村以證人之身分於本院104年度選訴字第9號刑事案件\r\n      104年4月8日審理時，具結證稱：「（問：呂前、黃國雄\r\n      、張定、黃米，後面有票數，這是什麼意思？）就是買票\r\n      的數量」、「｛問：所以你拿錢給黃米，是請他轉交（發\r\n      ），還是直接賄選？｝我直接去他家，他弟弟就住在隔壁\r\n      。我交給黃米的意思就是請他幫忙去發」、「（問：有無\r\n      看過黃綾雯幫忙分裝買票賄選的現金？）有。是在選舉最\r\n      後一個禮拜，我記得是某天早上我過去，過去時錢已經放\r\n      在桌上」、「（問：那是何時？）我一直在推敲，但已經\r\n      過4個多月，我怕時間記錯。叫我現在確定，我真的也怕\r\n      講錯。我確定是早上就去了」、「（問：於本案起訴前，\r\n      有無人跟你說供出共犯，會有減刑機會？）一開始我就坦\r\n      白，我沒有考慮過這點」、「（問：上面名單顯示郭呂月\r\n      汝需向41名選民發送賄款？是不是你要請郭呂月汝發放款\r\n      項給41名選民？）是的」、「（問：你是否有交付郭呂月\r\n      汝一個黃色信封，右上角註明呂月汝、41？）有」、「（\r\n      問：那每票是多少錢？）2500元」、「（問：交付時，有\r\n      無跟郭呂月汝說這是什麼款項、要如何使用？）我請她說\r\n      就是附近的，請她幫忙買票」、「（問：分裝錢的時候有\r\n      牛皮紙袋，上面有寫姓名與票數，你們依照姓名與票數將\r\n      錢放進去？）對」、「（問：黃水木的部分，你在牛皮紙\r\n      袋寫黃米？）對。我會寫黃米是因為我把水木簡寫成這樣\r\n      」、「（問：你先前於警局時說103年11月27日去黃水木\r\n      家拜訪，請他負責11位選民，當場交付27500元，交付時\r\n      於黃色信封寫黃米*11，所述是否實在？）實在」、「（\r\n      問：你當時有無說這些錢是做何用途？）我之前就曾經拜\r\n      訪過他，請他支持黃浚彥與林素。…，就直接交信封給\r\n      他，他說不收，時間很短，我就走掉」、「（檢察官問：\r\n      所以你交付信封袋時，他知道那是做什麼用的？）是」、\r\n      「（問：你說你走時，將牛皮紙袋放在桌上？）是的，他\r\n      家門口進去有個小台几」、「（問；黃水木表示你選舉3\r\n      、5天前有去拜託他，請他支持黃浚彥與林素，所以你\r\n      拿錢給他時，他知道就是這個意思。這部分是否實在？）\r\n      確實是這樣」、「（問：當時黃水木說請你不要寫他的名\r\n      字，所以你才寫黃米，有無意見？）沒有意見」、「（問\r\n      ：黃水木偵訊中表示這11票是包括他們兄弟與岳母，與你\r\n      剛才所述一樣，有無意見？）沒有意見」、「（問：你交\r\n      付27500元時，黃水木已經知道買票對象是何人？）是」\r\n      等語（參本院刑事第一審104年度選訴字第9號卷2第130頁\r\n      背面至136頁）。\r\n    4.對照呂慶村於本院刑事庭審理前，其先、後在下列時地所\r\n      為下列供述或證述之內容，亦大抵相符：\r\n      於103年11月28日檢察官訊問時，供述並具結證稱：「\r\n        （問：買票如何進行？）從9月開始我就按照西安里辦\r\n        公室的電話薄，把選民的電話都存襠，然後第一鄰主要\r\n        找黃定，其他次要是協助如春枝，黃定主要是要分析敵\r\n        我，及去跟選民確認哪些票可以買，固票拉感情，第二\r\n        鄰是找紀昆論，次要是呂月汝，第三鄰是白傳宗、其他\r\n        都是次要的，第四鄰沒有誰主要，因為我本身就是住在\r\n        第四鄰，是由我總管理，第五鄰是黃國雄村長，第六鄰\r\n        是黃壬寅、春桃是次要的，第七鄰黃卓雪、第八鄰陳麗\r\n        華及李坤成也是次要的，我是9月就建立好組織架構，\r\n        我們競選基調是買票從上個禮拜21日才確定的，是我跟\r\n        黃浚彥二個人談，黃國雄是有參與，大家各方的意見都\r\n        有參與，但是決策是我跟黃浚彥決定的，21日決定要買\r\n        」、「（問：你跟黃浚彥決定要買票的決策為何？）我\r\n        跟他說這次我們來用買的，黃浚彥也同意，細節是我去\r\n        執行，錢是黃浚彥出的，黃浚彥就是負責出錢，其他都\r\n        是我來做，…，他每天都是問一下現在買幾票的狀況」\r\n        、「（問：錢如何交給你？）我們大約21日決定要買，\r\n        隔了3、4天即11月25日星期二早上，黃浚彥說『慶村，\r\n        來呀，工作來做一做』，我聽這一句就知道他今天要拿\r\n        現金給我，我就去黃浚彥的家，他交給我，現場只有我\r\n        跟他、進去他家就看到一疊現金放在桌上，綁鈔帶上國\r\n        泰世華的，我稍微看一下應該都是同一家銀行的，看到\r\n        現金我跟他都心知肚明，是要拿來買票的現金，他就去\r\n        拿一個小小的提袋給我，我自己把錢裝進去，沒有特別\r\n        聊，我就去執行買票的作業」、「（問：樁腳何時開始\r\n        抓名單？）是錢到位之前就開始，我也有去徵詢，也有\r\n        一些人報過來，他們最後都是報給我匯整，就是陸續一\r\n        直匯整跟調整，名單成形明朗大概是這禮拜」、「（問\r\n        ：交錢給樁腳的過程？）第一筆是禮拜四開始發出去，\r\n        我是先發給樁腳，不一定哪一鄰先，我會先做好前置作\r\n        業，先把金額算好，名單列印出來把他們負責部分裁剪\r\n        好做成小紙條，上面會寫好管理者、戶名、票數，…，\r\n        第一鄰是在黃浚彥泡茶處交給黃定，同時要黃定拿給春\r\n        枝，…，黃定一個信封，春枝一個信封，第二鄰交給紀\r\n        昆論及呂月汝，地點是在黃浚彥的泡茶處，…，呂月汝\r\n        我是拿去她家，第三鄰是在黃浚彥泡茶處交給白傳宗，\r\n        同時給他王采汝的信封要他交給王采汝，郭明福的還沒\r\n        發，在我車上，今天被警察查到了，第四鄰是我負責的\r\n        ，所以第四鄰，都是我親自發，除了李春雄、黃頭、李\r\n        阿燕、陳三元、蕭丁山、陳英洲、郭正德、王清風、劉\r\n        玉完、張桂森、陳許清水都是在黃浚彥泡茶處的地方交\r\n        給他們的，其他都是我親自發，只有許縣生沒有發出去\r\n        ，在我車上，今天也有被查到，第五鄰在黃浚彥泡茶處\r\n        交給黃國雄，同時有給張定跟呂前的信封，黃水木是我\r\n        拿去他家，他原本不收，他說選完就退回來，第六鄰黃\r\n        任寅還沒發，春桃是給黃國雄，第七鄰是禮拜四下午在\r\n        黃浚彥泡茶處拿給黃卓雪，黃卓雪是給25萬元左右，我\r\n        看一下紀錄，可能是125票左右，但是又稍徵有變動，\r\n        今天早上在路上有遇到黃卓雪，我有另外再拿5000元給\r\n        她，她說是洪進福及洪進良，在警察來之前剛好有拿給\r\n        黃卓雪，曾傳旺沒有發，第八鄰是陳麗華的信封說好了\r\n        還在我車上，還沒有發」、「（問：你拿給黃卓雪時你\r\n        說了什麼？）我叫她來拿菜，那是暗語，我是用LINE叫\r\n        她來拿菜，第一次是禮拜四中午LINE她有一個暗語說來\r\n        拿菜，下午她來黃浚彥泡茶處拿給她的，25萬元是信封\r\n        裝，裡面有幫她做好名單，第二次是今天早上在路上拿\r\n        5000元給她，直接現金，沒有用信封」、「（問：天下\r\n        第一宮的部分？）答：後來有變化，我們去拜票，我們\r\n        本來以為說有13票，宮主後來說有22票，我本人拿去天\r\n        下第一宮給宮主，我是拿信封去，信封的封條上有13\r\n        ＊宮，意思是那裡都姓曾有13票，信封背後有手寫人名\r\n        及票數，後來宮主說有22票，所以我直接在信封上面改\r\n        寫，信封沒給他，只給現金，原本是13＊2500共32500\r\n        元，但是他說『不止這樣，要補』，我就立刻再補他\r\n        1150 0元的現金，所以信封有算00000-00000=11500的\r\n        算式，我是昨天晚上約9點多去」、「（問：宮主就是\r\n        林玉雪？）是，剛才有看過照片，確定不會認錯」、「\r\n        黃浚彥跟林素是大伯與小嬸搭配選舉，我跟黃浚彥討\r\n        論，我沒有跟林素討論過金錢，黃浚彥200萬元給我\r\n        說你就是這樣去買，黃浚彥說你就2500元下去推，以我\r\n        來講，我是以里長為主，所以幫林素買是黃浚彥的指\r\n        示，25 00元我跟黃浚彥討論，是黃浚彥定調的，叫我\r\n        趕快去作業，黃浚彥說2500元，他這樣說我就知道里長\r\n        2000元，議員500元，這是黃浚彥不用明說，我就知道\r\n        的，因為議員範圍很大不可能2000元，黃浚彥說『好啦\r\n        ，就里長2000元，議員500元你去處理』，這個方案之\r\n        前有討論過，所以他一說我就知道他最後選這個。…，\r\n        但是可以明確的說幫林素買500元是黃浚彥決定的，\r\n        因為我本來是想要買里長的，幫林素買不在我原本的\r\n        計劃，我也沒有想要幫議員買」、「（問：有明確的向\r\n        樁腳說明是黃浚彥2000元、林素500元？）是，有一\r\n        些椿腳不需要講，例如說像黃國雄根本就不用講，因為\r\n        他是黃浚彥的親戚，有一些樁腳要交代清楚，例如頭腦\r\n        比較不清楚，或是比較沒有在管這些事情的人」、「（\r\n        問：你是聽從黃浚彥的指示以2000元買里長，500元買\r\n        林素的票？）是」、「是，現金200萬元是黃浚彥禮\r\n        拜二交付給我的，裡面除了買票的錢外還包含競還經費\r\n        ，如果不夠的話黃浚彥再補，…，200萬元純買票，…\r\n        」、「（問：有將買票的錢交給誰？）黃定，紀昆論及\r\n        呂月汝，白傳宗、李春雄、黃頭、李阿燕、陳三元、陳\r\n        英洲、王清風、劉玉完、張桂森、陳許清水、黃國雄、\r\n        黃水木、黃卓雪、林玉雪，我再次確認蕭丁山及郭正德\r\n        ，剛才有說這二個人有不正確」等語（參臺中地檢署10\r\n        3年度選偵字第48號卷二第163至167頁）。\r\n      於103年11月29日上午1時47分在偵查中檢察官訊問時，\r\n        供述並具結證稱：「（問：林玉雪還有提到說你沒有提\r\n        到還有買議員的部分？）是，因為我知道她有自己支持\r\n        議員的部分，所以議員的部分我就不勉強了，因為他們\r\n        上一屆就有表達過了，所以這一屆我就不為難他們了」\r\n        、「第一鄰給黃定42票＊2500元、春枝20票＊2500元，\r\n        春枝給黃定，第二鄰呂月汝57票＊2500元，紀昆論我可\r\n        能沒有給，第三鄰白傳宗給60＊2500，王采汝是20＊25\r\n        00給白傳宗，第四鄰李春雄給42＊2500、黃頭63＊2500\r\n        、李阿燕19＊2500、陳三元4＊2500、蕭丁山5＊2500、\r\n        陳英洲2＊2500、郭正德11＊2500、王清風38＊2500、\r\n        劉玉完28＊2500、張桂森40＊2500、陳許清水9＊2500\r\n        ，蕭丁山不在家，所以是給他家裡的人。第五鄰黃國雄\r\n        是給112＊2500、張定21＊2500及呂前20＊2500及春桃\r\n        34＊2500是給黃國雄。第七鄰黃卓雪107＊2500及另外\r\n        5000，第八鄰沒有」等語（參臺中地檢署103年度選偵\r\n        字第48號卷二第172頁）。\r\n      於103年11月29日本院羈押庭法官訊問時供稱：「（問\r\n        ：你們預估里長選舉買票一票多少錢？）決定一票買二\r\n        千五百元」、「（問：有無幫議員買票？）這次合併選\r\n        舉，地方上議員候選人，並沒有要求我們幫忙買票，但\r\n        因為在地人地緣關係所以就一起幫議員候選人林素真買\r\n        票，每票五百元，這五百元是包含在二千五百元範圍內\r\n        」等語（本院103年度聲羈字第805號卷第9頁背面）。\r\n      於103年12月2日上午10時33分在檢察官訊問時供稱：「\r\n        （問：黃浚彥給你200萬元是專做買票之用？）是，其\r\n        他選舉的錢黃浚彥之前就有給我，所以這200萬元是專\r\n        門處理買票的事，黃浚彥可能是在禮拜二或三給我現金\r\n        ，我在回想一下禮拜三比較有可能，因為我是從禮拜四\r\n        開始發，所以可能是禮拜三給我的，是禮拜三中午可能\r\n        他有打電話給我，或是我去他家，因為選舉我每天都去\r\n        他家，我及黃浚彥及一名綽號『阿姨』的女性一起數錢\r\n        ，該名綽號『阿姨』的女性在黃浚彥家工作很多年，我\r\n        只知道她是在黃浚彥的工廠工作的，名字我不知道，看\r\n        到人我認的出來，之前林素選議員的時候，綽號『阿\r\n        姨』的女性幫林素工作，幫她招呼客人，所以綽號『\r\n        阿姨』的女性在黃浚彥、林素家非常多年了，我只知\r\n        道她跟黃浚彥及林素的關係算很密切，當天我跟黃浚\r\n        彥及綽號『阿姨』的女性一起上樓，上到二樓的後半段\r\n        （繪圖），…，進去的時候，錢好幾疊就擺在桌上，黃\r\n        浚彥說『這些，一票2500元，你去處理』，因為一票25\r\n        00元，所以會需要500元的鈔票，所以黃浚彥準備時，\r\n        就有特地準備好500元，…，名冊是當天我上樓時帶上\r\n        去的，…，信封是黃浚彥準備好的，由我跟綽號『阿姨\r\n        』的女性算錢，我是按照樁腳分，看每一個樁腳負責幾\r\n        票＊2500等於多少錢，算好放進信封裡，由我在信封上\r\n        寫樁腳的名字，…。禮拜四大約上午10點半我過去黃浚\r\n        彥家，…，該房間的鑰匙是由『阿姨』保管，我帶名冊\r\n        去用房間的剪刀剪好，我裁好後把每個樁腳的名單放進\r\n        信封裡，由我負責放，『阿姨』在旁邊看，當天中午就\r\n        開始發，當天有一些樁腳是到黃浚彥家拿錢的，有一些\r\n        是我拿下樓給樁腳，有一些是『阿姨』拿給樁腳的，有\r\n        一些樁腳是我帶上去二樓發的，禮拜四晚上我有拿幾個\r\n        信封出去發給樁腳，我自己要發的選民是由『阿姨』算\r\n        現金給我，沒有裝信封，我禮拜四晚上發了一些選民及\r\n        樁腳，禮拜五時搜索時扣到的信封是我禮拜四拿的，禮\r\n        拜五天亮之前大概6點我剛好騎腳踏車出去遇到黃卓雪\r\n        ，她說有2票，所以我又給她5000元」等語（參臺中地\r\n        檢署103年度選偵字第48號卷二第180頁）。\r\n      於103年12月22日下午4時50分於偵查中檢察官訊問時，\r\n        供稱：「（問：你8月分就擔任林素的競選幹部，是\r\n        擔任什麼職務？）那個過程剛開始是純粹去幫忙，後來\r\n        他製作背心之後才正式擔任」、「（問：那聘任有關選\r\n        舉的幹部會議在哪裡開？）都是在林素育英路的住家\r\n        ，競選總部設在文武路，但是開會都在他住家」、「（\r\n        問：你何時又開始幫黃浚彥助選？）應該是9月份才開\r\n        始」、「（問：黃浚彥是林素的大伯，一個選里長一\r\n        個選市議員，你又是他們的競選幹部？）我跟他們是有\r\n        親戚關係」、「（問：你們這個市議員買票500跟里長\r\n        2000元的行情怎麼定下來？）其實我們這次的買票的主\r\n        軸真的是以里長作主軸，因為他是親戚關係，加上外面\r\n        的行情議員買票就是500元，才會讓人家認為市議員的\r\n        部分林素是買票一票500元」、「（問：你是當他的\r\n        秘書所以可以直接跟林素聯絡？）是可以」等語（參\r\n        臺中地檢署103年度選他字第194號卷第21、22頁）。\r\n      於104年2月6日偵查中檢察官訊問時，具結證稱：「｛\r\n        問：（提示103年10月29日6點42分黃浚彥與呂慶村通聯\r\n        譯文）就黃浚彥叫你去問林素要不要買票的經過？｝\r\n        我跟黃浚彥講的議員應該是指林素沒有錯，而且我前\r\n        一天10月28日確實有跟林素見面，因為我們有參加一\r\n        個晚會，我在10月28日18點23分的譯文中確實有跟黃水\r\n        木講說我有跟林素見面，從上下文來講我跟黃浚彥是\r\n        在講林素及紀木淵，…，我們是在討論紀木淵會不會\r\n        買票，『他假如那個』是指紀木淵如果買票，『議員這\r\n        樣講』是指林素這樣講，林素說如果紀木淵買票，\r\n        我們軟軟的應付氣好，…。黃浚彥是有在抱怨說他的選\r\n        舉經費會高過林素，因為黃浚彥有去買票，林素沒\r\n        買的話，黃浚彥的經費會超過，這句話的意思是林素\r\n        不打算買票，要黃浚彥去買，黃浚彥只想出自己的，不\r\n        想出林素的，要黃浚彥決定他要不要幫林素買，要\r\n        不要幫林素出錢，所以黃浚彥要弄清楚林素要不要\r\n        買，要不要出，…，黃浚彥會請我帶話給林素，林素\r\n        不會請我帶話給黃浚彥，黃浚彥有一些話確實不敢跟\r\n        林素講，就是像他要去大陸不敢讓林素知道，是因\r\n        為選舉都在忙了還跑去大陸，黃浚彥跟我說他選個里長\r\n        花的比林素多，我的感覺是他這樣抱怨是他要幫林素\r\n        買票的意思，…」、「…。我跟黃浚彥原本都只有打\r\n        算要買里長的部份，是後來黃浚彥決定里長買2000元，\r\n        議員買500元」、「林素跟黃浚彥我不是他們的共用\r\n        操盤手，我是他們的棋子，我是黃浚彥的秘書，也是林\r\n        素的秘書，我是聽命行事，…」等語（參臺中地檢署\r\n        103年度選偵字第48號卷三第150、151、153頁）。\r\n      於104年2月17日遭起訴移審時，向本院法官供稱：「（\r\n        問：你是林素與黃浚彥操盤手？）是，我是聽命行事\r\n        ，他們與我有點親戚關係，…，我們有姻親關係，我們\r\n        同居一村，大家有點熟。…」、「（問：你於林素與\r\n        黃浚彥的競選總部都擔任什麼職務？）那邊我是擔任秘\r\n        書，…。於黃浚彥那邊是里長候選人，…，我也是掛秘\r\n        書職稱。要做什麼就告訴我，我就聽命行事」、「（問\r\n        ：里長的買票行為，是何人跟你決議要這樣做的？）是\r\n        黃浚彥找我的，是黃浚彥決定後，叫我們這樣做。一票\r\n        是2500元」、「（問：何人於信封上寫樁腳姓名與發放\r\n        人數？）是我寫的。…」等語（參本院刑事第一審104\r\n        年度選訴字第9號卷一第72頁）。\r\n  是由證人呂慶村之上開前後證詞，可知：其對於本件事實之\r\n    陳述雖有甚多部分前後不符、相互歧異、多所隱瞞，或多種\r\n    情形不同之陳述，供述及證詞閃爍。惟其就：103年臺中市\r\n    第二屆市議員選舉第一選區登記第4號候選人即被告、大安\r\n    區西安里里長登記第1號候選人黃浚彥，競選時，係以黃浚\r\n    彥提出之200萬元作為賄選款項，經黃浚彥指示全部總額以\r\n    每票2,500元賄選，里長每票賄選金額為2,000元；議員每票\r\n    賄選金額為500元，其有明確向樁腳說明是黃浚彥2,000元、\r\n    被告500元。黃浚彥提出之200萬元賄款係以國泰世華銀行綁\r\n    鈔紙綁著，有部分鈔紙未蓋銀行章，有些則有蓋銀行章，其\r\n    中包含千元及500元鈔，因行賄時有需要用到500元鈔票，所\r\n    以黃浚彥有特別準備500元鈔票。其製作而遭查扣之名冊，\r\n    確係作為行賄買票之名冊等之基本主要事實之陳述，則始終\r\n    陳述一致。又證人呂慶村此部份之證述，經核與證人即刑事\r\n    案件之同案被告黃定、李春雄、林玉雪、白傳宗、黃卓雪、\r\n    王采汝、郭呂月汝、黃水木、祕密證人Ａ1、證人李木生、\r\n    紀清灶、陳蕭梅玉、林淳媜、黃萱培、陳淑敏、王清居、黃\r\n    登桂、黃添适、莊碧月、易麗卿、林桂甘、黃金億等人所證\r\n    述之情節，大致相符。此外復有扣案臺中市政府警察局大甲\r\n    分局搜索扣押筆錄、扣押物品目錄表、指認犯罪嫌疑人紀錄\r\n    表、查扣名冊影本、本院103年聲搜字第2325號搜索票影本\r\n    、國泰世華商業銀行大甲分行函覆之帳號000000000000號交\r\n    易傳票3紙、交易明細表1份、彰化商業銀行大甲分行函覆之\r\n    帳號00000000000000號帳戶交易明細表1份、國泰世華銀行\r\n    大甲分行所提領103年11月24日黃啟洲臨櫃交易之取款憑條\r\n    、領款監視器翻拍照片、國泰世華商業銀行大甲分行函覆之\r\n    大額通貨交易登記簿影本、黃啟洲等人之金融機構交易資料\r\n    明細卷（104年度選偵字第14號金融帳戶卷）及分析表、自\r\n    莊碧月處所扣得之現金1萬2500元、自王采汝處所扣得之現\r\n    金1萬元、自黃卓雪處所扣得之買票名單1張、自呂慶村所持\r\n    用手機LIN E通訊軟體與黃卓雪對話畫面翻拍之刑案蒐證照\r\n    片、自李春雄處所扣得之現金1萬元、自黃水木處所扣得之\r\n    現金5500元，現金2萬2000元、書寫11X黃米之黃色信封袋、\r\n    手寫買票名單2張、西安村電話號碼簿、自黃定處所扣得之\r\n    現金2萬5000元、自呂慶村處所扣得之手寫名冊5張、現金4\r\n    萬5000元（自1樓房間抽屜內扣得）、現金3萬7500元（裝現\r\n    金之公文袋上註明15人陳玉華、袋內有名冊1張、自車輛A3-\r\n    8780號右前座內扣得）、現金3萬2500元（裝現金之公文袋\r\n    上註明13人許縣生、袋內有名冊1張、扣得處所同前），現\r\n    金2萬2500元（裝現金之公文袋上註明9人郭明福、袋內有名\r\n    冊1張、扣得處所同前），現金2000元（扣得處所同前），\r\n    現金8萬8500元（車輛A3-87 80號內之中置物盒），名冊4張\r\n    （扣得處所同前），現金7000元（扣得處所同前），臺中縣\r\n    ○○鄉○○村○○號碼簿（自車內右後座扣得），名冊121\r\n    張（扣得處所同前），被告文宣便條紙195本（自車內左後\r\n    座扣得），被告文宣20張（扣得處所同前）、自黃卓雪處所\r\n    扣得之預備買票用名單1張、自易麗卿處所扣得之現金1萬元\r\n    、自陳蕭梅玉處所扣得之現金7500元、自紀清灶處所扣得之\r\n    現金1萬元、自林淳媜處所扣得之現金5000元、自林桂甘處\r\n    所扣得之現金5000元、自黃添适處所扣得之現金5000元、自\r\n    陳淑敏處所扣得之現金6000元、自黃萱培處所扣得之現金60\r\n    00元、自李木生處所扣得之現金7500元、被告處扣得之扣押\r\n    物編號1-7記事本（2）1本、呂慶村之國泰世華銀行帳戶資\r\n    料、本件賄選買票之扣案物採證照片、被告本次競選政治獻\r\n    金收支結算表、本院103年度聲監字第1991號、103年度聲監\r\n    字第1993號、103年度聲監字第2233號、103年度聲監字第22\r\n    34號、103年度聲監字第2236號、103年度聲監字第2237號、\r\n    103年度聲監字第2239號、103年度聲監續字第1938號、103\r\n    年度聲監續字第1937號通訊監察書、電話附表等（參臺中市\r\n    政府警察局大甲分局中市警甲分偵字第10300號刑事偵查卷\r\n    宗第4、8、12、15、18、21、24、27、30頁）、監聽光碟（\r\n    即103年度聲監字第3721、3722、4131、4132、4133、4134\r\n    、4135等）共58片（見臺中地檢署贓物庫104年監保字第71\r\n    號）、門號0938－020107（呂慶村使用）、0952－150999（\r\n    黃浚彥使用）、0963－057292（白傳宗使用）、0913－1880\r\n    29（黃卓雪使用）、0923－188350（黃國雄使用）、0919－\r\n    683278（黃水木使用）、0928－386856等號碼（黃頭使用）\r\n    之通訊監察譯文、通聯調閱查詢單、臺中地檢署102年12月1\r\n    0日中檢秀裳103選偵48字第141077號函、個人戶籍及相片影\r\n    像資料查詢結果、查扣證物照片、全國金融機構大額通貨交\r\n    易資料查詢結果、大額通貨交易登記簿登記簿、國泰世華商\r\n    業銀行103年12月17日國世大甲字第1030000023號函暨交易\r\n    傳票影本、國泰世華商業銀行103年12月24日國世大甲字第1\r\n    030000025號函暨交易明細表及對帳單、國泰世華商業銀行1\r\n    03年12月24日國世大甲字第1030000026號函、彰化商業銀行\r\n    大甲分行103年12月24日彰甲字第1032123號函暨交易傳票及\r\n    匯款單影本、國泰世華商業銀行103年12月29日國世大甲字\r\n    第1030000027號函、國泰世華商業銀行南投分行103年1月7\r\n    日（103）國世南投字第1040000006號函（內附帳戶交易明\r\n    細及會計憑證影本）、彰化商業銀行大甲分行103年12月29\r\n    日彰甲字第1032124號函、偵查卷附證物袋內光碟6片、臺中\r\n    地檢署103年選偵字第61、64、71、78號不起訴處分書、103\r\n    年選偵字第61、64、67、69、70、71、78號及104年選偵字\r\n    第18號緩起訴處分書、本院103年聲調字第341號、103年聲\r\n    調字第660號調取票影本、郭呂月汝郵政存簿儲金簿影本、\r\n    扣案仟元大鈔翻拍照片、刑案蒐證照片（手機LINE對話翻拍\r\n    照片）、國泰世華商業銀行104年3月5日國世大甲字第10400\r\n    00004號函、臺中市選舉委員會104年3月9日中市選四字第10\r\n    43450038號函（內附臺中市議會第2屆議員選舉第1選舉區登\r\n    記參選候選人得票結果）、郭呂月汝、林玉雪繳回犯罪所得\r\n    收據、臺中市選舉委員會104年4月29日中市選四字第104345\r\n    0054號函暨『臺中市第2屆里長選舉』大安區西安里選舉人\r\n    名冊二冊等在卷可資佐證，足認呂慶村之上揭供述自白及證\r\n    述，堪予採信。\r\n  基上所述：\r\n    1.就上揭卷附彰化商業銀行大甲分行函覆之帳號0000000000\r\n      0000號帳戶交易明細表、國泰世華銀行大甲分行所提領10\r\n      3年11月24日黃啟洲臨櫃交易之取款憑條、領款監視器翻\r\n      拍照片、國泰世華商業銀行大甲分行函覆之大額通貨交易\r\n      登記簿影本等資料，顯可證明：訴外人蕭健軒、張維軒、\r\n      黃麗靜及周芷岑分別於103年10月16日、17日、17日及21\r\n      日存入50萬元、20萬元、30萬元及50萬元至前開彰化銀行\r\n      大甲分行00000000000000號帳戶，及於同年月28日前開帳\r\n      戶將150萬元轉存入被告之子黃啟洲國泰世華商業銀行大\r\n      甲分行000000000000號帳戶；黃啟洲則於103年11月24日\r\n      上午11時23分許前往國泰世華銀行大甲分行提領200萬元\r\n      現金之事實。又由上揭卷附黃啟洲等人之金融機構交易資\r\n      料明細卷（104年度選偵字第14號金融帳戶卷）及分析表\r\n      所示，可證明：經清查金融機購開戶資料後，僅發現黃啟\r\n      洲之國泰世華銀行帳戶於選舉前，有該筆200萬元之大額\r\n      現金提領，而與呂慶村所供稱拿到的買票款項是使用國泰\r\n      世華銀行的綁鈔條一節相符之事實。\r\n    2.就上揭自莊碧月處所扣得之現金1萬2500元部分，可證明\r\n      ：王采汝於103年11月27日晚間8時許，在莊碧月住處交付\r\n      1萬2500元，彼此期約要將莊碧月戶內5人之選票，投給編\r\n      號4號市議員候選人即被告，以及1號西安里里長候選人黃\r\n      浚彥之事實。就上揭自王采汝處所扣得之現金1萬元部分\r\n      ，可證明：王采汝之表哥即白傳宗，其103年11月27日晚\r\n      間6時許到其住處，交付黃色信封袋予王采汝，內有名冊\r\n      及現金5萬元等期約行賄之事實。就上揭自黃卓雪處所扣\r\n      得之預備買票用名單1張，可證明：呂慶村有要求黃卓雪\r\n      擬名單幫黃浚彥及被告買票之事實。就上揭自黃卓雪處所\r\n      扣得之買票名單1張、自呂慶村所持用手機LINE通訊軟體\r\n      與黃卓雪對話畫面翻拍之刑案蒐證照片等，可證明：呂慶\r\n      村有要求黃卓雪草擬名單，以幫黃浚彥及被告買黃卓雪票\r\n      ，黃卓雪後來有將名單Line傳給呂慶村，有133人票數名\r\n      單，呂慶村有用Line叫黃卓雪去拿賄款之事實。就上揭自\r\n      李春雄處所扣得之現金1萬元部分，可證明：於103年11月\r\n      27日，在黃浚彥住處兼競選總部，李春雄從呂慶村處，收\r\n      受黃色信封袋1只，紙袋內裝有買票現金6萬元之事實。就\r\n      上揭自黃水木處所扣得之現金5500元，現金2萬2000元、\r\n      書寫11X黃米之黃色信封袋、手寫買票名單2張、西安村電\r\n      話號碼簿等，可證明：呂慶村共交付2萬7500元與黃水木\r\n      ，雙方期約買票一共11票。其中黃水木提出賄款5500元交\r\n      予警方扣案等事實。就上揭自黃定處所扣得之現金2萬500\r\n      0元部分，可證明：呂慶村於103年11月27日晚間7時許，\r\n      在黃浚彥之服務處交付黃定期約買票名冊及現金10萬元，\r\n      其中包含黃定家裡4票，故黃定本人有收取賄款1萬元之事\r\n      實。就上揭自被告呂慶村處所扣得之手寫名冊5張，現金4\r\n      萬5000元（自1樓房間抽屜內扣得）、現金3萬7500元（裝\r\n      現金之公文袋上註明15人陳玉華、袋內有名冊1張、自車\r\n      輛A 3-8780號右前座內扣得）、現金3萬2500元（裝現金\r\n      之公文袋上註明13人許縣生、袋內有名冊1張、扣得處所\r\n      同前）、現金2萬2500元（裝現金之公文袋上註明9人郭明\r\n      福、袋內有名冊1張、扣得處所同前），現金2000元（扣\r\n      得處所同前）、現金8萬8500元（車輛A3-8780號內之中置\r\n      物盒）、名冊4張（扣得處所同前）、現金7000元（扣得\r\n      處所同前）、臺中縣○○鄉○○村○○號碼簿（自車內右\r\n      後座扣得）、名冊121張（扣得處所同前）、被告文宣便\r\n      條紙195本（自車內左後座扣得），被告文宣20張（扣得\r\n      處所同前）等，可證明：呂慶村依照本屆市議員、里長選\r\n      區選民名冊，為市議員候選人即被告、西安里里長候選人\r\n      黃浚彥，以發放現金、行求、期約投票支持特定候選人之\r\n      方式，行賄特定選民之事實。就上揭自訴外人易麗卿處所\r\n      扣得之現金1萬元部分，可證明：王采汝有交給易麗卿買\r\n      票錢1萬元之事實。就上揭自訴外人陳蕭梅玉處所扣得之\r\n      現金7500元部分，可證明：李春雄有交給陳蕭梅玉買票錢\r\n      7500元之事實。就上揭自訴外人紀清灶處所扣得之現金1\r\n      萬元部分，可證明：李春雄有交給紀清灶買票錢1萬元之\r\n      事實。就上揭自訴外人林淳媜處所扣得之現金5000元部分\r\n      ，可證明：白傳宗於103年11月27日晚間6時許，在林淳媜\r\n      住處客廳交付5000元，說「你家2票、5000元，里長要選\r\n      給姓黃的，議員要選給姓林的」，林淳媜知道是指黃浚彥\r\n      及被告之事實。就上揭自訴外人林桂甘處所扣得之現金50\r\n      00元部分，可證明：王采汝有交給林桂甘買票錢5000元之\r\n      事實。就上揭自訴外人黃添适處所扣得之現金5000元部分\r\n      ，可證明：黃定有交付買票錢5000元給黃添适，再轉交給\r\n      訴外人黃金億之事實。就上揭自訴外人陳淑敏處所扣得之\r\n      現金6000元部分，可證明：林玉雪有交付陳淑敏6000元買\r\n      票錢，要其支持黃浚彥之事實。就上揭自訴外人黃萱培處\r\n      所扣得之現金6000元部分，可證明：林玉雪有交付黃萱培\r\n      6000元買票錢，要其支持黃浚彥之事實。就自訴外人李木\r\n      生處所扣得之現金7500元部分，可證明：李木生之胞兄即\r\n      李春雄於103年11月28日下午3時，在住處前廣場拿現金75\r\n      00元給伊，表明：「你家3票，拜託投給1號里長候選人黃\r\n      浚彥及4號市議員候選人林素」等語之事實。就上揭被\r\n      告處扣得之扣押物編號1-7記事本（2）1本，可證明：\r\n      被告於黃浚彥、呂慶村遭羈押禁見後，持續關心本案偵辦\r\n      進度、承辦檢察官、裁定羈押同案被告之法官姓名、同案\r\n      被告黃浚彥、呂慶村等人身體狀況、是否交保及偵查進度\r\n      。被告為本件買票行賄之共犯之一，對於同案共犯遭查\r\n      獲並羈押後，仍有必要對於同案共犯之偵查進度，加以了\r\n      解，預為因應之事實。就上揭呂慶村之國泰世華銀行帳戶\r\n      資料部分，可證明：呂慶村本人亦有國泰世華銀行金融帳\r\n      戶，惟101年12月21日係為最後一次帳戶交易日期。由此\r\n      可證其所供出之買票現金確係本件所查出由黃啟洲提領之\r\n      200萬元現金無訛。就上揭本件賄選買票之扣案物採證照\r\n      片部分，可證明：被告及黃浚彥、黃啟洲、呂慶村、黃綾\r\n      雯及林秀華等人，以現金、名冊等物品進行現金買票之賄\r\n      選事實。就上揭被告本次競選政治獻金收支結算表，可證\r\n      明：被告本次競選之收入支出，均係由簡嬿雪辦理收付\r\n      ，總計政治獻金收入約240萬元，支出約270萬元。被告\r\n      之競選支出經費明細，與本件查獲200萬元買票現金無涉\r\n      之事實。\r\n    3.本件由證人呂慶村所證述其所見綁鈔條有國泰世華銀行字\r\n      樣，從警詢、偵訊、審理中均屬一致，且一般人見到綁鈔\r\n      條情況，通常並不會仔細拿來端詳，即便當庭勘查，亦難\r\n      特別注意上面有大甲分行之字樣，此由證人呂慶村證稱：\r\n      紙鈔部分500元沒有綁，1000元的有用銀行綁鈔紙綁，好\r\n      像有的沒有蓋銀行的章，有的有蓋銀行的章，有的好像沒\r\n      有蓋分行章，蓋不清楚，沒有看到日期，沒有押人名，當\r\n      時拆掉後，我就丟到垃圾桶。我是依照當時模糊的印象講\r\n      出來的。沒辦法畫出當時所看到綁鈔條的樣子，字體並未\r\n      看清楚，那麼久了實在忘記了，沒有很確定，當時並未將\r\n      綁鈔條拿起來仔細端詳等語，可得確認。是證人呂慶村證\r\n      稱：對於綁鈔條之字樣印象模糊，應尚屬合理，且其主要\r\n      陳述一致，即尚難因其細節稍有紛岐、模糊，即將全部證\r\n      言捨棄不採，是其前揭證言仍非不得予以採信。又證人呂\r\n      慶村之明確證稱：「我們大約21日決定要買，隔了3、4天\r\n      即11月25日星期二早上，黃浚彥說『慶村，來呀，工作來\r\n      做一做』，我聽這一句就知道他今天要拿現金給我，我就\r\n      去黃浚彥的家，他交給我，現場只有我跟他、進去他家就\r\n      看到一疊現金放在桌上，綁鈔帶上國泰世華的，我稍徵看\r\n      一下應該都是同一家銀行的，看到現金我跟他都心知肚明\r\n      ，是要拿來買票的現金，他就去拿一個小小的提袋給我，\r\n      我自己把錢裝進去，沒有特別聊，我就去執行買票的作業\r\n      」。經與103年11月25日黃浚彥與呂慶村之通訊監察譯文\r\n      比對、勾稽結果，應可認定前開證詞，應可採信。另證人\r\n      呂慶村復證稱如下：「｛檢察官問：（請提示103選偵48\r\n      附件資料第204頁背面、通訊監察譯文第204頁背面）依據\r\n      通聯顯示103年11月24日早上9點57分，你撥打電話給黃浚\r\n      彥，詢問：你是否在找我，那顯然你與黃浚彥不在一起，\r\n      所以才會打電話這樣詢問？（逐一提示並告以要旨）｝差\r\n      不多就是10點鐘這個時間，當時黃浚彥找我」、「。（檢\r\n      察官問：所以你的記憶是錯的？）可能是錯的」、「｛檢\r\n      察官問：（請提示同卷205頁），從2點20分通話、到3點\r\n      多的通話顯示，你的位置落於松二街附近，你那時是否在\r\n      競選總部？（逐一提示並告以要旨）｝是的。我留在那邊\r\n      吃午飯」、「｛檢察官問：（請提示同卷同頁、通訊監察\r\n      譯文第205頁）103年11月24日上午11時14分這通通聯，你\r\n      當時還在台中市○○區○○段000地號處，顯然還沒有到\r\n      競選總部，顯然你是該日11點14分以後才抵達競選總部，\r\n      有無意見？（逐一提示並告以要旨）｝我記得數錢一段時\r\n      間後才吃飯的。時間點我真的沒有印象，應該以通聯紀錄\r\n      為準，較為可靠」等情觀之，證人呂慶村上揭所證，其於\r\n      103年11月24日早上9時、10時已至黃浚彥之競選總部，顯\r\n      然與證據未合。且證人呂慶村又證稱：「（審判長問：10\r\n      3年11月25日有無整天都在拜票？）沒有整天」，且依前\r\n      開103年11月25日上午，黃浚彥向呂慶村說：「慶村，來\r\n      呀，工作來做一做」之通聯譯文，亦足認證人呂慶村103\r\n      年11月25日並非整天均在進行拜票行程，且有因黃浚彥電\r\n      召趕回競選總部。而證人呂慶村證稱如下：「（問：樁腳\r\n      何時開始抓名單？）是錢到位之前就開始，我也有去徵詢\r\n      ，也有一些人報過來，他們最後都是報給我匯整，就是陸\r\n      續一直匯整跟調整，名單成形明朗大概是這禮拜」、「（\r\n      問：交錢給樁腳的過程？）第一筆是禮拜四開始發出去，\r\n      我是先發給樁腳，不一定哪一鄰先，我會先做好前置作業\r\n      ，先把金額算好，名單列印出來把他們負責部分裁剪好做\r\n      成小紙條，上面會寫好管理者、戶名、票數，然後再作業\r\n      ，做很細緻」等語。亦即證人呂慶村係事先已計算好管理\r\n      者、戶名、票數、金額。故200萬元賄款之計算及分裝，\r\n      所耗時間應亦非需甚長時間進行。則證人呂慶村前開所證\r\n      係103年11月25日星期二早上，再進行200萬元賄款之計算\r\n      及分裝，詳如前述，顯較能採信。至於刑事案件審理時，\r\n      證人楊秀娥、石嶽潭等人之證詞，因與證人呂慶村前開所\r\n      證之103年11月25日星期二早上，進行200萬元賄款之計算\r\n      及分裝，時間上已有差異，自無從遽採為對被告有利事實\r\n      認定之證據。是呂慶村之對於「黃浚彥何時將賄款交予呂\r\n      慶村等人計算分裝之時間地點」之證詞，雖有前後不符、\r\n      多種說法之矛盾、扞格情形，惟該等矛盾證詞與前述本院\r\n      認定之時、地顯難相合，復無其他積極證據足資證明其前\r\n      揭所證矛盾證詞為真，片面證詞，無以證明，不足為憑。\r\n      而按當事人於案發之初之供述，較少權衡利害得失或受他\r\n      人之干預，較之事後翻異之詞為可信，即所謂「案重初供\r\n      」，故除非可證明其更異之詞與事實相符或其初供係虛偽\r\n      者外，自不得任意捨棄初供於不採，最高法院83年度台上\r\n      字第3243號判例可資參照。證人呂慶村之前開103年11月\r\n      28日證詞，距離其證述之時間較近，記憶清晰，復無其他\r\n      干擾，又有前開通訊監察譯文可資比對、勾稽，自較客觀\r\n      、可信。從而，證人呂慶村其餘前後不符、多種說法之不\r\n      明確之證詞，難以遽採為對被告有利事實認定之證據。\r\n    4.103年11月24日11時23分許，黃啟洲自國泰世華銀行其帳\r\n      號：000000000000號之帳戶內提領出現金200萬元後，隨\r\n      即有黃浚彥與白傳宗於同日11時49分之通聯（見通訊監察\r\n      譯文第50頁背面），內容為被告在找黃浚彥，核諸前揭認\r\n      定之時間、地點，益徵黃啟洲所領出之200萬元應係欲交\r\n      予黃浚彥之情，堪予採信。\r\n    5.證人呂慶村之明確證稱如下：「（問：天下第一宮的部分\r\n      ？）後來有變化，我們去拜票，我們本來以為說有13票，\r\n      宮主後來說有22票，我本人拿去天下第一宮給宮主，我是\r\n      拿信封去，信封的封條上有13＊宮，意思是那裡都姓曾有\r\n      13票，信封背後有手寫人名及票數，後來宮主說有22票，\r\n      所以我直接在信封上面改寫，信封沒給他，只給現金，原\r\n      本是13＊2500共32500元，但是他說『不止這樣，要補』\r\n      ，我就立刻再補他11500元的現金，所以信封有算44000－\r\n      32500＝11500的算式，我是昨天晚上約9點多去」、「（\r\n      問：宮主就是林玉雪？）是，剛才有看過照片，確定不會\r\n      認錯」、「（問：林玉雪的部分，她說你是一次給他\r\n      44,000元的現金，你是說你先給32,500元，她說要補，你\r\n      再給11,500元？）是一次44,000元，我剛才也是說一次，\r\n      我的意思也是一次給她」、「（問：林玉雪還有提到說你\r\n      沒有提到還有買議員的部分？）是，因為我知道她有自己\r\n      支持議員的部分，所以議員的部分我就不勉強了，因為他\r\n      們上一屆就有表達過了，所以這一屆我就不為難他們了」\r\n      、「（檢察官問：事實上黃浚彥有跟你講過里長2000、議\r\n      員500元？）是」、「（檢察官問：這也是天下第一宮宮\r\n      主林玉雪你發了44000元的原因？）是，因為這是最後才\r\n      追加的」、「（檢察官問：你知道林玉雪有自己支持的市\r\n      議員候選人？）對，因為天下第一宮的人支持另一派」等\r\n      語。是據證人呂慶村所為上揭證述，核與林玉雪所證述之\r\n      情形相合。是亦因天下第一宮之人對於市議員部分，另支\r\n      持其他候選人，因此本件市議員候選人即被告每票賄選金\r\n      額為500元之部分須扣除，不用交付，只需每票賄選金額\r\n      交付2000元（亦即僅里長每票賄選金額）即可，故22票之\r\n      賄選總金額為交付44000元（計算式：222000元＝44000元\r\n      ）。足可認定，里長每票賄選金額為2000元，議員每票賄\r\n      選金額則為500元無訛。\r\n    6.證人呂慶村另證稱：「（問：樁腳何時開始抓名單？）是\r\n      錢到位之前就開始，我也有去徵詢，也有一些人報過來，\r\n      他們最後都是報給我匯整，就是陸續一直匯整跟調整，名\r\n      單成形明朗大概是這禮拜」、「（問：交錢給樁腳的過程\r\n      ？）第一筆是禮拜四開始發出去，我是先發給樁腳，不一\r\n      定哪一鄰先，我會先做好前置作業，先把金額算好，名單\r\n      列印出來把他們負責部分裁剪好做成小紙條，上面會寫好\r\n      管理者、戶名、票數，然後再作業，做很細緻」、「黃卓\r\n      雪是給25萬元左右，我看一下紀錄，可能是125票左右，\r\n      但是又稍徵有變動，今天早上在路上有遇到黃卓雪，我有\r\n      另外再拿5000元給她，她說是洪進福及洪進良，在警察來\r\n      之前剛好有拿給黃卓雪」、「（問：你拿給黃卓雪時你說\r\n      了什麼？）我叫她來拿菜，那是暗語，我是用LINE叫她來\r\n      拿菜，第一次是禮拜四中午LINE她有一個暗語說來拿菜，\r\n      下午她來黃浚彥泡茶處拿給她的，25萬元是信封裝，裡面\r\n      有幫她做好名單，第二次是今天早上在路上拿5000元給她\r\n      ，直接現金，沒有用信封」、「｛檢察官問：（請提示10\r\n      3年選偵字第48號卷二164頁），檢察官詢問你當時交付給\r\n      黃卓雪時有何人在場，你說有其他人在場，但人很多，你\r\n      記不清楚。檢察官接著問你拿給黃卓雪時你說了什麼，後\r\n      來你說用LINE傳暗語，有叫她來拿菜，第一次是星期4（1\r\n      03年11月27日）中午的LINE，有個暗語說來拿菜，下午她\r\n      到黃浚彥家泡茶時你就拿給她了，是25萬元信封裝的，裡\r\n      面有幫她做好名單，第二次是11月28日早上於路上拿現金\r\n      5000元給她，直接現金給她沒有用信封，這是否是你所述\r\n      ？（逐一提示並告以要旨）｝是」、「（審判長問：你那\r\n      時記憶比較清楚，還是今日記憶比較清楚？）那時候記憶\r\n      比較清楚」、「｛審判長問：（提示同卷偵查筆錄），檢\r\n      察官詢問你有將買票的錢交給誰，你說『包括黃定、黃卓\r\n      雪、紀昆論、郭呂月汝、白傳宗、李春雄，你只確認蕭丁\r\n      山及郭正德這兩個人不正確，且說應該以偵訊筆錄說的較\r\n      為真實』等語。你偵訊所述內容是否實在？（逐一提示並\r\n      告以要旨）｝那是我憑記憶來陳述的，…。確實是我當時\r\n      所述的」等語。黃卓雪於警詢及偵查中亦證述稱，呂慶村\r\n      有要求其擬名單幫黃浚彥及被告買票，其後來有將名單用\r\n      Line傳給呂慶村，有133人票數名單，呂慶村有Line叫其\r\n      去拿菜，拿菜就是拿錢的意思等語。其不知道黃浚彥是多\r\n      少錢，但知道被告一票500元，黃浚彥買一票多少錢要等\r\n      紀木淵買多少錢再決定，其去泡茶時有講到被告是一票50\r\n      0元。又有證人呂慶村與黃卓雪103年11月27日（星期4）\r\n      中午之「來拿菜」（即拿取賄款）暗語之網路通訊軟體\r\n      LINE之通話紀錄在卷可按，更加證明證人呂慶村確實係取\r\n      得黃啟洲所交付200萬元後方陸續分裝行賄之事實。\r\n    7.黃啟洲所領出之200萬元雖均係仟元鈔，並未有提領五百\r\n      元鈔一節，雖有國泰世華商業銀行104年2月5日國世大甲\r\n      字第1040000002號函、104年3月5日國世大甲字第1040000\r\n      004號函可證。惟仟元鈔可部份兌換為五百元鈔乙節，並\r\n      非難事，且證人呂慶村亦僅證稱所見千元鈔有國泰世華銀\r\n      行綁鈔條，500元鈔並無綁鈔條，自難僅因上開國泰世華\r\n      銀行之回函即為被告有利之認定。\r\n    8.黃啟洲對其所領出之200萬元之用途，原辯稱：提領現金2\r\n      00萬元，交給訴外人蔡志聰云云。後改稱：用以修車，其\r\n      餘170萬元不知不覺花掉云云。又改稱：上開200萬元係用\r\n      以修車、繳卡費等云云。再改稱：用以修車、繳卡費及支\r\n      付選舉經費等云云。核與訴外人蔡志聰於調查站詢問、偵\r\n      查中證述：黃啟洲不曾拿過200萬元現金給其，雖黃啟洲\r\n      之前在103年8、9月間向其表示以200萬元，欲購買其在苗\r\n      栗縣○○鎮○○段000地號土地之權利，其也同意出讓給\r\n      黃啟洲，但黃啟洲一直沒有拿200萬給其。由此可證，黃\r\n      啟洲固有與蔡志聰等人進行投資土地買賣之商議，惟投資\r\n      之時間、金額與本件買票賄款提領時間、事實，並不相符\r\n      。黃啟洲並未有拿現金200萬元予證人蔡志聰，且土地投\r\n      資均以匯款方式為之等事實。黃啟洲原提出之土地投資說\r\n      法，純係為混淆本件200萬元行賄投票款項之說法，資金\r\n      來源亦係作為脫免罪責之名義，應不足採。訴外人邱瓊煥\r\n      於調查站詢問、偵查中證稱：其為苗栗線頭份鎮觀音段81\r\n      1地號及962地號土地之所有權人，蔡志聰、洪士揚有於去\r\n      年（103年）向其買土地，蔡志聰是洪士揚朋友，但其不\r\n      認識被告及黃啟洲，且811地號土地尚未簽約等。由此可\r\n      證蔡志聰等人雖有進行投資土地買賣之情事，惟與被告及\r\n      黃啟洲等人所提出投資土地辯詞，係屬兩事，上開811地\r\n      號土地根本尚未簽約，亦無提領現款之必要，是被告及黃\r\n      啟洲等人提出系爭200萬元款項為投資土地款項之辯詞，\r\n      顯不可採。亦可證明黃啟洲對於本案系爭200萬元之去向\r\n      ，前後多次供詞反覆不一，無法完整明確說明上開款項如\r\n      何運用，所述前後不一，已難憑採，復無法明確舉證證明\r\n      前開其所領出之200萬元之真正用途。而訴外人簡嬿雪到\r\n      庭所證情節亦與黃啟洲所供述之情節，不盡相符，實難遽\r\n      予採信。且簡嬿雪為被告之會計人員，熟知並負責選舉收\r\n      支明細，其擔任被告競選總部處理支出帳單核銷、政治獻\r\n      金收受、競選行程登錄、銀行業務處理及選民服務與接待\r\n      等工作，被告之政治獻金收支處理均係由其處理，黃啟洲\r\n      從103年8月到12月代墊之零碎支出大都為6000元至1萬元\r\n      不等，總計約20幾萬元等語。而簡嬿雪所提出之選舉經費\r\n      其收入（政治獻金收入）已足以支應大部分之支出（簡嬿\r\n      雪原提出之被告本次競選政治獻金收支結算表：證明被告\r\n      本次競選之收入支出，均係由簡嬿雪辦理收、付，總計政\r\n      治獻金收入約240萬元，支出約270萬元。由此可證被告上\r\n      開之競選支出經費明細，與本件查獲黃啟洲提領用以買票\r\n      之200萬元現金無涉。是被告及黃啟洲就該200萬元現金支\r\n      出，與簡嬿雪所負責陸續發生之選舉支出顯然無關。是簡\r\n      嬿雪之證詞，亦無從為對被告有利之認定。\r\n  本件由呂慶村自承：其於選舉期間確同時擔任被告及黃浚彥\r\n    競選總部之秘書工作，對照被告與黃浚彥間，二人係小嬸及\r\n    大伯之旁系二親等之姻親關係，係搭配參選臺中市第一選區\r\n    市議員及大安區西安里里長之選舉，且一同參與選舉之遊行\r\n    、造勢等晚會及活動；黃浚彥在籌劃進行里長買票時，已考\r\n    慮到被告於市議員選舉部分，是否要併同一起行賄，由此等\r\n    情形觀之，顯然被告、黃浚彥與呂慶村間之關係，均屬極為\r\n    親近密切，在此情形下，呂慶村應無誣攀被告及黃浚彥之可\r\n    能。又本件提供賄選資金來源之黃啟洲，其適為被告之子，\r\n    證人即刑事案件之同案被告黃定、李春雄、林玉雪、白傳宗\r\n    、黃卓雪、王采汝、郭呂月汝、黃水木、祕密證人Ａ1、證\r\n    人李木生、紀清灶、陳蕭梅玉、林淳媜、黃萱培、陳淑敏、\r\n    王清居、黃登桂、黃添适、莊碧月、易麗卿、林桂甘、黃金\r\n    億等人對於有收到上揭行賄款每票2,500元外，並接獲指示\r\n    上揭賄款中係包括里長部分每票2,000元，投予里長候選人\r\n    黃浚彥；市議員部分每票500元，投予市議員候選人即被告\r\n    之訊息。是由此可知，被告諉稱對於上揭賄選情事其不知情\r\n    且未參與等云云，實與常理相悖，不足採信。況黃浚彥本身\r\n    於選舉時，即規劃以每票2,000之代價行賄1,000票，以此方\r\n    式為自己買票，衡情，其所需之資金總額即已高達200萬元\r\n    之多，數額非少；若非被告與黃浚彥等人間早已就賄選之買\r\n    票之金額及資金之分擔有所約定，而有買票行賄之犯意聯絡\r\n    及行為分擔，縱使二人彼此間為小嬸及大伯之關係，黃浚彥\r\n    實無必要另為被告多支出每票500元之價額，為被告進行賄\r\n    選之情事。由此可見，被告辯稱其與黃浚彥素來不睦，不知\r\n    情且未參與市議員行賄買票之辯解，顯與常情及事理相悖，\r\n    無足採信。而本件斟酌全辯論意旨及上揭調查證據之結果，\r\n    並依照經驗法則及論理法則，已足認定被告確係共同觸犯公\r\n    職人員選舉罷免法第99條第1項之對於有投票權之人，行求\r\n    賄賂，而約其為一定之行使罪。本件被告空言否認其並未參\r\n    與行賄買票之上揭辯詞，洵無足採，事證明確，被告對於觸\r\n    犯公職人員選舉罷免法第99條第1項之對於有投票權之人，\r\n    行求賄賂，而約其為一定之行使罪之犯行，堪予認定。\r\n二、原告提起本件被告遞補臺中市第二屆直轄市議員選舉第一選\r\n    區市議員當選無效之訴，是否有理由部分：\r\n    按公職人員選罷免法第120條第1項第3款規定：當選人有下\r\n    列情事之一者，選舉委員會、檢察官或同一選舉區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30日內，向該\r\n    管轄法院提起當選無效之訴：三、有第97條、第99條第1項\r\n    、第101條第1項、第102條第1項第1款、刑法第146條第1項\r\n    、第2項之行為。本件被告觸犯公職人員選舉罷免法第99條\r\n    第1項之對於有投票權之人，行求賄賂，而約其為一定之行\r\n    使罪之犯行，已如前述，則原告臺中地檢署檢察官吳宇軒及\r\n    原告吳鶴鵬，於中央選舉委員會105年2月22日，以中選務字\r\n    第0000000000號公告由被告遞補為臺中市議會第二屆市議員\r\n    當選人時起30日內之105年2月25日，提起本件訴訟，於法自\r\n    屬有據。\r\n三、綜上所述，本件原告主張被告因犯公職人員選舉罷免法第99\r\n    條第1項之對於有投票權之人，行求賄賂，而約其為一定之\r\n    行使罪，因此依同法第120條第1項第3款之規定，請求認定\r\n    被告於103年11月29日舉行之臺中市第二屆直轄市議員選舉\r\n    第一選區市議員選舉之遞補當選無效，揆諸前開說明，為有\r\n    理由，爰諭知如主文第一項所示。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，經\r\n    審酌結果，與本件判決結論均無影響，爰不一一論述，附此\r\n    敘明。\r\n伍、據上論結，本件原告之訴為有理由，依民事訴訟法第第78條\r\n    ，判決如主文。\r\n中    華    民    國   105    年    8     月    19    日\r\n                  選舉法庭      審判長法  官  王金洲\r\n                                      法  官  夏一\r\n                                      法  官  楊忠城\r\n正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    8     月    19    日\r\n                                      書記官  華鵲云\r\n附表一：\r\n┌──┬────┬────────────┐\r\n│編號│樁腳    │發放選民                │\r\n├──┼────┼────────────┤\r\n│1   │白傳宗  │林淳媜                  │\r\n├──┼────┼────────────┤\r\n│2   │黃水木  │尚未發放                │\r\n├──┼────┼────────────┤\r\n│3   │黃定    │黃登桂                  │\r\n│    │        │黃添適                  │\r\n│    │        │黃金億                  │\r\n├──┼────┼────────────┤\r\n│4   │李春雄  │李木生                  │\r\n│    │        │陳蕭梅玉                │\r\n│    │        │紀清灶                  │\r\n├──┼────┼────────────┤\r\n│5   │林玉雪  │陳淑敏                  │\r\n│    │        │黃萱培                  │\r\n├──┼────┼────────────┤\r\n│6   │黃卓雪  │尚未發放                │\r\n├──┼────┼────────────┤\r\n│7   │王采汝  │莊碧月                  │\r\n│    │        │易麗卿                  │\r\n│    │        │林桂甘                  │\r\n├──┼────┼────────────┤\r\n│8   │紀昆論  │尚未發放                │\r\n├──┼────┼────────────┤\r\n│9   │郭呂月汝│尚未發放                │\r\n└──┴────┴────────────┘\r\n附表二：\r\n┌───┬───┬────┬──────┬───┬────┬────┐\r\n│樁腳  │受賄者│時間    │地點        │金額  │期約應投│備註    │\r\n│      │      │        │            │(新台 │票對象  │        │\r\n│      │      │        │            │幣)   │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│白傳宗│林淳媜│103年11 │臺中市大安區│5000元│林素真  │已繳回  │\r\n│      │      │月27日18│東西七路105 │      │黃浚彥  │        │\r\n│      │      │時許    │巷19號      │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│紀昆論│王清居│103年11 │臺中市大安區│未明說│林素真  │期約於  │\r\n│      │      │月29日10│東西九路12號│      │黃浚彥  │103年12 │\r\n│      │      │時許    │            │      │        │月1日給 │\r\n│      │      │        │            │      │        │付賄款  │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│林玉雪│黃萱培│103年11 │臺中市大安區│6000元│黃浚彥  │已繳回  │\r\n│      │      │月27日21│南北五路33號│      │        │        │\r\n│      │      │時許    │（天下第一行│      │        │        │\r\n│      │      │        │宮）        │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│林玉雪│陳淑敏│103年11 │臺中市大安區│6000元│黃浚彥  │已繳回  │\r\n│      │      │月27日21│南北五路33號│      │        │        │\r\n│      │      │時許    │（天下第一行│      │        │        │\r\n│      │      │        │宮）        │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│黃定  │黃登桂│103年11 │臺中市大安區│1萬   │林素真  │已繳回  │\r\n│      │      │月27或28│東西八路2段 │2500元│黃浚彥  │        │\r\n│      │      │日19或20│30號（黃定住│      │        │        │\r\n│      │      │時許    │處）前路邊  │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│黃定  │黃金億│103年11 │臺中市大安區│5000元│黃浚彥  │已繳回  │\r\n│      │      │月27日或│東西八路附近│      │        │        │\r\n│      │      │28日7時 │某處        │      │        │        │\r\n│      │      │許      │            │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│黃定  │黃添适│103年11 │臺中市大安區│5000元│黃浚彥  │已繳回  │\r\n│      │      │月27日或│大安港路796 │      │        │        │\r\n│      │      │28日    │號（委由其子│      │        │        │\r\n│      │      │        │黃金億轉交）│      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│王采汝│莊碧月│103年11 │臺中市大安區│1萬   │林素真  │已繳回  │\r\n│      │      │月27日20│東西七路62號│2500元│黃浚彥  │        │\r\n│      │      │時許    │            │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│王采汝│易麗卿│103年11 │臺中市大安區│1萬元 │林素真  │已繳回  │\r\n│      │      │月28日22│東西七路2段 │      │黃浚彥  │        │\r\n│      │      │時許    │68號前      │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│王采汝│林桂甘│103年11 │臺中市大安區│5000元│林素真  │已繳回  │\r\n│      │      │月27日20│東西七路2段 │      │黃浚彥  │        │\r\n│      │      │時30分至│56號        │      │        │        │\r\n│      │      │21時許  │            │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│李春雄│紀清灶│103年11 │臺中市大安區│1萬元 │黃浚彥  │已繳回  │\r\n│      │      │月28日19│南北六路51號│      │        │        │\r\n│      │      │時許    │            │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│李春雄│陳蕭梅│103年11 │臺中市大安區│7500元│黃浚彥  │已繳回  │\r\n│      │玉    │月27日  │東西七路2段 │      │        │        │\r\n│      │      │18時許  │52號        │      │        │        │\r\n├───┼───┼────┼──────┼───┼────┼────┤\r\n│李春雄│李木生│103年11 │臺中市大安區│7500元│黃浚彥  │已繳回  │\r\n│      │      │月28日  │大安港路890 │      │        │        │\r\n│      │      │15許    │號前廣場    │      │        │        │\r\n└───┴───┴────┴──────┴───┴────┴────┘"
}