{
  "JID": "TTDV,102,原選,1,20130717,2",
  "JYEAR": "102",
  "JCASE": "原選",
  "JNO": "1",
  "JDATE": "20130717",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　102年度原選字第1號\r\n原　　　告　余秀芳\r\n訴訟代理人　邱聰安律師\r\n被　　　告　張順成\r\n訴訟代理人　傅爾洵律師\r\n上列當事人間請求當選無效事件，本院於民國102年7月3日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告當選臺東縣議會第17屆議員選舉第11選舉區縣議員缺額補選\r\n為無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面\r\n    按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，公職人員選舉罷免法（下稱選罷法）第120條第1項第3\r\n    款及第99條第1項定有明文。查兩造均為民國101年11月24日\r\n    臺東縣議會第17屆議員選舉第11選舉區縣議員缺額補選選舉\r\n    之候選人，臺東縣選舉委員會於101年11月29日公告被告當\r\n    選為缺額補選之議員（見本院卷第113頁之公告）。而原告\r\n    以被告涉有選罷法第120條第1項第3款之事由，於101年12月\r\n    25日提起本件當選無效訴訟（見本院卷第3頁起訴狀上之收\r\n    文戳章），揆諸前揭規定，原告提起本件當選無效訴訟，程\r\n    序上自屬合法，先予敘明。\r\n貳、實體方面 \r\n一、原告主張：兩造均為臺東縣議會第17屆議員選舉第11選舉區\r\n    縣議員缺額補選選舉之候選人，上開缺額補選於101年11月\r\n    24日進行投開票，經臺東縣選舉委員會於101年11月29日公\r\n    告被告以880票當選缺額補選之議員。然被告係利用其妻余\r\n    華新及其樁腳曾榮興，以每票新臺幣（下同）2,000元之代\r\n    價，向有投票權人之選民古汪曉鳳、胡美蘭、余阿德、邱國\r\n    強等人行賄，要求投票給被告。依證人胡美蘭之證言，可證\r\n    被告與其妻余華新有共同向胡美蘭買票行賄；依證人古汪曉\r\n    鳳、江金香之證言、江金香書寫予古汪曉鳳之二封書信、以\r\n    及選後被告與其妻余華新、江金香等人二次在東霸王餐廳要\r\n    求古汪曉鳳翻供改稱賄款2,000元為生日禮金等事證，可證\r\n    被告與其妻余華新有共同向古汪曉鳳買票行賄。綜上，被告\r\n    與其妻余華新間有共同行賄選民之犯意聯絡，至為顯然。原\r\n    告爰依選罷法第120條第1項第3款及第99條第1項之規定，提\r\n    起當選無效之訴。並聲明為：被告當選臺東縣議會第17屆議\r\n    員選舉第11選舉區縣議員缺額補選為無效。\r\n二、被告則以：被告與其妻余華新均無向選民古汪曉鳳、胡美蘭\r\n    、余阿德、邱國強為買票行賄之行為。關於古汪曉鳳之部分\r\n    ，余華新交付予古汪曉鳳之2,000元，係致贈古汪曉鳳與其\r\n    夫余中光之生日禮金，與選舉無關；且當時余華新與古汪曉\r\n    鳳會面時，被告並未參與中；又被告與余華新於選後係臨時\r\n    受邀前往東霸王餐廳聚餐，席間被告與古汪曉鳳並無交談；\r\n    而余華新在東霸王餐廳之席間，僅係向古汪曉鳳解釋當日交\r\n    付2,000元之原因，並無企圖影響古汪曉鳳日後在法庭上之\r\n    陳述。關於胡美蘭之部分，余華新交付予胡美蘭之2,000元\r\n    ，係前往探視並關懷胡美蘭身體狀況之慰問金；縱然余華新\r\n    有提及選舉一事，亦是口頭懇請選民支持被告，此為人之常\r\n    情；又胡美蘭之證言有前後矛盾之處，無法證明被告有行賄\r\n    之意。此外，並無任何事證可證明被告有行賄選民余阿德、\r\n    邱國強，且曾榮興並非被告之樁腳。並聲明：原告之訴駁回\r\n    。\r\n三、本院之判斷：\r\n  按選罷法第120條第1項規定所稱「當選人」之概念，自不僅\r\n    限於當選人本身自為者為限，如當選人與他人具有共犯概念\r\n    涵攝之範圍者，應認仍在該條之文義範圍內。故如有直接證\r\n    據或綜合其他間接事證，足以證明當選人對其親友、或競選\r\n    團隊成員之賄選行為，有共同參與、授意或同意等不違背其\r\n    本意，而推由該等人實行賄選之行為者，應係當選人與該等\r\n    之人為共同賄選之行為，仍應為規範對象，臺灣高等法院臺\r\n    南分院99年選上第2、3號民事判決參照。\r\n  經查，關於被告與其妻余華新共同行賄選民胡美蘭之部分：\r\n  1.證人胡美蘭於102年4月16日準備程序，經原告訴訟代理人行\r\n    主詰問時及本院行補充訊問時證稱：「101年11月24日有去\r\n    投票，投票前有人向我買票。」、「（問：是誰跟你買票？\r\n    ）張順成。」、「（問：是張順成本人嗎？）是他太太。」\r\n    、「在投票前某天下午五點多，在我兒子呂紹輝家（關山鎮\r\n    水源路25號）外面走廊，那天妹妹從臺北找我玩，被告有開\r\n    車來找我玩，後來被告跟他太太要回去時候，在倒車準備回\r\n    去時候，他太太打開車門叫我過去，他太太就拉我的手塞2,\r\n    000元給我（2張1,000元），她跟我說拜託一下，也沒有說\r\n    什麼，我妹妹也有看到。」、「我有去過臺東調查站或臺東\r\n    地檢署，我有承認有人跟我買票。」、「那天張順成有開車\r\n    搭載他太太去我家」、「余華新是在要離開時拿錢給我」、\r\n    「我很久之前就有聽到被告要競選議員」、「我認為余華新\r\n    拿2,000元給我的意思，應該是要投票給被告。」、「余華\r\n    新拿2,000元給我的時候，被告人在車上。」、「余華新有\r\n    彎腰，應該是從皮包裡面拿出來2,000元，她有叫我一聲阿\r\n    姨請我過去。」等語（見本院卷第78-80頁）；佐以被告自\r\n    承有開韓國現代之汽車搭載余華新到胡美蘭家中等語（見本\r\n    院卷第86頁）。足認被告於選前曾開車搭載其妻余華新前往\r\n    胡美蘭家中，並於駕車離開之際，由余華新交付2,000元行\r\n    賄胡美蘭要求支持，且胡美蘭知悉被告要競選議員，認知被\r\n    告及余華新此舉別無他圖，即係為了買票行賄，事後亦據實\r\n    向偵查機關承認被告及余華新行賄之犯行。從而，被告共同\r\n    參與或授意其妻余華新對胡美蘭為買票行賄，至為灼然，應\r\n    堪認定。\r\n  2.至於證人胡美蘭於102年4月16日準備程序，經被告訴訟代理\r\n    人行反詰問時雖先證稱：「（被告訴訟代理人問：你剛剛所\r\n    述余華新離開前握著妳的手拿2,000元給妳，但是沒有講其\r\n    他的話，是否如此？）是。」等語（見本院卷第82頁）；但\r\n    隨後旋即證稱：「（被告訴訟代理人問：她有無說拜託你投\r\n    票支持被告的話？）說實話是有。」、「（被告訴訟代理人\r\n    問：是何時講的？）就是給錢的時候講的。」、「（被告訴\r\n    訟代理人問：妳說余華新給妳錢是要跟你買票，是你自己這\r\n    樣認為是不是？）他們就是拜託我要投他們一票。」、「（\r\n    被告訴訟代理人問：整個過程被告有沒有下來跟你聊天？）\r\n    有。」、「（被告訴訟代理人問：被告有沒有先離開？）被\r\n    告有先離開去開車，倒車等余華新。」、「（被告訴訟代理\r\n    人問：妳說他們有說拜託要投他們一票，這句話是誰說的？\r\n    ）是余華新說的。」等語（見本院卷第82-83頁），可見證\r\n    人胡美蘭於被告訴訟代理人行反詰問時，猶係維持先前一貫\r\n    之陳述，堅稱余華新於交付現金時有央求伊支持被告，並表\r\n    示整個拜訪過程中，被告也有下車與伊聊天，益徵被告確有\r\n    共同參與或授意其妻余華新對胡美蘭為買票行賄，被告實無\r\n    推託不知情之餘地。\r\n  3.又被告固辯稱余華新交付予胡美蘭之2,000元，係前往探視\r\n    並關懷胡美蘭身體狀況之慰問金云云。惟查，證人胡美蘭於\r\n    被告訴訟代理人詢問關於伊之身體健康狀況時，證稱：「\r\n    101 年（筆錄誤載為102年）有生病到台中住院，9月份才回\r\n    到海端鄉。」、「（被告訴訟代理人問：你說余華新有跟你\r\n    聊一下，她有無關心妳的身體？）她都有問，我說還好。「\r\n    （被告訴訟代理人問：她有沒有關心妳到台中住院醫療的狀\r\n    況？）沒有，只有問我身體好不好。」、「（被告訴訟代理\r\n    人問：她知道妳有到台中嗎？）她不知道。」等語（見本院\r\n    卷第81-82頁），由此以觀，可見余華新於當時不甚瞭解胡\r\n    美蘭曾有在台中住院醫療之情況；況且依胡美蘭之認知與前\r\n    後之陳述，始終認為2,000元係為了買票行賄，別無他圖。\r\n    是被告前詞所辯，顯屬粉飾之詞，要無可採。\r\n  復查，關於被告與其妻余華新共同行賄選民古汪曉鳳之部分\r\n    ：\r\n  1.被告與其妻余華新共同行賄選民古汪曉鳳，業經證人古汪曉\r\n    鳳證稱：「101年11月24日有去投票，投票前有人向我買票\r\n    。」、「時間是去年（按：指民國101年）十月底，日期我\r\n    不記得了......余華新阿姨打電話給我，她說要找我，我說\r\n    我要回去了，所以我們就約在德高公車站的大樹附近，余華\r\n    新阿姨就有下車就把現金2,000元（兩張1,000元）折好給我\r\n    ，就拜託我支持一號（按：一號候選人即是被告張順成）。\r\n    」、「（原告訴訟代理人問：你說余華新先下車，當時是誰\r\n    載余華新到現場？）因為車子窗戶全部關著，所以我不知道\r\n    車內有誰，只是當時的反應認為說應該是余華新夫妻兩人在\r\n    車內，因為他們平常都是夫妻兩人在一起。車子是黑色的，\r\n    車號0000-00，那是被告的車，因為平常被告都開那台車。\r\n    余華新阿姨是從右駕駛座下車，當時余華新所乘坐的黑色汽\r\n    車先停在德高公車站附近，我開車到的時候，余華新才從右\r\n    駕駛座下車。」、「因為當時我是真的很確認是被告，只是\r\n    窗戶沒有搖下來，因為我有強調平常都是他們夫妻開那台車\r\n    子。」、「後來余華新有再打電話給我，在投票那天，她問\r\n    我說怎麼我還沒有下去，我跟她說我在競選總部這邊，她就\r\n    說好沒有再說了。」、「在檢察官那邊後來有認罪，檢察官\r\n    緩起訴。」等語（見本院卷第66-67頁）。\r\n  2.細繹余華新交付現金2,000元予古汪曉鳳之當日，並非自己\r\n    開車，而係從副駕駛座下車。本院衡諸：證人古汪曉鳳證稱\r\n    ：「當時的反應認為說應該是余華新夫妻兩人在車內，因為\r\n    他們平常都是夫妻兩人在一起」、「因為當時我是真的很確\r\n    認是被告，只是窗戶沒有搖下來，因為我有強調平常都是他\r\n    們夫妻開那台車子。」等語；以及車牌號碼0000-00韓國現\r\n    代黑色休旅車係於100年11月出廠，登記在余華新名下，該\r\n    車平常由被告所駕駛，偶而余華新也會開，業據被告所自承\r\n    （見本院卷第87頁），並有汽車車籍資料在卷可稽（見本院\r\n    卷第109頁）；又本院前已認定被告於選前曾開車搭載其妻\r\n    余華新前往胡美蘭家中，並由余華新交付2,000元行賄胡美\r\n    蘭之事實，而被告亦坦承當日所駕駛之汽車是「韓國現代」\r\n    等情，應不難推論當日在德高公車站附近，正駕駛座開車之\r\n    人即為被告本人。足以證明被告確實於101年10月底駕駛車\r\n    牌號碼0000-00韓國現代黑色休旅車，搭載余華新，並由余\r\n    華新以交付現金2,000元之方式行賄古汪曉鳳。\r\n  3.參以選後被告與其妻余華新、王清堅議員、江金香等人曾二\r\n    次在東霸王餐廳，要求古汪曉鳳翻供改稱賄款2,000元為生\r\n    日禮金乙節，業據證人古汪曉鳳證稱：「（原告訴訟代理\r\n    人問：余華新在選後有和你吃過兩次飯，請問地點在那裡？\r\n    有誰參加？）（證人哭泣擦拭眼淚，思考中）兩次都在東霸\r\n    王。第一次在場的人有被告、余華新、王清堅議員、江金香\r\n    還有我。當時我的低收入戶沒有過，所以我的直覺反應是要\r\n    到臺東縣政府社會處瞭解，後來江金香打電話給我，她說她\r\n    是基金會小姐要幫我，可是我當下覺得很奇怪為什麼她會知\r\n    道這件事，我去縣政府的時候，我剛好身體不舒服，我去看\r\n    病，我手機留在車上，我先生在車上，江金香又有打電話給\r\n    我，我先生接的電話，她說請我們去東霸王吃飯，結果只有\r\n    我去東霸王，我先生在車上沒有進去。」、「剛開始就說低\r\n    收入戶他們會幫忙，我不知道被告會來，是我坐下去之後，\r\n    他們才來，當下也是第一次認識王清堅議員，他們希望我翻\r\n    供，希望把這2,000元當作生日禮金，因為我跟我先生都是\r\n    10月出生。大部分都是余華新先開口，希望我翻供，當下就\r\n    說好。」、「我之前不認識江金香。是那次我要去縣政府，\r\n    她打給我，我才認識她。」、「（問：你第一次去東霸王時\r\n    ，當時餐桌上有坐何人？）當時王清堅議員先坐在桌上，後\r\n    來我和江金香也坐下，然後被告和余華新及余華新的姐姐也\r\n    跟我們坐同一桌。」、「（問：王清堅議員說過什麼話？）\r\n    我不知道我有沒有誤會王清堅議員說的話，但我當下的意思\r\n    是覺得如果低收入戶可以讓我通過，就是翻供。他也沒有明\r\n    白和我說要翻供，只是我當下的感覺是他希望我翻供。」、\r\n    「（問：江金香跟你說什麼？）他沒有說的很明顯，但是我\r\n    可以意會他的意思是要說什麼，他也是希望我翻供。」、「\r\n    （問：他們希望你怎麼說這2,000元是生日禮金？）因為我\r\n    和我先生是10月生日，他們希望這2,000元是我跟我先生的\r\n    生日禮金。」、「第二次江金香打到家裡，江金香有跟我說\r\n    臺東有在播電影大尾鱸鰻，江金香有帶我去找辦理低收入戶\r\n    的處長，找完處長後，江金香跟我說再去東霸王餐廳吃飯，\r\n    當下我先生希望我不要去，所以第二次我先生和我小孩都有\r\n    陪我去東霸王。在場有王清堅議員、被告，但是余華新不在\r\n    場。」、「（被告訴訟代理人問：余華新為何會知道妳在調\r\n    查站怎麼說？）我不知道他怎麼會知道。但我在第一次吃飯\r\n    時候有將我在調查站的陳述告訴余華新。因為余華新先問我\r\n    說為何有照片，我才說為什麼我們在那裡調查站都知道。」\r\n    、「（被告訴訟代理人問：當天余華新是不是有試著要和你\r\n    解釋當天拿錢給妳的原因？）有，就是說是生日禮金。」等\r\n    語（見本院卷第71-75頁）；而證人江金香證稱：「我擔\r\n    任王清堅議員的秘書，從95年到現在。」、「第一次在東霸\r\n    王是在102年2月1日中午11時25分。」、「在場之人當時我\r\n    有邀請縣議會秘書長陳劍賢和王清堅議員，還有幾位同事陳\r\n    達民、阿力夫妻、古汪曉鳳、被告，被告有帶他太太來。」\r\n    、「第二次東霸王聚會是在102年2月4日上午11時。」、「\r\n    在場之人當時我有邀請縣議會秘書長陳劍賢和王清堅議員，\r\n    還有幾位同事、古汪曉鳳、被告，還有製作大尾鱸鰻的人。\r\n    」等語（見本院卷第89-91頁）；以及被告表示「我當警\r\n    察時候，我是江金香管區的警察，也是所長，所以認識江金\r\n    香。大概95年時候。」、「選後有前往東霸王餐廳」、「去\r\n    過東霸王兩次」、「第一次在場有江金香、王清堅議員、余\r\n    華新、古汪曉鳳還有我本人，還有三個我不認識的人。」、\r\n    「第二次在東霸王在場有江金香、王清堅議員、我本人、古\r\n    汪曉鳳夫妻及三個小孩、其他兩個人我不認識。」等語（見\r\n    本院卷第88-89頁），均核與證人古汪曉鳳之陳述大致相符\r\n    。據此而論，足認被告於選後二度在東霸王餐廳，藉由余\r\n    華新、王清堅議員、江金香等人之口，以協助辦理低收入戶\r\n    一事相挾，利誘古汪曉鳳，要求古汪曉鳳誘翻供改稱賄款2,\r\n    000元為生日禮金，益徵被告於選前確有與其妻余華新共同\r\n    行賄古汪曉鳳之犯意聯絡。又縱然席間同桌之被告未與古汪\r\n    曉鳳交談，亦無法妨礙認定被告確有行賄犯意及唆使偽證之\r\n    犯意。\r\n  4.再參酌證人古汪曉鳳於102年4月16日準備程序，在陳述時之\r\n    態度證據，面對原告訴訟代理人提問：「你剛剛所述，余華\r\n    新在選後有和你吃過兩次飯，請問地點在那裡？有誰參加？\r\n    」之問題時，未能立即回答原告訴訟代理人之問題，而有哭\r\n    泣擦拭眼淚，幾經躊躇思考之神情，方緩緩吐實，表示伊先\r\n    前不認識江金香，不知為何江金香會打電話給伊，邀約伊去\r\n    東霸王，並要幫伊辦理低收入戶一事，甚至帶伊去見處長等\r\n    語。益徵被告、余華新、王清堅議員、江金香等人以協助辦\r\n    理低收入戶一事相挾，利誘古汪曉鳳，方使古汪曉鳳陳述時\r\n    之自由意志遭受抑制，害怕受到低收入戶未通過之不利益對\r\n    待，倍感壓力而哭泣、躊躇不定。\r\n  5.再者，江金香曾書寫二封書信署名給古汪曉鳳之女兒余佳慧\r\n    ，希望余佳慧代為交付古汪曉鳳，業據證人古汪曉鳳於102\r\n    年4月16日準備程序時，庭呈二封書信之原本，並證稱：「\r\n    這幾天江金香都有打電話給我，從三月到四月這段期間我都\r\n    沒有接，後來在上週三晚上有打電話給我，但那幾通都是私\r\n    人號碼，我都沒有接，可是他有寫信給我女兒（庭呈信件原\r\n    本兩紙），希望我女兒拿給我，我覺得我要堅持我的原則，\r\n    我當下看了信之後，覺得他這樣的行為是不對的。他上週有\r\n    來我家找我，但是我沒有開門。」、「（法官問：你認為江\r\n    金香找你的意思是要做什麼？）一樣，希望我翻供。」等語\r\n    （見本院卷第74頁），而證人江金香亦不否認有寫信此二封\r\n    書信（見本院卷第91頁）。觀乎書信之內容，一則載有：「\r\n    我不會逼任何做違法之事。」「我一直很遺憾未能再帶妳媽\r\n    見新處長。想再與妳媽溝通，卻扯到一些政治上選舉敏感！\r\n    」、「社會、國家是圓融的，相信妳媽在選舉上不會故意抹\r\n    黑人家，若是真則勇於見解；倘若是假，則另一個結果。我\r\n    只知道妳媽是否有誤解她人的意思，不希望此誤會造成雙方\r\n    及社會的祥和？」、「原3月10日已籌備些募款經費要給妳\r\n    們，奈何有這些選舉尷尬。阿姨最不希望妳們的事情變成選\r\n    舉魁儡，更不希望看到未來她們見面則親情就不見了。以情\r\n    、理、法好嗎？」、「所以，我不會刻意要幫忙了。」等文\r\n    字；另一則載有：「我想幫妳家通過社會福利之補助，奈何\r\n    無法與妳媽聯繫，許多補助款的經費都無給妳們。」、「不\r\n    知道妳媽發生什麼事？我只想告訴妳媽，許多的事情要看很\r\n    遠，因果關係要有，口德也相當重要！我打了那麼多電話都\r\n    不接，再不接我只要不辦下去，只要退件。」、「妳很乖巧\r\n    又優秀，不因為媽造成的因果而引發妳的終身遺憾！看見此\r\n    信件，請幫我代向妳媽問好，並且趕緊聯繫，或下山找我好\r\n    嗎？多晚都行。妳要好好傳話哦！」、「TEL：0000000000\r\n    江阿姨10/4AM6:30」等文字（見本院卷第99、100頁）。職\r\n    是之故，顯見江金香欲主動協助古汪曉鳳辦理低收入戶之動\r\n    機不純正，否則何須於本院102年4月16日開庭之前持續打電\r\n    話要聯絡古汪曉鳳，甚至書寫信件提及「不會逼任何做違法\r\n    之事」、「扯到一些政治上選舉敏感」、「相信妳媽在選舉\r\n    上不會故意抹黑人家」、「許多的事情要看很遠，因果關係\r\n    要有，口德也相當重要！」等字眼，並藉此連結到辦理低收\r\n    入戶一事；再衡酌江金香先前與古汪曉鳳素不相識，甚至主\r\n    動邀約古汪曉鳳前往東霸王餐廳等情，足認江金香確有唆使\r\n    古汪曉鳳翻供之犯行，亦間接坐實被告與其妻余華新共同對\r\n    於古汪曉鳳行賄之事實。\r\n  6.此外，被告固辯稱余華新交付予古汪曉鳳之2,000元，係致\r\n    贈古汪曉鳳與其夫余中光之生日禮金，與選舉無關。但查，\r\n    本件於102年4月16日交互詰問證人古汪曉鳳之過程，大抵係\r\n    先由原告訴訟代理人行主詰問，由被告訴訟代理人行反詰問\r\n    ，此後再由原告訴訟代理人行覆主詰問，由被告訴訟代理人\r\n    行覆反詰問。證人古汪曉鳳在被告訴訟代理人行反詰問時證\r\n    稱：「（被告訴訟代理人問：你的生日是幾號？）10月8日\r\n    。」、「（被告訴訟代理人問：你先生的生日？）10月21日\r\n    。」、「（被告訴訟代理人問：以往你先生或你生日時候，\r\n    余華新會不會送你們禮物？）沒有。」、「被告訴訟代理人\r\n    問：余華新有沒有請你吃過飯？）在選後有兩次，但選前沒\r\n    有。」、「（被告訴訟代理人問：你99年生日時候，余華新\r\n    有沒有對你做一些表示？例如祝你生日快樂，或是包紅包？\r\n    或是邀請你跟你先生吃個飯？）沒有。」、「（被告訴訟代\r\n    理人問：民國100年有沒有？）沒有。」、「（被告訴訟代\r\n    理人問：有沒有提到你生日或你先生生日快到了？）沒有。\r\n    」等語（見本院卷第69-71頁），是證人古汪曉鳳已明白表\r\n    示在伊與其丈夫10月之生日，余華新皆未曾送禮、祝賀或是\r\n    致贈紅包。是被告辯稱余華新交付予古汪曉鳳之2,000元係\r\n    生日禮金云云，顯屬捏造之詞，洵不足採。隨後，證人古汪\r\n    曉鳳在換由原告訴訟代理人行覆主詰問時，問及「你剛剛所\r\n    述，余華新在選後有和你吃過兩次飯，請問地點在那裡？有\r\n    誰參加？」之問題時，始吐實供出被告、余華新、王清堅議\r\n    員、江金香等人，於選後二度在東霸王餐廳，要求伊翻供改\r\n    稱賄款2,000元為生日禮金。由此以觀，被告訴訟代理人之\r\n    訴訟策略以及在行反詰問時所提之發問，顯然延續被告、余\r\n    華新、王清堅議員、江金香等人在東霸王餐廳要求古汪曉鳳\r\n    翻供之訴訟策略。從而，衡量102年4月16日交互詰問證人古\r\n    汪曉鳳之前後過程以及被告訴訟代理人之提問內容，亦足洞\r\n    悉被告欲以生日禮金之辯詞，粉飾共同行賄與教唆偽證之犯\r\n    行，所幸證人古汪曉鳳不為所動，真相方不致於蒙塵。\r\n  7.綜合上開選舉前與選舉後之一系列相關事證，相互勾稽與補\r\n    充，足以印證被告確實於101年10月底駕駛車牌號碼0000-00\r\n    韓國現代黑色休旅車，搭載余華新，並由余華新以交付現金\r\n    2,000元之方式行賄古汪曉鳳，是被告共同參與或授意其妻\r\n    余華新對古汪曉鳳為買票行賄，洵堪認定。\r\n四、綜合上述，足認被告共同參與或授意其妻余華新對選民胡美\r\n    蘭、古汪曉鳳為買票行賄。從而，原告依選罷法第120條第1\r\n    項第3款及第99條第1項之規定，聲明求為判決被告當選臺東\r\n    縣議會第17屆議員選舉第11選舉區縣議員缺額補選為無效，\r\n    為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經\r\n    審酌後於判決結果不生影響，爰不一一論列。至於原告所舉\r\n    證據雖無法證明被告利用余華新及曾榮興，以每票2,000元\r\n    之代價，向有投票權人之選民余阿德、邱國強行賄，然無礙\r\n    本件判決結果，併此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國    102   年    7    月    17    日\r\n                  民事庭審判長法  官  陳兆翔\r\n                              法  官  郭玉林\r\n                              法  官  莊尚洋\r\n以上正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院（95047臺東市○\r\n○路000號）提出上訴狀，同時表明上訴理由。（應按他造當事\r\n人之人數檢附繕本）。\r\n中    華    民    國    10    年    7     月    19    日\r\n                              書記官  涂曉蓉"
}