{
  "JID": "ULDV,108,選,1,20190628,2",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20190628",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　　108年度選字第1號\r\n原　　　告　臺灣雲林地方檢察署檢察官李文潔\r\n\r\n訴訟代理人　林幸彬　\r\n被　　　告　許珍娜　\r\n訴訟代理人　王國忠律師\r\n上列當事人間請求當選無效事件，本院於民國108 年6 月19日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告於民國一○七年十一月二十四日舉行之雲林縣北港鎮第二十\r\n一屆鎮民代表選舉之當選無效。\r\n訴訟費用新臺幣參仟陸佰肆拾肆元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：…三、有第97條\r\n    、第99條第1 項、第101 條第1 項、第102 條第1 項第1 款\r\n    、刑法第146 條第1 項、第2 項之行為，公職人員選舉罷免\r\n    法（下稱選罷法）第120 條第1 項第3 款有明文規定。查雲\r\n    林縣北港鎮第21屆鎮民代表選舉（下稱系爭選舉）由雲林縣\r\n    選舉委員會於民國107 年11月30日公告被告為當選人，原告\r\n    臺灣雲林地方檢察署檢察官於107 年12月27日提起本件當選\r\n    無效之訴，在法定期間之內，所提訴訟合於前揭規定，應認\r\n    合法，合先敘明。\r\n貳、實體方面：\r\n一、原告主張：按對於有投票權之人，行求期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使者，檢察\r\n    官得以當選人為被告，自公告當選人名單之日起30日內向該\r\n    管轄法院提起當選無效之訴，選罷法第120 條第1 項第3 款\r\n    定有明文。本件被告為107 年第21屆雲林縣北港鎮鎮民代表\r\n    候選人，被告之夫即訴外人蔡明仁為期被告順利當選，竟於\r\n    107 年11月初某日，前往雲林縣北港鎮華勝里文明路111 號\r\n    訴外人李昌樹住處，以每票新臺幣（下同）500 元合計15人\r\n    共7,500 元之代價，交付予有投票權人李昌樹，以此方式向\r\n    李昌樹及其親友行賄。查蔡明仁與被告為夫妻，且蔡明仁自\r\n    承此次選舉主要係由其與被告二人從事競選活動，堪認被告\r\n    有選罷法第99條第1 項之情形。被告於107 年11月24日投票\r\n    日，得票1704票，當選雲林縣北港鎮第21屆鎮民代表，並經\r\n    雲林縣選舉委員會於107 年11月30日公告當選，爰依首揭規\r\n    定提起當選無效之訴等語。並聲明：如主文所示。\r\n二、被告則以：李昌樹係主動向檢察官自首有要行賄買票之行為\r\n    ，7,500 元是蔡明仁交給李昌樹的，因為李昌樹表示可以找\r\n    15個家人、朋友來支持被告，蔡明仁與李昌樹係預備賄選合\r\n    謀階段，被告不認識李昌樹，對於蔡明仁向李昌樹買票之事\r\n    完全不知情等語，資為抗辯。\r\n    並聲明：請求駁回原告之訴。\r\n三、兩造不爭執之事項：\r\n  被告為107 年11月24日舉行之雲林縣北港鎮第21屆鎮民代表\r\n    選舉之候選人。被告於前項選舉得票數為1,704 票，經雲林\r\n    縣選舉委員會於107 年11月30日公告被告為雲林縣北港鎮第\r\n    21屆鎮民代表之當選人。\r\n  原告臺灣雲林地方檢察署檢察官於107 年12月27日提起本件\r\n    當選無效之訴，未逾選罷法第120 條第1 項所定期間。\r\n  被告之夫蔡明仁因違反選罷法案件，經原告以107 年度選偵\r\n    字第32、62、67、78號起訴書提起公訴，經本院以108 年度\r\n    選訴字第7 號審理，迄今尚未審結。\r\n四、得心證之理由：\r\n    本件之爭點在於蔡明仁是否有為被告賄選買票之行為？被告\r\n    對於蔡明仁賄選買票行為，是否知情、同意、容許為之，而\r\n    與之有犯意之聯絡？選罷法第120 條第1 項第3 款規定是否\r\n    以當選人本身之行為為限？\r\n  證人蔡明仁於警訊中供稱：我認識從事美髮業的「阿昌」即\r\n    李昌樹，他是我在金門金門野戰師127 師擔任營長時的小兵\r\n    ，本次選舉期間我有到他店裡拜票，我跟他表示請他家人及\r\n    親友支持我太太許珍娜，並給他印有我太太許珍娜參選號次\r\n    及相片的文宣品，他還當場答應可以負責找親友15票左右，\r\n    錢的事情他自己負責，因為他堅持不收我的錢，我向他表示\r\n    不可以讓他破費，最後還是塞給他現金7,000 元，當時李昌\r\n    樹向我表示在軍中受我很多照顧，所以他那一票500 元不用\r\n    我花錢，我最後才會給他14票的錢，共7,000 元，說他幫忙\r\n    向他家人及親友拉票。我印象中，他確實跟我講他那一票不\r\n    收我的錢，至於最後我交給他多少錢，因為選舉很忙，我已\r\n    經忘記了，除李昌樹外，我沒有向其他北港鎮民以現金買票\r\n    等語（見臺灣雲林地方檢察署107 年度選偵字第32號偵查卷\r\n    第35至36頁），嗣於本院準備程序時證稱：「（問：為什麼\r\n    要向李昌樹買票？）因為我感覺競爭激烈，請他幫忙多拉幾\r\n    票，抽完籤以後，大約11月初我去問他大約找了多少票，他\r\n    跟我說大約找了14、15票，我說外面行情大概1 票500 元，\r\n    不能讓小兵幫我出這個錢，所以我就拿了7,500 元給李昌樹\r\n    ，請他幫我處理。」等語（見本院108 年4 月24日準備程序\r\n    筆錄），證人蔡明仁就交付李昌樹之賄款金額究係警、偵訊\r\n    中所述7,000 元，抑或本院準備程序中所述7,500 元，前後\r\n    陳述雖有不一，惟證人蔡明仁於本院準備程序中證述交付李\r\n    昌樹賄款7,500 元等情，核與李昌樹於警、偵訊及本院準備\r\n    程序中所證述之內容相符，查蔡明仁與李昌樹乃係軍中長官\r\n    與部屬關係，認識多年，並無怨隙，已據其二人於警、偵訊\r\n    中供述明確，而李昌樹於警、偵訊時所為之證詞，除對蔡明\r\n    仁不利外，自身亦涉犯選罷法第99條第1 項投票行賄罪，倘\r\n    非確有上情，豈會在自己並無任何受益及有可能身陷牢獄之\r\n    災之情況下，設詞誣陷蔡明仁有交付7,500 元賄款委請其為\r\n    被告進行賄選之理？故李昌樹於警、偵訊時所為證詞應與事\r\n    實相符，而堪以採信。準此，蔡明仁確係交付7,500 元賄款\r\n    予李昌樹乙節，應堪認定。\r\n  證人李昌樹於107 年11月14日於警訊時供稱：許珍娜先生蔡\r\n    明仁約於11月初晚間21時許至我住所雲林縣○○鎮○○里○\r\n    ○路000 號家中找我，詢問我家中有代表選舉有幾票，我告\r\n    知蔡明仁家中含我父親、大哥、大姊及他的家中以及我的兩\r\n    個好朋友共15票，他就以每票500 元，共計7,500 元交付給\r\n    我，要我轉交我的親戚好友，並將代表選票投給他老婆許珍\r\n    娜，他只有交錢給我，沒有宣傳單，蔡明仁是我在金門當兵\r\n    時，在軍中擔任營長，是長官的關係，許珍娜是蔡明仁的老\r\n    婆，我與他沒關係，沒有仇恨或糾紛。只有蔡明仁一人至我\r\n    家中買票，沒有與其他人一同來等語（見臺灣雲林地方檢察\r\n    署107 年度選他字第183 號偵查卷第268 、269 、271 頁）\r\n    。嗣於同日在偵查中供稱：「（問：是否承認蔡明仁在11月\r\n    初某天晚上9 點到你文明路111 號住處給你7,500 元要你家\r\n    人、親友支持他太太許珍娜代表候選人？）對。」「（問：\r\n    知不知道許珍娜幾號？）5 號。」「（問：蔡明仁除了給你\r\n    7,500 元，有無給你宣傳品？）沒有，他只有口頭講。」「\r\n    （問：15票怎麼算出來的？）就我家裡有4 個，大姐那裡3\r\n    票，我爸爸那裡6 票，還有一個很好的朋友2 票，15票都是\r\n    第1 選區，我爸爸跟大姐都是華勝里，朋友是光復里，這些\r\n    錢我都還沒發出去。」等語（見上開偵查卷第284 、286 頁\r\n    ），嗣於本院準備程序中到庭證稱：「（問：蔡明仁在107\r\n    年11月有到你的住處給你7500元要求你的家人及親友支持他\r\n    太太即本件被告許珍娜參選鎮民代表？）有，他在晚上去我\r\n    家拜託，他說這回他太太選舉比較危險，所以去拜託。」「\r\n    （問：為什麼拿給你7500元？）他有去找我兩次，第一次先\r\n    去拜託，第二次我跟他說我有找到15個比較知己的人，本來\r\n    我沒有要跟他拿錢，他錢7500元丟著，人就走了。」「（問\r\n    ：15個比較知己的人指的是誰？）我爸爸那裡6 票，包括我\r\n    父親李降真、我哥哥李友仁、我大嫂洪玉招、我大哥的3 個\r\n    兒子李峻舟、李政賢、李俊龍（戶籍在公館里），我家裡4\r\n    票，包括我太太蔡玉香及2 個女兒李沛珊、李金燕，我兒子\r\n    李名將，我姐姐那裡3 票，包括我姐夫林聰謀、媳婦陳氏洪\r\n    專、兒子林明章（戶籍在華勝里仁愛路40號），還有兩個朋\r\n    友，兩個朋友的名字我不知道，只是認識而已。」「（問：\r\n    證人剛才所述你們家4 票，到底有沒有包括你本人在內？）\r\n    有。」「（為何剛才說沒有？）因為有收到公投的單子，所\r\n    以我以為他有投票權。」「（問：鎮民代表選舉必須要年滿\r\n    20歲才有投票權，你知道？）知道。」「（問：你知道李名\r\n    將還沒有滿20歲，除了公投以外沒有投票權？）知道。我搞\r\n    錯了，因為我有收到公投的通知，所以以為李名將有投票權\r\n    。」「（問：既然收到公投選舉通知，有沒有收到五合一選\r\n    舉的通知？）有。」「（問：既然有收到五合一選舉的通知\r\n    ，知不知道李名將沒有五合一的選舉權？）知道。」「（問\r\n    ：既然知道，為何會誤會李名將有五合一選舉的選舉權？）\r\n    那就包括我在內了。」「（問：既然李名將還沒有20歲，那\r\n    李名將怎麼去支持許珍娜？）剛才講錯了。」「（問：我再\r\n    跟你確定一次，你確定當初蔡明仁跟你買票的7500元，你們\r\n    家的4 票包括你、你太太及兩個女兒，共4 個人？）是。」\r\n    等語（見本院108 年5 月22日準備程序筆錄），查證人李昌\r\n    樹育有一子二女，其子李名將為89年4 月7 日出生，於系爭\r\n    選舉時，尚未滿20歲，並無鎮民代表選舉之選舉權，有全戶\r\n    戶籍資料在卷可考，而系爭選舉之選舉人名冊，李昌樹所設\r\n    籍之雲林縣○○鎮○○路000 號，確有李昌樹、其父李降真\r\n    、其兄長李友仁、其兄嫂洪玉招、其姪子李峻舟、李政賢等\r\n    6 位選舉人之資料，而李昌樹配偶蔡玉香所設籍之雲林縣○\r\n    ○鎮○○路000 號僅有蔡玉香及其二女李沛珊、李金燕等3\r\n    位選舉人之資料，並無李名將之選舉人資料，有選舉人名冊\r\n    在卷可佐。而證人李昌樹既明知未滿20歲無鎮民代表選舉之\r\n    投票權，豈有可能將李名將算入其所述15票內，況李昌樹就\r\n    其父親那裡6 票除其父親李降真、兄長李友仁、兄嫂洪玉招\r\n    、姪子李峻舟、李政賢外，尚包括設籍於公館里之李俊龍在\r\n    內，而其大姐那裡3 票，尚包括設籍在華勝里之姪子林明章\r\n    等情均能清楚明瞭，則李昌樹就其子李名將並無鎮民代表投\r\n    票權，不能算入其所述其家裡4 票內乙節要難諉為不知，況\r\n    經本院訊問並再次確認後，證人李昌樹已坦承蔡明仁買票之\r\n    7,500 元，包括其本人、其配偶及兩名女兒在內。而證人李\r\n    昌樹就鎮民代表選舉有投票權，其收受蔡明仁所交付之賄款\r\n    ，並允諾會投票支持被告，則蔡明仁為被告買票賄選之行為\r\n    就證人李昌樹部分已達交付既遂之程度，應堪認定。至證人\r\n    李昌樹嗣經被告訴訟代理人詰問，改稱：我本來就沒有打算\r\n    要跟他收我的部分等語，顯係事後避重就輕就詞，不足採信\r\n    。\r\n  被告雖辯稱：蔡明仁與李昌樹係預備賄選合謀階段等語，然\r\n    查，蔡明仁係因其妻選情告急，而向李昌樹買票，並因李昌\r\n    樹表示其家人朋友合計共15票，因而交付7,500 元賄選款項\r\n    予李昌樹，並約使其等投票支持被告，已如前述，足認蔡明\r\n    仁已將賄款交付予有投票權之李昌樹收受，並約使其投票支\r\n    持被告，縱李昌樹尚未交付賄款予其家人、朋友即被查獲，\r\n    惟李昌樹既已收受賄款，要難認蔡明仁之買票行賄行為尚處\r\n    於預備階段，被告上開辯解，顯與事實不符，自不足取。\r\n  又證人蔡明仁因為被告賄選，違反選罷法第99條第1 項規定\r\n    ，經臺灣雲林地方法院檢察署檢察官以107 年度選偵字第32\r\n    、62、67、78號起訴書提起公訴；而李昌樹則因受賄許以投\r\n    票予被告，犯刑法第143 條第1 項之罪，經臺灣雲林地方法\r\n    院檢察署檢察官為緩起訴處分確定，有起訴書、緩起訴處分\r\n    書各1 份在卷可按。綜上，蔡明仁確有為被告賄選買票之行\r\n    為，堪以認定。\r\n  按選罷法第99條第l 項關於賄選行為之犯罪構成要件規定，\r\n    在嚴格文義上固以「當選人」有賄選行為為其宣告當選無效\r\n    之事由。惟選罷法第120 條第1 項第3 款所欲規範者乃不法\r\n    當選之行為，而非針對當選者個人，只不過係將法律效果歸\r\n    由當選者負擔，此觀諸該條立法理由自明。職是，只要當選\r\n    結果涉及賄選行為，而當選人又非完全無可歸咎，自應承擔\r\n    不利後果。準此，選罷法第120 條1 項第3 款所指當選人之\r\n    行為，應不限於當選人本人親為之行為，法院審理以賄選為\r\n    由而提起之當選無效訴訟事件時，不宜單就當選人本身是否\r\n    直接涉入或親為賄選行為作為論斷之唯一依據，若當選人與\r\n    他人具有共犯概念涵攝之範圍者，應認仍在選罷法第120 條\r\n    第1 項規定當選人之文義範圍內。故如有直接證據或綜合其\r\n    他間接事證，足以證明當選人對其親友、樁腳、支持者或競\r\n    選團隊成員之賄選行為，有共同參與、授意或同意等不違背\r\n    其本意，而推由各該人等為其進行賄選之事實，或當選人雖\r\n    與之無犯意聯絡，但對親友、樁腳、支持者或競選團隊成員\r\n    為其賄選之行為得以知情卻予以放任者，本於推理之作用，\r\n    仍得以證明候選人有上開事實之證據為間接證據，認定當選\r\n    人有選罷法第99條第1 項之賄選行為，而符合選罷法第120\r\n    條第1 項之規定。否則選罷法為維護選舉公平與純正性所建\r\n    構之當選無效訴訟制度，將因無法發揮遏止賄選歪風之功能\r\n    而形同具文，類似之負面競選方式勢必層出不窮，嚴重戕害\r\n    民主政治之發展，終至偏離立法意旨，而淘空系爭規範之實\r\n    質意涵。按當選人對於有投票權之人，行求期約或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使者，\r\n    選舉委員會、檢察官或同一選舉區之候選人得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴，選罷法第120 條第1 項第3 款、第99條第1 項\r\n    前段分別定有明文。再者，證明應證事實之證據資料，並不\r\n    以可直接單獨證明之直接證據為限。凡先綜合其他情狀，證\r\n    明某事實，再由某事實為推理的證明應證事實，該證明某事\r\n    實之間接證據，亦包括在內（最高法院86年度台上字第611\r\n    號、92年度台上字第1499號判決意旨參照）。是本件被告是\r\n    否涉有原告主張選罷法第99條第1 項規定之賄選行為，尚須\r\n    綜合一切情狀、證據，依調查證據及斟酌全辯論意旨之結果\r\n    予以認定，不宜單就當選人本身是否親為賄選行為作為論斷\r\n    之唯一依據。\r\n  被告雖以其就蔡明仁買票賄選行為，完全不知情等語置辯。\r\n    惟查：\r\n  被告與蔡明仁為夫妻關係，而被告已擔任3 屆北港鎮鎮民代\r\n    表，且平時均由被告與蔡明仁從事競選活動，逐戶拜票，業\r\n    據被告與蔡明仁於警訊中陳述明確（見臺灣雲林地方法院檢\r\n    察署107 年度選他字第183 號偵查卷第190 、191 、192 、\r\n    199 頁），堪認蔡明仁係對選舉事務有經驗之人，對於賄選\r\n    行為將致被告及其自身之影響知之甚稔，當不可能於未經被\r\n    告授意或容許，即擅自決定出資為被告賄選，甘冒遭受刑罰\r\n    及斷送被告政治前途之風險。而李昌樹證述蔡明仁於系爭選\r\n    舉競選期間出錢為被告賄選買票，自難期蔡明仁於未徵得被\r\n    告同意前，即率而向選民為賄選買票之行為，此無異將斷送\r\n    被告政治前途，顯然被告對此已有同意或默許之意，否則蔡\r\n    明仁豈有逕自為之之理。\r\n  再者，蔡明仁與被告二人為夫妻，其二人同住雲林縣○○鎮\r\n    ○○路00○0 巷0 號，而蔡明仁於警訊中供稱：於被告參選\r\n    鎮民代表期間有幫忙拜票、陪同掃街及相關行程等語（見臺\r\n    灣雲林地方法院檢察署108 年度選他字第183 號偵查卷第19\r\n    1 頁），堪認蔡明仁於系爭選舉中，確有為被告助選，且為\r\n    被告競選團隊之助選員。而蔡明仁親自對該選區具選舉權公\r\n    民進行行賄，並交付賄款予李昌樹，倘認蔡明仁事前未曾與\r\n    被告商議即進行賄選，實與常情及一般經驗法則有違。\r\n  又參與選舉是否採行賄選手段，與候選人有切身之利害關係\r\n    ，候選人斷無可能全然不參與此項與其政治聲望及前途息息\r\n    相關之重大決定，或容任其競選團隊，親人、樁腳或助選人\r\n    員違反其意願擅買票賄選，被告自難推諉稱蔡明仁為伊賄選\r\n    之行為，伊不知情。\r\n  被告雖非選罷法第99條第1 項之刑事被告，惟本院仍得依調\r\n    查證據之結果，本於自由心證，判斷事實之真偽，獨立認定\r\n    被告有與蔡明仁共同賄選，或有知情、授意、容許等不違背\r\n    其本意之賄選行為，業如前述，並非檢察官未對被告提起公\r\n    訴，即認被告無共同賄選之事實。綜上，蔡明仁出資對李昌\r\n    樹實施賄選行為，雖無直接事證足以證明被告有與蔡明仁共\r\n    同為賄選之意思聯絡，惟蔡明仁與被告為夫妻關係，蔡明仁\r\n    於系爭選舉期間不但為被告之助選員，並在被告競選團隊中\r\n    扮演極為重要的角色且為重要之支持者。若謂蔡明仁係在被\r\n    告完全不知情的情況下，擅作主張對李昌樹從事賄選買票行\r\n    為，實已超出一般人依其生活經驗皆不會懷疑之範圍而難以\r\n    置信。由此足見被告辯稱其與蔡明仁間並無買票賄選之犯意\r\n    聯絡云云，顯然悖於一般人之經驗及論理法則，自難採信。\r\n    準此，堪認被告就蔡明仁於被告競選期間對有投票權之人，\r\n    為交付賄賂而約使投票予被告之行為，應係知情。\r\n  綜上所述，被告對蔡明仁於系爭選舉對有投票權之人，為上\r\n    開交付賄賂而約使投票予被告之行為，顯然知情卻放任為之\r\n    ，該當於選罷法第99條第1 項之賄選行為。原告依選罷法第\r\n    120 條第1 項第3 款規定，提起本件當選無效之訴，請求判\r\n    決被告於系爭選舉之當選無效，為有理由，應予准許。\r\n  本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經核\r\n    與判決結果無影響，爰不逐一論列，附此敘明。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    28    日\r\n                  民事第一庭審判長法  官  冷明珍\r\n                                  法  官  王萬金\r\n                                  法  官  楊昱辰\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    28    日\r\n                                  書記官  王淑美"
}