{
  "JID": "ULDV,107,選,18,20190606,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "18",
  "JDATE": "20190606",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　 107年度選字第18號\r\n原　　　告　臺灣雲林地方檢察署檢察官蔡少勳\r\n\r\n訴訟代理人　楊謹瑜　\r\n被　　　告　王金本　\r\n訴訟代理人　黃俊仁律師\r\n上列當事人間請求當選無效事件，本院於民國108 年5 月16日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告於民國一○七年十一月二十四日舉行之雲林縣水林鄉第二十\r\n一屆鄉民代表（第四選舉區）選舉之當選無效。\r\n訴訟費用新臺幣仟元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第97條、第\r\n    99條第1 項、第101 條第1 項、第102 條第1 項第1 款、刑\r\n    法第146 條第1 項之行為情事者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0 條第1 項第3 款定有明文。經查，雲林縣水林鄉第21屆鄉\r\n    民代表第4 選舉區選舉（下稱系爭選舉）由雲林縣選舉委員\r\n    會（下稱雲林選委會）於民國107 年11月30日公告被告為當\r\n    選人，原告於公告當選人名單之日起30日內之107 年12月25\r\n    日，以被告有選罷法第120 條第1 項第3 款情事，提起本件\r\n    當選無效之訴，未逾上開法定期限，先予敘明。\r\n貳、實體方面\r\n一、原告起訴略以：被告為系爭選舉號次2 號之候選人，訴外人\r\n    黃安民與被告為表兄弟關係（即被告父親為黃安民之舅舅）\r\n    ，被告為求順利當選，乃基於共同參與、授意或同意不違背\r\n    其本意之意思，推由黃安民於附表所示之時間、地點，向設\r\n    籍在雲林縣水林鄉第21屆鄉民代表第4 選舉區具有投票權之\r\n    證人蔡武義、蔡豐吉、蔡他客，以每票新臺幣（下同）1,00\r\n    0 元之代價，交付賄選款項各5,000 元、6,000 元、4,000\r\n    元予證人蔡武義、蔡豐吉、蔡他客，並要求其等戶籍內如附\r\n    表所示具有投票權之家屬，於投票時圈選登記第2 號之被告\r\n    ，證人蔡武義、蔡豐吉、蔡他客均知悉黃安民交付上開現金\r\n    ，係用以約定其等投票權為一定行使之賄選對價，仍當場允\r\n    諾而收受之（惟均未轉交給同戶籍內之其他親屬）。而選罷\r\n    法第120 條第1 項所稱之「當選人」，並不限於當選人本人\r\n    ，包括當選人之親友，倘當選人未盡監督之責而容任助選相\r\n    關人員對有投票權人交付賄賂、期約為一定之投票行為，而\r\n    涉犯選罷法第99條第1 項之罪，當選人亦同樣構成同法第12\r\n    0 條第1 項第3 款之當選無效要件，爰依上開規定提起本件\r\n    訴訟等語。並聲明：如主文第1 項所示。\r\n二、被告答辯略以：黃安民並非被告之競選工作人員，被告無授\r\n    意、指示或同意黃安民替被告賄選買票，亦無出資推由黃安\r\n    民為該等行為，黃安民之個人行為與被告無關，檢察官以黃\r\n    安民涉犯選罷法第99條第1 項之罪提起公訴，但未對被告起\r\n    訴，顯見檢察官亦認為被告與黃安民並無共同行賄之行為，\r\n    本件原告所述均屬臆測之詞，不可採信。又縱使黃安民曾有\r\n    幫忙被告之選務工作，但也不得以此證明被告有參與黃安民\r\n    之買票行為。綜此，原告無具體客觀事證可以證明被告有選\r\n    罷法第99條第1 項之行為，其依同法第120 條第1 項第3 款\r\n    規定訴請被告當選無效，自無理由等語。並聲明：原告之訴\r\n    駁回。\r\n三、經兩造協議之不爭執事項：\r\n  被告為系爭選舉第4 選舉區之候選人，號次為2 號，經雲林\r\n    選委會於107 年11月30日公告被告當選為雲林縣水林鄉第21\r\n    屆鄉民代表，得票數為994 票。\r\n  黃安民與被告為表兄弟關係。黃安民有於附表所示之時間、\r\n    地點，分別交付證人蔡武義、蔡豐吉、蔡他客各5,000 元、\r\n    6,00 0元及4,000 元，並要求其等戶籍內如附表所示具有投\r\n    票權之家屬，於投票時圈選登記第2 號之被告，證人蔡武義\r\n    、蔡豐吉、蔡他客均知悉黃安民交付上開現金，係用以約定\r\n    其等投票權為一定行使之賄選對價，仍當場允諾而收受之。\r\n  臺灣雲林地方檢察署檢察官認黃安民所為上述行為，涉犯選\r\n    罷法第99條第1 項之投票行賄罪嫌，並提起公訴。證人蔡武\r\n    義、蔡豐吉、蔡他客則經檢察官為緩起訴處分。\r\n  被告迄今並無因與黃安民共同涉犯上揭投票行賄犯嫌，遭檢\r\n    察官提起公訴之刑事案件。\r\n四、本院得心證之理由：\r\n  原告主張黃安民有於附表所示之時間、地點，交付具有選舉\r\n    權之證人蔡武義、蔡豐吉、蔡他客各5,000 元、6,000 元、\r\n    4,000 元，並要求其等戶籍內如附表所示亦具投票權之家屬\r\n    ，於系爭選舉投票時圈選被告，而證人蔡武義、蔡豐吉、蔡\r\n    他客均知悉黃安民交付上開現金，係用以約定其等投票權為\r\n    一定行使之賄選對價，仍當場允諾而收受之等情，業據黃安\r\n    民於檢察官偵查中及本院刑事庭審理時均坦承不諱（見選偵\r\n    29卷第73至75、89至90、107 至108 頁；本院卷第181 至18\r\n    5 、190 、195 、201 至205 頁），核與證人蔡武義、蔡豐\r\n    吉、蔡他客於本院證述之情節大致相符（見本院卷第106至1\r\n    07、115 至117 、125 至127 頁），並有雲林選委會108 年\r\n    1 月3 日雲選一字第1083150010號函、108 年2 月20日雲選\r\n    一字第1083150064號函附雲林縣第21屆鄉民代表選舉第254\r\n    投票所水林鄉土厝村第1 至17鄰選舉人名冊在卷可憑（見本\r\n    院卷第31至33、99、165 至173 頁，選舉人名冊置卷外），\r\n    復為兩造所不爭執（見本院卷第143 至144 、222 頁），此\r\n    部分事實，應堪認定。\r\n  原告主張被告與黃安民為表兄弟關係，為求順利當選，就黃\r\n    安民所為之上揭賄選買票行為，有共同參與、授意或不違背\r\n    其本意之意思，則為被告所否認，並執前詞置辯，是本件之\r\n    爭點即為：原告主張被告有選罷法第99條第1 項之行為，而\r\n    依同法第120 條第1 項第3 款規定，訴請被告當選無效，有\r\n    無理由？本院判斷如下：\r\n  按選罷法第120 條第1 項第3 款規定，當選人有同法第99條\r\n    第1 項之行為，即得由選舉委員會、檢察官或同一選舉區之\r\n    候選人對之提起當選無效之訴，其中所稱「當選人」，應擴\r\n    張解釋包含樁腳之行為在內，依目的解釋、論理解釋，均不\r\n    應僅限於「當選人」本人，若係當選人直接、間接認可為其\r\n    從事競選工作之人，亦應包括在內，蓋事實上當選人若欲進\r\n    行賄選，多不致自己親手為之，為避免賄選查察，必然假手\r\n    其工作人員或親朋好友之手，如當選人之工作人員有此情事\r\n    ，自符合該法第120 條第1 項第3 款之規定，而得由選舉委\r\n    員會、檢察官或同一選舉區之候選人以當選人為被告，自公\r\n    告當選人名單之日起30日內，向管轄法院提起當選無效之訴\r\n    ，並由法院判決該當選人當選無效。再參以現今選戰動員投\r\n    入之人力物力甚為龐大，各候選人為統籌選戰之進行，無不\r\n    為勝選之目的，成立專責之競選團隊全力以赴，其組織分層\r\n    各司其責，乃屬平常，且該團隊之重要幹部在為候選人贏得\r\n    勝選之目標下，由候選人之直接或間接授權、監督從事選舉\r\n    之各項相關事務，專責競選團隊人員與候選人間形成緊密之\r\n    共同體，單由候選人獨力參與、規劃全局之狀況，於現今選\r\n    戰實已屬無法想像。是依現今選舉型態，莫不以競選團隊整\r\n    體作戰之模式，並動員周遭可觀之事務性輔助人力觀之，由\r\n    候選人自力親為，對於該選舉區內之眾多投票權人行求期約\r\n    或交付賄賂或其他不正利益而約其投票予該候選人之情形，\r\n    對於此種區域性普選之選舉效益而言，實屬力薄而效弱，顯\r\n    為不可想像之舉措。職故，選罷法第120 條所稱「當選人之\r\n    行為」之文義範圍，如僅限於候選人本人親為之行為，各候\r\n    選人豈非得卸由其所成立之競選團隊甚或周圍之助選人員擔\r\n    以刑責，而脫免其選罷法規定之相關公平選舉責任，則選罷\r\n    法為維護選舉之公平、公正與清潔之相關規定將成具文。而\r\n    當選人當選前，因享有其競選團隊工作人員為其服勞務，並\r\n    受有利益，本應對該競選團隊工作人員負有選任、監督之責\r\n    ，並對該工作人員之行為負責，不論該競選工作人員為當選\r\n    人服勞務，有無掛名或職銜為何，係屬有償、無償或是否受\r\n    領任何形式之薪資或報酬，此乃基於「損益同歸」之原理。\r\n    而「損益同歸」之法理，早在民法制定之初即經採用，並形\r\n    諸於第188 條第1 項、第224 條前段等條文。是以，無論候\r\n    選人之競選工作團隊組織如何構成，只要該工作人員係當選\r\n    人認可之工作人員或工作組織、團隊所選任、容認其為當選\r\n    人從事競選工作，該工作人員即屬當選人直接或間接認可為\r\n    其服勞務之人，且該工作人員之行為，即為當選人之機關或\r\n    手足之延伸，而屬當選人自己之行為，故當選人對其工作人\r\n    員，自應善盡選任、監督之責。如當選人或其競選工作組織\r\n    、團隊對其工作人員，未設任何選任、監督機制，或未設足\r\n    夠之選任、監督機制，而任由其所屬工作人員對於該選舉區\r\n    內之投票權人，行求期約或交付賄賂或其他不正利益而約其\r\n    不行使投票權或為一定之行使，以遂其使候選人當選之目的\r\n    ，並造成選舉公平性之損害，實與當選人於擔任候選人時自\r\n    己所親為，並無二致，該競選團隊工作人員所為之行為，即\r\n    應由當選人與自己之行為負同一之責任；否則，當選人一方\r\n    面享受其工作人員以自己名義行賄使投票權人投票給候選人\r\n    之成果，另方面卻完全無庸對其競選團隊工作人員之行為負\r\n    責，此顯非選罷法第120 條第1 項之規範本旨。再者，法務\r\n    部每逢選舉期間所推動之查察賄選工作，除宣示將加強查緝\r\n    賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於檢舉不法，\r\n    選舉如果採取賄選之不正手段，面對刑事追訴及當選無效訴\r\n    訟之風險甚高，候選人、競選幹部及工作人員應有充分之認\r\n    知。地域代表制之選舉，候選人登記競選後，多設立競選總\r\n    部，組織助選團，積極募款助選，發動文宣廣告，尤其選舉\r\n    行為，候選人之競選活動絕非一人所得完成，須由整體競選\r\n    團隊群策群力，榮辱成敗共享，當選絕非候選人一人之利益\r\n    ，而係整體競選團隊之利益。因此，在刑事犯罪，基於罪刑\r\n    法定主義，非候選人之買票犯罪行為，當然不得處罰候選人\r\n    ，但在當選無效之訴，競選團隊或個人之行為，因選舉結果\r\n    歸屬於競選團隊（候選人、競選幹部、助選員、椿腳、政黨\r\n    ），故競選團隊或個人之違法行為，在當選無效之訴，應歸\r\n    屬於候選人，始符政黨政治、選舉文化之特質。因而，選罷\r\n    法第120 條第1 項第3 款規定「當選人有第99條第1 項之行\r\n    為」者，賄選之行為主體，應不限於當選人本人親自為之，\r\n    只要當選人當選前尚為候選人之時，其本人或其直接、間接\r\n    認可為其從事競選工作之人，有該法第99條第1 項所規定之\r\n    行為，即應視為當選人本人所為，而得由法院依該法第120\r\n    條第1 項第3 款規定，宣告當選人當選無效。\r\n  有關黃安民是否為被告之助選人員乙節，原告主張黃安民有\r\n    實際參與被告之競選活動，被告有授意黃安民行賄等情，為\r\n    被告所否認，辯稱黃安民非其競選團隊之成員。惟黃安民確\r\n    實有於附表所示之時間、地點，向證人蔡武義、蔡豐吉、蔡\r\n    他客交付賄選款項，並要求其等投票給被告之事實，業如前\r\n    述，而衡以一般社會通常經驗，黃安民並無動機與必要，在\r\n    未經被告授意之下，甘冒將來一旦遭查獲，將使其自身涉及\r\n    賄選之重大刑責，並可能因此使被告縱然當選，卻遭宣告當\r\n    選無效之風險，而自行出資行賄選民之可能。其次，本院檢\r\n    視證人蔡他客於警詢中證稱：「因為黃安民與王金本有親屬\r\n    關係，且黃安民也幫王金本在助選，所以他拿4,000 元給我\r\n    ，我就知道要投給王金本」等語（見選偵29卷第34頁），此\r\n    情亦據蔡他客於本院再次確認屬實，並證稱：黃安民有在幫\r\n    被告助選，因為他們有親戚關係，而且有出來一起拜票，我\r\n    有在村裡遇過黃安民與被告一起出來拜票1 次等語（見本院\r\n    卷第127 、128 頁）；次參酌證人蔡武義於本院亦證稱：黃\r\n    安民有在幫被告選舉，他們是表兄弟，黃安民白天當廟祝，\r\n    我聽說他晚上會去被告的服務處泡茶、喝茶，我也看過黃安\r\n    民與被告一起來跟我拜票共2 次等語（見本院卷第114 、11\r\n    5 、118 頁）；再佐以被告與黃安民皆自承兩人間為表兄弟\r\n    關係之事實（見本院卷第61、132 頁），並為兩造所不爭執\r\n    （見本院卷第143 頁）。由上可見，證人蔡武義、蔡他客均\r\n    曾遇見黃安民與被告一起上街拜票，而以被告與黃安民為表\r\n    兄弟之親誼，被告參與競選，黃安民為其助選，符合一般人\r\n    之生活經驗，是其等證詞之可信度極高。另觀證人蔡他客於\r\n    本院證稱：黃安民拿錢給我的時候，沒有叫我要投給誰，他\r\n    雖然沒有明講，但我看得懂是要投給被告，因為他們有親戚\r\n    關係等語（見本院卷第126 頁），然選民如何選擇支持對象\r\n    ，各有黨派、理念認同等多重因素考量，非必然一定會支持\r\n    與之具有親戚關係之候選人，而黃安民對證人蔡他客行賄時\r\n    ，既無庸明確說出特定之候選人，顯然從黃安民之平常行為\r\n    ，即可讓人知悉其係為被告助選，屬被告競選團隊成員。綜\r\n    上情節，黃安民與被告為表兄弟，關係密切，黃安民復與被\r\n    告一同上街拜票，其為被告之助選員一情，應足肯認。\r\n  至黃安民雖證稱其未替被告助選，其向證人蔡武義、蔡豐吉\r\n    、蔡他客行賄之資金為其個人所有，與被告無關。然而，黃\r\n    安民於107 年11月9 日遭警查獲時，均否認有前揭行賄行為\r\n    ，於同日在檢察官訊問時更陳稱：「（問：王金本這次有無\r\n    參選？）我不清楚，我在通天宮工作很忙」等語（見選偵29\r\n    卷第48、49、54頁），可見黃安民極力撇清與被告之關係，\r\n    甚至謊稱不知被告參選，黃安民顯有刻意迴護被告之嫌，所\r\n    述已不可採。再有關黃安民為何要替被告行賄之理由，據黃\r\n    安民於檢察官偵查中陳稱：因為我欠被告人情（見選偵29卷\r\n    第74頁），嗣於本院則證稱：我私底下有欠被告父親人情，\r\n    我剛好花生收成、領薪水，在被告不知情的情形下，想替被\r\n    告多拿幾票（見本院卷第133 頁）。首先，黃安民究係欠被\r\n    告人情，或欠被告父親人情，前後前述不一，顯有可疑；再\r\n    者，縱認黃安民有欠被告或被告父親人情乙節屬實，然究竟\r\n    何等人情可使黃安民願意承擔涉犯行賄罪之風險，黃安民始\r\n    終無法具體陳述，僅約略講出：「就是王金本爸爸平常對我\r\n    很關心、照顧」等語（見本院卷第139 頁），而長輩關心及\r\n    照顧晚輩，乃人倫之常，難認黃安民因此薄弱理由即甘冒身\r\n    陷囹圄之重罪風險。況且，黃安民於本院自承其經濟狀況並\r\n    非富裕（見本院卷第137 頁），另於檢察官偵查中亦自承：\r\n    被告都會幫助我，也會送東西請我吃等語（見選偵29卷第80\r\n    頁），顯見被告尚需他人接濟，是否有15,000元現金可為被\r\n    告行賄，實啟人疑竇。又黃安民於檢察官偵查中證稱，其每\r\n    月薪水約2 萬元，每個月可以存6 、7 千元，另外賣花生約\r\n    有1 萬餘元，才有錢幫被告買票（選偵29卷70、89頁），但\r\n    對照其於本院則證稱：我的戶頭裡現在都沒有錢，當時我花\r\n    生賣約5 萬6 千元等語（見本院卷第138 頁）。勾稽之下，\r\n    黃安民就其金錢來源之花生價款究為若干，前後所述不相吻\r\n    合，且本院欲檢視其每月薪資存款餘額時，旋改稱其無任何\r\n    存款，益見黃安民對其行賄之資金來源無法充分交待，無從\r\n    盡信。依此，本院自難以黃安民存有瑕疵之上開證詞，作為\r\n    有利被告認定之依據。\r\n  綜上，本件雖無直接事證足以證明被告有與黃安民共同為賄\r\n    選之意思聯絡，惟黃安與被告為表兄弟關係，無充分經濟來\r\n    源，又積極為被告向有投票權人拉票，並參與被告之競選團\r\n    隊而與被告一同上街拜票，其確為被告之重要支持者。再觀\r\n    以國內競選期間，政府為推動查察賄選工作，除宣示將加強\r\n    查緝賄選犯行外，並大力在媒體宣導反賄選活動，鼓勵民眾\r\n    勇於檢舉不法，選舉如果採取賄選之不正當手段，將受刑事\r\n    追訴及當選無效訴訟之風險，此事關候選人政治前途及法律\r\n    責任，顯為候選人、親友、競選團隊成員得以普遍認知之常\r\n    識。故競選成員中如有為候選人賄選買票之行為，焉有不告\r\n    知候選人，使之為衡量利害關係之理？況且黃安民自承其欠\r\n    被告或被告父親人情，黃安民若私自決定為被告為上開賄選\r\n    買票行為，若遭查獲，無異斷送被告之政治前途，若謂黃安\r\n    民係在被告完全不知情之情況下，擅作主張自行向證人蔡武\r\n    義、蔡豐吉、蔡他客從事賄選買票行為，實已超出一般人依\r\n    其生活經驗皆不會懷疑之範圍而難以置信。至被告辯稱檢察\r\n    官於刑事部分並未共同起訴被告，黃安民之個人行為與被告\r\n    無關部分，惟按「檢察官不起訴處分，無拘束民事訴訟之效\r\n    力，又刑事判決所為事實之認定，於獨立民事訴訟之裁判時\r\n    ，本不受其拘束，原審斟酌全辯論意旨及調查證據之結果，\r\n    依自由心證，為與刑事判決相異之認定，不得謂為違法」（\r\n    最高法院41年台上字第1307號判例意旨參照）。準此，檢察\r\n    官固未認定被告有與黃安民共犯選罷法第99條第1 項之罪嫌\r\n    ，但民、刑事法院對於事實之認定本無互相拘束之效力，且\r\n    選罷法第120 條第1 項所定「當選人有同法第99條第1 項交\r\n    付賄賂行為」之認定，並不以需經檢察官起訴或刑事判決認\r\n    定有罪為要件，本院仍應本於自己之確信而為事實認定，而\r\n    本院斟酌上開事證結果，已足以認定黃安民為被告之助選員\r\n    ，被告卻放任黃安民為上開賄選行為，本院之判斷自不受檢\r\n    察官不予起訴被告之拘束。\r\n  綜上所述，黃安民為被告直接或間接認可為其服勞務之助選\r\n    員，被告對競選團隊工作人員負有選任、監督之責，並對該\r\n    工作人員之行為負責，不論該競選工作人員為當選人服勞務\r\n    ，有無掛名或職銜為何，係屬有償、無償或是否受領任何形\r\n    式之薪資或報酬，基於損益同歸原理，即應視為當選人本人\r\n    所為。從而，被告之助選員黃安民既有前述行賄行為，則原\r\n    告依選罷法第120 條第1 項第3 款規定，以被告有同法第99\r\n    條第1 項之行為，請求宣告被告於107 年11月24日舉行之雲\r\n    林縣水林鄉第21屆鄉民代表（第四選舉區）選舉之當選無效\r\n    ，為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘攻擊、防禦方法及提出之證據\r\n    ，經本院審酌後，認均不足以影響本判決結果，自毋庸逐一\r\n    詳予論駁，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    6     日\r\n                  選舉法庭  審判長法  官  曾鴻文\r\n　\r\n                                  法  官  陳秋如\r\n　\r\n                                  法  官  蔡碧蓉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    6     日\r\n                                  書記官  李松坤\r\n┌────────────────────────────────────────────┐\r\n│附表：黃安民行賄之對象一覽表                                                            │\r\n├──┬───┬───┬────┬──────┬────────┬────┬───────┤\r\n│編號│收受人│交付人│交付時間│  交付地點  │ 投  票  權  人 │賄款金額│備          註│\r\n├──┼───┼───┼────┼──────┼────────┼────┼───────┤\r\n│ 01 │蔡武義│黃安民│107 年11│雲林縣水林鄉│蔡武義          │5,000元 │蔡武義收受後未│\r\n│    │      │      │月6 日上│雲161 、164 ├────────┼────┤轉交其他有投票│\r\n│    │      │      │午10時許│號縣道路口之│與蔡武義同一戶籍│每票    │權之家屬。    │\r\n│    │      │      │        │雜貨店前    │內之胞弟蔡豐城、│1,000 元│              │\r\n│    │      │      │        │            │祖母蔡王甘、叔叔│        │              │\r\n│    │      │      │        │            │蔡清教、配偶詹利│        │              │\r\n│    │      │      │        │            │紅，共5票。     │        │              │\r\n├──┼───┼───┼────┼──────┼────────┼────┼───────┤\r\n│ 02 │蔡豐吉│黃安民│107 年11│雲林縣水林鄉│蔡豐吉          │6,000元 │蔡豐吉收受後未│\r\n│    │      │      │月6 日某│土厝村蔡豐吉├────────┼────┤轉交其他有投票│\r\n│    │      │      │時許    │住處附近    │與蔡武義同一戶籍│每票    │權之家屬。    │\r\n│    │      │      │        │            │內之配偶蔡溫碧珠│1,000 元│              │\r\n│    │      │      │        │            │、子蔡坤龍、女蔡│        │              │\r\n│    │      │      │        │            │佳玲、孫蔡怡凌、│        │              │\r\n│    │      │      │        │            │蔡佳宏，共6票。 │        │              │\r\n├──┼───┼───┼────┼──────┼────────┼────┼───────┤\r\n│ 03 │蔡他客│黃安民│107 年11│雲林縣水林鄉│蔡他客          │4,000元 │蔡他客收受後未│\r\n│    │      │      │月5 日至│土厝村蔡他客├────────┼────┤轉交其他有投票│\r\n│    │      │      │同年月6 │住處內      │與蔡他客同一戶籍│每票    │權之家屬。    │\r\n│    │      │      │日間某時│            │內之父親蔡福安、│1,000 元│              │\r\n│    │      │      │        │            │伯父蔡棋、子蔡嘉│        │              │\r\n│    │      │      │        │            │章，共4票。     │        │              │\r\n└──┴───┴───┴────┴──────┴────────┴────┴───────┘"
}