{
  "JID": "CYDM,98,嘉選簡,3,20090708,1",
  "JYEAR": "98",
  "JCASE": "嘉選簡",
  "JNO": "3",
  "JDATE": "20090708",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣嘉義地方法院刑事簡易判決　　　　 98年度嘉選簡字第1號\r\n　　　　　　　　　　　　　　　　　　 98年度嘉選簡字第3號\r\n聲　請　人　臺灣嘉義地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　陳亞山\r\n上列被告等因違反農會法案件，經檢察官提起公訴（98年度偵字\r\n第1514號、98年度選偵字第3、4、6號），被告等均自白犯罪，\r\n本院認宜以簡易判決處刑，裁定本案不經通常程序，逕以簡易判\r\n決處刑如下：\r\n    主  文\r\n甲○○犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳\r\n年，並應於本判決確定之日起壹年內向公庫支付新臺幣貳萬元。\r\n交付之財物新臺幣貳萬伍仟元沒收。\r\n陳亞山犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳\r\n年。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除引用檢察官起訴書之記載外（如附\r\n    件），證據部分另增加「被告甲○○、陳亞山於本院審理中\r\n    之自白及被告陳亞山於本院審理時之證述」。\r\n二、按行求賄選階段，屬行賄者單方意思表示行為，不以相對人\r\n    允諾為必要，而交付賄選階段，則行賄者已實施交付賄賂之\r\n    行為，一經交付，罪即成立，但以收受者已收受，而有其受\r\n    賄意思為限（最高法院88年台上字第4799號判決參照）。查\r\n    被告甲○○以每票新臺幣5,000元之代價，要求被告陳亞山\r\n    投票支持其參選98年度嘉義縣梅山鄉農會太平村選區之會員\r\n    代表選舉，並責其轉交同選區有投票權之陳氏親戚4人併予\r\n    支持，經被告陳亞山收受總計2萬5,000元之賄款，並允諾之\r\n    。則被告甲○○已實施交付賄賂之行為，並經被告陳亞山收\r\n    受賄賂而允諾該次選舉投票與被告甲○○，縱被告陳亞山事\r\n    後返還前開賄款，參酌上開判例意旨，亦無礙於被告等犯罪\r\n    之成立。是核被告甲○○、陳亞山所為，分別係犯農會法第\r\n    47條之1第1項第2款之交付財物罪及同法第47條之1第1項第1\r\n    款之收受財物罪。爰審酌被告甲○○、陳亞山均素行尚佳，\r\n    分別有其等臺灣高等法院被告前案紀錄表各1份在卷足參，\r\n    其等對政府籲請全體候選人及民眾共同摒棄賄選，置若罔聞\r\n    ，以身試法，竟為求順利當選而分別交付、收受賄款，犯罪\r\n    動機、心態可議，惟被告陳亞山自始坦承犯行、被告甲○○\r\n    嗣於本院審理時坦承犯行，犯後態度均尚稱良好等一切情狀\r\n    ，各量處如主文所示之刑，併分別諭知易科罰金之折算標準\r\n    ，以資懲儆。末查被告甲○○、陳亞山前均未曾受有期徒刑\r\n    以上刑之宣告，有上開前案紀錄表存卷可稽，是經此刑之宣\r\n    告，當知所警惕，信無再犯之虞，本院綜合考量被告甲○○\r\n    年屆70歲高齡、被告陳亞山將近80歲高齡，其等智識程度均\r\n    不高，對於農會法之規定認知不足，致誤觸法網，暨被告甲\r\n    ○○罹患肝硬化、糖尿病等疾，須長期就醫診療，有其提出\r\n    財團法人天主教若瑟醫院診斷證明書乙份附卷可參，認為其\r\n    等所宣告之刑，均以暫不執行為適當，爰併分別諭知緩刑2\r\n    年。惟另斟酌被告甲○○因守法觀念薄弱而觸法，其犯罪情\r\n    節較重，為確保其能記取教訓並建立尊重法治之正確觀念，\r\n    本院認除前開緩刑宣告外，另有課予被告甲○○一定負擔之\r\n    必要，爰併諭知被告甲○○應於本判決確定之日起1年內，\r\n    向公庫支付2萬元，以符緩刑目的。\r\n三、末按農會法第47條之1第2項固規定犯前項之罪者，所收受之\r\n    財物沒收之，如全部或一部不能沒收時，追徵其價額。亦即\r\n    如其賄賂財物已交付給有投票權之人收受，因該受賄者係犯\r\n    農會法第47條之1第1項第1款之投票受賄罪，其所收受之賄\r\n    賂則應依同法條第2項之規定沒收之。惟「收受之賄賂，固\r\n    應沒收或追徵其價額，但既退還行賄人，即不能更向受賄人\r\n    追徵。」最高法院25年度上字第2260號判例闡示甚明。上開\r\n    判例要旨雖係就刑法第122條第4項違背職務受賄罪之特別沒\r\n    收規定所為，然其規定與農會法第47條之1第2項之規定相同\r\n    ，自得援引之，則被告陳亞山所收受之財物2萬5,000元，既\r\n    已退還被告甲○○，依上開說明，無從再依農會法第47條之\r\n    1第2項之規定宣告沒收；而上開現金既係被告甲○○所有，\r\n    且供其本案行賄犯行所用之物，亦據被告甲○○、陳亞山自\r\n    承在卷，上開現金雖未扣案，但現金無滅失之情，是仍依刑\r\n    法第38條第1項第2款之規定，併予宣告沒收，附此敘明。\r\n四、依刑事訴訟法第449條第2項、第454條第2項、第450條第1項\r\n    、第451條之1第3項，農會法第47條之1第1項第1款、第2款\r\n    、刑法第11條前段、第41條第1項前段、第74條第1項第1款\r\n    、第2項第4款、第38條第1項第2款，逕以簡易判決如主文所\r\n    示之刑。\r\n五、本判決係依被告甲○○、陳亞山於本院訊問中所表示願受科\r\n    刑之範圍所為之科刑宣告，依刑事訴訟法第455條之1第2項\r\n    之規定，被告等均不得上訴；聲請人據被告陳亞山前揭表示\r\n    向法院求刑，所為之科刑宣告，依刑事訴訟法第455條之1第\r\n    2項之規定，就被告陳亞山部分不得上訴。但聲請人如對被\r\n    告甲○○部分不服本判決，得自收受送達之日起10日內，向\r\n    本院提起上訴。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　8 　　日\r\n                      嘉義簡易庭法　官  王慧娟\r\n以上正本證明與原本無異\r\n本判決係依被告甲○○、陳亞山於本院訊問中所表示願受科刑之\r\n範圍所為之科刑宣告，依刑事訴訟法第455條之1第2項之規定，\r\n被告等均不得上訴；聲請人據被告陳亞山前揭表示向法院求刑，\r\n所為之科刑宣告，依刑事訴訟法第455條之1第2項之規定，就被\r\n告陳亞山部分不得上訴。但聲請人如對被告甲○○部分不服本判\r\n決，得自收受送達之日起10日內，向本院提起上訴。\r\n                                書記官  黃子祝\r\n中　　華　　民　　國　　98　　年　　7 　　月　　8 　　日\r\n附錄本案所犯法條\r\n農會法第47條之1第1項第1、2款\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。"
}