{"JID":"TCDM,108,中選簡,1,20190814,1","JYEAR":"108","JCASE":"中選簡","JNO":"1","JDATE":"20190814","JTITLE":"妨害投票","JFULL":"臺灣臺中地方法院刑事判決　　　　　　108年度中選簡字第1號\r\n聲　請　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　陳坤旺\r\n\r\n\r\n\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（108\r\n年度撤緩偵字第264 號），本院判決如下：\r\n    主      文\r\n陳坤旺犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。褫奪公權壹年。扣案收受之賄賂新\r\n臺幣肆仟元沒收。\r\n    事實及理由\r\n一、本案犯罪事實、證據及所犯法條均引用檢察官聲請簡易判決\r\n    處刑書之記載（如附件）。\r\n二、又受到受賄者之委託，基於受賄之意，代為收取賄款者，為\r\n    幫助受賄；受行賄者委託，基於行賄之意，將賄款交付受賄\r\n    者，則係共同行賄，二者固同具向行賄者取得款項外觀，然\r\n    因行為人主觀上，究基於行賄或受賄之意，或與受賄者或行\r\n    賄者有犯意聯絡，而異其行為責任。若行為人無行賄之意圖\r\n    ，僅「為」或「連」受賄者之賄款一併收受或幫助受賄者取\r\n    得賄款者，則屬應否成立受賄罪或其幫助犯之範疇，尚難論\r\n    以行賄罪。從而，單純代同戶內具有投票權之親友收取行賄\r\n    款，依一般社會通念，代收者應係基於欲幫助其親友之犯意\r\n    而收受賄款，尚難認與行賄者有共同行賄買票之犯意聯絡。\r\n    再者，一般選舉之買票賄選，大都以家戶為單位，即按家戶\r\n    之投票權人數計算賄款金額，行賄者交付賄款時，固然希望\r\n    收賄者全家支持特定候選人，然實際上鮮有刻意究明收賄者\r\n    是否已將賄款分送戶內其他有投票權人之情形，收賄者表面\r\n    上虛與委蛇，實際取得賄款後卻支持其他候選人、或究竟有\r\n    無實際轉交賄款給家人，均非行賄者所可預見或掌握。且收\r\n    賄者與戶內其他有投票權之家人，常有同財共居之關係，彼\r\n    此代為處理日常生活事務，本屬常態，其因瞭解家人之投票\r\n    意向，或對家人行使投票權具有相當影響力者，代為收受賄\r\n    款而允諾投票權為一定之行使，並無悖於常情，顯難因此即\r\n    認定其在收受賄款當時，有何與行賄者共同向家人行賄之犯\r\n    意聯絡。收賄者基於為自己收受賄賂及幫助（或代理）家人\r\n    收受賄賂之意思，向行賄者允諾本人與戶內之家人將投票支\r\n    持特定候選人，而以單一行為從事收取賄款之犯罪構成要件\r\n    行為，應僅構成有投票權人收受賄賂一罪，事後有無轉知並\r\n    將賄款交給家人，僅屬其家人是否亦應負有投票權人收受賄\r\n    賂罪責之問題，收賄者應無再論以（與行賄者）共同交付賄\r\n    賂或預備交付賄賂罪之餘地（臺灣高等法院臺南分院104 年\r\n    度選上訴字第615 號判決意旨參照）。查被告收受另案被告\r\n    朱勝田交付之新臺幣（下同）8,000 元賄款，其中雖包括另\r\n    案被告李坤義及陳進財之4,000 元，衡情被告陳坤旺主觀認\r\n    知應僅係單純的順便連其他家屬部分一併收受而已，並無為\r\n    另案被告朱勝田向其他家屬行賄之意，此情應屬明確。是被\r\n    告主觀上僅係單純的「順便」、「連同」另案被告朱勝田欲\r\n    給伊其他家屬之賄款一併收受而已，其主觀上並無與另案被\r\n    告朱勝田欲對其他家屬行賄之相互認識之合致，而有直接或\r\n    間接之共同行賄之犯意聯絡。準此，被告既僅係單純代同戶\r\n    內有投票權之親友接受另案被告朱勝田前揭選舉賄賂之資訊\r\n    ，依一般社會通念，尚難認與欲為行賄者即另案被告朱勝田\r\n    有共同行求賄賂或預備行賄之犯意聯絡（最高法院100 年度\r\n    台上字第6521號判決意旨參照），附此敘明。\r\n三、被告陳坤旺就所犯之收受賄賂罪及幫助收受賄賂罪，於調查\r\n    中及偵查中均自白犯行（見107 選偵38卷一第26至27頁、第\r\n    30至32頁），應適用公職人員選舉罷免法第111 條第1 項後\r\n    段規定減輕其刑。\r\n四、褫奪公權：\r\n    按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第98條第3 項（即現行第113 條第3 項）\r\n    定有明文。而此項褫奪公權之宣告，寓有強制性，為刑法第\r\n    37條第2 項之特別規定，不受宣告6 月以上有期徒刑之限制\r\n    ，法院自應優先適用（最高法院81年度台非字第246 號判決\r\n    意旨參照）。被告陳坤旺係犯刑法分則第六章之妨害投票罪\r\n    ，被告經本院宣告如主文所示之有期徒刑，應依公職人員選\r\n    舉罷免法第113 條第3 項規定，宣告如主文所示之褫奪公權\r\n    期間。\r\n五、沒收：\r\n  107 年5 月9 日修正公布之公職人員選舉罷免法第99條第3\r\n    項規定：「預備或用以行求期約或交付之賄賂，不問屬於犯\r\n    罪行為人與否，沒收之。」又刑法第143 條原規定：「有投\r\n    票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n    不行使其投票權或為一定之行使者，處3 年以下有期徒刑，\r\n    得併科5000元以下罰金。犯前項之罪者，所收受之賄賂沒收\r\n    之。如全部或一部不能沒收時，追徵其價額。」嗣於107 年\r\n    5 月23日，刑法第143 條經總統以華總一義字第0000000000\r\n    0 號令修正公布為：「有投票權之人，要求、期約或收受賄\r\n    賂或其他不正利益，而許以不行使其投票權或為一定之行使\r\n    者，處3 年以下有期徒刑，得併科30萬元以下罰金。」修正\r\n    後規定提高罰金刑，並刪除原第2 項關於沒收之規定，而回\r\n    歸刑法第五章之一沒收專章或其他特別法規定之適用。故選\r\n    罷法第99條第3 項核屬刑法沒收專章之特別規定，應優先適\r\n    用。該項採絕對義務沒收原則，只要係預備或用以行求期約\r\n    或交付之賄賂，不論是否屬於被告所有、扣案與否、是否另\r\n    案扣押在收受賄賂者之案件中，法院均應宣告沒收。如未經\r\n    扣案，則回歸刑法第38條第4 項規定，應諭知於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。\r\n  經查，被告陳坤旺所收受之賄款，業已扣案，有扣押物品目\r\n    錄表存卷可稽，爰依公職人員選舉罷免法第99條第3 項規定\r\n    宣告沒收。\r\n六、應依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第\r\n    2 項，公職人員選舉罷免法第99條第3 項、第111 條第1 項\r\n    後段、第113 條第3 項，刑法第11條、第143 條第1 項、第\r\n    30條1 項、第55條、第41條第1 項前段，刑法施行法第1 條\r\n    之1 第1 項、第2 項前段，逕以簡易判決處如主文所示之刑\r\n    。\r\n七、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘\r\n    述理由，向本院提出上訴。\r\n中    華    民    國   108    年    8     月    14    日\r\n                  臺中簡易庭  法  官  楊欣怡\r\n以上正本證明與原本無異。\r\n                              書記官  林柏名\r\n中    華    民    國   108    年    8     月    14    日\r\n附錄本案論罪科刑法條全文：\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併\r\n科5 千元以下罰金。\r\n　\r\n附件：\r\n臺灣臺中地方檢察署檢察官聲請簡易判決處刑書\r\n                                  108年度撤緩偵字第264號\r\n    被      告  陳坤旺  男  57歲（民國00年0月00日生）\r\n                        住臺中市○○區○○里○○路000○0\r\n                          號\r\n                        居臺中市○○區○○路0段000號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因妨害投票案件，業經偵查終結，認宜聲請逕以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、陳坤旺為臺中市外埔區中山里之里民，並為民國107 年11月\r\n    24日舉辦之該里第3 屆里長選舉之有投票權人。陳坤旺於\r\n    107 年11月3 日上午8 時許，在臺中市外埔區中山里大馬路\r\n    182 之1 號住處內，基於投票受賄之犯意，收受朱勝田（所\r\n    涉違反公職人員選舉罷免法之投票行賄罪，經臺灣臺中地方\r\n    法院以107 年度選訴字第4 號刑事判決判刑確定）交付之新\r\n    臺幣（下同）4000元賄款，並許以投票支持朱勝田之弟弟即\r\n    該里1 號里長候選人朱勝永（陳坤旺業於107 年11月8 日以\r\n    現金方式向法務部調查局臺中市調查處主動繳交4000元賄款\r\n    供扣押）。朱勝田並同時另交付陳坤旺4000元，請陳坤旺將\r\n    轉交住陳坤旺隔壁之陳坤旺堂弟李坤義、陳坤旺叔叔陳進財\r\n    ，陳坤旺乃基於幫助投票受賄之犯意，收受朱勝田交付之另\r\n    筆4000元現金，於同日上午9 時許，在其住處後方雞寮旁，\r\n    將1000元交付予亦有投票權之陳進財並告知其緣由（陳進財\r\n    業於107 年11月9 日以現金方式向本署主動繳交1000元賄款\r\n    供扣押）；陳坤旺復於107 年11月4 日上午7 、8 時許，在\r\n    上揭住處前，另將3000元交付予亦有投票權之李坤義並告知\r\n    其緣由（李坤義業於107 年11月8 日以現金方式向法務部調\r\n    查局臺中市調查處主動繳交3000元賄款供扣押）（陳進財、\r\n    李坤義2 人所涉投票受賄罪，經本檢察官以107 年度選偵字\r\n    第60號案件為緩起訴處分確定) ，陳坤旺乃以上揭轉交金錢\r\n    及轉知緣由之方式，亦幫助親戚李坤義、陳進財2 人收受投\r\n    票之賄款。\r\n二、案經臺中市政府警察局刑事警察大隊報告偵辦。\r\n        證據並所犯法條\r\n一、被告陳坤旺於警詢及本署偵查中對於上揭犯罪事實均坦承不\r\n    諱，核與同案被告李坤義於警詢及本署偵查中、同案被告陳\r\n    進財於本署偵查中之供述相符，且經另案被告朱勝田於本署\r\n    偵查中陳述明確，復有本署自動繳交犯罪所得通知書、贓證\r\n    物繳款收據、扣押物品清單、法務部調查局臺中市調查局扣\r\n    押筆錄、扣押物品目錄表存卷可考，另有扣案之8000元可資\r\n    佐證，足認被告上揭自白與事實相符，其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第143 條之投票受賄罪嫌（1 罪) 、\r\n    刑法第30條第2 項、刑法第143 條之幫助投票受賄罪嫌（2\r\n    罪）。被告係以1 行為觸犯上揭3 罪名，為想像競合犯，請\r\n    依刑法第55條前段規定，從一重而依投票受賄罪名處斷。被\r\n    告觸犯上揭罪名，依公職人員選舉罷免法第113 條第3 項規\r\n    定，應宣告褫奪公權。被告所主動交付供扣押之4000元，為\r\n    犯罪所得，請依刑法第38條之1 第1 項前段規定，宣告沒收\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣臺中地方法院\r\n中    華    民    國   108    年    6     月    26    日\r\n                              檢  察  官  洪佳業\r\n本件正本證明與原本無異\r\n中    華    民    國    108   年    7     月    4     日\r\n                              書  記  官  楊珮瑩"}