{
  "JID": "TNDM,94,選訴,36,20070103,3",
  "JYEAR": "94",
  "JCASE": "選訴",
  "JNO": "36",
  "JDATE": "20070103",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　94年度選訴字第36號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　黃溫信律師\r\n　　　　　　徐美玉律師\r\n　　　　　　黃紹文律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（94年度選偵字第\r\n139號），本院判決如下：\r\n    主  文\r\n丁○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○實際居住臺南市○區○○路二段\r\n    四○六巷二九號之四（起訴狀漏載「之四」），並未實際居\r\n    住在已變成廢墟無法居住人之臺南市中西區○○○段六四巷\r\n    三八號，卻於九十四年六月二十四日，將其戶籍遷至上址，\r\n    並於九十四年十二月三日前往投票選舉第十六屆臺南市議員\r\n    ，致使該次投票發生不正確之結果。因認被告涉犯刑法第一\r\n    百四十六條之妨害投票正確罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。又事\r\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判基礎（最高法\r\n    院四十年台上字第八六號判例意旨參照）。且按刑事訴訟法\r\n    第一百六十一條第一項規定：檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n    之直接證據或間接證據，或其所指出之證明方法，並未達到\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度，\r\n    而有合理之懷疑存在而無從使事實審法院得有罪之確信時，\r\n    基於無罪推定之原則，即應為被告無罪判決之諭知（最高法\r\n    院七十六年台上字第四九八六號、九十二年台上字第一二八\r\n    號判例意旨參照）。\r\n三、公訴人認被告涉犯上開妨害投票罪嫌，無非係以被告自承有\r\n    於九十四年六月二十四日遷入臺南市○○區○○路二段六四\r\n    巷三八號，而未居住於此址，並於同年十二月七日投票選舉\r\n    第十六屆臺南市議員等語，並有證人甲○○、乙○○之證述\r\n    、遷入戶籍登記申請書、全戶基本資料、第十五屆市長及第\r\n    十六屆市議員選舉臺灣省臺南市選舉人名冊、第二分局勤區\r\n    戶口查訪表、通訊監察譯文、通訊監察電話一覽表、照片十\r\n    張等為其主要論據。訊之被告堅決否認有何妨害投票之犯行\r\n    ，辯稱：係單純將戶籍遷入上址，並非為支持特定候選人，\r\n    其並無妨害投票正確性之故意等語。\r\n四、經查：\r\n  被告固自承於九十四年六月二十四日遷入臺南市○○區○○\r\n    路二段六四巷三八號，而未居住於此址等語。惟查，被告抗\r\n    辯其遷入上址係因於九十四年六月初，打算自同年七月一日\r\n    起辭去惠光育樂股份有限公司（下稱惠光公司）之工作，欲\r\n    向證人庚○○再次承租位於臺南市○○路○段四○六巷二九\r\n    號房屋（被告曾於八十七年間向庚○○承租該處，並自八十\r\n    八年三月間起設籍於上址，嗣因被告擔任惠光公司值夜留守\r\n    之工作，自八十九年七月起即未繼續承租該處居住，惟仍寄\r\n    放戶籍於該處），但證人庚○○以其已將該房屋另行出租予\r\n    他人為由，婉拒被告之請求，並順勢要求被告應將寄放之戶\r\n    籍遷出；被告因此向友人乙○○借用乙○○居住之臺南市○\r\n    ○區○○路二段六四巷三八號房屋設籍，並獲得乙○○之同\r\n    意後，於九十四年六月二十四日將戶籍遷入上址，嗣因惠光\r\n    公司希望被告於同年九月後始離職，且證人乙○○於同年九\r\n    月整修上址房屋，被告才未居住於民權路二段之上址等語。\r\n    核與證人即大同路二段四○六巷二九號之四房屋之原出租人\r\n    庚○○於本院審理時結證稱：被告曾將戶籍設在臺南市○區\r\n    ○○路二段四○六巷二九號之四，於九十四年六月間被告表\r\n    示要回來住，因其已將房屋出租給教會朋友，故向被告表示\r\n    那房子已租給基督教朋友，且轄區管區多次表示被告並沒有\r\n    實際住在這裏，所以順勢請被告遷出，約一、二星期被告表\r\n    示已找到房子了等語（見本院卷第二七六至二七七頁），及\r\n    證人即民權路二段六四巷三八號房屋所有人甲○○之胞妹乙\r\n    ○○於本院審理時證稱：被告那時候說要離職，所以才遷進\r\n    來，九十四年九月時有整修房子等詞（見本院卷第二七三至\r\n    二七四頁）大致相符。足證被告以往即將戶籍寄放於證人庚\r\n    ○○所有上開大同路二段之地址，而未實際居住於戶籍地。\r\n    是則被告抗辯因證人庚○○要求自上開大同路二段之地址遷\r\n    出，而得證人乙○○之同意，單純將戶籍遷入民權路二段之\r\n    地址乙情，尚屬實在，應可採信。\r\n  公訴人所舉證人甲○○於警詢證稱：不認識被告，亦不知被\r\n    告如何取得其臺南市稅捐稽徵處房屋稅籍證明書用以遷入民\r\n    權路二段之上址等語（見九十四年度選他字第六○六號偵查\r\n    卷第四、五頁），及卷附遷入戶籍登記申請書、全戶基本資\r\n    料等，均僅能證明被告確有於九十四年六月二十四日將戶籍\r\n    遷入民權路二段上址房屋之事實；又卷附第二分局勤區戶口\r\n    查訪表、照片十張，所證明者亦為九十四年十二月七日民權\r\n    路二段上開地址為空戶沒有人居住；第十五屆市長及第十六\r\n    屆市議員選舉臺灣省臺南市選舉人名冊則僅證明被告為選區\r\n    之選舉人；雖通訊監察譯文中證人乙○○提及「大家都很單\r\n    純，人家今天就是純粹配合把戶口遷過來，……」等語，惟\r\n    民權路二段之上開地址，當時有六戶遷入，其中遷入之被告\r\n    確因以往設籍之大同路二段四○六巷二九號之四所有人庚○\r\n    ○表明希望被告遷出，其需另找設籍處所，才向友人乙○○\r\n    商借該處設籍等情，已如前述，公訴人並未能證明配合把戶\r\n    口遷過來之「人家」包括亦於當時設籍於上址之被告；又雖\r\n    有遷入之人（即丙○○、戊○○）因涉妨害投票罪而遭判刑\r\n    等情，惟尚未能以他人之犯罪行為推論被告亦有妨害投票之\r\n    意思，是則依上開證據，並無足以推認被告遷入民權路二段\r\n    上開地址，有何妨害投票正確之意思，而得將上開被告抗辯\r\n    之事實予以排除。\r\n五、綜上所述，檢察官認被告涉犯妨害投票罪所舉之上開證據資\r\n    料，顯然無法說服本院形成被告有罪之確信，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知。\r\n據上論斷，依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官己○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　3 　　日\r\n　　　　　　　　　刑事第七庭  審判長  法　官 蔡奇秀\r\n                                      法  官 莊玉熙\r\n                                      法  官 林欣玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                      書記官 鄭佩玉\r\n中　　華　　民　　國　　96　　年　　1 　　月　　3 　　日"
}