{
  "JID": "TPHV,104,選抗,3,20150424,1",
  "JYEAR": "104",
  "JCASE": "選抗",
  "JNO": "3",
  "JDATE": "20150424",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事裁定　　　　　　　　　104年度選抗字第3號\r\n抗　告　人　陳汝斌\r\n上列抗告人因與相對人柯文哲間當選無效事件，對於中華民國10\r\n4年2月24日臺灣臺北地方法院104年度選字第3號裁定，提起抗告\r\n，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n抗告訴訟費用由抗告人負擔。\r\n    理  由\r\n一、抗告意旨略以：抗告人向臺灣臺北地方法院檢察署（下稱臺\r\n    北地檢署）於民國104年1月5日所提出「告訴書狀」，已表\r\n    示請求臺北地檢署代向臺灣臺北地方法院（下稱臺北地院）\r\n    提起當選無效之訴，則該104年1月5日應視為原法院繫屬日\r\n    期，原裁定以臺北地檢署移送至臺北地院日期104年2月9日\r\n    為本件繫屬日期，並稱已逾30日提起當選無效之訴期間，顯\r\n    有違誤，請求廢棄原裁定。\r\n二、按當選人有公職人員選舉罷免法第120條第1項各款所列情形\r\n    之一者，選舉委員會、檢察官或同一選舉區之候選人得以當\r\n    選人為被告，自公告當選人名單之日起30日內，向該管轄法\r\n    院提起當選無效之訴，公職人員選舉罷免法第120條第1項定\r\n    有明文。又原告之訴，起訴不合程式或不備其他要件，依其\r\n    情形無從補正者，法院應以裁定駁回之，民事訴訟法第249\r\n    條第1項第6款亦有明文，此為公職人員選舉罷免法第128條\r\n    所準用。\r\n三、本件抗告人以其為臺北市第六屆市長候選人，起訴主張相對\r\n    人當選臺北市第六屆市長，惟有刑法第146條及公職人員選\r\n    舉罷免法第98條之行為，應判決相對人當選無效。惟查，臺\r\n    北市第六屆市長選舉業經中央選舉委員會於民國103年12月5\r\n    日以中選務字第00000000000號公告當選人名單在案，有中\r\n    央選舉委員會公告在卷可稽（見原審卷第35頁），揆諸前開\r\n    說明，抗告人以當選人為相對人提起當選無效之訴，應自該\r\n    當選人名單公告之日起30日內，即算至104年1月4日，因該\r\n    日為星期日，應以其次日即104年1月5日以前提起；惟檢察\r\n    官並未於上開期限內向臺北地院提起本訴，抗告人雖於該日\r\n    向臺北地檢署提出告訴狀，敘及欲提起本件當選無效之訴，\r\n    經該署檢察官於104年2月6日訊問時確認抗告人真意後以該\r\n    署同日北檢治盈104民參3字第9421號函送臺北地院審理，臺\r\n    北地院於104年2月9日收受該函，有抗告人告訴狀、訊問筆\r\n    錄及臺北地院收文戳在卷可稽（見原法院卷第4、5、6、28\r\n    、29頁），足見抗告人並未於法定期限內向臺北地院提起本\r\n    訴，而遲至104年2月9日始經臺北地檢署將抗告人誤遞之當\r\n    選選舉無效之訴等資料影本轉送到達臺北地院，已逾30日不\r\n    變期間，其起訴之要件即屬不備，且依其情形無從補正。縱\r\n    抗告人曾於期限內向臺北地院以外之機關起訴，仍不能謂未\r\n    逾期限，並無阻斷上開期間屆滿之效力，須以抗告人告訴狀\r\n    經轉送到達臺北地院之日為提起本訴之日（司法院院解字第\r\n    3482號解釋、最高法院21年上字第1045號民事判例、同院89\r\n    年度台抗字第405號、84年度台上字第150號及74年度台聲字\r\n    第221號民事裁判參照）。原裁定駁回抗告人之訴，核無違\r\n    誤。抗告意旨指摘原裁定不當，求予廢棄，為無理由，應予\r\n    駁回。\r\n四、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第\r\n    1項、第449條第1項、第95條、第78條，裁定如主文。\r\n中    華    民    國    104    年    4    月    24    日\r\n                      民事第六庭\r\n                        審判長法  官  陳玉完\r\n                              法  官  黃莉雲\r\n                              法  官  曾錦昌\r\n正本係照原本作成。\r\n不得抗告。\r\n中    華    民    國   104    年    4     月    27    日\r\n                              書記官  陳佳伶"
}