{
  "JID": "HLHM,95,選上訴,9,20060816,2",
  "JYEAR": "95",
  "JCASE": "選上訴",
  "JNO": "9",
  "JDATE": "20060816",
  "JTITLE": "",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 95年度選上訴字第9號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n被　　　告　丁○○\r\n上列二人共同\r\n選任辯護人　曾泰源律師\r\n上列上訴人因被告選罷法等案件，不服臺灣花蓮地方法院94年度\r\n選訴字第7號中華民國95年2月15日第一審判決（起訴案號：臺灣\r\n花蓮地方法院檢察署94年度選偵字第6號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決有關丁○○部分撤銷。\r\n丁○○共同對於有投票權之人，交付賄賂，而約其投票權為一定\r\n之行使，處有期徒刑陸月，如易科罰金，以佰元折算壹日，褫\r\n奪公權參年。\r\n其他上訴（丙○○部分）駁回。\r\n    事  實\r\n一、丁○○係花蓮縣第16屆縣議員候選人丙○○之妻，為圖能使\r\n    丙○○順利當選，竟與乙○○、林德良（乙○○二人原審另\r\n    案審理）共同基於對有投票權之人，交付賄賂，而約定其投\r\n    票權為一定行使之犯意聯絡，先於民國94年10月23日下午6\r\n    時許，利用丙○○在花蓮縣秀林鄉佳民村佳民48之2號之花\r\n    蓮縣秀林鄉佳民村活動中心及村辦公室召開參選說明會，向\r\n    佳民村村民訴說其擔任秀林鄉鄉長八年任期期間政績的機會\r\n    ，由丁○○將新台幣（下同）二萬元之賄款交付予乙○○，\r\n    並託乙○○發送予與會具有投票權之村民而約定為投票權之\r\n    一定行使。嗣於會議結束後，乙○○即依指示，在活動中心\r\n    門口，連續發送每人一千元之現金，給與會具有投票權之選\r\n    民鍾慧美、溫乃珍、金照賢、賴琪霞、呂信忠等多人（鍾慧\r\n    美等人原審另案審理），並以「請支持丙○○。」、「多幫\r\n    忙，以後還有更多。」等語，約定投票權圈選縣議員候選人\r\n    丙○○之一定之行使，而鍾慧美等人均明知前述所收受款項\r\n    ，係為對有投票權人交付之賄賂，竟仍予以收受。另由林德\r\n    良，於同日20時許，在村辦公室門口前，自乙○○所交付之\r\n    一千元賄款，將該一千元代為轉發送予與會具有投票權之選\r\n    民林金生（原審另案審理），並請林金生投票支持議員候選\r\n    人丙○○為一定之行使，而林金生明知前述所收受款項，係\r\n    為對有投票權人交付之賄賂，竟仍予以收受。嗣為警循線查\r\n    獲。\r\n二、案經花蓮縣警察局新城分局報請及法務部調查局花蓮縣調查\r\n    站移送台灣花蓮地方法院檢察署檢察官偵查起訴及追加起訴\r\n    。\r\n    理  由\r\n甲、被告丁○○即有罪部分：\r\n一、認定犯罪事實所憑之證據及理由\r\n（一）被告丁○○迭於偵審中坦承前述將二萬元之賄款交付予乙\r\n      ○○之事實。\r\n（二）證人乙○○於檢察官偵查中及原審審理中證述前述發送每\r\n      人一千元之現金，給具有投票權之選民鍾慧美、溫乃珍、\r\n      金照賢、賴琪霞、呂信忠等人之事實。\r\n（三）證人鍾慧美、溫乃珍、賴琪霞、呂信忠分別於原審審理中\r\n      證述有收受乙○○所發之一千元現金之事實。\r\n（四）證人金照賢於94年10月24日第二次警訊及檢察官偵查中時\r\n      坦承收受乙○○所發之一千元現金之事實（見偵查卷92至\r\n      94頁）。\r\n（五）證人林德良於檢察官偵查中及原審審理中證述前述將自乙\r\n      ○○所交付之一千元賄款，代為轉發送予與具有投票權之\r\n      選民林金生之事實。\r\n（六）證人林金生於原審審理中證述有收受林德良所發之一千元\r\n      現金之事實。\r\n（七）有佳民村94年運動會計劃書一份及扣案之賄款共計六千元\r\n      在卷可佐。\r\n二、論罪科刑之理由\r\n（一）核被告丁○○以交付賄賂方式，要求有投票權人為投票權\r\n      一定之行使，所為係犯公職人員選舉罷免法第90條之1第1\r\n      項之投票行賄罪。被告犯後公職人員選舉罷免法第90條之\r\n      1於94年11月修正提高刑度，依刑法第2條之規定，應適用\r\n      被告行為時之舊法。被告丁○○與乙○○、林德良彼此之\r\n      間，就向上開買票之犯行，有犯意之聯絡及行為之分擔，\r\n      均為共同正犯。被告等人，雖同時向多數人交付賄賂，要\r\n      求為投票權一定之行使，妨害多數人自由行使法定之投票\r\n      權，雖然在外觀行為上，被告等人確實有多次交付選舉權\r\n      人賄款的行為，從一個決意引致一個活動的自然意義行為\r\n      觀點來加以觀察，這種有多個活動的情形，應該是複數的\r\n      行為，從而在法律的評價上也應該構成數罪，但是當國家\r\n      利用法典化的語言方式來描述構成犯罪的要素，而且以行\r\n      為人主觀違反法規範意識所進行之決意做為現代刑法處罰\r\n      的依據時，刑法上的單一行為的概念就不能僅僅利用自然\r\n      意義的行為觀念來界定，還必須發展出所謂自然的行為單\r\n      數以及構成要件單數的觀念，以便符合刑法一行為一罪的\r\n      基本原則，因此一個決意引致一個活動固屬一行為，一個\r\n      決意在外觀上有數個行為如接續犯或者是在構成要件的規\r\n      範上原本就將外觀上數個行為視為一個行為加以處罰如集\r\n      合犯等也應該被認為是刑法意義上的一個行為，本案被告\r\n      所犯之投票賄選罪，就法條構成要件來加以判斷，顯然是\r\n      意欲將為同一次競選活動所進行的多次行賄活動認為構成\r\n      一個行為，而加以處罰，而從社會實況來看，候選人或者\r\n      是進行賄選的人，為圖以賄選方式當選，當然會決意對於\r\n      所有可以接觸並接受賄選的選舉權人進行賄選，從而被告\r\n      之行為既然是基於一個透過賄選方式使候選人當選縣議員\r\n      的決意所為，應認為屬於法律意義上的一行為，為單純之\r\n      一罪（從後階段之交付賄款罪），這在刑法修正後刪除牽\r\n      連犯及連續犯之規定更可明瞭。又因為被告等人犯後，刑\r\n      法連續犯被刪除，但是被告等人之行為僅係一個行為，不\r\n      生連續犯比較適用的問題。\r\n（二）被告丁○○於審判中亦已自白犯罪，應依公職人員選舉罷\r\n      免法第97條之2第1項之規定，減輕其刑。\r\n（三）被告丁○○行為時之刑法第41條第 1項前段規定：「犯最\r\n      重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下\r\n      有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關\r\n      係或其他正當事由，執行顯有困難者，得以1元以上3元以\r\n      下折算一日，易科罰金。」又被告行為時之易科罰金折算\r\n      標準，修正前罰金罰鍰提高標準條例第 2條前段（現已刪\r\n      除）規定，就其原定數額提高為100倍折算1日，則被告行\r\n      為時之易科罰金折算標準，應以銀元300元折算1日，經折\r\n      算為新臺幣後，應以新臺幣900元折算為1日。惟95年7 月\r\n      1日修正公布施行之刑法第41條第1項前段則規定：「犯最\r\n      重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以\r\n      下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元\r\n      或三千元折算一日，易科罰金。」比較修正前後之易科罰\r\n      金折算標準，以95年7月1日修正公布施行前之規定，較有\r\n      利於受刑人。本件關於易科罰金之折算標準，依刑法第 2\r\n      條之規定，應適用被告行為時之舊法。\r\n（四）爰審酌被告丁○○為使其夫丙○○順利當選，出資買票，\r\n      其參與地方選舉，不思公平競爭，竟意圖藉金錢影響民眾\r\n      之投票行為，影響選舉風氣甚鉅，及其教育程度、犯後坦\r\n      承態度尚稱良好、本次行賄及收受賄款金額非鉅等一切情\r\n      狀，量處如主文所示之刑，並各諭知易科罰金之折算標準\r\n      ，以三百元折算一日，並依公職人員選舉罷免法第98條第\r\n      3項之規定，併予宣告褫奪公權3年，以資懲儆。\r\n（五）至於被告丙○○遭扣案之現金 4萬7600元、剪報20張、筆\r\n      記簿5本、電話聯絡名冊2張、名冊9本、電訪簿2本、茶葉\r\n      （半斤裝）7瓶、提款卡2張、存摺9本等物，僅係供被告\r\n      丙○○安排或登錄助選行程或居家用品所用，均與本件犯\r\n      罪並無關連，自無庸宣告沒收，附予敘明。扣案之六千元\r\n      ，係同案被告林德良、鍾慧美、溫乃珍、賴琪霞、呂信忠\r\n      、林金生收受之賄款所主動繳回之款項，應由原審法院於\r\n      其等所犯收賄罪之判決中宣告沒收，本件自無庸重複宣告\r\n      沒收，附此敘明。\r\n三、撤銷改判之理由\r\n    被告丁○○等人多次交付賄款的行為屬於法律意義上的一行\r\n    為，為單純一罪，並非連續犯，已如前述，原判決認成立連\r\n    續犯，尚有未洽。\r\n乙、被告丙○○無罪部分：\r\n一、本案被告丙○○部分經本院審理結果，認第一審判決對被告\r\n    丙○○為無罪之諭知，核無不當，應予維持，並引用第一審\r\n    判決書記載之證據及理由。\r\n二、檢察官上訴意旨略以：本件由扣案之存摺可知，被告丁○○\r\n    本身並無掌控金錢之權，日常生活之支出亦均賴被告丙○○\r\n    給付，則被告丙○○對於其妻丁○○動用超出生活所須之金\r\n    額，又豈會全然不知，被告丙○○應確有涉及本件買票之犯\r\n    行等語。惟查本件買票總金額僅新台幣二萬元，被告丁○○\r\n    雖無掌控家中金錢之權，然其辯稱係其私房錢且被告丙○○\r\n    不知情等語（見本院95年 6月21日筆錄），即無從完全排除\r\n    丁○○所言為真實之可能。因此，本件尚無從僅以被告丙○\r\n    ○有召開參選會，並且其為縣議員之候選人以及與被告丁○\r\n    ○的夫妻關係，即以推測之方式，推論其有與被告丁○○等\r\n    有賄選之犯意聯絡，此部分之理由，業經原判決於理由欄中\r\n    無罪部分中說明綦詳，檢察官上訴非有理由，應予駁回。\r\n丙、適用之法條：\r\n（一）刑事訴訟法第369條第1項前段、第364條、第299條第1項\r\n      前段、第373條、第368條。\r\n（二）刑法第2條第1項、第11條前段、第28條、第37條第2項、\r\n      第3項，修正前刑法第41條第1項前段。\r\n（三）修正前公職人員選舉罷免法第90條之1第1項、第97條之2\r\n      第1項、第98條第3項，修正前罰金罰鍰提高標準條例第2\r\n      條。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日\r\n                        審判長法  官  何方興\r\n                              法  官  王紋瑩\r\n                              法  官  蔡勝雄\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未\r\n述理由者，並應於提出上訴狀後十日內向本院補提理由狀 (須\r\n附繕本)。\r\n                              書記官  陳有信\r\n中　　華　　民　　國　　95　　年　　8 　　月　　16　　日\r\n附錄    本判決論罪科刑法條：\r\n第90之1條（賄選之處罰）\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併\r\n科新台幣40萬元以上400萬元以下罰金。\r\n預備犯前項之罪者，處1年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n。\r\n犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為共犯者免除其刑。\r\n犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為共犯者，減輕或免除其刑。\r\n公職人員選舉罷免法第97條之2第1項：\r\n犯第八十九條第二項之罪或刑法第一百四十三條第一項之罪，於\r\n犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其\r\n刑；在偵查或審判中自白者，減輕其刑。\r\n公職人員選舉罷免法第98條第3項：\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。\r\n中華民國刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得\r\n併科五千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}