{
  "JID": "PCDM,106,選易,1,20171117,2",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20171117",
  "JTITLE": "農會法",
  "JFULL": "臺灣新北地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　賴朝進　\r\n選任辯護人　鄭文龍律師\r\n　　　　　　張清凱律師\r\n被　　　告　陳相儒　\r\n選任辯護人　謝心味律師\r\n參與人　即\r\n財產所有人　陳黃金盞\r\n　　　　　　王寶秀　\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第4 號），並經本院依職權裁定命上列財產所有人參與沒收程\r\n序，判決如下：\r\n    主  文                                              \r\n賴朝進共同就農會之選舉，對於有選舉權之人，交付財物，而約\r\n其選舉權為一定之行使，處有期徒刑拾壹月。\r\n陳相儒共同就農會之選舉，對於有選舉權之人，交付財物，而約\r\n其選舉權為一定之行使，處有期徒刑玖月。 \r\n扣案陳黃金盞繳回之選舉賄款新臺幣參拾萬元沒收。扣案王寶秀\r\n繳回之選舉賄款新臺幣參拾萬元沒收。未扣案選舉賄款新臺幣參\r\n拾萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n    事  實\r\n一、賴朝進為新北市樹林區農會第16、17屆常務監事（以下所稱\r\n    農會職員，包含會員代表、理事、理事長、監事、常務監事\r\n    、上級農會會員代表等，均係指新北市樹林區農會之職員，\r\n    故不逐一贅載「新北市樹林區農會」），陳相儒則為第16、\r\n    17屆理事長，彼2 人均具有第18屆職員選舉之選舉權及被選\r\n    舉權。農會法第22條第1 項前段規定，理事、監事任期均為\r\n    4 年，連選僅得連任1 次；故賴朝進已不得再連任監事，陳\r\n    相儒則不得再連任理事，遑論連任常務監事或理事長。賴朝\r\n    進、陳相儒乃協調對換競選之職務，即於第18屆職員選舉時\r\n    ，賴朝進改競選理事、理事長，陳相儒則競選監事、常務監\r\n    事。又第18屆職員選舉分3 個階段進行，首先由各小組會員\r\n    於民國106 年2 月29日分別選出各小組之會員代表共45人，\r\n    再由會員代表於同年3 月1 日選任9 人為理事、3 人為監事\r\n    、3 人為上級農會會員代表，最後由理事、監事分別互選1\r\n    人為理事長、常務監事。再者，理事、監事、上級農會會員\r\n    代表之選舉，依人民團體選舉罷免辦法第4 條第1 項前段規\r\n    定，原則上採用無記名連記法；倘欲依同條項後段規定採用\r\n    無記名「限制」連記法，須經3 分之1 以上出席會員代表之\r\n    同意。賴朝進、陳相儒深知採用無記名連記法之情形下，一\r\n    旦獲得「多數」會員代表之支持，便可掌握「全部」席次之\r\n    理、監事及上級農會會員代表，彼2 人遂基於行求、交付財\r\n    物而為選舉權一定行使暨行求財物而放棄競選之犯意聯絡，\r\n    於第18屆會員代表選舉開始登記之前即開始行賄，以儘早掌\r\n    握多數會員代表之支持，而接續為下列行為：\r\n（一）林正義為第17屆圳安小組會員代表，前已連任數屆，且具\r\n      有第18屆職員選舉之選舉權及被選舉權。賴朝進、陳相儒\r\n      預期林正義會繼續連任會員代表，欲透過同為第17屆會員\r\n      代表之林國偉對林正義行賄，以爭取林正義於當選第18屆\r\n      會員代表後，就理事、監事、上級農會會員代表之選舉，\r\n      投票支持賴朝進、陳相儒規畫之候選人，乃由賴朝進於10\r\n      5 年9 月15日（中秋節）後某日，前往林國偉位於新北市\r\n      ○○區○○街0 段000 號2 樓住處，交付新臺幣（下同）\r\n      30萬元現金之選舉賄款予林國偉，請林國偉轉交林正義。\r\n      林國偉應允之，旋利用其與林正義均出席某林氏宗親公祭\r\n      時之見面機會，將上開選舉賄款交予林正義。而林正義當\r\n      場雖無收下該等選舉賄款之意；林國偉仍請林正義「拿去\r\n      要不要收下你自己決定」等語；林正義始暫先保管該等選\r\n      舉賄款，再將該等選舉賄款當面退還予賴朝進。故賴朝進\r\n      、陳相儒、林國偉僅有對於林正義行求30萬元賄選，而未\r\n      達期約、交付財物賄選之程度。嗣林正義果如賴朝進、陳\r\n      相儒所預期，當選第18屆會員代表（圳安小組第18屆會員\r\n      代表為同額競選），而取得第18屆理事、監事、上級農會\r\n      會員代表之選舉權（林國偉所涉違反農會法犯行，業經本\r\n      院以106 年度選簡字第1 號判處有期徒刑3 月確定）。\r\n（二）陳黃金盞具有第18屆職員選舉之選舉權及被選舉權，並登\r\n      記參選第18屆潭底小組會員代表。賴朝進、陳相儒預期陳\r\n      黃金盞會順利當選，乃由賴朝進於105 年12月間前往陳黃\r\n      金盞位於新北市○○區○○街0 段000 號住處，請陳黃金\r\n      盞於當選第18屆會員代表後，投票支持賴朝進、陳相儒規\r\n      劃之理事、監事及上級農會會員代表候選人，並允諾交付\r\n      陳黃金盞30萬元之選舉賄款。賴朝進復依約至陳黃金盞住\r\n      處2 次，先後交付10萬元、20萬元（合計30萬元）選舉賄\r\n      款予陳黃金盞。嗣陳黃金盞果如賴朝進、陳相儒所預期，\r\n      於潭底小組以最高票當選第18屆會員代表，而取得第18屆\r\n      理事、監事、上級農會會員代表之選舉權（陳黃金盞所涉\r\n      違反農會法犯行，業經臺灣新北地方法院檢察署檢察官以\r\n      106 年度選偵字第6 號為緩起訴處分確定，且陳黃金盞於\r\n      偵查中已將其自賴朝進處收受之30萬元選舉賄款全數繳回\r\n      供檢察官扣押，尚未經法院單獨宣告沒收）。\r\n（三）王寶秀具有第18屆職員選舉之選舉權及被選舉權，並登記\r\n      參選第18屆東山小組會員代表。賴朝進、陳相儒預期王寶\r\n      秀會順利當選，乃由賴朝進於106 年1 月13日（第18屆會\r\n      員代表選舉登記日）至106 年2 月19日（第18屆會員代表\r\n      選舉日）間某日，前往王寶秀之配偶溫武華經營之博民地\r\n      政士事務所（址設新北市○○區○○路○段00○0 號），\r\n      向王寶秀稱「你都沒有表態」等語，並交付30萬元之選舉\r\n      賄款予王寶秀，請王寶秀於當選第18屆會員代表後，投票\r\n      支持賴朝進、陳相儒規劃之理事、監事及上級農會會員代\r\n      表候選人。嗣王寶秀果如賴朝進、陳相儒所預期，當選第\r\n      18屆會員代表（東山小組第18屆會員代表為同額競選），\r\n      而取得第18屆理事、監事、上級農會會員代表之選舉權（\r\n      王寶秀所涉違反農會法犯行，業經臺灣新北地方法院檢察\r\n      署檢察官以106 年度選偵續字第1 號為緩起訴處分確定，\r\n      且王寶秀於偵查中已將其自賴朝進處收受之30萬元選舉賄\r\n      款全數繳回供檢察官扣押，尚未經法院單獨宣告沒收）。\r\n（四）林本吉、李阿崇為第17屆西園小組會員代表，前已連任數\r\n      屆，欲再尋求連任，並登記為第18屆西園小組會員代表候\r\n      選人；鄭登仁亦登記為西園小組會員代表候選人，惟西園\r\n      小組會員代表應選名額僅有2 人，故形成3 搶2 之競爭局\r\n      面。賴朝進、陳相儒為使西園小組會員代表選情趨於「單\r\n      純（即同額競選）」，乃計畫以30萬元之代價勸退林本吉\r\n      ，並由賴朝進於106 年2 月13日14時致電林本吉相約前往\r\n      拜訪。賴朝進、陳相儒旋於上開通話後不久，一起前往林\r\n      本吉位於新北市○○區○○街0 段000 巷00號住處，當面\r\n      請林本吉退選，改讓鄭登仁同額競選順利擔任西園小組之\r\n      會員代表；賴朝進、陳相儒其中1 人並比出「3 」之手勢\r\n      ，同時向林本吉說「如果同意退選，就可以獲得這個『3\r\n      』」等語，而對於林本吉行求30萬元使其放棄競選西園小\r\n      組會員代表。又林本吉事前早已聽聞賴朝進、陳相儒就會\r\n      員代表部分對外買票賄選或賣官之金額為30萬元，所以清\r\n      楚「3 」之手勢就是指30萬元賄款，惟其無退選之意思，\r\n      便向賴朝進、陳相儒委婉表示：「這30萬元是不是給鄭登\r\n      仁」等語，亦即建議改將30萬元交予鄭登仁使其退選。但\r\n      賴朝進、陳相儒卻誤以為林本吉答應收下30萬元退選，便\r\n      一起離開、再帶不知行求賄選情形之鄭登仁前往林本吉住\r\n      處繼續會談。林本吉當場即向賴朝進、陳相儒、鄭登仁澄\r\n      清其完全沒有退選之意思、不用再談，造成場面尷尬，而\r\n      草草結束本次會談。\r\n（五）周玉桂當選第18屆東園小組會員代表，已取得第18屆理事\r\n      、監事、上級農會會員代表之選舉權後，陳相儒於樹林區\r\n      農會理事、監事選舉前1 日（即106 年2 月28日）8 時許\r\n      前往周玉桂住處拜票尋求支持，並隨手拿取1 張日曆紙在\r\n      上面寫「30」給周玉桂看，再用筆在該張日曆紙上戳了幾\r\n      下，而對於周玉桂行求30萬元賄選，欲使周玉桂於理事、\r\n      監事及上級會員農會代表選舉中，投票支持賴朝進、陳相\r\n      儒規畫之人選。周玉桂知道陳相儒寫「30」的意思就是要\r\n      以30萬元賄選，但其當場拒絕陳相儒。\r\n二、案經法務部調查局新北市調查處移送臺灣新北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由                                              \r\n一、證據能力\r\n（一）證人證述部分\r\n    1.被告賴朝進之辯護意旨爭執本案全部證人於審判外陳述之\r\n      證據能力（見本院106 年度選易字第1 號卷三第59頁，以\r\n      下卷宗皆以簡稱代之，且重複部分均不贅列）。被告陳相\r\n      儒之辯護意旨則爭執證人林正義、陳黃金盞、王寶秀、王\r\n      義思、周玉桂、林炳煌、林本吉、林國偉、王思印、鄭啟\r\n      任、溫武華於審判外陳述之證據能力（見本院卷一第394\r\n      頁）。\r\n    2.被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n      信之情況者外，得為證據，刑事訴訟法第159 條之1 第2\r\n      項定有明文。本案證人林正義、陳黃金盞、王寶秀、王義\r\n      思、周玉桂、林炳煌、林本吉、林國偉、王思印、鄭啟任\r\n      、溫武華於偵查中以「證人身分」或「被告兼證人身分」\r\n      接受檢察官訊問時，均經告知得拒絕作證之事由，再命其\r\n      朗讀結文後具結，始為陳述，且無顯不可信之情況。復經\r\n      本院於審理中傳喚證人林正義、陳黃金盞、王義思、周玉\r\n      桂、林本吉、林國偉、王思印、溫武華到庭接受交互詰問\r\n      ，且本院已向被告2 人曉諭、確認是否由本院依職權傳喚\r\n      無當事人聲請傳喚之證人林炳煌、王寶秀、鄭啟任到庭供\r\n      其行使對質詰問權，被告2 人均明確表示不用傳喚該等證\r\n      人到庭（見本院卷二第126 、127 頁），而放棄對質詰問\r\n      之機會，自不容辯護人再以該等證人未經被告行使對質詰\r\n      問權為由，爭執該等證人於檢察官偵訊時證述之證據能力\r\n      。故證人林正義、陳黃金盞、王寶秀、王義思、周玉桂、\r\n      林炳煌、林本吉、林國偉、王思印、鄭啟任、溫武華於檢\r\n      察官偵訊時之具結證述，合於刑事訴訟法第159 條之1 第\r\n      2 項之規定，均有證據能力。\r\n    3.另本案所有證人於調查官詢問時之陳述內容，均與該等證\r\n      人於檢察官訊問時之具結證述大致相符，無顯著歧異，且\r\n      較之偵訊證述，證人於調查官詢問時之證述亦未具有較可\r\n      信之特別情況，不符刑事訴訟法第159 條之1 、第159 條\r\n      之2 所規定之例外事由，依同法第159 條第1 項規定，均\r\n      無證據能力。至被告陳相儒之辯護意旨雖亦爭執證人鄭文\r\n      童（偵查中未曾具結證述）、賴朝讚於審判外陳述之證據\r\n      能力，惟本院並未以之作為被告2 人有罪事實之認定，自\r\n      毋庸審酌該等證據有無證據能力。\r\n（二）通訊監察譯文部分\r\n    1.被告賴朝進之辯護人爭執卷附通訊監察譯文之證據能力（\r\n      見本院卷二第209 至215 頁）。惟本案檢調所實施之通訊\r\n      監察，事前均有經檢察官向本院聲請通訊監察獲准，事中\r\n      亦有提出報告書說明監聽行為之進行情形，以及有無繼續\r\n      執行監聽之需要，事後復已依法踐行通知程序等情，有本\r\n      院106 年度聲監字第188 號、第189 號、第325 號、106\r\n      年度聲監續字第326 通訊監察書影本各1 份在卷可證（見\r\n      本院卷一第57至62頁，本院卷三第177 、178 頁），並經\r\n      本院調取相關通訊監察卷宗核閱無訛（節印本另獨立為一\r\n      宗本院卷）。又參諸我國農會選舉選風未佳，買票情況時\r\n      有所見，且係隱密進行，查緝不易，綜觀檢察官聲請通訊\r\n      監察所舉各項事證，確有事實足認受監察人有違反農會法\r\n      第47條之1 第1 項各款罪嫌，且危害社會秩序情節重大，\r\n      有相當理由可信其通訊內容與本案有關，並難以其他方法\r\n      蒐集或調查證據。是本案通訊監察書之核發既具有實體上\r\n      理由，取證程序合於相關法律規定，並無違法情事，且辯\r\n      護意旨未爭執通訊監察譯文與實際通話內容之合致性，本\r\n      院乃認卷附通訊監察譯文均有證據能力。\r\n    2.又卷附調查官依通訊監察內容所轉譯之譯文，雖未依刑事\r\n      訴訟法第39條之規定載明年、月、日及制作公務員所屬機\r\n      關，但此屬證據取得後之文書製作，非屬證據取得之過程\r\n      ，雖該通訊監察譯文不符上開製作程式，然非屬未依法定\r\n      程序取得之證據，不影響其得為證據之資格。另通訊保障\r\n      及監察法第15條關於通訊監察結束後，執行機關應陳報法\r\n      院通知受監察人等規定，其立法目的係在使通訊監察透明\r\n      化，俾受監察人得悉受通訊監察之情形，無論國家機關是\r\n      否違反此事後通知義務，該次實施通訊監察所取得之通訊\r\n      內容既非因此義務之違反而取得，其證據能力自不因而受\r\n      影響；且事實上本院皆有依法通知各該受監察人，有本院\r\n      送達證書影本在卷可參（見本院卷三第165 至175 頁）。\r\n（三）至被告賴朝進之辯護意旨雖亦爭執新北市調查處行動蒐證\r\n      所得相關證據資料之證據能力，惟本院並未以之作為本案\r\n      被告2 人有罪事實之認定，自毋庸審酌該等證據有無證據\r\n      能力。\r\n二、認定犯罪事實所憑之證據及理由\r\n（一）新北市樹林區農會職員選舉情形\r\n      被告賴朝進於98年間當選常務監事並連任2 屆（按即第16\r\n      、17屆），目前擔任理事長；被告陳相儒於98年間及102\r\n      年間均當選理事長（按即第16、17屆），目前擔任常務監\r\n      事等情，業據被告2 人於調查官詢問時分別供承在卷（見\r\n      選偵4 卷三第14頁、卷四第222 頁）。又林正義、林國偉\r\n      、陳黃金盞、王寶秀、林本吉、周玉桂、鄭啟任、王思印\r\n      均有登記為新北市樹林區農會第18屆會員代表候選人，除\r\n      林本吉未當選外，林正義、林國偉、陳黃金盞、王寶秀、\r\n      周玉桂、鄭啟任、王思印皆已順利當選第18屆會員代表，\r\n      因而取得第18屆理事、監事及上級農會會員代表之選舉權\r\n      等節，暨被告2 人前述分別供稱之自己當選情形，有新北\r\n      市樹林區農會第18屆會員代表選舉統計表、第18屆會員代\r\n      表大會選舉情形統計表及新北市樹林區農會第16屆至第18\r\n      屆理事、監事及會員代表當選名冊各1 份在卷可考（見選\r\n      偵4 號卷四第61至63頁，本院卷一第523 至533 頁）。\r\n（二）賄選之過程\r\n      被告2 人就事實欄所載各以30萬元對於有第18\r\n      屆理事、監事、上級農會會員代表選舉權之人林正義、陳\r\n      黃金盞、王寶秀、周玉桂行求或交付財物賄選之犯行，暨\r\n      事實欄所載以30萬元對於第18屆西園小組會員代表候\r\n      選人林本吉行求放棄競選之犯行，已據各該證人即被告2\r\n      人行賄之對象於檢察官偵訊、本院審理時證述明確；且經\r\n      勾稽比對證人林國偉、林正義、陳黃金盞、王寶秀、林本\r\n      吉、周玉桂之證述，可以發現該等證人均不約而同地證稱\r\n      被告2 人行賄之金額為「30萬元」，毫無歧異。佐以證人\r\n      鄭啟任、王思印於檢察官訊問時亦一致證稱被告2 人曾試\r\n      圖透過鄭啟任對於有第18屆理事、監事、上級農會會員代\r\n      表選舉權之王思印行賄，賄款金額恰亦為「30萬元」等語\r\n      （見本院卷一第281 、282 、310 頁）；益徵告2 人確有\r\n      以「30萬元」賄選或行求退選之行為，情甚明灼。茲再分\r\n      述如下：\r\n    1.事實欄所載被告賴朝進透過林國偉向林正義行求30萬\r\n      元賄選之過程，業據證人林國偉、林正義於檢察官偵訊及\r\n      本院審理時證述明確（見選偵4 卷三第136 、178 、179\r\n      、445 、446 頁）；且彼2 證人就林國偉替被告賴朝進轉\r\n      交30萬元選舉賄款予林正義之主要事實部分，亦互核相符\r\n      。證人林炳煌復證稱：林正義曾跟我說過，有人為了新北\r\n      市樹林區農會選舉要拿錢給他，但他不願意拿等語（見選\r\n      偵4 卷三第334 頁）；益徵證人林國偉、林正義所述屬實\r\n      。\r\n    2.事實欄所載被告賴朝進交付陳黃金盞30萬元賄選之過\r\n      程，業據證人陳黃金盞於檢察官偵訊及本院審理時證述明\r\n      確（見選偵4 卷三第206 、207 頁，本院卷三第12至22頁\r\n      ）；且被告賴朝進於調查官詢問時亦坦承其有到證人陳黃\r\n      金盞家中拜票數次等語（見選偵4 卷四第224 頁）。\r\n    3.事實欄所載被告賴朝進交付王寶秀30萬元選舉賄款之\r\n      過程，業據證人王寶秀於檢察官偵訊時證述明確（見選偵\r\n      6 卷一第302 頁即該次偵訊筆錄第8 頁，選偵6 卷二第33\r\n      4 、335 頁）；且被告賴朝進於調查官詢問時亦坦認其於\r\n      105 年底聽說王寶秀要參選會員代表後，有至王寶秀配偶\r\n      溫武華經營之地政士事務所交付30萬元予王寶秀等語（見\r\n      選偵4 卷四第226 頁）。而證人溫武華於檢察官偵訊時亦\r\n      證稱：王寶秀有把30萬元拿給我說被告賴朝進拿30萬元給\r\n      他等語（見本院卷一第322 頁）。\r\n    4.事實欄所載被告2 人一起對林本吉行求30萬元以放棄\r\n      競選之過程，業據證人林本吉於檢察官偵訊時及本院審理\r\n      時證述明確（見選偵11卷第100 至102 頁，本院卷二第81\r\n      至102 頁）。又被告賴朝進於106 年2 月13日14時致電林\r\n      本吉相約見面討論選情，林本吉旋於同日14時2 分致電林\r\n      國偉告知「賴朝等下要來」、「他說要來談一下，不知道\r\n      要談什麼」，林本吉復於同日15時33分致電李阿崇表示「\r\n      他說今天要談，我今天也不要，誰要跟你談，朝進跟阿仁\r\n      」等情，有各通電話之通訊監察譯文在卷可證（見選偵4\r\n      卷四第24至26頁，通訊監察書見本院卷一第59、60頁）。\r\n      證人即被告賴朝進於本院審理時亦證稱：我與被告陳相儒\r\n      有至林本吉住處商談退選「禮讓」之事，我們誤以為林本\r\n      吉同意禮讓，便離開再與鄭登仁一起至林本吉住處，怎料\r\n      林本吉卻稱他還要再選一屆，以後才要讓給鄭登仁等語（\r\n      見本院卷二第16至18頁）；且證人鄭登仁於本院審理時亦\r\n      證稱：被告陳相儒打電話說已經協調好，叫我過去林本吉\r\n      家談一下，但其實被告陳相儒誤以為林本吉有要退選的意\r\n      思，所以還沒有講到退選，林本吉就說沒有，大家誤會不\r\n      要談了等語（見本院卷二第104 至107 頁）。\r\n    5.事實欄所載被告陳相儒對周玉桂行求30萬元賄選之過\r\n      程，業據證人周玉桂於檢察官偵訊時及本院審理時證述明\r\n      確（見本院卷一第181 頁，卷二第119 至126 頁）；且被\r\n      告陳相儒於檢察官訊問時亦坦認其有拜訪過周玉桂等語（\r\n      見選偵4 卷四第286 頁）。\r\n（三）對於有選舉權之人施加心理壓力以鞏固行賄成效\r\n      被告陳相儒於106 年2 月28日14時34分致電林炳煌談論第\r\n      18屆監事選舉之事，中途改由被告賴朝進接聽，被告賴朝\r\n      進於電話中清楚指示林炳煌：「不要給你太為難，你如果\r\n      1 號到4 號，你就正常蓋，1 號到5 號啦，1 號到5 號都\r\n      照正常蓋在空白的地方，朝讚你蓋在3 號（按即證人賴朝\r\n      讚之號次）上面」、「我才知道這票你蓋的」、「這樣大\r\n      家才能盤算」、「你就蓋1 、3 、5 ，1 （按即被告陳相\r\n      儒之號次）你就蓋在空白的地方，3 號你就蓋在3 阿拉伯\r\n      數字3 的上面，5 號（按即證人林國偉之號次）你一樣蓋\r\n      在空白的地方」等語，有各該電話之通訊監察譯文在卷可\r\n      證（見選偵4 卷四第34至36頁，通訊監察書見本院卷一第\r\n      57、58頁）。此外，被告2 人於第18屆理事、監事、上級\r\n      農會會員代表選舉當日上午，邀集數十名會員代表即有選\r\n      舉權之人（包含林正義、林國偉、陳黃金盞、王寶秀、王\r\n      義思、鄭啟任等人）先至某新北市市議員服務處「練習投\r\n      票」，被告2 人均在場，主要由參選「理事（長）」之被\r\n      告賴朝進具體指導在場證人如何在「監事」選票上特定位\r\n      置圈選蓋印等情，業據證人林正義、林國偉、陳黃金盞、\r\n      王寶秀、王義思、鄭啟任於檢察官偵訊時證述甚詳（見選\r\n      偵4 卷三第138 、176 、206 、458 、459 頁，選偵6 卷\r\n      一第298 頁，本院卷一第160 、310 、311 頁）。再稽諸\r\n      卷附第18屆理事、監事選票影本各45張（監事選票見選偵\r\n      4 卷一第81至169 頁，理事選票見選偵4 卷一第261 至34\r\n      9 頁），確實可見其中17張監事選票不是圈選圈選蓋印在\r\n      正常之位置（即非全部蓋在名字及號次上方之空格內），\r\n      且該17張選票之蓋印位置組合各異，顯能資以作為事後判\r\n      別使用。至於較無庸擔心選舉權人跑票之理事選舉，則僅\r\n      有3 張不是蓋印在正常位置。俱徵被告2 人確有利用「練\r\n      習投票、指定圈選蓋印位置」等方式，對部分有選舉權之\r\n      人施加壓力；此等作為之目的，顯係在於確保被告2 人行\r\n      賄之成效，並具體指示受賄者票投何人，足以佐證被告2\r\n      人確有前述行賄之犯行。\r\n（四）犯意聯絡與行為分擔\r\n      被告陳相儒於調查官詢問、檢察官訊問時供稱：之前我當\r\n      理事長的時候，被告賴朝進是常務監事，我們大家有這樣\r\n      的默契，就是這屆我來選常務監事，被告賴朝進選理事長\r\n      ，理、監事是一起選舉，我跟被告賴朝進都是一起聯合拜\r\n      票等語（見選偵4 卷三第28、60頁）。被告賴朝進於調查\r\n      官詢問、檢察官訊問時亦供稱：這次樹林農會選舉，「陳\r\n      派陣營」大部分都是我跟被告陳相儒負責操盤，我們陣營\r\n      推出的理事9 名、監事3 名均全數當選，至於上級農會會\r\n      員代表3 名中僅有2 名當選，在這次農會選舉中，監事的\r\n      部分是有競爭的，我們陣營希望推派出的3 位代表都能當\r\n      選，這樣選常務監事才不會太緊張等語（見選偵4 卷四第\r\n      222 、258 頁）。參以證人林正義、周玉桂於檢察官偵訊\r\n      時復證稱被告2 人係聯合競選，有合作關係，且被告2 人\r\n      行賄之範圍兼及理事、監事選舉等語（見選偵4 卷三第17\r\n      4 頁，本院卷一第181 頁）。可知被告2 人於第18屆職員\r\n      選舉之前，確有事先達成對換競選職務之協議，並進而聯\r\n      合買票競選，乃被告賴朝進於第18屆雖係參選理事、理事\r\n      長，但仍積極運作監事、常務監事之選舉，促成被告陳相\r\n      儒順利當選常務監事。佐以被告2 人皆有一起參與前述「\r\n      練習投票、指定圈選蓋印位置」之行為，並一起致電指導\r\n      林炳煌如何在選票上圈選蓋印，堪認被告2 人就彼此於第\r\n      18屆選舉買票行賄之事，均係基於賄選之犯意聯絡所為之\r\n      行為分擔。\r\n三、對被告有利證據不採納之理由\r\n（一）被告賴朝進、陳相儒均矢口否認有何賄選犯行，且辯稱彼\r\n      2 人未組成任何競選團隊，亦不知道對方有無賄選行為云\r\n      云。\r\n（二）關於林國偉轉交被告賴朝進之30萬元選舉賄款予林正義之\r\n      時間，證人林國偉、林正義所述雖有出入，但彼2 人間就\r\n      被告賴朝進確有委託林國偉轉交30萬元選舉賄款予林正義\r\n      之主要事實，並無歧異之處。此外，證人林國偉、林正義\r\n      亦能一致證述林國偉轉交30萬元選舉賄款之時，林正義有\r\n      所猶疑，乃林國偉請林正義暫先將該30萬元拿去再決定是\r\n      否收下等具體情狀。堪認證人林國偉、林正義就轉交時間\r\n      所述雖有不一，仍無礙於被告賴朝進確有委請林國偉對林\r\n      正義行賄基本事實之認定。又證人林國偉均係以特殊事件\r\n      （中秋節、某林氏宗親公祭）作為特定時間之方法，對照\r\n      證人林正義籠統陳述之「今年1 月底左右」，證人林國偉\r\n      關於時間之證述，顯較可採。\r\n（三）證人林正義於檢察官偵訊時以被告身分供稱：「賴朝進給\r\n      我30萬之後，我拿30萬還他之後，我先給他20萬，再給他\r\n      10萬，我是從樹林農會提了一筆20萬、一筆10萬，但是我\r\n      樹林農會有很多本子，我忘記從哪個帳戶提領出來的」等\r\n      語（見選偵4 卷三第456 頁，按此部分供述非以證人身分\r\n      為之，原則上無證據能力，以下係說明此部分供述無法做\r\n      為彈劾證據使用）。但證人林正義名下在新北市樹林區農\r\n      會之所有帳戶，自105 年8 月1 日起至106 年4 月30日止\r\n      ，卻無提領20萬元或10萬元之紀錄，有新北市樹林區農會\r\n      106 年8 月14日樹農信字第1062000850號函附之交易明細\r\n      表在卷可參（見本院卷一第511 至516 頁）。辯護意旨雖\r\n      欲執此彈劾證人林正義證詞之憑信性，惟證人林正義此部\r\n      分金錢來源之供述，其實係指其向被告賴朝進「買官」部\r\n      分之款項，而非指其返還林國偉代為交付之選舉賄款，是\r\n      此部分金錢來源之供述，與事實欄所載犯罪事實，尚\r\n      乏直接關聯。況且，證人林正義於前開供述中，亦未具體\r\n      指明其係從「自己」名下之新北市樹林區農會帳戶提領20\r\n      萬元、10萬元，自難單憑上開交易明細紀錄，逕謂證人林\r\n      正義之證述全不可採。\r\n（四）證人陳黃金盞接受調查官詢問時，雖有接受調查官之建議\r\n      ，於陳黃金盞請家人攜30萬元款項前來供其繳回犯罪所得\r\n      時，向家人佯稱該30萬元係供交保之用，並向檢察官供稱\r\n      其收受之30萬元選舉賄款一直都放在家裡等語（見本院卷\r\n      三第17至20頁）。然細繹證人陳黃金盞於本院審理時之全\r\n      部證述（包含本院當庭播放之證人陳黃金盞與調查官之全\r\n      部對話內容），可知證人陳黃金盞係因家人找不到選舉賄\r\n      款之藏放位置，又不想讓家人知道自己收賄犯罪之事，始\r\n      而假交保為名向家人借錢；至於證人陳黃金盞向檢察官供\r\n      稱該30萬元選舉賄款都沒有動用之原因，則係擔心檢察官\r\n      認為其有以之作為自己競選會員代表時向他人賄選使用。\r\n      是證人陳黃金盞所為前開陳述，其動機均與被告2 人無涉\r\n      ，自非配合調查官刻意誣陷被告2 人，且本院並未以陳黃\r\n      金盞繳回之30萬元鈔幣「原物」作為認定被告2 人有對陳\r\n      黃金盞行賄之證據，故證人陳黃金盞此部分供述之瑕疵（\r\n      亦即以被告身分供稱其於偵查中繳回之30萬元犯罪所得就\r\n      是被告賴朝進交付之鈔幣「原物」部分），當無礙於被告\r\n      賴朝進確有交付30萬元行賄陳黃金盞之認定。至公訴人聲\r\n      請勘驗證人陳黃金盞於調查官詢問時之全部錄音，其待證\r\n      事實為證人陳黃金盞所為其他不利被告之證述是否均受調\r\n      查官教導（見本院卷三第24頁）；惟證人陳黃金盞於調查\r\n      官詢問時之證述並無證據能力，且亦無法彈劾證人陳黃金\r\n      盞接受檢察官訊問時證述之憑信性，均如前述，故無再予\r\n      勘驗之必要。\r\n（五）被告賴朝進雖坦認其有交付30萬元現金予王寶秀，惟辯稱\r\n      該30萬元係返還王寶秀之配偶前於105 年中秋節過後所提\r\n      供之選舉贊助款等語；且證人溫武華即王寶秀之配偶於檢\r\n      察官偵訊及本院審理時亦證稱：105 年8 、9 月我有拿30\r\n      萬元給賴朝進贊助他選舉等語（見本院卷一第322 頁、本\r\n      院卷二第33頁）。然依被告賴朝進之供述，其交付30萬元\r\n      予王寶秀時，並未明確表示此30萬元係返還溫武華先前提\r\n      供之選舉贊助款。證人王寶秀於檢察官偵訊時另證稱：被\r\n      告賴朝進對我說：「你都沒有表態」，並將30萬元放著，\r\n      旋即稱還有事就先走了等語（見選偵6 卷二第334 頁）。\r\n      顯見被告賴朝進交付30萬元予王寶秀，係因為王寶秀尚未\r\n      於本次選舉中表態，故而以30萬元向王寶秀行賄，以爭取\r\n      王寶秀投票支持，當非返還溫武華先前提供之選舉贊助款\r\n      。\r\n（六）公訴意旨認林本吉誤以為被告2 人要讓鄭登仁退選，故當\r\n      場應允同意等情。辯護意旨亦主張林本吉理解能力有問題\r\n      ，而誤會被告2 人之意思，且林本吉認為被告2 人以手比\r\n      「3 」是要行賄，僅係林本吉個人之主觀臆測等語。惟稽\r\n      諸證人林本吉於檢察官偵訊及本院審理時證述之完整始末\r\n      ，可見證人林本吉一再表示係被告2 人誤會其意思等語；\r\n      再對照證人鄭登仁於本院審理時證稱：被告陳相儒誤以為\r\n      林本吉有要退選的意思等語（見本院卷二第106 頁）；俱\r\n      徵被告2 人勸退林本吉之過程中，應係被告2 人誤會林本\r\n      吉之意思，而非林本吉錯認被告2 人之來意。是此部分公\r\n      訴意旨及辯護意旨，均非有據。又證人林本吉既然從未產\r\n      生任何誤解，其於被告2 人行賄時之認知能力自無任何缺\r\n      損可言，且其以當時聽聞之被告2 人賄選風聲，推測被告\r\n      2 人以手比「3 」係代表「30萬元」，確與本案被告2 人\r\n      對林正義、陳黃金盞、王寶秀等人之行賄金額完全一致，\r\n      當非單純之主觀臆測，應信屬實。\r\n（七）證人周玉桂於本院審理時之證述，雖與其於檢察官偵訊時\r\n      之證述有所出入；但就被告陳相儒有要向周玉桂買票，周\r\n      玉桂拒絕受賄，當天現場紙上記載之行賄內容係「30」等\r\n      主要事實，則無二致。另稽諸證人周玉桂於本院審理時之\r\n      證述，其明顯有避重就輕、閃爍其詞之情形，被問及被告\r\n      陳相儒有無對其行賄之關鍵事項時，亦一再澄清自己沒有\r\n      拿紙給被告陳相儒寫，更沒有答應收賄等語。可見證人周\r\n      玉桂於本院審理時之證述，係受被告2 人在場及畏懼自己\r\n      同遭追訴處罰之心理壓力影響，而難以暢所欲言；自難執\r\n      此心理壓力造成之證詞出入，遽謂證人周玉桂所為關於被\r\n      告陳相儒對其行賄之證述全不可採。\r\n（八）新北市樹林區農會106 年8 月10日雖以樹農信字第106200\r\n      0843號函覆本院表示：理事長、常務監事對於內部營運、\r\n      資金運作、交際核銷及信用部貸款並無任何權限機制，且\r\n      第18屆理事、監事、上級農會會員代表選票於106 年3 月\r\n      13日交予檢調之前，一直都是封存狀況等情，並提供理事\r\n      、監事、上級農會會員代表開票時被告2 人座位之相對位\r\n      置圖等附件（見本院卷一第519 至539 頁）。辯護意旨執\r\n      上開函文及附件主張公訴意旨所指被告2 人為持續主導新\r\n      北市樹林區農會內入營運、資金運作等賄選動機並不存在\r\n      ，且被告2 人事實上亦無能力檢視選票。惟被告2 人是否\r\n      基於檢察官起訴書所載動機而賄選，與被告2 人有無本案\r\n      賄選犯行，乃屬二事；換言之，被告2 人縱非基於檢察官\r\n      起訴書所載原因而爭取擔任農會理事長及常務監事，仍無\r\n      礙於被告2 人確有前述賄選行為之認定。再者，被告2 人\r\n      於106 年3 月1 日「練習投票」時，分別仍為現任理事長\r\n      及常務監事，單就彼2 人指示在場之林正義等人應在選票\r\n      上特定位置圈選蓋印乙事，依一般社會通念，即已足使林\r\n      正義等人產生莫大之心理壓力，蓋林正義等人並不知道被\r\n      告2 人究竟有無能力親自（或甚至串通選務人員）檢視選\r\n      票，當然不敢輕易跑票。衡以被告2 人確有於106 年2 月\r\n      28日透過電話清楚地指示林炳煌應如何在選票上圈選蓋印\r\n      ，並向林炳煌明白表示這樣「我才知道這票你蓋的」等語\r\n      ，已如前述。顯見被告2 人應有透過「練習投票、指定圈\r\n      選蓋印位置」等方式對部分會員代表施加心理壓力，並具\r\n      體指示受賄者票投何人。嗣被告2 人皆已如彼等預期，順\r\n      利當選對調後之理事長、常務監事，自無檢視選票以確認\r\n      何人跑票之必要，殊難以被告2 人尚未（違法）開啟業已\r\n      彌封之選票，反推被告2 人未有前述賄選行為。\r\n（九）辯護意旨尚爭執被告2 人對林正義、陳黃金盞、王寶秀賄\r\n      選時，林正義、陳黃金盞、王寶秀尚未取得理事、監事、\r\n      會員代表之選舉權。惟被告2 人對林正義、陳黃金盞、王\r\n      寶秀行賄時，距第18屆職員選舉時間相當接近，僅半年左\r\n      右，有意參選者當已積極籌備、陸續表態，且依各小組表\r\n      態或實際參選狀況，暨被告2 人長期、多次參選農會重要\r\n      職員之經驗，當能預期林正義、陳黃金盞、王寶秀甚有可\r\n      能順利當選會員代表。則被告2 人基於上開認識，提早對\r\n      林正義、陳黃金盞、王寶秀行賄，嗣林正義、陳黃金盞、\r\n      王寶秀確已順利當選會員代表，而成為現實的第18屆理事\r\n      、監事、上級農會會員代表「有選舉權之人」，此原在被\r\n      告2 人之預期及其犯意之範圍內，俱為其等犯罪行為內容\r\n      之一部，並不以其賄選在先，當選在後，而影響其犯罪之\r\n      成立。否則，類此提前賄選之行為，法律即無從予以約制\r\n      處罰，無異鼓勵賄選者提前為之，以為脫法，顯非立法本\r\n      意（最高法院90年度第6 次刑事庭會議決議就縣市議會正\r\n      副議長選舉賄選犯行，亦採類似見解）。是此部分辯護意\r\n      旨，並非正確。至證人賴朝讚、賴延誥、趙偉成、陳賢國\r\n      、王茂松於本院審理時之證述（見本卷院二第175 至188\r\n      頁），均與被告2 人有無事實欄至所載賄選犯行完\r\n      全無涉，要難憑為有利被告之認定。\r\n（十）綜上所述，被告2 人所辯，俱與上開事證不符，均不足採\r\n      信。\r\n四、論罪\r\n（一）農會法第47條之1 第1 項第2 款之罪，以對於有選舉權之\r\n      人，行求、期約或交付財物或其他不正利益，而約其不行\r\n      使選舉權或為一定之行使者為構成要件；同條項第3 款之\r\n      罪，則以對於候選人行求、期約或交付財物或其他不正利\r\n      益，而約其放棄競選或為一定之競選活動為構成要件。行\r\n      求、期約、交付行為，係屬階段行為，其行求階段，屬行\r\n      賄者單方意思表示行為，不以相對人允諾為必要；而期約\r\n      及交付階段，因同條項第1 款、第4 款就相對人亦有處罰\r\n      規定，二者乃必要共犯中之對向犯，以2 個以上之行為者\r\n      ，彼此相互對立之意思經合致而成立犯罪，雖不以相對人\r\n      確已承諾，或進而為一定選舉權之行使或為一定之競選活\r\n      動為必要，仍須於行賄者期約、交付財產或其他不正利益\r\n      時，相對人對其期約、交付之目的已然認識而予允諾、收\r\n      受，其期約、交付財物或其他不正利益之犯行始克成立，\r\n      否則尚屬行求之階段。\r\n（二）關於事實欄部分，被告2 人固已透過林國偉將30萬元\r\n      選舉賄款交予林正義，然林正義自始無意收受該等選舉賄\r\n      款，嗣將該等選舉賄款退還予被告賴朝進等情，已認定前\r\n      如。顯見林國偉從未與被告2 人及林正義達成賄選之意思\r\n      合致，依照前述說明，被告2 人此部分所為，仍僅屬行求\r\n      階段。\r\n（三）關於事實欄部分，被告2 人向林本吉行求30萬元退選\r\n      時，林本吉雖明白被告2 人之來意，但無退選之意願，反\r\n      係被告2 人誤認林本吉同意收賄退選，均認定如前。故被\r\n      告2 人與林本吉之間，雖未曾達成正確之意思合致，但被\r\n      告2 人行求之意思表示應已正確到達林本吉，依照前述說\r\n      明，被告2 人此部分所為，已屬行求階段；辯護意旨認屬\r\n      行求「未遂」云者，應屬誤解。\r\n（四）是核被告2 人就事實欄所為，均係犯農會法第47條\r\n      之1 第1 項第2 款之行求財物賄選罪；被告2 人就事實欄\r\n      所為，均係犯農會法第47條之1 第1 項第2 款之交\r\n      付財物賄選罪；被告2 人就事實欄所為，則係犯農會\r\n      法第47條之1 第1 項第3 款之行求財物放棄競選罪。\r\n（五）被告2 人及林國偉就事實欄所示犯行、被告2 人就事\r\n      實欄至所示犯行，均有犯意聯絡及行為分擔，皆為\r\n      共同正犯。又被告2 人先後多次行求、交付財物賄選及行\r\n      求財物放棄競選之行為，其目的均係使被告2 人及彼等支\r\n      持之人順利當選會員代表、理事、監事、上級農會會員代\r\n      表，而於甚為接近之時間，以數個舉動接續進行，侵害同\r\n      一法益，依一般社會健全觀念，難以強行分開，在刑法評\r\n      價上，應認係基於農會選舉行賄之單一犯意下所為之數個\r\n      舉動，屬接續犯，自應論以包括一罪。再被告2 人以一接\r\n      續行為實施行求、交付財物等賄選犯行，行求之低度行為\r\n      應為交付財物之高度行為所吸收，不另論罪。\r\n（六）至農會法第47條之1 至第47條之3 規定，雖於105 年11月\r\n      30日修正公布、並於同年12月2 日施行。然被告2 人所為\r\n      本案犯行之接續實行期間，因已跨越新、舊法期間，自不\r\n      生新舊法比較問題，應一體適用裁判時即修正後農會法第\r\n      47條之1 之規定，附此敘明。\r\n五、量刑及不宣告緩刑之理由\r\n（一）本院審酌被告2 人皆長期任職新北市樹林區農會重要職員\r\n      ，不思以公平、合法之方式爭取認同及支持，竟漠視賄選\r\n      禁令，提供鉅額賄款買票綁樁賄選，所為足以嚴重敗壞社\r\n      會及基層農會選舉之風氣，損害農會選舉公平性，助長賄\r\n      選歪風，所為甚不足取。另被告2 人於改制前臺北縣樹林\r\n      市農會第14屆職員選舉中，曾有招待旅遊、住宿、餐宴之\r\n      賄選犯行，均獲更名前臺灣板橋地方法院檢察署檢察官以\r\n      90年度選偵字第38號為緩起訴處分確定，嗣檢察官撤銷被\r\n      告賴朝進之緩起訴處分並聲請簡易判決處刑，而經本院以\r\n      93年度簡字第5367號判處被告賴朝進有期徒刑5 月確定，\r\n      已易科罰行執行完畢，有被告2 人之臺灣高等法院被告前\r\n      案紀錄表及相關檢察官緩起訴處分書及聲請簡易判決處刑\r\n      書列印紙本各1 份在卷可證（見本院卷三第151 至163 、\r\n      179 至186 頁）。顯見被告2 人非僅未能記取前案教訓，\r\n      更變本加厲，於本案以鉅額現金買票；且易科罰金之前案\r\n      執行成效，顯然無法對被告賴朝進產生適當之矯正成效。\r\n      兼衡被告陳相儒參與本案犯罪之情節輕於被告賴朝進，暨\r\n      被告2 人個別之教育程度、經濟狀況、犯罪之動機、目的\r\n      、手段、所生危害、犯後態度等一切情狀，分別量處如主\r\n      文所之刑。至公訴意旨請求判處被告賴朝進有期徒刑1 年\r\n      6 月、判處被告陳相儒有期徒刑1 年2 月，原屬適當；惟\r\n      檢察官起訴書附表編號1 、5 部分均經本院不另為無罪諭\r\n      知（理由詳如下述），已影響前開求刑之基礎，故認公訴\r\n      意旨所為具體求刑，尚有過重。\r\n（二）被告陳相儒之辯護意旨另主張：依刑法謙抑思想，刑事處\r\n      罰乃最後手段，而農會理、監事會屬人民團體法規範，為\r\n      自律團體，被告陳相儒高票當選監事已獲大多數會員代表\r\n      肯認等情，求為緩刑之宣告。惟法院對於具備緩刑條件之\r\n      刑事被告，認為以暫不執行刑罰為適當者，得宣告緩刑，\r\n      為刑法第74條所明定，至於暫不執行刑罰之是否適當，則\r\n      由法院就被告有無累犯之虞，及能否由於刑罰之宣告而策\r\n      其自新等一切情形，依其自由裁量定之，與犯罪情節是否\r\n      可原，並無關係（最高法院29年上字第26號刑事判例意旨\r\n      參照）。是農會法第47條之1 第1 項各款所列之罪最重本\r\n      刑雖僅為有期徒刑3 年，尚非重罪，且被告陳相儒亦非於\r\n      政府公職人員選舉中賄選，但該等犯罪情節輕重情事，依\r\n      前述最高法院刑事判例意旨，均無從作為是否宣告被告陳\r\n      相儒緩刑之依據。況且，被告陳相儒前曾於同一個農會之\r\n      職員選舉中賄選，並獲得緩起訴處分之邀典，猶再為本案\r\n      犯行，顯見單純經歷刑事調查程序，並不足以使被告陳相\r\n      儒心生警惕，難謂其無再犯之虞，自不應為緩刑之宣告。\r\n      是此部分辯護意旨，並非有據。\r\n六、沒收\r\n（一）犯農會法第47條之1 第1 項之罪者，其供犯罪所用、犯罪\r\n      預備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為\r\n      人與否，沒收之，農會法第47條之1 第2 項定有明文。此\r\n      項沒收為刑法第38條之特別規定，採絕對義務沒收主義，\r\n      祇要係供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪\r\n      所得，不論是否屬於被告所有或已否扣案，茍不能證明已\r\n      滅失而不存在，法院均應宣告沒收，並無自由裁量之餘地\r\n      。但如供農會選舉賄選者所用之財物已交付有選舉權之人\r\n      收受，因收受者係犯同條項第1 款之收受財物罪，其所收\r\n      受之財物亦應依同條第2 項規定沒收；則犯農會法第47條\r\n      之1 第1 項第2 款之交付財物罪者，其已交付之財物，固\r\n      應依同法第2 項之規定，於其對向共犯所犯收受財物罪項\r\n      下宣告沒收，而毋庸再於交付者所犯之罪項下重複宣告沒\r\n      收。然若對向共犯（即收受財物者）所犯收受財物罪嫌，\r\n      業經檢察官依刑事訴訟法第253 條規定為不起訴處分，或\r\n      依同法第253 條之1 為緩起訴處分確定者，則收受財物之\r\n      對向共犯既毋庸經法院審判，其所收受之財物，即無從由\r\n      法院依農會法第47條之1 第2 項之規定宣告沒收。至刑法\r\n      第40條第2 項雖規定：違禁物或專科沒收之物「得」單獨\r\n      宣告沒收。該法條用語既曰「得」，而非曰「應」，則檢\r\n      察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權\r\n      。若檢察官未依上述規定單獨聲請法院宣告沒收，或不合\r\n      於上述單獨聲請沒收規定之要件而未獲准宣告沒收，法院\r\n      自仍應依農會法第47條之1 第2 項之規定，將犯交付財物\r\n      賄選罪者所交付之財物，於交付財物賄選罪之本案中，予\r\n      以宣告沒收，始符立法本旨（最高法院103 年度台上字第\r\n      4427號判決就違反公職人員選舉罷免法案件亦採類似見解\r\n      ，可資參照）。\r\n（二）被告2 人就事實欄犯行，曾實際提出30萬元現金賄款\r\n      透過林國偉交付林正義，嗣雖經林正義退還，且未扣案，\r\n      仍屬具體存在之特定物，且為供被告2 人為本案農會選舉\r\n      賄選犯行所用之物，應依農會法第47條之1 第2 項規定宣\r\n      告沒收，並依刑法第38條第4 項規定諭知追徵。\r\n（三）被告2 人就事實欄犯行，先後交付各30萬元現金賄\r\n      款予陳黃金盞、王寶秀，皆屬供被告2 人為本案農會選舉\r\n      賄選犯行所用之物。又陳黃金盞、王寶秀於自己所涉違反\r\n      農會法案件中，皆已繳回30萬元犯罪所得供檢察官扣押在\r\n      案，有法務部調查局新北市調處扣押筆錄2 份在卷可稽（\r\n      見選偵4 卷四第43至58頁）。惟陳黃金盞、王寶秀就收受\r\n      被告2 人農會選舉賄款所涉違反農會法犯行，均經檢察官\r\n      為緩起訴處分確定，尚未提起公訴，且未見檢察官向法院\r\n      聲請沒收陳黃金盞、王寶秀繳回之選舉賄款，有陳黃金盞\r\n      、王寶秀之臺灣高等法院被告前案紀錄表各1 份在卷可參\r\n      （見本院卷一第337 、339 頁）。依照前開說明，陳黃金\r\n      盞、王寶秀繳回之選舉賄款，不問屬於犯罪行為人與否，\r\n      仍應於本案依農會法第47條之1 第2 項規定宣告沒收；且\r\n      該等選舉賄款既經繳回扣案，自毋庸依刑法第38條第4 項\r\n      規定諭知追徵。另本院審理時，已於106 年9 月4 日依職\r\n      權裁定命陳黃金盞、王寶秀參與沒收程序，有本院裁定書\r\n      正本1 份在卷可稽（見本院卷二第241 、242 頁）。嗣王\r\n      寶秀經合法傳喚未到庭陳述意見，陳黃金盞則到庭表示：\r\n      對於我所繳回之30萬元可能於本案宣告沒收之事，我不會\r\n      提出異議或表示反對等語，有本院送達證書及審判筆錄在\r\n      卷足憑（見本院卷二第247 、249 頁，本院卷三第33頁）\r\n      ，自已保障財產所有人陳黃金盞、王寶秀之程序參與權。\r\n（四）再者，應沒收之物，以具體存在之特定物，始得宣告沒收\r\n      。被告2 人就事實欄雖曾分別向林本吉、周玉桂表\r\n      達行賄之意思，但乏證據證明被告2 人已經備妥供行賄使\r\n      用之金錢，或已將某部分金錢予以特定，預備供作賄選使\r\n      用，自無從宣告沒收被告2 人向林本吉、周玉桂行求財物\r\n      時所稱之「30萬元」。另被告2 人向周玉桂行求財物賄選\r\n      時，有隨手在紙上書寫「30」予周玉桂知悉彼等賄選之意\r\n      思，該紙張屬供被告2 人為本案犯罪所用之物，本應依農\r\n      會法第47條之1 第2 項及刑法第38條第4 項規定宣告沒收\r\n      、追徵。但該紙張並未扣案，且宣告沒收該紙張與否，顯\r\n      然欠缺刑法上之重要性，故依刑法第38條之2 第2 項規定\r\n      ，不宣告沒收該紙張。至扣案被告陳相儒行動電話1 具，\r\n      與本案犯罪事實無直接關聯，難認屬供被告2 人犯罪所用\r\n      之物，公訴意旨請求予以沒收，尚非有據。\r\n七、不另為無罪諭知\r\n（一）公訴意旨另認被告2 人尚有對王思印、王義思行求財物，\r\n      而亦涉犯農會法第47條之1 第1 項第2 款之行求財物賄選\r\n      罪嫌。\r\n（二）惟農會法第47條之1 第1 項第2 款之農會選舉賄選罪，以\r\n      對於有選舉權之人，行求、期約或交付財物或其他不正利\r\n      益，而約其不行使選舉權或為一定之行使者為構成要件。\r\n      其中所謂「約其」不行使選舉權或為一定之行使，以該賄\r\n      選之意思表示已經到達有選舉權之相對人為必要。是行求\r\n      財物罪，須行求者一方之意思表示已到達對方，始克成立\r\n      。若行求者單方之意思表示，尚未到達有選舉權之相對人\r\n      ，應僅屬預備階段。查證人王思印於調查官詢問、檢察官\r\n      訊問及本院審理時一致證稱：我於樹林區農會本屆理監事\r\n      選舉結束「後」，才聽鄭啟任說被告2 人曾打算以30萬元\r\n      對我賄選之事等語（見本院卷一第265 、266 、281 、28\r\n      2 頁，本院卷二第116 、117 頁）；核與證人鄭啟任於調\r\n      查官詢問、檢察官偵訊時證稱：被告2 人之其中1 人欲透\r\n      過我請王思印支持被告2 人，要給王思印30萬元，因為王\r\n      思印不可能答應，所以我直接說無法幫忙，直到該次理、\r\n      監事選舉結束「後」，我才將此事告知王思印等語相符（\r\n      見本院卷一第293 至296 、310 頁）。檢察官起訴書附表\r\n      編號1 犯罪事實欄亦為如是記載。顯見被告2 人欲對王思\r\n      印賄選之意思表示，於該次樹林區農會理、監事選舉之「\r\n      前」並未到達王思印，依前述說明，被告2 人所為應尚未\r\n      達到「行求」財物之階段。而農會法就農會選舉之賄選行\r\n      為並無處罰預備犯之特別規定，故被告2 人欲透過鄭啟任\r\n      對王思印賄選之行為，尚難以農會法第47條之1 第1 項第\r\n      2 款之行求財物賄選罪責相繩。\r\n（三）又證人王義思於調查官詢問、檢察官訊問時以被告身分時\r\n      供稱：被告2 人於106 年農曆年前某日，曾在產業道路上\r\n      交付1 個土黃色紙袋給我，跟我說這些錢我選舉有需要就\r\n      拿去用，之前我就有聽到被告2 人會以30萬元賄選的風聲\r\n      ，但我沒有打開來看，也沒有收下這個土黃色紙袋等語（\r\n      見本院卷一第134 、159 頁）。可見證人王義思並不確定\r\n      被告2 人所交付之土黃色紙袋內，究竟裝有何物，且被告\r\n      2 人亦未向王義思明示或暗示土黃色紙袋內裝有多少數額\r\n      之金錢。此外，證人王義思於檢察官偵訊時，係以被告身\r\n      分供述上開被告2 人行求財物賄選之事，嗣於同次訊問程\r\n      序中轉換為證人身分後，即未再具結證述此部分事實，亦\r\n      未確認其所為上開被告2 人對其行求財物賄選之供述均屬\r\n      實在，無從擔保證人王義思係據實陳述，原則上無證據能\r\n      力（最高法院102 年度第13次刑事庭會議決議意旨參照）\r\n      。況且，證人王義思於本院審理時亦改證稱：我不曾在產\r\n      業道路上遇見被告2 人，且被告2 人不曾交付土黃色紙袋\r\n      給我等語（見本院卷二第109 至115 頁）；可見證人王義\r\n      思前後所述已有不一，且其於偵查中未曾以證人身分證述\r\n      被告2 人確有對其行求財物賄選，自難單以證人王義思於\r\n      調查官詢問、檢察官訊問時以被告身分所為被告2 人有對\r\n      其行求財物賄選之供述，逕為不利被告之認定。\r\n（四）從而，本件公訴意旨所憑之證據，客觀上尚未達到使通常\r\n      一般之人均不致於有所懷疑，而得確信被告2 人亦有公訴\r\n      人所指對王思印、王義思行求財物犯行之程度，復無其他\r\n      積極證據足認被告2 人有此部分犯行。原應為無罪之諭知\r\n      ，惟此部分行求財物賄選罪嫌倘成立犯罪，應與前開經本\r\n      院論罪之農會選舉賄選犯行間，具有接續犯之實質上一罪\r\n      關係，爰均不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，農會法第47條\r\n之1 第1 項第2 款、第2 項，刑法第11條、第28條、第38條第4\r\n項，判決如主文。\r\n本案經檢察官黃子溎提起公訴，檢察官歐蕙甄到庭執行職務。\r\n中    華    民    國   106    年    11    月    17    日\r\n                  刑事第四庭      法  官  林琮欽\r\n上列正本證明與原本無異。\r\n如不服本判決，應於送達後10日內敘明上訴理由，向本院提出上\r\n訴狀，上訴於本院第二審合議庭 (應附繕本) 。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                                  書記官  陳芳瑤\r\n中    華    民    國   106    年    11    月    20    日\r\n\r\n附錄：本案論罪科刑法條全文\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}