{
  "JID": "KSHV,99,選上,1,20101020,1",
  "JYEAR": "99",
  "JCASE": "選上",
  "JNO": "1",
  "JDATE": "20101020",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　　 99年度選上字第1號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　乙○○\r\n被上訴人　　甲○○\r\n　　　　　　　　　　　　巷11號\r\n訴訟代理人　林榮和律師\r\n上列當事人間請求宣告當選無效事件，上訴人對於民國99年6 月\r\n23日臺灣屏東地方法院99年度選字第5 號第一審判決提起上訴，\r\n本院於99年10月6 日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n屏東縣第16屆鄉長選舉屏東縣三地門鄉鄉長公告當選人甲○○當\r\n選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事 實 及 理 由\r\n一、上訴人主張：被上訴人為屏東縣第16屆三地門鄉鄉長選舉之\r\n    候選人，與其二媳婦之父母曾安、陳珠梅，以及被上訴人三\r\n    地門鄉青山村競選團隊幹部賴美慈、李天賞、被上訴人三地\r\n    門鄉大社村競選團隊幹部胡金妹，共同為下列公職人員選舉\r\n    罷免法（下稱選罷法）第99條第1 項以每票新台幣（下同）\r\n    之賄選買票行為：曾安交付賄款予選民林正絹等5 人計1\r\n    萬4000元。賴美慈交付賄款予選民邱馮桂蘭等32人計7 萬\r\n    2000元。曾安、賴美慈委由李天賞為被上訴人賄選買票，\r\n    賴美慈將2 萬2000元交予李天賞，由李天賞與王明德期約賄\r\n    款2000元及交付賄款予盧智偉等18人計2 萬2000元。陳珠\r\n    梅交付賄款予選民曾雷清桃等4 人計4000元。胡金妹交付\r\n    賄款予選民魯拉登．古義等2 人計2000元。被上訴人、曾安\r\n    、陳珠梅、賴美慈、李天賞、胡金妹上開行為，乃對有投票\r\n    權人之交付或期約賄賂而約定為一定之行使，爰依選罷法第\r\n    120 條第1 項第3 款規定，求為：中華民國98年12月5 日舉\r\n    行屏東縣第16屆鄉長選舉屏東縣三地門鄉鄉長公告當選人甲\r\n    ○○之當選無效。\r\n二、被上訴人則以：伊於參選鄉長活動期間，絕無對有投票權之\r\n    人，行求、期約或交付賄賂或其他不正利益，而約其將票投\r\n    給伊，亦無提供金錢或其他不正當利益交付助選之樁腳或特\r\n    定人士，指使渠等將賄賂交付有投票權人之人，而約其將票\r\n    投給伊。伊亦無因觸犯公職人員選舉罷免法第99條第1 項之\r\n    犯行，而遭偵查起訴或判刑，曾安、陳珠梅固係伊次媳之父\r\n    母，賴美慈、李天賞係熟識之鄉民，但伊未拜託曾安、陳珠\r\n    梅、賴美慈、李天賞為助選之樁腳或擔任助選員，伊不知曾\r\n    安等人究竟有無或如何向有投票權之人行賄，並約其將鄉長\r\n    之選票投蓋予伊，上訴人認伊與曾安等人共同對有投票權人\r\n    期約與交付賄賂，純屬臆測之詞云云，資為抗辯。\r\n三、原法院判決上訴人敗訴。上訴人提起上訴，求為：原判決\r\n    廢棄。中華民國98年12月5 日舉行屏東縣第16屆鄉長選舉\r\n    屏東縣三地門鄉鄉長公告當選人甲○○之當選無效。被上訴\r\n    人則求為駁回上訴。\r\n四、兩造不爭執事項：\r\n  被上訴人係屏東縣第16屆三地門鄉鄉長候選人，經選舉開票\r\n    結果，得票數1982票為最高票，經屏東縣選舉委員會於98年\r\n    12月11日公告當選屏東縣第16屆三地門鄉鄉長。\r\n  被上訴人競選團隊中，賴美慈擔任青山村之督導，曾安擔任\r\n    組長，李天賞擔任組員，在98年10月27日下午7 時青山村說\r\n    明會人員配置中，李天賞擔任負責人，賴美慈擔任婦女小組\r\n    負責人，胡金妹擔任大社村助選員並擔任大社村競選團隊之\r\n    組長。\r\n  賴美慈、李天賞、曾安、陳珠梅（曾安之配偶）於選舉活動\r\n    期間，有選罷法第99條第1 項行為，於刑事偵查或審理中自\r\n    白。\r\n  上訴人依選罷法第120 條之規定，在98年12月11日公告當選\r\n    人名單之日起30日內，即99年1 月6 日向臺灣屏東地方法院\r\n    對被上訴人提起本件當選無效之訴。\r\n  屏東縣三地門鄉青山村選舉人數654人、投票數499人。\r\n  屏東縣三地門鄉青山村民族巷44之1 號為賴美慈、配偶陳文\r\n    興、長子陳敬恩（81年12月10日生）、次子陳理揚（83年1\r\n    月11日生）、長女賴優（90年3月5日生）共同戶籍地。\r\n五、本院判斷：\r\n  賴美慈、曾安、李天賞3 人於98年11月間，分別向三地門鄉\r\n    鄉長選舉有投票權之選民買票，約其投票給被上訴人，由賴\r\n    美慈拿出10萬元供買票之用；陳珠梅於98年12月初向三地門\r\n    鄉長選舉有投票權之選民買票，約其投票予被上訴人等情，\r\n    為賴美慈、李天賞、陳珠梅於其被訴違反選罷法刑事案件偵\r\n    查及審理時，曾安於其被訴違反選罷法刑事案件審理時，自\r\n    白不諱（本院卷178 至182 頁）；而胡金妹各以1000元向魯\r\n    拉登．古義、魯拉登．恩兒賄選買票，為魯拉登．古義及魯\r\n    拉登．恩兒於警詢及偵查中証述（外放，同上卷），且魯拉\r\n    登．古義及魯拉登．恩兒為兄弟，2 人之祖母與胡金妹之父\r\n    親是親姐弟，又為胡金妹所自承（外放，同上卷），2 人所\r\n    証堪予採信。曾安、陳珠梅、李天賞、賴美慈及胡金妹有選\r\n    罷法第91條第1 項之行為，洵堪認定。\r\n  按選罷法第120 條規定，當選人有下列情事之一者，選舉委\r\n    員會、檢察官或同一選舉區之候選人得以當選人為被告，自\r\n    公告當選人名單之日起30日內，向該管轄法院提起當選無效\r\n    之訴：有第97條、第99條第1 項、第101 條第1 項、第10\r\n    2 條第1 項第1 款、刑法第146 條第1 項、第2 項之行為（\r\n    第1 項）。．．．前2 項當選無效之訴經判決確定者，不因\r\n    同一事由經刑事判決無罪而受影響（第3 項）。同法第99條\r\n    規定，對於有投票權之人，行求期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使者，處3 年以上\r\n    10年以下有期徒刑，得併科新臺幣100 萬元以上1000萬元以\r\n    下罰金。依上開說明，可知只須當選人有選罷法第99條之行\r\n    為，即與該條之構成要件該當，不以被上訴人已受刑事偵查\r\n    或判刑為其要件；亦不以當選人親自為選罷法第99條之賄選\r\n    買票行為為限，只須當選人與實際為賄選買票人間有意思聯\r\n    絡或行為分擔，即該當選罷法第120 條之要件，以符合選罷\r\n    法第120 條乃係為防制候選人以金錢、暴力介入選舉之立法\r\n    目的。\r\n  被上訴人固未因犯選罷法第99條第1 項行為，受刑事偵查或\r\n    法院判決，則本件應予審酌曾安、陳珠梅、李天賞、賴美慈\r\n    及胡金妹為選罷法第99條第1 項賄選買票行為，是否與被上\r\n    訴人間有意思聯絡或行為分擔？經查：\r\n  依公職人員選舉候選人競選辦事處及助選員設置辦法（根據\r\n    選罷法第46條第2 項規定訂定）第6 條規定，候選人置助選\r\n    員之名額，鄉長選舉，每一候選人得置15人；依該辦法第9\r\n    條第1 項規定，候選人設競選辦事處、置助選員者，應於申\r\n    請登記為候選人之同時備具競選辦事處登記書1 份、助選員\r\n    名冊1 份，並得附送備補名冊，連同各該助選員最近3 個月\r\n    內戶籍謄本或國民身分證影印本1 份，1 吋正面脫帽像片2\r\n    張，送請主辦選舉機關審核。屏東縣政府警察局於98年12月\r\n    4 日搜索胡金妹位於屏東縣內埔鄉龍泉營區大社村安置中心\r\n    114 房住處及其所有之P7-1015 號車子，扣押：內載「口\r\n    號及歌曲」之紙張1 張（記載：給他當選好不好－甲○○桃\r\n    一定要給怹當選，好不好朋友們，大家一起來向前衝《衝、\r\n    衝、衝》，我告訴你們，你們告訴大家，選來選去還是阿桃\r\n    最好，嘿呀ㄛㄏㄛ，海央，喔海央、馬呀撒、馬力、壓林－\r\n    －。口號：3 號、3 號、3 號、OK、OK、OK村幹部座談會\r\n    阿桃、阿桃、阿桃、當選、當選、當選《三次》比手勢。\r\n    媽媽愛，心故鄉《三次》比手勢。三地門《選三號》選\r\n    鄉長《選三號》比手勢。三、三、三、上、上、上《三次\r\n    》比手勢。村幹部座談會紙張1 張（內載：討論事項說\r\n    明會要動員（全體幹部）。村有那些問題? 需要什麼協助\r\n    。對方有那些留言。分配責任區開始估票。其他。\r\n    阿桃競選團隊固票責任區表1 張。各村說明會人員配置表\r\n    1 張。說明會工作表1 張。聘書1 張（內載：茲敦聘胡\r\n    金妹君為本鄉第十六屆鄉長候選人甲○○競選總部擔任助選\r\n    員乙職，屏東縣三地門鄉鄉長候選人甲○○，中華民國98年\r\n    10月1 日）。記載助選員胡金妹之披肩紅布條2 條。繡\r\n    有甲○○名字之競選背心2 件。載有三地門鄉鄉長候選人\r\n    3 號甲○○之三角旗幟1 面，有扣押物品目錄表及相片附卷\r\n    （外放98選他300 號卷）。而胡金妹是被上訴人競選團隊固\r\n    票責任區中大社村之組長兼組員及該村說明會之助選員及婦\r\n    女小組負責人，當時大社村安置於龍泉營區內，復依在其住\r\n    處扣押物品中之座談會紙張所載標題，其討論事項包括「分\r\n    配責任區開始估票」，其擔任大社村固票責任區組長，於被\r\n    上訴人競選時，負責大社村之競選事宜及策略之核心人員，\r\n    其向選民買票當非屬其個人決定而為之。\r\n  屏東縣政府警察局潮州分局於98年12月3 日在屏東縣三地門\r\n    鄉青山村民族巷44-2號賴美慈住處搜索扣押12張名冊（名單\r\n    ），有扣押物品目錄表附卷，扣押之清冊中包括「各村預估\r\n    票數」表中有關青山村部分，詳載該村應負責固票之負責人\r\n    及組員，該估算表係以表格打字製作，係依在胡金妹住處扣\r\n    押屬村幹部座談會紙張所載「分配責任區開始估票」之開\r\n    會結論而製作，又扣押由賴美慈所書寫之選舉人名單，係依\r\n    青山村一鄰、二鄰、三鄰、四鄰及五鄰順序製作，名單極為\r\n    詳細，賴美慈又擔任被上訴人競選團隊固票責任區中青山村\r\n    之督導及該村說明會婦女小組負責人，而李天賞稱其向賴美\r\n    慈拿2 萬2000元之賄款買票，且向其拿賄款之選民都稱是賴\r\n    美慈告知要向其領取，其係賴美慈之下手。賴美慈既係被上\r\n    訴人競選期間青山村固票之督導，復持有依座談會結論所載\r\n    有關青山村部分之「各村預估票數」表，復擔任實際為賄選\r\n    買票李天賞之上手，即係有系統透過其製作之買票名單，交\r\n    待選民向李天賞領取賄款，則其亦係被上訴人競選鄉長期間\r\n    負責青山村選情之重要核心幹部，而非如其所稱僅因被上訴\r\n    人照顧其母親而自己出錢向選民買票而已。矧賴美慈自90年\r\n    間起，因積欠房屋稅、健保費、使用牌照稅、公路違規罰緩\r\n    ，經台灣屏東行政執行處分案執行，尚欠數萬元稅款未繳清\r\n    ，有賴美慈名義之屏東行政執行處執行案件繳款狀況附卷（\r\n    原審卷220 至305 頁），且所欠之稅款中以98年間之欠款為\r\n    大宗（原審卷301 至305 頁），足見其98年間之經濟狀況不\r\n    佳，故賴美慈稱自己出資10萬元為被上訴人賄選買票云云，\r\n    顯違經驗定則，悖離社會大眾之認知，所陳乃迴護被上訴人\r\n    之舉，核不足取。\r\n  曾安、陳珠梅夫妻係被上訴人二兒子之岳父母，曾安又擔任\r\n    被上訴人競選團隊固票責任區中青山村之組長，與胡金妹擔\r\n    任競選團隊固票責任區中大社村之地位相當。曾安替被上訴\r\n    人助選，家中又放有被上訴人名義之競選傳單，復為陳珠梅\r\n    於警詢陳述明確，並有競選傳單26張附卷。則曾安係被上訴\r\n    人競選團隊在青山村選情及競選策略之重要負責人（被上訴\r\n    人籍設三地門村），與胡金妹相同，均屬重要核心之人員。\r\n    李天賞大姐李金妹住處係甲○○之服務處（本院卷222 頁）\r\n    ，與被上訴人本有淵源，李天賞所有之9U-4733 號自小客貨\r\n    車後門貼有鄉長候選人3 號甲○○拜託之貼紙，有相片附卷\r\n    （屏東縣政府警察局潮州分局刑案偵查一卷，外放），其稱\r\n    曾安及賴美慈係其上手，李天賞又係實際發放賄款之人，且\r\n    為被上訴人競選團隊固票責任區中青山村之組員及該村說明\r\n    會負責人（含青年團負責人），足見李天賞係承曾安及賴美\r\n    慈之命，實際向選民賄選買之人員。\r\n  依上，可知胡金妹、曾安、賴美慈、李天賞於被上訴人競選\r\n    三地門鄉長期間，為被上訴人重要之助選人員，胡金妹、曾\r\n    安及賴美慈並參與競選策略之擬定，再依各人所居住之青山\r\n    村或大社村，各自執行被上訴人之競選策略包括賄選買票行\r\n    為，被上訴人雖未親自將賄款交予選民，但與胡金妹、曾安\r\n    、賴美慈、李天賞間，有共同賄選買票之意思聯絡，實堪認\r\n    定。上訴人主張被上訴人與曾安、胡金妹、賴美慈及李天賞\r\n    基於共同意思，推由曾安等人向選民期約或賄賂，而約定為\r\n    一定之行使，核屬有據。被上訴人主張曾安、胡金妹、賴美\r\n    慈、李天賞及陳珠梅向選民買票，係自己出於感恩、親家關\r\n    係而為之，與被上訴人無意思聯絡或行為分擔，不得做為被\r\n    上訴人有選罷法第99 條 第1 項行為之論據（本院卷203 至\r\n    205 頁）云云，洵無可採。\r\n六、綜上所述，上訴人以被上訴人有選罷法第120 條第1 項第3\r\n    款之行為，主張中華民國98年12月5 日舉行屏東縣第16屆鄉\r\n    長選舉屏東縣三地門鄉鄉長公告當選人甲○○之當選無效，\r\n    為有理由，應予准許。原審為上訴人敗訴之判決，尚有未洽\r\n    。上訴意旨指摘原判決不當，求予廢棄改判，為有理由。爰\r\n    由本院予以廢棄改判，如主文第2 項所示。兩造其餘攻防不\r\n    影響判決結果，爰不逐一論述，併予敘明。\r\n七、據上論結，本件上訴為有理由，依民事訴訟法第450 條、第\r\n    78 條，判決如主文。\r\n中    華    民    國    99    年    10    月    20    日\r\n                            民事第六庭\r\n                                審判長法官  許明進\r\n                                法      官  徐文祥\r\n                                法      官  李炫德\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國    99    年    10    月    20    日\r\n                                書  記  官  盧雅婷"
}