{
  "JID": "PCDV,107,選,9,20190626,2",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新北地方法院民事判決　　　　　　　　107年度選字第9號\r\n原　　　告　邱婷蔚　\r\n訴訟代理人　蔡政憲律師\r\n被　　　告　蔡明堂　\r\n訴訟代理人　陳彥旭律師\r\n上列當事人間請求當選無效事件，於中華民國108年6月5日言詞\r\n辯論終結，本院判決如下：\r\n    主      文\r\n原告之訴駁回。       \r\n訴訟費用由原告負擔。     \r\n    事實及理由\r\n壹、原告主張：\r\n一、程序事項：\r\n(一)原告係參選民國107年11月24日，舉行之新北市議會第三屆\r\n    第三選區之議員選舉，謹於法定期間內，提起當選無效之訴\r\n    。依公職人員選舉罷免法（下稱選罷法）第120條第1項前段\r\n    規定，依法有權於中央選舉委員會，自107年11月30日公告\r\n    當選人名單之30日內，向鈞院提起本訴。\r\n(二)原告參選中華民國第三屆新北市議員第三選區選舉，得知本\r\n    屆同區候選人即被告蔡明堂，明知公職人員選舉為民主政治\r\n    之體現，為期選舉之公正、公平，不得對於有投票權之人交\r\n    付賄賂或其他不正利益，然被告為求當選，竟於選舉期間涉\r\n    嫌賄選，該等案件業已由臺灣新北地方檢察署檢察官偵辦中\r\n    ，故被告有當選無效之情。原告為同一選區之候選人，本於\r\n    選罷法第120條第1項規定，自得提起當選無效之訴。\r\n二、事實理由：\r\n(一)被告透過其好友及選舉重要幹部，即呂李麗華、黃松枝等人\r\n    ，為使被告順利當選，而向有投票權之人陳鍾鳳米、莊明傳\r\n    、楊來、丁建文、蔡榮晉、林郁鈞、蔡麗雯等人交付賄賂或\r\n    其他不正利益，此經臺灣新北地方檢察署檢察官107年度選\r\n    偵字第30號、94號案件查明，起訴在案。\r\n(二)按選罷法第120條第1項第3款規定之「當選人有第99條第1項\r\n    之行為」者，其中所稱之當選人應擴張解釋包含樁腳之行為\r\n    在內，依目的解釋、論理解釋，均不應僅限於當選人本人，\r\n    若係當選人直接、間接認可為其從事競選工作之人亦應包括\r\n    在內。蓋實際上，當選人若欲進行賄選，幾乎不可能自己親\r\n    手為之，為避免賄選查察，必然係假其工作人員或親朋好友\r\n    之手，如當選人之工作人員有此情事，自符合該法第120條\r\n    第1項第3款之規定。此經臺灣高等法院等實務見解一再闡示\r\n    （參臺灣高等法院臺中分院104年度選上字第45號判決）。\r\n(三)次按，現今選戰動員投入之人力物力原即甚為龐大，各候選\r\n    人為統籌選戰之進行，無不為勝選之目的成立專責之競選團\r\n    隊全力以赴，其組織分層各司其責原即平常，且該團隊之重\r\n    要幹部在為候選人贏得勝選之目標下，乃由候選人之直接或\r\n    間接授權、監督從事選舉之各項相關事務，專責競選團隊人\r\n    員與候選人間即形成緊密之共同體，單由候選人獨力參與、\r\n    規劃全局之狀況於現今選戰實已屬無法想像。當選人當選前\r\n    ，因享有其競選團隊工作人員為其服勞務，而受有利益，自\r\n    應對該競選團隊工作人員負有選任、監督之責，並對該工作\r\n    人員之行為負責，而不論該競選工作人員為當選人服勞務，\r\n    係屬有償、無償或是否受領任何形式之薪資或報酬，此乃基\r\n    於損益同歸之原理。而民法第224條前段規定：債務人之代\r\n    理人或使用人，關於債之履行有故意或過失時，債務人應與\r\n    自己之故意或過失負同一責任，其立法理由係基於本人既藉\r\n    由第三人以擴張其活動範圍而取得利益，自應承擔該第三人\r\n    活動時對他人造成損害之賠償責任（最高法院89年度台上字\r\n    第140號判決意旨參照）。又民法第188條第1項規定：受僱\r\n    人因執行職務，不法侵害他人之權利者，由僱用人與行為人\r\n    連帶負損害賠償責任。但選任受僱人及監督其職務之執行，\r\n    已盡相當之注意或縱加以相當之注意而仍不免發生損害者，\r\n    僱用人不負賠償責任，亦均係基於同一法理。職是之故，無\r\n    論候選人之競選工作團隊組織如何構成，只要該工作人員係\r\n    當選人認可之工作人員或工作組織、團隊所選任、容任其為\r\n    當選人從事競選工作，則該工作人員即屬當選人直接或間接\r\n    認可為其服勞務之人，該工作人員之行為，即為當選人之機\r\n    關或手足之延伸，而屬當選人自己之行為，故當選人對其工\r\n    作人員，自應善盡選任、監督之責。\r\n(四)本件呂李麗華為被告之友人，而黃松枝亦曾為被告助選，此\r\n    兩人向有投票權人賄選，依前開民事判決意旨，足認被告之\r\n    親友及競選團隊為其賄選，且被告容有授權或同意，至少不\r\n    違其本意，則間接認可為其服勞務之人，且該兩人之行為，\r\n    即為當選人之機關或手足之延伸，而屬當選人自己之行為，\r\n    應由當選人與自己之行為負同一之責任。在民事當選無效之\r\n    訴，足以認定當選人對其親友或競選團隊成員之賄選行為，\r\n    應視為係當選人與該等之人為共同賄選之行為，仍得以構成\r\n    當選無效。\r\n(五)被告與樁腳呂子隆、呂李麗華及林進橙關係密切，呂李麗華\r\n    稱與被告為十數年好友：\r\n 1、被告自臺北縣時期即長年擔任民意代表，升格為新北市後亦\r\n    擔任新北市議員，而呂子隆亦連續擔任四屆里長，呂子隆自\r\n    稱認識被告十多年，曾向被告申請使用議員配合款用於關懷\r\n    父老協會的經費支出。呂子隆妻呂李麗華自承為被告十幾年\r\n    好友，顯見被告與呂子隆、呂李麗華關係甚篤。被告之服務\r\n    處主任林進橙，為呂子隆富華里之巡守隊隊長，林進橙平日\r\n    經常參與呂子隆舉辦之富華里鄰長出遊活動，每年至少出遊\r\n    二次，呂子隆開始競選後，巡守隊又自動將簽到簿移到呂子\r\n    隆競選總部，顯見同為巡守隊之林進橙、呂子隆、呂李麗華\r\n    ，甚至黃松枝、張春桃等人關係密切。再依偵查卷內資料，\r\n    調查局所獲情資中所稱「新北市第3選區議員候選人蔡明堂\r\n    為求順利連任當選議員透過蔡明堂東區服務處主任林進橙交\r\n    付新台幣70萬元予三重區富華里里長候選人呂子隆」顯非空\r\n    穴來風。\r\n 2、次查，107年11月16日晚間，呂子隆與林進橙即於五華活動\r\n    中心，邀及里民幫被告單獨開競選座談會，該次造勢被告之\r\n    另一助理張軒杰亦到場。本場活動即於刑事賄選案件查獲前\r\n    ，即甫發放賄款後，又僅有被告一人到場與呂子隆聯合競選\r\n    造勢，足見，該競選活動與賄選有相當關聯，被告與呂子隆\r\n    聯合競選關係密切。且清楚可見被告已身穿競選時之背心，\r\n    又有競選號碼6號，而呂子隆也穿著競選背心（競選號碼2\r\n    號），足以說明當時確係於本次競選期間。\r\n 3、縱刑事案件目前僅起訴黃松枝及呂李麗華，而呂李麗華亦自\r\n    稱與被告為十幾年好友，而為被告買票賄選，呂李麗華係於\r\n    呂子隆競選總部（新北市○○區○○街00巷00號）為被告買\r\n    票。足知該買票行為，呂李麗華是在競選場所，利用呂子隆\r\n    里內之巡守隊人員為被告買票，且巡守隊包括被告之服務處\r\n    主任林進橙。呂李麗華於偵查中稱其買票之經費來自六合彩\r\n    獲利云云，但又無法詳細交代金錢來源，其金錢來源及行為\r\n    可議。呂李麗華協助呂子隆從事競選活動十數年，對於買票\r\n    賄選會觸發民事及刑事責任深知熟稔，呂李麗華請託黃松枝\r\n    買票，向選民稱議員投給6號、里長也順便一下等，自非出\r\n    於偶然，應與被告及呂子隆等人討論，而分工之舉動。\r\n 4、黃松枝稱：「錢是呂子隆太太給我的，…她是107年10月27\r\n    日左右給我，在他們家，就是競選總部裡面，給我現金1萬\r\n    多元，叫我去跟熟識的鄰居說，叫他們要支持6號」「我是\r\n    於前述呂子隆競選服務處成立之後，某個禮拜二（確定日期\r\n    不記得）晚上我循例至該競選服務處準備於巡邏簽到簿簽名\r\n    開始執勤時，呂李麗華將我拉到一旁，小聲交代請我幫忙向\r\n    附近鄰居打聽有幾張選票，請他們於本屆九合一大選支持6\r\n    號蔡明堂」。可見呂李麗華之行為並非私下請託，而是本次\r\n    被告與呂子隆聯合競選目的之一，利用里內巡守隊人員，向\r\n    里民聯合買票。甚且，出面買票之小樁腳黃松枝妻張春桃稱\r\n    ，其與黃松枝非但為富貴里巡守隊隊員，且均參與被告及呂\r\n    子隆之競選活動。被告與呂子隆之競選人員，顯係互相重疊\r\n    ，聯合競選。\r\n 5、被告透過他人買票之方式，即與臺灣高等法院等各判決所指\r\n    ，組織分層各司其責，且該團隊之重要幹部林進橙、呂子隆\r\n    、呂李麗華等人，在為被告贏得勝選之目標下，乃由被告之\r\n    直接或間接授權、監督從事選舉之各項相關事務，專責競選\r\n    團隊人員與候選人間即形成緊密之共同體，被告因享有其競\r\n    選團隊工作人員為其服勞務，而受有利益，自應對該競選團\r\n    隊工作人員負有選任、監督之責，並對該工作人員之行為負\r\n    責，此乃基於損益同歸之原理。\r\n(六)綜上所述，本件原告之訴為有理由，被告確屬當選無效。並\r\n    聲明：被告於107年11月24日舉行之新北市議會第三屆議員\r\n    選舉第三選區之議員當選無效。\r\n貳、被告方面：\r\n一、程序部分：原告於107年12月18日起訴狀主張，依其所訴之\r\n    事實，僅有被告李翁月娥一人之原因事實，嗣後縱藉由摸索\r\n    調查所提出主張之原因事實，其前後原因事實顯然不同，其\r\n    訴訟標的之法律關係自亦有不同，即非同一事件，故顯已逾\r\n    選罷法第120條所規定30日之「不變期間」，應駁回原告之\r\n    訴。\r\n二、實體部分：\r\n(一)選罷法第120條第1項第3款之「當選人」應以法文文義為限\r\n    ，僅限於當選人本人之行為，並不及於當選人以外之人之行\r\n    為；縱使如欲擴張性解釋，仍應為目的性解釋加以限縮，亦\r\n    即回歸民事訴訟法舉證責任分配，若原告先不能舉證，以證\r\n    實自己主張之事實為真實，則縱被告就其抗辯事實即令不能\r\n    舉證，或其所舉證據尚有疵累，亦應駁回原告之請求。否則\r\n    無異鼓勵落選之候選人群齊仿效，對於落選結果之不滿意，\r\n    即類似如本件原告利用「司法訴訟來達到議員選舉之延長賽\r\n    」操作手法一般，先將同一選區之數名被告於民事庭提出當\r\n    選無效之訴，並將其於107年12月18日所提出於地檢署之刑\r\n    事告發狀內容資料隱匿後，藉此為原因事實提起民事當選無\r\n    效訴訟，浪費龐大之司法資源後，再利用摸索調查方式令鈞\r\n    院調閱他人刑事案件之資料，再將其內之證據利用含沙射影\r\n    之方式任意臆測推論，而不負實質之舉證責任，此舉將無異\r\n    於侵害憲法第17條所保障之人民參政權。\r\n(二)原告所提出之舉證內容，多利用片段、莫須有之證據隨意影\r\n    射並蒙蔽鈞院，此部分被告對於根本毫不知情之事，除嚴正\r\n    否認原告之惡意指控外，也對於被告完全沒有參與或所為之\r\n    事被告無從舉證，此應由原告實質舉證；其餘部分被告只能\r\n    窮盡氣力將競選期間所能找到相關之留存證據提供予鈞院，\r\n    並一一說明釐清還原真相。\r\n(三)原告所提原證6，應無任何證明力：\r\n 1、查原告刻意以原證6表示新北地方檢察署已職權再議，然原\r\n    證6之內容，竟為原告與其已經撤回本件訴訟之另一被告王\r\n    威元間對話，其內容顯然刻意污衊並影射被告與另一被告陳\r\n    啟能（原告亦於108年5月6日具狀撤回該被告）。依實務舉\r\n    證責任判例見解意旨，被告否認原證6之證據能力與證明力\r\n    ，應由原告負舉證責任說明。\r\n 2、退言之，若原告所指之原證6內容係為誤植，真正應為原證7\r\n    ，然其亦僅為新北地方檢察署依例行性函覆檢舉人與告訴代\r\n    理人，與被告無關。且依鈞院所調閱之偵查卷資料，被告係\r\n    完全不知情之人，故新北地方檢察署偵辦過程中，經過詳細\r\n    縝密之調查與監聽（被告與選舉幹部等均遭監聽）後，非但\r\n    未將被告列為被告，甚至連任何一次傳訊也未有，否則被告\r\n    早已遭偵辦傳訊，顯見新北地方檢察署職權再議與被告無關\r\n    ，若原告堅稱有關，亦應由原告負舉證。再者，鈞院於108\r\n    年1月16日亦職權函詢臺灣新北地方檢察署之函覆內容，亦\r\n    可清楚知悉被告並無任何因違反選罷法案件遭受偵查之情形\r\n    。\r\n(四)原告所描述被告與訴外人呂子隆等人之關係，其說理顯然為\r\n    原告過度臆測之主張：\r\n 1、在民主政治每四年選舉之常態運作下，被告於擔任民意代表\r\n    時，因工作關係與訴外人呂子隆接觸自然是民主政治之常態\r\n    ，且訴外人呂子隆身為富華里長必然為里民謀求福利，故向\r\n    議員申請配合款用於該里乃屬常態，且並非僅向被告一人申\r\n    請，畢竟被告身為議員需服務三重區廣大民眾，尚須考慮到\r\n    公平性，故對於訴外人呂子隆之請託，被告自然在公平情況\r\n    下盡力協助，然此卻被原告稱關係甚篤；如依照原告此邏輯\r\n    ，全國各區之議員只要接受選民服務，然後選民自承與議員\r\n    為十幾年好友，就是關係甚篤，被告也甚感無奈。\r\n 2、再者，原告所提出之原證9所稱等云云，事實上係訴外人林\r\n    進橙當時為被告服務處助理（亦非原告所稱之主任，不知原\r\n    告如何道聽塗說），原證9之活動當日被告尚有其他較重要\r\n    之行程，故委由助理代表出席；再者原告所提出之原證10稱\r\n    訴外人林進橙為巡守隊隊長，事實上根本不是（不知原告又\r\n    再如何道聽塗說）；而議員助理於下班後參與自己生活圈所\r\n    屬之巡守隊志工或如原證11之活動，而身為議員之被告要如\r\n    何違反勞動基準法禁止助理參加其私人活動，否則依照原告\r\n    之邏輯，全國各區議員之助理私人所參加之活動只要有任何\r\n    情事，就要「以連坐法」株連其所屬之議員。\r\n 3、原告又以法務部新北市調處之情資提報表中「案情事實」說\r\n    明部分，刻意誤導蒙蔽鈞院並影射被告，被告再次嚴正否認\r\n    原告之污衊，除被告於答辯(一)狀第3頁第7行以下所述外，\r\n    被告更進一步指出，鈞院可以詳閱該偵查卷內資料可知，非\r\n    但沒有提到訴外人林進橙，就連70萬元之賄款何在也沒有。\r\n    熟悉偵辦實務就知道調查局慣常性以聳動之情資提報表，誘\r\n    使檢察官積極偵辦，如此之證據依照原告之邏輯係「顯非空\r\n    穴來風」，就令被告訟累並浪費龐大司法資源。\r\n(五)原告惡意利用加工後製之截圖照片原證12蒙蔽鈞院，並稱「\r\n    呂子隆與林進橙於五華活動中心，邀及里民，幫被告蔡明堂\r\n    『單獨』開競選座談會」等云云。然從被告所提出被證3照\r\n    片對照之，現場除呂子隆外，尚有其他里長在場一起造勢，\r\n    且呂子隆手勢為2號，均足以證明原告之主張顯然刻意污衊\r\n    蒙蔽鈞院。原告所稱107年11月16日之活動，真相是當日被\r\n    告受四位里長候選人之邀約，其中於傍晚7時20分許先出席\r\n    訴外人陳文禮邀約於長泰里辦公處之問政說明會，嗣後被告\r\n    馬不停蹄再前往另外三位里長候選人邀約之五華公園活動中\r\n    心出席問政說明會。並非如原告所稱「單獨」外，事實上被\r\n    告係受三位里長候選人（張鴻銘、呂子隆、吳瓊茹）之邀請\r\n    做問政說明；另外，原告所提出原證12之照片是刻意截圖，\r\n    只留下被告與訴外人呂子隆牽手之身影，事實上從被告所提\r\n    供被證3照片就可完整呈現現場：被告居中同時一左一右分\r\n    別與里長候選人呂子隆、張鴻銘牽手（此為一般競選之肢體\r\n    語言，請注意呂子隆手勢，即為其競選時之參選號碼2號）\r\n    ，而現場群眾也開心一起舉手，但卻遭原告刻意截圖並抹黑\r\n    ，並稱是聯合競選甚至與賄選有關，被告真的非常無奈。\r\n(六)被告對於原告所指摘訴外人黃松枝、呂李麗華、張春桃等人\r\n    之事，被告完全不知情且嚴正否認，再者原告僅憑此擅自猜\r\n    測，並未實質舉證證明被告曾授權、授意或容許訴外人黃松\r\n    枝、呂李麗華向里民有計畫、有系統及有組織性的賄選，及\r\n    此與被告有何關連性。故原告此主張仍是空言無據。事實上\r\n    現行三重區境內之大樓管理委員會，基本上都會禁止任何政\r\n    治活動進入該區域，但被告除了以大型廣告看板宣傳外，因\r\n    為被告所屬之選區參選爆炸競爭激烈，故為了增加曝光度及\r\n    宣傳，故由被告競選服務處主任構思出變通的方式，就是讓\r\n    走路工在每個里之公園處或大樓附近協助舉牌為被告宣傳，\r\n    而被告服務處所找尋之走路工，都會以各里在地里民為優先\r\n    ，最主要考量地利優勢知道何處舉牌較不會被驅趕，此作法\r\n    並非原告所稱只有富華里如此，而是被告所參選之選區各里\r\n    都如此辦理，被告特此提出競選總部所安排舉牌宣傳人員行\r\n    程表，詎料竟遭原告扭曲為「與呂子隆之競選人員重疊」，\r\n    完全是污衊抹黑。原告又為誤導鈞院刻意稱呂李麗華為被告\r\n    買票，然呂李麗華於偵查時證稱「…我希望蔡明堂的票好看\r\n    一點…」，又於檢察官訊問是否供出上手時呂李麗華證稱：\r\n    「沒有，那是我純粹想幫蔡明堂而已，蔡明堂並沒有叫我買\r\n    票。」（偵卷107選偵第94號第136頁第1行），顯見被告非\r\n    但係完全不知情之人，且益徵被告完全無賄選之行為。原告\r\n    更以訴外人陳鍾鳳米充滿臆測推論之證詞：「…但我認為一\r\n    般來說，里長都是議員的樁腳，…，有可能是透過富華里里\r\n    長呂子隆轉交給他的」；接著又以訴外人宋美滿所提出之虛\r\n    假錄音，其內充斥著抹黑臆測之詞。事實上提出該錄音之宋\r\n    美滿，正是呂子隆里長參選人之競爭對手。被告與服務處主\r\n    任、助理，也是選舉結束後才收到通知書，始知悉原來被告\r\n    早已經因為前揭呂子隆、宋美滿等人間糾紛被檢調鎖定，但\r\n    至今被告與服務處主任、助理也未曾被以犯罪嫌疑人約談過\r\n    ，原告擅自猜測，並未實質舉證明，原告此主張實屬空言無\r\n    據。\r\n(七)原告所提出原證13，並特以大篇摘錄內容將該則判決影射被\r\n    告，被告嚴正否認原告之抹黑污衊，懇請鈞院詳查該則判決\r\n    之原告為臺灣新北地方檢察署檢察官，如果當次被告與服務\r\n    處張軒杰主任誠如判決書中「原告及參加人」所主張之內容\r\n    指證歷歷，何以檢察官並未對被告於該次提起當選無效之訴\r\n    ，而僅對該里里長提出當選無效之訴，此更加足以益徵被告\r\n    完全不知情，且經檢察官調查後並無犯罪證據，否則如依照\r\n    原告之邏輯，僅憑他人隨意以臆測之詞說法透過坊間謠傳渲\r\n    染，就如同「三人成虎」之道理一般，隨意單純將里長間之\r\n    賄選行為恩怨，推卸給被告與服務處張主任，顯然欲加之罪\r\n    何患無辭。\r\n(八)原告向鈞院表示：「林進橙亦為富華里呂子隆的鄰長及巡守\r\n    隊…」（參見鈞院卷第333頁倒數第8行）；惟查，林進橙為\r\n    被告新北市議會議員之編制助理，其又如何如原告所稱可以\r\n    同時擔任「呂子隆的鄰長」，並請領兩份公職之薪資，此為\r\n    顯而易見之理，原告自己亦曾擔任數屆議員，應該清楚不過\r\n    ，如今卻為令被告入罪，只好連這點基本查證義務都不負，\r\n    硬是「牽強附會，憑空想像」要栽贓被告，其目的無非就是\r\n    將被告及服務處助理，與訴外人呂李麗華之行為劃上等號，\r\n    但卻又不負舉證之責；原告恣意將不經查證之事實庭呈鈞院\r\n    並非首次，其亦曾向鈞院稱「訴外人林進橙為呂子隆之巡守\r\n    隊隊長」，但事實上根本不是，原告如此未善盡基本查證義\r\n    務，而是憑空想像或坊間謠言就任意指摘，對此被告實感無\r\n    奈。原告又稱有照片可以證明呂李麗華有參加被告競選總部\r\n    成立大會，而且站上競選舞台。被告為供鈞院釐清競選總部\r\n    成立當日之狀況，立刻請服務處張主任與助理小姐等人找出\r\n    競選總部成立大會當日之照片（被證6），經被告向助理林\r\n    進橙查證，其表示被證6上根本沒有原告所稱之呂李麗華，\r\n    且總部成立當日被告都在與前來替被告站台競選之貴賓聯絡\r\n    友誼，並營造競選氣氛，怎可能有時間理會原告所稱之事。\r\n(九)本件舉凡原告所舉證之內容，無非是偵查卷中無任何實際證\r\n    據之「案情事實欄」描述有提及被告助理林進橙如何等云云\r\n    ，但卷內卻完全無任何對於林進橙為任何調查或傳喚等事實\r\n    ，如此原告亦能陳稱豈非「空穴來風」之語加以臆測；或訴\r\n    外人黃松枝矛盾且未必真實之證詞（參見證人盧桔村於107\r\n    選偵字第30號卷一第292頁第12行之證詞表示願意對質可以\r\n    佐證）、張春桃、陳鍾鳳米等人於偵查中證詞許多充滿臆測\r\n    之言語，如稱「但我認為一般來說，里長都是議員的樁腳」\r\n    、「我認為富華里長呂子隆是議員之樁腳等語」（107選偵\r\n    字第30號卷一第66頁）等等云云；抑或宋美滿（呂子隆之競\r\n    選對手）所提出其與他人完全莫名卻刻意影射被告之錄音檔\r\n    ，該錄音譯文充滿臆測之詞；更甚者，抑有透過原告自行加\r\n    工後製後之截圖照片（原證12對比被證3），均一一在顯示\r\n    如果原告可以隨意截圖加工照片如原證12般，令鈞院有陷於\r\n    事實錯誤之前提、或者利用諸多充滿臆測或道聽塗說之內容\r\n    ，即可以隨意援引該則判決涵攝其法律見解，並稱本案「盡\r\n    皆有理」，此舉無異侵害憲法第17條保障人民參政權之意旨\r\n    。\r\n(十)據上論結，原告除了程序上已逾選罷法第120條所規定30日\r\n    之「不變期間」外；在實體理由上，原告之舉證亦未善盡實\r\n    質舉證之責，甚至惡劣者在於藉由刻意加工截圖，並放大模\r\n    糊之方式來欺瞞鈞院，且其原因說理上充滿諸多恣意臆測之\r\n    主張。準此，原告之主張與舉證尚難認定被告有違反選罷法\r\n    第120條第1項第3款之規定，是以原告之請求核屬無據。並\r\n    聲明：請求駁回原告之訴。\r\n參、本院之判斷：\r\n一、程序方面：\r\n(一)本件被告係新北市議會第三屆議員選舉當選人，經中央選舉\r\n    委員會107年11月30日公告當選，其得票數為24,955票，有\r\n    中央選舉委員會107年11月30日中選務字第1073150509號公\r\n    告在卷可稽（見證物卷）；本件原告亦為上開選舉之候選人\r\n    ，亦有選舉公報在卷可參（見本院卷第27頁）。本件原告於\r\n    107年12月18日對被告王威元、黃桂蘭、蔡明堂、李翁月娥\r\n    、陳啟能提起當選無效之訴，並主張原告參選中華民國第三\r\n    屆新北市議員第三選區選舉，得知本屆同區候選人即被告王\r\n    威元、黃桂蘭、蔡明堂、李翁月娥、陳啟能等人，明知公職\r\n    人員選舉為民主政治之體現，為期選舉之公正、公平，不得\r\n    對於有投票權之人交付賄賂或其他不正利益，然被告等5人\r\n    為求當選，竟於選舉期間涉嫌賄選，該等案件業已由臺灣新\r\n    北地方檢察署檢察官偵辦中，故被告等5人有當選無效之情\r\n    ，原告為同一選區之候選人，乃於選罷法第120條第1項所定\r\n    之30日期間內起訴，並已敘明被告當選無效之事實理由，程\r\n    序上自屬合法。被告辯稱原告藉由摸索調查所提出主張之原\r\n    因事實，其前後原因事實顯然不同，其訴訟標的之法律關係\r\n    亦有不同，即非同一事件，顯已逾選罷法第120條所規定30\r\n    日之「不變期間」，應駁回原告之訴云云，尚非有據。\r\n(二)嗣原告分別於108年3月21日撤回被告王威元、黃桂蘭；於10\r\n    8年4月15日撤回被告李翁月娥；於108年5月6日撤回被告陳\r\n    啟能。僅餘被告蔡明堂由本院依法審理。\r\n二、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：一、當選票數\r\n    不實，足認有影響選舉結果之虞。二、對於候選人、有投票\r\n    權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他\r\n    人競選、自由行使投票權或執行職務。三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第1款、刑法第146\r\n    條第1項、第2項之行為。」選罷法第120條第1項定有明文。\r\n    又依同法第99條第1項規定：「對於有投票權之人，行求期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣\r\n    100萬元以上1000萬元以下罰金。」故候選人如對有投票權\r\n    之人有賄選之行為者，即有前揭選罷法第120條第1項第3款\r\n    規定之當選無效之事由。又按「所稱當選人，行為人之概念\r\n    自不僅限於當選人本身自為者為限，如當選人與他人具有共\r\n    犯概念涵攝之範圍者，應認仍在該條之文義範圍內。故如有\r\n    直接證據或綜合其他間接事證，足以證明當選人對其親友、\r\n    或競選團隊成員之賄選行為，有共同參與、授意或同意等不\r\n    違背其本意，而推由該等人實行賄選之行為者，應係當選人\r\n    與該等之人為共同賄選之行為，仍應為規範對象。」（臺灣\r\n    高等法院臺南分院99年度選上第3號判決要旨參照）。因而\r\n    判斷當選人是否有前述選罷法第120條第1項第3款所定違反\r\n    同法第99條第1項規定之行為，自不限於當選人本身之行為\r\n    ，若足以證明當選人對其親友或競選團隊成員之賄選行為，\r\n    有共同參與、授意或同意等不違背其本意，而推由該等人實\r\n    行賄選之行為者，亦應認為該當選人仍有前開法條規定之當\r\n    選無效事由存在，若雖有其他人之賄選行為，但無法證明與\r\n    當選人之關連者，亦不能令當選人負擔超過其控制範圍以外\r\n    之後果。\r\n三、本件原告主張被告透過好友及選舉重要幹部呂李麗華、黃松\r\n    枝等人，為使被告順利當選，而向有投票權之人陳鍾鳳米、\r\n    莊明傳、楊來、丁建文、蔡榮晉、林郁鈞、蔡麗雯等人交付\r\n    賄賂等情，惟為被告所否認，並以前開情詞置辯。經查：\r\n(一)訴外人陳鍾鳳米、莊明傳、楊來、丁建文於107年10月底、\r\n    11月初某日，以每投票權人500元之代價，分別收受黃松枝\r\n    所交付之賄款4000元（8票）、1500元（3票）、2000元（4\r\n    票）、1500元（3票），以約定含渠等本人在內之戶口內有\r\n    投票權人，於該次市議員選舉時，投票支持不知情之市議員\r\n    候選人蔡明堂，而違犯刑法第143條第1項之投票受賄罪，業\r\n    經臺灣新北地方檢察署檢察官以107年度選偵字第30號、94\r\n    號、108年度選偵字第22號為緩起訴處分在案（見臺灣新北\r\n    地方檢察署第107年度選偵字第30號卷第283至285頁、107\r\n    年度選偵字第94號卷第183至185頁、107年度選偵字第22號\r\n    卷第25至27頁）。另黃松枝於取得呂李麗華所交付之賄款後\r\n    ，另於107年10月底、11月初某日，分別交付蔡榮晉之妻林\r\n    郁鈞1000元（2票）、蔡麗雯500元（1票），然蔡榮晉、林\r\n    郁鈞、蔡麗雯拒絕收受（參臺灣新北地方檢察署107年度選\r\n    偵字第30號、94號、108年度選偵字第22號呂李麗華、黃松\r\n    枝之起訴書）（見臺灣新北地方檢察署107年度選偵字第94\r\n    號卷第187頁、第22號卷第29頁）。是原告主張呂李麗華透\r\n    過黃松枝向有投票權人陳鍾鳳米、莊明傳、楊來、丁建文、\r\n    蔡榮晉、林郁鈞、蔡麗雯等人賄選等情，為真實可採。\r\n(二)訴外人黃松枝於偵查中供稱：伊於某個禮拜二（確定日期不\r\n    記得）晚上循例準備於巡邏簽到簿簽名開始執勤時，呂李麗\r\n    華將伊拉到一旁，小聲交代請伊幫忙向附近鄰居打聽有幾張\r\n    選票，請他們於本屆九合一大選支持6號，伊原本不知6號是\r\n    誰，後來看到文宣才知6號指的蔡明堂。伊受呂李麗華請託\r\n    後，即於與住家周邊鄰居相遇時，向鄰居探詢戶籍內共有幾\r\n    張選票，統計後共27票，即將調查結果手寫於1張白紙上，\r\n    將該名單親手交給呂李麗華。呂李麗華收下名單後即向伊表\r\n    示以1票500元代價向該些選民買票，請他們支持6號新北市\r\n    議員候選人，伊記得呂李麗華是直接將27票共1萬3500元以\r\n    現金交給伊。搜索呂子隆、呂李麗華住家，所扣押之搜索扣\r\n    押物編號3-3號雜記，係伊製作後交給呂李麗華的。呂李麗\r\n    華並未要求伊回報買票結果，伊亦無主動向她報告（見臺灣\r\n    新北地方檢察署107年度選偵字第30號卷一第233至241頁、\r\n    第273至279頁）。由此可見，黃松枝係接受呂李麗華之金錢\r\n    及授意而為買票行為。\r\n(三)訴外人呂李麗華於偵查中供稱：大約在107年10月中旬某日\r\n    下午，地點在五華街93巷16號家中，因為伊知道黃松枝有在\r\n    財神廟服務，伊覺得他會有廟裡熟識的人，所以拜託他如果\r\n    在廟裡有熟識的人，請他幫忙買票。伊請黃松枝對選民買票\r\n    ，請選民支持市議員候選人6號，是伊自己願意，伊與蔡明\r\n    堂是1、20年的好朋友，伊希望蔡明堂的票開好看一點，所\r\n    以才會幫蔡明堂買票。買票的錢是伊自己的錢，是伊做生意\r\n    的零用金。伊叫黃松枝去統計多少投票權人後，交付現金給\r\n    黃松枝去買票，詳細金額如黃松枝所言1萬3500元。調查官\r\n    在107年11月20日在伊營業場所扣到的單子為黃松枝寫給伊\r\n    的（見臺灣新北地方檢察署107年度選偵字第94號卷第133至\r\n    136頁、第30號卷二第157至160頁）。呂李麗華於檢察官訊\r\n    問是否供出上手時供稱：「沒有，那是我純粹想幫蔡明堂而\r\n    已，蔡明堂並沒有叫我買票。」（見臺灣新北地方檢察署10\r\n    7年度選偵字第94號卷第136頁）。依呂李麗華供述其係自己\r\n    出錢請託黃松枝幫被告買票。\r\n(四)又法務部調查局臺北市調查處於107年11月20日晚間，持本\r\n    院開立之107年度聲搜字第1818號搜索票，至新北市○○區\r\n    ○○街00巷00號1樓及2樓搜索呂子隆、呂李麗華住處，除扣\r\n    得前揭搜索扣押物編號3-3號之雜記，為黃松枝製作後交給\r\n    呂李麗華之統計票數外，並未扣得大筆金錢或與賄選相關之\r\n    事證（見臺灣新北地方檢察署107年度選他字第155號卷第16\r\n    5至187頁）。另臺灣新北地方檢察署檢察官亦曾以被告及其\r\n    助理林進橙、張軒杰等人涉嫌觸犯選罷法第99條第1項等案\r\n    由，聲請本院核發通訊監察書，自107年11月10日10時起至\r\n    同年12月3日08：28時或至9日10時止為監聽、錄音，惟並未\r\n    查獲被告與林進橙、張軒杰有何違犯選罷法99條第1項等行\r\n    為（見本院卷一第439至455頁）。是原告指稱依調查局所獲\r\n    情資被告為求連任，透過其東區服務處主任林進橙交付70萬\r\n    元予呂子隆云云，即屬無據。且依陳鍾鳳米、莊明傳、楊來\r\n    、丁建文、蔡榮晉、林郁鈞等人一致表示，交付賄款之人為\r\n    黃松枝，未有任何事證證明被告與其競選團隊有何關連。因\r\n    而，檢察官對呂李麗華、黃松枝提起公訴，惟於該起訴書中\r\n    認定呂子隆與被告對呂李麗華、黃松枝之買票行為，均屬不\r\n    知情（參臺灣新北地方檢察署檢察官107年度選偵字第30、9\r\n    4號、108年度選偵字第22號起訴書）（見臺灣新北地方檢察\r\n    署108年度選偵字第22號卷第29至36頁、107年度選偵字第30\r\n    號卷二第287至294頁）。\r\n(五)又原告指稱呂子隆長期擔任里長，與認識被告十多年，曾向\r\n    被告申請使用議員配合款；呂子隆妻呂李麗華自承為被告十\r\n    幾年好友；被告之服務處主任林進橙，為呂子隆富華里之巡\r\n    守隊隊長，林進橙平日經常參與呂子隆舉辦之富華里鄰長出\r\n    遊活動，每年至少出遊二次；於107年11月16日晚間，呂子\r\n    隆與林進橙即於五華活動中心，邀及里民幫被告單獨開競選\r\n    座談會，該次造勢被告之另一助理張軒杰亦到場；黃松枝妻\r\n    張春桃稱，其與黃松枝非但為富貴里巡守隊隊員，且均參與\r\n    被告及呂子隆之競選活動。被告與呂子隆之競選人員，顯係\r\n    互相重疊，聯合競選云云。惟原告所舉各情，或係個人交情\r\n    或個人私生活所參與之活動或正常之競選活動，難以此證明\r\n    被告對呂李麗華或黃松枝之賄選行為，有共同參與、授意或\r\n    同意等不違背其本意之行為，則依前揭說明，尚不能令本件\r\n    被告負擔其控制範圍以外之事件後果。\r\n四、綜上所述，原告主張被告有違反公職人員選舉罷免法第99條\r\n    第1項規定之行為，而有同法第120條第1項第3款規定之當選\r\n    無效之事由存在等語，並無可採，則其請求宣告本件被告之\r\n    新北市第三屆市議員當選無效之訴，乃為無理由，應予駁回\r\n    。\r\n肆、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，\r\n    經本院斟酌後，與本件判決結果已不生影響，故不一一論列\r\n    ，附此敘明。\r\n伍、結論：本件原告之訴為無理由，爰判決如主文。\r\n中    華    民    國    108   年     6    月    26    日\r\n                民事選舉法庭  審判長法  官  李世貴\r\n \r\n                                    法  官  張兆光\r\n \r\n                                    法  官  毛崑山\r\n以上正本證明與原本無異。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀；如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108   年     6    月    26    日\r\n                                    書記官  喻誠德"
}