{"JID":"CTDV,107,原選,1,20190823,1","JYEAR":"107","JCASE":"原選","JNO":"1","JDATE":"20190823","JTITLE":"當選無效","JFULL":"臺灣橋頭地方法院民事判決　　　　　　　107年度原選字第1號\r\n原　　　告　臺灣橋頭地方檢察署檢察官\r\n\r\n訴訟代理人　高文輝檢察事務官\r\n　　　　　　黃瓊慧檢察事務官\r\n　　　　　　邱于芳檢察事務官\r\n\r\n被　　　告　吳清吉　\r\n訴訟代理人　吳剛魁律師\r\n　　　　　　吳岳龍律師\r\n上列當事人間當選無效事件，本院於民國108年7月17日言詞辯論\r\n終結，判決如下：\r\n  主  文\r\n民國一百零七年十一月二十四日舉行之高雄市第二屆山地原住民\r\n區代表選舉公告之桃源區第一選舉區區民代表當選人吳清吉之當\r\n選無效。\r\n訴訟費用由被告負擔。\r\n  事實及理由\r\n壹、程序事項：按當選人有公職人員選舉罷免法（下稱選罷法）\r\n    第99條第1項對於有投票權之人，行求期約或交付賄賂或其\r\n    他不正利益，而約其不行使投票權或為一定之行使之行為者\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起30日內，向該管轄法院提起\r\n    當選無效之訴，同法第120條第1項第3款定有明文。本件民\r\n    國107年11月24日舉行之高雄市第2屆山地原住民區代表選舉\r\n    （下稱系爭選舉），被告當選為桃源區第1選舉區區民代表\r\n    ，有高雄市選舉委員會107年11月30日高市選一字第0000000\r\n    000號公告在卷可參（本院卷第3頁），則原告於107年12月2\r\n    7日向本院提起被告當選無效之訴，尚無不合。\r\n貳、實體事項\r\n一、原告主張：被告為系爭選舉桃源區第1選舉區區代表之候選\r\n    人，為求順利當選，遂與其妻即訴外人吳顏淑貞基於對有投\r\n    票權之人交付賄賂而約其投票權為一定行使之犯意聯絡，為\r\n    下列行為：於107年10月底或11月初某日，共同駕車前往\r\n    訴外人杜耀順位於高雄市○○區○○○路0段00巷00號之住\r\n    處，請託杜耀順、江麗華夫妻支持投票予被告，並於欲離去\r\n    之際，由吳顏淑貞將現金新臺幣（下同）18,000元（每3,00\r\n    0元為1捆，共計6捆）塞入江麗華之口袋內，而以1票3,000\r\n    元之代價，向有投票權之杜耀順、江麗華行賄，以換取杜耀\r\n    順同戶籍具有投票權之6人於系爭選舉投票支持被告；（二\r\n    ）於107年11月初某日傍晚，共同駕車前往訴外人杜志雄位\r\n    於高雄市○○區○○○路0段00巷00號之住處，向杜志雄拜\r\n    票，並由被告於與杜志雄握手之際，將現金3,000元塞入杜\r\n    志雄口袋內，同時出言請求杜志雄於系爭選舉支持被告，以\r\n    此方式向有投票權之杜志雄行賄買票，行求而約其為投票權\r\n    之一定行使。嗣經原告接獲情資後指揮警調人員追查，而杜\r\n    耀順、杜志雄皆坦承渠等分別有收受吳顏淑貞、被告所交付\r\n    之賄款，並約使其等將選票投給被告之事實。綜上，被告確\r\n    有選罷法第99條第1項之賄選行為，爰依選罷法第120條第1\r\n    項第3款規定提起當選無效之訴等語，並聲明：如主文所示\r\n    。\r\n二、被告則以：被告於參選區代表期間，絕無向杜耀順、江麗華\r\n    、杜志雄等人買票行賄，顯係有心人士於選舉期間之政治操\r\n    作，意圖利用司法影響選舉結果。而依選罷法第128條前段\r\n    準用民事訴訟法第277條前段之規定，原告應就其主張有利\r\n    於己之事實負舉證之責，然原告僅提出杜耀順、杜志雄2人\r\n    於警詢、偵訊筆錄，基於雙方對向行為之犯罪（對向犯），\r\n    杜耀順、杜志雄與被告因有利害關係，本質上存有較大之虛\r\n    偽危險性，不免做出損人利己之陳述，不得徒憑不實不正之\r\n    警詢、偵訊筆錄，遽以推定被告基於對有投票權之人交付賄\r\n    賂而約其投票權為一定行使之犯意聯絡，涉嫌向有投票權之\r\n    人買票行賄之事實。且高雄市調查處於本案調查過程曾分別\r\n    以被告身分傳訊訴外人謝杜美花、謝有財、高謝春梅、高謝\r\n    阿招、簡秀連、翁清木等人，上述6人均明確陳稱被告及吳\r\n    顏淑貞並未以現金或其他不正利益向其等行賄，且亦未曾聽\r\n    聞被告、吳顏淑貞有買票之情形。而被告為高雄市桃源區拉\r\n    芙蘭里唯一區民代表之候選人，基於原住民部落、家族之習\r\n    俗特性，拉芙蘭里即為被告之票倉，被告又以237票當選，\r\n    票數遠超過當選人訴外人張志誠221票及當選人訴外人高清\r\n    源217票，被告豈有須至高雄市桃源區復興里向訴外人杜耀\r\n    順、江麗華、杜志雄等3人行賄之必要？甚者，杜耀順、江\r\n    麗華所提出扣案之現金18,000元均未採獲被告及吳顏淑貞指\r\n    （掌）紋，已足證明杜耀順、江麗華所述顯屬虛偽不實，且\r\n    杜耀順、江麗華與被告有利害關係，本質上存有較大之虛偽\r\n    危險性，因均得或減輕或免除其刑，甚或得由檢察官為職權\r\n    不起訴或緩起訴處分，不免做出損人利己之陳述，原告並未\r\n    提出任何積極、補強證據以證明被告有行賄之事實，原告主\r\n    張不足採信等語置辯，並聲明：原告之訴駁回。\r\n三、兩造不爭執事項\r\n  被告為107年11月24日所舉行之高雄市第二屆山地原住民桃\r\n    源區第一選舉區區民代表之候選人，且以237票當選。\r\n  杜耀順、江麗華、杜志雄於上開選舉中為有投票權之人。\r\n  被告及吳顏淑貞曾於107年11月初某日，共同駕車前往杜耀\r\n    順位於高雄市○○區○○○路0段00巷00號住處，請託杜耀\r\n    順及其妻江麗華支持投票予被告。\r\n四、本件爭點：被告有無違反公職人員選罷法第99條第1項之對\r\n    於有投票權之人行求交付賄賂之行為？原告以被告有選罷法\r\n    第120條第1項第3款之情形，主張被告當選無效，有無理由\r\n    ？\r\n五、本院之判斷\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1,000萬元以下罰金；當\r\n    選人有第99條第1項之行為者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴；前2項當選無\r\n    效之訴經判決確定者，不因同一事由經刑事判決無罪而受影\r\n    響，選罷法第99條第1項、第120條第1項第3款及同條第3項\r\n    定有明文。次按刑事犯罪之認定，乃採嚴格之證據法則，且\r\n    法院必須得致「不容有合理性的懷疑」的確切心證，方可認\r\n    定犯罪事實，民事訴訟只要足使法院取得蓋然性的心證，即\r\n    為已足，民事與刑事案件因判斷標準有別，自可能獲致相異\r\n    之結論，故刑事判決所為事實之認定，於為獨立民事訴訟之\r\n    裁判時本不受其拘束，原審斟酌全辯論意旨及調查證據之結\r\n    果，依自由心證為與刑事判決相異之認定，不得謂為違法（\r\n    最高法院29年上字第1640號判例意旨參照）。觀之選罷法於\r\n    69年5月6日完成立法，並未將賄選行為列為當選無效之事由\r\n    ，72年及80年修正時，亦均以賄選案件係刑事案件，須三審\r\n    定讞，而當選無效之訴則係民事訴訟事件，二審終結，於賄\r\n    選案件未確定前，若可提起當選無效之訴，顯不合理，而未\r\n    將其列為當選無效之事由。直至83年修正時，始基於防制候\r\n    選人以金錢介入選舉之立法意旨，將賄選行為列為當選無效\r\n    之事由，惟因以刑事犯罪之事由作為民事判決之依據，其將\r\n    來之判決結果可能不同，為免民、刑事判決兩歧造成困擾，\r\n    遂同時增設「經判決當選無效確定者，不因同一事由經刑事\r\n    判決無罪而受影響」之規定。由此立法沿革觀之，固須當選\r\n    人有該當於選罷法第99條第1項之賄選行為，始得謂有同法\r\n    第120條第1項第3款所定之當選無效事由，惟尚非以當選人\r\n    業經刑事判決有罪乃至確定為必要，換言之，當選人是否有\r\n    足認該當於選罷法第99條第1項之賄選行為，而有同法第120\r\n    條第1項第3款所定之當選無效事由，本件民事訴訟應斟酌全\r\n    辯論意旨及調查證據之結果，依自由心證獨立認定，自不受\r\n    刑事偵、審結果之影響。再按證明應證事實之證據資料，並\r\n    不以可直接單獨證明之直接證據為限。凡先綜合其他情狀，\r\n    證明某事實，再由某事實為推理的證明應證事實，該證明某\r\n    事實之間接證據，自包括在內（最高法院92年度台上字第\r\n    1499號民事裁判參照）。\r\n  又民事訴訟程序關於證據採認，並無刑事訴訟法證據能力排\r\n    除之明文規定，故得否採為認定事實判斷之依據，則以證據\r\n    之憑信性加以取捨，而憑信性如何，則應依經驗法則或論理\r\n    法則判斷。又證人為不可代替之證據方法，若確係在場聞見\r\n    待證事實，而其證述又非虛偽者，縱令證人間或與當事人間\r\n    有親屬、親戚或其他利害關係，其證言亦非不可採信。而證\r\n    人所為之供述證據，係由證人陳述其所親身經歷事實之內容\r\n    ，證人於警詢、檢察官偵訊或於審判中接受檢、辯或被告之\r\n    詰問，均已距證人實際體驗事實後有一段期間，則受限於人\r\n    之記憶能力及言語表達能力有限，難期證人如經數次訊問能\r\n    一字不漏完全供述，並呈現其所經歷之事實內容，更無從期\r\n    待其於法院審理時，能一字不漏完全轉述先前曾證述之情節\r\n    。因此，於綜核證人歷次陳述內容時，自應著重於證人對於\r\n    待證事實主要內容之先後陳述有無重大歧異，藉此以判斷其\r\n    證詞之證明力高低，不得僅因證人於警詢或偵訊時所供述之\r\n    部分內容不確定；或於交互詰問過程中就同一問題之回答有\r\n    先後更正不一致之處；或警偵訊與交互詰問所前後證述之內\r\n    容未完全一致，即全盤否認證人證詞之真實性，法院仍應本\r\n    其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部\r\n    證述內容均為不可採信。且法院取捨證言，應就證人之觀察\r\n    力、記憶力、陳述力及其與證言之利害關係而斟酌之，尚非\r\n    得僅因證人彼此陳述偶有紛歧，即認其全部均為不可採信（\r\n    最高法院108年台上字第1571號、86年度台上字第2975號判\r\n    決意旨參照）。\r\n  關於被告行賄杜耀順、江麗華部分：\r\n  證人杜耀順於調詢中證稱：被告及吳顏淑貞曾至伊住處拜票\r\n    過3次，第3次時有交付每票3,000元尋求支持，當時吳顏淑\r\n    貞向江麗華表示要借廁所，江麗華帶吳顏淑貞去廁所後，吳\r\n    顏淑貞就當著我的面把買票錢一把塞進江麗華的口袋，江麗\r\n    華一直說這樣不好，吳顏淑貞回答稱沒有關係幫忙一下，江\r\n    麗華看我沒說什麼就收下，等被告及吳顏淑貞離開後，我就\r\n    要被告江麗華拿出來清點，共有6綑紙鈔，每綑3,000元共計\r\n    18,000元；我們家有9人有投票權，被告及吳顏淑貞應該是\r\n    向我們買6票；我們把錢收下後一直放在家裡等語【臺灣橋\r\n    頭地方檢察署107年度選他字第128號卷（下稱偵一卷）第69\r\n    頁至第70頁】；於偵查中結證稱：當時被告及吳顏淑貞夫妻\r\n    二人開車到我家，吳顏淑貞表示要上廁所，江麗華就帶她去\r\n    廁所，後來吳顏淑貞上完廁所出來，將錢塞到江麗華口袋，\r\n    說請幫幫被告，當時我與被告都在客廳，都可以看到他們塞\r\n    錢的情形，當時我太太也有說這樣不太好，但是吳顏淑貞說\r\n    沒有關係，拿去啦，幫幫忙。被告及吳顏淑貞離開後，我與\r\n    江麗華將錢拿出來看，發現有些以橡皮筋捆起來，有些沒有\r\n    綑，當時我們沒有算錢，之後就把錢放家裡等語（偵一卷第\r\n    76頁）；嗣於刑事案件審理時結證稱：被告、吳顏淑貞等人\r\n    前兩次是與其他人一起到我住處外拜票，未進到家裡，第3\r\n    次則是與杜清財、吳秀櫻等共5人一起來，因前兩次來訪均\r\n    係中午時段，在屋外較通風，第3次是傍晚，我在休息，我\r\n    家大門沒關，他們就直接開門進來，我就請他們進來客廳坐\r\n    ，在他們離開之前，吳顏淑貞詢問江麗華廁所在哪裡，江麗\r\n    華就帶她廁所，回來時，吳顏淑貞塞錢到江麗華口袋，我坐\r\n    在斜對面，我有看到，被告也有看到，江麗華對吳顏淑貞說\r\n    「這樣做不好」，吳顏淑貞就說「沒有關係，這次幫幫我先\r\n    生忙」，被告也有對著江麗華說「沒有關係幫幫忙」，江麗\r\n    華經吳顏淑貞塞錢時，有稍微望向我一下，當時客廳只有我\r\n    、我太太、吳清吉、吳顏淑貞，其餘的人都已經在外面走廊\r\n    準備要離開。他們離開的時候，我就把錢直接收在我的袋子\r\n    ，沒有和自己的錢放在一起，也沒有拿出使用，我們也沒有\r\n    算過，我是在被約談後才知道有多少錢。實際上買票錢有4\r\n    綑用橡皮筋綁，有2綑沒有綁，是捲起來的，所以從口袋拿\r\n    出來會鬆掉，所以大約知道可能是3,000元，在調查局製作\r\n    筆錄時，我是講大約每票3,000元，我記得18,000元是點交\r\n    給檢察官時才算的，也才確定是每票3,000元等語【本院108\r\n    年度原選訴字第1號卷一（下稱訴字卷一）第393頁至第399\r\n    頁、第404頁、第410頁、第415至418頁】。\r\n  證人江麗華於於偵查中結證稱：當時被告、吳顏淑貞兩個人\r\n    來拜票，後來吳顏淑貞說要上廁所，我就去開燈，吳顏淑貞\r\n    從廁所出來後就往我口袋塞東西，我拿出來看是錢，我說這\r\n    樣不好吧，吳顏淑貞就說沒有關係，拜託幫忙一下，後來他\r\n    們回去，我就跟杜耀順說，並將錢交給杜耀順。吳顏淑貞塞\r\n    錢時杜耀順人在客廳，客廳到廁所有1個走道等語（臺灣橋\r\n    頭地方檢察署107年度選偵字第40號卷第70頁、第71頁）；\r\n    於刑事案件審理時結證稱：被告等人來拜票過3次，第1次是\r\n    在我家住處外涼亭，第2次與第3次都有進到家裡，第3次是\r\n    差不多下午、傍晚時，被告、吳顏淑貞與杜清財、吳秀櫻等\r\n    共5人一起來。後來吳顏淑貞說要借廁所，我就帶她去廁所\r\n    ，因為廁所還要到廚房開燈，我就去開燈，出來時她就在我\r\n    的口袋塞東西，我有稍微摸跟看一下是塞什麼東西，所以才\r\n    知道是錢，有4綑綁橡皮筋，另外有2疊沒有綁，是對折再對\r\n    折，我說「這樣不好」，她就說「沒有關係，幫她的老公，\r\n    幫幫忙投票」，地點位在廁所出來靠進客廳走道的地方，杜\r\n    耀順與被告都有看到，我有望向杜耀順，杜耀順有看我、瞪\r\n    我，但沒說什麼，吳清吉就站起來說拜託拜託，然後就啟程\r\n    要出發了，當時其他三人已經在外面準備上車。他們離開後\r\n    我就把錢交給杜耀順，杜耀順就收起來，我們沒有算多少錢\r\n    （訴字卷一第420頁至第424頁、第430頁、第432頁、第434\r\n    頁至第435頁、第437頁、第439頁）。\r\n  觀諸證人杜耀順、江麗華均一致證稱被告及吳顏淑貞有於10\r\n    7年10月底至11月初間，至其住處請託杜耀順及江麗華支持\r\n    投票予被告，並於欲離去之際，由吳顏淑貞將現金18,000元\r\n    塞入江麗華之口袋內等情，且針對吳顏淑貞交付賄款予江麗\r\n    華之經過及對話均可詳細描述，況在刑事案件審理庭隔離訊\r\n    問之情況下，仍能針對調詢及偵查中均未曾詢問之問題，例\r\n    如：拜票人數、行賄當時位置、鈔票之狀態等細節，亦互核\r\n    相符，衡以證人杜耀順、江麗華與被告並無怨隙，亦無親戚\r\n    參選，既均經具結，若非屬實，難認證人杜耀順、江麗華有\r\n    何虛構情節誣陷被告並使自己陷於投票收賄罪及偽證罪等雙\r\n    重罪名之動機，足認上開證人所述，確屬親身見聞而具有可\r\n    信性，並得互為補強。至證人杜耀順、江麗華就收賄後是否\r\n    曾清點金額、未綁之2疊鈔票是對折或係捲起、收賄當下杜\r\n    耀順及江麗華有無眼神互動等情，雖有前後不一或供述不符\r\n    之情，然證人杜耀順、證人江麗華於製作調詢或偵訊筆錄時\r\n    ，就其等所證述之同年10月底、11月初發生之情事，已經過\r\n    相當之期間，而渠等身為受詢問之一方，證述之內容將因個\r\n    人陳述能力、記憶清晰與否、詢問者詢問方式、詢問之問題\r\n    內容、詢問之時間遠近等不同因素，而受有影響，此乃各人\r\n    記憶不清，或細節未交待清楚，或描述用語不同，省略片段\r\n    情節，或記錄之詳簡有異所致，故縱使其等證述前開細節有\r\n    所出入，然其等對於被告與吳顏淑貞有至其等家中，並由吳\r\n    顏淑貞將18,000元塞入江麗華口袋，要求其等幫忙支持被告\r\n    等證詞之重要部分，先後證述並無出入，依上所述，即堪採\r\n    信，礙難僅以其等證述之枝微末節有所出入，即遽認其等證\r\n    述有所疵累而不可信，附此敘明。\r\n  至被告辯稱：由勘驗證人杜耀順之調詢錄音光碟結果，可知\r\n    調查官於製作筆錄前1日即107年11月21日以其他不正方法接\r\n    觸杜耀順，私下與杜耀順利益交換，討論筆錄如何製作，並\r\n    於107年11月22日詢問杜耀順時與其套招製作筆錄云云。然\r\n    觀之證人即製作調詢筆錄之調查官許書銘於審理時證稱：我\r\n    們當天持傳票去找杜耀順，從桃源區將杜耀順帶回鳳山區，\r\n    在路上車程大約要2個鐘頭，因杜耀順60幾歲年紀較大，又\r\n    緊張，所以我們在第一時間問他有沒有被買票時，杜耀順願\r\n    意回答，但回答的很片段，所以做筆錄時，我將杜耀順在這\r\n    段時間跟我說的片段先整合起來，再問杜耀順被買票的過程\r\n    是否如此等語（訴字一卷第376頁），且經刑事案件當庭勘\r\n    驗證人杜耀順之調詢錄音光碟，可見於調詢過程中，證人杜\r\n    耀順亦非完全順著調查官之問句回答，而有針對當天收賄經\r\n    過糾正調查官之說法（訴字一卷第255頁至第256頁），則若\r\n    非親身經歷，何來素材加以指正。至證人許書銘與證人杜耀\r\n    順調詢過程中雖提及「昨天有講」等字眼，然證人許書銘於\r\n    審理時亦證稱因有保密義務怕曝光檢舉人身分等語（訴字一\r\n    卷第376頁），並提出「鼓勵檢舉賄選要點」之法規為佐，\r\n    則證人許書銘雖基於避免曝光檢舉人身分之考量而無法就此\r\n    說明，尚難因此即推認證人許書銘與證人杜耀順間有何不正\r\n    訊問或利益交換之情事。\r\n  另被告辯稱：扣案18,000元鈔票送驗結果，並未採獲被告及\r\n    吳顏淑貞之指（掌）紋，足認證人杜耀順、江麗華供稱被告\r\n    及吳顏淑貞共同交付18,000元行賄一事，顯係栽贓嫁禍，毫\r\n    不足取云云。然查，鈔票為平滑紙面，本不易留下指紋，且\r\n    證人杜耀順、江麗華均於審理時證稱有碰過扣案鈔票等語（\r\n    訴字一卷第412頁、第426頁），然亦未留下其等之指紋，故\r\n    尚難以扣案鈔票未驗出被告及吳顏淑貞之指紋乙節，即認被\r\n    告無行賄犯行。又被告另稱本案調查過程中曾分別以被告身\r\n    分傳訊謝杜美花、謝有財、高謝春梅、高謝阿招、簡秀連、\r\n    翁清木等人，上開人等均稱被告及吳顏淑貞並未向其等行賄\r\n    ，亦未曾聽聞被告及吳顏淑貞有買票之情形。且被告為高雄\r\n    市桃源區拉芙蘭里唯一區民代表之候選人，被告又係高票當\r\n    選，無須至復興里向杜耀順、江麗華行賄之必要等語，惟賄\r\n    選往往以隱密方式行之，且東窗事發後，行賄者勢必矢口否\r\n    認其事，受賄者亦常噤口不肯吐實，願意吐實者通常屬於少\r\n    數之例，亦即大多數賄選最終並不會被發覺或查獲，是自難\r\n    以上開人等稱並未收受被告及吳顏淑貞賄賂即認被告無對杜\r\n    耀順行賄之行為。又候選人行賄之動機或有用以「固樁」（\r\n    避免跑票或不投票）或「挖角」（使支持他方候選人者轉而\r\n    支持自己），而被告行為是否該當於選舉行賄罪之成立，屬\r\n    法律上要件是否該當之判斷，其個人之動機如何亦不影響犯\r\n    罪成立與否，被告此部分抗辯，均無可採。\r\n  綜上，本院參酌相關刑事案件與本件卷證資料，綜合一切情\r\n    狀，依調查證據及斟酌全辯論意旨之結果，認被告確足構成\r\n    選罷法第99條第1項之賄選行為，而有選罷法第120條第1項\r\n    第1款所定之當選無效事由。至被告雖經本院刑事庭判決無\r\n    罪（108年度原選訴字第1號），惟本件民事當選無效部分，\r\n    係獨立於刑事賄選案件之審理，被告有無賄選之認定，本院\r\n    得依證據為斟酌認定，不以刑事判決之認定為基準，併予敘\r\n    明。\r\n  另原告主張被告向證人杜志雄行賄部分，固據證人杜志雄於\r\n    調詢、偵查及刑事案件審理時陳述在卷（偵一卷第85至87頁\r\n    、第102頁至第103頁、訴字一卷第497頁至第517頁），惟觀\r\n    諸證人杜志雄上開證述內容可知，其所指被告交付賄賂之時\r\n    間、地點，並無他人直接目擊或聽聞，實難期有其他證人得\r\n    以補強其證述。而證人杜志雄雖提出現金3,000元交予檢察\r\n    官扣案（偵一卷第155頁），然證人杜志雄於偵查中證稱：\r\n    被告所交付之賄款已與自己的錢混在一起等語（偵一卷第10\r\n    2頁），可見該筆現金並非被告交予證人杜志雄之原物，故\r\n    此扣案現金3,000元仍屬證人杜志雄之片面指述，尚需其他\r\n    證據以資補強，自難以證人杜志雄之單一指述，遽認被告涉\r\n    有此部分行賄行為。此外，原告復未能舉證以實其說，則原\r\n    告此部分主張，難認有據，並非可採。\r\n六、綜上所述，原告主張被告有選罷法第99條第1項之賄選行為\r\n    ，而依選罷法第120條第1項第3款規定，對被告提起當選無\r\n    效之訴，請求判決107年11月24日舉行之高雄市第2屆山地原\r\n    住民區代表選舉公告之桃源區第1選舉區區民代表當選人吳\r\n    清吉之當選無效，為有理由，應予准許。\r\n七、本件事證已臻明確，兩造間其餘主張及舉證，經本院審酌後\r\n    認與判決之結果不生影響，不再逐一論列，附此敘明。\r\n八、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國    108    年    8    月    23    日\r\n                 民事選舉法庭  審判長法  官  吳芝瑛\r\n                                     法  官  蔡牧玨\r\n                                     法  官  翁熒雪\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    108    年    8    月    29    日\r\n                                     書記官  劉國偉"}