{
  "JID": "TYDM,102,選訴,2,20131021,1",
  "JYEAR": "102",
  "JCASE": "選訴",
  "JNO": "2",
  "JDATE": "20131021",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　102年度選訴字第2號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官 \r\n被　　　告　陳慶兆\r\n　　　　　　林文能\r\n共　　　同\r\n選任辯護人　黃政雄律師\r\n上列被告因違反農會法等案件，經檢察官提起公訴（102 年度選\r\n偵字第2 號）暨移送併辦（102 年度選偵字第4 號、第5 號），\r\n本院判決如下：\r\n    主  文\r\n陳慶兆以脅迫，妨害他人自由行使選舉權，累犯，處有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n林文能無罪。\r\n    事  實\r\n一、陳慶兆前於民國98年間，因違反農會法案件，經本院以98年\r\n    度選易字第4 號判決判處有期徒刑4 月確定，於同年12月22\r\n    日易科罰金執行完畢，猶不知悔改，陳慶兆為桃園縣龜山鄉\r\n    農會第17屆理事候選人，另詹瑞榮已於102 年3 月2 日當選\r\n    為同農會之會員代表，為有權投票選舉龜山鄉農會理、監事\r\n    之人。而陳慶兆因聽聞詹瑞榮不欲支持與其同屬一派系之龜\r\n    山鄉農會理事候選人林文能後，遂基於對於農會理監事候選\r\n    人有選舉權者，行求財物而約其選舉權為一定行使、以脅迫\r\n    妨害他人自由行使選舉權及恐嚇危害安全之犯意，於102 年\r\n    3 月8 日晚上7 、8 時許，在桃園縣龜山鄉○○路00號由詹\r\n    瑞榮所經營之「阿榮酒行」，向身為龜山鄉農會會員代表之\r\n    詹瑞榮行求於102 年3 月13日農會理事投票時，投票予林文\r\n    能，並表示：「如有人向你出新臺幣（下同）10萬元買票，\r\n    我若沒辦法出，我是豎啊！」等語，經詹瑞榮再次拒絕後，\r\n    陳慶兆隨即向詹瑞榮恫稱：「我如果沒有選上，你就給我試\r\n    看看」等語，致詹瑞榮心生畏懼，而致生危害於詹瑞榮之生\r\n    命、身體之安全。\r\n二、案經臺灣桃園地方法院檢察署檢察官主動偵查起訴。\r\n    理  由\r\n壹、被告陳慶兆部分：\r\n一、程序事項：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\r\n    第159 條第1 項、第159 條之1 第2 項分別定有明文。查，\r\n    本件證人林雪霞、詹瑞榮於檢察官訊問時經具結後所為之證\r\n    述，對被告而言，其性質雖屬傳聞證據，惟本院審酌林雪霞\r\n    、詹瑞榮之陳述乃係親身經歷、見聞本件上開犯行，且渠2\r\n    人之證詞對認定犯罪事實之存否自有其必要性，且渠等於檢\r\n    察官偵查中，經檢察官諭知證人有具結之義務及偽證之處罰\r\n    並命朗讀結文具結擔保其證言之真實性後，以證人身分，於\r\n    檢察官面前完整、連續陳述其親身經歷，且均查無違法取證\r\n    之瑕疵存在，應無顯不可信之情形，依刑事訴訟法第159 條\r\n    之1 第2 項之規定，自得為證據。\r\n  又按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於檢察事務官、司法警察官或司法警察調查中\r\n    所為之陳述，與審判中不符時，其先前之陳述具有較可信之\r\n    特別情況，且為證明犯罪事實存否所必要者，得為證據，刑\r\n    事訴訟法第159 條之2 定有明文。經核證人林雪霞、詹瑞榮\r\n    於調查局詢問後所製作之詢問筆錄，與審判中所證大致相符\r\n    ，僅詳略有別，並無實質上之差異，調查筆錄中所為之陳述\r\n    ，難謂具有較可信之特別情形、且為證明犯罪事實存否所必\r\n    要者，即與上開規定不合，而無證據能力。\r\n二、實體事項：\r\n  訊據被告陳慶兆就前揭犯罪事實於本院審理中（見本院卷第\r\n    70頁正面）坦承不諱，核與證人詹瑞榮、林雪霞於檢察官訊\r\n    問、本院審理中證述情節大致相符（見102 年選他字第14號\r\n    卷第31頁背面、第35頁、第38頁背面至第39頁正面、第46頁\r\n    、第47頁），是認被告陳慶兆前揭任意性自白核與事實相符\r\n    ，洵堪採信，是其前揭犯罪事實，事證已臻明確，堪以認定\r\n    ，應予依法論科。\r\n  核被告就前揭犯罪事實所為，係犯農會法第47條之1 第1 項\r\n    第2 款之對於有選舉權之人行求財物罪、同法第47條之3 第\r\n    1 項以脅迫妨害他人自由行使選舉權罪及刑法第305 條之恐\r\n    嚇危害安全罪。至檢察官雖認被告陳慶兆係涉犯農會法第47\r\n    條之1 第1 項第2 款之對於有選舉權之人行求不正利益罪，\r\n    惟本件被告係以10萬元之代價向詹瑞榮行求，請求投票予林\r\n    文能，業如前述，是被告即係以財物向詹瑞榮行求無訛，而\r\n    檢察官認被告係涉犯對有選舉權之人行求不正利益罪，容有\r\n    誤會，予以指明；另檢察官雖以農會法第47條之3 第1 項以\r\n    脅迫妨害他人自由行使選舉權罪，係屬刑法第305 條恐嚇危\r\n    害安全罪之特別規定，故不另論以刑法第305 條之恐嚇危害\r\n    安全罪，惟該2 罪間之構成要件、所保護之法益不盡相符，\r\n    是檢察官認該2 罪間係屬普通法及特別法之關係，不另論以\r\n    刑法第305 條之恐嚇危害安全罪，係有違誤，亦予敘明。而\r\n    被告係以一行為觸犯上開3 罪，為想像競合犯，應從一重論\r\n    以農會法47條之3 第1 項以脅迫妨害他人自由行使選舉權罪\r\n    。又被告有如事實部分所載之犯罪科刑執行情形，有臺灣高\r\n    等法院被告前案紀錄表1 份在卷可按，因之，其受有期徒刑\r\n    執行完畢後，於5 年內故意再犯有期徒刑以上之本罪，為累\r\n    犯，應依法加重其刑。爰審酌被告僅為使與其同派系之林文\r\n    能順利當選桃園縣龜山鄉農會理事，竟不思以正當方式獲得\r\n    認同而爭取選票，反而以脅迫之舉止干預、影響詹瑞榮選舉\r\n    權之行使，影響選舉之端正風氣，更侵害被害人詹瑞榮及農\r\n    會之權益，惟其犯後已坦認犯行，頗具悔意，態度尚佳，被\r\n    害人詹瑞榮復於本院審理中表明不欲追究之意（見本院卷第\r\n    60頁背面），及其素行、智識程度、犯罪動機、手段等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n    末檢察官本件併辦之犯罪事實與原起訴之犯罪之事實係屬同\r\n    一，本院自得予以審理，併予敘明。\r\n貳、被告林文能部分：\r\n一、公訴意旨略以：被告林文能係桃園縣龜山鄉農會第17屆理事\r\n    候選人，而詹瑞榮已於102 年3 月2 日當選為同農會之會員\r\n    代表，為有權投票選舉龜山鄉農會理、監事之人。被告林文\r\n    能基於對於農會理監事候選人有選舉權者，交付不正利益而\r\n    約其選舉權為一定行使之犯意，先後於102 年2 月28日、10\r\n    2 年3 月1 日、102 年3 月6 日，在詹瑞榮位於桃園縣龜山\r\n    鄉○○路00號「阿榮酒行」，向會員代表詹瑞榮表示於102\r\n    年3 月13日農會理事投票時，投票予其，被告林文能並於10\r\n    2 年2 月28日、102 年3 月1 日欲交付不正利益10萬元予詹\r\n    瑞榮，惟遭會員代表詹瑞榮拒絕，並表示另有支持之人選，\r\n    林文能再於102 年3 月6 日趁詹瑞榮不注意，將裝有現金10\r\n    萬元之牛皮紙袋放入「阿榮酒行」之廁所內，然遭在場者林\r\n    雪霞發現並斥責始作罷。故認被告林文能涉有農會法第47條\r\n    之1 第1 項第2 款之對於有選舉權之人交付不正利益之罪嫌\r\n    云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。又事實之\r\n    認定，應憑證據，如未發現相當證據或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎。至於認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，本於無罪推定原則，應為有利於被告之認定；\r\n    而所謂「積極證據足以為不利被告事實之認定」係指據為訴\r\n    訟上證明之全盤證據資料，在客觀上已達於通常一般之人均\r\n    不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到\r\n    此一程度，而有合理懷疑之存在時，即無從為有罪之認定。\r\n三、另按犯罪事實之認定，乃係據以確定具體刑罰權之基礎，務\r\n    經嚴格之證明，所憑之證據不僅應具證據能力，進且須經合\r\n    法之調查程序，否則不得作為有罪認定之依據，然若法院審\r\n    理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無\r\n    上揭刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實存在，是以同法第308 條前段規定無罪之判決書只須\r\n    記載主文及理由，而其理由之論敘僅須與卷存證據資料相符\r\n    且與經驗法則、論理法則無違即可，所使用之證據亦不以具\r\n    有證據能力者為限，即使不具證據能力之傳聞證據仍非不得\r\n    資為彈劾證據使用，則無罪之判決書無庸就所持證據是否例\r\n    外具有證據能力加以論敘說明（最高法院100 年度台上字第\r\n    2980號刑事判決意旨參照）。\r\n四、公訴人認被告林文能涉有前開犯嫌，無非係以被告林文能之\r\n    供述、證人詹瑞榮、林雪霞於調查局詢問、檢察官訊問時之\r\n    證述、被告林文能手寫之農會會員代表名單1 紙及搜索扣押\r\n    筆錄、門號0000000000號、0000000000號行動電話之雙向通\r\n    聯紀錄查詢資料，暨102 年3 月13日龜山鄉農會理事、監事\r\n    暨上級代表選舉結果等為主要論據。訊據被告於本院審理時\r\n    堅詞否認有何農會法第47條之1 第1 項第2 款之對於有選舉\r\n    權之人交付不正利益之犯行，並辯以：伊雖分別有於102 年\r\n    2 月28日、3 月1 日及3 月6 日前往詹瑞榮所經營位於桃園\r\n    縣龜山鄉○○路00號之「阿榮酒行」，向詹瑞榮拜票，請其\r\n    於農會理事選舉時支持伊，為伊並未有任何行賄之行為，且\r\n    伊於3 月6 日前往上址向詹瑞榮拜票時，林雪霞係有在場，\r\n    然伊根本未有將10萬元以牛皮紙袋裝載後，置於「阿榮酒行\r\n    」廁所內之情事，且林雪霞先生本即有參選農會代表，不知\r\n    為何而於最後一刻退選，造成丘春土之兒子當選，渠等所為\r\n    係屬派系運作，嗣檢調單位更於102 年3 月12日發動搜索，\r\n    伊認為係有人要讓選舉翻盤，導致伊於102 年3 月13日之選\r\n    舉不當選等語，經查：\r\n  被告林文能係桃園縣龜山鄉農會第17屆理事候選人，且分別\r\n    於102 年2 月28日、3 月1 日，前往詹瑞榮經營，位於桃園\r\n    縣龜山鄉○○路00號「阿榮酒行」向詹瑞榮拜票，請其若於\r\n    102 年3 月2 日當選桃園縣龜山鄉農會代表，嗣後於102 年\r\n    3 月13日舉行之桃園縣龜山鄉第17屆之農會理事選舉上，支\r\n    持被告；嗣詹瑞榮於102 年3 月2 日當選桃園縣龜山鄉之農\r\n    會代表後，被告於102 年3 月6 日再次前往上址向詹瑞榮拜\r\n    票，且斯時林雪霞亦在場等情，業據被告供承明確，核與證\r\n    人詹瑞榮於警詢、檢察官訊問暨本院審理中證述情節相符（\r\n    見102 年度選他字第14號卷第30頁正面至第31頁正面、第33\r\n    頁至第35頁、第38頁及第42頁至第44頁、本院卷第56頁正面\r\n    至第61頁背面），且有被告持用之0000000000號行動電話與\r\n    證人詹瑞榮持用之0000000000號行動電話雙向通聯記錄在卷\r\n    可參（見102 年選偵字第2 號卷第10頁至第12頁、第13頁至\r\n    第22頁），首堪認定。\r\n  再證人林雪霞於調查局詢問時證稱：伊與詹瑞榮係多年之鄰\r\n    居關係，且伊經常前往詹瑞榮經營之「阿榮酒行」聊天，而\r\n    伊於102 年3 月6 日於「阿榮酒行」與詹瑞榮聊天時，聽聞\r\n    詹瑞榮告知，被告於102 年2 月28日有前來「阿榮酒行」拜\r\n    訪，被告並向詹瑞榮表示其已做過調查，確認詹瑞榮確定會\r\n    當選農會代表，且其所參選之農會理事選舉，業已確定有14\r\n    票，只差詹瑞榮1 票即可當選，被告並拿出1 牛皮紙袋，其\r\n    內裝有約10萬元之現金想交予詹瑞榮，希望詹瑞榮能投被告\r\n    1 票，而遭詹瑞榮拒絕並將錢退還予被告，嗣被告於102 年\r\n    3 月1 日再次前往詹瑞榮經營之「阿榮酒行」，再次持10萬\r\n    元欲向詹瑞榮買票，然亦遭詹瑞榮拒絕，而該2 次伊雖均未\r\n    在場見聞，然均係由詹瑞榮告知。而於102 年3 月6 日伊與\r\n    詹瑞榮聊天時，被告約於當日下午3 時許亦前來找尋詹瑞榮\r\n    ，拜託詹瑞榮支持，而詹瑞榮當場婉拒，並向被告表示其所\r\n    有之票，業已答應由林茂源安排，林茂源要其支持誰，其就\r\n    支持誰，之後有顧客前來，詹瑞榮即前去櫃檯招呼客人，被\r\n    告即藉機跑到詹瑞榮家中之廁所，因伊對被告頗為注意，且\r\n    待被告自廁所出來後，又認為被告舉止有些不正常，遂進入\r\n    廁所內查看，看見馬桶水箱上之衛生紙盒有1 個像薪資袋之\r\n    牛皮紙袋，裝有約10萬元，伊即詢問被告該袋錢係否為其所\r\n    有，被告當時沒有回答，伊遂向被告表示這樣會出事情，且\r\n    會害到詹瑞榮，被告隨即向伊表示，本次選舉其只差1 票，\r\n    另向伊表示伊堂哥林益村亦支持其，要伊幫忙加強一下，伊\r\n    假言推託，後來被告因見其惡行為伊揭穿，隨即帶該包錢離\r\n    去，因伊害怕詹瑞榮生氣，故未將事情告知詹瑞榮等語（見\r\n    102 年度選他字第14號卷第30頁正面至第31頁背面）；於檢\r\n    察官訊問時證稱：伊於102 年3 月6 日前往長庚醫院看診時\r\n    ，發現詹瑞榮家並未開門，後來伊看完診後，想說前往詹瑞\r\n    榮家中看看有什麼事情，而詹瑞榮告知伊，被告從其參加代\r\n    表選舉前即一直找詹瑞榮，並表示詹瑞榮一定會當選，要其\r\n    於理事選舉中投被告一票，且詹瑞榮還告知伊，被告於102\r\n    年2 月28日、3 月1 日均要拿錢予詹瑞榮，金額大約係10萬\r\n    元。而102 年3 月6 日當日，被告亦有至詹瑞榮店內，且一\r\n    直拜託詹瑞榮說，其已掌握14票，要詹瑞榮投其1 票，且被\r\n    告還向伊表示林茂源、林益村皆支持其參選，向伊拉票，而\r\n    詹瑞榮當時在泡茶區時還有向被告表示，如果被告一直送錢\r\n    來，詹瑞榮即要去派出所檢舉。後來被告看起來很慌張，並\r\n    詢問伊，廁所在哪裡，伊想說先前龜山鄉鄉長亦係利用廁所\r\n    從事不法之事情，伊即覺得被告很怪，待被告出來後，伊就\r\n    進去，發現廁所馬桶上旁衛生紙之盒子上有一包東西，係牛\r\n    皮紙顏色之薪水袋，伊一看就知道是錢，伊馬上要被告過來\r\n    ，詢問被告該包錢係否其所有，被告不敢講話，馬上把該包\r\n    錢拿回去，伊還告知被告伊不會將此事告知詹瑞榮，因詹瑞\r\n    榮知悉後，會至派出所檢舉，並苦勸被告等語（見102 年度\r\n    選他字第14號卷第33頁至第36頁）；另於本院審理中證稱：\r\n    伊於102 年3 月6 日上午前往長庚醫院看診時，開車經過詹\r\n    瑞榮之住處，發覺詹瑞榮並未開門，伊想說詹瑞榮幾乎沒在\r\n    休假，為何沒有開門，俟伊看完醫生，經過詹瑞榮家中時，\r\n    看見詹瑞榮正在開門，伊遂停車進入詹瑞榮之店內，並與詹\r\n    瑞榮在店裡面之泡茶桌聊天，詹瑞榮遂向伊表示，伊回南部\r\n    幾天，被告一直打電話與其聯繫，說有要緊之事情，要詹瑞\r\n    榮趕緊回來。沒多久後，被告也前來詹瑞榮之店面，並很誠\r\n    懇向詹瑞榮拜託，表示其現在已有14票，差詹瑞榮1 票即可\r\n    以當選，然詹瑞榮向被告表示，其所有之票均已承諾予林茂\r\n    源，不可言而無信，但被告還是一直拜託詹瑞榮跟林茂源說\r\n    說看，後來講到一半，詹瑞榮有客戶上門來買酒及香煙，大\r\n    約中斷了半小時，伊遂私底下勸被告農會選舉派系很多，不\r\n    要強求。後來客人一直斷斷續續上門，故詹瑞榮很忙碌，當\r\n    時被告很焦慮，且摸口袋，並詢問伊廁所在哪裡，伊遂指引\r\n    被告前往，還替被告開燈，因伊也坐了一個下午，故當時也\r\n    想上廁所，遂於被告出來後，進去上廁所，俟伊上完廁所後\r\n    ，想要拿取衛生紙之際，突發現面紙盒上有1 個薪資袋，伊\r\n    就拿起來看，發覺裡面有錢，大約係10萬元，伊就匆匆忙忙\r\n    出來詢問被告說，這包是否為你所有之東西，當時被告並沒\r\n    有回答，但將該包錢取走，伊當下即認為該包款項確係被告\r\n    所有無誤，且伊想到詹瑞榮先前有告知伊，被告因此次選舉\r\n    一直要塞錢予其，大約有3 次，確切時間伊忘記了，伊遂向\r\n    被告表示不要以惡質之方式選舉，對其他人並不公平，被告\r\n    遂向伊表示都是姓林，不要這樣子，還向伊表示林益村、林\r\n    茂源都表示要挺伊，要伊代為加強一下，後來被告即請詹瑞\r\n    榮給伊1 張便條紙，寫了手機號碼交予伊後，即離開了。然\r\n    伊並未將此事告知詹瑞榮，因伊認為這樣係賄選，且伊身為\r\n    林家之1 份子，這樣很丟臉，另外伊當日亦有聽聞詹瑞榮向\r\n    被告表示，若被告一直送錢來，即要去派出所檢舉等語（見\r\n    本院第62頁正面至第66頁正面）。是依證人林雪霞迭於調查\r\n    局詢問、檢察官訊問暨本院審理中歷次所證，可徵其均係證\r\n    稱詹瑞榮曾向其告知，被告數次至詹瑞榮店內，尋求詹瑞榮\r\n    之支持，請其於農會理事選舉時，投被告1 票，並欲交付約\r\n    10 萬 元之款項予詹瑞榮，然均遭詹瑞榮拒絕而退回；另於\r\n    102 年3 月6 日時，被告尚有將裝有約10萬元款項之牛皮紙\r\n    袋放置於詹瑞榮店面之廁所內，嗣經其發覺，被告遂將該牛\r\n    皮紙袋取回等情，前後所證一致。\r\n  另證人詹瑞榮於調查局詢問時證稱：伊有參與龜山鄉農會代\r\n    表之選舉，而於102 年3 月2 日農會代表選舉前，被告親自\r\n    至伊店內，向伊表示此次代表之選舉，被告之陣營要支持伊\r\n    ，隔了數日，被告再次前往伊店面，詢問伊要如何幫忙，伊\r\n    遂向被告表示龜山村若有認識之人，請幫伊拉票，嗣被告遂\r\n    陪同伊前往拜訪李傳創、卓乾隆、游國祥等3 人。又隔了數\r\n    日，被告再次至伊店面，詢問伊跑的如何，伊遂向被告表示\r\n    有信心，當選應該沒問題，後來開票當日，與被告合作參選\r\n    之張千秋有在開票現場，待張千秋確認伊有當選後，其即馬\r\n    上通知被告，被告隨即表示要前來找伊，伊即馬上將鐵門拉\r\n    下，並為避免選舉之紛擾，遂與伊太太前往屏東，於屏東之\r\n    期間，被告亦不斷以電話聯繫伊，詢問伊多久後會返回桃園\r\n    住處，伊僅表示待伊回家後，再與被告聯繫，後來伊於102\r\n    年3 月6 日下午約2 、3 時許回到龜山家中，沒多久林雪霞\r\n    即到伊店內聊天，不久被告亦至店內，當時伊與被告、林雪\r\n    霞遂在伊店內後面之休息區聊天，斯時被告問伊現在如何，\r\n    伊遂向被告表示，伊將可以投之4 票均交由大哥林茂源處理\r\n    ，被告聽完後即罵伊怎麼可以這樣，票係要由自己投，怎會\r\n    交給別人，伊遂又向被告表示因伊欠林茂源人情，故才將票\r\n    交由林茂源處理，但被告一直很生氣，伊即告訴被告若要票\r\n    ，要自行跟林茂源喬。而伊曾告知林雪霞，被告有來找伊，\r\n    並表示其僅有14票，還差伊1 票，要伊投票予被告，然被告\r\n    歷次前來找伊拜票時，從未提及到要給伊錢，亦未拿出現金\r\n    ，另就證人林雪霞證稱，於102 年3 月6 日被告有將裝有10\r\n    萬元像薪資袋之牛皮紙袋放於伊店面之廁所，伊根本不知情\r\n    ，且林雪霞亦未告知伊。而就被告將錢放在廁所之事，當時\r\n    林雪霞僅係告知伊，被告今日之目的係要將款項交予伊，僅\r\n    係因其也在場，被告才未交錢予伊而已，且該段期間林雪霞\r\n    均未提及上情，係直至今日調查局人員將林雪霞找伊至店內\r\n    說明時，伊才知悉此情等語（見102 年度選他字第14號卷第\r\n    38 頁 正面至第39頁背面）；嗣於檢察官訊問時證稱：伊於\r\n    102 年1 月24日登記參選農會代表後，被告即有多次因理事\r\n    選舉前來跟伊拜票，並表示要幫伊拉農會代表選舉之票，被\r\n    告因此有帶伊向李傳創、卓乾隆、游國祥等人拜票。等到10\r\n    2 年3 月2 日代表選舉開票，與被告同一派系且一同參選之\r\n    張千秋有在開票現場，並告知被告伊當選之事，被告即表示\r\n    要至伊家中拜票，伊就跟老婆一同去南部，因伊會出來參選\r\n    係因林茂源之緣故，故伊早就答應林茂源伊之票由其發落，\r\n    而伊在屏東之期間，被告亦多次撥打電話予伊，且詢問伊何\r\n    時回家，後來伊於102 年3 月6 日開車回桃園，伊一到家，\r\n    林雪霞即至伊家中，不久被告亦至伊家中，被告就詢問伊現\r\n    在如何，伊遂向其表示，伊於屏東之期間，伊的票業經林茂\r\n    源分配好了，被告即向伊表示為何可以這樣，伊遂向被告稱\r\n    ，伊會出來選係因為林茂源，且伊先前欠林茂源很多人情，\r\n    伊並向被告表示其可以去找林茂源，若林茂源同意，伊即投\r\n    被告1 票。而伊根本未曾向林雪霞表示被告要出10萬元之事\r\n    ，且伊亦不清楚林雪霞所稱被告將10萬元放置於伊家中廁所\r\n    之事，更不知林雪霞與被告有因此事吵架，而當日伊與被告\r\n    、林雪霞聊天之時，過程中有1 、2 個客戶前來消費，伊有\r\n    去忙生意，但離開之時間多久，伊忘記了，但忙完生意後，\r\n    伊又回到泡茶的地方，向被告表示伊的票，伊不能做主，要\r\n    被告去找林茂源，說完被告就離去了。而被告走後，林雪霞\r\n    遂向伊表示被告應該係要拿錢予伊，但因其也在場，故才未\r\n    拿錢予伊，伊遂向林雪霞表示，若被告真係將錢丟下來即離\r\n    去，伊即要去派出所報警等語（102 年度選他字第14號卷第\r\n    42頁至第47頁）；另於本院審理中證稱：被告曾經數次前往\r\n    伊家中拜票，被告曾詢問伊選舉需要怎樣之幫忙，伊遂向被\r\n    告表示請被告陪同伊去拜票，而於102 年3 月6 日，伊開門\r\n    不久之後，林雪霞即至伊家中，詢問伊為何早上沒有開門，\r\n    伊即說係因剛從南部上來，林雪霞坐沒多久，被告即前來店\r\n    內，並問伊現在怎麼樣，伊表示在南部之時，林茂源有打電\r\n    話告知伊，已將伊的票發落好了，被告遂表示，怎麼會這樣\r\n    ，拜託伊投其1 票，伊遂要被告去找林茂源，並向被告表示\r\n    若林茂源要伊投予被告，伊一定會投票給被告，而該段期間\r\n    內，因店內約有2 、3 個客人進來買東西，伊有離去至櫃檯\r\n    結帳，每次約5 至10分鐘，而伊店內之休息區係位於櫃檯後\r\n    面，與櫃檯之間僅有1 個簍空之紅酒架，伊在櫃檯時係可以\r\n    聽到林雪霞與被告之談話聲音，但因伊沒有注意聽，故不清\r\n    楚渠2 人在講什麼，但伊並未聽聞渠2 人有爭吵之聲音，僅\r\n    看見渠2 人在留行動電話之號碼，而伊離開休息區至櫃檯作\r\n    生意後，回到休息區時，被告還有再坐一下，即離去了。而\r\n    被告離去之後，林雪霞有向伊表示，被告應該係要來送錢予\r\n    伊，伊為何要講說，伊的票係林茂源處理的，伊遂向林雪霞\r\n    表示，伊就是不收，若被告將錢丟著，伊就拿去派出所檢舉\r\n    被告，然被告數次至伊店面拜票時，確實未曾提及要給錢之\r\n    事，且伊於102 年3 月6 日亦不知悉被告有將錢放置於伊家\r\n    中之廁所，亦未聽聞林雪霞提及，係一直到縣調站之人員載\r\n    林雪霞至伊家中稱被告有於伊家中廁所丟牛皮紙袋，伊才知\r\n    道發生這件事情，且林雪霞稱其有大聲斥責被告，但伊確實\r\n    沒有聽見，且伊雖曾向林雪霞提及被告來拜票之事情，但伊\r\n    未曾提及被告要拿10萬元買票之事情等語（見本院卷第56頁\r\n    正面至第61頁背面），是徵諸前揭證人詹瑞榮於調查局詢問\r\n    、檢察官訊問暨本院審理中所證，可徵其就被告有多次前來\r\n    向其拜票，且被告曾陪同其因農會代表選舉而向他人拜票，\r\n    嗣其農會代表當選後，被告即多次撥打電話與其聯繫，並於\r\n    102 年3 月6 日至其店面拜票，當時林雪霞亦有在場，而其\r\n    斯時係向被告表示其之票均係由林茂源發落，嗣後被告隨即\r\n    離去，期間其未聽聞被告有與林雪霞發生爭吵，且林雪霞亦\r\n    未曾告知被告有將裝有金錢之牛皮紙袋放置於其家中之廁所\r\n    ，另其雖曾告知林雪霞被告曾有數次前來拜票，但均未提及\r\n    被告有拿10萬元之情事，而林雪霞於102 年3 月6 日被告離\r\n    去之後，曾向其表示被告係要拿錢予其，其隨向林雪霞表示\r\n    若被告將錢丟下，即要至派出所檢舉等情節，前後所證情節\r\n    一致。\r\n  是證人林雪霞、詹瑞榮渠2 人間，就詹瑞榮係否曾向林雪霞\r\n    轉述，被告多次前來向其拜票之時，均欲拿錢予詹瑞榮，並\r\n    拜託詹瑞榮於農會理事選舉時，投其1 票等節，所證係有不\r\n    符。然審酌證人林雪霞於調查局詢問、檢察官訊問時均係證\r\n    稱，詹瑞榮告知其，被告曾分別於102 年2 月28日、3 月1\r\n    日欲交予其10萬元，並請詹瑞榮投其1 票；另於本院審理中\r\n    則證稱，其有聽聞詹瑞榮告知，被告要拿約10萬元請詹瑞榮\r\n    投其1 票但詳細時間忘記了，好像係有3 次（見102 年度選\r\n    他字第14號卷第30頁背面、第31頁正面及第34頁；本院卷第\r\n    65頁），則依證人林雪霞前揭所證，可知證人林雪霞就其證\r\n    稱，被告曾於前揭時間，以10萬元之代價請詹瑞榮於農會理\r\n    事之選舉中投票予被告之情，均未曾在場見聞；再證人林雪\r\n    霞雖證稱上開情節，皆係其聽聞詹瑞榮轉述，然證人詹瑞榮\r\n    於前揭歷次所證，均係證稱其未曾告知林雪霞，被告曾持現\r\n    金10萬元請其於農會理事選舉時投其1 票等語明確（見102\r\n    年度選他字第14號卷第39頁背面、第46頁；本院卷第59頁背\r\n    面），復且證人林雪霞雖曾於檢察官訊問時證稱，其於102\r\n    年3 月6 日於詹瑞榮之店內時，尚親身見聞詹瑞榮向被告表\r\n    示「不要再送錢來了，如果再送來，要去派出所檢舉」等語\r\n    （見102 年度選他字第14號卷第34頁），然被告否認上情，\r\n    且參酌證人詹瑞榮於檢察官訊問暨本院審理中均係證稱，係\r\n    被告於102 年3 月6 日自其店面離去後，因林雪霞向其表示\r\n    被告本來應該係要送錢予詹瑞榮，係因林雪霞在場，故才未\r\n    送錢，其才向林雪霞表示，若被告將錢丟下即離去，即要前\r\n    去派出所檢舉被告等情一致、明確（見102 年度選他字第14\r\n    號卷第47頁；本院卷第59頁背面），而反觀證人林雪霞前於\r\n    調查局詢問時，未曾提及前情，且其於本院審理中，經檢察\r\n    官詢問後，雖證稱前揭所述詹瑞榮向被告表示，再送錢即要\r\n    前往派出所檢舉之情，係其於102 年3 月6 日在詹瑞榮之店\r\n    內時所親身見聞，然其卻未就詹瑞榮係如何告知被告之情節\r\n    ，予以具體敘明，僅係含糊表示曾聽聞該情（見本院卷第63\r\n    頁正面、背面），則其所證，是否可採，亦係有疑。再者，\r\n    證人林雪霞上開證稱，被告於102 年3 月6 日趁詹瑞榮店內\r\n    有顧客前來消費，而離開休息區前往櫃檯之際，前往詹瑞榮\r\n    店內之廁所，嗣其於被告離開廁所後，進入該廁所內時，發\r\n    現廁所內之面紙盒上係有1 牛皮紙袋，其內裝有千元大鈔約\r\n    10萬元，經其向被告確認後，該款項應係被告所有置於該處\r\n    無訛，當時其尚有向被告表示不可以此方式選舉，被告隨即\r\n    持該包牛皮紙袋離去等情，而證人詹瑞榮於調查局詢問、檢\r\n    察官訊問暨本院審理中均係證稱，其未看見被告將裝有款項\r\n    之牛皮紙袋置於其店內之廁所，且林雪霞亦未告知其有上情\r\n    發生等語，復參以證人林雪霞亦係證稱，其確未將被告把款\r\n    項置於廁所內之事告知詹瑞榮等語，則依渠2 人所證，可徵\r\n    證人林雪霞前揭證述之情節，僅有其一人在場見聞。而被告\r\n    堅詞否認其有何證人林雪霞指摘將款項置於詹瑞榮店內廁所\r\n    內之情，已如前述，審酌以金錢為代價向他人行賄選舉係一\r\n    重大違法之行為，如遭查獲，除需負相關之刑事責任外，且\r\n    縱該選舉係有當選，然該當選資格亦會遭法院判定無效，是\r\n    衡情應以極為隱匿之方式為之，然於102 年3 月6 日時，除\r\n    有被告、詹瑞榮在場外，另林雪霞亦有在場，業於前述，是\r\n    於此情之下，且參以農會理事之選舉係於102 年3 月13日舉\r\n    辦，業據被告供稱在案，則於被告前已多次至詹瑞榮之店內\r\n    ，向其拜票之情形下，被告若要行賄，且該日距離選舉之日\r\n    期尚有數日之期間，其大可另行擇日，待無旁人在場之情形\r\n    下始行為之，豈會於尚有第三人林雪霞在場之際，甘冒遭林\r\n    雪霞察覺，甚而遭其檢舉之風險而鋌而走險；況證人林雪霞\r\n    既係證稱，其係於廁所內之面紙盒上發覺裝有現金之牛皮紙\r\n    袋，且其嗣後尚向被告確認該筆款項係用以賄選之用，則其\r\n    理應就當初係如何發現廁所內之面紙盒上放置有裝有金錢之\r\n    牛皮紙袋記憶特別清晰、深刻，然其於調查局詢問及同日之\r\n    檢察官訊問時，雖均係證稱，其係看見被告行跡奇怪，故才\r\n    特意進入廁所內察看云云（見102 年度選他字第14號卷第31\r\n    頁、第34頁），惟其嗣於本院審理中卻係證稱，係因其想要\r\n    上廁所，始於如廁後，欲拿取衛生紙之際而發覺前情（見本\r\n    院卷第64頁正面），是其所證顯係迥異；又佐以證人林雪霞\r\n    雖證稱，其於發覺被告欲以前揭方式賄選後，隨即指摘被告\r\n    ，告知不可以如此之行徑云云，惟詹瑞榮店內之休息區係位\r\n    於店內櫃檯之後，且其間僅有一放置酒之架子相隔，業據被\r\n    證人林雪霞、詹瑞榮2 人於本院審理中證述明確（見本院卷\r\n    第57頁背面、第63頁背面），復證人詹瑞榮亦證稱，於店內\r\n    休息區談話之聲音，於櫃檯時係可以聽聞（見本院卷第58頁\r\n    正面），然其歷次所證，均係證稱未聽聞林雪霞有何指摘被\r\n    告之情，益見證人林雪霞前揭所證，顯有疑議；再證人林雪\r\n    霞就其為何未告知詹瑞榮，被告有將款項置於其店內廁所內\r\n    ，林雪霞於調查局詢問及同日檢察官訊問時均係證稱，係因\r\n    擔心詹瑞榮生氣，會前往派出所檢舉，故才隱而未向詹瑞榮\r\n    告知云云（見102 年度選他字第14號卷第31頁正面、第35頁\r\n    ）。是依其所證，林雪霞顯係不欲被告因賄選之事而遭受刑\r\n    事追訴，然證人林雪霞嗣於調查局詢問、檢察官訊問時，卻\r\n    皆就被告賄選之行為，指證歷歷，其前揭舉止，顯與其前於\r\n    調查局詢問、檢察官訊問時，證稱擔心詹瑞榮前往檢舉被告\r\n    ，故才未告知詹瑞榮一節顯係不符外；甚而，其嗣於本院審\r\n    理中係證稱，其未告知詹瑞榮上情，係因其與被告均係姓「\r\n    林」，係屬同宗，被告之舉止，令其感到丟臉，故才不願提\r\n    及（見本院卷第66頁背面），是其前後所證，亦顯有歧異。\r\n    再參以，證人林雪霞於本院審理中亦證稱：伊先生先前亦有\r\n    參予農會代表選舉，且曾擔任3 屆之農會代表，另伊先生於\r\n    上一屆時，亦有出來參選，並因1 票之差輸給與被告同派系\r\n    之張千秋，且伊先生本與被告係屬龜山鄉農會同一派系，因\r\n    有誤會，現屬不同派系等情明確（見本院卷第66頁），顯見\r\n    證人林雪霞與被告間，先前亦非毫無瓜葛，是其就本件農會\r\n    理事選舉所為之證詞，是否得以全然無偏頗之情，亦非無疑\r\n    。\r\n  綜上，證人林雪霞證稱，其聽聞詹瑞榮轉述，被告曾數次欲\r\n    交付現金欲尋求詹瑞榮之支持，除與證人詹瑞榮所證全然不\r\n    符外；另其證稱，其於102 年3 月6 日在詹瑞榮之店內見聞\r\n    被告將裝有現金之牛皮紙袋內，置於詹瑞榮店內之廁所之情\r\n    ，其所證述之情節，除與常情有違外，且其前後部分所證情\r\n    節迥異，復佐以證人林雪霞之先生亦曾參予龜山鄉農會之選\r\n    舉，且其先生與被告間因有誤會，現分別隸屬於不同派系，\r\n    而其先生上屆農會選舉時，以1 票之差落選，而係由與被告\r\n    同派系之張千秋當選，亦難認其證詞毫無偏頗之虞。而公訴\r\n    人所指被告涉犯前揭之犯行，無疑均係以證人林雪霞前揭證\r\n    述，為其主要之論據，自難以該前後所證迥異，且證述情節\r\n    甚有悖於常情，復與被告前有瓜葛之證人林雪霞單方之證詞\r\n    ，遽認被告涉有檢察官所指之犯行。再檢察官雖另舉被告手\r\n    寫之農會會員代表名冊，用以證明被告明知詹瑞榮並非其支\r\n    持者，惟縱被告明知詹瑞榮非其支持者，亦不得認被告前往\r\n    詹瑞榮店內拜票時，即另有以交付現金之方式，請詹瑞榮投\r\n    票予其之情；另檢察官所舉之被告持用之0000000000號行動\r\n    電話與詹瑞榮持用之0000000000號行動電話之雙向通聯記錄\r\n    ，亦僅能認定被告與詹瑞榮係有聯繫，亦無從推認被告有以\r\n    現金交付予詹瑞榮，請其投票予被告之情；末檢察官所舉之\r\n    102 年3 月13日龜山鄉農會理事、監事暨上級代表選舉結果\r\n    ，僅係證明該次選舉之結果，亦與檢察官所指之被告前揭犯\r\n    行全然無涉，均予指明。\r\n五、綜上所述，檢察官所提出之證據尚無足證明被告有何對於有\r\n    選舉權之人，交付不正之利益，而為一定行使之犯行。此外\r\n    ，本院復查無其他積極證據足資證明被告確有檢察官所指上\r\n    開犯行，此部分核屬不能證明被告犯罪。揆諸首揭法條及說\r\n    明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，農會法第47條之1 第1 項第2 款、47條之3 第1 項，刑法第\r\n11條前段、刑法第55條、第305 條、第47條第1 項、第41條第1\r\n項前段，判決如主文。\r\n本案經檢察官郭維翰到庭執行職務。\r\n中    華    民    國   102    年    10    月    21    日\r\n                  刑事第十五庭  審判長法  官 呂曾達  \r\n                                      法  官 蔣彥威\r\n                                      法  官 陳彥年\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。 \r\n                                      書記官  張良煜\r\n中    華    民    國   102    年    10    月    21    日"
}