{
  "JID": "TPHV,104,選上,9,20160408,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "9",
  "JDATE": "20160408",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　104年度選上字第9號\r\n上　訴　人　陳東雲　\r\n訴訟代理人　陳郁婷律師\r\n複 代理 人　吳兆芳律師\r\n　　　　　　洪可馨　\r\n　　　　　　許寶仁　\r\n被 上訴 人　周政宏　\r\n訴訟代理人　許朝昇律師\r\n複 代理 人　王文廷律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年6月3日\r\n臺灣新北地方法院104年度選字第3號第一審判決提起上訴，本院\r\n於民國105年3月15日言詞辯論終結，判決如下：\r\n    主  文\r\n原判決廢棄。\r\n被上訴人於民國一百零三年十一月二十九日新北市三重區奕壽里\r\n第二屆里長選舉之當選無效。\r\n第一、二審訴訟費用由被上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n依公職人員選舉罷免法（下稱選罷法）第120條第1項第3款規\r\n  定，當選人有刑法第146條第1項、第2項之行為者，同一選舉\r\n  區之候選人得以當選人為被告，自公告當選人名單之日起30日\r\n  內，向該管管轄法院提起當選無效之訴。查兩造均為民國103\r\n  年11月29日新北市第二屆三重區奕壽里里長選舉（下稱系爭選\r\n  舉）候選人，被上訴人經新北市選舉委員會於103年12月5日公\r\n  告為當選人，上訴人已於同年12月25日依選罷法第120條第1項\r\n  第3款規定提起本件當選無效訴訟一節，有新北市選舉委員會\r\n  103年12月5日新北選一字第0000000000號公告與附件、新北市\r\n  選舉委員會查詢資料及民事起訴狀收狀戳章為憑（原審卷第3\r\n  頁、第24-28頁），是上訴人提起本件當選無效訴訟，經核與\r\n  前開規定相符，先予敘明。\r\n按當事人不得提出新攻擊或防禦方法，但對於在第一審已提出\r\n  之攻擊或防禦方法為補充者，不在此限，民事訴訟法第447條\r\n  第1項第3款定有明文。本件上訴人於原審業已主張訴外人即被\r\n  上訴人大弟壬○○與其親友，意圖使被上訴人於系爭選舉當選\r\n  ，虛偽遷徙戶籍至位於奕壽里選區之新北市○○區○○路00號\r\n  1樓、2樓（下稱45號1樓房屋、45號2樓房屋）、新北市○○區\r\n  ○○路○段00號（下稱17號房屋）及新北市○○區○○街000\r\n  號3樓房屋（下稱257號房屋），並於103年11月29日前往投票\r\n  ，已使系爭選舉之投票發生不正確結果，被上訴人涉犯刑法第\r\n  146條規定之妨害投票罪，依選罷法第120條第1項第3款規定，\r\n  其當選無效等語（原審卷第3-7頁），於本院則主張：被上訴\r\n  人與訴外人即其母親丑○○○、配偶李惠君、子周楨錩、妹子\r\n  ○○、女兒辛○○、女婿巳○○虛偽遷徙戶籍至45號1樓房屋\r\n  ；其競選服務處總召集人卯○○、卯○○配偶辰○○、其大弟\r\n  壬○○、二弟庚○○、壬○○之子己○○、戊○○虛偽遷徙戶\r\n  籍至45號2樓房屋；訴外人即壬○○之岳父母乙○○、癸○○\r\n  與妻弟甲○○虛偽遷徙戶籍至257號房屋；訴外人即被上訴人\r\n  之妹婿（子○○之配偶）丁○○、丁○○之母丙○○虛偽遷徙\r\n  戶籍至17號房屋，其等於系爭選舉投票，已屬刑法第146條第2\r\n  項規定之妨害投票罪，被上訴人有選罷法第120條第1項第3款\r\n  規定之當選無效事由等語，經核係就其於原審主張被上訴人有\r\n  刑法第146條規定之行為，已提出之攻擊方法為補充，並非提\r\n  出新攻擊方法，符合民事訴訟法第447條第3款之規定，應予准\r\n  許。\r\n貳、實體方面：\r\n本件上訴人主張：兩造均為系爭選舉候選人，被上訴人雖經新\r\n  北市選舉委員會正式宣佈當選，惟被上訴人與母親丑○○○等\r\n  親友，共同意圖使被上訴人當選里長，被上訴人之母丑○○○\r\n  、配偶李惠君、子周楨錩、女辛○○與女婿巳○○、妹子○○\r\n  ，虛偽遷徙戶籍至位於奕壽里選區之45號1樓房屋，屋主為辰\r\n  ○○，其配偶卯○○乃被上訴人系爭選舉競選服務處總召集人\r\n  ；卯○○、辰○○與被上訴人大弟壬○○、二弟庚○○、壬○\r\n  ○之子己○○與戊○○虛偽遷徙戶籍至亦為辰○○所有之45號\r\n  2樓房屋；妹婿丁○○（子○○之配偶）、丁○○之母丙○○\r\n  虛偽遷徙戶籍至被上訴人所承租之17號房屋；壬○○之岳父母\r\n  乙○○、癸○○與妻弟甲○○，虛偽遷徙戶籍至被上訴人所承\r\n  租之257號房屋，藉此取得投票資格，並於103年11月29日投票\r\n  日前往投票，顯已屬虛偽遷徙戶籍，意圖使被上訴人當選，為\r\n  刑法第146條第2項規定妨害投票罪行為，爰依選罷法第120條\r\n  第1項第3款規定提起本件當選無效訴訟，聲明：請求確認被上\r\n  訴人於103年11月29日新北市三重區奕壽里第二屆里長選舉之\r\n  當選無效（原審為上訴人敗訴判決，上訴人不服提起上訴），\r\n  並於本院為上訴聲明：原判決廢棄，請求判決如前開聲明所示\r\n  。\r\n被上訴人則辯稱：\r\n新北市○○區○○路○段00號整棟房屋原為被上訴人父親所有\r\n  ，被上訴人家族自63年間起即居住於該房屋，丑○○○、子○\r\n  ○、李惠君、周楨錩依序於63年間、63年間、76年間、77年間\r\n  即設籍於45號1樓房屋，後雖因經濟因素於93年間將該房屋出\r\n  售予卯○○，惟丑○○○、子○○、李惠君與周楨錩戶籍並未\r\n  隨之遷出，丑○○○、子○○、李惠君與周楨錩設籍於45號1\r\n  樓房屋時，實無從預知被上訴人日後將於103年間參選系爭選\r\n  舉，而辛○○、巳○○係因其二子未來就學考量，故遷徙戶籍\r\n  至上址。\r\n壬○○本居住於45號房屋，80年間始因結婚遷出，其後壬○○\r\n  雖於103年間再度與其子己○○、戊○○遷徙戶籍至45號2樓，\r\n  但係因收受信件方便，可見其等遷移戶籍係出於其等自由意志\r\n  ；又庚○○本居住於45號2樓房屋並設籍該址，其後始遷出該\r\n  戶籍，而其復於103年間遷回該址，係出於自由意志，且庚○\r\n  ○亦證稱壬○○具殘障人士身分，如購車得享優惠，故其欲遷\r\n  移與壬○○同一戶籍，以壬○○名義購車，與系爭選舉無關。\r\n  而卯○○、辰○○確實居住於45號2樓，其等均非意圖使被上\r\n  訴人於系爭選舉當選而虛偽遷徙戶籍。\r\n被上訴人承租17號房屋四層樓，丁○○與其母丙○○確實居住\r\n  於此，並於93年間遷移戶籍至17號房屋，當時無從預測被上訴\r\n  人將於103年間參與系爭選舉，故其等於93年間遷徙戶籍至17\r\n  號房屋，實與系爭選舉無關。\r\n甲○○、王世豪為壬○○配偶王淑貞之弟，其等於102年間因\r\n  病經常至馬偕醫院住院就醫，於出院期間曾借住於被上訴人所\r\n  承租之257號房屋，乙○○、癸○○為甲○○之父母，常至馬\r\n  偕醫院探視甲○○兄弟，於甲○○兄弟出院借住於257號房屋\r\n  期間，乙○○、癸○○為照顧甲○○兄弟，亦有居住於257號\r\n  房屋之情，其等遷徙戶籍至257號房屋，係出於其等自由意志\r\n  ，與系爭選舉無關。\r\n退步言之，縱認壬○○等人遷徙戶籍與系爭選舉有關，惟其等\r\n  與被上訴人具親誼關係，因求學、就業等因素，未實際居住於\r\n  戶籍地者，原本即欠缺違法性，縱曾將戶籍遷出，但為支持被\r\n  上訴人競選，復將戶籍遷回原生家庭，亦僅恢復到遷出前（即\r\n  籍在人不在）之狀態，於情、於理、於法應為社會通念所容許\r\n  ，且非法律所責難之對象，此種情形，要與非家庭成員，意圖\r\n  使特定候選人當選而虛偽遷徙戶籍者，迥然有別，自不構成選\r\n  罷法第120條第1項第3款規定之事由。答辯聲明：上訴駁回。\r\n經查，兩造均參選103年11月29日舉行之103年新北市第二屆三\r\n  重區奕壽里里長選舉，上訴人得票500張，被上訴人得票513張\r\n  ，新北市選舉委員會於103年12月5日公告被上訴人當選新北市\r\n  第二屆三重區奕壽里里長等情，有新北市選舉委員會103年12\r\n  月5日新北選一字第0000000000號公告與附件可稽（原審卷第\r\n  24-28頁），應足以認定。\r\n上訴人主張被上訴人與壬○○等選舉人，共同基於使其個人於\r\n  系爭選舉當選之意圖，虛偽遷徙其等戶籍至位於奕壽里選區之\r\n  45號1、2樓、17號、257號房屋，並於103年11月29日投票日前\r\n  往投票，使系爭選舉之投票發生不正確之結果，被上訴人已涉\r\n  犯行法第146條第2項妨害投票罪，為選罷法第120條第1項第3\r\n  款當選無效事由，被上訴人雖不否認壬○○等人設籍奕壽里選\r\n  區之45號1、2樓、17號、257號房屋，惟以前揭情詞資為抗辯\r\n  。經查：\r\n刑法第146條妨害投票正確罪於96年1月24日增訂第二項：「意\r\n  圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n  ，亦同」，揆其立法理由：「公職人員經由各選舉區選出，\r\n  自應獲得各該選舉區居民多數之支持與認同，始具實質代表性\r\n  ，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票權參與\r\n  投票，其影響戕害民主選舉之精神甚深。為導正選舉風氣，\r\n  爰增訂第二項：『意圖使特定候選人當選，以虛偽遷徙戶籍取\r\n  得投票權而為投票者，亦同。』。現未實際居住於戶籍地者\r\n  有數百萬人，其因就業、就學、服兵役未實際居住於戶籍地，\r\n  或為子女學區、農保、都會區福利給付優渥、保席次或其他因\r\n  素而遷籍於未實際居住地，其原因不一。然此與意圖支持特定\r\n  候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人不在\r\n  參與投票均須以刑罰相繩，是以第二項以意圖使特定候選人當\r\n  選虛偽遷徙戶籍投票者，為處罰之對象」，可知刑法增訂第\r\n  146條第2項規定，旨在導正選舉風氣，避免意圖使特定候選人\r\n  當選，未實際居住而虛偽遷徙戶籍，以取得投票權，進而投票\r\n  ，藉此妨害投票正確。而所稱虛偽遷徙戶籍，當從行為人之主\r\n  觀意思和客觀作為，合併判斷，詳言之，純因求學、就業、服\r\n  兵役未實際按籍居住者，或為子女學區、農保、都會區福利給\r\n  付優渥、保席次或其他正當原因遷籍未入住者，既與虛偽製造\r\n  投票權無關，難認存有妨害投票正確之主觀犯意，而於原住民\r\n  、離島、村里長等類之非多眾、小區域選舉場合，利用遷籍方\r\n  式，虛偽製造投票權，顧僅戔戔數票，即有影響選舉結果可能\r\n  ，自非法之所許（最高法院101年度台上字第1237號刑事裁判\r\n  要旨參照）。又按「當選人有下列情事之一者，...同一選區\r\n  之候選人得以當選人為被告，...向該管管轄法院提起當選無\r\n  效之訴：當選票數不實，足認有影響選舉結果之虞。對於\r\n  候選人、有投票權人或選務人員，以強暴、脅迫或其他非法之\r\n  方法，妨害他人競選、自由行使投票權或執行職務。有97條\r\n  、第99條第1項、第101條第1項、第102條第1項第1款、刑法第\r\n  146條第1項、第2項之行為」，選罷法第120條第1項定有明文\r\n  ，如有直接證據或綜合其他間接事證，足以證明當選人或其親\r\n  友、或競選團隊成員之妨害投票正確性行為，有共同參與、或\r\n  授意、或同意等不違背其本意，而推由該等人實施犯罪行為者\r\n  ，亦應為選罷法第120條第1項規範之對象，始符合民主法治選\r\n  舉之立法意旨。\r\n前開被上訴人之母親丑○○○與兄弟壬○○等親友，遷徙與設\r\n  籍於45號1樓房屋、45號2樓房屋、17號房屋與257號房屋之情\r\n  形如下：\r\n45號1樓、2樓房屋本為被上訴人家族所有，被上訴人之母丑○\r\n  ○○、妹子○○均自63年8月19日起設籍於45號1樓房屋，被上\r\n  訴人之配偶李惠君亦自76年6月24日結婚時起、其子周楨錩則\r\n  於77年3月7日出生起，均設籍於上開房屋，丑○○○於93年間\r\n  將45號1樓、2樓房屋出售予卯○○並移轉登記於卯○○配偶辰\r\n  ○○所有後，45號1樓房屋係卯○○使用之店面，2樓房屋則僅\r\n  供卯○○一家人居住使用，卯○○、辰○○依序分別於93年1\r\n  月30日、12月13日遷徙戶籍至45號2樓房屋；45號1樓、2樓房\r\n  屋移轉登記為辰○○所有後，丑○○○、子○○、李惠君、周\r\n  楨錩經辰○○同意，仍繼續設籍於45號1樓；辛○○為被上訴\r\n  人之女，於出生時即設籍於45號1樓房屋，後於100年間與巳○\r\n  ○結婚，共同居住於三重區長春里長樂街23號3樓，辛○○即\r\n  遷徙戶籍而與巳○○設籍於該址，後辛○○、巳○○於103年3\r\n  月21日一起遷徙戶籍至45號1樓房屋。\r\n被上訴人之大弟壬○○原設籍於45號2樓，89年間即未居住於\r\n  該址，戶籍遷出該址，己○○、戊○○為壬○○之子，其等3\r\n  人於103年3月11日自原戶籍新北市○○區○○里○○路0段00\r\n  巷00號2樓遷徙至45號2樓。\r\n被上訴人之二弟庚○○於93年間45號1樓、2樓房屋出售予卯○\r\n  ○時，仍設籍於45號2樓房屋，之後曾將戶籍遷出，復於103\r\n  年6月27日將原戶籍新北市○○區○○里○○路○段00巷00號3\r\n  樓房屋遷徙至45號2樓房屋。\r\n被上訴人於91年間承租17號房屋，租期至100年9月9日止，其\r\n  妹婿丁○○與其母親丙○○於93年3月30日遷徙戶籍至17號房\r\n  屋。\r\n被上訴人自100年10月10日起向訴外人寅○○承租257號房屋，\r\n  乙○○、癸○○為壬○○之岳父母，其等2人與其子甲○○於\r\n  103年3月11日將原戶籍新北市○○區○○里○○路0段00號遷\r\n  徙至257號房屋。\r\n以上至之事實，業據被上訴人陳述明確，並有證人子○○\r\n  、壬○○、己○○、戊○○、周明易、辛○○、巳○○、卯○\r\n  ○、辰○○、丁○○、丙○○、甲○○、癸○○、乙○○、寅\r\n  ○○到庭證述在卷（本院卷一第181-190頁、第229-232頁，第\r\n  166-173頁），復有戶籍謄本（原審外放卷）、新北市三重戶\r\n  政事務所104年11月25日新北重戶字第0000000000號函與所附\r\n  函查住戶設籍日期表、住址變更登記申請書可稽（本院卷二第\r\n  37-38頁、第159-163頁、第215-216頁），堪以採信。\r\n由上，可知103年11月29日系爭選舉投票日前，於103年3月11\r\n  日當日即有被上訴人之大弟壬○○、子姪己○○、戊○○、壬\r\n  ○○之岳父母乙○○、癸○○與妻弟甲○○等6人，自選區外\r\n  遷徙戶籍至奕壽里內之即被上訴人競選服務處總召集人卯○○\r\n  之配偶辰○○所有之45號2樓房屋，以及被上訴人所承租之257\r\n  號房屋；同年月26日又有被上訴人之女兒辛○○、女婿巳○○\r\n  等2人，自選區外遷徙戶籍至45號1樓房屋；同年6月27日復有\r\n  被上訴人之二弟庚○○遷入45號2樓房屋。又壬○○、己○○\r\n  、戊○○、乙○○、癸○○與甲○○、辛○○、巳○○、庚○\r\n  ○均於系爭選舉投票一節，亦有選舉人名冊可稽（原審卷第95\r\n  -99頁）。被上訴人雖指稱壬○○等人係因收受信件方便、學\r\n  區或就醫等因素，基於個人自由意志，始遷徙戶籍至上開地址\r\n  ，被上訴人事前並不知情，與系爭選舉無關云云，惟查：\r\n壬○○經45號2樓房屋屋主辰○○及其配偶卯○○同意，向卯\r\n  ○○取得該房屋最近1期完稅房屋稅單影本，未告知其子己○\r\n  ○、戊○○，即將其等與自己之戶籍自新北市○○區○○里○\r\n  ○路0段00號24號2樓遷徙至45號2樓房屋，己○○、戊○○於\r\n  事前均不知情，己○○係於系爭選舉前取得新身份證始知悉其\r\n  戶籍已經遷徙至45號2樓房屋，戊○○亦係於事後始知悉其戶\r\n  籍遷徙至45號2樓房屋，而壬○○、己○○及戊○○等3人雖遷\r\n  徙戶籍至45號2樓，但均未實際遷入居住等情，業據證人辰○\r\n  ○、卯○○、壬○○、己○○與戊○○證述明確（本院卷一第\r\n  183-184頁、第186頁及反面、第188-189頁、本院卷二第168\r\n  -170頁，本院卷三第48頁反面）。被上訴人雖稱壬○○係因收\r\n  受信件方便始遷徙戶籍，證人壬○○並證稱其原本即設籍於45\r\n  號2樓房屋，後因子女就學等因素遷出，之後因母親丑○○○\r\n  之戶籍仍設於45號房屋，且其於102年間繳交酒駕罰單時，發\r\n  現有多筆己○○、戊○○之交通違規罰單寄至新北市○○區○\r\n  ○路0段00巷00號2樓地址，然均未收受，被處加倍罰款，故為\r\n  收信方便，經卯○○、辰○○同意，於103年間將戶籍遷回至\r\n  45號2樓房屋（本院卷一第186頁，本院卷二第170頁及反面）\r\n  ，證人辰○○亦證稱壬○○係因收信件方便始將戶籍遷徙至45\r\n  號2樓房屋（本院卷一第188頁反面），惟查，丑○○○雖設籍\r\n  45號1樓，但實未居住於該址，又依新北市政府交通事件裁決\r\n  處105年1月15日新北裁管字第0000000000號函所載，壬○○曾\r\n  有1筆酒駕違規事件、已於102年1月31日結案；己○○曾有一\r\n  筆闖越紅燈違規事件，已於101年3月8日結案；戊○○曾有4筆\r\n  違規事件，皆業於102年7月10日前結案，上開違規皆為攔停案\r\n  件，罰單已交由當時違規之駕駛人簽收，無須另寄罰單（本院\r\n  卷三第37-39頁），此即與證人壬○○證述情節不符；又壬○\r\n  ○於99年9月間啟用、迄至103年12月間始停用之電話門號，帳\r\n  單寄送地址為其原戶籍地新北市○○區○○路0段00巷00號2樓\r\n  （本院卷三第113頁），而其另支自98年間啟用後使用迄今之\r\n  電話門號，帳單寄送地址為新北市○○區○○路0段00號（本\r\n  院卷三第113頁），而己○○、戊○○之月租型電信費用帳單\r\n  地址亦均為新北市○○區○○路0段00號1樓，迄今未變（本院\r\n  卷三第113頁、第139頁）。由上，可徵壬○○等3人於103年3\r\n  月11日前，以上開忠孝路、自強路地址收受信件，其後縱遷徙\r\n  戶籍至45號2樓，仍以原地址收受信件，亦即與證人壬○○、\r\n  辰○○所稱為收信方便遷籍，相互扞格，被上訴人指稱壬○○\r\n  係因收受信件方便始遷徙戶籍云云，殊難採信，\r\n甲○○於103年3月11日持乙○○、癸○○出具之委託書，連同\r\n  257號房屋稅稅單，將其與乙○○、癸○○遷徙戶籍至257號房\r\n  屋手續，此有住址變更申請書可稽（本院卷二第215-216頁）\r\n  ，並經證人壬○○、乙○○證述明確（本院卷二第173頁、本\r\n  院卷三第49頁）。被上訴人雖稱甲○○、王世豪兄弟因病需經\r\n  常至馬偕醫院住院就醫，故將其所承租之257號房屋提供其等\r\n  於出院期間居住，壬○○好像曾向屋主拿房屋稅單遷徙戶籍，\r\n  但其不知何時遷徙戶籍，不知壬○○為何要讓王家人遷入云云\r\n  （本院卷二第6頁反面-7頁），證人甲○○則稱其於馬偕醫院\r\n  住院，出院期間住在257號房屋，由其母親癸○○陪同，遷徙\r\n  戶口至257號房屋是因為離醫院較近，但為何未將戶籍遷徙至\r\n  壬○○所開設獎券行之新北市三重區自強路地址，因其在住院\r\n  ，並不知道，是壬○○要伊去住的，不知道他是租的還是跟人\r\n  家借的；證人癸○○亦證稱甲○○住院期間，其就陪甲○○住\r\n  在醫院，甲○○出院，其就陪甲○○住在257號房屋（本院卷\r\n  一184頁反面-186頁）；證人乙○○則證稱其與甲○○一同住\r\n  在257號房屋，癸○○來來去去（本院卷二第171頁）。惟依證\r\n  人即257號房屋屋主寅○○所述，該房屋稅單係被上訴人向其\r\n  索取，其即以郵寄方式寄予被上訴人（本院卷二172頁及反面\r\n  ）；被上訴人嗣自承其將該稅單交予壬○○（本院卷三第16頁\r\n  反面），證人壬○○則稱於辦理其與己○○、戊○○遷徙戶籍\r\n  時，當天亦陪同甲○○辦理甲○○與乙○○、癸○○遷徙戶籍\r\n  至257號房屋手續（本院卷三第49頁）。由上，可知甲○○係\r\n  持被上訴人向屋主寅○○取得之房屋稅單，由壬○○陪同，於\r\n  103年3月11日遷徒戶籍至257號房屋甚明。倘被上訴人未同意\r\n  ，甲○○自無可能會持有該257號房屋稅單，而得以向戶政機\r\n  關辦理遷徒戶籍，是被上訴人辯稱其不知王家人遷徒戶籍，好\r\n  像由壬○○向屋主索取房屋稅單云云，已與證人寅○○證述係\r\n  被上訴人索取稅單之證言不符，且證人寅○○與壬○○並無租\r\n  賃關係，屋主寅○○無可能會交付房屋稅單予壬○○，是被上\r\n  訴人上開辯解，顯係避重就輕之卸責飾詞，尚非可採。另甲○\r\n  ○對為何遷徒戶籍至257號房屋，而非遷至姐夫壬○○於三重\r\n  區自強路經營之獎券行，聲稱其當時住院不知道云云，惟既然\r\n  甲○○等3人遷徒戶籍至257號房屋係由甲○○辦理，竟稱不知\r\n  道，已有矛盾；且對於一般人而言，借屋無償居住使用，並非\r\n  小事，無可能會隨便遷徒戶籍至來歷不明之房屋居住，是房屋\r\n  究竟為何人所有或何人提供住處，居住者自無可能全然不知。\r\n  甲○○倘有實際居住之事實，又豈會稱不知該257號房屋係壬\r\n  ○○租的或向人家借的，而未提及係被上訴人承租後借其使用\r\n  ，此點亦與社會常情未合，尚難遽認甲○○有於257號房屋居\r\n  住使用之事實。再者被上訴人曾當庭自承癸○○、乙○○未住\r\n  257號房屋（本院卷二第7頁），之後復改稱其等沒有固定住在\r\n  那裡，再改稱偶而住在那邊（本院卷二第42頁反面），被上訴\r\n  人既以每月1萬元承租居住該房屋（本院卷二第6頁反面），衡\r\n  情對於該屋之居住使用狀況自應知之甚詳，而其對於癸○○、\r\n  乙○○究竟有無居住於該址，說詞前後不一，亦徵乙○○、癸\r\n  ○○是否確實居住該址，亦非無疑。而癸○○證稱其於甲○○\r\n  出院期間均陪同甲○○住在257號房屋，此亦與證人乙○○所\r\n  稱係由其陪同甲○○住在257號房屋，癸○○來來去去，亦有\r\n  出入；況證人乙○○既稱其陪同甲○○住在257號房屋，卻稱\r\n  其忘記何時開始住、不知道257號房屋有幾個房間、幾人居住\r\n  （本院卷二第171頁），此亦與常情相違，尚難認癸○○、乙\r\n  ○○之前開證詞可採，被上訴人指稱甲○○因病於馬偕醫院住\r\n  院治療，於出院期間居住於257號房屋，由癸○○及乙○○同\r\n  住看顧，亦難信為真。\r\n辛○○、巳○○於103年3月21日一同至戶政事務所辦理，將其\r\n  等戶籍與二子廖駿誠（101年2月3日出生）、廖又鋐（102年9\r\n  月14日出生），由原新北市○○區○○里○○街00號3樓遷徙\r\n  至45號1樓房屋，事前已獲屋主辰○○同意，辛○○所持45號1\r\n  樓房屋戶口名簿則係由被上訴人提供，而其等雖遷徙戶籍至45\r\n  號1樓房屋，但並未實際遷入居住，而是仍居住於原長樂街住\r\n  處，業據證人辛○○、巳○○、辰○○證述明確（本院卷一第\r\n  189頁、卷二第166頁反面-168頁），並有住址變更登記申請書\r\n  為憑（本院卷二第163頁及反面）。可知辛○○、巳○○遷徙\r\n  戶籍至45號1樓房屋，事前已經辰○○同意，並由被上訴人提\r\n  供遷徙戶籍所需戶口名簿，而於遷徙戶籍後並未實際居住。被\r\n  上訴人雖稱辛○○、巳○○之二子係由被上訴人夫妻照顧，且\r\n  為將來二子就學之故，始將戶籍遷入45號1樓房屋，證人辛○\r\n  ○、巳○○亦稱其所育二子均由被上訴人夫妻照顧，為日後就\r\n  讀三重國小附設托兒所幼稚園，且以為父母需一併遷徙戶籍，\r\n  故將其等2人與二子戶籍均遷徙至學區內之奕壽里45號1樓房屋\r\n  （本院卷二第162頁反面-168頁），惟查，辛○○、巳○○之\r\n  二子縱由被上訴人夫妻照顧，然被上訴人夫妻於當時並未居住\r\n  於45號1樓房屋，且辛○○、巳○○亦稱其二子於103年9月仍\r\n  不足齡而無從就學（本院卷二第167頁反面），而新北市104學\r\n  年度公立幼兒園招生簡章亦記載「...一般入園資格：具備\r\n  下列資格之一者，得申請登記入園：設籍本市之幼兒。...\r\n  」（本院卷三第23頁），即僅需設籍新北市，即可申請登記，\r\n  故證人辛○○、巳○○所稱其等係因前開因素始遷徙戶籍，尚\r\n  難採信，被上訴人指稱辛○○、巳○○係因委請被上訴人夫妻\r\n  照顧二子、與該二子日後就學之故，遷徙戶籍至45號1樓房屋\r\n  ，即非可採。\r\n庚○○於103年6月27日自原戶籍新北市○○區○○里○○0段\r\n  00巷00號3樓遷徙至45號2樓房屋，此有住址變更登記申請書為\r\n  證（本院卷二第161頁反面），證人辰○○亦證稱其同意庚○\r\n  ○遷徙戶籍至45號2樓房屋（本院卷一第189頁）。證人庚○○\r\n  雖稱其本設籍於45號2樓房屋，後因子女就學而遷出，之後因\r\n  其欲以壬○○名義以及殘障身份購車，如其與壬○○同一戶籍\r\n  ，購車即可節省稅金，而當時壬○○已戶籍遷徙至45號2樓，\r\n  故其遷徙與壬○○同一戶籍，且該地址收信方便，但其並未遷\r\n  入該房屋（本院卷二第189頁反面-190頁），惟其亦於本院104\r\n  年10月8日準備程序期日當庭陳稱其尚未購車（本院卷一第189\r\n  頁反面-190頁），則其是否果為節省購車稅金而遷徙戶籍，實\r\n  有疑義，而庚○○所申請之多支月租型電信門號，於103年6月\r\n  27日後遷徙戶籍至45號2樓後，仍沿用原新北市○○區○○路0\r\n  段00巷00號2樓、3樓，以及新北市○○區○○路0段00號1樓為\r\n  帳單寄送地址（本院卷三第113頁、第140頁），堪認其與證人\r\n  辰○○所言，庚○○因收信困難而遷徙戶籍，亦非可信，從而\r\n  被上訴人所指庚○○遷徙戶籍之上開事由，洵屬無據。\r\n綜上，可知被上訴人所稱壬○○等人，係因收受信件方便等因\r\n  素，始遷徙戶籍，已非可採。而參以被上訴人於83年間即參選\r\n  奕壽里里長，上訴人並未參選亦無其餘候選人參選，被上訴人\r\n  同額競選而當選；被上訴人於87年間競選連任，上訴人並未參\r\n  選而另有其餘候選人，被上訴人當選；兩造於91年、95年間均\r\n  參選奕壽里里長，上訴人當選；99年間上訴人參選，被上訴人\r\n  並未參選亦無其餘當選人參選，上訴人同額競選當選一節，為\r\n  兩造所不爭執（本院卷二第7頁及反面），並有選舉公報在卷\r\n  為憑（原審卷第70-73頁），是以兩造長期以來間續於奕壽里\r\n  參選里長，各有勝敗，其等因里長選舉而彼此競爭激烈，可想\r\n  而知；而上訴人於系爭選舉得票500票、被上訴人得票513票（\r\n  原審卷第28頁），得票數甚為接近，被上訴人僅以13票差距勝\r\n  選，選情應甚為緊繃，衡情每一張選票均堪以影響勝敗，自當\r\n  為兩造竭力爭取；又現今里長選舉，戰況益形激烈，有意參選\r\n  里長之候選人不僅概皆提早佈局，卯足全力，勤走基層，藉各\r\n  種造勢機會拉抬聲勢，加深選民之印象，以博得選民之認同，\r\n  並極力鞏固及獲取自己親友之支持，俾得順利當選，而佐以證\r\n  人己○○所言，其父親壬○○、祖母丑○○○均為被上訴人助\r\n  選，壬○○為被上訴人宣傳遊街、開宣傳車（本院卷二第169\r\n  頁），證人壬○○亦證稱伊曾於騎乘之殘障機車插放宣傳旗幟\r\n  ，以此方式為被上訴人宣傳、助選（本院卷二第170頁），卯\r\n  ○○復為被上訴人競選服務處召集人（原審卷第11頁），亦徵\r\n  被上訴人之家族親友均努力為其助選，力求其能順利當選，並\r\n  能查知競爭激烈、選情緊繃，每一張選票均攸關勝敗，壬○○\r\n  於選前之103年3月11日將其與己○○、戊○○之戶籍遷徙至卯\r\n  ○○配偶辰○○所有之45號2樓房屋，並於當日協助甲○○辦\r\n  理遷徙甲○○、癸○○、乙○○之戶籍至被上訴人所承租之\r\n  257號房屋，辛○○、巳○○於103年3月21日遷徙戶籍至辰○\r\n  ○所有之45號1樓房屋，庚○○再於103年6月27日遷徙戶籍至\r\n  45號2樓房屋，其等因而得以於系爭選舉成為選舉人，於103年\r\n  11月29日選舉日投票，揆諸首揭說明，難認其不具妨害投票正\r\n  確之犯意。而卯○○擔任被上訴人競選服務處召集人一職，壬\r\n  ○○身為被上訴人大弟，積極參與助選，均屬競選團隊重要成\r\n  員，該2人自當熟知選情，運籌帷幄，被上訴人亦當經常與卯\r\n  ○○、壬○○討論選情，籌謀勝選策略，則由被上訴人提供45\r\n  號1樓戶口名簿供辛○○、巳○○辦理遷徙戶籍之手續，並提\r\n  供其所承租之257號房屋供甲○○等人設籍，向屋主寅○○索\r\n  取遷徙戶籍手續所需之最近1期房屋稅單，由壬○○協助甲○\r\n  ○辦理遷徙戶籍，卯○○配偶辰○○同意庚○○以及壬○○將\r\n  其與二子己○○、戊○○等人戶籍遷入45號1、2樓房屋等情以\r\n  觀，依據上開說明，堪認被上訴人就壬○○等人所為上開妨害\r\n  投票正確性之行為，亦有共同參與、或同意等不違背其本意之\r\n  情。況以虛偽遷籍方式，意圖使特定候選人當選，所為妨害投\r\n  票之行為，如經查獲訴追，可能導致候選人當選結果被推翻之\r\n  嚴重後果，故是否採取虛偽遷籍之手段，對候選人影響性之重\r\n  大，候選人鮮有不事先親自參與謀議、討論之理，再兼以壬○\r\n  ○等人所為虛偽遷徙戶籍之行為，如未被查獲，被上訴人即係\r\n  其等意圖投票支持之受益者，則其更有介入其等行為之意圖及\r\n  動機，被上訴人指稱壬○○等人遷徙戶籍，純係其等自行決意\r\n  而為，其事先全然不知情及未有謀議，實與常情相違，自不足\r\n  採。\r\n至被上訴人雖稱縱認壬○○等人遷徙戶籍與系爭選舉有關，惟\r\n  其等與被上訴人具親誼關係，因求學、就業等因素，未實際居\r\n  住於戶籍地者，原本即欠缺違法性，縱曾將戶籍遷出，但為支\r\n  持被上訴人競選，復將戶籍遷回原生家庭，亦僅恢復到遷出前\r\n  （即籍在人不在）之狀態，於情、於理、於法應為社會通念所\r\n  容許，應不構成選罷法第120條第1項第3款規定之事由云云，\r\n  惟按，為支持直系血親或配偶之競選而遷籍未實際居住者，雖\r\n  然基於情、理、法之調和與社會通念之容許，或有認為不具可\r\n  罰違法性或非難必要性者，但於其他旁系血親、姻親，仍應藉\r\n  由四個月之實際繼續入住，以確實建立上揭人、地之連結關係\r\n  ，尚無相提並論餘地，此據最高法院著有101年度台上字第\r\n  6536號判決闡釋甚詳。查45號1、2樓房屋早於93年間已由周家\r\n  出售予卯○○夫婦，而由卯○○一家人居住使用，周家已無人\r\n  居住該址，雖丑○○○、被上訴人仍設籍於該址，其中辛○○\r\n  固為被上訴人之女，其餘壬○○等人並不具被上訴人之直系血\r\n  親或配偶身份，被上訴人指稱不構成選罷法第120條第1項第3\r\n  款規定事由，尚屬無據。\r\n再按檢察官不起訴處分，無拘束民事訴訟之效力，又刑事判決\r\n  所為事實之認定，於獨立民事訴訟之裁判時，本不受其拘束，\r\n  原審斟酌全辯論意旨及調查證據之結果，依自由心證，為與刑\r\n  事判決相異之認定，不得謂為違法（最高法院41年台上字第\r\n  1307號判例參照）。本件被上訴人等是否有以虛偽遷徙戶籍之\r\n  手法，使選舉產生不正確之結果當選，經本院綜合一切情狀、\r\n  證據，依調查證據及斟酌全辯論意旨之結果，依法獨立認定事\r\n  實，自不受檢察官簽結認定之拘束。況臺灣新北地方法院檢察\r\n  署103年度選他字第281號一案就被上訴人違反選罷法予以簽結\r\n  ，係認45號1樓地址並無上訴人告發時所稱被上訴人之小舅子\r\n  、弟弟設籍，經本院調閱上開案卷查明無訛，此與本院調查及\r\n  於45號2樓等多處，亦屬不同。\r\n被上訴人雖又稱訴外人陳肇成本欲參選系爭選舉，而彼時其為\r\n  陳肇成之助選員，待陳肇成宣布退選後，被上訴人始決定參選\r\n  云云，惟證人陳肇成到庭具結證其曾有意於系爭選舉參選，之\r\n  後因年歲已高，被上訴人表示要參選為里民服務，故其退選，\r\n  被上訴人並非其助選員，不記得其何時表示不繼續參選，亦不\r\n  知道被上訴人何時有意競選、開始競選活動等語（本院卷三第\r\n  185頁及反面），顯然被上訴人並非陳肇成之助選員，且參諸\r\n  其證詞亦徵被上訴人係在陳肇成退選前即已決意參選，況證人\r\n  又未能說明其表示退選時間，自難為有利被上訴人之認定。\r\n綜上所述，上訴人請求法院宣告被上訴人於103年11月29日新\r\n  北市三重區奕壽里第2屆里長選舉之當選無效，為有理由，從\r\n  而原審所為上訴人敗訴之判決，於法尚有未洽，上訴意旨指摘\r\n  原判決不當，求為廢棄改判，為有理由，爰由本院予以廢棄改\r\n  判如主文第二項所示。\r\n本件事證已臻明確，兩造其餘攻擊或防禦方法及所用之證據，\r\n  經本院斟酌後，認為均不足以影響本判決之結果，又上訴人主\r\n  張被上訴人方面有刑法第146條第2項規定之妨害投票正確之行\r\n  為，依選罷法第120條第1項第3款規定，其當選無效，已屬可\r\n  採，故上訴人所稱除上開壬○○等人以外，丑○○○、子○○\r\n  、李惠君、周楨錩、辰○○、卯○○、丁○○、丙○○所為設\r\n  籍或遷徙戶籍是否為刑法第146條第2項規定之妨害投票行為，\r\n  即不影響上開認定，爰不逐一論述，附此敘明。\r\n據上論結，本件上訴為有理由，依民事訴訟法第450條、第78\r\n  條，判決如主文。\r\n中    華    民    國   105    年    4     月    8     日\r\n                    選舉法庭    \r\n                      審判長法  官  陳玉完\r\n                            法  官  曾部倫\r\n                            法  官  匡  偉\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    4     月    14    日\r\n                            書記官  黃千鶴"
}