{
  "JID": "TPHV,104,選上,38,20160419,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "38",
  "JDATE": "20160419",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第38號\r\n上　訴　人　張晉婷　\r\n訴訟代理人　葉建廷律師\r\n　　　　　　謝岳龍律師\r\n上　一　人\r\n複 代 理人　劉博中律師\r\n訴訟代理人　李永裕律師\r\n複 代 理人　楊上德律師\r\n　　　　　　黃文欣律師\r\n被 上 訴人　臺灣新北地方法院檢察署檢察官\r\n訴訟代理人　林延勳　\r\n參　加　人　陳明義　\r\n訴訟代理人　梁淑華律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年8月\r\n26日臺灣新北地方法院104年度選字第7號第一審判決提起上訴，\r\n本院於105年3月29日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，檢察官得以當選人為被告，自公告當選人名單\r\n    之日起30日內，向該管轄法院提起當選無效之訴，選罷法第\r\n    120條第1項第3款定有明文。上訴人為民國103年11月29日舉\r\n    行之新北市第2屆議員選舉（下稱系爭選舉）第2選舉區之候\r\n    選人，已於同年12月5日經中央選舉委員會公告當選，有中\r\n    央選舉委員會中選務字第00000000000號公告之新北市第2屆\r\n    議員選舉當選人名單可稽（見原審卷第9頁反面），被上訴\r\n    人以上訴人有選罷法第99條第1項之行為，於103年12月27日\r\n    向原審提起本件當選無效之訴（見原審卷第3頁），未逾30\r\n    日法定期間，核與上開規定相符。\r\n二、次按就兩造之訴訟有法律上利害關係之第三人，為輔助一造\r\n    起見，於該訴訟繫屬中，得為參加，民事訴訟法第58條第1\r\n    項定有明文。本件參加人以其與上訴人同為系爭選舉第2選\r\n    舉區之候選人，該選區應選議員10人，選舉結果上訴人總得\r\n    票數26,625票、為該選區第4名，而伊得票20,466票、為該\r\n    選區第11名，如上訴人之當選無效，伊得遞補為第2屆新北\r\n    市議員，就本件訴訟有法律上之利害關係，為輔助被上訴人\r\n    ，依首揭規定聲請參加訴訟，並提出103年新北市議會議員\r\n    選舉第2選舉區候選人在各鄉（鎮、市、區）得票數一覽表\r\n    為據（見原審卷第59、60、64頁）。於法核無不合，應予准\r\n    許。\r\n貳、實體方面\r\n一、被上訴人主張：上訴人為系爭選舉第2選舉區候選人，並為\r\n    現任新北市議員，訴外人吳建民、呂文燦分別為其議員辦公\r\n    室主任暨五股區競選總部主任、新莊區競選總部執行長，並\r\n    統籌規畫上訴人在上該二地區之競選活動及拜票行程；訴外\r\n    人林宥騰係上訴人新莊區競選總部秘書，除連繫、安排上訴\r\n    人行程外，並於上訴人無暇時代理其出席及處理選民服務；\r\n    訴外人林俊良係上訴人前林口區服務處主任，且於系爭選舉\r\n    提供其所經營之廣旺股份有限公司（下稱廣旺公司）營業處\r\n    所作為上訴人林口區競選總部，實為上訴人林口區競選團隊\r\n    核心幕僚人員。上訴人另聘請王儷雯為助理，負責登記及彙\r\n    整其每日行程；及聘請陳薇莉為競選總部會計，負責掌管本\r\n    次競選活動之所有收入支出。惟上訴人於系爭選舉爭取代表\r\n    民主進步黨（下稱民進黨）參選連任，卻於103年4月22日黨\r\n    內初選時落選。上訴人遂改以台聯黨籍候選人身分參選，然\r\n    因該選區有多位泛綠候選人參選，瓜分泛綠選民選票，上訴\r\n    人為求系爭選舉順利當選，乃與吳建民、呂文燦、林宥騰共\r\n    同基於對具有投票權人交付不正利益而約其為投票權一定行\r\n    使之接續犯意聯絡，對有投票權之人以附表編號4至9免費在\r\n    新莊區後港一路132-136號大拇指生猛海鮮餐廳宴飲招待而\r\n    提供不正利益之方式賄賂，由呂文燦、林宥騰假藉「幹部座\r\n    談會」名義邀集新莊區有投票權之選民參加餐宴，席間上訴\r\n    人均到場向選民握手、拜票尋求支持，以影響選民投票意向\r\n    ，並使受招待之選民認知餐會目的係希冀渠等於系爭選舉投\r\n    票予上訴人，而約使投票予上訴人之一定行使。餐費則先由\r\n    呂文燦以個人名義簽發支票或交付現金結清，再向吳建民請\r\n    款，由吳建民親自或指示陳薇莉以上訴人競選總部之經費現\r\n    金交付呂文燦。嗣上訴人於系爭選舉經中央選舉委員會於同\r\n    年12月5日公告為系爭選舉之當選人。惟吳建民、呂文燦、\r\n    林宥騰及林俊良，業由臺灣新北地方法院檢察署（下稱新北\r\n    地檢署）檢察官以涉犯選罷法第99條第1項之對於有投票之\r\n    人交付不正利益罪，以103年度選偵字第40號、第93號、104\r\n    年度選偵字第41號提起公訴，經原法院以104年度選訴字第1\r\n    0號刑事判處吳建民有期徒刑3年6月、褫奪公權2年；呂文燦\r\n    、林宥騰及林俊良依序各處有期徒刑2年、1年10月、1年8月\r\n    ，均褫奪公權1年、緩刑5年，緩刑期間付保護管束（下稱系\r\n    爭刑事判決）。爰依選罷法第120條第1項第3款規定提起訴\r\n    訟，並聲明：上訴人於103年11月29日舉行之103年度新北市\r\n    第2屆議員選舉之第2選區議員選舉之當選無效。\r\n    原審為被上訴人勝訴之判決，上訴人不服，提起上訴。被上\r\n    訴人答辯聲明：上訴駁回。（原審判決僅認定上訴人就呂文\r\n    燦、林宥騰舉辦如附表編號4至9之賄選餐會，係知情，並同\r\n    意、容許，而可認有共同賄選之意思聯絡。被上訴人就附表\r\n    編號1至3及林俊良於103年10月16日在林口區文化一路2段18\r\n    9號金湯匙餐廳舉辦之餐會，合計共4場部分，於本院表明不\r\n    再主張，見本院卷第38頁反面）\r\n二、參加人以：吳建民、呂文燦及林宥騰均為上訴人直接、間接\r\n    認可為其從事競選工作之人，屬選罷法第120條第1項第3款\r\n    之當選人範疇；且其3人均經系爭刑事判決判處有期徒刑，\r\n    呂文燦及林宥騰並於偵審中自白坦承賄選犯行，該法律效果\r\n    應歸屬上訴人。且吳建民、呂文燦及林宥騰確有舉辦如附表\r\n    編號4至9之賄選餐會，交付選民不正利益，上訴人亦確有授\r\n    意及同意上揭3人以舉辦上述免費餐會，向選民行求、期約\r\n    賄選及交付不正利益，由吳建民、陳薇莉提供餐費補貼，益\r\n    徵明確。且呂文燦、林宥騰若無上訴人授意或同意，無擅自\r\n    出資行賄選民而甘冒刑罰制裁之動機，尤無反其助選目的擅\r\n    為上訴人賄選致陷其於當選無效風險之必要，是呂文燦於偵\r\n    查中所稱餐會由其自費支出，顯不足採。再者，修正後選罷\r\n    法第120條第1項第3款已刪除「足認有影響選舉結果之虞者\r\n    」之要件，自無庸再予審酌；況選民洪樹郎等皆已坦承妨害\r\n    投票犯行而受緩起訴處分確定，足見上述餐會，已生影響選\r\n    舉之結果，上訴人所辯無理由。\r\n三、上訴人則以：伊於系爭選舉投票前之民調結果均在安全當選\r\n    名單內，無必要指示呂文燦、林宥騰、林俊良、吳建民舉辦\r\n    賄選餐會拉攏選民。且附表所示9次餐會、共開42桌，出席\r\n    人員經確認為第2選區之投票權人僅22人；至林俊良於林口\r\n    之餐會席開38桌，其中第2選區之投票權人僅6人，以此每桌\r\n    不到1人具投票權之情，縱伊曾出席，亦無從斷定伊於出席\r\n    餐會前已知悉該餐會係呂文燦等人為伊舉辦之賄選餐會或出\r\n    席餐會時即當然可發覺該餐會之不法性質。呂文燦自行決定\r\n    以餐會方式為伊拉票，並將此方法告知林宥騰，非伊授意或\r\n    同意所為，且餐會費用亦全由呂文燦負擔，未向伊或競選總\r\n    部請款；林俊良舉辦之餐會費用亦非由伊支付，伊對其等舉\r\n    辦餐會招待有投票權人飲宴為伊賄選確不知悉。再者，選罷\r\n    法第120條第1項並無當選人親友、競選團隊成員之賄選行為\r\n    視為當選人本人行為之規定，自難僅因呂文燦等人有賄選行\r\n    為，即視為伊有當選無效之事由。況呂文燦於刑案偵查及審\r\n    理時之供述反覆；且對其而言，供出伊賄選，除能爭取交保\r\n    ，並可主張適用選罷法第99條後段免除其刑之規定，有誣指\r\n    之動機及利益。被上訴人主張之餐會費用，核與呂文燦供稱\r\n    之請款金額以及存入永豐銀行帳戶之金額均不相同，亦難推\r\n    認其存入金額包括向吳建民請款之金額。又本件並無證據證\r\n    明出席餐會之有投票權人因餐會而動搖或影響投票意向，且\r\n    原判決認定上訴人就附表編號4至9之餐會，乃對有投票權人\r\n    以無償飲宴餐會招待方式賄賂之行為，然其中編號6之餐會\r\n    經刑事判決認定無對價關係而不構成賄選，檢察官就該部分\r\n    亦未上訴而已確定，應非本件當選無效之原因；至編號8之\r\n    餐會尚有其他候選人到場，客觀上不足以使出席餐會之人認\r\n    知該次餐會係專為伊舉辦，因而與伊有約其投票權行使之情\r\n    形有間；編號9餐會確實為宮廟聯誼餐會而與選舉無關。本\r\n    案出席餐會之民眾於出席前不知與選舉有關，亦不知候選人\r\n    會出席，無所謂伊與到場者有約其投票權為一定行使或不行\r\n    使之合致。且出席之選民亦不知餐費由何人付款，現場亦無\r\n    選舉布置或文宣，宴客人數眾多，僅少數具有投票權，依實\r\n    務見解，不能認為賄選。又此餐費無過高或異常之情，對出\r\n    席者難謂有相當利益。另，吳建民支付上述附表編號4至9餐\r\n    會款項時，不知餐會係賄選餐敘，自無從告知上訴人；且上\r\n    述餐會僅附表編號4登入伊行程，伊無法知悉本件餐會均係\r\n    以所謂「幹部會議」、「小林座談會」之不實名目排入行程\r\n    ，自難認為伊確實對該等餐會確實知情或授意舉辦等語，資\r\n    為抗辯。上訴聲明：原判決廢棄；被上訴人在第一審之\r\n    訴駁回。\r\n四、被上訴人主張上訴人為系爭選舉第2選舉區之候選人。嗣上\r\n    訴人於系爭選舉，經中央選舉委員會於同年12月5日公告為\r\n    當選人；惟吳建民、呂文燦、林宥騰及林俊良，業由新北地\r\n    檢署檢察官以涉犯選罷法第99條第1項對於有投票權之人交\r\n    付不正利益罪，以103年度選偵字第40號、第93號、104年度\r\n    選偵字第41號提起公訴，經原法院以104年度選訴字第10號\r\n    刑事判處吳建民有期徒刑3年6月、褫奪公權2年；呂文燦、\r\n    林宥騰及林俊良依序各處有期徒刑2年、1年10月、1年8月，\r\n    並各褫奪公權1年、緩刑5年，緩刑期間付保護管束等情，有\r\n    中央選舉委員會103年12月5日中選務字第00000000000號公\r\n    告、原法院104年度選訴字第10號判決（見原審卷第8至10頁\r\n    、本院卷第82至113頁）在卷足稽，且經本院調閱上揭刑\r\n    事案卷閱明無訛，堪信為真。\r\n五、被上訴人主張上訴人對呂文燦、林宥騰就附表編號4至9餐會\r\n    之對於有投票之人交付不正利益行為，有共同之犯意聯絡，\r\n    違反選罷法第99條第1 項規定，故上訴人就系爭選舉之當選\r\n    無效。惟為上訴人否認，並以前詞置辯。查：\r\n  按當選人有選罷法第97條、第99條第1項、第101條第1項、\r\n    第102條第1項第1款、刑法第146條第1項、第2項之行為者，\r\n    選舉委員會、檢察官或同一選舉區之候選人得以當選人為被\r\n    告，自公告當選人名單之日起30日內，向該管轄法院提起當\r\n    選無效之訴，選罷法第120條第1項第3款規定甚明；又選舉\r\n    、罷免訴訟程序，除本法規定者外，準用民事訴訟法之規定\r\n    ，同法第128條亦有明定。衡以社會常情，選舉競選活動常\r\n    非候選人一人得獨立完成，所投入之人力與物力甚為龐大，\r\n    故均有組織競選團隊，輔選幹部、助選人員與親友之競選團\r\n    隊成員均積極助選，發動文宣廣告，群策群力、共同參與，\r\n    候選人固為統籌選舉事務居於分工合作之主導者，然團隊成\r\n    員為候選人贏得選舉目標下，對於各項選舉事務與候選人形\r\n    成緊密之共同體，而選舉時之投票行賄，因須大量金錢投入\r\n    ，所費不貲，攸關選舉勝敗，候選人為籌措財源與分配賄選\r\n    支出，當會參與此重要事項之討論與決策，又候選人為避免\r\n    檢調機關之查察賄選，借由其親朋好友或工作人員進行賄選\r\n    者，就競選團隊成員對該選區內有投票權人行求、期約或交\r\n    付財物或其他不正利益，約使投票權為一定之行使或不行使\r\n    ，自仍有犯意之聯絡而為共謀共同正犯。是選罷法第120條\r\n    第1項第3款所規定之當選人概念，不以當選人本身自為者為\r\n    限，如當選人與他人具有共犯概念涵攝範圍者，應認仍在該\r\n    條文義範圍內，故如有直接證據或綜合其他間接事證，足以\r\n    證明當選人對其親友、或競選團隊成員之賄選行為，有共同\r\n    謀議、授意之犯意聯絡，仍應為選罷法第120條第1項第3款\r\n    之規範對象。是上訴人抗辯該法第120條第1項規定應限於當\r\n    選人本身有刑事不法賄選行為始足當之云云，與上開規定有\r\n    違，難認可採。\r\n  查，上訴人於本院自承：吳建民、呂文燦分別為其五股區競\r\n    選總部主任、新莊區競選總部執行長，並統籌規劃上訴人在\r\n    上該2地區之競選活動及拜票行程；林宥騰係新莊區競選總\r\n    部秘書，林俊良係上訴人前林口區服務處主任，且於系爭選\r\n    舉提供廣旺公司之營業處所作為上訴人林口區競選總部；王\r\n    儷雯、陳薇莉均為助理，王儷雯並負責登記及彙整其每日行\r\n    程；至選舉經費，則委由吳建民及陳薇莉控管，競選總部之\r\n    花費逕向渠2人申請，再由渠2人向上訴人報告（見本院卷\r\n    第37、38頁），經核與吳建民於偵查中所述：伊幫忙調配上\r\n    訴人行程規劃、並交代王儷雯處理上訴人行程，呂文燦、林\r\n    宥騰分別為新莊區競選總部執行長、秘書，林俊良係上訴人\r\n    前林口區服務處主任，且於系爭選舉負責競選總部相關業務\r\n    （見新北地檢署選偵字第93號卷第78至80頁）等語相符，堪\r\n    信為實在。而被上訴人主張上訴人為求於系爭選舉順利當選\r\n    ，乃與吳建民、呂文燦、林宥騰共同基於對具有投票權人交\r\n    付不正利益而約其為投票權一定行使之接續犯意聯絡，於如\r\n    附表編號4至9所示時間，在新莊區後港一路132-136號大拇\r\n    指生猛海鮮餐廳，宴飲招待而提供不正利益之方式，對有投\r\n    票權之人賄賂等情，經查，\r\n  呂文燦於偵查中業具結證述：伊因曾參加以座談會名義，實\r\n    際卻提供免費餐會之選舉餐會，故在103年9月下旬，主動向\r\n    吳建民表示有意以座談會方式免費宴請選民支持上訴人。林\r\n    宥騰在伊準備舉辦座談會之前，應有聽聞吳建民或五股競選\r\n    總部等人提及此事，故亦主動詢問伊此事，並表示未來亦欲\r\n    以此模式宴請選民，此後伊與林宥騰始均以座談會模式宴請\r\n    選民。無論伊或林宥騰舉辦之餐會，伊均會告知王儷雯在大\r\n    拇指舉辦座談會，由王儷雯排入行程。上訴人前往大拇指餐\r\n    廳參加伊舉辦之座談會，抵達現場後，即會知悉伊係以座談\r\n    會名義宴請選民尋求支持，餐會現場除伊會要求選民投票支\r\n    持上訴人外，上訴人到場後，亦會陪同上訴人逐桌拜票致意\r\n    ，上訴人多會向在場選民表示「拜託、拜託」（見新北地檢\r\n    署選偵字第40號卷第94、96頁），並於刑事案件審理中陳\r\n    稱：伊確有以座談會名義請吃飯，人約好、餐廳也訂妥，遂\r\n    照行程進行。嗣吳建民見伊如此幫上訴人，遂稱會想辦法補\r\n    貼伊（見原法院刑事卷第131、132頁）等語，核與林宥騰\r\n    於調查處所述：呂文燦告知伊座談會之餐費其會負責，伊遂\r\n    向友人表示，可以其等自己團體名義舉辦座談會，席間上訴\r\n    人會去致意，且餐費有人幫忙出。伊約妥朋友後，會告知王\r\n    儷雯座談會時間，請其排入上訴人行程，上訴人即會到場。\r\n    上訴人到場後，向在場者自我介紹，並介紹伊為其新莊區秘\r\n    書，嗣有需服務之處，可向伊反應，並逐一向受邀者握手問\r\n    候，有選民會預祝上訴人於系爭選舉高票當選，附表編號4\r\n    、6、8、9餐會，上訴人均有到場（見新北地檢署選偵字第4\r\n    0號卷第159至166頁），及於偵查中所證：呂文燦說用座\r\n    談會方式來舉辦餐會，要辦的話可至大姆指餐廳辦，可先簽\r\n    帳。舉辦餐會目的係讓上訴人多認識朋友。上訴人於附表編\r\n    號4、6餐會均有到場致意、編號8餐會上訴人與助理到場，\r\n    並逐桌與參加餐會者握手，表示如有需其服務之處，可找秘\r\n    書即伊服務。（見新北地檢署選偵字第40號卷第153至155\r\n    頁），並於刑事審理中自陳：伊承認有以辦座談會方式幫上\r\n    訴人拉票（見原法院刑事卷第132頁）之情節大致相符。\r\n  次查，上訴人於調查處及偵查中陳稱：伊選舉行程規劃會於\r\n    每周一在五股辦公室開會討論，參與討論成員主要有伊、主\r\n    任吳建民、林宥騰、陳薇莉、王儷雯，再交由陳薇莉、王儷\r\n    雯登錄及彙整。登錄、彙整妥之行程會將內容放在伊或其等\r\n    桌上，以告知伊行程，並同時將行程交予主任吳建民審閱。\r\n    如有臨時加入之行程，會先由陳薇莉、王儷雯登錄，再以電\r\n    話向伊報告，由伊決定是否出席、或由何人出席。伊係依陳\r\n    薇莉、王儷雯彙整之行程表跑行程。伊印象中有參加大姆指\r\n    等活動（見新北地檢署選偵字第93號卷第12、13、16、32頁\r\n    ）。而證人王儷雯於調查處、偵查及刑事審理時均證稱：伊\r\n    於每週五要將下一週行程整理列印出紙本，伊再將行程紙本\r\n    交予吳建民及上訴人審閱及確認。伊記得呂文燦、林宥騰曾\r\n    表伊等要在某時舉辦座談會要求伊將座談會排入行程表，並\r\n    會要求伊通知上訴人到場，伊會將該座談會之時、地記錄，\r\n    每日將行程表以紙本或照片交予上訴人。如係呂文燦舉辦之\r\n    座談會即註記「保爸座談會」、或「寶爸座談會」，如係林\r\n    宥騰舉辦之座談會則註記「小林座談會」。伊記得當時呂文\r\n    燦、林宥騰所說座談會行程，伊均確實有記載，並將行程表\r\n    列印予上訴人（見新北地檢署選偵字第40號卷第282至287\r\n    、300至304頁、原法院刑事卷第44至48、56頁）等語明確\r\n    ，附表編號4即103年10月22日林宥騰舉辦之餐會亦確實登載\r\n    於上訴人之行程表，並有該行程表附卷足佐（見新北地檢署\r\n    選偵字第40號卷第296頁），且呂文燦、林宥騰均證述上\r\n    訴人有於其等舉辦之座談會到場致意，已如前述，上訴人確\r\n    有出席附表編號4至9之餐會，洵堪認定。\r\n  而查，呂文燦、林宥騰均為上訴人競選團隊重要幹部，其等\r\n    於選前頻繁在同一地點分別主辦如附表編號5、7，及編號4\r\n    、6、8、9 座談會，並均通知王儷雯排入上訴人行程表，使\r\n    上訴人得以到場拜票。然實際均無舉辦座談會，而係廣邀民\r\n    眾進行餐敘，此顯為上訴人出席各該餐會時可輕易探知之事\r\n    。上情並經呂文燦於偵查及刑案審理時證稱：上訴人於103\r\n    年9月27日有前往大拇指餐廳參加伊舉辦之座談會，其到場\r\n    後即會知悉伊係以座談會名義宴請選民，以便幫她拉票（見\r\n    新北地檢署選偵字第40號卷第78、90頁、92頁反面、原法\r\n    院刑事卷第164、165頁），及證人王儷雯於偵查中所證：\r\n    在大拇指餐廳舉辦之座談會應該就是吃飯，呂文燦及林宥騰\r\n    在餐廳招待民眾餐敘的目的是為了替上訴人在新北市議員選\r\n    舉時拉票，不然何必舉辦這些餐敘活動。舉辦這些餐敘活動\r\n    希望能幫上訴人多拉票（見新北地檢署選偵字第40號卷第\r\n    284頁、第285頁、第302頁）等語綦詳。而上訴人持續參加\r\n    呂文燦及林宥騰以相同名義在同一地點舉辦之座談會，並自\r\n    承：伊於每個行程只要有上台講話的機會，都會向選民宣傳\r\n    ，請大家給伊機會，並向選民拜票、尋求支持（見新北地檢\r\n    署選偵字第93號卷第12、13、16頁），其就上開以座談會名\r\n    義舉辦之免費餐飲，係呂文燦及林宥騰提供予有投票權之人\r\n    ，而約使其等投票權為一定行使等節，確屬知悉並同意，而\r\n    有犯意之聯絡，應可認定。\r\n  再查，呂文燦於偵查及刑事審理時證稱：伊在擔任張晉婷新\r\n    莊競選總部執行長期間，每個月所有開銷如一些宮廟活動費\r\n    用等都會向吳建民請款，包含伊及林宥騰以座談會名義，實\r\n    際上宴請選民用餐的餐費，這些餐費伊會開立支票先行支付\r\n    餐廳，事後會向吳建民請款，吳建民也都會如實支付予伊。\r\n    吳建民知道這些餐會是宴請選民。103年10月30日、11月23\r\n    日依序現金存入新臺幣（下同）19萬元，9萬4千元及6萬4千\r\n    元都是伊向吳建民請款後，再將伊個人之金錢連同吳建民所\r\n    給款項，以現金存款方式存入伊個人永豐銀行民安分行帳戶\r\n    。伊都會在單據上寫明何時、何人舉辦之座談會、多少錢後\r\n    ，將單據給吳建民。吳建民是上訴人核心幹部，並為上訴人\r\n    服務處主任。上訴人之下即為吳建民，沒有其他人。伊與吳\r\n    建民事後請款，其一定都會與上訴人講，因其等要開會討論\r\n    。至吳建民所給的錢應該也是跟上訴人五股總部請款。10月\r\n    底吳建民有給伊一筆2萬元零用金，連同伊向吳建民請領包\r\n    含餐費共15、16萬元，由吳建民拿至新莊競選總部給伊；11\r\n    月底吳建民給的2萬元零用金，則係連同請領包含餐費共11\r\n    、12萬元，待伊至五股服務處時由陳薇莉交付。剛開始伊認\r\n    為僅3、5桌，伊想用吳建民所給零用金支付，然總部接洽後\r\n    開銷很大，伊就想要跟總部請補貼，伊遂自己將之列至手稿\r\n    單內，吳建民有說花費多少就一起請領，且未針對哪一個項\r\n    目，故伊就把9月27日餐費填上，林宥騰舉辦座談會之費用\r\n    也當作總部開銷，一起跟吳建民請領等語明確（見新北地檢\r\n    署選偵字第40號卷第94頁反面-96頁、100頁、101頁反面\r\n    ，110頁反面，原法院刑事卷第147、158、160、166、167\r\n    頁），核與林宥騰於偵查中所稱：伊是跟呂文燦處理餐費事\r\n    宜，呂文燦說後面的事情其會處理（見新北地檢署選偵字第\r\n    40號卷183頁反面、184頁）之語大致相符，並有呂文燦之\r\n    手稿單在卷可查（見新北地檢署選偵字第40號卷第107頁\r\n    ）。且呂文燦為支付如附表編號4、5，及6、7所示餐費，曾\r\n    簽發支票號碼AH0000000、AH0000000，面額依序各5萬元、4\r\n    5,450元支票，除據其陳述明確外（見原法院刑事卷第152\r\n    頁），並有支票及永豐商業銀行作業處103年12月1日作心詢\r\n    字第0000000000號金融資料查詢回覆函之帳戶往來明細足佐\r\n    （見新北地檢署選偵字第40號卷第19頁、新北地檢署選偵\r\n    字第41號卷第103頁反面）；又其於103年10月30日、11月23\r\n    日各以現金存入19萬元，9萬4千元及6萬4千元至其民安分行\r\n    000-000-0000000-0號帳戶，亦有永豐商業銀行作業處同上\r\n    函所附帳戶交易明細可查（見新北地檢署選偵字第41號卷第\r\n    100頁），益徵呂文燦上揭證述非虛。而依上訴人於調查處\r\n    稱：吳建民係伊新北市五股區服務處之主任，負責選民請託\r\n    事項，系爭選舉期間，因吳建民、陳薇莉比較資深，故各競\r\n    選總部花費會向其2人申請，再由吳建民、陳薇莉向伊報告\r\n    ，由伊至銀行領取現金交給吳建民或陳薇莉等語（見新北地\r\n    檢署選偵字第93號卷第10頁反面、12頁），足見上訴人就本\r\n    件各該餐會之舉辦及費用均知之甚詳，並由其負擔費用支出\r\n    。\r\n  又各該餐會均係提供免費餐飲供選民飲宴，其目的係希望渠\r\n    等支持上訴人，業經證人即出席餐會之附表編號4洪樹郎，\r\n    編號5鄭明珠、吳寶妹、梁愛綢，編號6謝孟秀、編號7柳金\r\n    獅、連忠基、林燕，編號8洪翠華、編號9簡榮周、李英助\r\n    等證述明確（見新北地檢署選偵字第40號卷第43頁反面、\r\n    44頁反面、47頁反面、67頁、71頁反面、72頁、83頁、106\r\n    頁反面、107頁、113頁、116頁反面、122頁反面、123頁反\r\n    面、127頁反面、175、178頁反面、203頁反面、204頁、216\r\n    頁反面、217頁、239頁、240頁、251頁反面）。其中鄭明珠\r\n    、柳金獅、林燕、洪翠華於參加餐會前，已知悉該等餐會\r\n    係為上訴人本次選舉而舉辦乙情，亦經鄭明珠於偵查中證稱\r\n    ：伊知呂文燦在上訴人競選總部任職，並為上訴人輔選，故\r\n    呂文燦透過周清進邀伊等參加103年10月23日餐會時，伊大\r\n    概知悉係為替上訴人拉票（見新北地檢署選偵字第40號卷\r\n    第43頁反面、47頁反面）；證人柳金獅於偵查中證述：呂文\r\n    燦在上訴人競選總部成立時，請伊去找一些朋友參加替上訴\r\n    人以座談會名義所辦餐會，故伊在103年11月間有幫呂文燦\r\n    找北天宮成員參加餐會，伊向他們表示，11月9日中午上訴\r\n    人有以座談會名義在大拇指餐廳舉辦餐會，不用自行負擔餐\r\n    費，希望其等可以參加支持上訴人，參加者都知道當天餐會\r\n    係為上訴人競選所舉辦（見新北地檢署選偵字第40號卷第\r\n    103頁）；證人林燕證稱：伊與呂文燦係舊識，餐會前呂\r\n    文燦以電話邀約伊參加103年11月9日之餐會，因呂文燦稱在\r\n    幫上訴人助選。當日伊遇到另名大嬸也要參加選舉餐會，遂\r\n    結伴前往。上訴人及呂文燦舉辦免費餐會，當然是希望伊等\r\n    參加餐會之人支持上訴人（見新北地檢署選偵字第40號卷\r\n    第123頁反面、第124頁）；證人洪翠華亦證稱：林宥騰至瑜\r\n    珈教室找伊，提及其在幫上訴人助選，希望可以請伊幫忙向\r\n    瑜珈教室學員拉票，伊也跟林宥騰提及瑜珈教室要在大拇指\r\n    餐廳舉辦成立16週年聚餐，林宥騰當下即表示希望聚餐當日\r\n    可讓上訴人至餐會現場拜票致意，伊答應林宥騰之要求，同\r\n    時林宥騰亦表示伊若幫忙拉學生的票支持上訴人，餐會之費\r\n    用即由其支付。林宥騰可能係利用辦餐會方式，希望伊等能\r\n    投票支持張晉婷（見新北地檢署選偵字第40號卷第212、2\r\n    17頁）；證人連忠基亦證述：103年11月9日現場有發上訴人\r\n    個人宣傳單。應係伊等進餐廳前就已放在伊等桌上了（見新\r\n    北地檢署選偵字第40號卷第113頁）等語，足認其等明知\r\n    各該餐飲之目的係呂文燦、林宥騰欲以提供餐飲之不正利益\r\n    而約使其等投票權為一定行使，仍基於收受不正利益之意思\r\n    參與宴飲，甚為明確。鄭明珠並證稱：伊因在103年10月23\r\n    日餐會當日見到上訴人，經其當面向伊握手致意，覺得其很\r\n    親切，故決定將伊1票投予上訴人。如伊未去參加餐會，伊\r\n    不會投給上訴人（見新北地檢署選偵字第40號卷第45頁）\r\n    。至附表編號6之餐會，固經原法院104年度選訴字第10號刑\r\n    事判決認無對價關係而不構成選罷法第99條第1項犯行，惟\r\n    查，謝孟秀於偵查中自承：林宥騰告訴伊，其招待伊及友人\r\n    吃飯係要伊等在系爭選舉支持上訴人。伊也認為本件餐會舉\r\n    辦之目的係為選舉。林宥騰有跟伊說多找些朋友支持上訴人\r\n    ，伊認為林宥騰幫伊付餐會可能係希望伊等支持上訴人（見\r\n    新北地檢署選偵字第40號卷第204頁），其對上訴人與呂\r\n    文燦、林宥騰乃以招待免費宴飲之不正利益，而約使其投票\r\n    支持上訴人乙節，實知之甚詳，詎猶基於收受不正利益之意\r\n    思參與宴飲，已該當選罷法第99條第1項規定，原法院刑事\r\n    判決就此部分所為認定，尚無以拘束本院。而呂文燦、林宥\r\n    騰因前揭投票行賄罪，經新北地檢署檢察官103年度選偵字\r\n    第40號、第93號、第41號起訴後，經原法院104年度選訴字\r\n    第10號刑事判決有罪；洪樹郎、鄭明珠、周姚錦紗、吳寶妹\r\n    、梁愛綢、謝孟秀、柳金獅、連忠基、洪翠華、簡榮周、李\r\n    英助等涉犯之投票受賄罪，亦經新北地檢署檢察官認定犯行\r\n    明確，惟因大多無前科，且均坦承犯行，乃由該署檢察官以\r\n    104年度選偵字第24號、第40號為緩起訴之處分，有卷附原\r\n    法院104年度選訴字第10號判決（見本院卷第82-113頁）\r\n    及新北地檢署104年度選偵字第40號影卷所附緩起訴處分書\r\n    可稽，並經本院調閱上揭刑事案卷查閱屬實。足見上訴人就\r\n    呂文燦、林宥騰多次舉辦餐會，對有投票權之人以免費招待\r\n    宴飲之不正利益，約使投票支持上訴人之賄選行為，確屬知\r\n    情並有犯意之聯絡，而有違反選罷法第99條第1項之行為，\r\n    洵堪認定。\r\n六、至上訴人雖辯稱伊民調甚高，無賄選必要；且呂文燦之供述\r\n    反覆，並有誣指之動機及利益；又呂文燦供稱之餐會請款金\r\n    額與存入永豐銀行帳戶之金額均不相同。又本件無證據證明\r\n    出席餐會之有投票權人因餐會而動搖或影響投票意向，且原\r\n    判決就附表編號6之餐會經刑事判決認定不構成賄選，應非\r\n    本件當選無效之原因；至編號8 之餐會尚有其他候選人到場\r\n    ，客觀上不足以使出席餐會之人認知該次餐會係專為伊舉辦\r\n    ，因而與伊有約其投票權行使之情形有間；編號9餐會確實\r\n    為宮廟聯誼餐會而與選舉無關。另餐會現場無選舉布置或文\r\n    宣，民眾於出席餐會前不知與選舉有關、亦不知候選人會出\r\n    席及餐費由何人付款，無從與到場者有約其投票權為一定行\r\n    使或不行使之合致，且宴客人數眾多，僅少數具有投票權，\r\n    不能認係賄選。吳建民支付上述附表編號4至9餐會款項時，\r\n    不知餐會係賄選餐敘，無從告知上訴人；且上述餐會僅附表\r\n    編號4登入伊行程，伊無法知悉本件餐會係以座談會之不實\r\n    名目排入行程云云置辯。惟查，\r\n  上訴人原欲爭取代表民進黨參選，惟因於初選時落選，始改\r\n    以台聯黨籍候選人身分參選，有民進黨105年1月20日民（20\r\n    16）調字第A00000000號函所附2014年新北市第二選區市議\r\n    員提名民調結果可稽（見本院卷第169、170頁），上訴人\r\n    抗辯其民調甚高，而謂無賄選必要云云，已難憑採。\r\n  至呂文燦之供述雖有不一致，所稱之餐會請款金額與存入永\r\n    豐銀行帳戶之金額亦有不同。然證人呂文燦於偵查及刑事審\r\n    理時就此已稱：伊係因欠張晉婷人情，想自己把責任擔起來\r\n    ，經檢察官說明，加上調查局將其交易明細調出，伊考慮了\r\n    很久，才願意把實話說出來（見新北地檢署選偵字第40號卷\r\n    第97頁、129頁反面、130頁、原法院刑事卷第171頁）\r\n    ；又伊向吳建民請款後，將伊個人金錢連同吳建民所給款項\r\n    ，以現金存款方式存入伊個人永豐銀行民安分行帳戶，存款\r\n    紀錄包含部分伊個人金錢（見新北地檢署選偵字第40號卷\r\n    第95頁）等語明確，足見呂文燦係因無從交代其帳戶內款項\r\n    之來由，始坦承確有向吳建民請領各該餐會費用；且其所存\r\n    現金，因包含個人金錢，是該存入數額與請款金額未屬一致\r\n    ，尚與常情無違。至上訴人雖謂呂文燦有誣指之動機與利益\r\n    云云，然未舉證以實其說，其徒以個人臆測之詞所為論據，\r\n    自無足憑。又上訴人雖抗辯吳建民支付上述附表編號4至9餐\r\n    會款項時，不知餐會係賄選餐敘，無從告知上訴人云云。然\r\n    吳建民經呂文燦請領各該餐會之費用，均如實給付，且其為\r\n    上訴人核心幕僚，負責審閱上訴人行程及控管競選總部之開\r\n    銷支出，業如前述，且吳建民於偵查中自陳：常受呂文燦對\r\n    之抱怨林宥騰之事（見新北地檢署選偵字第93號卷第155頁\r\n    ），並曾於103年11月17日接獲呂文燦對林宥騰舉辦賄選餐\r\n    會時胡亂追加桌數之抱怨電話，有錄音譯文在卷足佐（見新\r\n    北地檢署選偵字第93號卷第84頁反面），其對於上訴人出席\r\n    之座談會係提供免費飲宴招待有投票權人等情，應知之甚詳\r\n    ，上訴人此節所辯，仍無足採。\r\n  再者，鄭明珠、柳金獅、林燕、洪翠華於參加餐會前，已\r\n    知悉該等餐會係為上訴人本次選舉而舉辦乙情，亦經其等於\r\n    偵查中證稱甚詳，已如前述（見新北地檢署選偵字第40號卷\r\n    第43頁反面、47頁反面、103頁、123頁反面、124頁、212\r\n    、217頁）；連忠基亦證述：103年11月9日現場有發上訴人\r\n    個人宣傳單。應係伊等進餐廳前就已放在伊等桌上了（見新\r\n    北地檢署選偵字第40號卷第113頁）等語。上訴人抗辯並\r\n    無與到場者有約其投票權為一定行使或不行使之合致、現場\r\n    亦無選舉布置或文宣云云，均無足採。又王儷雯於調查處、\r\n    偵查及刑事審理時已證稱：伊於每週五要將下一週行程整理\r\n    列印出紙本，再將行程紙本交予吳建民及上訴人審閱及確認\r\n    。伊記得當時呂文燦、林宥騰所說座談會行程，伊均確實有\r\n    記載，並將行程表列印予上訴人（見新北地檢署選偵字第40\r\n    號卷第282至287、300至304頁、原法院刑事卷第44至48\r\n    、56頁），業如前述，且上訴人確曾出席各該餐會，亦經本\r\n    院認定如前，而以各該餐會舉辦之時，時值競選期間，上訴\r\n    人之行程甚多，如非王儷雯確將各該餐會排入行程，上訴人\r\n    又豈有歷次均按期到場之情。是亦難僅因上訴人之行程表僅\r\n    列有附表編號4之餐會，遽為上訴人有利之認定。至附表編\r\n    號8餐會，雖有其他候選人到場，惟出席餐會之人均認知該\r\n    次餐會係為上訴人舉辦，已如前述。另附表編號9之餐會，\r\n    固以北聖宮聚餐之名義，然該日出席之人並非全係北聖宮信\r\n    眾等情，亦經證人簡榮周於調查處時證述明確（見新北地檢\r\n    署選偵字第40號卷第236頁），足見林宥騰以上開名義舉\r\n    辦餐會，係為掩飾其等舉辦賄選餐會之實際目的，上訴人此\r\n    節所辯，亦無可採。\r\n  按選罷法第120條第1項、第99條第1項於96年11月7日修正前\r\n    ，分別為同法第103條第1項第4款、第90條之1第1項。而依\r\n    該修正前第103條第1項第4款規定：當選人有第90條之1第1\r\n    項之行為，足認有影響選舉結果之虞者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起15日內，向該管轄法院提起當選無效之訴」，於\r\n    修正後已刪除上開「足認有影響選舉結果之虞者」之要件，\r\n    其目的即為維護選舉之公平、公正與潔淨，而對於賄選結果\r\n    是否足以影響選舉結果之虞，不予考量。修正後之選罷法第\r\n    120條第1項第3款，既已刪除「足認有影響選舉結果之虞者\r\n    」之要件，上訴人抗辯宴客人數眾多、僅少數具有投票權乙\r\n    節，即無可取。又上訴人有選罷法第99條第1項犯行，業經\r\n    認定如前，自不因檢察官未對之起訴而有何影響。\r\n七、綜上，被上訴人主張上訴人有選罷法第99條第1 項對於有投\r\n    票權之人交付不正利益而約其投票權為一定之行使行為，依\r\n    選罷法第120條第1項第3款規定，求為判決宣告上訴人就103\r\n    年11月29日舉行之103年度新北市第2屆議員選舉之第2選區\r\n    議員選舉之當選無效，為有理由，應予准許。原審為上訴人\r\n    敗訴判決，核無不合。上訴意旨指摘原判決不當，求予廢棄\r\n    ，為無理由，應予駁回。\r\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後\r\n    ，認與本判決之論斷不生影響，爰不一一論駁，附此敘明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    19    日\r\n                    選舉法庭    \r\n                        審判長法  官  盧彥如\r\n                              法  官  吳青蓉\r\n                              法  官  王幸華\r\n附表：\r\n\r\n┌──┬───────┬───┬───┬───────┬──────┬─────┬─────────┐\r\n│編號│  時    間    │主辦人│出面  │出席人員      │桌數、餐費  │呂文燦    │   備    註       │\r\n│    │              │      │邀約人│              │            │付款支票  │                  │\r\n├──┼───────┼───┼───┼───────┼──────┼─────┼─────────┤\r\n│ 1  │103年9月27日  │呂文燦│呂文燦│鄭信忠、譚菊、│6桌         │票號：    │左列之餐費呂文燦一│\r\n│    │              │      │      │吳蒼柏、林枝樹│37,600元    │AG0000000 │併向吳建民請款，吳│\r\n│    │              │      │      │及其他不詳之人│            │面額：    │建民於103 年10月5 │\r\n│    │              │      │      │              │            │3萬7,600元│日或6 日，在新莊區│\r\n├──┼───────┼───┼───┼───────┼──────┼─────┤競選總部交付現金予│\r\n│ 2  │103年9月28日  │林宥騰│林素霞│林素霞、吳玉霞│1桌         │票號：    │呂文燦，呂文燦並於│\r\n│    │              │      │      │及其他不詳之人│5,000元     │AG0000000 │103 年10月8 日操作│\r\n│    │              │      │      │              │            │面額：    │自動櫃員機存入現金│\r\n│    │              │      │      │              │            │5,000元   │9 萬4,000 元至其永│\r\n├──┼───────┼───┼───┼───────┼──────┼─────┤豐銀行民安分行帳戶│\r\n│ 3  │103年9月29日  │林宥騰│林育慈│林育慈、林數滿│3桌         │票號：    │。                │\r\n│    │              │      │      │及其他不詳之人│15,000元    │AG0000000 │                  │\r\n│    │              │      │      │              │            │面額：    │                  │\r\n│    │              │      │      │              │            │1萬5,000元│                  │\r\n├──┼───────┼───┼───┼───────┼──────┼─────┼─────────┤\r\n│ 4  │103年10月22日 │林宥騰│李明清│李明清、王稚程│3桌         │票號：    │左列之餐費呂文燦一│\r\n│    │              │      │      │、洪樹郎及其他│15,000元    │AH0000000 │併向吳建民請款，吳│\r\n│    │              │      │      │不詳之人      │            │面額：    │建民於103 年10月20│\r\n├──┼───────┼───┼───┼───────┼──────┤5萬元     │幾日，在新莊區競選│\r\n│ 5  │103年10月23日 │呂文燦│呂文燦│周清進、周姚錦│5桌         │（含新莊總│總部交付現金予呂文│\r\n│    │              │      │鄭明珠│紗、鄭明珠、吳│25,000元    │部10月中旬│燦，呂文燦並於103 │\r\n│    │              │      │      │寶妹、梁愛綢及│            │某日宵夜費│年10月30日臨櫃存入│\r\n│    │              │      │      │其他不詳之人  │            │用）      │現金19萬元至其永豐│\r\n│    │              │      │      │              │            │          │銀行民安分行帳戶。│\r\n├──┼───────┼───┼───┼───────┼──────┼─────┼─────────┤\r\n│ 6  │103年10月30日 │林宥騰│謝孟秀│謝孟秀及其他不│2桌         │票號：    │左列之餐費呂文燦一│\r\n│    │              │      │      │詳之人        │1萬元       │AH0000000 │併向吳建民請款，由│\r\n├──┼───────┼───┼───┼───────┼──────┤面額：    │吳建民指示陳薇莉於│\r\n│ 7  │103年11月9日  │呂文燦│柳金獅│柳金獅、林燕│7桌         │4萬5,450元│103 年11月19日或20│\r\n│    │              │      │      │、連忠基及其他│35,450元    │          │日，在五股區競選總│\r\n│    │              │      │      │不詳之人      │            │          │部交付現金予呂文燦│\r\n├──┼───────┼───┼───┼───────┼──────┼─────┤，呂文燦並於103 年│\r\n│ 8  │103年11月14日 │林宥騰│洪翠華│洪翠華、陳美珠│4桌         │現金付款  │11月23日操作自動櫃│\r\n│    │              │      │      │、林淑鑾及其他│16,000餘元  │          │員機存入現金9 萬4,│\r\n│    │              │      │      │不詳之人      │            │          │000 元、6 萬4,000 │\r\n├──┼───────┼───┼───┼───────┼──────┼─────┤元至其永豐銀行民安│\r\n│ 9  │103年11月16日 │林宥騰│簡榮周│簡榮周、李英助│11桌        │票號：    │分行帳戶。        │\r\n│    │              │      │      │及其他不詳之人│51,500元    │AH0000000 │                  │\r\n│    │              │      │      │              │            │面額：    │                  │\r\n│    │              │      │      │              │            │5 萬1,500 │                  │\r\n│    │              │      │      │              │            │元（尚未交│                  │\r\n│    │              │      │      │              │            │付餐廳）  │                  │\r\n└──┴───────┴───┴───┴───────┴──────┴─────┴─────────┘\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    4     月    20    日\r\n                              書記官  陳嘉文"
}