{
  "JID": "TPHV,104,選上,40,20160426,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "40",
  "JDATE": "20160426",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第40號\r\n上　訴　人　鄭力得\r\n訴訟代理人　蔡宏修律師\r\n　　　　　　朱龍祥律師\r\n被上 訴 人　臺灣桃園地方法院檢察署檢察官\r\n訴訟代理人　江婉甄\r\n上列當事人間當選無效事件，上訴人對於中華民國104年8月25日\r\n臺灣桃園地方法院104年度選字第5號第一審判決提起上訴，本院\r\n於105年4月12日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，自公告當選人名單之日起30日內，向該管轄\r\n    法院提起當選無效之訴，選罷法第120條第1項第3款定有明\r\n    文。查上訴人為民國103年11月29日舉行之桃園市第1屆里長\r\n    選舉（下稱系爭選舉）之觀音區富林里里長候選人，並已於\r\n    103年12月5日經桃園市選舉委員會（下稱桃園市選委會）公\r\n    告當選，有桃園市選委會103年12月5日桃選一字第00000000\r\n    00號公告暨系爭選舉當選人名單可稽（見原審卷第73至74頁\r\n    ）；被上訴人為臺灣桃園地方法院檢察署（下稱桃園地檢署\r\n    ）檢察官，其以上訴人有選罷法第99條第1項之情事，於103\r\n    年12月31日具狀向原審提起本件當選無效之訴（見原審卷第\r\n    4頁），未逾桃園市選委會公告當選名單之日起30日之法定\r\n    期間，合先敘明。\r\n貳、實體方面\r\n一、被上訴人主張：上訴人為系爭選舉觀音區富林里里長候選人\r\n    ，其為求當選，竟於103年11月初某日至訴外人梁智勝（下\r\n    稱梁智勝）住處，交付梁智勝現金新臺幣（下同）1萬2,000\r\n    元，委由梁智勝向設籍在桃園市觀音區富林里文林路1092巷\r\n    內有投票權之居民，以每戶3,000元（每票1,500元）之代價\r\n    行賄買票，因梁智勝及其配偶亦具有系爭選舉之投票權，梁\r\n    智勝於保留3,000元後，所餘9,000元則於附表所示時間、地\r\n    點分別交付訴外人楊呂阿好、林政見、李阿鵬（下合稱楊呂\r\n    阿好等3人，分別時各以其姓名稱之）各3,000元，且約由楊\r\n    呂阿好等3人與其等配偶於投票日投票予上訴人，上訴人顯\r\n    係與梁智勝共同對楊呂阿好等3人實行賄選之行為，已違反\r\n    選罷法第99條第1項之規定。為此，依選罷法第120條第1項\r\n    第3款規定，提起訴訟，請求判命：上訴人於103年12月5日\r\n    經桃園市選委會公告當選為桃園市觀音區富林里第1屆里長\r\n    之當選無效。原審為被上訴人勝訴之判決，上訴人不服提起\r\n    上訴。被上訴人就上訴人之上訴，答辯聲明：上訴駁回。\r\n二、上訴人則以：伊未與梁智勝共同對楊呂阿好等3人實行賄選\r\n    之行為。梁智勝於法務部調查局桃園市調查處（下稱調查處\r\n    ）103年12月30日調查時之供述，乃調查人員以誘導及利誘\r\n    等不正之訊問方法，致梁智勝非出於自由意志而為陳述；梁\r\n    智勝同日於桃園地檢署檢察官偵訊時之證述，亦均係附和檢\r\n    察官提問之答案，非直接陳述買票之事實，故梁智勝上開調\r\n    查中供述及偵查中證述，均不足採，且上開供述及證述，亦\r\n    互有齟齬，顯屬不實。實則伊所交付梁智勝之1萬2,000元，\r\n    係梁智勝為伊窗簾施工之工程尾款（下稱窗簾工程尾款），\r\n    並經梁智勝於原法院刑事庭審理時證述明確。縱認梁智勝有\r\n    買票行為，亦係因其對系爭選舉另一候選人呂世名心生不滿\r\n    ，而主動幫伊買票助選，依選罷法第99條第1項規定，僅限\r\n    於當選人本身對於有投票權之人為行賄之行為，而不及於第\r\n    三人，故伊不該當上開規定，被上訴人提起本件當選無效之\r\n    訴，為無理由等語置辯。上訴聲明：原判決廢棄；被上訴人\r\n    在第一審之訴駁回。\r\n三、兩造不爭執事項：（見本院卷第32頁反面）\r\n  上訴人為系爭選舉觀音區富林里里長候選人，並經桃園市選\r\n    委會於103年12月5日公告當選。\r\n  楊呂阿好等3人均為系爭選舉有投票權之人。\r\n四、被上訴人主張：上訴人與梁智勝共同對楊呂阿好等3人實行\r\n    賄選，屬選罷法第99條第1項之行為，依同法第120條第1項\r\n    第3款規定，其當選為桃園市觀音區富林里第1屆里長之資格\r\n    ，應屬無效等語，惟為上訴人所否認，並以前詞置辯。茲審\r\n    酌分述如下：\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選\r\n    罷法第99條第1項定有明文。當選人有選罷法第99條第1項規\r\n    定之事由者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，同法第120條第1項第3款亦有明\r\n    定。又民主國家之選舉制度，必植基於公平、公正及公開之\r\n    基本要求，並以之作為依此制度所產生之當選人均能符合遵\r\n    守法治最低標準之擔保，苟候選人以不正當之方法破壞選舉\r\n    之公平、公正性，縱其行為之程度非屬嚴重，範圍亦非廣大\r\n    ，然其仍不具備民主制度對代議士之基本要求。因之，如有\r\n    候選人以交付賄賂或不正利益等方式，對有投票權之人行求\r\n    、期約為一定之投票行為或不為一定之投票行為，則已剝奪\r\n    或影響人民自由表達政治上意見之權利，破壞民主制度之真\r\n    諦。另公職人員選舉之結果，關乎國家施政、法律興廢及公\r\n    務員進退，影響國家根基及人民權益至深且鉅。是以妨害投\r\n    票之公正、公平及純潔，將戕害民主政治之健全發展，敗壞\r\n    選風，腐蝕民主政治之根基。故當選無效之訴，自應斟酌上\r\n    述立法意旨，採立法目的解釋，以解釋其法律文義，始符合\r\n    選罷法之立法精神，並得為正確妥當之適用。準此，選罷法\r\n    第120條第1項第3款規定所規範之當選人，其行為人之概念\r\n    不僅限於當選人本身親自為之者為限，如當選人與他人同為\r\n    共犯概念涵攝之範圍者，雖由他人實行構成要件之行為，該\r\n    當選人仍應受上開條款所規範。蓋現今選戰動員投入之人力\r\n    物力甚為龐大，各候選人為統籌選戰之進行，無不為此目的\r\n    成立專責之競選團隊全力以赴，其組織分層各司其責，該團\r\n    隊之重要幹部在為候選人贏得勝選之目標下，由候選人授權\r\n    、監督從事選舉之各相關事務，其等與各候選人原即形成緊\r\n    密之共同體，單由候選人獨力參與、規劃全局之狀況於現今\r\n    選戰已屬無法想像，是依現今競選團隊統籌指揮之模式，並\r\n    動員周遭可觀之人力、物力以觀之，若選罷法第120條所稱\r\n    「當選人」之範圍僅限於其文義之候選人本人，則各候選人\r\n    豈非人人皆得卸由其所成立之競選團隊甚或周圍之助選人員\r\n    承擔刑責，而均得脫免選罷法規定之相關責任，則選罷法為\r\n    維護選舉公平、公正之相關規定，將成具文。故如有直接證\r\n    據或綜合其他間接事證，足以證明當選人對其親友、或競選\r\n    團隊成員之賄選行為，有共同參與、授意、同意、或默許等\r\n    不違背其本意，而推由該等人實行賄選之行為者，應係當選\r\n    人與該等之行為人間共同賄選之結果，而同屬共犯範疇，是\r\n    該當選人仍應為該條所規範之對象。經查：\r\n  1.被上訴人主張：上訴人為系爭選舉觀音區富林里里長候選人\r\n    ，為求順利當選，而於103年11月初某日至梁智勝住處交付\r\n    其1萬2,000元，委由梁智勝向系爭選舉有投票權之居民，以\r\n    每戶3,000元（每票1,500元）之代價行賄買票，因梁智勝及\r\n    其配偶亦具有系爭選舉之投票權，梁智勝於保留3,000元後\r\n    ，所餘9,000元則於附表所示時間、地點分別交付楊呂阿好\r\n    等3人各3,000元，且約由楊呂阿好等3人與其等配偶於投票\r\n    日投票予上訴人等情，為上訴人所否認。查，稽諸梁智勝於\r\n    桃園地檢署檢察官以其與上訴人涉有違反選罷法第99條第1\r\n    項之對有投票權人交付賄賂罪嫌，而以103年度選他字第134\r\n    號（嗣改分為104年度選偵字第4、5號，下稱系爭刑案）偵\r\n    查中，經調查處調查人員103年12月30日訊問時陳稱：伊係\r\n    於103年10月底因上訴人找伊幫忙安裝窗簾而認識他，上訴\r\n    人在伊住處詢問伊可否幫他買票，伊向上訴人表示伊巷子內\r\n    住戶伊認識不多，嗣上訴人即於103年11月初交給伊1萬2,00\r\n    0元，要伊以每票1,500元向選民買票，伊因與伊配偶均有投\r\n    票權，故留下3,000元，其餘9,000元，則以每戶夫妻2人3,0\r\n    00元，於附表所示時間、地點分別交付楊呂阿好等3人，並\r\n    拜託楊呂阿好等3人於投票日投票予上訴人等語（見桃園地\r\n    檢署103年度選他字第134號影印卷〈下稱選他影卷〉第27頁\r\n    反面至28頁）；及於同日桃園地檢署檢察官訊問時結證稱：\r\n    伊有替上訴人在富林里買票，103年11月初某日下午上訴人\r\n    至伊住處，問伊可否幫忙他拉票，伊跟上訴人說伊看看，2\r\n    、3天後上訴人又到伊家，拿1萬2,000元給伊，並且跟伊說\r\n    「這些錢你先放著，並且問我說可以拉幾個人」，伊即跟上\r\n    訴人說住伊對面之楊呂阿好等3人可以買，因上訴人把錢拿\r\n    給伊，並問伊可以拉幾個人的時候，伊即知上訴人是請伊幫\r\n    他買票，伊收到這些錢即知包含伊在內共4戶，所以伊就自\r\n    己分配每戶3,000元的方式發放等語（見選他影卷第34至35\r\n    頁、第40頁）；梁智勝復於系爭刑案一、二審審理時均當庭\r\n    就所涉交付賄賂罪嫌予以認罪（見系爭刑案一審即編號影\r\n    印卷〈下稱刑案一審影卷〉第20頁反面，系爭刑案二審即編\r\n    號影印卷第12頁）。\r\n  2.佐以李阿鵬於系爭刑案偵查中證述：約在投票當週之某一天\r\n    上午，梁智勝說有事要跟伊講，要伊去他家，伊就去他家門\r\n    口，梁智勝就給伊3,000元，說是要給伊投票當日的走路費\r\n    ，然後要伊家支持上訴人，伊願意將收受之3,000元當庭繳\r\n    回等語（見選他影卷第23頁）；楊呂阿好證述：大約於選舉\r\n    前半個月晚上，梁智勝叫伊出來家門口，拜託伊要把票投給\r\n    上訴人，並跟伊握手後拿了3,000元塞在伊手上，伊就跟梁\r\n    智勝說好，然後把錢收下，伊願意將賄款3,000元繳還桃園\r\n    地檢署查扣等語（見選他影卷第47頁）；林政見證述：大約\r\n    於距離選舉前2週某天晚上，在伊家門口梁智勝跟伊說大家\r\n    幫個忙，同時把3,000元用雙手夾在手中給伊，伊說好後就\r\n    把錢收下，伊知道梁智勝是要伊支持上訴人，伊同意將賄款\r\n    3,000元繳還桃園地檢署查扣等語（見選他影卷第57至58頁\r\n    ），並均經楊呂阿好等3人具結在卷（見選他影卷第25、50\r\n    、60頁），復有103年地方公職人員選舉選情查詢系統網頁\r\n    資料、桃園市選委會公告（103年桃園市第1屆里長選舉當選\r\n    人名單）、扣押物品清單、贓證物款收據等件可按（見選他\r\n    影卷第14頁、第72至80頁反面，桃園地檢署104年度選偵字\r\n    第4號即編號影印卷全卷）。\r\n  3.是綜上各情相互勾稽，可認上訴人確有授意及指示梁智勝向\r\n    該選區有投票權人為賄選行為，並交付1萬2,000元現金予梁\r\n    智勝，梁智勝則以每票1,500元之代價，接續向有投票權之\r\n    楊呂阿好等3人為買票之行為，堪認上訴人係委由梁智勝將\r\n    其所交付之1萬2,000元，用以向楊呂阿好等3人實行賄選之\r\n    行為，即其2人間對此等賄選行為，有犯意之聯絡及行為之\r\n    分擔，係共同犯選罷法第99條第1項之對有投票權人交付賄\r\n    賂罪。且上訴人與梁智勝上開行為，業經桃園地檢署以系爭\r\n    刑案提起公訴，並經原法院刑事庭以104年度選訴字第4號（\r\n    即系爭刑案一審）判決上訴人與梁智勝係共同犯選罷法第99\r\n    條第1項之交付賄賂罪，處上訴人有期徒刑3年6月、褫奪公\r\n    權2年；另處梁智勝有期徒刑1年10月、褫奪公權1年6月，上\r\n    訴人與梁智勝均提起上訴，現由本院刑事庭104年度選上訴\r\n    字第21號（即系爭刑案二審）審理中；而楊呂阿好等3人所\r\n    犯投票受賄罪則由桃園地檢署檢察官以104年度選偵字第4號\r\n    職權不起訴處分，有系爭刑案一審判決書足參（見原審卷第\r\n    85至90頁），並經本院調取系爭刑案卷宗核閱及影印存卷，\r\n    是被上訴人之主張，應堪採信。\r\n  上訴人所為下列抗辯均不足為取，逐予論述如后：\r\n  1.上訴人辯稱：依梁智勝於調查處103年12月30日調查筆錄之\r\n    錄音光碟顯示，調查人員係以誘導及利誘等不正之訊問方法\r\n    ，致梁智勝非出於自由意志而陳述，是調查人員因此所取得\r\n    之梁智勝供述，殊難採信云云；並提出節錄上開筆錄之錄音\r\n    光碟譯文為據（見本院卷第51至55頁）。查，觀諸上訴人所\r\n    提上開節錄之譯文，調查人員於訊問梁智勝時固以：「那你\r\n    是1票1500買是不是？」、「他是有交代你1票1500買？」、\r\n    「所以你才會給那個…李阿鵬3000去買他們夫妻就對了。」\r\n    、「跟你講1票1500是鄭力得要求就對了？」、「他主動要\r\n    求你是不是？應該是他主動要求你…」、「還是說…他有先\r\n    問你可以幫他多少人嗎？他有這樣問嗎？」、「什麼時候給\r\n    你錢？11月初？」等語（見本院卷第52至53頁）為之，然尚\r\n    難認係以恫嚇、侮辱、利誘、詐欺或其他不正之方法訊問之\r\n    。至調查人員雖向梁智勝提及：「因為你都是自白，你都算\r\n    是蠻配合的」、「如果你態度好，你等下到檢察官面前態度\r\n    一定要好喔，然後他會給你一個機會」、「比如說你希不希\r\n    望請求檢察官給你一個自新的機會，我把它寫在上面」、「\r\n    若你態度良好的話，檢察官可能會給你緩起訴。」等語（見\r\n    本院卷第54至55頁），惟上開內容，亦僅得認調查人員係對\r\n    梁智勝為曉諭、告誡及勸導，尚難憑此認定調查人員有何以\r\n    利誘之不正方法取供，並致梁智勝非出於自由意志陳述之情\r\n    事，而致其供述為不可採。\r\n  2.上訴人辯稱：依梁智勝於系爭刑案一審審理中勘驗其於偵查\r\n    時證述之錄音光碟，可知梁智勝均係在附和檢察官提問之答\r\n    案，非直接陳述買票之事實，所為證述不足採信云云。查，\r\n    徵之系爭刑案一審於104年6月18日審理中勘驗梁智勝於103\r\n    年12月30日經檢察官偵訊之錄音光碟，其勘驗結果記載：「\r\n    筆錄上第34頁檢察官問第5個問題，證人梁智勝回答今年\r\n    11月初鄭力得1個人到他家，是下午到他家，鄭力得問伊附\r\n    近熟不熟，也就是1092巷內熟不熟，伊說我不是很熟，接著\r\n    鄭力得拜託我有沒有辦法幫他拉票，剛開始沒有說買票，我\r\n    向他說我說說看，梁智勝又回答前面幾個問題即在此之前的\r\n    10月初，伊有去鄭力得家裡幫鄭力得裝窗簾。2、3天後，鄭\r\n    力得又來我家（此時檢察官稱你要把事情講清楚，這樣才能\r\n    獲得減輕或免刑的優惠，不然檢察官不清楚過程），他就拿\r\n    了買票錢12,000元給我，我跟他講有哪些人，鄭力得跟我說\r\n    這些錢你先放著，他很含糊的講，我知道他的意思，附近鄰\r\n    居比較熟的再拜託，並且問我可以拉幾個人，鄰居可以的話\r\n    ，就用那些錢去買票，（因為證人有停頓，所以檢察官接話\r\n    『可以買就對了』，證人稱『嗯』），他沒有講很明白，他\r\n    的意思是這樣，我也不會形容，我就跟他講住我家對面1092\r\n    巷54號的楊呂阿好、47號的林政見、26號的李阿鵬（檢察官\r\n    此時稱『有辦法的就這3個嘛』，證人稱『對』），我講完\r\n    後，他就沒有再回應什麼。筆錄上第34頁檢察官問第6個\r\n    問題，證人梁智勝是回答『我也不會形容』，然後檢察官稱\r\n    『他把錢拿給你，並且問你可以拉幾個人的時候，你就知道\r\n    他是想要請你幫他買票』，證人梁智勝回答『對』。」等語\r\n    （見原審卷第43至44頁），足徵梁智勝已就上訴人如何委由\r\n    其向楊呂阿好等3人買票，並交付其1萬2,000元賄選款項等\r\n    情加以陳述，僅係於檢察官再次向其確認真意時答以「嗯」\r\n    或「對」，當非均係附和檢察官提問之答案；且梁智勝上開\r\n    偵查中之證述，業經其具結以擔保真實性，並與其於調查中\r\n    之供述大致相符，自堪採信。\r\n  3.上訴人辯稱：梁智勝於系爭刑案調查中供述及偵查中證述，\r\n    互有齟齬，顯屬不實；況梁智勝業於系爭刑事一審審理時證\r\n    述上訴人交付其之1萬2,000元，係上訴人尚欠伊之窗簾工程\r\n    尾款，非買票之賄款云云。查，梁智勝於調查處雖供述上訴\r\n    人在其住家詢問可否幫忙「買票」，且上訴人交付其1萬2,0\r\n    00元，「要其以每票1,500元向選民買票」等語；而於偵查\r\n    時即改稱是103年11月初某日下午，上訴人1人至其家中請其\r\n    幫忙「拉票」，且「上訴人並無告知應如何分配，係其自行\r\n    分配每戶3,000元」等語，然此等證述，僅得認梁智勝係對\r\n    上訴人交付賄款過程之陳述有所保留，尚難據以認定其於系\r\n    爭刑案調查中供述及偵查中證述均為不實。至梁智勝雖於系\r\n    爭刑案一審審理時改稱上訴人交付其之1萬2,000元，係上訴\r\n    人尚欠伊之窗簾工程尾款云云，惟細譯梁智勝於系爭刑案調\r\n    查之供述及偵查中證述（見選他影卷第27頁反面至29頁、第\r\n    33至38頁），並無隻字片語提及上訴人所交付之1萬2,000元\r\n    ，係屬窗簾工程尾款或上訴人尚欠該等尾款等事實；參酌梁\r\n    智勝於系爭刑案一審審理中亦證稱：鄭力得於103年11月初\r\n    在伊住處閒聊過程中，沒有談到裝潢事項或是工程款等語（\r\n    見刑案一審影卷第16頁），且楊呂阿好等3人亦證述梁智勝\r\n    有交付賄款各3,000元之事實，已如前述，堪認梁智勝此部\r\n    分證述顯係事後翻異為迴護上訴人，所為說詞，不足採信。\r\n  4.上訴人辯稱：本件對有投票權之人行賄者並非上訴人，而係\r\n    梁智勝，上訴人不符選罷法第120條第1項第3款所定要件云\r\n    云。查，上訴人確與梁智勝共同犯選罷法第99條第1項之交\r\n    付賄賂罪，已如前述，即上訴人確係委由梁智勝將其所交付\r\n    之1萬2,000元，用以向楊呂阿好等3人實行賄選之行為，其2\r\n    人間對此等賄選行為，有犯意之聯絡及行為之分擔，而同屬\r\n    共犯範疇，揆諸上開說明，上訴人仍應為選罷法第120條第1\r\n    項第3款所規範之對象甚明。\r\n  是以，上訴人上開所辯均不足採，其既與梁智勝共同犯選罷\r\n    法第99條第1項之交付賄賂罪，被上訴人以上訴人違反此規\r\n    定，而依同法第120條第1項第3款規定提起本件當選無效訴\r\n    訟，洵屬有據，自應准許。\r\n五、綜上所述，被上訴人主張上訴人有選罷法第99條第1項之賄\r\n    選行為，而有同法第120條第1項第3款之事由，提起本件當\r\n    選無效之訴，為有理由，應予准許。從而，原審為上訴人敗\r\n    訴之判決，核無違誤，上訴意旨指摘原判決不當，求予廢棄\r\n    改判，為無理由，應予駁回。\r\n六、至上訴人聲請本院訊問梁智勝以究明其於系爭刑案調查中之\r\n    供述是否實在；及證明上訴人並無交付梁智勝1萬2,000元賄\r\n    選款項，乃係交付窗簾工程尾款，暨上訴人交給梁智勝之窗\r\n    簾工程款金額為何等事實（見本院卷第65頁反面）。惟梁智\r\n    勝於系爭刑案調查中之供述足資採憑；而其於系爭刑案一審\r\n    審理中證述上訴人所交付其之1萬2,000元為窗簾工程尾款云\r\n    云，係屬虛偽，均詳如前述，故上訴人上開調查證據之聲請\r\n    ，洵非必要。又本件事證已臻明確，兩造其餘主張陳述及所\r\n    提之證據，經審酌後認於判決結果無影響，爰不逐一論駁，\r\n    附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    26    日\r\n                    選舉法庭\r\n                      審判長法  官   陳靜芬\r\n                            法  官   林玉珮\r\n                            法  官   游悅晨\r\n附表\r\n┌───┬──────┬─────────┬────────┐\r\n│編號  │時間        │地點              │備註            │\r\n├───┼──────┼─────────┼────────┤\r\n│ 1    │103年11月中 │桃園市觀音區富林里│3,000 元（2 票）│\r\n│      │旬某日晚間  │文林路1092巷54號  │                │\r\n│      │            │楊呂阿好住處門口  │                │\r\n├───┼──────┼─────────┼────────┤\r\n│ 2    │編號1日期2、│桃園市觀音區富林里│同上            │\r\n│      │3日後某日晚 │文林路1092巷47號  │                │\r\n│      │間          │林政見住處門口    │                │\r\n├───┼──────┼─────────┼────────┤\r\n│ 3    │103年11月29 │桃園市觀音區富林里│同上            │\r\n│      │日前1、2週某│文林路1092巷26號  │                │\r\n│      │日上午      │李阿鵬住處門口    │                │\r\n└───┴──────┴─────────┴────────┘\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    4     月    26    日\r\n                            書記官  陳韋杉"
}