{
  "JID": "TPHV,104,選上,15,20160412,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "15",
  "JDATE": "20160412",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第15號\r\n上　訴　人　謝希誠\r\n訴訟代理人　楊俊元律師\r\n　　　　　　林聖鈞律師\r\n上　一　人\r\n複代理人　　黃珮珍律師\r\n　　　　　　林巧偵\r\n被 上 訴人　臺灣新竹地方法院檢察署檢察官林佳穎\r\n訴訟代理人　鄭敬韜\r\n上列當事人間當選無效事件，上訴人對於中華民國104年6月23日\r\n臺灣新竹地方法院103年度選字第15號第一審判決提起上訴，本\r\n院於105年3月22日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人為民國（下同）103年新竹市議會第9\r\n    屆市議員第1選區（下稱系爭選區）選舉（下稱系爭選舉）\r\n    之候選人，上訴人於103年11月29日當選系爭選區市議員，\r\n    並經中央選舉委員會（下稱中選會）於103年12月5日公告當\r\n    選。訴外人韓麗卿與上訴人為男女朋友兼同居人，分別任職\r\n    新竹市「尚品網路旅行社股份有限公司」（下稱尚品旅行社\r\n    ）之董事及經理人，韓麗卿並擔任上訴人競選總部之總幹事\r\n    ；訴外人彭芝妍為新竹市東區（下同）復中里第5鄰鄰長，\r\n    並於上訴人競選總部擔任其志工及助選員，訴外人吳中月曾\r\n    任復中里第16鄰鄰長，訴外人張素雲為復中里第12鄰鄰長，\r\n    訴外人黃梅英則係彭芝妍交往多年之好友。韓麗卿、彭芝妍\r\n    、吳中月、張素雲及黃梅英（下稱韓麗卿等5人），為期上\r\n    訴人能於系爭選舉順利當選，竟為如附表1所示之賄選行為\r\n    （下稱系爭賄選行為）。而韓麗卿等5人因系爭賄選行為而\r\n    違反公職人員選舉罷免法（下稱選罷法）第99條第1項犯行\r\n    ，經臺灣新竹地方法院檢察署（下稱新竹地檢署）檢察官提\r\n    起公訴，經原法院103年度選訴字第12、13號刑事案件（該\r\n    刑事案件歷審案件，下稱系爭刑案）受理，韓麗卿等5人於\r\n    系爭刑案審理時，坦承為系爭賄選行為，經刑事判決有罪確\r\n    定在案。上訴人對韓麗卿、彭芝妍等人系爭賄選行為，應事\r\n    先知情並授意，而有犯意之聯絡，已涉犯選罷法第99條第1\r\n    項之罪，依同法第120條第1項第3款規定，應屬當選無效，\r\n    爰依上開規定，請求宣告上訴人就系爭選舉之當選無效等語\r\n    （原審為上訴人敗訴之判決，上訴人不服提起上訴）。並答\r\n    辯聲明：上訴駁回。\r\n二、上訴人則以：伊並無被上訴人所指之賄選行為；伊與韓麗卿\r\n    之戶籍固設於同處，惟兩人並未同居，韓麗卿亦非伊競選團\r\n    隊之總幹事或核心成員，伊對於彭芝妍、吳中月、黃梅英、\r\n    張素雲等人亦不熟識，關於韓麗卿等5人之賄選行為，實為\r\n    渠等個人行為，上訴人並無與之有何犯意聯絡或共犯關係，\r\n    亦未提供資金、資源予以資助，況渠等之賄選行為係以復中\r\n    里之選民為對象，預計行賄之票數為117票，然依歷次選舉\r\n    結果可知復中里為上訴人之主要票倉，本屆及上屆開票結果\r\n    ，上訴人均為復中里得票數最高之候選人，且票數遠高於其\r\n    他候選人，而其得票原因乃因此里為上訴人辛勤耕耘之選區\r\n    ，故就策略性考量，上訴人實無冒犯刑章或當選無效之風險\r\n    ，在屬上訴人票倉之復中里復向選民為行賄之必要，此等不\r\n    諳選舉策略之作法更可證本件行賄乃韓麗卿等人之個別行為\r\n    。準此，上訴人實未有構成選罷法第120條第1項第3款規定\r\n    之當選無效事由等語，資為抗辯。並上訴聲明：原判決廢\r\n    棄。被上訴人在第一審之訴駁回。\r\n三、兩造不爭執之事項（見本院卷第117頁、第5頁正反面）：\r\n  上訴人係系爭選舉登記第10號候選人，其參與系爭選舉總得\r\n    票數3,730票，並經中選會於103年12月5日公告當選新竹市\r\n    議會第9屆市議員，有選委會103年12月5日中選務字第00000\r\n    000000號公告為證（見原審卷第46、74頁）。\r\n  上訴人與韓麗卿於103年間，均設籍於新竹市○○路00號12\r\n    樓之1，韓麗卿連同上訴人此屆參選市議員，已連續3屆（次\r\n    ）幫上訴人競選市議員，而韓麗卿係尚品旅行社之董事之一\r\n    ，上訴人則登記為該公司之經理人，有上訴人與韓麗卿之個\r\n    人基本資料、尚品旅行社登記資料為證（見原審卷第23至24\r\n    、167至169頁）。\r\n  彭芝妍係上訴人此次參選市議員之助選員，其與韓麗卿熟識\r\n    ，且彭芝妍為希望城市發展協會之理事，上訴人為該協會卸\r\n    任之理事長，韓麗卿為目前之理事長。\r\n  韓麗卿等5人為期上訴人能於系爭選舉順利當選而為系爭賄\r\n    選行為（系爭賄選行為態樣，詳如附表1編號一至三所示）\r\n    ，因違反選罷法第99條第1項規定，經新竹地檢署檢察官提\r\n    起公訴，韓麗卿等5人已於系爭刑案審理中，針對檢察官起\r\n    訴其等為上訴人賄選之犯罪事實予以坦承，經系爭刑案判決\r\n    有罪確定（刑事判決情形如附表2所示）。另收受賄款者包\r\n    括附表1編號一之陳靖騰等11人、附表1編號二之蘇素蓮等14\r\n    人、附表1編號三之張羅春美等人，均於系爭刑案偵查期間\r\n    坦承有收受賄款，並許以投票予上訴人，因均涉犯刑法第14\r\n    3條第1項之罪，業經新竹地檢署檢察官以103年度選偵字第\r\n    60、83、89、131號緩起訴書為緩起訴處分確定。上開事實\r\n    為兩造所不爭執（見原審卷第4頁反面至第6頁、本院卷第88\r\n    頁反面），並有上開緩起訴處分書、系爭刑案判決可稽（見\r\n    原審卷第14至19頁、第22頁正、反面、本院卷第173至181頁\r\n    ），並有系爭刑案影卷全部置於卷外可佐。\r\n四、被上訴人主張上訴人對韓麗卿等5人涉犯選罷法第99條第1項\r\n    規定之投票行賄罪，事先知情並授意，而具犯意之聯絡，該\r\n    當選罷法第120條第1項第3款規定之當選無效事由等語，為\r\n    上訴人否認，並以前揭情詞置辯。是本件應審酌者，在於上\r\n    訴人是否知悉或參與韓麗卿等5人為上訴人賄選，而構成選\r\n    罷法第120條第1項第3款之當選無效事由？爰析述如下。\r\n五、按民主政治之基石建立在公平、公正之選舉制度，使選民得\r\n    以於候選人公平競選之程序中，挑選適當優秀之人才擔任國\r\n    家重要公職。以賄選方式當選者，為回收其付出之賄賂，勢\r\n    必利用職務之機會，圖謀不法之利益，導致賄選與貪瀆形成\r\n    惡性循環，同時腐蝕民主政治之根基。又因國內部分民眾之\r\n    錯誤認知，行賄者及受賄者對投票行、受賄之犯行，往往均\r\n    無罪責感，而現行刑罰所科處之刑度，亦不足使行賄者知所\r\n    警惕。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，選罷\r\n    法第99條第1項規定：「對於有投票權之人，行求期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者，處3年以上10年以下有期徒刑，得併科新臺幣100萬元\r\n    以上1,000萬元以下罰金。」；第120條第1項第3款並規定：\r\n    「當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：……三、有第97\r\n    條、第99條第1項、第101條第1項、第102條第1項第1款、刑\r\n    法第146條第1項、第2項之行為。」。再徵以選罷法第120條\r\n    第1項第3款之立法理由在防制候選人以金錢、暴力介入選舉\r\n    以觀，顯見立法者認為「無投票行賄之行為」係民主制度對\r\n    候選人之基本要求之一。是則基於上開法文之立法意旨，解\r\n    釋選罷法第120條第1項所謂「當選人」者，除係指當選人本\r\n    人有賄選行為者外，當選人本人雖無賄選行為之分擔，但與\r\n    他人有賄選意思之聯絡者，仍為該條所稱之「當選人」，始\r\n    足以嚇阻賄選犯行，俾符上開法文之立法目的。故如有直接\r\n    證據或綜合其他間接事證，足以證明當選人對其親友、或競\r\n    選團隊成員之賄選行為有共同參與、授意或同意等不違背其\r\n    本意之意思聯絡，而推由該等人實行賄選行為者，仍應為規\r\n    範對象。又衡酌現今選戰之進行，候選人幾乎均會動員其可\r\n    得運用之人力、物力，或成立專責之競選團隊，或為組織分\r\n    工，而由候選人統籌選戰之進行，並透過直接或間接之授權\r\n    、監督，以從事各項選舉活動，亦即候選人乃係採取整體作\r\n    戰之模式，以求取勝選，是僅由候選人獨力參與、規劃選務\r\n    全局之情況，於現今選戰已屬少見。更何況候選人之目標顯\r\n    著，辨識度高，倘其採取親力親為賄選之行為，顯具有面對\r\n    刑事犯罪追訴及民事當選無效訴訟之高度風險，職是，候選\r\n    人假手他人從事賄選活動，即俗稱「白手套」，以規避賄選\r\n    之查察，實屬常見。因之，在當選無效訴訟中，法院於認定\r\n    候選人有無賄選行為時，不宜僅就候選人本人有無直接對有\r\n    投票權之人為賄選之行為為唯一依據，尚應就實際從事賄選\r\n    行為者與候選人間有無意思之聯結以為判斷之基礎，方足以\r\n    遏止候選人藉由不正手段破壞選舉制度之公正、公平與純潔\r\n    。\r\n六、證人韓麗卿為上訴人參與系爭選舉之總幹事，且與上訴人關\r\n    係親密，係屬上訴人競選團隊之核心成員：\r\n  經查：\r\n  證人韓麗卿於103年11月17日經調查在系爭刑案偵查中迭次\r\n    陳稱：伊係市議員即上訴人的助理，及上訴人服務處的執行\r\n    長，並在上訴人於系爭選舉期間，擔任其競選總幹事，在上\r\n    訴人競選總部擔任拜票、開會、掃街、安排行程、舉辦造勢\r\n    活動、動員選民支持，且表示已連續三屆（次）幫上訴人競\r\n    選，先前兩次未任競選總幹事，自上訴人第一次當選市議員\r\n    開始，即擔任其助理，並為其市議員服務處之執行長等語（\r\n    見系爭刑案偵字第35號卷第1頁反面、第14頁、第152頁反\r\n    面至第153頁反面），更於其因涉犯選罷法之投票行賄犯行\r\n    於103年11月18日經法院裁定羈押（見系爭刑案偵字第35號\r\n    卷第127頁）後之103年11月21日所提抗告狀內自陳：伊係\r\n    擔任東區某議員之競選總幹事，就競選事務部分，其活動及\r\n    會議等之籌畫安排，平日也都仰賴其率領義工處理等語（見\r\n    系爭刑案偵字第35號卷第180頁）。再佐以彭芝妍、吳中\r\n    月分別於103年11月18日、同月17日系爭刑案偵查中亦稱：\r\n    韓麗卿係擔任上訴人競選團隊之總幹事等語（見系爭刑案偵\r\n    字第35號卷第134、142頁、偵字第89號卷第79頁）。並徵\r\n    以上訴人於103年11月17日系爭刑案偵查中所陳：韓麗卿係\r\n    伊名義上之助理，亦係伊此次競選之總幹事，伊會與其一起\r\n    安排行程、電話助選，對外她以競選總幹事自居等語（見系\r\n    爭刑案他字第58號卷第1-1頁、第5頁）。依上訴人及韓麗\r\n    卿、彭芝妍、吳中月上開偵查期間中之陳述，均明確表示韓\r\n    麗卿為上訴人競選總部總幹事。次觀諸韓麗卿與上訴人於10\r\n    3年8月18日之LINE訊息，韓麗卿向上訴人表明其係系爭選舉\r\n    總幹事（見系爭刑案與上訴人等聊天紀錄卷第76頁），未見\r\n    上訴人否認，嗣後上訴人復與韓麗卿多次以LINE訊息聯繫系\r\n    爭選舉團隊組織、事務安排、行程及活動參與事宜（見上開\r\n    卷第77至98頁）。再依上訴人不爭執形式上真正之幹部連絡\r\n    電話表（下稱系爭電話聯絡表）所示，韓麗卿亦列名為總幹\r\n    事（見原審卷第160頁、本院卷第213頁），核與上訴人及韓\r\n    麗卿、彭芝妍、吳中月上開偵查期間中之陳述、韓麗卿與上\r\n    訴人往來LINE訊息所示內容相符。綜上各節，應認韓麗卿為\r\n    上訴人競選總部之總幹事，並為上訴人之競選事務及活動進\r\n    行籌畫及安排，為其競選團隊之核心人員，負責上訴人選戰\r\n    之大小事務，堪以認定。上訴人雖辯以系爭電話聯絡表僅供\r\n    上訴人競選總部成立大會之用，韓麗卿僅為當日之總幹事云\r\n    云，惟上訴人關於韓麗卿僅為競選總部成立大會當日之總幹\r\n    事之辯詞，已與其與證人韓麗卿、彭芝妍及吳中月等人前開\r\n    陳述不符，並核與前開上訴人與韓麗卿往來LINE訊息內容相\r\n    違，上訴人此部分辯解已難憑採；再依上訴人自陳：競選總\r\n    部成立大會並非最重要的競選活動，最重要的是政見的提出\r\n    及逐個拜票握手活動，總部成立之後的掃街拜票活動比較單\r\n    純，無需製作新的表格等語（見本院卷第118頁）；然依上\r\n    訴人及證人韓麗卿前述所證，系爭選舉事務包括拜票、開會\r\n    、掃街、安排行程、舉辦造勢活動、動員選民支持等，則選\r\n    舉事務既多且雜，自無僅就非重要之競選活動即競選總部成\r\n    立大會製作系爭電話聯絡表以為幹部電話連絡之用，而未再\r\n    就系爭選舉之競選團隊幹部製作電話聯絡表之理，足見系爭\r\n    電話聯絡表非僅供競選總部成立大會當日使用，而係供上訴\r\n    人於系爭選舉之競選團隊使用。縱依上訴人所辯之系爭電話\r\n    聯絡表所載事務包括報到、接待、遞獎、典儀等非為競選總\r\n    部平常分組（見原審卷第160頁、本院卷第117頁反面至第11\r\n    8頁、第199頁），且證人即系爭電話聯絡表所載之副總幹事\r\n    胡振泰、楊玉鳳證稱：其等2人僅為競選總部成立大會當日\r\n    之副總幹事，嗣後其等2人未再使用系爭電話聯絡表等語（\r\n    見本院卷第142頁反面至第143頁、第145頁正、反面），然\r\n    此均無礙於系爭電話聯絡表為上訴人競選團隊之聯絡電話使\r\n    用，及韓麗卿確為上訴人競選總部總幹事之認定。上訴人雖\r\n    以：伊於系爭刑案偵查期間見系爭電話聯絡表所載，始陳述\r\n    韓麗卿為總幹事，實際上正式選舉後，即由曾錦福擔任總幹\r\n    事云云（見本院卷第117頁反面），惟徵以上訴人自陳其從\r\n    政迄今已22年，並自83年開始參與新竹市議員之選舉等節（\r\n    見本院卷第213頁），關於總幹事之定義，並無誤認之理，\r\n    上訴人上開所辯，顯係臨訟飾卸之詞，均無可採。\r\n  上訴人辯稱：韓麗卿僅為103年10月4日競選總部成立當日之\r\n    總幹事，競選總部成立後之總幹事，係由曾錦福擔任云云，\r\n    並舉證人韓麗卿、曾錦福、王清、廖建福、林俊縢、胡振\r\n    泰、楊玉鳳等人為證。惟查：\r\n  依卷附上訴人競選期間之邀請卡、文宣資料（見原審卷第16\r\n    1至163頁），故上訴人競選總部係於103年10月4日成立，合\r\n    先敘明。\r\n  證人韓麗卿固於原審審理時證稱：伊僅為103年10月4日競選\r\n    總部成立當日之總幹事云云，惟觀諸證人韓麗卿上開於系爭\r\n    刑案偵查期間之陳述內容，並依其於103年11月21日就其經\r\n    裁定羈押所提抗告狀內所陳等語（見上開六、、），均\r\n    表明其係上訴人競選總部之總幹事，並未指明其僅係103年\r\n    10月4日競選總部成立當日之總幹事。況依韓麗卿上開所陳\r\n    伊已連續3屆（次）幫上訴人競選乙節，且韓麗卿多次於LIN\r\n    E傳送訊息予上訴人謂：「既然我是總幹事，我就要知道你\r\n    全盤的計劃、順序。」、「我既是總幹事，我要了解全盤」\r\n    等語（見系爭刑案與上訴人等聊天紀錄卷第76、81頁），足\r\n    見韓麗卿並無不解何謂競選總幹事之理，惟韓麗卿猶於系爭\r\n    刑案偵查期間仍稱伊係上訴人競選總部之總幹事，並詳述其\r\n    負責事務內容（見上開六、、），準此，韓麗卿在上訴\r\n    人之系爭選舉，直至競選總部成立後，仍擔任其總幹事之職\r\n    務，證人韓麗卿上開於原審審理時之證述，自不足取。\r\n  證人曾錦福、王清、廖建福、林俊縢、胡振泰、楊玉鳳等\r\n    人證稱：曾錦福是上訴人競選總部之總幹事，韓麗卿僅為10\r\n    3年10月4日競選總部成立大會當日之主持人，並非上訴人競\r\n    選總部總幹事等語（見原審卷第153頁反面、第154頁反面、\r\n    本院卷第97頁反面、第99頁反面、第100頁反面、第143頁、\r\n    第145頁反面）。然細繹上開證人下列證述內容：\r\n  證人曾錦福證稱：伊於103年間有參選里長，惟伊在該里係\r\n    同額競選，所以時間比較多，在競選總部成立前的一個幹部\r\n    座談會上，伊應上訴人要求，接受上訴人請託並在競選總部\r\n    成立後擔任上訴人的總幹事；以前在選舉時，都要助選員，\r\n    或是在總部任職時，要申請識別證，才能夠上台助選，現在\r\n    好像沒有這個規定，所以當初上訴人口頭要求伊擔任總幹事\r\n    ，伊就接受；總幹事要負責調配總部接待、議員拜訪、交付\r\n    文宣等，總部瑣碎事情很多，伊隨時調配人員支援，伊比較\r\n    少與上訴人一起出去拜訪選民等語（見原審卷第153頁反面\r\n    至第154頁）。\r\n  證人王清證稱：上訴人競選總部成立前，伊與曾錦福、廖\r\n    建福、魏先生、彭國全、謝萬忠及上訴人曾開會討論總部成\r\n    立要做的事情，及各里要動員多少人出來，當次會議就推曾\r\n    錦福擔任總幹事，曾錦福遂對伊下達指令，指示伊應負責的\r\n    範圍，伊是負責交通安全及治安，關於競選總部成立之攝影\r\n    、接待、現場佈置等其他事項是由何人總籌分配，伊不知道\r\n    等語（見本院卷第98頁正、反面）。又證人廖建福證稱：曾\r\n    錦福是由伊等幾個里長推出來擔任總幹事，由曾錦福通知伊\r\n    負責競選總部成立當日之接待工作等語（見本院卷第100頁\r\n    ）。證人林俊縢證稱：伊對於上訴人競選總部狀況不是很清\r\n    楚，且伊同時要參選里長，因伊是新人，故伊就自身選舉已\r\n    自顧不暇（見本院卷第100頁反面至第101頁反面）。證人胡\r\n    振泰、楊玉鳳均證稱：伊等不清楚上訴人競選總部競選時之\r\n    情況等語（見本院卷第143頁、第145頁反面）。\r\n  依上證人證述內容，證人林俊縢、胡振泰、楊玉鳳關於上訴\r\n    人競選總部之情況既非清楚，自不能依證人胡振泰證稱：伊\r\n    去總部時曾見過曾錦福在發落事情等語（見本院卷第144頁\r\n    ），證人楊玉鳳證稱：總部的人稱曾錦福為總幹事等語（見\r\n    本院卷第145頁反面），並依證人林俊滕上開證述，逕認曾\r\n    錦福為上訴人競選總部之總幹事。再者，依前述上訴人、韓\r\n    麗卿於系爭刑案偵查期間所述之選舉事務內容，包括拜票、\r\n    開會、掃街、安排行程、舉辦造勢活動、動員選民支持、電\r\n    話助選等（見上開六、、），徵以證人即系爭電話聯絡\r\n    表所載之副總幹事胡振泰證稱：總幹事是開會時，要向幹部\r\n    表示如何競選並傳授心得等語（見本院卷第144頁），再依\r\n    系爭電話聯絡表所示，總幹事乙職僅次於市議員即上訴人之\r\n    名下（見原審卷第160頁），足見選舉事務繁雜，需賴總幹\r\n    事進行選舉事務之統籌分配，並向幹部表明競選方針。惟依\r\n    證人曾錦福前開證述內容，其任總幹事之主要工作僅係在上\r\n    訴人競選總部內進行調配人員的支援，擔任接待、交付文宣\r\n    等職，既未向幹部表示要如何競選、傳授心得，亦未與上訴\r\n    人共同出去拜訪選民，實未執行競選總部總幹事之職。次依\r\n    證人曾錦福、王清、廖建福等人所為曾錦福係基於斯時其\r\n    參選里長時係同額競選，時間較多為由，遂經由證人王清\r\n    、廖建福等里長推選而擔任總幹事之證述（見原審卷第153\r\n    頁反面、本院卷第98頁反面、第100頁），再徵以韓麗卿與\r\n    上訴人往來LINE訊息顯示，渠等欲將各里組織、分工而為輔\r\n    選團隊（見系爭刑案與上訴人等聊天紀錄卷第80頁），又依\r\n    系爭電話聯絡表所示曾錦福、王清、廖建福等人均列名競\r\n    選行動組（見原審卷第160頁），足證曾錦福實係上訴人參\r\n    與系爭選舉為結合鄰里組織，邀集友好之參選里長共同進行\r\n    選舉活動，以利每位候選人（包括參選之里長、市議員）之\r\n    選情，為上訴人競選團隊之輔選團隊，主管上訴人競選行動\r\n    組之事務，並由曾錦福指示該組之王清、廖建福事務分配\r\n    範圍。雖證人王清、廖建福等人證稱經里長推選之曾錦福\r\n    為總幹事，然實與應全盤了解選情、主導選舉大小事務、選\r\n    舉策略、傳授選舉心得之總幹事並不相同。曾錦福既係負責\r\n    上訴人競選行動組事務，縱曾錦福曾對王清、廖建福下達\r\n    指令，且於競選活動曾見曾錦福與上訴人並肩而行、指揮調\r\n    度，此係曾錦福基於統籌競選行動組之事務分配所為，自不\r\n    能依證人王清、廖建福上開證述內容，及曾錦福參與競選\r\n    活動之照片（見本院卷第204至210頁），逕認曾錦福即為上\r\n    訴人競選總部之總幹事。\r\n  綜上，證人曾錦福並非上訴人競選總部之總幹事，上訴人援\r\n    引證人曾錦福、王清、廖建福、林俊縢、胡振泰、楊玉鳳\r\n    等人上開證述內容，辯稱曾錦福始為上訴人競選總部總幹事\r\n    云云，均無足採。\r\n  上訴人又辯稱：韓麗卿之經驗、人脈、頭銜均有不足，且關\r\n    於上訴人於系爭選舉之重要策略及事項，均未交付韓麗卿處\r\n    理或其進行討論，故韓麗卿非上訴人競選團隊之核心人員云\r\n    云，並舉韓麗卿與上訴人間103年8月26日、103年9月22日之\r\n    LINE通聯紀錄、證人胡振泰之證述為證。惟查：觀諸上訴人\r\n    所舉之LINE通聯紀錄內容（見本院卷第200頁反面），韓麗\r\n    卿於103年8月26日以LINE傳送訊息向上訴人表明其為總幹事\r\n    ，因上訴人未將競選之進度及競選事務之細項（含：海報、\r\n    背心、旗子、宣傳車、錄音廣播車、找廣播司機、總部寄發\r\n    、整理地址、建立行動發簡訊、紀念品、候選人肩帶等）告\r\n    知韓麗卿，韓麗卿因而抱怨有被架空之感（見系爭刑案與上\r\n    訴人等聊天紀錄卷第81至82頁），並於103年9月22日再次向\r\n    上訴人抱怨選舉事務沒有整合（見系爭刑案與上訴人等聊天\r\n    紀錄卷第91頁），倘韓麗卿確非上訴人競選總部總幹事，焉\r\n    有了解上訴人競選事務細項之必要，更於103年9月22日，向\r\n    上訴人抱怨選舉事務沒有整合，足見韓麗卿確為上訴人競選\r\n    總部總幹事。再依韓麗卿於103年9月22日後與上訴人間之LI\r\n    NE通聯對話紀錄內容觀之，韓麗卿亦多次向上訴人回報競選\r\n    情形，2人互為加油打氣（見系爭刑案與上訴人等聊天紀錄\r\n    卷第91頁反面至第98頁），足見上訴人上開所舉對話內容，\r\n    僅能證明當時上訴人與韓麗卿間就選舉事務協調出現問題，\r\n    非謂據此而認韓麗卿非上訴人競選團隊之核心人員。次依證\r\n    人胡振泰證稱：伊於總部成立前某1日見到上訴人與韓麗卿\r\n    爭執，韓麗卿表示別人總部都成立了，上訴人卻還未成立，\r\n    好像不積極，問上訴人有無要競選之意，上訴人表示他已經\r\n    擔任議員多年，且總部成立後會增加花費，不用那麼早成立\r\n    ，伊發現他們對事情看法比較不一致等語（見本院卷第144\r\n    頁反面），足證韓麗卿確係上訴人競選團隊之核心人員，始\r\n    與上訴人就競選總部成立事宜而爭執。況且，依證人胡振泰\r\n    上開證述內容，上訴人與韓麗卿係就競選總部何時成立之看\r\n    法不同而生爭執，並非上訴人拒絕韓麗卿參與競選事務，故\r\n    依證人胡振泰上開證述內容，亦不能證明韓麗卿非上訴人競\r\n    選團隊之核心人員。再者，韓麗卿為上訴人擔任新竹市議員\r\n    服務處總執行長（有名片為憑，見系爭刑案偵字第83號卷第\r\n    104頁），連續3屆（次）幫上訴人競選市議員（見上開三、\r\n    ），並為希望城市發展協會之理事長（見上開三、），\r\n    且為尚品旅行社之董事之一（見上開三、），又擔任同濟\r\n    會幹部（參證人楊政衛證述，見本院卷第116頁），而韓麗\r\n    卿於LINE傳送訊息予上訴人亦自陳其有10幾個社團，商業會\r\n    、工業會、稅務協會、工商婦女會、宗親會、旅行工會等（\r\n    見系爭刑案與上訴人等聊天紀錄卷第90頁），復依證人王\r\n    清、廖建福均證稱：韓麗卿熱心公益等語（見本院卷第98、\r\n    99頁）；是則韓麗卿既為上訴人連續3屆（次）幫上訴人競\r\n    選市議員，並依其參與社團活動等情，足見韓麗卿已具有相\r\n    當之競選事務及人脈，況韓麗卿本為上訴人市議員服務處之\r\n    總執行長，且為上訴人之女朋友（詳如後述六、、），\r\n    又上訴人於系爭刑案偵查期間即已自陳韓麗卿為其競選總部\r\n    總幹事（見上開六、、），則上訴人反於本院審理期間\r\n    ，依證人胡振泰、楊玉鳳所證之總幹事需具備在地方上具人\r\n    脈、頭銜及選舉經驗之資格（見本院卷第143頁反面、第146\r\n    頁），以韓麗卿之經驗、人脈、頭銜均有不足為由，而空言\r\n    否認韓麗卿為總幹事，自不足取。故上訴人上開辯解，均無\r\n    可採。\r\n  次查：\r\n  上訴人於系爭刑案偵查期間，檢察官會同警調人員至其與韓\r\n    麗卿共同設籍之於新竹市○○路00號12樓之1之戶籍址進行\r\n    搜索時在場，並向檢調人員表示其與韓麗卿為男女朋友，韓\r\n    麗卿會不定時返回該處，平均約一週一、二次等語（見系爭\r\n    刑案他字第58號卷第76至77頁），核與證人韓麗卿於系爭\r\n    刑案審理所稱：「（問：與謝希誠是男女朋友關係？）也是\r\n    」等情（見系爭刑案偵字第35號卷第122頁）相符。又證\r\n    人彭芝妍證稱：伊與韓麗卿認識7、8年，於系爭選舉期間擔\r\n    任韓麗卿的司機，與上訴人已認識10幾年等語（見系爭刑案\r\n    偵字第35號卷第31頁反面、第40頁、原審卷第192頁反面\r\n    ），且證人韓麗卿證述：彭芝妍與上訴人算熟識等語（見原\r\n    審卷第152頁），而兩造均不爭執韓麗卿與彭芝妍熟識（見\r\n    上開三、），則與韓麗卿與上訴人均熟識之彭芝妍於系爭\r\n    刑案亦稱：韓麗卿是上訴人的親密夥伴，他們2個人的關係\r\n    非常親密，應該超越了男女朋友關係等語（見系爭刑案偵字\r\n    第35號卷第134頁反面、第142頁）。復參以證人韓麗卿於\r\n    103年9月9日、10日以行動電話之LINE通訊軟體（下稱LINE\r\n    ）傳送予上訴人之對話紀錄中，載述：「我心態不平衡，十\r\n    年打拼，還是扶不上抬面，任憑我...你依然無動於衷，這\r\n    次再拼第三屆再當選，我的希望在那裡，你給我答案呀...\r\n    而是十年來你給了我什麼...而我十幾年前就幫你，至今還\r\n    妾身未明，得不到你的認同，我不想再當傻瓜，讓別人嘲笑\r\n    」之抱怨內容，且其亦自稱：「…我不是別人，我是你老婆\r\n    ，只差一張紙的老婆…」等語（見系爭刑案偵字第35號卷\r\n    第165-1、166-1頁），況上訴人與韓麗卿共同設籍於新竹市\r\n    ○○路00號12樓之1已達數年（見原審卷第23、24頁之戶役\r\n    政資料）。綜上各情，足見上訴人與韓麗卿確屬親密之男女\r\n    朋友關係，應為明確。\r\n  上訴人辯稱：伊與韓麗卿曾為男女朋友關係，但系爭選舉前\r\n    2至3年已非男女朋友，且伊與韓麗卿並未同居，且兩人關係\r\n    已非融洽云云，並舉證人即韓麗卿之子楊政衛為證。惟查：\r\n  觀諸韓麗卿與上訴人之LINE之對話紀錄，於系爭選舉期間之\r\n    103年10月17日後，韓麗卿仍不時對上訴人傳送：「我已到\r\n    家」、「睡了嗎？」、「到家了，先洗澡」等訊息，上訴人\r\n    亦時以：「辛苦了!加油」、「睡覺了，明天又要忙了，晚\r\n    安」等語回應（見系爭刑案選訴字第12號卷第25、29頁）。\r\n    縱韓麗卿與上訴人並未每日均同居一處，惟依渠等2人互相\r\n    往來語句觀之，足見上訴人與韓麗卿於系爭刑案偵查中所稱\r\n    渠等2人為男女朋友關係乙節，係符真實，且依渠等往來對\r\n    話內容，上訴人與韓麗卿實為親密之男女朋友關係。證人胡\r\n    振泰雖證稱：就伊的認知，上訴人與韓麗卿於前次選舉（98\r\n    年間）仍係男女朋友關係，伊無法確定渠等2人於系爭選舉\r\n    期間是否仍為男女朋友關係，因為伊曾於系爭選舉期間，看\r\n    過渠等2人因為對事情看法不同而有爭吵等語（見本院卷第\r\n    144頁反面）。惟徵以上訴人與韓麗卿曾為男女朋友之關係\r\n    而言，倘上訴人與韓麗卿於系爭選舉期間已非男女朋友，韓\r\n    麗卿焉有再繼續幫忙上訴人競選事務之必要，自因韓麗卿為\r\n    上訴人之女朋友，始會因對事情看法不同而爭吵，依證人胡\r\n    振泰上開證述內容，益證上訴人與韓麗卿於系爭選舉期間仍\r\n    為男女朋友關係。上訴人空言否認渠等為男女朋友關係，即\r\n    無可採。\r\n  證人即韓麗卿之子楊政衛雖證稱：伊自102年1月從俄羅斯留\r\n    學返台後，韓麗卿與伊共同居住於新竹縣竹北市○○街000\r\n    號5弄5號，且韓麗卿每日均有回去，就伊所知，韓麗卿並無\r\n    其他住所，伊不清楚上訴人與韓麗卿間之關係等語（見本院\r\n    卷第115頁正、反面）。矧以證人楊政衛與韓麗卿為母子關\r\n    係，且證人楊政衛亦證其不會過問上訴人與韓麗卿是否為男\r\n    女朋友（見本院卷第115頁），自不能以證人楊政衛之證述\r\n    ，逕認上訴人與韓麗卿並非男女朋友關係。況且，關於上訴\r\n    人是否與韓麗卿同居、韓麗卿是否每日均與楊政衛同住於新\r\n    竹縣竹北市○○街000號5弄5號等節，均無礙於上訴人與韓\r\n    麗卿為親密之男女朋友關係之認定。故證人楊政衛上開證述\r\n    ，亦無足為上訴人有利之認定。\r\n  上訴人援引證人楊玉鳳所為：上訴人參選里長之弟弟競選總\r\n    部成立時，並未邀請韓麗卿前去等證述（見本院卷第146頁\r\n    正、反面），而認上訴人與韓麗卿2人之關係已非親密云云\r\n    。惟關於上訴人之弟參選里長之事務分配如何分配，原因甚\r\n    多，自不能因韓麗卿並未參與及協助，即認上訴人與韓麗卿\r\n    之關係已非親密。況且，上訴人與韓麗卿於系爭刑案103年\r\n    11月17日偵查後，亦多次表明渠等2人為男女朋友關係（見\r\n    上開六、），足見韓麗卿並未參與及協助上訴人之弟之里\r\n    長選舉事宜，非因渠等2人關係已非親密融洽之故。故上訴\r\n    人上開主張，亦不可採。\r\n  綜上，上訴人援引上開證據，辯以上訴人與韓麗卿於系爭選\r\n    舉期間僅係一般朋友，渠等2人關係並非融洽，而非親密男\r\n    女朋友關係云云，均無理由，自不足取。\r\n  綜上所述，韓麗卿係上訴人之競選總部總幹事，且二人間有\r\n    親密關係存在，故韓麗卿為上訴人競選團隊之核心人員乙節\r\n    ，足堪認定。\r\n七、上訴人就韓麗卿、彭芝妍所為上開賄選行為，與之有犯意聯\r\n    絡，而構成選罷法第120條第1項第3款之當選無效事由：\r\n  經查，韓麗卿係上訴人參與系爭選舉之競選總幹事，負責綜\r\n    理上訴人選舉行程、會議安排及率領競選志工掃街拜票、舉\r\n    辦造勢活動、動員選民支持，且與上訴人具有男女朋友之親\r\n    密關係乙節，業如前述（見上開六、），是韓麗卿除係上\r\n    訴人競選團隊極為核心之輔選幹部外，就上訴人之系爭選舉\r\n    ，與上訴人間在利害關係上，更是密切難分。再者，彭芝妍\r\n    於系爭選舉競選期間，係擔任上訴人之助選員，亦為上訴人\r\n    競選總部之幹部，且多次充當韓麗卿之司機，搭載韓麗卿為\r\n    上訴人從事助選工作，並曾陪同韓麗卿一起掃街拜票，此業\r\n    經彭芝妍及韓麗卿在系爭刑案偵查中陳述綦詳（見系爭刑案\r\n    偵字第35號卷第31、93、111頁、第134反面、第154頁）\r\n    ；參以系爭電話連絡表所示（見原審卷第160頁），彭芝妍\r\n    亦列名餐飲組總管，顯見彭芝妍於上訴人競選期間，係經常\r\n    進出上訴人之競選總部，並有一同掃街拜票及發放文宣，且\r\n    以彭芝妍與上訴人之競選總幹事兼女友韓麗卿匪淺之交情（\r\n    見上開三、），上訴人於競選當時，應無不知彭芝妍係其\r\n    助選員及競選總部幹部之理，故上訴人於競選當時，已知悉\r\n    彭芝妍為其競選幹部及助選員之情，堪以認定，上訴人辯稱\r\n    其當時不知彭芝妍為其助選人員云云，洵不足採。是依韓麗\r\n    卿、彭芝妍分別擔任上訴人競選總部核心成員、幹部，並曾\r\n    共同為上訴人進行選戰等情，而韓麗卿與上訴人間就系爭選\r\n    舉之成敗，又具有利害一致、休戚與共之密切關係觀之，則\r\n    上訴人與韓麗卿、彭芝妍，就上訴人參選之相關競選事務及\r\n    策略，自有相互討論、籌謀之高度可能性。\r\n  又按選罷法第99條第1項對於投票行賄之刑罰非輕（見上開\r\n    五），且法務部每逢選舉期間所推動之查察賄選工作，除宣\r\n    示將加強查緝賄選犯行外，並大力宣導反賄選，鼓勵民眾勇\r\n    於檢舉不法，且上訴人復於103年10月28日以LINE傳送：「\r\n    敬告週知團體同仁們：103年11月1日起，司法法務，檢察，\r\n    調查正式取得聊天軟件LINE之配合監控權，掌握並依法取得\r\n    LINE之（文字，圖片，影像，影音，錄音）之證據全（誤載\r\n    為「權」）供為不法之偵辦所需。請團隊眾同仁謹慎使用聊\r\n    天系統。」之訊息（見系爭刑案選訴字第12號卷第29頁），\r\n    足見候選人即上訴人及其競選團隊成員，就賄選將冒受刑事\r\n    追訴及當選無效訴訟之風險，自有充分認知。又因選舉當選\r\n    之利益係歸候選人，而賄選行為一旦被查獲，候選人又可能\r\n    喪失當選資格，故於進行選戰時，競選團隊中，是否有人要\r\n    採取賄選手段，係屬選舉策略中之重大決定，候選人本身，\r\n    通常均會參與該決定之決策及討論，並係最後決定者，鮮有\r\n    事先完全不知情或未參與討論之情形。次查，韓麗卿係上訴\r\n    人競選團隊核心成員，並與上訴人為親密之男女朋友關係，\r\n    彭芝妍為上訴人之競選幹部，韓麗卿與彭芝妍前述為上訴人\r\n    賄選之行為，又徵以上訴人自陳附表1編號一至三所示之收\r\n    受賄款者即陳靖騰等人均為復中里里民（見本院卷第196頁\r\n    反面），而上訴人復於LINE訊息要韓麗卿顧好復中里（見系\r\n    爭刑案與上訴人等聊天紀錄卷第91頁反面）乙節觀之，依前\r\n    開所述，衡諸常情，上訴人就其等之賄選行為，即應無不事\r\n    先參與討論、謀議及決定之理。尤以彭芝妍與黃梅英共同為\r\n    上訴人向張羅春美之賄選行為而言，彭芝妍已於系爭刑案偵\r\n    查中，陳稱其擔任上訴人之助選人員，係義務幫忙無償為之\r\n    者（見系爭刑案偵字第35號卷第31頁），則以彭芝妍係無\r\n    償為上訴人輔選，衡情，其更應無自行擅自作主，甘冒賄選\r\n    被查獲自身需擔負刑責風險，進而自掏腰包6千元，為上訴\r\n    人向張羅春美進行賄選之必要及動機，若謂彭芝妍該賄選行\r\n    為未經上訴人之授意，純係彭芝妍自行擅自作主，自掏腰包\r\n    出資為上訴人賄選，顯有違常情，並不可採。參以本件賄選\r\n    之方式，係由韓麗卿與彭芝妍，透由吳中月或張素雲或黃梅\r\n    英，取得其家人或親友、鄰居具有投票權人之行賄名冊，再\r\n    由韓麗卿或彭芝妍，以每票1千元計算，交付賄款予吳中月\r\n    及張素雲或張羅春美予以轉交賄款行賄，其中被查獲欲行賄\r\n    之票數，已達117票（即：27〈附表1編號一〉＋84〈附表1\r\n    編號二〉＋6〈附表1編號三〉＝117），而被查獲之買票行\r\n    賄對象，總計已多達28人（即：11〈附表1編號一〉＋14〈\r\n    附表1編號二〉＋1〈附表1編號三〉＝26，加計吳中月、張\r\n    素雲〈見附表2編號三、四〉，合計28人），實具有相當之\r\n    規模，堪認係有計畫、系統、組織性之賄選，衡諸常情，絕\r\n    非單憑韓麗卿一人之力得以周全。更何況賄選活動涉及金錢\r\n    之流用，以本件涉案之一票1千元而言，所需資金尚非微薄\r\n    ，若謂主導競選事務之上訴人本人，完全置身事外，亦有悖\r\n    於常情，上訴人徒以無任何金流可證明上訴人與韓麗卿等人\r\n    有任何關係為由，而否認與韓麗卿等人共同為系爭賄選行為\r\n    ，即無可採。綜合上開情狀，應足以證明韓麗卿、彭芝妍前\r\n    述為上訴人賄選之行為，上訴人於事先應已知情，且與韓麗\r\n    卿、彭芝妍有共同之謀議，而授意推由韓麗卿、彭芝妍出面\r\n    為之。\r\n  上訴人雖辯稱：系爭賄選行為對象所屬之復中里，歷屆均為\r\n    上訴人之票倉，上訴人實無冒觸犯刑章或當選無效之風險，\r\n    對復中里之選民再為行賄之必要，且參與系爭賄選行為之吳\r\n    中月，並非親近上訴人之人士，甚至與上訴人立場對立，故\r\n    系爭賄選行為，非為有專業經驗之上訴人競選團隊所為，而\r\n    係韓麗卿等個人行為云云。上訴人所辯系爭賄選行為與其無\r\n    涉乙節，顯然昧於社會事實及常情，亦與經驗法則有違，實\r\n    非可採。至證人韓麗卿於系爭刑案所稱：伊擔心上訴人這屆\r\n    會落選，所以自己拿錢出來，私底下做這件事，上訴人不知\r\n    情等語（見系爭刑案選訴字第12號卷第225頁），證人彭芝\r\n    妍於系爭刑案陳稱：伊見張羅春美夫妻都罹癌生病，伊才會\r\n    向他們買票，順便幫助他們等語（見系爭刑案選訴字第12號\r\n    卷第225頁），核與前述社會事實及常情有違，顯係迴護上\r\n    訴人之詞，均不足取。另韓麗卿雖於103年7月4日向上訴人\r\n    以LINE傳送：「我都要自掏腰包買禮，送禮，我已經送多少\r\n    了你知道嗎？」之訊息，隨即再傳送：「沒事了，發發勞騷\r\n    而已。」之訊息（見系爭刑案與上訴人等聊天紀錄卷第59-2\r\n    頁），足見韓麗卿上開訊息傳送僅為發牢騷，非謂據此而認\r\n    韓麗卿就系爭賄選行為僅為其個人行為，故上開訊息亦無足\r\n    為上訴人有利之認定。縱依上訴人所舉之98年、103年新竹\r\n    市議員選舉第1選區候選人在各投開票所得票數一覽表所示\r\n    （見本院卷第26至29頁），上訴人於復中里所得票數非微，\r\n    然關於賄選行為之原因及對象考慮原因甚多，尚非因復中里\r\n    為上訴人票倉，而逕認韓麗卿等人為系爭賄選行為為其個人\r\n    行為。至吳中月之立場是否與上訴人對立（上訴人援引吳中\r\n    月之子陳靖騰於系爭刑案偵查陳述而認吳中月之立場與上訴\r\n    人對立）、上訴人是否製作精美文宣（見本院卷第32至57頁\r\n    ），此均無礙於上訴人就系爭賄選行為於事先已知情，且與\r\n    韓麗卿、彭芝妍有共同謀議，而授意推由韓麗卿、彭芝妍出\r\n    面為之之認定。故上訴人上開辯解及所為之舉證，均無可採\r\n    。\r\n  綜上，上訴人就韓麗卿、彭芝妍等人所為系爭賄選行為，雖\r\n    非實際為系爭賄選行為，然上訴人就系爭賄選行為，事先知\r\n    情並授意韓麗卿、彭芝妍為之，而有犯意之聯絡，揆諸前開\r\n    說明（見上開五），系爭賄選行為仍為選罷法第120條第1項\r\n    第3款之當選人所為。是則被上訴人依選罷法第120條第1項\r\n    第3款規定，對上訴人提起本件當選無效之訴，自屬有據。\r\n八、從而，被上訴人以上訴人等人違反選罷法第99條第1項規定\r\n    ，依同法第120條第1項第3款規定，請求判決宣告上訴人於\r\n    系爭選舉之當選無效，為有理由，應予准許。原審為上訴人\r\n    敗訴判決，核無不合。上訴人上訴意旨指摘原判決不當，求\r\n    予廢棄改判，並無理由，應駁回其上訴。此外，兩造其餘之\r\n    攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均\r\n    不足以影響本判決之結果，自無逐一詳予論駁之必要，併此\r\n    敘明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    12    日\r\n                    選舉法庭\r\n                      審判長法  官  李媛媛\r\n                            法  官  林翠華\r\n                            法  官  陳心婷\r\n附表1：系爭賄選行為\r\n一、韓麗卿與彭芝妍、吳中月共同基於對有投票權之人，行求、\r\n    交付賄賂而約其投票權為一定行使之犯意聯絡，於103年10\r\n    月初某日，在吳中月位在新竹市○區○○路000巷00弄00號\r\n    住處內，由韓麗卿口頭拜託吳中月為上訴人向其親友、鄰居\r\n    拉票及確認可供行賄之投票權人名冊，彭芝妍則交付橫條表\r\n    格之空白紙張2紙予吳中月抄錄並統計人數。經吳中月將其\r\n    本人及其家人陳國賢、陳靖騰、王宥驊（於該選區未有投票\r\n    權），及其妹妹吳純環、其姐之女兒陳素鑾、其鄰居蔡陳免\r\n    及林鄭雪、黃克瑩（於該選區未有投票權）所提供之有投票\r\n    權人資料，填載於彭芝妍交付之表格中製作好行賄名冊後，\r\n    乃於同年月14日上午某時去電彭芝妍，以「麵煮好了，要不\r\n    要來吃麵」暗語通知前來拿取，彭芝妍乃於同日晚上8時許\r\n    駕車搭載韓麗卿前往吳中月住處，經韓麗卿當場清點名冊人\r\n    數為27人，旋即交付現金2萬7千元予吳中月收執，以每人1\r\n    千元之代價，囑託吳中月轉交給上開人等，約定於系爭選舉\r\n    時投票支持上訴人。吳中月於留下4千元並各別交付1千元予\r\n    兒子陳靖騰及媳婦王宥驊後；再於103年10月15日19時至20\r\n    時許，陸續以每票1千元之代價，將上開賄款依造冊之名單\r\n    ，分別交付予有投票權之親友吳純環、陳素鑾及鄰居蔡陳免\r\n    、林鄭雪、黃克瑩，再請其各自轉交賄款予其等具有投票權\r\n    人之家人，同時約定其等投票支持上訴人，嗣林鄭雪分別轉\r\n    交賄款予家人林滋身、林三才、劉惠珠，陳素鑾分別轉交賄\r\n    款予家人陳吳火珠、陳文森、陳金梅，蔡陳免及黃克瑩則未\r\n    轉交予家人。陳靖騰、吳純環、蔡陳免、林鄭雪、林滋身、\r\n    林三才、劉惠珠、陳素鑾、陳吳火珠、陳文森、陳金梅等11\r\n    人，均明知上開金錢係約使其等投票時支持上訴人之代價，\r\n    竟仍基於收受賄賂之犯意，收受上開1千元賄款，而許以投\r\n    票支持上訴人。\r\n二、韓麗卿與張素雲共同基於對有投票權之人，行求、交付賄賂\r\n    而約其投票權為一定行使之犯意聯絡，於103年10月間某日\r\n    ，在復中里里長候選人王峰清位於新竹市巨城百貨公司對面\r\n    之住家，由韓麗卿口頭拜託張素雲幫忙上訴人拉票及提供可\r\n    行賄之有投票權人名冊，張素雲應允後，即陸續向現居在選\r\n    區內之鄰居蘇素蓮、彭蔡枝梅、魏黃金蓮、張玉蓮、莊淑卿\r\n    、李月英、張紀屏、曾文弘、葉鄧梅英、彭美蘭、陳孝一、\r\n    彭瑞珠、倪李寶採、張賴榮美等14人詢問家中有投票權之人\r\n    數，連同自己之8位家人，共將84位有投票權人資料填載於\r\n    行賄名單上造冊。韓麗卿再於同年10月底某日前往張素雲位\r\n    在新竹市○○路000巷00號之住處拿取張素雲抄錄之上開名\r\n    冊，並確認行賄人數為84人後，即於其後1至2天內，交付賄\r\n    款8萬4千元予張素雲，囑咐張素雲以每一投票權1千元之代\r\n    價，約其等在系爭選舉時投票支持上訴人。張素雲收下賄款\r\n    後，先留下其家8票8千元及其個人走路工2千元合計1萬元現\r\n    金，旋陸續以每票1千元之代價，依其造冊人數，將上開買\r\n    票賄款分別交付予蘇素蓮等14人，並請其等代為轉交賄款予\r\n    有投票權之家人，同時約於投票時支持上訴人。蘇素蓮等14\r\n    人，均明知上開金錢係約使其等投票時支持上訴人之代價，\r\n    竟仍基於收受賄賂之犯意，收受上開買票賄款，而許以投票\r\n    支持上訴人。\r\n三、彭芝妍於103年11月8日下午5、6時許，在張羅春美位於新竹\r\n    市○○路0號住處門口巧遇黃梅英時，為使其支持之上訴人\r\n    能順利當選，向黃梅英表示「希望能推薦一些朋友供我買票\r\n    」等語，二人乃基於對有投票權之人，行求、交付賄賂而約\r\n    其投票權為一定行使之犯意聯絡，由黃梅英引見其好友張羅\r\n    春美與彭芝妍碰面，並告訴張羅春美：「她（指彭芝妍）是\r\n    我朋友，她要以1票1千元向你買票」等語。經張羅春美同意\r\n    ，並依指示將其本人、夫張圭柔、子張明華、女張碧文、媳\r\n    蕭秀珍及孫女張子韻等6人姓名抄錄予彭芝妍收執，彭芝妍\r\n    當場即交付賄款6千元予張羅春美，同時囑咐一定要投票支\r\n    持該選區「姓謝的候選人」（即指上訴人謝希誠）。而張羅\r\n    春美明知上開金錢係約使其投票時支持上訴人之代價，竟仍\r\n    基於收受賄賂之犯意，收受上開6千元賄款，而許以投票支\r\n    持上訴人。\r\n附表2：韓麗卿等5人於系爭刑案之判決情形\r\n一、韓麗卿共同犯公職人員選舉罷免法第九十九條第一項之交付\r\n    賄賂罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束\r\n    ，並應於本案判決確定後壹年內向公庫支付新臺幣肆拾萬元\r\n    ，及於本案判決確定後貳年內向指定之政府機關、政府機構\r\n    、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n    貳佰小時之義務勞務。褫奪公權參年。扣案之賄賂新臺幣捌\r\n    萬元沒收之，未扣案之賄賂新臺幣貳萬玖仟元與張素雲連帶\r\n    沒收。\r\n二、彭芝妍共同犯公職人員選舉罷免法第九十九條第一項之交付\r\n    賄賂罪，處有期徒刑壹年。緩刑肆年，緩刑期間付保護管束\r\n    ，並應於本案判決確定後壹年內向公庫支付新臺幣陸萬元。\r\n    褫奪公權貳年。扣案之賄賂新臺幣參萬貳仟元沒收之。\r\n三、吳中月犯有投票權人收受賄賂罪，處有期徒刑壹月，如易科\r\n    罰金，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年\r\n    。扣案之賄賂新臺幣壹仟元沒收之。又共同犯公職人員選舉\r\n    罷免法第九十九條第一項之交付賄賂罪，免刑，扣案之賄賂\r\n    新臺幣貳萬陸仟元沒收之。\r\n四、張素雲犯有投票權人收受賄賂罪，處有期徒刑壹月，如易科\r\n    罰金，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年\r\n    。扣案之賄賂新臺幣壹仟元沒收之。又共同犯公職人員選舉\r\n    罷免法第九十九條第一項之交付賄賂罪，免刑，扣案之賄賂\r\n    新臺幣伍萬肆仟元及所收受之報酬貳仟元均沒收之，未扣案\r\n    之賄賂新臺幣貳萬玖仟元與韓麗卿連帶沒收。\r\n五、黃梅英共同犯公職人員選舉罷免法第九十九條第一項之交付\r\n    賄賂罪，處有期徒刑拾月。緩刑貳年，並應於本案判決確定\r\n    後壹年內向公庫支付新臺幣貳萬元。褫奪公權壹年。扣案之\r\n    賄賂新臺幣陸仟元沒收之。\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    4     月    12    日\r\n                            書記官  陳珮茹"
}