{
  "JID": "KSDV,100,選,32,20110330,1",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "32",
  "JDATE": "20110330",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第32號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官王柏敦\r\n　　　　　　臺灣高雄地方法院檢察署檢察官李宛凌\r\n　　　　　　臺灣高雄地方法院檢察署檢察官陳彥竹\r\n前列三人共同\r\n訴訟代理人　嚴寶明檢察事務官\r\n　　　　　　翁智偉檢察事務官\r\n　　　　　　許炳華檢察事務官\r\n被　　　告　黃昭吉\r\n訴訟代理人　邱江隆律師\r\n上列當事人間當選無效事件，經本院於民國100年3月16日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n被告於民國九十九年十一月二十七日舉行之高雄市第一屆里長選\r\n舉大寮區琉球里里長之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告為高雄市第1屆里長選舉大寮區琉球里登記\r\n    第1 號候選人，訴外人邱漢朝為被告女婿，訴外人邱曾麗滿\r\n    則為邱漢朝遠親，另訴外人簡美玉、張秀香、黃先誌、林幸\r\n    美、林彩雲、鍾郭金英、張秀華及蘇麗香均設籍於改制前原\r\n    高雄縣大寮鄉（下同），且均為該屆里長選舉高雄市大寮區\r\n    之有投票權人。詎被告為謀順利當選，竟與邱漢朝及邱曾麗\r\n    滿共同基於對於有投票權人交付賄賂而約其投票權為一定行\r\n    使之犯意，由邱漢朝於民國99年11月初某日下午7、8時許，\r\n    至高雄縣大寮鄉○○村○○路23號邱曾麗滿之住處，將新臺\r\n    幣（下同）15,  500元交付予邱曾麗滿，委由邱曾麗滿以每\r\n    票500元之代價交付予鄰近住戶，邱曾麗滿收受上開款項後\r\n    ，即先後向該選區內有投票權之選民簡美玉、張秀香、黃先\r\n    誌、林幸美、林彩雲、鍾郭金英、張秀華、蘇麗香等行求及\r\n    交付賄款，而約定其等及同戶籍內有投票權之親友投票予被\r\n    告。被告雖經高雄市選舉委員會於99年12月2日公告當選為\r\n    高雄市大寮區琉球里里長，然其上開行為，乃對有投票權之\r\n    人交付賄賂而約為一定之行使，已該當於公職人員選舉罷免\r\n    法（下稱選罷法）第99條第1項之規定，爰依選罷法第120條\r\n    第1項第3款之規定，提起本件訴訟。並聲明：被告於99年11\r\n    月27日舉行之高雄市第1屆里長選舉大寮區琉球里里長之當\r\n    選無效。\r\n二、被告則以：邱漢朝固曾經由邱曾麗美交付賄款予簡美玉等人\r\n    ，然伊並未參與及授意而不知情，亦未給予金錢資助，此為\r\n    邱漢朝之個人行為，與伊無關，難以伊與邱漢朝係岳父及女\r\n    婿之關係，臆測伊知情並有共同賄選之犯意聯絡等語，資為\r\n    抗辯。並聲明：原告之訴駁回。\r\n三、兩造不爭執之事項：\r\n  被告為高雄市第1屆大寮區琉球里里長選舉登記第1號候選人\r\n    ，高雄市選舉委員會於99年12月2日公告被告當選。\r\n  邱漢朝為被告女婿，邱曾麗滿則為邱漢朝遠親。邱漢朝於99\r\n    年11月初某日晚間至邱曾麗滿住處，以每票500 元之代價，\r\n    將15,500元交付予邱曾麗滿，委由邱曾麗滿交付與鄰近住戶\r\n    ，並要求其等及同戶籍內有投票權之親友投票予被告。\r\n  被告、邱漢朝、邱曾麗滿因涉犯選罷法第99條第1 項對於有\r\n    投票權人交付賄賂罪嫌，經臺灣高雄地方法院檢察署以99年\r\n    度選偵字第128、248號提起公訴。\r\n四、被告是否因邱漢朝及邱曾麗滿之賄選行為，而該當選罷法第\r\n    120 條第1 項第3 款之當選無效要件？\r\n  按選舉若選擇採取賄選之不正手段，面對刑事追訴及當選無\r\n    效訴訟之風險甚高，候選人及競選幹部當均有充分之認知，\r\n    且選舉之成本和當選之利益，均由候選人支出與享受，故是\r\n    否採取賄選策略，與候選人之政治前途息息相關，依經驗法\r\n    則，僅候選人始能依其對選情之評估而作決定，至於候選人\r\n    之親友及輔選幹部，或係基於親屬關係，或係受候選人聘請\r\n    ，輔佐候選人從事競選事務，其等主要任務在於提供意見，\r\n    依候選人之指示執行輔選、拉票工作，如貿然行賄，不僅自\r\n    身恐涉及刑責，且影響選民對候選人之評價，甚至不利選舉\r\n    結果，是其等既無資格，應無動機及必要在未經候選人同意\r\n    及決定下，即自行出資行賄選民。又觀以現今社會之選舉模\r\n    式，選戰動員投入之人力物力甚為龐大，各候選人為統籌選\r\n    戰之進行，通常係動員親朋好友組成競選團隊，其組織分層\r\n    各司其責原即平常，且該團隊之重要幹部在為候選人贏得勝\r\n    選之目標下乃由之授權、監督從事選舉之各相關事務，其等\r\n    與各候選人原即形成緊密之共同體，單由候選人獨力參與、\r\n    規劃全局之狀況於現今選戰已屬無法想像，是依大型選戰莫\r\n    不以競選團隊指揮作戰之模式並動員周遭可觀之事務性輔助\r\n    人力觀之，選罷法第120 條第1 項第3 款所稱「當選人」之\r\n    範圍如僅限於其文義之候選人本人，則各候選人豈非人人皆\r\n    得卸由其所成立之競選團隊甚或周圍之助選人員擔以刑責，\r\n    而均得脫其選罷法規定之相關責任，選罷法為維護選舉之公\r\n    平、公正與清潔之相關將成具文。從而，候選人就其輔選幹\r\n    部或助選員或椿腳，如對選民行賄，要求投票予該候選人，\r\n    除有相反之證據證明係其自行決意賄選外，即應認係經候選\r\n    人事先授意決策而為之，如此始與社會一般人民之法感認知\r\n    相同，並符合現行選舉文化之特質。\r\n  經查，邱漢朝於99年11月初某日晚間至邱曾麗滿住處，以每\r\n    票500 元之代價，將15,500元交付予邱曾麗滿，委由邱曾麗\r\n    滿交付與鄰近住戶，邱曾麗滿於收受上開款項後，即先後向\r\n    該選區內有投票權之選民行求及交付賄款，而約定其等及同\r\n    戶籍內有投票權之親友投票予被告，賄選情形如下：於99\r\n    年11月初某日晚間，至高雄縣大寮鄉○○村巷○路89之50號\r\n    簡美玉之住處，以每票500 元之代價，將現金2 千元交付予\r\n    簡美玉收受。於99年11月初某日，至高雄縣大寮鄉○○村\r\n    ○○路24之13號林幸美之住處，以每票500 元之代價，將現\r\n    金500 元紙鈔2 張元交付予林幸美收受。於99年11月8 日\r\n    前之某日晚間，至高雄縣大寮鄉○○村○○路24之9 號鍾郭\r\n    金英之住處，以每票500 元之代價，將現金1 千元紙鈔2 張\r\n    元交付予鍾郭金英收受。於99年11月9 、10日下午5 時30\r\n    分許，至高雄縣大寮鄉○○村○○路24之8 號黃先誌住處，\r\n    以每票500 元之代價，將現金500 元交付予黃先誌收受。\r\n    於99年11月13日下午9 時許，至高雄縣大寮鄉○○村巷○路\r\n    89之48號張秀華之住處，以每票500  元之代價，將現金500\r\n    元紙鈔3 張元交付予張秀華收受。於99年11月中旬某日，\r\n    至高雄縣大寮鄉○○村○○路24之36號張秀香之住處，以每\r\n    票500 元之代價，將現金500 元紙鈔5 張元交付予張秀香收\r\n    受。於99年11月中旬某日，至林彩雲在高雄縣大寮鄉○○\r\n    村○○路24之14號住處，以每票500 元之代價，將現金1 千\r\n    元紙鈔2 張及500 元紙鈔1 張交付予林彩雲收受。於99年\r\n    11月中旬某日，至高雄縣大寮鄉○○村○○路24之7 號蘇麗\r\n    香之住處，以每票500 元之代價，將現金1 千元交付予蘇麗\r\n    香收受等情，業經證人邱漢朝、邱曾麗滿、簡美玉、張秀香\r\n    、黃先誌、林幸美、林彩雲、鍾郭金英、張秀華、蘇麗香先\r\n    後於偵查中及本院審理中到庭證述屬實（見99年度選偵字第\r\n    128 號卷第1-40、59-63 、70-73 、106-107 頁；99年度選\r\n    偵字第248  號第9-12、16-41  頁；本院卷第91  -100  、\r\n    122-124 頁），是邱漢朝確有委由邱曾麗滿實施上開賄選行\r\n    為，足堪認定。雖無直接事證足以證明被告與邱漢朝、邱曾\r\n    麗滿有共同賄選之犯意聯絡，然被告與邱漢朝為翁婿關係，\r\n    縱邱漢朝未擔任被告競選幹部或至競選總部幫忙，二人情誼\r\n    關係仍非一般人所可比擬，邱漢朝於出資為被告為上開賄選\r\n    行為時，豈會擅自主張，於未徵得被告同意前，即推由邱曾\r\n    麗滿向選民為賄選買票之行為，此無異斷送被告政治前途，\r\n    要非翁婿間所應為之舉。被告辯稱：伊未參與及授意邱漢朝\r\n    為賄選行為，而不知情，亦未給予金錢資助，此為邱漢朝之\r\n    個人行為，與伊無關云云，核屬違背吾人之一般經驗及論理\r\n    法則，要難採信。而被告復未能舉證證明邱漢朝係自行決意\r\n    為其助選行賄，堪認邱漢朝使邱曾麗滿於被告競選期間對有\r\n    投票權之人，為上開交付賄賂而約使投票予被告之行為，被\r\n    告顯係知情且同意為之，被告與邱漢朝、邱曾麗滿為共同賄\r\n    選之行為人，則原告主張被告有選罷法第120  條第1 項第3\r\n    款當選無效之事由，洵屬有據。\r\n五、綜上所述，被告對邱漢朝委由邱曾麗滿於競選期間對有投票\r\n    權之人，為上開交付賄賂而約使投票予其之行為，應屬知情\r\n    且同意為之，其等間有共同賄選之犯意聯絡，原告依選罷法\r\n    第120 條第1 項第3 款當選無效規定，自中央選舉委員會公\r\n    告當選人名單之日起30日內，提起本件當選無效之訴，請求\r\n    判決宣告被告於99年11月27日舉行之高雄市第1 屆里長選舉\r\n    大寮區琉球里里長之當選無效，為有理由。\r\n六、本件待證事實已臻明確，兩造其餘攻擊防禦方法，對判決之\r\n    結果已不生影響，爰不逐一論述，併此敘明。\r\n七、結論：本件原告之訴為有理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中    華    民    國   100    年    3     月    30    日\r\n              鳳山選舉法庭審判長法  官  楊富強\r\n                                法  官  吳文婷\r\n                                法  官  何悅芳\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    3     月    30    日\r\n                                書記官  陳俐嫺"
}