{
  "JID": "KSDV,100,選,18,20110331,1",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "18",
  "JDATE": "20110331",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 100年度選字第18號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　翁智偉檢察事務官\r\n　　　　　　許炳華檢察事務官\r\n　　　　　　嚴寶明檢察事務官\r\n被　　　告　葉貴合\r\n上列當事人間當選無效事件，本院於民國100 年3 月24日言詞辯\r\n論終結，判決如下：\r\n判決如下：\r\n    主      文\r\n民國九十九年十一月二十七日舉辦之第一屆高雄市鳳山區武慶里\r\n里長公告當選人即被告葉貴合之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴\r\n    訟法第386 條各款所列情形，爰依原告聲請，由其一造辯論\r\n    而判決。\r\n二、原告主張：被告係民國99年11月27日舉辦之第一屆高雄市鳳\r\n    山區武慶里里長選舉（下稱「系爭選舉」）候選人，詎被告\r\n    為求勝選，竟與第三人陳嘉得、王金裝，共同基於對於有投\r\n    票權人交付賄賂而約其投票權為一定行使之犯意聯絡，由陳\r\n    嘉得提供現金新臺幣（下同）5 萬元予被告，再由被告與王\r\n    金裝分別於如附表所示時間，前往如附表所示高雄市鳳山區\r\n    武慶里選舉區（下稱「系爭選區」）有投票權選民住處，以\r\n    每票500 元之價格，交付如附表所示賄選金額予如附表所示\r\n    選民及其家屬，並約定於系爭選舉投票予被告，為此，爰依\r\n    公職人員選舉罷免法（下稱「選罷法」）第120 條第1 項第\r\n    3 款規定，聲明請求宣告民國99年11月27日舉辦之第一屆高\r\n    雄市鳳山區武慶里里長當選人即被告葉貴合當選無效等語。\r\n三、被告未於言詞辯論期日到場，亦未提出準備書狀作何聲明或\r\n    陳述。\r\n四、經查：\r\n  按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處三年以上十\r\n    年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下\r\n    罰金」，選罷法第99條第1 項定有明文。又當選人有上開選\r\n    罷法第99條第1 項情事，選舉委員會、檢察官或同一選舉區\r\n    之候選人得以當選人為被告，自公告當選人名單之日起三十\r\n    日內，向該管轄法院提起當選無效之訴，選罷法第120條第1\r\n    項第3款亦規定明確。\r\n  本件被告係99年11月27日舉辦之第一屆高雄市鳳山區武慶里\r\n    里長候選人，並於99年12月2 日經公告當選99年第一屆高雄\r\n    市鳳山區武慶里里長，且如附表所示之人均為系爭選區選舉\r\n    人等節，有高雄市選舉委員會公告、第一屆里長選舉當選人\r\n    名單及戶籍謄本在卷可稽。\r\n  原告主張被告與第三人陳嘉得、王金裝，共同基於對於有投\r\n    票權人交付賄賂而約其投票權為一定行使之犯意聯絡，由陳\r\n    嘉得提供現金5 萬元予被告，再由被告與王金裝分別於如附\r\n    表所示時間，前往系爭選區有投票權選民住處，以每票500\r\n    元之價格，交付如附表所示賄選金額予如附表所示選民，並\r\n    約定於系爭選舉投票予被告等節，業據臺灣高雄地方法院檢\r\n    察署檢察官提起公訴，並據被告及王金裝於本院99年度選訴\r\n    字第7 號違反選罷法刑事案件審理時坦承不諱（見卷附本院\r\n    前開刑事案卷第47、97頁）。\r\n  又如附表所示選民，其中陳明堂於前開案件偵查時證稱：被\r\n    告於99年10月21日或22日下午3 、4 時許，親自邀請伊參加\r\n    競選總部成立大會，同時給伊現金3,000 元，說1 票500 元\r\n    ，伊家6 票，共3,000 元，要伊支持他及楊見福等語（見卷\r\n    附高雄地方法院檢察署99年度選他字第262 號偵查卷頁40，\r\n    99 年10 月26日檢察官訊問筆錄）；劉美金於同一案件警詢\r\n    及偵查時證稱：被告於99年10月19日下午到伊住處，拿他的\r\n    宣傳單及楊見福的宣傳單各1 張，同時拿2,000 元給伊，被\r\n    告知道伊家有4 票等語（見前開偵查卷頁44、46，99年10月\r\n    26 日 警詢筆錄及檢察官訊問筆錄）；陳秋妹於同一案件偵\r\n    查時證稱：被告於99年10月19日晚上到伊住處，拿他的宣傳\r\n    單及楊見福的宣傳單各1 張，同時拿500 元現鈔5 張給伊，\r\n    被告知道伊家有5 票等語（見前開偵查卷頁54，99年10月26\r\n    日檢察官訊問筆錄）；王金裝於同一案件偵查時證稱：被告\r\n    於99 年10 月20日中午，拿成立競選總部的邀請卡，同時拿\r\n    1,000 元及500 元現鈔各1 張給伊，伊家有3 票等語（見前\r\n    開偵查卷頁62，99年10月26日檢察官訊問筆錄）；蘇靜淑於\r\n    同一案件偵查時證稱：被告於99年10月18日或19日上午到伊\r\n    住處，拿他的競選文宣給伊，說要成立競選總部，伊後來打\r\n    開文宣，掉出500 元等語（見前開偵查卷頁70，99年10月26\r\n    日檢察官訊問筆錄）；林春貴於同一案件偵查時證稱：伊家\r\n    共有4  票，被告有拿2,000  元給伊等語（見前開偵查卷頁\r\n    115 ，99年10月27日檢察官訊問筆錄）；陳愛綢於同一案件\r\n    偵查時證稱：伊家實際住2 人，有2 票，99年10月20日晚上\r\n    伊問被告何時要成立競選總部，被告說他會將邀請卡投到伊\r\n    家信箱，隔天伊打開信箱，就發現被告的競選文宣及1,000\r\n    元現鈔1 張等語（見前開偵查卷頁124 ，99年10月27日檢察\r\n    官訊問筆錄）；李蔡玉英於同一案件偵查時證稱：被告到伊\r\n    家，拿他競選里長的宣傳單及現金500 元紙鈔1 張給伊，跟\r\n    伊說「阿桑，再麻煩妳來投1票」等語（見前開偵查卷頁168\r\n    ，99年10月29日檢察官訊問筆錄）；徐淑貞於同一案件偵查\r\n    時證稱：王金裝先前就有向伊提到被告要競選里長，99年10\r\n    月18或19日下午，王金裝拿1 張被告的文宣給伊，並打開文\r\n    宣讓伊看到裡面有夾2 張1,000 元鈔等語（見卷附高雄地方\r\n    法院檢察署99年度選偵字第78號偵查卷頁4 ，99年10月29日\r\n    檢察官訊問筆錄）。\r\n  此外，並有被告宣傳文宣、競選服務處成立大會邀請單、手\r\n    寫賄選名冊及500 元面額紙鈔7 張、1,000 元面額紙鈔1 張\r\n    於上開偵查案卷扣案可資佐證，則原告主張被告有選罷法第\r\n    99條第1 項之賄選行為，自足採信。\r\n五、從而，原告本於公職人員選罷法第120 條第1 項第3 款規定\r\n    ，於被告99年12月2  日經公告當選後1 個月內即99年12 月\r\n    30日向本院提起當選無效之訴，請求宣告被告當選無效，即\r\n    為有理由，應予准許。\r\n據上論結，本件原告之訴為有理由，爰依民事訴訟法第385 條第\r\n1 項前段、第78條，判決如主文。\r\n中    華    民    國   100    年    3     月    31    日\r\n                  民事第三庭  審判長法  官  朱玲瑤\r\n                                    法  官  洪能超\r\n                                    法  官  劉傑民\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    99    年    3     月    31    日\r\n                                    書記官  呂姿儀"
}