{
  "JID": "KSDV,99,選,19,20110317,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "19",
  "JDATE": "20110317",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　99年度選字第19號\r\n原　　　告　陳顏秋萍\r\n被　　　告　林聰發\r\n訴訟代理人　楊昌禧律師\r\n　　　　　　梁育誠律師\r\n上列當事人間當選無效事件，本院於民國100年3月3日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均係民國99年11月27日舉辦之第一屆高雄市\r\n    苓雅區正心里里長選舉候選人，詎被告為求勝選，竟於90年\r\n    4月間將黃潘培、黃林貴美夫妻2人，遷入其所有之高雄市○\r\n    ○區○○里○○○路120巷13號房屋，復於99年5月間，將李\r\n    信強遷入其設籍地即高雄市○○區○○里○○路149 號房屋\r\n    ，使戶政機關將該3 人列入正心里選舉區（下稱「系爭選區\r\n    」）選舉人名冊，並參與本次投票，而共同以刑法第146 條\r\n    虛偽遷徙戶籍之非法方法，使投票發生不正確結果，為此，\r\n    爰依公職人員選舉罷免法（下稱「選罷法」）第120條第1項\r\n    第3款規定，聲明請求宣告99年12月2日公告之第一屆高雄市\r\n    苓雅區正心里里長當選人即被告林聰發當選無效等語。\r\n二、被告則以：黃林貴美與黃潘培夫妻係伊之堂姐、堂姐夫，黃\r\n    潘培因創立「黃潘培古典吉他合奏團」，需設籍高雄市，經\r\n    徵得伊同意後，方於90年4 月間將戶籍遷入伊所有之上開房\r\n    屋。另李信強係伊女兒之男朋友，因其住處係向他人承租，\r\n    屋主不同意遷入戶籍，且其每星期均會有2、3天住在伊設籍\r\n    地，方於99年5 月間將戶籍遷入，原告請求自無理由等語為\r\n    辯。並聲明：駁回原告之訴。\r\n三、兩造不爭執事實：\r\n  兩造均係第一屆高雄市苓雅區正心里里長選舉候選人，99年\r\n    11月27日開票結果，原告獲得1,128票、被告獲得1,264票，\r\n    由被告當選99年第一屆高雄市苓雅區正心里里長。\r\n  黃潘培原設籍高雄市○○區○○街154巷7號3樓之1，於90年\r\n    4月9日遷入高雄市○○區○○里○○○路120巷13號。\r\n  黃林貴美原設籍臺南縣新營市○○路59巷25號黃茂盛戶內，\r\n    於90年4月26日遷入高雄市○○區○○里○○○路120巷13號\r\n    。\r\n  李信強原設籍高雄縣岡山鎮○○○路101 巷12號12樓林鳳珍\r\n    戶內，於99年5月13日遷入高雄市○○區○○里○○路149號\r\n    。\r\n  黃潘培、黃林貴美、李信強等3 人為系爭選區選舉人，並均\r\n    有領取本次里長選舉之選票及參與投票。\r\n四、得心證之理由：本件依兩造之陳述，爭執的重點應為：黃潘\r\n    培、黃林貴美、李信強等3人與被告，有無共同以刑法第146\r\n    條虛偽遷徙戶籍之非法方法，使投票發生不正確結果？\r\n五、按有選舉權人在各該選舉區繼續居住4 個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人。公職人員選罷法第15條第1\r\n    項定有明文。而俗稱所謂幽靈人口，係指為特定之選舉，意\r\n    圖使特定候選人當選，虛設戶籍，實際未遷入居住，利用不\r\n    實之遷徙登記取得投票權，影響該選舉區之選舉人總數、參\r\n    與投票人總數，使該選舉區之投票率及各候選人之得票率等\r\n    產生不正確之結果而言，即該當96年1 月24日修正前刑法第\r\n    146條第1項所規範，以其他非法之方法，使投票發生不正確\r\n    結果之要件。此亦為公職人員選罷法第103 條第1項第3款所\r\n    規定，當選無效之事由之一。又按「以詐術或其他非法之方\r\n    法，使投票發生不正確之結果或變造投票之結果者，處五年\r\n    以下有期徒刑。前項之未遂犯罰之。」，96年1 月24日修正\r\n    公布前之刑法第146 條定有明文。嗣上開條文修正為「以詐\r\n    術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n    之結果者，處五年以下有期徒刑。意圖使特定候選人當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票者，亦同。前二項之未\r\n    遂犯罰之。」，細繹修正前、後法條文義，所稱「意圖使特\r\n    定候選人當選，以虛偽遷徙戶籍取得投票權而為投票」，固\r\n    係修正前刑法第146 條規定之所無，惟參諸本條修正理由，\r\n    即「一、公職人員經由各選舉區選出，自應獲得各該選舉區\r\n    居民多數之支持與認同，始具實質代表性，若以遷徙戶籍但\r\n    未實際居住戶籍地之方式，取得投票權參與投票，其影響戕\r\n    害民主選舉之精神甚深。二、為導正選舉風氣，爰增訂第二\r\n    項：『意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票者，亦同』。三、現未實際居住於戶籍地者有數百\r\n    萬人，其因就業、就學、服兵役未實際居住於戶籍地，或為\r\n    子女學區、農保、都會區福利給付優渥、保席次或其他因素\r\n    而遷籍於未實際居住地，其原因不一。然此與意圖支持特定\r\n    候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人不\r\n    在參與投票均須以刑罰相繩，是以第二項以意圖使特定候選\r\n    人當選虛偽遷徙戶籍投票者，為處罰之對象。」。足見關於\r\n    此條項之增訂，意在明文規範「藉由遷徙戶籍而取得形式投\r\n    票資格」之此類犯罪，俾期杜絕藉由第1 項概括規定涵攝此\r\n    類犯罪而引發之學界爭議。析言之，該當刑法第146條第2項\r\n    處罰規定之刑事犯罪，必行為人具有使特定候選人當選之意\r\n    圖，且未實際住居相應選區，猶將自己戶籍虛偽遷入，藉以\r\n    取得形式投票資格，且當選人與各該行為人間，就該虛偽遷\r\n    徙戶籍之行為，須有犯意聯絡及行為分擔，並進而於選舉投\r\n    票日到場為其投票權之行使，而使上開相應選區投票總數發\r\n    生不正確之結果。倘設籍或遷徙戶籍之行為，與特定之選舉\r\n    並無關連性及目的性，或遷徙戶籍者與候選人間無犯意聯絡\r\n    及行為分擔，即與上開刑法規定之要件有間，而不構成選罷\r\n    法第120條第1項第3款所規定之當選無效事由。\r\n六、經查：\r\n  本件兩造均係第一屆高雄市苓雅區正心里里長選舉候選人，\r\n    99年11月27日開票結果，原告獲得1,128票、被告獲得1,264\r\n    票，由被告當選99年第一屆高雄市苓雅區正心里里長等節，\r\n    為兩造所不爭執，並有第一屆高雄市里長選舉當選人名單、\r\n    得票數一覽表各乙份在卷可稽。又黃潘培原設籍高雄市○○\r\n    區○○街154巷7號3樓之1，於90年4月9日遷入高雄市○○區\r\n    ○○里○○○路120 巷13號；黃林貴美原設籍臺南縣新營市\r\n    ○○路59巷25號黃茂盛戶內，於90年4 月26日遷入高雄市○\r\n    ○區○○里○○○路120 巷13號；李信強原設籍高雄縣岡山\r\n    鎮○○○路101巷12號12樓林鳳珍戶內，於99年5月13日遷入\r\n    高雄市○○區○○里○○路149號，其等3人為系爭選區選舉\r\n    人，並均有領取本次里長選舉之選票及參與投票等節，除有\r\n    戶籍謄本在卷佐證外，並經本院勘驗系爭選區選舉人名冊無\r\n    訛，復為兩造及證人黃潘培、黃林貴美、李信強等人到庭所\r\n    不爭執，均堪信為真實。\r\n  又選舉訴訟程序，依選罷法第128 條規定，除選罷法規定者\r\n    外，準用民事訴訟法之規定。本件原告主張被告有上開當選\r\n    無效事由，提起本件當選無效之訴，依民事訴訟法第277 條\r\n    規定，應就所主張有利於己之當選無效事由，即黃潘培、黃\r\n    林貴美、李信強等人是否虛偽遷移戶籍、遷移之目的與支持\r\n    被告當選間之關連性，及黃潘培、黃林貴美、李信強等人就\r\n    虛偽遷移戶籍與被告間是否有犯意之聯絡及行為之分擔等為\r\n    舉證。\r\n  經本院傳喚黃潘培、黃林貴美夫妻到庭，其等證稱：黃潘培\r\n    因設立吉他社團，並擔任指揮，需要設籍於高雄市，但因房\r\n    屋被拍賣，黃潘培只好借妻子黃林貴美表哥位在高雄市○○\r\n    區○○街的設籍，但因為親戚常常不在家，所以接到公文的\r\n    時間都已經隔很久了，因此方於90年間，改設籍於被告家中\r\n    ，伊2人現居仁武等語（見本院100 年2月18日準備程序筆錄\r\n    ），並提出樂團設立及演奏會海報影本佐證，參以黃潘培、\r\n    黃林貴美夫妻早於90年4 月間即遷入高雄市○○區○○里○\r\n    ○○路120巷13號現設籍地，迄系爭選舉投票日已逾9年，其\r\n    間歷經多次大小選舉，實難認其2人於90年4月間，遷移戶籍\r\n    至上址之目的，與支持被告於系爭選舉當選間具有關連性，\r\n    或與被告間有何犯意聯絡而有使系爭選舉產生不正確結果之\r\n    意圖。\r\n  又李信強到庭證稱：伊與母親原設籍岡山大德一路101 巷12\r\n    號12樓，但因為沒有按期繳納租金，屋主不願讓伊2 人續住\r\n    ，所以改於橋頭另租屋居住，當時是透過仲介來租屋，仲介\r\n    表示屋主不要伊把戶籍遷進去，伊擔心原設籍地管理員將教\r\n    召令退回，因此才將戶籍遷到女朋友即被告家，伊現在一星\r\n    期大約有2至3天住被告家等語（見本院100年2月18日準備程\r\n    序筆錄），並有原設籍地之大樓管理委員會聲明會將其郵件\r\n    退回之聲明書影本在卷可稽，尚難認其遷移戶籍至上址之目\r\n    的，與支持被告於系爭選舉當選間具有關連性，或與被告間\r\n    有何犯意聯絡而有使系爭選舉產生不正確結果之意圖。\r\n  至原告雖另主張證人黃潘培、黃林貴美、李信強等人可以申\r\n    請郵政信箱，不需要設籍到系爭選區等云云，惟居住及遷徙\r\n    自由，係憲法所保障之基本人權，戶籍之設立，僅係行政管\r\n    理之一種措施，國民因就業、就學、服兵役未實際居住於戶\r\n    籍地，或為子女學區、農保、都會區福利給付優渥、保席次\r\n    或其他因素而遷籍於未實際居住地，其原因雖不一，然均非\r\n    法所不許，無論國民是否能以其他非遷籍方式達成相同之目\r\n    的，均無從執之遽認前開證人辦理戶籍遷移，係為取得投票\r\n    權以而支持被告當選為目的，或與被告間有何犯意聯絡而有\r\n    使系爭選舉產生不正確結果之意圖。\r\n六、綜上所述，本件原告未能舉證證明被告有何違反刑法第146\r\n    條第2項之不法行為，其依選罷法第120條第1項第3款之規定\r\n    ，提起本件當選無效之訴，聲明請求宣告民國99年12月2 日\r\n    公告之第一屆高雄市苓雅區正心里里長當選人即被告當選無\r\n    效，為無理由，應予駁回。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國   100    年    3     月    17    日\r\n                  民事第三庭  審判長法  官  朱玲瑤\r\n                                    法  官  陳宛榆\r\n                                    法  官  劉傑民\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    3     月    17    日\r\n                                    書記官  呂姿儀"
}