{
  "JID": "PTDV,104,選,30,20150819,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "30",
  "JDATE": "20150819",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第30號\r\n原　　　告　溫士源　\r\n訴訟代理人　吳春生律師\r\n被　　　告　洪能　\r\n訴訟代理人　周春米律師\r\n複 代理 人　宋孟陽律師\r\n訴訟代理人　劉逸培律師\r\n　　　　　　黃俊嘉律師\r\n　　　　　　孫安妮律師\r\n上列當事人間當選無效事件，本院於民國104 年8 月5 日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均為民國103 年11月29日舉行之屏東縣枋山\r\n    鄉第17屆鄉長選舉（下稱系爭選舉）之候選人（另有訴外人\r\n    許素真、周巧雲參選），詎被告竟以遷入幽靈人口之方式謀\r\n    求選舉之勝利，與訴外人鄧坤雄、鄧建富、盧錦春、陳冠呂\r\n    （下稱鄧坤雄等4 人）共同意圖使被告當選，於96年4 月13\r\n    日將鄧坤雄，98年4 月2 日將陳冠呂，99年6 月28日將盧錦\r\n    春，100 年5 月12日將鄧建富之戶籍，虛偽遷入戶長為被告\r\n    之屏東縣枋山鄉○○村○○000 號戶籍內（下稱系爭戶籍）\r\n    ，以取得該選區之投票權，進而投票。嗣後，系爭選舉之結\r\n    果，被告得票數為1,463 票，伊得票數為1,284 票，僅相差\r\n    179 票，被告雖經屏東縣選舉委員會於103 年12月5 日公告\r\n    當選，然其係以上開虛偽遷徙戶籍之方法，使系爭選舉發生\r\n    不正確之結果，應已該當刑法第146 條第2 項所定之行為，\r\n    為此依公職人員選舉罷免法第120 條第1 項第3 款規定提起\r\n    本件訴訟，請求判決被告之當選無效等情，並聲明：103 年\r\n    11月29日舉行之屏東縣枋山鄉第17屆鄉長選舉公告當選人洪\r\n    啟能之當選無效。\r\n二、被告則以：鄧坤雄等4 人均係因工作關係，且實際居住在屏\r\n    東縣枋山鄉○○村○○000 號房屋內，始將戶籍遷移至該址\r\n    ，鄧坤雄、鄧建富甚至迄今仍在枋山鄉租屋居住，至盧錦春\r\n    、陳冠呂雖事後因工作或生活型態改變，而至他縣市工作、\r\n    居住，然其等本即居無定所，故未將戶籍遷出，不能因此即\r\n    認其等當初遷移戶籍至上址，即係為支持伊參與系爭選舉而\r\n    虛偽遷移戶籍。又鄧坤雄等4 人遷徙戶籍之行為，均早於系\r\n    爭選舉數年之久，顯非為支持伊之當選而為。是鄧坤雄等4\r\n    人非無正當理由而遷移戶籍，主觀上並無妨害投票之意圖，\r\n    縱然其等有上開意圖，伊亦不知情，而無意思之聯絡可言，\r\n    伊並未有刑法第146 條第2 項所定之行為，原告請求判決伊\r\n    之當選無效，難謂有理由等語，資為抗辯，並聲明：原告之\r\n    訴駁回。\r\n三、兩造不爭執之事實：\r\n、兩造均為103 年11月29日舉行之屏東縣滿州鄉枋山鄉第17屆\r\n    鄉長選舉之候選人，投票結果，被告得票數為1,463 票，原\r\n    告得票數為1,284 票，經屏東縣選舉委員會於103 年12月5\r\n    日公告被告當選。\r\n、鄧坤雄設籍於屏東縣枋山鄉○○村○○000 號地址之時間為\r\n    96年4 月13日，陳冠呂為98年4 月2 日，盧錦春為99年6 月\r\n    28日，鄧建富為100 年5 月12日，其等均取得系爭選舉投票\r\n    權而為投票。\r\n四、本件之爭點為：被告是否有選罷法120 條第1 項第3 款規定\r\n    之情事？茲論述如下：\r\n、原告主張被告與鄧坤雄等4 人係意圖使被告當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票，有刑法第146 條第2 項之行為\r\n    ，被告於系爭選舉之當選無效等語，為被告所否認，並以前\r\n    開情詞置辯，經查：\r\n  按政治性選舉，係主權在民之具體實現；透過公平、公正、\r\n    純潔之選舉規定與實踐，而選賢與能，為法治民主國家之表\r\n    徵。公職人員選舉罷免法第15條第1 項規定：「有選舉權人\r\n    在各選舉區繼續居住四個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。」寓有二義，一係自積極層面言，欲藉繼續\r\n    居住四個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第146 條第2 項規定\r\n    之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票罪，依其文義，行為人祇要虛偽遷籍，享有投票權而領\r\n    取選票，罪即成立，至是否確實投票給原欲支持之候選人，\r\n    在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀意思\r\n    和客觀作為，合併判斷；詳言之，純因求學、就業、服兵役\r\n    未實際按籍居住者，或為子女學區、農保、都會區福利給付\r\n    優渥、保席次或其他正當原因遷籍未入住者，既與虛偽製造\r\n    投票權無關，難認存有妨害投票正確之主觀犯意（最高法院\r\n    101 年台上字第1237號判決意旨參照）。因此，以當選人有\r\n    刑法第146 條第2 項之行為，而宣告當選無效者，必須證明\r\n    虛偽遷徙戶籍之人有使當選人當選之意圖，而虛偽遷徙戶籍\r\n    ，且當選人與該虛偽遷徙戶籍之人間，就該虛偽遷徙戶籍之\r\n    行為，有意思聯絡，始足當之。又就此利己事實，依公職人\r\n    員選舉罷免法第128 條、民事訴訟法第277 條等規定，應由\r\n    主張之人負舉證責任。\r\n  證人鄧坤雄證稱：「（是否認識被告？）認識，朋友介紹認\r\n    識的，時間約96年，後來我們就住在被告那裡……96年住到\r\n    100 年9 月1 日我搬走……鄧建富100 年的時候下來就跟我\r\n    一起住……（為何被告要讓你住屏東縣枋山鄉○○村○○00\r\n    0 號？）因為我在那裡時，我找被告一起投資賣咖啡，我們\r\n    兩人投資約50萬元，所以被告就讓我住那裡……算是合夥…\r\n    …96年下來時就先看看，半年後才開始做，有買咖啡車做。\r\n    ……後來在枋山鄉台一線457K建設咖啡、種植草，當時有環\r\n    境規劃，所以就把咖啡車賣掉來建設，但是後來就被檢察官\r\n    拆掉了，我們就拆夥了，他就退出，後來我就向他人租用店\r\n    面跟咖啡車……後來又被檢察官拆定點建設……（在100 年\r\n    5 月間鄧建富會遷戶籍到屏東縣枋山鄉○○村○○000 號？\r\n    ）是我叫他遷入的，因為比較好聯絡，信件也比較好收。」\r\n    （見本院卷一第115 頁背面至第117 頁）證人鄧建富證稱：\r\n    「（是否認識洪啟能？）認識，因為哥哥鄧坤雄介紹認識，\r\n    他叫我一起下來看，要一起賣咖啡，當時我哥哥就住在被告\r\n    那裡，就是楓港池上便當那裡，即屏東縣枋山鄉○○村○○\r\n    000 號，所以我就認識被告了，剛開始我也住在被告那邊。\r\n    （你說一起賣咖啡，是何時的事情？）100 年買的咖啡車…\r\n    …（咖啡車在何處？）枋山鄉台一線450K。……地點是鄧坤\r\n    雄找的。……（咖啡車名稱？）茉莉灣。……鄧坤雄叫我一\r\n    起將戶籍遷下來，……我又到南部工作，所以就將戶籍遷下\r\n    來，與鄧坤雄的戶籍在一起。」（見本院卷一第111 、112\r\n    頁）上開證人所述互核大致相符，而茉莉灣咖啡車車牌號碼\r\n    為ZR-0196 號，現登記名義人為鄧建富之事實，業據被告提\r\n    出照片及行照為憑（見本院卷一第77、78、125 頁），足見\r\n    證人所述尚非無稽。又鄧坤雄曾於96年間因竊佔案件，經臺\r\n    灣屏東地方法院檢察署檢察官以96年度偵字第6076號為不起\r\n    訴之處分確定，該案共同被告何秩民於96年9 月14日及96年\r\n    10月9 日偵查中供稱：「（你是否要跟鄧坤雄一起經營行動\r\n    咖啡？）是的，但是我是老闆，他是員工。」「我現在跟鄧\r\n    坤雄跟房東租在舊庄路105 號。」（見上開偵查案卷第7 、\r\n    20頁）且鄧坤雄於98年10月底因在屏東縣枋山鄉莿桐腳段土\r\n    地上，開設固定式咖啡屋「海楓咖啡」，復經檢察官主動簽\r\n    分偵辦，而對鄧坤雄為職權不起訴之處分確定各事實，為兩\r\n    造所不爭執，並有臺灣屏東地方法院檢察署96年度偵字第60\r\n    76號、99年度偵字第4272號檢察官不起訴處分書附卷可稽，\r\n    復經本院調閱該刑事偵查卷宗查明屬實，可見鄧坤雄所述與\r\n    事實相符。其次，證人即前楓港派出所警員鄭元彭證稱：「\r\n    之前是在楓港派出所擔任警勤區警員，我畫分在第二警勤區\r\n    ，楓港村有畫分兩個警勤區，範圍有包含屏東縣枋山鄉○○\r\n    村○○000 號，平常負責查戶口、值班巡邏、治安維護。（\r\n    屏東縣枋山鄉○○村○○000 號是誰在居住？）那裡是鄉民\r\n    代表洪啟能開的便當店，二樓有其他人住在那邊……（戶口\r\n    有一個叫做鄧坤雄的，你是否知道？）好像綽號叫做小虎，\r\n    他有住那裡，他也是開另一台行動咖啡車在枋山鄉成功社區\r\n    的路旁，好像是台一線453.5 至454K……小虎是他自己組車\r\n    在賣……（後來鄧坤雄的弟弟有無下來一起開咖啡車？）有\r\n    ，我曾看到他來住過……。（你在擔任楓港派出所警勤區警\r\n    員時，有無去過屏東縣枋山鄉○○村○○000 號查訪？）有\r\n    ，查訪過幾次沒有印象，是偶爾都會到那邊，當時與洪啟能\r\n    熟識。（去那裡做什麼事？）有時候關心他服務的案件，會\r\n    去他那裡泡茶，有時會去二樓看，因為泡茶就設在二樓。（\r\n    當時二樓住多少人？）住滿多人，四、五人，來來去去。」\r\n    （見本院卷一第155 、156 頁）證人即前枋山派出所所長吳\r\n    思勤證稱：「……當時服務時，我會過去找洪啟能……都在\r\n    二樓坐，二樓面積滿大，客廳隔幾間房間我不清楚。（有無\r\n    聽過盧錦春、陳冠呂、鄧坤雄、鄧建富？）前面三位我有遇\r\n    到過……鄧坤雄部分，綽號小虎……（他們幾個有無住便當\r\n    店那裡？）就我瞭解，他們三位（指盧錦春、陳冠呂、鄧坤\r\n    雄）是有。（為何這樣覺得？）因為當時我在二樓客廳時，\r\n    我有遇到他們從浴室盥洗出來。」（見本院卷一第158 頁）\r\n    更見鄧坤雄、鄧建富二人所稱因經營咖啡店（車）居住在系\r\n    爭地址乙情，應非子虛。原告固主張：經營咖啡店無需遷移\r\n    戶籍云云，但依證人鄭元彭、吳思勤所言，鄧坤雄、鄧建富\r\n    遷移戶籍前後確實居住在設籍地址，自無任何虛偽設籍可言\r\n    。再者，鄧坤雄與鄧進富為兄弟，鄧坤雄於96年4 月13日自\r\n    （改制前）台北縣土城市○○路00巷00弄0 號5 樓遷入系爭\r\n    地址，鄧建富則於100 年5 月12日自（改制前）台北縣土城\r\n    市○○路000 號5 樓遷入系爭地址，有戶籍資料、遷入戶籍\r\n    登記申請書在卷可稽（見本院卷一第22、24、26頁），與系\r\n    爭選舉相隔各7 年及3 年有餘，原告雖陳稱：被告為多屆枋\r\n    山鄉鄉民代表，其等遷入系爭戶籍，前係為支持被告當選鄉\r\n    民代表為目的，現被告轉選鄉長，則其等基於與被告承前之\r\n    犯意聯絡，而為投票云云，然第18、19屆鄉民代表之選舉日\r\n    期各為95年6 月10日及99年6 月12日，與其等遷徙戶籍之日\r\n    期均相距甚久，原告所稱雙方間應有為被告包括系爭選舉在\r\n    內之各次選舉，虛偽遷徙戶籍之合意，應屬推測之詞，自不\r\n    足採。此外，原告並未舉出任何積極證據證明鄧坤雄、鄧建\r\n    富為使被告當選而虛偽遷籍之主觀意圖，顯難認其等遷徙戶\r\n    籍係為支持被告之當選為目的，故原告主張鄧坤雄、鄧建富\r\n    與被告有為系爭選舉而遷徙戶籍，即難採取。\r\n  證人盧錦春證稱：「（是否認識被告？）認識，因為我幫被\r\n    告家裝潢，時間在98年1 月份左右，因此才認識他。……（\r\n    為何被告要讓你住那裡？）因為我在被告那邊工作，我想要\r\n    收信比較方便，所以請被告讓我遷戶籍……而且我都在被告\r\n    鄉村做裝潢，我在被告家裝潢也做了一年多。……（這幾年\r\n    你除了承包被告工程外，你還有承包枋山鄉的工程嗎？）有\r\n    ，車城鄉田中村是幫人家裝潢住家，田中村就做了好幾家，\r\n    還有車城鄉海口村住家的裝潢，枋山旭光餐廳、楓港派出所\r\n    、枋山派出所鐵馬驛站、獅子派出所鐵馬驛站，都是那時候\r\n    做的。（你到枋山有五六年的時間，現在還有無接那邊的工\r\n    作？）有，就被告選鄉長競選總部的裝潢。」（見本院卷一\r\n    第62、63、65頁），證人鄭元彭證稱：「（楓港派出所鐵馬\r\n    驛站是否有做過裝潢？）有，當時有跟代表爭取經費，當時\r\n    有僱工去裝潢。（木工誰找的？）就是洪啟能，當時他好像\r\n    也有做他屏東縣枋山鄉○○村○○000 號房子的裝潢。（木\r\n    工叫什麼名字？）木工我們都叫他春哥……（所以你擔任警\r\n    勤區時，當時有設戶籍在那裡的人〈鄧坤雄、陳冠呂、盧錦\r\n    春98年在做裝潢〉，是否都真的有在那裡住過？）……盧錦\r\n    春因為當時在那裡做裝潢，所以我知道，裕仔當時在做行動\r\n    咖啡車，住那裡我也知道。……（你查戶口時，有無面對這\r\n    四個人講過話？）盧錦春有，因為當時他有在那裡做裝潢的\r\n    工作，……較常遇到的就是盧錦春、裕仔跟小虎。」（見本\r\n    院卷一第155 至157 頁）證人吳思勤證稱：「……盧錦春部\r\n    分，應該綽號叫春哥，97至99年間，印象中應該是98年時我\r\n    在分駐所有修繕鐵馬驛站，春哥有來幫忙。……（他們幾個\r\n    有無住便當店那裡？）就我瞭解，他們三位是有。（為何這\r\n    樣覺得？）因為當時我在二樓客廳時，我有遇到他們從浴室\r\n    盥洗出來。」（見本院卷一第158 頁）則盧錦春所稱因從事\r\n    裝潢工作居住在系爭地址乙節，經核與證人鄭元彭、吳思勤\r\n    所述情節相符，當非子虛。原告固主張：從事裝潢工作無需\r\n    遷移戶籍云云，但依證人鄭元彭、吳思勤所言，盧錦春遷移\r\n    戶籍前後確實居住在設籍地址，自無任何虛偽設籍可言，又\r\n    盧錦春與前妻已離婚後，其子盧威綸由其前妻監護並同住，\r\n    其原將戶籍設在其女友柯燕慧承租之屏東縣車城鄉○○村○\r\n    ○路00號，係因柯燕慧退租後始遷入系爭地址一情，業據證\r\n    人盧錦春證述在卷（見本院卷一第62、63頁），並有戶籍資\r\n    料在卷可稽（見本院卷一第22頁），則盧錦春已離婚，其子\r\n    並由前妻監護，其始寄居於柯燕慧租屋處，其與柯燕慧既係\r\n    承租他人房屋居住，因柯燕慧退租，其考量如日後變動承租\r\n    處所又需再度更易戶籍，且收受書信亦有不便，因此以系爭\r\n    地址作為固定地址而遷入該址，亦符情理，故原告上開主張\r\n    ，自難採取。再者，盧錦春於99年6 月28日遷入系爭地址，\r\n    有戶籍資料、遷入戶籍登記申請書在卷可稽（見本院卷一第\r\n    22、27頁），與系爭選舉相隔3 年有餘，原告雖亦主張：其\r\n    原係為支持被告當選鄉民代表為目的，始虛偽遷徙戶籍，現\r\n    被告轉選鄉長，則其等基於與被告承前之犯意聯絡，而為投\r\n    票云云，然第19屆鄉民代表之選舉日期為99年6 月12日，其\r\n    於該屆鄉民代表選舉不久，即遷徙戶籍至系爭地址，顯與被\r\n    告參選該屆鄉民代表無關，是原告上開主張，亦難採信。此\r\n    外，原告並未舉出任何積極證據證明盧錦春為使被告當選而\r\n    虛偽遷籍之主觀意圖，顯難認其遷徙戶籍係為支持被告之當\r\n    選為目的，原告主張盧錦春與被告有為系爭選舉而遷徙戶籍\r\n    ，並無可採。\r\n  證人陳冠呂證稱：「（你98年4 月2 日為何要遷入到被告那\r\n    邊？）因為我在那邊賣咖啡，也穩定了，我原本高雄市○○\r\n    區○○路000 巷0 弄0 號住處也要拆了，因為是水利會的房\r\n    子，我沒有地方住，所以去住屏東縣枋山鄉○○村○○000\r\n    號……（你為何不繼續設址在蓮潭路的房子，而要遷入屏東\r\n    縣枋山鄉○○村○○000 號？）因為通訊方便。（被告為何\r\n    要讓你住房子在那裡？）去那裡就讓被告聘僱賣咖啡，包含\r\n    住，沒有另外跟我收房租。……（你住在被告住處有那些人\r\n    ？）鄧坤雄二兄弟，盧錦春及何秩民。」（見本院卷一第67\r\n    、68頁），證人鄭元彭證稱：「（你們查戶口時，是否會進\r\n    去看那裡有誰居住？）……當時有一個叫什麼裕仔賣咖啡車\r\n    ，他當時是被聘請來做活動咖啡車，裕仔真實姓名忘記了。\r\n    ……我當時查戶口問裕仔，就是他在那裡賣，我問裕仔住哪\r\n    裡，他說他戶口設在屏東縣枋山鄉○○村○○000 號，他也\r\n    有住屏東縣枋山鄉○○村○○000 號，因為我有去過，因為\r\n    行動咖啡車就在便當店那裡，他住便當店二樓……裕仔應該\r\n    是被洪啟能請的。（所以你擔任警勤區時，當時有設戶籍在\r\n    那裡的人〈鄧坤雄、陳冠呂、盧錦春98年在做裝潢〉，是否\r\n    都真的有在那裡住過？）……裕仔當時再做行動咖啡車，住\r\n    那裡我也知道，裕仔當時我有問他，他說他設籍在屏東縣枋\r\n    山鄉○○村○○000 號……較常遇到的就是盧錦春、裕仔跟\r\n    小虎。」（見本院卷一第155 至157 頁）證人吳思勤證稱：\r\n    「……陳冠呂部分，綽號叫阿裕〈台語〉，我的印象是他負\r\n    責咖啡屋……（他們幾個有無住便當店那裡？）就我瞭解，\r\n    他們三位是有。（為何這樣覺得？）因為當時我在二樓客廳\r\n    時，我有遇到他們從浴室盥洗出來。（阿裕是在作何事情？\r\n    ）他負責咖啡店的飲料。（是洪啟能僱用還是自己營業？）\r\n    應該是洪啟能僱用他。……」（見本院卷一第158 頁）則陳\r\n    冠呂所稱因受僱被告經營咖啡店居住在系爭戶籍地乙情，經\r\n    核與證人鄭元彭、吳思勤所述情節相符，當非虛構。又原告\r\n    固陳稱：經營咖啡店無需遷移戶籍云云，但依證人鄭元彭、\r\n    吳思勤所言，陳冠呂遷移戶籍前後確實居住在設籍地址，自\r\n    無任何虛偽設籍可言，又陳冠呂與前妻已離婚，其原將戶籍\r\n    設在其父陳忠雄之高雄市○○區○○路000 巷0 弄0 號，其\r\n    因該處將遭拆除，且受僱被告而居住在系爭戶籍地，為求收\r\n    受書信方便，因此以系爭戶籍作為固定地址而遷入該址，亦\r\n    與常情無違，是原告上開所述，並不足採。其次，陳冠呂於\r\n    98年4 月2 日遷入系爭地址，有戶籍資料、遷入戶籍登記申\r\n    請書在卷可稽（見本院卷一第22、25頁），與系爭選舉相隔\r\n    5 年餘，原告雖主張：其當初亦係為支持被告當選鄉民代表\r\n    為目的，始虛偽遷徙戶籍，現與被告承前之犯意聯絡，而為\r\n    投票云云，然第19屆鄉民代表之選舉日期為99年6 月12日，\r\n    ，與陳冠呂遷徙戶籍之日期相距1 年有餘，原告上開主張，\r\n    當屬推測之詞，要難採信。此外，原告並未舉出任何積極證\r\n    據證明陳冠呂為使被告當選而虛偽遷籍之主觀意圖，顯難認\r\n    其遷徙戶籍係為支持被告之當選為目的，原告主張陳冠呂與\r\n    被告有為系爭選舉而遷徙戶籍，並無可採。\r\n、按民事訴訟如係由原告主張權利者，應先由原告負舉證之責\r\n    ，若原告先不能舉證，以證實自己主張之事實為真實，則被\r\n    告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦\r\n    應駁回原告之請求。又請求履行債務之訴，除被告自認原告\r\n    所主張債權發生原因之事實外，應先由原告就其主張此項事\r\n    實，負舉證之責任，必須證明其為真實後，被告於其抗辯事\r\n    實，始應負證明之責任，此為舉證責任分擔之原則（最高法\r\n    院17年度上字第917 號、43年度台上字第377 號判例意旨參\r\n    照）。本件被告與鄧坤雄等4 人是否有刑法第146 條第2 項\r\n    之行為，除法院應依職權調查必要之事證外，依前開說明，\r\n    應由原告就其主張之利己事實，提出證據證明之。本件原告\r\n    既未提出積極證據，證明鄧坤雄等4 人係意圖為支持被告當\r\n    選屏東縣滿州鄉枋山鄉第19屆鄉長而遷徙戶籍，業據前述，\r\n    且就虛偽遷徙戶籍以妨害投票正確行為而言，如欲達成勝選\r\n    之目的，其虛偽遷徙戶籍之人數必須具備相當之規模，然本\r\n    件僅區區4 人遷移至系爭戶籍，此外，亦查無被告有以他址\r\n    供虛偽設籍以妨害投票正確，原告主張被告有與鄧坤雄等4\r\n    人共同觸犯刑法第146 條第2 項之行為云云，並不足採。\r\n五、綜上所述，本件原告以被告有刑法第146 條第2 項之妨害投\r\n    票正確行為，依同法第120 條第1 項第3 款規定，對被告提\r\n    起當選無效之訴，請求宣告被告之當選無效，為無理由，應\r\n    予駁回。\r\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國   104    年    8     月    19    日\r\n                    民事第二庭    審判長法  官  春生\r\n                                        法  官  陳威宏\r\n                                        法  官  謝濰仲\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後廿日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  104     年    8     月    28    日\r\n                                        書記官  邱淑婷"
}