{
  "JID": "PTDV,103,選,13,20150819,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "13",
  "JDATE": "20150819",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 103年度選字第13號\r\n原　　　告　李正順　\r\n訴訟代理人　柳聰賢律師\r\n被　　　告　李振武　\r\n訴訟代理人　葉婉玉律師\r\n複　代理人　薛政宏律師\r\n當事人間當選無效事件，本院於民國104年8月5日言詞辯論終結\r\n，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事  實  及  理  由\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：．．三、有\r\n    ．．、刑法第一百四十六條第一項、．．之行為。」此公職\r\n    人員選舉罷免法第120 條第1 項第3 款定有明文。查屏東縣\r\n    潮州鎮泗林里第20屆里長選舉，當選人名單係於民國103 年\r\n    12月5 日公告，由被告當選，有屏東縣選舉委員會公告影本\r\n    可稽（見證件存置袋），同一選區候選人即原告李正順以被\r\n    告有上揭行為，於103 年12月27日向本院提起被告當選無效\r\n    之訴（見本院卷第1 頁起訴狀收文章），未逾上開法定期限\r\n    ，合先敘明。\r\n二、原告起訴主張：被告李振武與原告李正順均為103 年11月29\r\n    日舉行地方選舉投票之屏東縣潮州鎮泗林里里長候選人，原\r\n    告並為當時之里長。詎被告為求勝選，竟於103 年8 月31日\r\n    至同年10月4 日，在不詳地點，製作內容略為：「誰出賣了\r\n    泗林里？敬告泗林里的鄉親父母兄弟們：李正順早在98年就\r\n    出賣了泗林里民《濫林這件事情》該登記而未登記，其結果\r\n    是政府收回拍賣。98年鎮公所依朝鎮○○○0000000000號函\r\n    ，通知里長趕快去清理登記，為何都不去登記？居心何在？\r\n    卻拱手讓陳家去登記！之後才到法院提告陳家，結果訴訟敗\r\n    訴，造成公款損失數百萬！這麼嚴重的過失！為何沒讓里民\r\n    知道？李正順早就該向里民道歉下台！還敢大言不慚的說捍\r\n    衛家園《濫林》，李正順欠泗林人一個公道！當12年了該是\r\n    換人作的時候了」、「李振武參選泗林里長聲明：．．調閱\r\n    本里公共造產移交清冊及帳冊，進而發現巧立名目支出（如\r\n    政治獻金）．．」、「本人李振武在此嚴正聲明，我完全沒\r\n    有惡意抹黑李正順，本人所有文宣內容要不是鎮公所或縣政\r\n    府公告之公文，就是李正順在里民大會的說明，或公共造產\r\n    委員會監事主席林順茂、會計陳雪娥公佈之帳冊相關資料及\r\n    李正順競選里長所散發的海報傳單，」、「揭開真相戳破謊\r\n    言，根據101 年里民大會後公開公共造產帳簿，得知民國91\r\n    年7 月，前任里長李新川移交金額為624 萬1473.5元，經過\r\n    李正順擔任里長10年後，在101 年12月餘額為260 萬1681.5\r\n    元，但李正順103 年11月的海報竟然有522 萬8449元，經過\r\n    把海報放大後發現有兩筆是土銀同一個帳戶，土銀6 筆定存\r\n    中有4 筆共180 萬在10月8 日到期，有沒有續存不知道？而\r\n    土銀活存剩57萬多，土銀活存加定存到底剩多少要出來講清\r\n    楚！海報這522 萬中八大押金占多少？水廠占多少？扣除後\r\n    真正的餘額剩多少？請里長出來講清楚！請提供同一個日期\r\n    在所有開戶銀行申請的存款餘額證明書！」、「5 問李正順\r\n    里長：1.公共造產名下的濫林，98年鎮公所通知趕快登記（\r\n    3 年期間），為何不去登記？有苦衷嗎？2.朝林宮廟埕地（\r\n    明崙372 地號），縣政府通知（屏府地籍字第00000000000\r\n    號）趕快登記（1 年期間）為何不去登記？有隱情嗎？3.公\r\n    共造產帳目，里民有知的權利，10幾年來為何不敢公佈？4.\r\n    民國103 年11月16日於泗林里長參選人李振武競選總部成立\r\n    時，潮州鎮長洪明江當眾報告，自102 年起第三公墓納骨塔\r\n    回饋金每年30萬回饋給泗林里，你有公告給里民知道嗎？錢\r\n    用到哪裡去了？5.朝林宮大廟整修前，兩側各有一株供奉神\r\n    明用的含笑花，整修後不見了，移到哪裡去了？」、「請李\r\n    正順不要顛倒是非模糊焦點．．1.我問為什麼在98年收到公\r\n    所通知後不去登記，在101 年里民大會中，李正順說3 年不\r\n    去登記公所也沒有辦法動這土地．．現在選舉到了，卻把責\r\n    任推給縣政府和鎮公所，並揚言要追究鎮公所的行政疏失．\r\n    ．2.如果我李振武當選里長．．會馬上召開里民大會向所有\r\n    里民宣布．．，向耆老請益，和全體里民討論，造成將近數\r\n    百萬訴訟費用損失，你要負賠償責任！3.有關朝林宮廟埕，\r\n    縣政府公文中特別強調要通知泗林里辦公處辦理清理，你竟\r\n    然回答說應由泗林里農事小組提出登記申請，然後就眼睜睜\r\n    的看著廟埕即將被拍賣，這樣對嗎？4.公共造產帳簿的公佈\r\n    ．．，只給40分鐘看10年的帳！5.102 年納骨塔回饋金．．\r\n    購置監視系統的金額是10萬元，為什麼你的海報說20萬，請\r\n    出來講清楚？．．，7.里長做越久，造產的錢剩越少．．，\r\n    8.公共造產帳簿中，．．，只有你們兄弟住院有慰問金？里\r\n    民住院都沒有！9.99年11月政治獻金3 萬元，這3 萬是獻給\r\n    誰？」等不實內容競選文宣後，在泗林里內散發上開競選文\r\n    宣予選民，最後導致原告以36票之差飲恨，核被告所犯係犯\r\n    刑法第146 條第1 項使投票發生不正確之結果罪，為此訴請\r\n    判決被告當選無效等語。並聲明：民國一○三年十一月二十\r\n    九日舉行一○三年度村里長選舉屏縣泗林里里長公告當選人\r\n    李振武當選無效。\r\n三、被告則以：\r\n  經查，本件系爭里長選舉，其開票結果與實際投票情形並無\r\n    不合，且原告亦未為此主張，自與刑法第146 條之規定無涉\r\n    。又民主之真義在於，對於公眾議題，候選人得提出政見以\r\n    及對對手的質疑，使選民可以經由公平、公正、公開的選舉\r\n    檢驗，選出理想的候選人。在選舉期間，對於可受公評的社\r\n    會公眾議題，候選人提出政見以及質疑，並非系所謂施用詐\r\n    術其他非法之方法，去影響投票的結果，並不該當刑法第14\r\n    6 條妨害投票正確罪之要件。至被告製作、散發選舉文宣縱\r\n    有不實，目的僅係在於影響有投票權人之投票意向，亦非係\r\n    對參與選務人員施以詐術或其他非法之方法，核與刑法第14\r\n    6 條第1 項所規定之要件不符。是原告執此而依公職人員選\r\n    舉罷免法第120 條第1 項第3 款之規定，請求確認被告於系\r\n    爭里長選舉之當選無效，非屬有據。\r\n  原告起訴所提位於屏東縣潮州鎮○○段000 地號土地，即李\r\n    振武競選文宣上所提的「濫林」這件事，價值高達二億元，\r\n    出租給福榮育樂有限公司經營八大森林遊樂區，每年租金收\r\n    入高達上百萬元，濫林長期以來由泗林里公共造產委員管理\r\n    ，濫林的租金收入長期以來均由公共造產委員會管理，租金\r\n    收入主要是要用來從事泗林里的公共事務，增加里民福利，\r\n    租金收入及支出狀況必須召開里民大會向里民報告，因此，\r\n    濫林是否屬於泗林里所有之公共造產乙事，涉及泗林里的公\r\n    共事務，李正順擔任了12年的里長，對於濫林事件的處理，\r\n    以及租金收入及支出之運用是否合法，自是可受公評的事項\r\n    ，應接受全體里民公開檢驗，同樣身為里長候選人的李振武\r\n    對於濫林事件提出質疑，難認有何施用詐術或其他非法方法\r\n    之情。\r\n  上開濫林這塊土地，長期以來均由泗林里的公共造產委員會\r\n    所管理，收入亦由泗林里里民所共享，屬於泗林里全體里民\r\n    的公共造產，身為里長在知悉潮州鎮公所潮於98年間以潮鎮\r\n    ○○○0000000000號公告（公告清理祭祀公業或祭祀公業以\r\n    外名義登記具有祭祀公業性質及事實上之土地及建物，申報\r\n    清理期間自98年7 月1 日起至101 年6 月30日止，如未於10\r\n    1 年6 月30日前完成申報的祭祀公業土地，政府機關即可依\r\n    法標售），即應本於全體里民的權益，或是召開里民大會，\r\n    研究討論如何將濫林這塊地申報為泗林里所有之土地，而李\r\n    正順卻遲遲沒有動作，完全沒有去辦理清理登記，任由申報\r\n    期間經過後，濫林土地將會被政府機關標售，如此一來，豈\r\n    非損害泗林里之權益甚鉅? 俟訴外人陳顯裕等人檢附相關證\r\n    明文件，主張濫林這塊地是屬於渠等祖先祭祀公業之土地，\r\n    向潮州鎮公所申報時，李正順才提出異議，並向屏東地方法\r\n    院起訴，而李正順所提之民事訴訟敗訴，還因此繳交了135\r\n    萬左右的裁判費用，嗣後又提起另一個民事訴訟，再次繳交\r\n    135 萬的訴訟費用，目前與陳家的官司仍繼續中，於訴訟中\r\n    李正順又擅自主張濫林屬於神明會所有之說法，產生濫林究\r\n    竟屬於陳家祭祀公業? 或神明會? 或泗林里公共造產之爭執\r\n    ，如此均大大損害原本即屬於泗林里之權益。李正順對於濫\r\n    林之清理申報及提起兩次訴訟均未主動召開里民大會向里民\r\n    說明就花費本里公共造產鉅額公款提起兩次民事訴訟，因此\r\n    ，對濫林事件此等重大影響泗林里權益的公共事務，身為候\r\n    選人之一的李振武對於李正順處理濫林這件事製作文宣，自\r\n    係對於可受公評的事項提出質疑，由選民檢驗是否合理，且\r\n    文宣上所載的內容均是事實，並無捏造，亦署名是泗林里長\r\n    候選人李振武，並非惡意散佈不實內容，抹黑李正順之黑函\r\n    。\r\n  聲明：原告之訴駁回。\r\n四、得心證之理由：\r\n  泗林里公共造產委員會之卸任主任委員李新川與新任主任委\r\n    員即聲請人於91年8 月辦理交接時，公共造產部分確有624\r\n    萬1,473 元，又自91年8 月1 日至101 年12月19日止，現金\r\n    簿結餘部分僅餘260 萬1,681 元，有泗林里公共造產委員會 \r\n    移交清冊、帳目平衡表暨現金簿影本可稽（見臺灣屏東地方\r\n    法院檢察署103 年度選偵字第131 號卷〔下稱偵131 卷〕第\r\n    22 -101 頁），足見被告上開文宣所指帳目乙事，並非無據\r\n    。又屏東縣潮州鎮公所98年6 月25日以潮鎮○○○00000000\r\n    00號公告，清理祭祀公業條例施行前，未依有關法令清理以\r\n    祭祀公業名義登記者或以祭祀公業以外名義登記且具有祭祀\r\n    公業之性質及事實之土地及建物，以函文清查該鎮符合者，\r\n    應由祭祀公業管理人或由派下現員過半數推舉派下現員一人\r\n    ，依規定提出申報，申報之期間自98年7 月1 日起至101 年\r\n    6 月30日止共3 年，而泗林里以《公號：福德祠》所有之屏\r\n    東縣潮州鎮○○段000 地號土地，遭訴外人陳堅民、陳顯裕\r\n    等人主張為祭祀公業，提出申報，原告代表《公號：福德祠\r\n    》於本院提起確認訴訟，經本院101 年度重訴字第2 號判決\r\n    予以駁回等情，有屏東縣潮州鎮公所98年6 月25日潮鎮○○\r\n    ○0000000000號函及臺灣屏東法院101 年度重訴字第2 號民\r\n    事判決在卷可證（見臺灣屏東地方法院檢察署103 年度他字\r\n    第1706號卷〔下稱他1706卷〕第9-11、26頁），是被告就上\r\n    開土地有關原告之處置，要求原告向里民解釋交代，亦非無\r\n    由。\r\n  按刑法第146 條第1 項規定，所稱「以詐術或其他非法之方\r\n    法，使投票發生不正確之結果或變造投票之結果」，係指所\r\n    施用之詐術或其他非法方法，使開票之結果與實際投票情形\r\n    不符，致發生不正確之結果而言，例如冒名投票，或投開票\r\n    所主任管理員、管理員將無效票認定為有效票等情形屬之，\r\n    苟開票結果與實際投票情形相符，即不屬刑法第146 條第1\r\n    項所規定之情形。又刑法第146 條規定之設，旨在確保投票\r\n    之正確結果，避免開票結果與實際投票情形不相符合，用以\r\n    保護國家辦理選舉之正確性，此與刑法第142 條旨在保障選\r\n    舉權之自由行使不同，故必須對參與選務人員施以詐術或其\r\n    他非法方法，使投票發生不正確結果或變造投票之結果者，\r\n    始為刑法第146 條規範之對象（例如：將有選舉權人姓名故\r\n    意漏列，使其無法投票，或使無選舉權人之姓名增列而參與\r\n    投票；使無選舉權人冒名投票或有選舉權人重複投票；隱匿\r\n    選票；開票、唱票、計票作弊或變更開票之結果等）。又被\r\n    告所提上開文宣，係針對原告於擔任泗林里長期間之施政、\r\n    老樹公共財及公共造產之支出費用等事項，均與泗林里里民\r\n    有關，屬可受公評之議題與私德無涉，且被告提出政見、質\r\n    疑，亦非全屬無據，已如上所述，應認係於民主政治下，對\r\n    於公眾議題，提出政見、質疑，尚非刑法第146 條第1 項所\r\n    指之「其他非法之方法」。況被告製作、散發上開文宣，僅\r\n    係在影響有投票權人之投票意向，但投票權人並未因為這些\r\n    文宣使得自己的投票意志受到壓縮，充其量只是因為接受資\r\n    項資訊而改變支持的對象，然而投票權人所為之投票行為仍\r\n    屬依法有效之行為，自無可能發生使投票行為產生不正確的\r\n    結果。\r\n  綜上所論，依原告之舉證，尚難認被告有刑法第146 條第1\r\n    項之妨害投票結果正確行為，故原告提本件當選無效之訴，\r\n    訴請宣告被告本屆泗林里里長當選無效，為無理由，應予駁\r\n    回。\r\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均\r\n    毋庸再予審酌，附此敘明。\r\n六、結論：原告之訴為無理由，依民事訴訟法第78條規定，判決\r\n    如主文。\r\n中    華    民    國   104    年    8     月    19    日\r\n                  選舉法庭  審判長法  官  涂裕洪\r\n                                  法  官  陳嘉瑜\r\n                                  法  官  曾吉雄\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    8     月    19    日\r\n                                  書記官  紀龍年"
}