{
  "JID": "TCDV,95,選,15,20061002,3",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "15",
  "JDATE": "20061002",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　95年度選字第15號\r\n原　　　告　乙○○\r\n被　　　告　甲○\r\n上列當事人間當選無效事件，本院判決如下：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告起訴主張略以：被告於民國95年9月12日經臺灣省選舉\r\n    委員會以省選一字第0950160209號公告遞補為臺中市第16屆\r\n    第7選區（平地原住民）市議員當選人，惟被告有公職人員\r\n    選舉罷免法第103條第1項第3、4款之當選無效事由，爰依公\r\n    職人員選舉罷免法上開規定，於法定期間內起訴，請求判決\r\n    ：被告當選臺中市第16屆第7選區市議員無效。\r\n二、按原告之訴，依其所訴之事實，在法律上顯無理由者，法院\r\n    得不經言詞辯論，逕以判決駁回之。民事訴訟法第249條第2\r\n    項定有明文。上開條文中所謂「原告之訴，依其所訴之事實\r\n    ，在法律上顯無理由者，係指依原告於訴狀內記載之事實，\r\n    在法律上顯然不能獲得勝訴之判決者而言。」（最高法院62\r\n    台上845號判例參照）。次按當事人適格，乃當事人就具體\r\n    特定之訴訟，得以自己之名義為原告或被告之資格，因而得\r\n    受為訴訟標的之法律關係之本案判決者而言。此種資格稱為\r\n    訴訟實施權，具備此項資格者，稱為正當當事人。大體言之\r\n    ，在形成之訴，法律恆規定其應為原被告之人。當事人適格\r\n    與否，須就特定具體之訴訟標的，依實體法或訴訟法之各種\r\n    規定或法理定之，難有統一之標準。又當事人不適格者，為\r\n    欠缺權利保護要件，法院應以判決駁回原告之訴（參楊建華\r\n    著，「民事訴訟法要論」上冊，81年9月版，第200頁至第\r\n    202頁）。再按公職人員選舉罷免法中當選無效之訴，為形\r\n    成之訴，必須就形成法律上之效果有受利益者，對於立於相\r\n    對地位者提起，其當事人始為適格。公職人員選舉罷免法第\r\n    103條及第103條之1，就當選無效之訴之原告（即選舉委員\r\n    會、檢察官或同一選舉區之候選人）及被告（即當選人）明\r\n    文予以規定，是除上開法條所規定之人，在各該當選無效訴\r\n    訟中有為原告或被告之資格，就該訴訟有實施訴訟之權能外\r\n    ，如有前揭規定以外之人為原告，或以前揭規定以外之人為\r\n    被告，均屬當事人不適格，應以其訴欠缺權利保護要件，以\r\n    判決駁回之（參司法研究年報第18輯第13篇，何方興著，「\r\n    當選無效裁判之研究」，第29頁）。末按地方民意代表當選\r\n    人因第103 條第1項第3款或第4款之情事，經法院判決當選\r\n    無效確定者或當選人有褫奪公權尚未復權之情形時，其缺額\r\n    由落選人依得票數之高低順序遞補，不適用重行選舉或缺額\r\n    補選之規定。但遞補人員之得票數不得低於選舉委員會原公\r\n    告該選舉區得票數最低之當選人得票數二分之一，公職人員\r\n    選舉罷免法第68條之2第2項亦有明文。將上開公職人員選舉\r\n    罷免法第103條、第103條之1及第68條之2等規定綜合以觀，\r\n    當選無效之訴，若非由選舉委員會或檢察官提起，通常即係\r\n    由同選區落選人中得票最高者為原告而提出當選無效訴訟，\r\n    如此一來，原告於獲得勝訴判決確定後，始能依法遞補，亦\r\n    方符合前述「就形成法律上之效果有受利益」之原告當事人\r\n    適格之要件。\r\n三、查本件原告原為臺中市第16屆市議員選舉第7選區（即平地\r\n    原住民）之當選人，嗣經被告以原告有公職人員選舉罷免法\r\n    第103條第1項第3款規定中違反刑法第146條第1項行為，向\r\n    本院提起當選無效之訴（案號：94年度選字第1號），經臺\r\n    灣高等法院臺中分院判決（案號：95年度選上字第1號）本\r\n    件原告當選無效確定，並由臺灣省選舉委員會公告由同選區\r\n    原落選人（有二人）中得票數較高者即被告遞補在案，此有\r\n    各該判決及原告提出之臺灣省選舉委員會公告一件在卷可稽\r\n    。依公職人員選舉罷免法第109條規定，對於上開確定判決\r\n    不得提起再審之訴，是以，本件原告雖符合公職人員選舉罷\r\n    免法第103條第1項「同一選舉之候選人」字義規定，然而，\r\n    依公職人員選舉罷免法第68條之2第2項之規定，本件被告縱\r\n    經確定判決認定有同法第103條第1項各款規定之當選無效事\r\n    由，亦僅能由同選區原落選人中得票次一順位者遞補，換言\r\n    之，原告起訴主張事實縱然全屬真實，因原告實質上既無從\r\n    就本件訴訟受何利益，揆諸前項說明，本件原告當事人適格\r\n    欠缺，即堪予認定，原告之訴在法律上顯無理由，爰不經言\r\n    詞辯論，逕以判決駁回原告之訴。\r\n四、結論：原告之訴為無理由，依民事訴訟法第249條第2項、第\r\n    78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　10　　月　 　2　　日\r\n                  民事第四庭審判長法  官  許秀芬\r\n                                  法  官  郭佳瑛\r\n                                  法  官  曹宗鼎\r\n正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　10　　月　 　2　　日\r\n                                  書記官"
}