{
  "JID": "KMEM,104,城選簡,6,20150415,1",
  "JYEAR": "104",
  "JCASE": "城選簡",
  "JNO": "6",
  "JDATE": "20150415",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事簡易判決　　　　104年度城選簡字第6號\r\n聲　請　人　福建金門地方法院檢察署檢察官\r\n被　　　告　許順　\r\n上列被告因妨害投票案件，經檢察官提起公訴（103 年度選偵字\r\n第43號），因被告自白犯罪，本院認為宜以簡易判決處刑，逕以\r\n簡易判決處刑如下：\r\n    主  文\r\n許順共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，並應向公庫支付新臺幣萬元。褫奪公權壹年。\r\n    事  實\r\n一、許順原設籍及實際居住於金門縣金寧鄉后沙6 號，並無實際\r\n    遷居至民國103 年地方公職人員選舉金門縣第6 屆議員選舉\r\n    第2選舉區之意。竟意圖使該選舉區縣議員候選人陳○○（\r\n    涉犯公職人員選舉罷免法部分，另經本院審理中）當選，與\r\n    陳文慶共同基於虛偽遷徙戶籍取得投票權之犯意聯絡。由陳\r\n    ○○提供金門縣○○鎮○○街0號之設籍地，許順即於103年\r\n    7月28日上午10時9分許，前往金門縣○○鎮戶政事務所，將\r\n    戶籍由上址遷至金沙鎮○○街0號陳○○戶內，而以此形式\r\n    上將戶籍遷移至第2選舉區，實際上並未居住於設籍處之方\r\n    式，待設籍滿4個月後，取得該選舉區議員之投票權。嗣許\r\n    順於103年11月29日選舉當日，前往金門縣第60號投票所領\r\n    票及投票選舉該選舉區之議員候選人。\r\n二、案經福建金門地方法院檢察署檢察官指揮金門縣警察局移送\r\n    、金門縣警察局金湖分局報告暨自動檢舉簽分偵辦。\r\n    理  由\r\n一、上揭犯罪事實，業據被告於準備程序及訊問時均坦承不諱，\r\n    核與證人陳○○、許○○之證述情節相符，並有通訊監察譯\r\n    文、○○鎮戶政事務所103年10月30日沙戶字第0000000000\r\n    號函、陳文慶之全戶基本資料、遷入戶籍登記申請書、金門\r\n    縣選舉委員會103年12月19日金選一字第0000000000號函及\r\n    ○○鎮戶政事務所戶政規費收據各1份附卷可稽，足徵被告\r\n    之自白與事實相符，洵堪採信。是以，本案事證明確，被告\r\n    犯行堪以認定，應予依法論科。\r\n二、論罪科刑：\r\n  核被告所為，係犯刑法第146 條第2 項之意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票罪。又被告與陳\r\n    ○○就本案犯行，有犯意聯絡及行為分擔，應論以共同正犯\r\n    。\r\n  爰以行為人之責任為基礎，審酌選舉制度係落實民主政治之\r\n    基石，透過選民以評斷候選人之才德、品行、學識、操守及\r\n    政見等，始能達到選賢與能之目的。而被告為使陳文慶當選\r\n    ，竟以虛偽遷移戶籍之不正方式，虛設戶籍以取得投票權而\r\n    前往投票，妨害投票之公正、公平性，實應重斷之。然考量\r\n    被告並無任何犯罪前科之素行，有臺灣高等法院被告前案紀\r\n    錄表1 份附卷足參，且承認犯行之犯後態度，以及被告之學\r\n    歷、經濟狀況暨犯罪動機、目的等一切情狀，量處如主文所\r\n    示之刑，併諭知易科罰金之折算標準。並依公職人員選舉罷\r\n    免法第113 條第3 項、刑法第37條第2 項規定，宣告褫奪公\r\n    權1 年，以示懲儆。\r\n  本院審酌被告未曾因犯罪受有期徒刑以上刑之宣告，有上開\r\n    臺灣高等法院被告前案紀錄表1 份在卷可查，並於犯後坦認\r\n    犯行，可認被告係因一時失慮，致罹刑章，經此偵審程序，\r\n    當知所警惕而無再犯之虞，因認所宣告之刑，以暫不執行為\r\n    適當。爰依刑法第74條第1 項第1 款規定，宣告緩刑2 年。\r\n    併斟酌檢察官、被告對於緩刑附帶條件之意見，以及被告所\r\n    造成之法益侵害程度等情，另依同法第74條第2 項第4 款規\r\n    定，命被告應支付公庫3萬元，以啟自新。\r\n三、依刑事訴訟法第449 條第2 項、第450 條第1 項、第455 條\r\n    之1 第2 項，公職人員選舉罷免法第113 條第3 項，刑法第\r\n    11條、第28條、第146 條第2 項、第41條第1 項前段、第37\r\n    條第2 項、第74條第1 項第1 款、第2 項第4 款，逕以簡易\r\n    判決如主文。\r\n四、本案係檢察官依被告表明願受科刑之範圍，向本院求刑所為\r\n    之科刑判決，依刑事訴訟法第455 條之1 第2 項規定，不得\r\n    上訴。\r\n中    華    民    國   104    年    4     月    15    日\r\n                  福建金門地方法院金城簡易庭\r\n                            法  官  劉子健\r\n以上正本係照原本作成。\r\n                            書記官  李宜均\r\n中    華    民    國   104    年    4     月    16    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}