{
  "JID": "PCDM,104,選訴,7,20150930,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "7",
  "JDATE": "20150930",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣新北地方法院刑事判決　　　　　　　104年度選訴字第7號\r\n公　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　鄭貴嶸\r\n　　　　　　劉懿萱\r\n共　　　同\r\n選任辯護人　蕭仁杰律師\r\n　　　　　　莊一凡律師\r\n被　　　告　劉宇家\r\n　　　　　　顏志展\r\n　　　　　　劉子寧\r\n　　　　　　鄭雅文\r\n　　　　　　廖明祥\r\n　　　　　　林則旻\r\n　　　　　　王友志\r\n　　　　　　黃國展\r\n　　　　　　洪健智\r\n　　　　　　陳騰芳\r\n上列被告等因妨害投票案件，經檢察官提起公訴（103 年度選偵\r\n字第48號、第97號、104 年度選偵字第32號至第35號），本院判\r\n決如下：\r\n    主  文\r\n鄭貴嶸共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣拾萬元，褫奪公權貳年。\r\n劉懿萱共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣伍萬元，褫奪公權壹年。\r\n劉宇家共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣貳萬元，褫奪公權壹年。\r\n顏志展共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣壹萬元，褫奪公權壹年。\r\n劉子寧共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣壹萬元，褫奪公權壹年。\r\n鄭雅文共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣貳萬元，褫奪公權壹年。\r\n廖明祥共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣壹萬元，褫奪公權壹年。\r\n林則旻共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣壹萬元，褫奪公權壹年。\r\n王友志共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣貳萬元，褫奪公權壹年。\r\n黃國展共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣壹萬元，褫奪公權壹年。\r\n洪健智共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票未遂，處有期徒刑月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應於判決確定後壹年內，向公庫支付新\r\n臺幣壹萬元，褫奪公權壹年。\r\n陳騰芳無罪。\r\n    事  實\r\n一、鄭貴嶸為民國103 年11月29日舉辦之第2 屆新北市板橋區介\r\n    壽里（下稱介壽里）里長候選人，劉懿萱為鄭貴嶸之妻，劉\r\n    宇家、劉子寧均為劉懿萱之姪女，顏志展為劉宇家之夫，鄭\r\n    雅文為鄭貴嶸、劉懿萱之女，廖明祥為鄭雅文之夫，林則旻\r\n    為鄭貴嶸、劉懿萱之子鄭博文之友人，渠等均明知介壽里具\r\n    有投票權之人數不多，為小區域選舉，以虛偽遷徙戶籍方式\r\n    增加選舉權人，即足以影響選舉結果，且依公職人員選舉罷\r\n    免法第15條第1 項規定，在各該選舉區繼續居住4 個月以上\r\n    者，方取得各該選舉區之選舉人資格而為投票權人，為求使\r\n    鄭貴嶸順利當選，竟共同或分別為下列虛偽遷徙戶籍之犯行\r\n    ：\r\n  顏志展、劉子寧原均實際居住在新北市○○區○○街000 號\r\n    3 樓，該2 人與鄭貴嶸、劉懿萱、劉宇家均明知顏志展、劉\r\n    子寧2 人並未實際居住在劉懿萱所有之新北市○○區○○里\r\n    00鄰○○路0 段000 巷00號房屋內，亦不會真正遷入該址居\r\n    住，竟共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍取得投\r\n    票權而為投票之犯意聯絡，由劉懿萱出面請託劉宇家、劉子\r\n    寧，復由劉宇家轉告顏志展欲虛偽遷徙戶籍以支持鄭貴嶸當\r\n    選等情，經顏志展、劉子寧同意後，由劉宇家持其夫顏志展\r\n    、其妹劉子寧之國民身分證、戶口名簿、委託書及劉懿萱提\r\n    供之上開文化路1 段270 巷48號房屋新北市政府稅捐稽徵處\r\n    板橋分處103 年契稅繳款書，於103 年3 月26日，代顏志展\r\n    、劉子寧向新北市○○○○○○○○○○○○○○○○○路\r\n    0 段000 巷00號之戶籍內。\r\n  劉懿萱於103 年3 月26日委託劉宇家代為辦理自己遷入上開\r\n    文化路1 段270 巷48號戶籍內並擔任戶長之登記（此部分未\r\n    構成犯罪）後，與鄭貴嶸、鄭雅文均明知鄭雅文居住在新北\r\n    市○○區○○街000 巷00號10樓，並未實際居住在上開文化\r\n    路1 段270 巷48號房屋內，亦不會真正遷入該址居住，該3\r\n    人竟共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票之犯意聯絡，由劉懿萱持鄭雅文之國民身分證、\r\n    戶口名簿、委託書，於103 年5 月28日，代鄭雅文向新北市\r\n    ○○○○○○○○○○○○○○○○○路0 段000 巷00號之\r\n    戶籍內。\r\n  廖明祥、林則旻分別實際居住在新北市○○區○○街000 巷\r\n    00號10樓、新北市○○區○○路00號，該2 人與鄭貴嶸、劉\r\n    懿萱、鄭雅文均明知廖明祥、林則旻2 人並未實際居住在新\r\n    北市○○區○○里00鄰○○路0 段000 巷00號房屋內，亦不\r\n    會真正遷入該址居住，竟共同基於意圖使鄭貴嶸當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票之犯意聯絡，由鄭雅文持廖\r\n    明祥、林則旻之國民身分證、委託書，於103 年7 月28日，\r\n    代廖明祥、林則旻向新北市○○○○○○○○○○○○○○\r\n    ○○○路0 段000 巷00號之戶籍內。\r\n  顏志展、劉子寧、鄭雅文、廖明祥與林則旻因此虛偽不實之\r\n    戶籍遷徙登記，形式上符合在介壽里繼續居住4 個月以上之\r\n    要件，而成為介壽里之選舉人取得里長選舉權。\r\n二、王友志、陳素雲、程陳素琴（陳素雲、程陳素琴2 人所涉妨\r\n    害投票部分，均經檢察官另為緩起訴處分確定）與鄭貴嶸均\r\n    為朋友關係，江美玲（所涉妨害投票部分，業經檢察官另為\r\n    緩起訴處分確定）曾為鄭貴嶸之鄰居，黃建翔、黃莉雯、黃\r\n    建興（該3 人所涉妨害投票部分，均經檢察官另為緩起訴處\r\n    分確定）均為江美玲之子女，許建良、唐文中（該2 人所涉\r\n    妨害投票部分，均經檢察官另為緩起訴處分確定）則為陳素\r\n    雲之友人，渠等均明知介壽里具有投票權之人數不多，為小\r\n    區域選舉，以虛偽遷徙戶籍方式增加選舉權人，即足以影響\r\n    選舉結果，且依公職人員選舉罷免法第15條第1 項規定，在\r\n    各該選舉區繼續居住4 個月以上者，方取得各該選舉區之選\r\n    舉人資格而為投票權人，為求使鄭貴嶸順利當選，竟與鄭貴\r\n    嶸共同或分別為下列虛偽遷徙戶籍之犯行：\r\n  鄭貴嶸、陳素雲先請託程陳素琴提供其設籍擔任戶長之新北\r\n    市○○區○○里00鄰○○路0 段000 巷0 弄0 號之戶口名簿\r\n    ，以供未實際居住之人設籍而取得選舉權支持鄭貴嶸，經程\r\n    陳素琴允諾後，鄭貴嶸、陳素雲、程陳素琴、江美玲、黃建\r\n    翔、黃莉雯、黃建興、王友志等人均明知黃建翔、黃莉雯、\r\n    黃建興等3 人並未實際居住在新北市○○區○○里00鄰○○\r\n    路0 段000 巷0 弄0 號房屋內（該3 人實際居住在新北市○\r\n    ○區○○街00巷00弄00號），亦不會真正遷入該址居住，竟\r\n    因陳素雲於103 年4 月下旬某日請託江美玲以虛偽遷徙戶籍\r\n    之方式支持鄭貴嶸當選里長，由江美玲轉告黃建翔、黃莉雯\r\n    、黃建興等3 人，經黃建翔等3 人同意後，即共同基於意圖\r\n    使鄭貴嶸當選，以虛偽遷徙戶籍取得投票權而為投票之犯意\r\n    聯絡，由王友志持黃建翔、黃莉雯、黃建興等3 人之國民身\r\n    分證、戶口名簿、委託書及程陳素琴提供之上開文化路1 段\r\n    270 巷1 弄4 號戶口名簿，於103 年4 月30日，代黃建翔、\r\n    黃莉雯、黃建興等3 人向新北市○○○○○○○○○○○○\r\n    ○○○○○路0 段000 巷0 弄0 號之戶籍內。\r\n  陳素雲復於103 年5 月初某日，請託許建良、唐文中以虛偽\r\n    遷徙戶籍之方式支持鄭貴嶸當選里長，經許建良、唐文中同\r\n    意後，該3 人與鄭貴嶸均明知許建良、唐文中並未實際居住\r\n    在新北市○○區○○里00鄰○○路0 段000 巷0 弄0 號房屋\r\n    內（許建良、唐文中分別實際居住在新北市板橋區縣○○道\r\n    0 段000 號、新北市○○區○○路000 巷00弄0 號4 樓），\r\n    亦不會真正遷入該址居住，竟共同基於意圖使鄭貴嶸當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，由陳素雲\r\n    持許建良、唐文中等2 人之國民身分證、戶口名簿、委託書\r\n    及程陳素琴提供之上開文化路1 段270 巷1 弄4 號戶口名簿\r\n    ，於103 年5 月6 日，代許建良、唐文中等2 人向新北市○\r\n    ○○○○○○○○○○○○○○○○路0 段000 巷0 弄0 號\r\n    之戶籍內。\r\n  黃建翔、黃莉雯、黃建興、許建良與唐文中因此虛偽不實之\r\n    戶籍遷徙登記，形式上符合在介壽里繼續居住4 個月以上之\r\n    要件，而成為介壽里之選舉人取得里長選舉權。\r\n三、黃國展、薛有仲（所涉妨害投票部分，由檢察官另行起訴）\r\n    、莊秀英、洪德卿、陳麗珠（莊秀英、洪德卿、陳麗珠等3\r\n    人所涉妨害投票部分，均經檢察官另為緩起訴處分確定）均\r\n    為鄭貴嶸之友人，陳美蕙（所涉妨害投票部分，業經檢察官\r\n    另為緩起訴處分確定）為鄭貴嶸在吉泰興房屋仲介股份有限\r\n    公司之同事，陳新旺（所涉妨害投票部分，業經檢察官另為\r\n    緩起訴處分確定）則為鄭貴嶸友人即真實姓名年籍不詳綽號\r\n    「志仔」之成年男子（下稱「志仔」）之友人，渠等均明知\r\n    介壽里具有投票權之人數不多，為小區域選舉，以虛偽遷徙\r\n    戶籍方式增加選舉權人，即足以影響選舉結果，且依公職人\r\n    員選舉罷免法第15條第1 項規定，在各該選舉區繼續居住4\r\n    個月以上者，方取得各該選舉區之選舉人資格而為投票權人\r\n    ，為求使鄭貴嶸順利當選，竟與鄭貴嶸共同或分別為下列虛\r\n    偽遷徙戶籍之犯行：\r\n  薛有仲、莊秀英夫妻均實際居住在新北市○○區○○街00巷\r\n    00號4 樓，該2 人與鄭貴嶸、陳美蕙均明知薛有仲、莊秀英\r\n    2 人並未實際居住在鄭貴嶸設籍擔任戶長之新北市○○區○\r\n    ○里00鄰○○街000 號房屋內（嗣鄭貴嶸於103 年5 月28日\r\n    將戶籍遷往新北市○○區○○里00鄰○○路0 段000 巷00號\r\n    ），亦不會真正遷入該址居住，竟因鄭貴嶸於103 年初某日\r\n    請託薛有仲、莊秀英以虛偽遷徙戶籍之方式支持其當選，即\r\n    共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍取得投票權而\r\n    為投票之犯意聯絡，由陳美蕙持薛有仲、莊秀英之國民身分\r\n    證、戶口名簿、委託書及鄭貴嶸提供之上開介壽街122 號戶\r\n    口名簿，於103 年5 月13日，代薛有仲、莊秀英向新北市○\r\n    ○○○○○○○○○○○○○○○○街000 號之戶籍內。\r\n  黃國展實際居住在新北市○○區○○街00巷0 ○0 號，其與\r\n    鄭貴嶸、王友志均明知黃國展並未實際居住在新北市○○區\r\n    ○○里00鄰○○街000 號房屋內，亦不會真正遷入該址居住\r\n    ，竟共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票之犯意聯絡，由王友志持黃國展之國民身分證、\r\n    戶口名簿、委託書及鄭貴嶸提供之上開介壽街122 號戶口名\r\n    簿，於103 年6 月20日，代黃國展向新北市○○○○○○○\r\n    ○○○○○○○○○○街000 號之戶籍內。\r\n  陳新旺與不知情之張淑津（所涉妨害投票部分，業經檢察官\r\n    為不起訴處分確定）為夫妻，該2 人實際居住在新北市○○\r\n    區○○路00號，陳新旺與鄭貴嶸、「志仔」、王友志等4 人\r\n    均明知陳新旺、張淑津夫妻並未實際居住在新北市○○區○\r\n    ○里00鄰○○街000 號房屋內，亦不會真正遷入該址居住，\r\n    竟因鄭貴嶸透過「志仔」請託陳新旺以虛偽遷徙戶籍之方式\r\n    支持其當選，即共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶\r\n    籍取得投票權而為投票之犯意聯絡，由王友志持陳新旺、張\r\n    淑津等2 人之國民身分證、戶口名簿、委託書及鄭貴嶸提供\r\n    之上開介壽街122 號戶口名簿，於103 年7 月3 日，代陳新\r\n    旺、張淑津等2 人向新北市○○○○○○○○○○○○○○\r\n    ○○○街000 號之戶籍內。\r\n  洪德卿、陳麗珠均實際居住在新北市○○區○○街0 號8 樓\r\n    ，該2 人與鄭貴嶸均明知洪德卿、陳麗珠2 人並未實際居住\r\n    在新北市○○區○○里00鄰○○街000 號房屋內，亦不會真\r\n    正遷入該址居住，竟因鄭貴嶸請託洪德卿、陳麗珠以虛偽遷\r\n    徙戶籍之方式支持其當選，即共同基於意圖使鄭貴嶸當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，由洪德卿\r\n    、陳麗珠等2 人於103 年7 月11日親自一同攜帶自己之國民\r\n    身分證及鄭貴嶸提供之上開介壽街122 號戶口名簿，前往新\r\n    北市○○○○○○○○○○○○○○○○○街000 號之戶籍\r\n    內。\r\n  薛有仲、莊秀英、黃國展、陳新旺、張淑津、洪德卿與陳麗\r\n    珠因此虛偽不實之戶籍遷徙登記，形式上符合在介壽里繼續\r\n    居住4 個月以上之要件，而成為介壽里之選舉人取得里長選\r\n    舉權。\r\n四、廖家逸、徐韻雯、陳福杉（該3 人所涉妨害投票部分，均經\r\n    檢察官另為緩起訴處分確定）均為鄭貴嶸、陳美蕙在吉泰興\r\n    房屋仲介股份有限公司之同事，陳怡諠（所涉妨害投票部分\r\n    ，業經檢察官另為緩起訴處分確定）為陳美蕙之胞妹，洪健\r\n    智則因工作關係與鄭貴嶸結識，渠等均明知介壽里具有投票\r\n    權之人數不多，為小區域選舉，以虛偽遷徙戶籍方式增加選\r\n    舉權人，即足以影響選舉結果，且依公職人員選舉罷免法第\r\n    15條第1 項規定，在各該選舉區繼續居住4 個月以上者，方\r\n    取得各該選舉區之選舉人資格而為投票權人，為求使鄭貴嶸\r\n    順利當選，竟與鄭貴嶸共同或分別為下列虛偽遷徙戶籍之犯\r\n    行：\r\n  鄭貴嶸、陳美蕙於103 年7 月10日前之7 月間某日，請託廖\r\n    家逸、徐韻雯、陳福杉等3 人以虛偽遷徙戶籍之方式支持鄭\r\n    貴嶸當選里長，經廖家逸等3 人同意後，上開5 人與陳怡諠\r\n    均明知廖家逸、徐韻雯、陳福杉並未實際居住在新北市○○\r\n    區○○里0 鄰○○街00巷00號房屋內（廖家逸、徐韻雯、陳\r\n    福杉分別實際居住在新北市○○區○○路000 巷00號3 樓、\r\n    新北市○○區○○路0 段000 巷00弄0 號4 樓、新北市○○\r\n    區○○路000 巷00號5 樓），亦不會真正遷入該址居住，竟\r\n    共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍取得投票權而\r\n    為投票之犯意聯絡，由陳美蕙持廖家逸、徐韻雯、陳福杉等\r\n    3 人之國民身分證、委託書及由陳怡諠持上開介壽街84巷18\r\n    號之戶口名簿，一同於103 年7 月10日前往新北市板橋戶政\r\n    事務所，由陳美蕙出面代廖家逸、徐韻雯、陳福杉等3 人虛\r\n    偽申報遷入上開介壽街84巷18號之戶籍內。\r\n  洪健智實際居住在新北市○○區○○街000 號2 樓，其與鄭\r\n    貴嶸、陳美蕙、陳怡諠均明知洪健智並未實際居住在新北市\r\n    ○○區○○里0 鄰○○街00巷00號房屋內，亦不會真正遷入\r\n    該址居住，竟因鄭貴嶸請託洪健智以虛偽遷徙戶籍之方式支\r\n    持其當選，即共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票之犯意聯絡，由陳美蕙持洪健智之國民\r\n    身分證、委託書及陳怡諠提供之上開介壽街84巷18號戶口名\r\n    簿，於103 年7 月28日，代洪健智向新北市○○○○○○○\r\n    ○○○○○○○○○○街00巷00號之戶籍內。\r\n  廖家逸、徐韻雯、陳福杉與洪健智因此虛偽不實之戶籍遷徙\r\n    登記，形式上符合在介壽里繼續居住4 個月以上之要件，而\r\n    成為介壽里之選舉人取得里長選舉權。\r\n五、嗣因警方發現新北市○○區○○里00鄰○○路0 段000 巷0\r\n    弄0 號、新北市○○區○○里00鄰○○街000 號等戶籍陸續\r\n    有人遷入，認有虛偽遷徙戶籍妨害投票嫌疑而報請臺灣新北\r\n    地方法院檢察署檢察官指揮偵辦，蒐證後於103 年11月24日\r\n    陸續通知或拘提上開涉案者到案說明，因而查悉上情，顏志\r\n    展、劉子寧、鄭雅文、廖明祥、林則旻、黃建翔、黃莉雯、\r\n    黃建興、許建良、唐文中、薛有仲、莊秀英、黃國展、陳新\r\n    旺、張淑津、洪德卿、陳麗珠、廖家逸、徐韻雯、陳福杉、\r\n    洪健智等21人因此均未於103 年11月29日投票日前往領票及\r\n    投票，上開妨害投票犯行因而未遂。\r\n六、案經臺灣新北地方法院檢察署檢察官指揮法務部調查局北部\r\n    地區機動工作站及新北市政府警察局海山分局偵辦後起訴。\r\n    理  由\r\n壹、有罪部分（被告鄭貴嶸、劉懿萱、劉宇家、顏志展、劉子寧\r\n    、鄭雅文、廖明祥、林則旻、王友志、黃國展、洪健智等11\r\n    人部分）：\r\n一、證據能力部分：\r\n    被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條之5 第1 項、第2 項有明文規定。茲查本判決所\r\n    引用關於供述之卷證資料，除原已符同法第159 條之1 至第\r\n    159 條之4 規定及法律另有規定等傳聞法則例外規定，而得\r\n    作為證據外，其餘關於供述之卷證資料之證據能力，公訴人\r\n    、被告劉懿萱之辯護人及被告劉懿萱、劉宇家、顏志展、劉\r\n    子寧、鄭雅文、廖明祥、林則旻、王友志、黃國展、洪健智\r\n    等人均於本院審理時同意作為證據，被告鄭貴嶸及其辯護人\r\n    亦均曾於本院準備程序時表示同意作為證據，且未於言詞辯\r\n    論終結前聲明異議，視為同意作為證據，本院審酌上開證據\r\n    資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵\r\n    ，亦認為以之作為證據應屬適當；而本判決其餘所依憑判斷\r\n    之非供述證據，本院亦查無有何違反法定程序取得之情形，\r\n    且各該證據均經本院於審判期日依法進行證據之調查、辯論\r\n    ，上開被告於訴訟上之防禦權，已受保障，故該等證據資料\r\n    均有證據能力。\r\n二、認定本案犯罪事實之證據及理由：\r\n    上揭事實，業據被告鄭貴嶸、劉懿萱、劉宇家、顏志展、劉\r\n    子寧、鄭雅文、廖明祥、林則旻、王友志、黃國展、洪健智\r\n    等人坦承不諱，核與證人陳素雲、程陳素琴、江美玲、黃建\r\n    翔、黃莉雯、黃建興、唐文中、薛有仲、莊秀英、陳美蕙、\r\n    陳新旺、張淑津、洪德卿、陳麗珠、陳怡諠、廖家逸、徐韻\r\n    雯、陳福杉等人於警、偵訊時及證人許建良於偵訊時證述之\r\n    情節相符，並有被告鄭貴嶸、劉懿萱、顏志展、劉子寧、鄭\r\n    雅文、廖明祥、林則旻等人住址遷入新北市○○區○○路0\r\n    段000 巷00號之登記申請資料各1 份、證人黃建翔、黃莉雯\r\n    、黃建興、許建良、唐文中等人住址遷入新北市○○區○○\r\n    路0 段000 巷0 弄0 號之登記申請資料各1 份、被告黃國展\r\n    、證人薛有仲、莊秀英、陳新旺、張淑津、洪德卿、陳麗珠\r\n    等人住址遷入新北市○○區○○街000 號之登記申請資料各\r\n    1 份、證人廖家逸、徐韻雯、陳福杉、被告洪健智等人住址\r\n    遷入新北市○○區○○街00巷00號之登記申請資料各1 份、\r\n    第2 屆市長、第2 屆市議員及第2 屆里長選舉新北市第0940\r\n    、0939投票所（板橋區介壽里）選舉人名冊、新北市○○區\r\n    ○○路0 段000 巷0 弄0 號之戶籍資料（現戶全戶）及戶口\r\n    名簿、新北市○○區○○路0 段000 巷00號之戶籍資料（現\r\n    戶全戶）、新北市○○區○○街000 號之戶籍資料（現戶全\r\n    戶）、新北市○○區○○街00巷00號之戶籍資料（現戶全戶\r\n    ）各1 份附卷可稽，足認被告鄭貴嶸等11人之自白均與事實\r\n    相符，本件事證明確，其等犯行洵堪認定，應予依法論科。\r\n三、論罪科刑部分：\r\n  本件被告鄭貴嶸、劉懿萱、劉宇家、顏志展、劉子寧、鄭雅\r\n    文、廖明祥、林則旻、王友志、黃國展、洪健智等11人於遭\r\n    查獲前，已為虛偽遷徙自己或他人戶籍之行為，著手於意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票犯\r\n    行之實行，惟因於投票日前即遭查獲，虛偽遷徙戶籍而取得\r\n    投票權之人於投票日均未領票投票，故上開妨害投票犯行應\r\n    屬未遂。是核被告鄭貴嶸等11人所為，均係犯刑法第146 條\r\n    第3 項、第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票未遂罪。\r\n  被告鄭貴嶸、劉懿萱、劉宇家、顏志展、劉子寧等5 人，就\r\n    事實欄一、部分犯行均有犯意聯絡及行為分擔，皆為共同\r\n    正犯；被告鄭貴嶸、劉懿萱、鄭雅文等3 人，就事實欄一、\r\n    部分犯行均有犯意聯絡及行為分擔，皆為共同正犯；被告\r\n    鄭貴嶸、劉懿萱、鄭雅文、廖明祥、林則旻等5 人，就事實\r\n    欄一、部分犯行均有犯意聯絡及行為分擔，皆為共同正犯\r\n    。被告鄭貴嶸、王友志與案外人陳素雲、程陳素琴、江美玲\r\n    、黃建翔、黃莉雯、黃建興等8 人，就事實欄二、部分犯\r\n    行均有犯意聯絡及行為分擔，皆為共同正犯；被告鄭貴嶸與\r\n    案外人陳素雲、程陳素琴、許建良、唐文中等5 人，就事實\r\n    欄二、部分犯行均有犯意聯絡及行為分擔，皆為共同正犯\r\n    。被告鄭貴嶸與案外人陳美蕙、薛有仲、莊秀英等4 人，就\r\n    事實欄三、部分犯行均有犯意聯絡及行為分擔，皆為共同\r\n    正犯；被告鄭貴嶸、王友志、黃國展等3 人，就事實欄三、\r\n    部分犯行均有犯意聯絡及行為分擔，皆為共同正犯；被告\r\n    鄭貴嶸、王友志與案外人陳新旺、「志仔」等4 人，就事實\r\n    欄三、部分犯行均有犯意聯絡及行為分擔，皆為共同正犯\r\n    ；被告鄭貴嶸與案外人洪德卿、陳麗珠就事實欄三、部分\r\n    犯行均有犯意聯絡及行為分擔，皆為共同正犯。被告鄭貴嶸\r\n    與案外人陳美蕙、廖家逸、徐韻雯、陳福杉、陳怡諠等6 人\r\n    ，就事實欄四、部分犯行均有犯意聯絡及行為分擔，皆為\r\n    共同正犯；被告鄭貴嶸、洪健智與案外人陳美蕙、陳怡諠等\r\n    4 人，就事實欄四、部分犯行均有犯意聯絡及行為分擔，\r\n    皆為共同正犯。\r\n  又本件被告鄭貴嶸、劉懿萱、鄭雅文、王友志等人虛偽申報\r\n    遷入戶籍取得選舉權之次數雖有多次，惟上開犯行係為取得\r\n    同一選舉之投票權所為，所侵害選舉正確性及公正性、純正\r\n    性之社會法益仍屬單一，應認行為人係基於單一之主觀犯意\r\n    ，以數個舉動接續進行，而侵害同一法益，在時間、空間上\r\n    有密切關係，依一般社會健全觀念及刑法評價上，以視為數\r\n    個舉動之接續實行，合為一行為予以評價，較為合理，認係\r\n    實質上一罪，均僅成立一妨害投票未遂罪。被告鄭貴嶸等11\r\n    人均已著手於妨害投票犯行之實行而不遂，為未遂犯，各依\r\n    刑法第25條第2 項規定減輕其刑。\r\n  爰以被告鄭貴嶸、劉懿萱、劉宇家、顏志展、劉子寧、鄭雅\r\n    文、廖明祥、林則旻、王友志、黃國展、洪健智等11人之責\r\n    任為基礎，審酌上開被告為使自己或親友即被告鄭貴嶸當選\r\n    里長，竟以虛偽申報遷入戶籍取得投票權之方式，使非實際\r\n    居住於介壽里之人取得選舉權而得以投票，影響選舉之純正\r\n    、公平及正確性，法治觀念顯有不足，所為實非可採，惟念\r\n    上開被告犯後均能坦認犯行，態度良好，兼衡其等智識程度\r\n    、犯罪之動機、目的、手段、參與程度等一切情狀，分別量\r\n    處如主文所示之刑，並各諭知易科罰金之折算標準。\r\n  又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113 條第3 項定有明文，而公職人員選\r\n    舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性\r\n    ，為刑法第37條第2 項之特別規定，法院自應優先適用之（\r\n    最高法院81年度台非字第246 號判決意旨參照），惟所宣告\r\n    褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員選\r\n    舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告之\r\n    褫奪公權期間，仍為1 年以上10年以下。上開被告鄭貴嶸等\r\n    11人均係犯刑法分則第6 章之妨害投票罪，且均經宣告有期\r\n    徒刑，揆諸前揭說明，自均應依公職人員選舉罷免法第113\r\n    條第3 項之規定，審酌其等犯罪情節，併各宣告褫奪公權2\r\n    年（被告鄭貴嶸）或1 年（被告劉懿萱、劉宇家、顏志展、\r\n    劉子寧、鄭雅文、廖明祥、林則旻、王友志、黃國展、洪健\r\n    智等10人）。\r\n  查被告鄭貴嶸、黃國展等2 人均曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，執行完畢後，5 年以內未曾再因故意犯罪受有\r\n    期徒刑以上刑之宣告，另被告劉懿萱、劉宇家、顏志展、劉\r\n    子寧、鄭雅文、廖明祥、林則旻、王友志、洪健智等9 人則\r\n    均未曾因故意犯罪受有期徒刑以上刑之宣告，有上開各被告\r\n    之臺灣高等法院被告前案紀錄表各1 份在卷可參，其等因一\r\n    時失慮，致罹刑典，犯後均已坦承犯行，經此偵審程序及罪\r\n    刑之宣告，應能知所警惕，信無再犯之虞，本院認被告鄭貴\r\n    嶸等11人所宣告之刑均以暫不執行為適當，爰併予宣告緩刑\r\n    3 年（被告鄭貴嶸）或2 年（被告劉懿萱、劉宇家、顏志展\r\n    、劉子寧、鄭雅文、廖明祥、林則旻、王友志、黃國展、洪\r\n    健智等10人），以啟自新（緩刑之效力不及於褫奪公權部分\r\n    ），並命上開被告於判決確定後1 年內應各向公庫支付如主\r\n    文所示之金額（此部分得為民事強制執行名義）。倘被告違\r\n    反上開應行負擔之事項且情節重大者，依刑法第75條之1 第\r\n    1 項第4 款規定，其緩刑之宣告仍得由檢察官聲請撤銷，併\r\n    此敘明。\r\n  警方固曾於103 年11月24日，在新北市○○區○○路00號4\r\n    樓陳素雲住處扣得記事本、永豐銀行華江分行存摺（戶名陳\r\n    素雲）、板橋文化路郵局存摺（戶名陳素雲）各1 本、文件\r\n    資料1 本（共9 張）、粉紅色三星行動電話1 支（含門號00\r\n    00000000號SIM 卡1 枚）等物，在址設新北市○○區○○路\r\n    0 段000 號之吉泰興房屋仲介股份有限公司內（即鄭貴嶸辦\r\n    公處所）扣得戶籍及政見資料2 張、文件資料5 張等物，在\r\n    新北市○○區○○路0 段000 巷00號2 樓鄭貴嶸住處扣得名\r\n    冊1 本（21張）、記事本4 本（其中3 本為被告鄭貴嶸所有\r\n    ，1 本為被告劉懿萱所有）、藍色三星手機1 支（以黑色套\r\n    子包裹，含台灣大哥大SIM 卡1 枚）、便條紙1 張、劉懿萱\r\n    匯款單據6 張、板信商業銀行文化分行存摺（戶名鄭博文）\r\n    、臺灣企銀板橋分行存摺（戶名劉懿萱）各1 本等物，在址\r\n    設新北市○○區○○街00號1 樓之鄭貴嶸競選總部扣得新北\r\n    市議員候選人文宣2 張、記事本1 本、隨身碟1 個等物，惟\r\n    公訴人並未舉證證明上開扣案物與本件被告鄭貴嶸等11人之\r\n    妨害投票犯行有關，爰均不予宣告沒收。\r\n四、不另為無罪之諭知（被告鄭貴嶸部分）：\r\n  公訴意旨另略以：被告鄭貴嶸除上揭妨害投票未遂之犯行外\r\n    ，復與其友人陳騰芳共同基於使鄭貴嶸當選之意圖，由被告\r\n    鄭貴嶸於103 年4 月15日，先將新北市○○區○○街000 號\r\n    自己擔任戶長之戶口名簿交付予陳騰芳，再由陳騰芳自行辦\r\n    理虛偽戶籍遷徙登記，將戶籍遷入上址，辦理完畢後，再將\r\n    戶口名簿交還給被告鄭貴嶸，陳騰芳因此虛偽不實之戶籍遷\r\n    徙，形式上符合在介壽里繼續居住4 個月以上之要件，而成\r\n    為介壽里之選舉人並進而取得對介壽里里長之投票權，但因\r\n    於投票日前即告查獲，故未進一步領票投票而未遂。因認被\r\n    告鄭貴嶸此部分亦涉犯刑法第146 條第3 項、第2 項之意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票未\r\n    遂罪嫌。\r\n  惟被告鄭貴嶸否認陳騰芳遷徙戶籍部分構成妨害投票未遂之\r\n    犯行，辯稱：陳騰芳遷戶籍不是為了支持伊選里長，是陳騰\r\n    芳要方便所以主動向伊提起要遷戶籍，大概是為了合建、都\r\n    更的事情，因為戶籍在這裡，跟鄰居來談的話，鄰居比較會\r\n    接受等語。經查：\r\n  共同被告陳騰芳並未實際居住在新北市○○區○○街000 號\r\n    房屋內，亦無真正遷入該址居住之意，仍於103 年4 月15日\r\n    持自己之國民身分證及被告鄭貴嶸提供之上址戶口名簿，親\r\n    自前往新北市板橋戶政事務所將自己戶籍遷入上址之事實，\r\n    業據被告鄭貴嶸坦承在卷，核與證人即共同被告陳騰芳於警\r\n    、偵訊時所述相符，並有新北市○○區○○街000 號戶籍資\r\n    料（現戶全戶）1 份在卷可考，堪認屬實。\r\n  然被告鄭貴嶸、陳騰芳均否認上開戶籍遷徙是為了取得投票\r\n    權以支持鄭貴嶸當選介壽里里長，就戶籍遷徙之原因，被告\r\n    鄭貴嶸於103 年12月22日偵訊時供稱：陳騰芳（遷戶口）不\r\n    是為了選舉，他是為了方便才遷戶口，但是遷戶口的原因要\r\n    問他本人等語，於104 年9 月15日本院審理時則以證人身分\r\n    具結證稱：陳騰芳遷戶籍到伊這裡時，伊還沒有要選里長的\r\n    念頭，伊沒有跟陳騰芳說伊要選里長請他支持而遷來介壽街\r\n    122 號，陳騰芳遷戶籍是因為他要方便，是方便什麼事情伊\r\n    不知道，大概是要合建、都更，如果戶籍在這裡，跟鄰居談\r\n    比較好談，是陳騰芳主動向伊提起要遷戶籍，朋友說要把戶\r\n    籍遷到伊這裡，伊當然說沒有關係，陳騰芳遷戶籍時，都更\r\n    就只是講講而已，是伊在講都更，伊忘記是否是伊告訴陳騰\r\n    芳都更消息的，（改稱）是伊告訴陳騰芳有都更消息的等語\r\n    ；另共同被告陳騰芳於警、偵訊及本院審理時均供稱：伊和\r\n    鄭貴嶸是朋友關係，當時是鄭貴嶸跟伊說介壽街122 號可能\r\n    要都更，所以要求伊將戶籍遷入該址，這樣如果要與建商談\r\n    條件比較好談，伊想說幫朋友忙，所以同意將戶籍遷入該址\r\n    ，不是為了支持鄭貴嶸當選才遷戶籍等語。被告鄭貴嶸、陳\r\n    騰芳均陳稱戶籍遷徙之原因係為了都更談條件，與選舉無涉\r\n    ，雖該2 人對於究竟是陳騰芳主動提出要遷戶籍或是鄭貴嶸\r\n    請託陳騰芳遷戶籍乙節所述不一，惟本院審酌被告陳騰芳既\r\n    未實際居住在新北市○○區○○街000 號，以設籍作為人頭\r\n    之方式，企圖在都更時可獲取更多利益，實屬投機取巧之手\r\n    段，被告鄭貴嶸、陳騰芳明知上開行為非屬正途，於提及此\r\n    事時確有可能避重就輕，淡化自己之責任，互相推諉係對方\r\n    提議，是尚難因被告鄭貴嶸、陳騰芳就此節所述不一，即認\r\n    該2 人所述戶籍遷徙之原因係為了都更談條件，與選舉無涉\r\n    等語不足採信。至公訴人固質疑都更係與所有權及所有權面\r\n    積有關，與是否設籍無關，被告鄭貴嶸、陳騰芳應不會為此\r\n    遷徙戶籍，惟查，都更時合建、補償條件為何，當事人本有\r\n    協議空間，不同個案可能有不同依據、考量，尚難斷定設籍\r\n    人數多寡在所有都更個案中均不可能作為合建、補償條件之\r\n    考量，況被告鄭貴嶸、陳騰芳學歷均僅為國小畢業，業據該\r\n    2 人於警詢時供述在卷，該2 人亦有可能聽信他人不實傳言\r\n    ，誤認設籍可以在都更時獲得更多利益，是公訴人上開質疑\r\n    並不足採，被告鄭貴嶸辯稱陳騰芳遷徙戶籍並非基於妨害投\r\n    票之主觀犯意，尚非無據。\r\n  此外，卷內復查無其他積極證據足以證明被告鄭貴嶸、陳騰\r\n    芳係共同基於意圖使鄭貴嶸當選，以虛偽遷徙戶籍取得投票\r\n    權而為投票之犯意聯絡，而為上開陳騰芳遷徙戶籍之行為，\r\n    公訴人認被告鄭貴嶸此部分亦涉犯意圖使特定候選人當選，\r\n    以虛偽遷徙戶籍取得投票權而為投票未遂罪，即有未合，然\r\n    公訴意旨認此部分與被告鄭貴嶸前揭經論罪科刑之妨害投票\r\n    未遂犯行有接續犯之事實上一罪關係，爰不另為無罪之諭知\r\n    。\r\n貳、無罪部分（被告陳騰芳部分）：\r\n一、公訴意旨略以：被告陳騰芳與鄭貴嶸係朋友關係，因鄭貴嶸\r\n    為103 年第2 屆介壽里里長候選人，被告陳騰芳與鄭貴嶸、\r\n    陳美蕙、王友志共同基於使鄭貴嶸當選之意圖，利用戶政機\r\n    關辦理成年寄居人士遷徙登記，只需查驗遷入地及遷出地之\r\n    戶口名簿、遷徙者之國民身分證等事項，共同為下列虛偽遷\r\n    徙戶籍取得投票權而為投票之犯行：\r\n  鄭貴嶸於103 年4 月15日，先將新北市○○區○○街000 號\r\n    自己擔任戶長之戶口名簿交付予被告陳騰芳，再由被告陳騰\r\n    芳自行辦理虛偽戶籍遷徙登記，將戶籍遷入上址，辦理完畢\r\n    後，再將戶口名簿交還給鄭貴嶸。鄭貴嶸於同年5 月28日遷\r\n    出介壽街122 號上址後，改由被告陳騰芳擔任戶長，並由被\r\n    告陳騰芳保有上址之戶口名簿。\r\n  又鄭貴嶸曾於103 年年初，在新北市板橋區介壽街傳統市場\r\n    之豬肉攤，拜託薛有仲與莊秀英以虛偽遷徙戶籍之方式投票\r\n    支持，薛有仲與莊秀英亦表示答應，鄭貴嶸與陳美蕙即承前\r\n    揭犯意，復再與薛有仲及莊秀英共同意圖使鄭貴嶸當選，於\r\n    同年5 月初，由薛有仲持其本人與莊秀英之國民身分證與戶\r\n    口名簿，在上揭豬肉攤交付予鄭貴嶸，鄭貴嶸將被告陳騰芳\r\n    所提供之新北市○○區○○街000 號之戶口名簿、薛有仲與\r\n    莊秀英之國民身分證、戶口名簿交付予陳美蕙，由陳美蕙於\r\n    103 年5 月13日前往板橋戶政事務所為薛有仲與莊秀英辦理\r\n    虛偽遷徙登記，將戶籍遷入未實際居住之新北市○○區○○\r\n    街000 號，並同時辦理薛有仲與莊秀英之國民身分證換領，\r\n    再由鄭貴嶸將換領之薛有仲與莊秀英國民身分證交還薛有仲\r\n    與莊秀英。\r\n  鄭貴嶸與王友志承前揭犯意，再與黃國展共同基於使鄭貴嶸\r\n    當選之意圖，先由鄭貴嶸取得黃國展之國民身分證與戶口名\r\n    簿，鄭貴嶸再於103 年6 月20日將被告陳騰芳所提供之新北\r\n    市○○區○○街000 號之戶口名簿，以及黃國展之國民身分\r\n    證及戶口名簿交給王友志，由王友志前往戶政事務所為黃國\r\n    展辦理虛偽遷徙登記，將戶籍遷入未實際居住之新北市○○\r\n    區○○街000 號，並同時辦理黃國展之國民身分證換領，再\r\n    由鄭貴嶸將換領之黃國展國民身分證交還黃國展。\r\n  鄭貴嶸另與王友志承前揭犯意，另與真實姓名年籍不詳綽號\r\n    「志仔」之成年男子與陳新旺共同基於使鄭貴嶸當選之意圖\r\n    ，鄭貴嶸先透過「志仔」向陳新旺與其配偶張淑津取得國民\r\n    身分證與戶籍謄本，鄭貴嶸再於103 年7 月3 日將陳新旺、\r\n    張淑津之國民身分證、戶口名簿與被告陳騰芳所提供之新北\r\n    市○○區○○街000 號之戶口名簿交由王友志為陳新旺與張\r\n    淑津夫妻辦理虛偽遷徙戶籍，將戶籍遷入未實際居住之新北\r\n    市○○區○○街000 號，並同時辦理國民身分證與戶口名簿\r\n    換發，最後再透過「志仔」將陳新旺與張淑津之國民身分證\r\n    返還給陳新旺與張淑津。\r\n  鄭貴嶸承前揭犯意，與洪德卿、陳麗珠共同基於使鄭貴嶸當\r\n    選之意圖，先由鄭貴嶸於103 年6 月底在新北市板橋區文化\r\n    路1 段188 巷內某宮廟內，委請洪德卿與陳麗珠將戶口遷入\r\n    新北市○○區○○街000 號內，遷入戶籍取得選舉權後，再\r\n    對渠為投票權之行使，洪德卿與陳麗珠允諾後，再於同年7\r\n    月11日先至上揭宮廟攜帶鄭貴嶸自被告陳騰芳處所取得、預\r\n    先放置在上揭宮廟內之新北市○○區○○街000 號之戶口名\r\n    簿後，自行持國民身分證前往戶政機關辦理虛偽遷徙戶籍，\r\n    將戶籍遷入未實際居住之新北市○○區○○街000 號內，於\r\n    辦畢後再將新北市○○區○○街000 號之戶口名簿攜回前述\r\n    宮廟，請宮廟內人員交還予鄭貴嶸。\r\n  陳騰芳、薛有仲、莊秀英、黃國展、陳新旺、張淑津、洪德\r\n    卿與陳麗珠因此虛偽不實之戶籍遷徙，形式上符合在介壽里\r\n    繼續居住4 個月以上之要件，而成為介壽里之選舉人，並進\r\n    而取得對介壽里里長之投票權，但因於投票日前即告查獲，\r\n    故均未進一步領票投票而未遂。因認被告陳騰芳涉犯刑法第\r\n    146 條第3 項、第2 項之意圖使特定候選人當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票未遂罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項前段分別定有明文。次按事\r\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，以為裁判基礎，最高法\r\n    院40年台上字第86號判例意旨參照。又依刑事訴訟法第161\r\n    條第1 項之規定：檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知，亦有最高法院92年台上字第128 號判\r\n    例要旨足參。且刑事訴訟上證明之資料，無論其為直接證據\r\n    或間接證據，均須達於通常一般人均不致於有所懷疑，而得\r\n    確信其為真實之程度，始得據為有罪之認定，若其關於被告\r\n    是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致\r\n    使無從形成有罪之確信，根據「罪證有疑，利於被告」之證\r\n    據法則，即不得遽為不利被告之認定，此觀諸最高法院76年\r\n    台上字第4986號判例意旨亦甚明顯。\r\n三、本件公訴人認被告陳騰芳涉犯上開妨害投票犯行，無非係以\r\n    ：被告陳騰芳之供述（坦承遷移戶籍至新北市○○區○○\r\n    街000 號，且曾持用門號0000000000號行動電話與鄭貴嶸聯\r\n    絡之事實）；共同被告鄭貴嶸、王友志、黃國展之證述；\r\n    證人陳美蕙、薛有仲、莊秀英、陳新旺、張淑津、洪德卿\r\n    、陳麗珠之證述；卷附薛有仲、莊秀英、黃國展、陳新旺\r\n    、張淑津、洪德卿、陳麗珠遷入新北市○○區○○街000 號\r\n    之登記申請資料、第2 屆市長、第2 屆市議員及第2 屆里長\r\n    選舉新北市○0000○○○○○○區○○里○○○○○○○○\r\n    號0000000000號行動電話（鄭貴嶸持用）申登資料（申登人\r\n    鄭貴嶸）及與被告陳騰芳持用0000000000號行動電話之通聯\r\n    紀錄分析節本等件，資為論罪依據。\r\n四、訊據被告陳騰芳固坦承其並未實際居住在新北市○○區○○\r\n    街000 號房屋內，亦無真正遷入該址居住之意，仍於103 年\r\n    4 月15日持自己之國民身分證及被告鄭貴嶸交付之上址戶口\r\n    名簿，親自前往新北市板橋戶政事務所將自己戶籍遷入上址\r\n    ，且薛有仲、莊秀英、黃國展、陳新旺、張淑津、洪德卿、\r\n    陳麗珠等人之戶籍嗣後陸續遷入上址等事實，惟堅詞否認有\r\n    何妨害投票未遂之犯行，辯稱：伊不是為了支持鄭貴嶸當選\r\n    才遷戶籍，當時是鄭貴嶸跟伊說介壽街122 號可能要都更，\r\n    所以要求伊將戶籍遷入該址，這樣如果要與建商談條件比較\r\n    好談，伊想說幫朋友忙，所以同意將戶籍遷入該址，伊辦完\r\n    自己遷戶籍的手續後就把介壽街122 號的戶口名簿還給鄭貴\r\n    嶸，之後沒有再拿到該址的戶口名簿，伊不知道後來自己變\r\n    成戶長，也不知道其他人遷入戶籍的事等語。經查：\r\n  被告陳騰芳於103 年4 月15日將自己戶籍遷入新北市○○區\r\n    ○○街000 號之原因是為了都更談條件，與選舉無涉之事實\r\n    ，業經本院認定如前（見理由欄壹、四所示），該部分自難\r\n    認定被告陳騰芳涉有刑法第146 條第3 項、第2 項妨害投票\r\n    未遂犯行。\r\n  關於被告陳騰芳將戶籍遷入上開介壽街122 號後，是否有負\r\n    責保管該址戶口名簿，復將戶口名簿交給被告鄭貴嶸使用以\r\n    供薛有仲、莊秀英、黃國展、陳新旺、張淑津、洪德卿、陳\r\n    麗珠等人遷徙戶籍之用等節，共同被告鄭貴嶸於103 年11月\r\n    24日偵訊時係供稱：（介壽街122 號）一開始戶長是伊，所\r\n    以有些朋友需要戶籍比較方便，戶籍就寄該址，伊要選里長\r\n    後，就換到現在的戶籍地（即新北市○○區○○路0 段000\r\n    巷00號），而介壽街122 號的戶口名簿一直放在伊這裡，伊\r\n    就直接拿該戶口名簿來使用等語，於103 年12月22日偵訊時\r\n    則改稱：伊原本是介壽街122 號的戶長，後來伊遷走了，伊\r\n    有跟陳騰芳說讓其他人遷進來，伊是跟陳騰芳說如果有人要\r\n    遷戶口進來，讓他們方便一下，戶口名簿是陳騰芳提供給伊\r\n    的，陳騰芳沒有向伊收錢等語，於104 年9 月15日本院審理\r\n    時則以證人身分具結證稱：陳騰芳應該是自己去辦理遷入介\r\n    壽街122 號的手續，伊把該址的戶口名簿交給他，他辦完遷\r\n    戶籍的手續後，當天就把戶口名簿交還給伊，之後陳騰芳沒\r\n    有再拿走過戶口名簿，伊有跟陳騰芳講伊要遷出介壽街122\r\n    號了變成他當戶長，是在遷走戶籍後當天或2 、3 天後告訴\r\n    陳騰芳，陳騰芳說當戶長也沒有怎麼樣，他的意思是他不管\r\n    ，所以戶口名簿還是繼續放在伊這裡，薛有仲、莊秀英、黃\r\n    國展、陳新旺、張淑津、洪德卿、陳麗珠等人遷進來介壽街\r\n    122 號的事，伊都是遷完以後才告訴陳騰芳有人遷進來，並\r\n    說遷進來的人是要幫忙選里長的，但是陳騰芳不知道那些人\r\n    的名字，103 年12月22日偵訊筆錄記載介壽街122 號的戶口\r\n    名簿是陳騰芳提供給伊的是筆錄寫錯了，實際情形如伊剛剛\r\n    所說，戶口名簿一直是伊在保管等語，故共同被告鄭貴嶸就\r\n    被告陳騰芳是否曾保管上開介壽街122 號戶口名簿且將該戶\r\n    口名簿交給鄭貴嶸使用以供他人遷徙戶籍之用等節，前後供\r\n    、證述有所歧異，尚難僅憑共同被告（共犯）鄭貴嶸前後反\r\n    覆不一之供述或證述，即認被告陳騰芳確有保管上開介壽街\r\n    122 號戶口名簿，且明知薛有仲、莊秀英、黃國展、陳新旺\r\n    、張淑津、洪德卿、陳麗珠等人係虛偽遷徙戶籍，仍將上開\r\n    戶口名簿交付鄭貴嶸以供薛有仲等人遷徙戶籍之行為。\r\n  另查，由卷附門號0000000000號行動電話（鄭貴嶸持用）與\r\n    被告陳騰芳持用0000000000號行動電話之通聯紀錄分析節本\r\n    觀之，鄭貴嶸與被告陳騰芳固曾於103 年5 月2 日至同年10\r\n    月24日間有64筆通聯（通話）紀錄，惟該2 人本為朋友關係\r\n    ，渠等之間縱有多次通話，亦難據以認定被告陳騰芳確有保\r\n    管並提供上開介壽街122 號戶口名簿予鄭貴嶸，以供鄭貴嶸\r\n    辦理薛有仲、莊秀英、黃國展、陳新旺、張淑津、洪德卿、\r\n    陳麗珠等人之戶籍遷入登記之行為；又由共同被告王友志、\r\n    黃國展及證人陳美蕙、薛有仲、莊秀英、陳新旺、張淑津、\r\n    洪德卿、陳麗珠於警、偵訊之供述或證述內容可知，渠等於\r\n    辦理上開戶籍遷徙登記之過程中，均未與被告陳騰芳有過接\r\n    觸，且王友志、陳美蕙辦理戶籍遷徙登記所持之證件、戶口\r\n    名簿等資料及洪德卿、陳麗珠辦理戶籍遷徙登記所持之上開\r\n    介壽街122 號戶口名簿均為共同被告鄭貴嶸所提供，是上開\r\n    通聯紀錄分析節本及共同被告王友志、黃國展、證人陳美蕙\r\n    、薛有仲、莊秀英、陳新旺、張淑津、洪德卿、陳麗珠等人\r\n    所述，均無從作為對被告陳騰芳不利之認定。\r\n五、綜上所述，公訴人所舉之證據，尚未達於通常一般人均不致\r\n    於有所懷疑，而得確信被告陳騰芳確有上開妨害投票未遂犯\r\n    行之程度，本院自無從形成被告陳騰芳已構成刑法第146 條\r\n    第3 項、第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍\r\n    取得投票權而為投票未遂罪之確信，此外，卷內復查無其他\r\n    積極證據足資認定被告陳騰芳確有公訴人所指之上開犯行，\r\n    既不能證明其犯罪，揆諸前開法條之規定，依法自應為被告\r\n    陳騰芳無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，刑法第11條、第28條、第146 條第3 項、第2 項、第25\r\n條第2 項、第41條第1 項前段、第74條第1 項第1 款、第2 款、\r\n第2 項第4 款、第37條第2 項，公職人員選舉罷免法第113 條第\r\n3 項，判決如主文。\r\n本案經檢察官郭耿誠到庭執行職務。\r\n中    華    民    國   104    年    9     月    30    日\r\n                刑事第十七庭  審判長法  官  楊筑婷\r\n                                    法  官  胡修辰\r\n                                    法  官  胡佩芬\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\r\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                                    書記官  廖庭瑜\r\n中    華    民    國   104    年    9     月    30    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。"
}