{
  "JID": "CHDV,103,選,40,20150311,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "40",
  "JDATE": "20150311",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　　 103年度選字第40號\r\n原　　　告　台灣彰化地方法院檢察署檢察官\r\n訴訟代理人　陳啟全\r\n訴訟代理人　陳俊宏\r\n訴訟代理人　陳耀堂\r\n被　　　告　楊道慶\r\n上列當事人間請求當選無效事件，本院於民國104年2月25日言詞\r\n辯論終結，判決如下：\r\n    主    文\r\n被告於民國103年11月29日舉行之第20屆彰化縣溪湖鎮第二選區\r\n代表選舉之當選無效。\r\n訴訟費用新台幣仟元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之情事者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，此觀選罷法第120條第1項第3款\r\n    規定可明。查被告為第20屆彰化縣西湖鎮第二選區代表候選\r\n    人，於民國103年11月29日進行投開票，經彰化縣選舉委員\r\n    會於103年12月5日公告被告當選為彰化縣溪湖鎮第二選區代\r\n    表，原告臺灣彰化地方法院檢察署檢察官以被告涉有選罷法\r\n    第99條第1項之行為，於103年12月31日提起本件當選無效訴\r\n    訟，有起訴狀上之本院收文戳印在卷可稽，揆諸前開規定，\r\n    原告提起本件訴訟，應屬適法，合先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n（一）被告楊道慶為使自己能順利當選，竟與訴外人楊榮鐏、楊\r\n      張昭共同基於以交付賄賂使他人為投票權一定行使之犯意\r\n      聯絡，對彰化縣溪湖鎮第二選區有投票權之人交付賄賂，\r\n      而約定有投票權之人，於選舉日投票時為一定行使投票權\r\n      而圈選候選人即被告。嗣被告於103年11月初某日及11月\r\n      12日，分別前往楊張昭位在彰化縣溪湖鎮○○路00號住處\r\n      、楊榮鐏位於彰化縣溪湖鎮○○路000號居所，囑渠等以\r\n      每票新台幣（下同）500元向選民買票，並交付5,000元及\r\n      3萬元予楊張昭、楊榮鐏。楊張昭、楊榮鐏分別於如起訴\r\n      狀附表所示之時間、地點，向如附表所示之受賄者即選民\r\n      楊志添等人交付如附表所示之賄選金額，並囑受賄者於投\r\n      票日支持被告，而為投票權一定之行使。嗣於103年11月\r\n      22日為警循線查獲，並扣得如附表所示之楊志添等人繳回\r\n      之賄款金額計1萬9000元。\r\n（二）被告上開行為，已構成選罷法第99條第1項對有投票權之\r\n      人，行求、期約、交付賄賂，而約其為投票權一定之行使\r\n      犯行，為此，原告依選罷法第120條第1項第3款之規定，\r\n      提起本件訴訟等語。並聲明︰如主文所示。\r\n二、被告則以︰\r\n    上一屆代表選舉被告只贏對手6票而已，所以本屆選舉被告\r\n    會緊張、不安。當時訴外人楊榮鐏說要幫被告處理買票，被\r\n    告有拿2、3萬元要給楊榮鐏，惟楊榮鐏不在，其家人則不敢\r\n    收受該筆現金，被告就將錢放在他住處，被告並不知道楊榮\r\n    鐏會這麼快就處理，只能認為被告運途較差、認命而已；被\r\n    告擔任多屆里長及溪湖鎮民代表，自認有服務里民等語。並\r\n    聲明︰駁回原告之訴，訴訟費用由原告負擔。\r\n三、本院得心證之理由：\r\n（一）按選罷法第120條第1項所稱之當選人，其行為人之概念不\r\n      僅限於當選人本身自為者為限，如當選人與他人具有共犯\r\n      概念涵攝之範圍者，應認仍在該條之文義範圍內。故如有\r\n      直接證據或綜合其他間接事證，足以證明當選人對其親友\r\n      、或競選團隊成員之賄選行為，有共同參與、授意或同意\r\n      等不違背其本意，而推由該等人實行賄選之行為者，應係\r\n      當選人與該等之人為共同賄選之行為，仍應為規範對象。\r\n      查原告主張被告所涉行賄意圖當選等情，業據被告於本院\r\n      準備程序、言詞辯論程序時均自認，另其早於103年11月\r\n      22日檢察官偵訊中，亦已坦承不諱。訴外人楊張昭雖於警\r\n      詢、偵訊期間雖否認有替被告買票，惟其他證人楊志添、\r\n      巫平西、郭庭妤、吳桂玲、陳玲蕉、蔡文化、施珍珠、許\r\n      月姿、楊錦繡、王淑貞等人則於警訊或偵訊中證述確有收\r\n      受賄賂之事實（參彰化地方法院檢察署103年度選偵字第\r\n      268號偵查卷），核與原告所述情節相符，且有扣得繳回\r\n      之賄款金額1萬9000元為證，足認被告確有選罷法第99條\r\n      第1項賄選行為，而有當選無效之原因，是原告之主張，\r\n      堪以採信。\r\n（二）按選罷法第120條第1項第3款、第99條第1項規定，當選人\r\n      如對於有投票權之人有行求期約或交付賄賂或其他不正利\r\n      益，而約其不行使投票權或為一定行使者，選舉委員會，\r\n      檢察官或同一區之候選人，依法得以當選人為被告，向該\r\n      管轄法院提起當選無效之訴訟，無庸考量行賄之結果是否\r\n      有足以影響選舉結果之虞。本件被告既有選罷法第120條\r\n      第1項第3款所定「當選人有第99條第1項之行為」，已如\r\n      上述。則原告檢察官本於前開規定，自公告當選人名單30\r\n      日內，提起本件當選無效之訴，請求判決宣告被告於103\r\n      年11月29日舉行之第20屆彰化縣溪湖鎮第二選區代表選舉\r\n      之當選無效，為有理由，應予准許。\r\n四、據上論結，本件原告之訴為有理由，爰依公職人員選舉罷免\r\n    法第128條前段、民事訴訟法第78條，判決如主文。\r\n中    華    民    國   104    年    3     月    11    日\r\n                 民事第三庭   審判長法  官  王鏡明\r\n                                    法  官  吳芙如\r\n                                    法  官  林于人\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  104    年      3    月    11    日\r\n                                    書記官  蕭美鈴"
}