{
  "JID": "CHDV,103,選,6,20150303,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20150303",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣彰化地方法院民事判決　103年度選字第6號\r\n原　　　告　陳陽\r\n被　　　告　彰化縣選舉委員會\r\n法定代理人　賴振溝\r\n訴訟代理人　吳月娥\r\n上列當事人間請求選舉無效事件，本院於民國104年2月10日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用新台幣參仟元由原告負擔。\r\n    事實及理由\r\n一、原告主張：\r\n  原告及訴外人陳建宏係民國103年台灣省彰化縣二水鄉文化\r\n    村第20屆村長選舉候選人，原告為2號候選人，陳建宏為1號\r\n    候選人，被告為主辦選舉機關。103年11月29日選舉日，依\r\n    設在二水鄉第822號投（開）票所開票結果，原告與陳建宏\r\n    均為354票，二人同票。依公職人員選舉罷免法（下稱選罷\r\n    法）第67條第1項規定，候選人票數相同者，以抽籤決定之\r\n    。而同票抽籤順序，選務人員應先以猜拳決定第一次抽籤順\r\n    序、同時放籤支、搖晃籤箱，使抽籤之人無從得知或猜中中\r\n    籤之籤支位置，達公平目的。\r\n  本件抽籤因陳建宏係現任村長，與公所之選務人員熟識，選\r\n    務人員劉郁雯於辦理抽籤前與陳建宏竊竊交談，之後選務人\r\n    員故意將籤支放入籤箱之時間相差達6秒之多，且放入後籤\r\n    箱未有任何搖晃，容易使人知悉中籤位置。又選務人員不以\r\n    猜拳決定第一次抽籤順序，即以1號候選人陳建宏能抽中1號\r\n    順序籤，之後第二輪抽籤時，將籤支放入籤箱之時間亦相差\r\n    達6秒之多，且放入後未有任何搖動，在此情形下，陳建宏\r\n    已知悉1號籤（中籤）位置，致其果抽得中籤，並經被告於\r\n    103年12月5日公告當選為103年彰化縣二水鄉文化村村長。\r\n    惟陳建宏係因與選務人員謀議，知悉中籤之籤支放在籤箱何\r\n    處而中籤，被告選務人員辦理抽籤程序顯有瑕疵。\r\n  彰化縣溪州鄉潮洋村第20屆村長選舉，亦發生候選人同票情\r\n    形。被告辦理抽籤程序為：選務中心執行秘書陳福仁先搖籤\r\n    箱的號次籤，決定誰先抽時，支持者要求仔細搖，不可讓人\r\n    猜中號次。足稽被告辦理彰化縣二水鄉文化村第20屆村長選\r\n    舉，選務人員放籤號時二籤前後差6秒，且決定抽籤順序時\r\n    ，又由1號候選人先抽，二次均未搖動籤箱，即讓陳建宏抽\r\n    籤，被告選務人員辦理抽籤程序不公開、公正、公平，顯有\r\n    瑕疵。爰依選罷法第118條第1項規定，提出選舉無效之訴等\r\n    語。並聲明：被告舉辦之103年台灣省彰化縣二水鄉文化村\r\n    第20屆村長選舉，選舉無效。\r\n二、被告則以：\r\n  被告辦理103年地方公職人員選舉，於103年11月29日舉行投\r\n    票，彰化縣二水鄉文化村村長之投票結果，1號候選人陳建\r\n    宏及2號候選人即原告同票。被告所屬二水鄉選務作業中心\r\n    依據選罷法第67條第1項及施行細則第42條規定，通知其二\r\n    人在選後2日內於103年12月1日在二水鄉公所三樓會議室進\r\n    行抽籤，抽籤結果原告未抽中。\r\n  本件抽籤係在二水鄉公所公開舉行，由鄉長主持，對於公所\r\n    執行秘書報告之抽籤方法，二位候選人當場未表示異議，且\r\n    被告監察小組委員張黃綢亦在場監督，全程並有選務人員錄\r\n    影為憑，彰化縣警察局田中分局也派員全程錄影，以強調選\r\n    務人員之公正立場。被告選務人員辦理抽籤，係秉持選罷法\r\n    第8條第5項規定「各級選舉委員會，應依據法令公正行使職\r\n    權」之最高指導原則，號次由公所事前做好彌封，當場經雙\r\n    方審閱無誤後同時丟入籤箱內，並由候選人使用工具夾夾取\r\n    籤支，現場開放民眾觀看，又有被告監察小組委員在場監察\r\n    。原告所謂之抽籤程序係其個人看法，於法無據，其種種說\r\n    詞純屬臆測，非可採信等語置辯。並聲明：原告之訴駁回。\r\n三、得心證之理由：\r\n  按公職人員選舉，除另有規定外，按各選舉區應選出之名額\r\n    ，以候選人得票比較多數者為當選；票數相同時，以抽籤決\r\n    定之。選舉委員會辦理選舉、罷免違法，足以影響選舉或罷\r\n    免結果，檢察官、候選人、被罷免人或罷免案提議人，得自\r\n    當選人名單或罷免投票結果公告之日起15日內，以各該選舉\r\n    委員會為被告，向管轄法院提起選舉或罷免無效之訴。選罷\r\n    法第67條第1項、第118條第1項分別定有明文。\r\n  查原告主張其與訴外人陳建宏係103年台灣省彰化縣二水鄉\r\n    文化村第20屆村長選舉候選人，原告為2號候選人，陳建宏\r\n    為1號候選人，被告為主辦選舉機關，103年11月29日選舉開\r\n    票結果，原告與陳建宏均為354票，二人同票，依選舉罷免\r\n    法第67條第1項規定抽籤結果，係由陳建宏抽中，被告於103\r\n    年12月5日公告陳建宏當選103年彰化縣二水鄉文化村村長等\r\n    事實，業據提出選舉公報為證，並有被告所提抽籤簽到簿、\r\n    同票抽籤紀錄表可稽，應堪認為真實。是原告主張被告辦理\r\n    同票抽籤程序有瑕疵，足以影響選舉結果，於103年12月12\r\n    日依選罷法第118條第1項規定，提起選舉無效之訴，程序並\r\n    無不合。\r\n  次查，原告主張被告辦理同票抽籤程序有瑕疵之事實，為被\r\n    告所否認。原告雖提出網頁新聞為證，然該報導內容並未記\r\n    載彰化縣二水鄉文化村村長抽籤程序有何瑕疵。而經勘驗被\r\n    告所提抽籤之錄影光碟，勘驗結果為：「抽籤是採二輪式抽\r\n    籤，依候選人號次先抽順序籤，再抽當選與否籤。抽順序籤\r\n    前已請二位候選人確認籤係放在彌縫之信封內。抽順序籤時\r\n    係將信封撕開，將其中籤筒倒入籤箱，籤箱並未搖晃，候選\r\n    人均以夾子抽取籤筒，再打開籤筒，結果為1號陳建宏抽得1\r\n    號順序籤，2號陳陽抽得2號順序籤。接著抽當選與否籤，已\r\n    請二位候選人確認籤係放在彌縫之信封內。抽籤時係將信封\r\n    撕開，將其中籤筒倒入籤箱，籤箱並未搖晃，候選人均以夾\r\n    子抽取籤筒，再打開籤筒，結果為1號陳建宏抽得當選籤，2\r\n    號陳陽抽得未當選籤。」（見本院104年1月7日準備程序筆\r\n    錄），並無原告所稱被告之選務人員於辦理抽籤前與陳建宏\r\n    竊竊交談、籤支放入籤箱之時間相差達6秒之多、得以知悉\r\n    或猜中籤支等情形。至於原告雖主張彰化縣溪州鄉潮洋村村\r\n    長同票抽籤時有搖晃籤箱，本件未搖晃籤箱有瑕疵云云，然\r\n    原告於抽籤時並未提出異議，且原告所稱應猜拳決定第一次\r\n    抽籤順序、搖晃籤箱等情，亦非法令所明定之程序，縱被告\r\n    之選務人員在其他選區辦理候選人同票抽籤時有搖晃籤箱，\r\n    亦不得據以認定被告辦理本件抽籤之程序有瑕疵，足以影響\r\n    選舉結果。故原告聲請訊問彰化縣溪州鄉公所民政課長陳福\r\n    仁，證明彰化縣溪州鄉潮洋村長之抽籤情形，即無調查之必\r\n    要。\r\n  綜上所述，被告辦理彰化縣二水鄉文化村村長同票抽籤，並\r\n    無不公開、公正、公平，足以影響選舉結果之情形。從而，\r\n    原告依選罷法第118條第1項規定提起選舉無效之訴，請求判\r\n    決被告舉辦之103年台灣省彰化縣二水鄉文化村第20屆村長\r\n    選舉之選舉無效，為無理由，應予駁回。\r\n四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\r\n    決結果無影響，毋庸逐一論述，併此敘明。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   104    年    3     月    3     日\r\n                民事第二庭      審判長法  官  黃倩玲\r\n                                      法  官  郭玄義\r\n                                      法  官  羅秀緞\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    3     月    3     日\r\n                                      書記官  張良煜"
}