{
  "JID": "PHDM,104,選訴,27,20161014,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "27",
  "JDATE": "20161014",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第27號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　許維芯\r\n　　　　　　邱永堅\r\n　　　　　　邱永順\r\n　　　　　　郭耀仁\r\n共　　　同\r\n選任辯護人　邱佩芳律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵字\r\n第43號），本院判決如下：\r\n    主  文\r\n許維芯共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，累犯，處有期徒刑柒月。褫奪公權貳年。\r\n邱永堅、邱永順、郭耀仁共同意圖使特定候選人當選，以虛偽遷\r\n移戶籍取得投票權而為投票，各處有期徒刑肆月，如易科罰金，\r\n均以新臺幣壹仟元折算壹日。均褫奪公權壹年。\r\n    事  實\r\n一、因許維芯之姊夫即邱永堅、邱永順、郭耀仁（下稱邱永堅等\r\n    3人）之姨丈葉約迫將參選民國103年11月29日舉行投票之澎\r\n    湖縣七美鄉第20屆鄉民代表選舉。許維芯、邱永堅、邱永順\r\n    、郭耀仁（下稱許維芯等4人）竟共同基於意圖使鄉民代表\r\n    候選人葉約迫當選而虛偽遷徙戶籍以取得投票權並為投票之\r\n    犯意聯絡，由許維芯在明知邱永堅等3人均無前往澎湖縣七\r\n    美鄉居住之意願及事實，其等亦均明知澎湖縣七美鄉為小型\r\n    選舉區，如以人為方式增加選舉人口，足以影響該選區之選\r\n    舉結果。邱永堅等3人乃委託許維芯，並將其等之國民身分\r\n    證、照片等文件交付與許維芯以代辦遷移戶籍之手續，而許\r\n    維芯則於103年5月19日之某時，前往澎湖縣七美鄉戶政事務\r\n    所，持邱永堅等3人之委託書並填妥遷移戶籍申請書後，將\r\n    相關文件交付給戶政事務所之承辦人員，以此方式將邱永堅\r\n    等3人之戶籍由高雄遷移至澎湖縣○○鄉○○村○○○00號\r\n    （下稱○○村地址）之地址。嗣邱永堅等3人即於103年11月\r\n    29日前往澎湖縣七美鄉西湖村之投開票所，領取該次各級選\r\n    舉之選票，並均將所領得之各級選票投入各該投票箱內，完\r\n    成投票程序，以此方式使澎湖縣七美鄉第20屆鄉民代表選舉\r\n    之投票發生不正確之結果。\r\n二、案經澎湖縣政府警察局望安分局報告臺灣澎湖地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；另當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條第1項、第159條之5分別定有明文。經查，本案被告\r\n    許維芯等4人、辯護人及檢察官於本院準備程序時，對於下\r\n    列經本院調查之其餘供述證據，均表示不爭執，同意作為證\r\n    據（見本院卷第34頁），於審判期日就本院一一調查提示之\r\n    前揭證據於言詞辯論終結前，復未主張有刑事訴訟法第159\r\n    條第1項不得為證據之情形（見本院卷第67頁），本院審酌\r\n    上開證據製作時之情況，尚無違法、不當及證明力明顯過低\r\n    之瑕疵，亦認為以之作為認定被告許維芯等4人有罪之證據\r\n    應屬適當，是依刑事訴訟法第159條之5規定，認有證據能力\r\n    。\r\n二、本案認定事實所引用下列文書證據，並無證據證明係公務員\r\n    違背法定程序所取得，且無刑事訴訟法第159條之4所示顯有\r\n    不可信之情況與不得作為證據之情形。本院斟酌本案卷內之\r\n    證據並非出於非法取得，亦無證明力明顯過低之情形，復經\r\n    本院於審判期日依法進行證據之調查、辯論，被告許維芯等\r\n    4人於訴訟上之程序權即已受保障，故前揭各該證據，均得\r\n    採為認定犯罪事實之證據。\r\n貳、實體方面：\r\n一、訊據被告許維芯等4人均矢口否認有何妨害投票之犯行，被\r\n    告許維芯辯稱：伊有幫邱永堅等3人遷戶籍，係因邱永堅等3\r\n    人說可以節省機票錢，而伊母親許呂係大家長期照顧，身\r\n    體好時會吵著回澎湖；遷戶籍之時點係葉約迫決定出來參選\r\n    前云云；被告邱永堅等3人均辯稱：係因為要協助照顧外婆\r\n    許呂，才將戶籍遷至澎湖，其等係考量日後高雄、澎湖往\r\n    返，交通費比較優惠云云；另被告郭耀仁又辯稱：係因為準\r\n    備報考公職云云。經查：\r\n  被告許維芯之姊夫即邱永堅等3人之姨丈葉約迫將參選103年\r\n    11月29日舉行投票之澎湖縣七美鄉第20屆鄉民代表選舉；被\r\n    告邱永堅等3人有委託被告許維芯代辦遷移戶籍，並將國民\r\n    身分證、照片等文件交付與被告許維芯，被告許維芯則於10\r\n    3年5月19日之某時，前往澎湖縣七美鄉戶政事務所，持邱永\r\n    堅等3人之委託書並填妥遷移戶籍申請書後，將相關文件交\r\n    付給戶政事務所之承辦人員，以此方式將邱永堅等3人之戶\r\n    籍由高雄遷移至西湖村地址；邱永堅等3人有於103年11月29\r\n    日前往澎湖縣七美鄉西湖村之投開票所，領取該次各級選舉\r\n    之選票，並均將所領得之各級選票投入各該投票箱內，完成\r\n    投票程序等事實，有卷附之被告邱永堅等3人之全戶戶籍資\r\n    料查詢結果、被告許維芯之三親等資料查詢結果、委託書、\r\n    遷入戶籍登記申請書、澎湖縣選舉委員會104年3月6日澎選\r\n    一字第1040000350號函附103年地方公職人員選舉七美鄉西\r\n    湖村投票人選舉人名冊影本（見警卷第16至26頁、選偵卷第\r\n    32至34頁、選他卷第29至30頁）可憑，並為被告許維芯等4\r\n    人所不否認，是此部分事實，應堪以認定。\r\n  被告邱永堅等3人部分：\r\n  被告邱永堅等3人自出生時起均設籍高雄地區，有卷附之個\r\n    人基本戶籍資料（完整姓名）查詢結果、澎湖縣七美鄉戶政\r\n    事務所105年6月6日澎七戶字第1050000000號函附邱永堅等3\r\n    人之遷徙紀錄證明書可稽（見本院卷第43至48、50至53頁）\r\n    ，再依被告邱永堅於偵查中供稱：103年來澎湖2次，1次是\r\n    投票，1次是來玩等語；被告邱永順供稱：103年除了選舉回\r\n    來以外，沒有來過澎湖等語；被告郭耀仁供稱：103年間回\r\n    來澎湖2次，除了選舉那次外，只有當兵那次等語（見選他\r\n    卷第23至24頁），並佐以復興航空運輸股份有限公司104年8\r\n    月28日機價字第0000-0000號函、遠東航空股份有限公司104\r\n    年9月3日行銷字第1040000號函、立榮航空股份有限公司104\r\n    年9月2日立航字第20150700號函、華信航空公司顧客服務部\r\n    104年9月3日第2015TZ00000號函附被告邱永堅等3人近2年內\r\n    高雄往返馬公搭機紀錄（見選偵卷第38至45頁），足認被告\r\n    邱永堅等3人之生活重心皆在高雄地區，且非實際居住於西\r\n    湖村地址。\r\n  被告邱永堅等3人之外婆許呂因身體不好，主要都住在高\r\n    雄等情，業據證人葉約迫於偵查中證述明確（見選偵字第27\r\n    頁），亦為被告許維芯等4人所不否認，並有上開航空公司\r\n    所附許呂最近2年內之搭機紀錄可資佐證（見同上卷頁）\r\n    。而戶籍地址關係被告邱永堅等3人權益重大，因現今政府\r\n    機關、金融機構欲送達民眾之文件，除當事人另有陳報送達\r\n    處所外，否則均係向民眾之戶籍地址送達，此為一般公眾週\r\n    知之事實，被告邱永堅等3人將其等戶籍自實際居住地遷徙\r\n    至澎湖，可能造成無法直接收受繳稅或退稅通知單、監理站\r\n    裁罰通知、銀行催繳通知等各項重要文件之後果，增添諸多\r\n    不便，甚至將導致權益受損之嚴重結果。兩相權衡之下，則\r\n    被告邱永堅等3人何以僅因將來不確定發生之其等外婆將來\r\n    有返回澎湖居住之需求而大費周章委託被告許維芯代辦遷移\r\n    戶籍，且另需承受上開不利益後果，足認被告邱永堅等3人\r\n    應僅係為取得投票權而遷移戶籍，並無遷移之真意甚明。\r\n  至被告郭耀仁又辯稱：遷移戶籍係為準備報考公職云云，然\r\n    是否順利考取公職係屬未定，一般常情下，不會在未經取得\r\n    工作前即將戶籍遷移，而造成重大文件無法收送達之不利後\r\n    果，益顯被告郭耀仁係臨訟虛捏之詞，不足憑採。堪認被告\r\n    邱永堅等3人上開所述應均係迴避之詞，其等應係為使特定\r\n    候選人當選方遷移戶籍無誤。\r\n  被告許維芯部分：\r\n  103年澎湖縣七美鄉第01選區西湖村之鄉鎮市民代表選舉（\r\n    區域）候選人得票數分別為「姓名：葉約迫；號次1；得票\r\n    數151；得票率38.22%」「姓名：許榮茂；號次2；得票數\r\n    112；得票率28.35%」「姓名：邵張慈；號次3；得票數132\r\n    ；得票率33.41%」之事實，有103年11月29日該次選舉之選\r\n    舉資料附卷可憑（見本院卷第90頁）。可知七美鄉之鄉民代\r\n    表選舉甚為激烈，十數票之差距即可能翻轉選情，而被告許\r\n    維芯既長期居住澎湖縣，理應知悉選舉何等激烈，又其有曾\r\n    於98年間因涉犯妨害投票罪，遭判處罪刑確定之事實，此有\r\n    卷附之臺灣高等法院高雄分院99年度上訴字第1459號判決、\r\n    臺灣高等法院被告前案紀錄表可憑（見本院卷第86、6頁）\r\n    ，理應對於選舉投票日前之遷移戶籍行為更加謹慎以避免再\r\n    次為觸法行為，豈可能在未加聞問被告邱永堅等3人係基於\r\n    何故請其代辦遷移戶籍之手續或僅聽聞其等係因不確定之事\r\n    實後即前往代辦遷移戶籍？是被告許維芯先於本院準備程序\r\n    供稱：伊不清楚被告邱永堅等3人為何要遷移戶籍，伊也沒\r\n    有問云云（見本院卷第33頁）；嗣又於本院審理時供陳：係\r\n    因要照顧伊母親許呂方代辦遷移戶籍云云（見本院卷第73\r\n    頁），所辯均殊難憑採。\r\n  被告許維芯於偵查中供稱：「（問：邱永堅等3人是否常回\r\n    來？）偶爾回來玩」「（問：103年回來幾次？）2次還是3\r\n    次」等語（見選偵卷第22至23頁）。顯見被告許維芯明知澎\r\n    湖縣並非被告邱永堅等3人之生活重心所在，加以被告許維\r\n    芯於偵查中自陳：「（問：你跟葉約迫有無常聯絡？）親戚\r\n    會聯絡」等語（見選偵卷第19頁）。衡情倘非早已獲知葉約\r\n    迫有意參與澎湖縣七美鄉第20屆鄉民代表選舉且支持葉約迫\r\n    參選之被告許維芯或親友，事先將此訊息告知被告邱永堅等\r\n    3人，並要求或徵得其等同意遷移戶籍以投票支持葉約迫，\r\n    則遠在高雄之被告邱永堅等3人焉能在葉約迫公開參選之前\r\n    ，即知葉約迫將會參選，並委託被告許維芯代辦戶籍遷移？\r\n    佐以被告許維芯與被告邱永堅等3人之母為姊妹關係，關係\r\n    密切，又係葉約迫配偶之姊妹，比外人容易事先取得葉約迫\r\n    參選之訊息，則被告許維芯將葉約迫有意參選鄉代表之事告\r\n    知被告邱永堅等3人，並要求或徵得其等同意後，幫其等將\r\n    戶籍遷移至澎湖縣，以便被告邱永堅等3人順利取得澎湖縣\r\n    七美鄉鄉民代表選舉之投票權，並於選舉投票日投票與葉約\r\n    迫，尚與常情相符，因認被告許維芯上開所辯，係屬卸責之\r\n    詞，不足採信。\r\n  綜上所述，被告邱永堅等3人並無實際遷徙住所之真意，僅\r\n    意在支持特定候選人，並於虛偽遷移戶籍後，前往投票支持\r\n    ；被告許維芯明知被告邱永堅等3人係虛偽遷移遷移戶籍以\r\n    支持候選人，竟仍代為遷移戶籍，自均屬違反民主運作、地\r\n    方自治之精神。是本案事證已臻明確，被告許維芯等4人所\r\n    辯均不足憑採，其等犯行均堪以認定，均應依法論科。\r\n二、核被告許維芯等4人所為，均係犯刑法第146條第2項意圖使\r\n    特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪。\r\n    被告許維芯分別與被告邱永堅等3人對虛偽遷徙戶籍以取得\r\n    投票權之犯行，有犯意聯絡及行為分擔，均為共同正犯。又\r\n    被告許維芯為使被告邱永堅等3人取得上開選舉投票權之目\r\n    的，而虛偽遷徙戶籍取得投票權之數目雖有3個，但上開犯\r\n    行係為取得同一選舉之投票權所為，所侵害選舉正確性及公\r\n    正性、純正性之社會法益仍屬單一，應認係被告許維芯係基\r\n    於單一之主觀犯意，以數個舉動接續進行，而侵害同一法益\r\n    ，在時間、空間上有密切關係，依一般社會健全觀念及刑法\r\n    評價上，以視為數個舉動之接續實行，合為一行為予以評價\r\n    ，較為合理，應認係實質上一罪，僅論以一刑法第146條第2\r\n    項意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票罪。\r\n三、被告許維芯前於98年間因妨害投票案件，經臺灣高等法院高\r\n    雄分院以99年度上訴字第1459號判決判處有期徒刑4月，並\r\n    經最高法院駁回上訴確定，於100年6月29日易科罰金執行完\r\n    畢等情，有臺灣高等法院被告前案紀錄表在卷可憑（見本院\r\n    卷第6頁），其受有期徒刑執行完畢後，5年以內故意再犯本\r\n    案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定\r\n    ，加重其刑。\r\n四、爰審酌被告邱永堅等3人係以虛偽遷入戶籍，即所謂「幽靈\r\n    人口」之方式，以取得選舉權參與投票，影響選舉之純正、\r\n    公平及正確性；被告許維芯於行為時明知被告邱永堅等3人\r\n    並無遷移之真意，竟企圖影響選舉結果而代辦遷移戶籍，且\r\n    其等迄至本院審理時仍飾詞狡辯，未見悔意，所為均不足取\r\n    。兼衡被告邱永堅等3人之素行尚稱良好，有臺灣高等法院\r\n    被告前案紀錄表在卷可參（見本院卷第8至10頁）；被告許\r\n    維芯前已有妨害投票之犯罪科刑紀錄，於本案仍為同一性質\r\n    之犯行，又一次虛遷3人戶籍，犯罪情節非輕，顯見其並未\r\n    因此記取教訓，仍執意為影響選舉純正、敗壞選風之行為，\r\n    所為實屬惡劣，倘非科以適當之刑，恐難以矯治。又被告許\r\n    維芯之智識程度為高中畢業、經濟狀況為小康（見警卷第4\r\n    頁）；被告邱永堅之智識程度為五專畢業、經濟狀況為小康\r\n    （見警卷第7頁）；被告邱永順之智識程度為高職畢業、經\r\n    濟狀況為小康（見警卷第13頁）；被告郭耀仁之智識程度為\r\n    大學畢業、經濟狀況為小康（見警卷第10頁）暨其等犯罪動\r\n    機等一切情狀，分別量處如主文所示之刑，並就邱永堅等3\r\n    人均諭知易科罰金之折算標準，以資懲儆。又被告許維芯等\r\n    4人均係犯刑法分則第6章之妨害投票罪，且經本院宣告有期\r\n    徒刑以上之刑，爰依公職人員選舉罷免法第113條第3項、刑\r\n    法第37條第2項之規定，各併予宣告如主文所示之褫奪公權\r\n    期間。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第28條、第\r\n146條第2項、第47條第1項、第41條第1項前段、第37條第2項，\r\n公職人員選舉罷免法第113條第3項，判決如主文。\r\n本案經檢察官彭師佑到庭執行職務。\r\n中    華    民    國     105    年    10    月    14    日\r\n                  刑事庭  審判長法  官  陳順輝\r\n                                法  官  陳炫谷\r\n                                法  官  倪霈棻\r\n\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n\r\n中    華    民    國   105    年    10    月    14    日\r\n                                書記官  胡湘筠"
}