{
  "JID": "TCHM,103,選上易,575,20140610,1",
  "JYEAR": "103",
  "JCASE": "選上易",
  "JNO": "575",
  "JDATE": "20140610",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　103年度選上易字第575號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳錦源\r\n　　　　　　呂子忠\r\n上列上訴人因違反農會法案件，不服臺灣彰化地方法院102 年度\r\n選易字第4號中華民國103年3 月17日第一審判決（起訴案號：臺\r\n灣彰化地方法院檢察署102年度選偵字第1號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、呂子忠於民國102 年年初，登記參選彰化縣和美鎮農會第17\r\n    屆會員代表選舉和美鎮竹營里選區，因該選區預計選出2 名\r\n    會員代表，惟有3 人登記參選，選情激烈，呂子忠為求當選\r\n    ，於是與同為參選該屆小組長選舉之陳錦源商議一同向會員\r\n    拜票。嗣於102年2月19日或20日晚間20時許，不知情之陳錦\r\n    源帶同呂子忠前往農會會員葉金龍（另經臺灣彰化地方法院\r\n    檢察署檢察官為緩起訴處分確定）位於彰化縣和美鎮○○路\r\n    00巷0 號之住處拜票，臨去之際，呂子忠竟基於對有選舉權\r\n    之人交付財物而約其為一定之行使之犯意，拿出現金新臺幣\r\n    （下同）1,000 元及登記參選之宣傳名片，要求葉金龍於農\r\n    會會員代表選舉投票時投其1票，葉金龍隨即收下該1,000元\r\n    現金，並花用殆盡。嗣於102年2月20日因秘密證人向員警檢\r\n    舉，經員警及檢察官於同年月24日傳喚葉金龍訊問後，而查\r\n    悉上情。\r\n二、案經彰化縣警察局和美分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    外，不得作為證據，刑事訴訟法第159條第1項定有明文；又\r\n    被告以外之人於檢察事務官、司法警察官或司法警察調查中\r\n    所為之陳述，與審判中不符時，其先前之陳述具有較可信之\r\n    特別情況，且為證明犯罪事實存否所必要者，得為證據，同\r\n    法第159條之2亦有明定。於此情形，係必須同時具備該可信\r\n    性及必要性，始合於傳聞法則之例外，得作為證據，若證人\r\n    既於審判中經踐行人證之交互詰問調查程序，依完整之法定\r\n    方式合法取得證據，如認其證詞適合為待證事實之證明，先\r\n    前於「調查筆錄」之供述即不具前述較可信之特別情況及證\r\n    明犯罪事實存否之必要性，自應逕以該審判中之證詞採為論\r\n    證犯罪事實之依據，亦無捨該審判中之證詞不用卻例外地認\r\n    其先前於警詢之調查或偵訊筆錄認具證據能力而採為斷罪證\r\n    據之餘地（最高法院95年度台上字第4674號判決意旨參照）\r\n    。查本件證人葉金龍於原審審理時已到庭具結作證，並經被\r\n    告2 人及其等辯護人為交互詰問完畢，已經踐行人證之交互\r\n    詰問調查程序，依完整之法定方式合法取得證據，且於勘驗\r\n    後其警詢之證述與原審審理時之證述相符，是其於原審審理\r\n    時之證述適合為待證事實之證明，先前於警詢之供述即不具\r\n    證明犯罪事實存否之必要性，是以關於證人葉金龍於警詢之\r\n    陳述應無證據能力。\r\n二、次按刑事訴訟法第100條之1及第100條之2準用第100條之1等\r\n    規定，係刑事立法者針對法官、檢察官於訊問被告，司法警\r\n    察官或司法警察於詢問犯罪嫌疑人時，為建立訊（詢）問筆\r\n    錄之公信力，並擔保訊（詢）問之合法正當，及筆錄所載內\r\n    容與其陳述相符之目的性考量，課以國家偵、審或調查機關\r\n    錄音、錄影義務之規定。是否錄影，得就其有無必要性作考\r\n    量，至全程同步錄音，則無裁量餘地；於第100條之1第2項\r\n    （第100條之2準用之）並規定筆錄所載之陳述與錄音或錄影\r\n    之內容不符者，對該不符部分之筆錄，賦予證據使用禁止之\r\n    法效，排除其證據能力。92年2月6日修正公布之刑事訴訟法\r\n    ，為使審判期日之訴訟程序能合法、妥適進行，並使審判筆\r\n    錄之記載有所憑據，杜絕爭議，增訂第44條之1第1項「審判\r\n    期日應全程錄音，必要時，並得全程錄影」之規定；另於第\r\n    196條之1第1項增訂司法警察官、司法警察於調查犯罪情形\r\n    時，得詢問證人，惟第2項規定所逐一列明準用之有關條文\r\n    ，其中第100條之1及第100條之2並未在準用之列。本法對於\r\n    證人於審判中為陳述，既增訂應予錄音或錄影，然於檢察官\r\n    訊問證人，及於司法警察官、司法警察詢問證人時，則無必\r\n    須錄音或錄影之明文，此應屬立法上之疏漏。是以，檢察官\r\n    於訊問證人，或司法警察官、司法警察於詢問證人時，如仍\r\n    予以錄音或錄影，自非法所懸禁。倘上開檢察官訊問證人，\r\n    或司法警察官、司法警察詢問證人之筆錄，經檢察官或法官\r\n    依刑事訴訟法第212條、第213條就訊（詢）錄音、錄影內容\r\n    實施勘驗後，有筆錄與錄音、錄影之內容不相符之情形，宜\r\n    參照刑事訴訟法第100條之1第2項之規定，對該不符部分之\r\n    筆錄，排除其證據能力（最高法院99年度臺上字第6127號、\r\n    97年度臺上字第6804號判決意旨參照）。本件原審辯護人主\r\n    張：葉金龍於102年2月24日13時40分至13時55分偵訊時具結\r\n    證述：「要離開時農會代表參選人呂子忠就從身上拿出1,00\r\n    0元（1張）給我，並請我幫忙這次農會代表及小組長選舉要\r\n    把我的票投給他們」（見選偵字卷第32頁反面），其實際上\r\n    之供述與筆錄內容記載不符等語，經原審於103年1月29日勘\r\n    驗證人葉金龍上開偵訊光碟錄音內容結果，該部分筆錄內容\r\n    確實與錄音內容有不相符之處（詳後述），依上開規定，證\r\n    人葉金龍之證述內容，自應以原審勘驗筆錄記載之內容為準\r\n    。\r\n三、另按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\r\n    人、被害人及共同被告等）所為之偵查筆錄，或被告以外之\r\n    人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階\r\n    段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\r\n    法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\r\n    結，而實務運作時，檢察官偵查中向被告以外之人所取得之\r\n    陳述，原則上均能遵守法律規定，不致違法取供，其可信度\r\n    極高，職是，被告以外之人前於偵查中已具結而為證述，除\r\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\r\n    之情況」之理由外，不宜以該證人未能於審判中接受他造之\r\n    反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力\r\n    。查本件證人葉金龍於檢察官偵查中所為之陳述，被告2人\r\n    並未釋明上開證人之供述有顯不可信之情況，亦無證據可資\r\n    證明檢察官在偵查時有不法取供之情形，且證人葉金龍於原\r\n    審審理時業經到庭經過交互詰問，已保障被告2人之對質詰\r\n    問權，依上揭說明，證人葉金龍於偵查中之證言，除上開所\r\n    述與審判中不符部分外，自具有證據能力。\r\n四、再按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159條之1至同條之4之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\r\n    或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159條第1項、第159條之5分\r\n    別定有明文。查本判決下述所引用除上開所述以外之各項據\r\n    以認定事實之證據，檢察官及被告2人於本院言詞辯論終結\r\n    前，均不爭執而未曾聲明異議，本院審酌該等言詞及書面陳\r\n    述作成時之情況，並無非任意性、不正取供，或有何違法不\r\n    當情事，且客觀上亦無不可信之情況，堪認為適當，揆諸前\r\n    開說明，依法均有證據能力。\r\n貳、實體方面：\r\n一、有罪部分（被告呂子忠）：\r\n  上開犯罪事實，業據被告呂子忠於原審及本院審理時均坦承\r\n    不諱，核與證人陳錦源於原審所證其2 人有於上揭時地共同\r\n    前往葉金龍住處拜票之情節大致相符，並經證人葉金龍於偵\r\n    訊及原審審理時具結證述明確，且有彰化縣和美鎮農會第17\r\n    屆會員代表候選人名冊1份及扣案物品照片1張在卷可稽，足\r\n    認被告呂子忠任意性自白與事實相符。本件事證明確，被告\r\n    呂子忠上開犯行堪以認定。\r\n  按農會法第47條之1第1 項第2款之對於有選舉權之人，行求\r\n    期約交付財物或其他不正利益，而約其不行使選舉權或為一\r\n    定之行使之罪，其行求、期約、交付行為，係屬階段行為。\r\n    行求賄選階段，僅屬行賄者單方意思表示之行為，不以相對\r\n    人允諾為必要。至交付賄選階段，除行賄者有實行交付賄賂\r\n    行為外，因對收受賄賂者，二者乃必要共犯中之對向犯，以\r\n    二個以上之行為者，彼此相互對立之意思經合致而成立犯罪\r\n    ，雖不以收受者確已承諾，或進而為一定投票權之行使為必\r\n    要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相\r\n    對人對其交付之目的已然認識而予收受，其交付賄賂或其他\r\n    不正利益之犯行始克成立，行賄者方成立交付賄賂罪。如行\r\n    賄者與受賄者無此意思合致或被拒絕時，則祇成立行求賄賂\r\n    罪。查本件被告呂子忠前往證人葉金龍住處交付其候選人名\r\n    片1張及賄款1,000元予證人葉金龍，請求證人葉金龍於上開\r\n    農會代表選舉時投其1 票，證人葉金龍既對被告呂子忠交付\r\n    1,000 元之目的已然認識而予收受，則核被告呂子忠所為，\r\n    係犯農會法第47條之1第1 項第2款之交付財物罪。被告呂子\r\n    忠行求、交付財物予有選舉權之人，其行求財物之低度行為\r\n    應為交付財物之高度行為所吸收，不另論罪（最高法院85年\r\n    度臺上字第4200號判決意旨參照）。\r\n二、原審法院認被告對於有選舉權之人，交付財物，而約其為一\r\n    定之行使之犯行事證明確，適用農會法第47條之1 第1項第2\r\n    款，刑法第11條前段、第41條第1項前段、第74條第1項第 1\r\n    款、第2項第4款、第8款、第93條第1項第2 款之規定，審酌\r\n    被告呂子忠係彰化縣和美鎮農會第17屆會員代表選舉竹營里\r\n    選區之候選人，竟不思以合法方法競選，以金錢損害農會選\r\n    舉公平性，助長賄選歪風，殊不足取，惟被告呂子忠於原審\r\n    審理時終能坦認犯行，並衡酌其行賄對象僅1 人、財物價值\r\n    為1,000 元等犯罪情節，暨考量其並無犯罪紀錄之素行、智\r\n    識程度、生活狀況等一切情狀，量處有期徒刑6 月，諭知如\r\n    易科罰金以新台幣1,000折算1日；併審酌被告呂子忠未曾受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表 1\r\n    份在卷可按，其因一時失慮，致罹刑典，事後已坦承犯行，\r\n    深具悔意，經此次偵、審與科刑之教訓後，當知所警惕，信\r\n    無再犯之虞，認被告呂子忠所宣告之刑，以暫不執行為適當\r\n    ，爰依刑法第74條第1項第1款之規定均諭知緩刑2 年；惟斟\r\n    酌被告呂子忠因守法觀念薄弱而觸法，為確保其能記取教訓\r\n    並建立尊重法治之正確觀念，認除前開緩刑宣告外，另有課\r\n    予被告呂子忠一定負擔之必要，爰考量前述相關情節後，諭\r\n    知被告呂子忠應向公庫支付20萬元，且於緩刑期間內，應接\r\n    受法治教育2場次，以符緩刑目的，併依刑法第93條第1項第\r\n    2 款規定，諭知於緩刑期間付保護管束。再敘明農會法第47\r\n    條之1第2項固規定犯前項之罪者，所收受之財物沒收之，如\r\n    全部或一部不能沒收時，追徵其價額。亦即如其賄賂財物已\r\n    交付給有投票權之人收受，因該受賄者係犯農會法第47條之\r\n    1第1項第1 款之投票受賄罪，其所收受之賄賂則應依同法條\r\n    第2 項之規定沒收之。故犯投票交付賄賂罪者，其已交付之\r\n    賄賂，應依農會法第47條之1第2項之規定，於其對向犯所犯\r\n    投票受賄罪之從刑宣告沒收或追徵。是本件被告呂子忠交付\r\n    予證人葉金龍之賄款1,000 元，既已交付予證人葉金龍，揆\r\n    諸前揭說明，爰不予宣告沒收。至被告呂子忠之候選人名片\r\n    1 盒，係其競選農會代表所用，與本件向證人葉金龍交付賄\r\n    款之犯行無涉；另交付予證人葉金龍之名片1 張，亦因已交\r\n    付予證人葉金龍所有，非屬被告呂子忠所有之物，均不宣告\r\n    沒收。核其認事用法並無不當，量刑亦稱妥適，且並無積極\r\n    證據足以證明被告陳錦源為本案之共同正犯（詳後述無罪部\r\n    分），檢察官上訴意旨仍執前詞指摘原審未將被告陳錦源列\r\n    為共同正犯不當，而提起上訴，為無理由，應予駁回。\r\n二、無罪部分（被告陳錦源）：\r\n  公訴意旨略以：陳錦源及呂子忠均為彰化縣和美鎮農會會員\r\n    ，呂子忠於102 年年初登記參與和美鎮農會第17屆會員代表\r\n    選舉，陳錦源則登記參選同屆和美鎮農會農事小組長選舉。\r\n    嗣於102年2月19日或20日晚間20時許，陳錦源帶同呂子忠前\r\n    往葉金龍位於彰化縣和美鎮○○路00巷0 號之住處拜票，臨\r\n    去之際，呂子忠與陳錦源竟基於對有選舉權之人交付財物而\r\n    約其為一定之行使之犯意聯絡，由呂子忠拿出現金1,000 元\r\n    及兩人登記參選之宣傳名片，告知葉金龍以每票（即會員代\r\n    表1票、農事小組長1 票）各500元之代價，要求葉金龍在農\r\n    會會員代表及農事小組長選舉時，投票予呂子忠及陳錦源，\r\n    葉金龍隨即收下該1,000 元現金，並允諾在農會會員代表及\r\n    農事小組長選舉時會支持呂子忠及陳錦源等語。因認陳錦源\r\n    亦與被告呂子忠共同涉犯農會法第47條之1第1 項第2款之交\r\n    付財物罪嫌等語。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第 2項及第301條第1項分別定有明文。又認定不利於被告\r\n    之事實，須依積極證據，茍積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告事實之認定，更不必有何有利\r\n    之證據（最高法院30年上字第 816號判例參照）。再按犯罪\r\n    事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，\r\n    自難以擬制推測之方法，為其判斷之基礎，而認定犯罪事實\r\n    之證據係指足以認定被告確有犯罪行為之積極證據而言，該\r\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\r\n    （最高法院53年臺上字第 656號、29年上字第3105號判例可\r\n    資參照）。另刑事訴訟法第161條已於91年2月 8日修正公布\r\n    ，其第1 項規定：檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（最高法院92年臺上字第128 號判例參\r\n    照）。\r\n  本件公訴人認被告陳錦源涉犯上開罪嫌，係以證人葉金龍於\r\n    偵訊及原審審理時之證述、候選人名冊、名片及現金1,000\r\n    元等為其論據。訊據被告陳錦源堅決否認有公訴人所指上開\r\n    犯行，辯稱：伊之前即已多次向葉金龍拜票，當天伊雖帶同\r\n    呂子忠前往拜票，但並不知道呂子忠向葉金龍交付賄款之事\r\n    ，且呂子忠縱有賄選亦屬於其個人行為，與伊無關等語。\r\n  經查：\r\n  證人葉金龍固於102年2月24日警詢時證稱：「（和美鎮農會\r\n    代表參選人呂子忠與農會小組長參選人陳錦源就是你後面坐\r\n    的這兩位，是在什麼時候、什麼地點、什麼人將賄選金交給\r\n    你？）在今年2月19日或20日晚上正確時間忘記了。（當時\r\n    你在家看電視？）對。（他們2人到你家拜票並拿出2張選舉\r\n    名片給你，對不對？）對。（要離開時怎樣？）呂子忠就從\r\n    身上拿出1000元一張給我，要我將票蓋給他。（要你將這次\r\n    農會代表及小組長的選舉要你把票投給他們，是不是這樣？\r\n    ）對。」等語。其於同日偵查中固亦證稱：「（啊！他們進\r\n    去之後拜託你要把票蓋給他們，要走的時候就拿出1000元給\r\n    你嘛對不對？又請你這屆選舉幫忙他們，那錢誰拿出來的？\r\n    ）對，呂子忠。（呂子忠拿出來的，算他們二個人都，他錢\r\n    拿給你的時候陳錦源也有在旁邊嘛對不對？就是算說這1000\r\n    元拜託你蓋給他們二個嘛對不對？）對。」等語（見原審卷\r\n    第87頁正面、反面103年1月29日勘驗筆錄）。觀其上開警偵\r\n    訊之證詞，其於警詢原先係證稱：離開時，呂子忠拿出1000\r\n    元給伊，要伊將票蓋給「他」（即呂子忠）；俟員警緊接著\r\n    詢問要你把票投給「他們」，是不是這樣？證人葉金龍始改\r\n    答稱：對。而其於偵查中之證詞，亦係檢察官稱呂子忠拿錢\r\n    出來，陳錦源在旁邊，這1000元就算拜託你蓋給他們二個對\r\n    不對？證人葉金龍始答稱：對。則以上開詢答之方式，似均\r\n    有誘導之嫌，自不能採為不利於被告之證據。又縱認被告陳\r\n    錦源始終陪同被告呂子忠向葉金龍拜票，則被告呂子忠拜票\r\n    離開之際，突然自身上拿出1000元行賄，在未有其他補強證\r\n    據之前，是否能認定被告陳錦源與呂子忠必然有犯意之聯絡\r\n    及行為之分擔，亦甚有疑義。\r\n  證人葉金龍於102年2月24日第一次偵訊時具結證稱：案發當\r\n    天，呂子忠及陳錦源一起到伊住處拜票，臨走時，呂子忠就\r\n    拿出1,000 元給伊等語（見原審卷第87頁至第88頁勘驗筆錄\r\n    ）；復於原審審理時具結證述：案發當天，呂子忠及陳錦源\r\n    一起到伊住處拜票，臨走時，呂子忠拿1張1,000元給伊，意\r\n    思是要賄選，一開始伊沒收，後來呂子忠又拿給伊，伊才收\r\n    下，這1,000 元是呂子忠叫伊投給他而已，而當時陳錦源在\r\n    看電視，只有呂子忠跟伊講話，伊不知道陳錦源是否有看到\r\n    呂子忠將1,000 元交給伊等語（見原審卷第44頁反面至第51\r\n    頁反面）。是依證人葉金龍之證述，應僅能證明該1,000 元\r\n    賄款係由被告呂子忠所交付，不能因被告呂子忠係由被告陳\r\n    錦源介紹前往一同拜票，即遽此推論被告陳錦源知悉被告呂\r\n    子忠之賄選犯行，或與被告呂子忠就該賄選犯行有何犯意聯\r\n    絡。\r\n  至證人葉金龍雖曾於102年2月24日第二次偵訊時具結證述：\r\n    該1,000元係被告陳錦源及呂子忠向伊賄選之賄款云云（見\r\n    他字卷第65頁；原審卷第88頁）。然此與證人葉金龍上開證\r\n    述已有不符，且證人葉金龍於102年2月24日第一次偵訊時未\r\n    曾提及被告陳錦源亦有向其賄選之情，是證人葉金龍前開證\r\n    述被告陳錦源亦有向其賄選乙情，是否可採，已非無疑；再\r\n    參以證人葉金龍於原審審理時具結證述：伊之前會說陳錦源\r\n    與呂子忠一起向伊賄選，係因為陳錦源及呂子忠二人一組，\r\n    所以伊就這樣覺得等語（見原審卷第51頁反面），顯見證人\r\n    葉金龍上開不利於被告陳錦源之證述，亦僅係出於其臆測之\r\n    詞，自不能以證人葉金龍該部分不利於被告陳錦源之證述，\r\n    而認被告陳錦源亦有參與本案被告呂子忠之賄選犯行。\r\n  又共同被告呂子忠於原審審理時供述：該1,000 元賄款都是\r\n    伊自己的錢，陳錦源並沒有出部分的錢，伊向葉金龍賄選時\r\n    ，陳錦源應該沒有看到等語（見原審卷第106頁反面至第107\r\n    頁）；且共同被告呂子忠雖於警詢及偵訊時否認犯行，然其\r\n    歷次供述，均未曾提及被告陳錦源有參與本件賄選之犯行，\r\n    亦與證人葉金龍於原審審理時之證述相符，是被告陳錦源前\r\n    開所辯，尚非不足採信。至公訴人雖認：行賄者不可能隨意\r\n    向陌生選民買票，若非陳錦源之介紹及安排，呂子忠自不可\r\n    能貿然向葉金龍買票；又陳錦源早已向葉金龍拜票多次，本\r\n    次若非刻意安排與呂子忠同行買票，自無必要同行拜訪葉金\r\n    龍等語，然被告陳錦源及呂子忠於警、偵訊及原審審理時均\r\n    供述：伊等於案發當天一同至葉金龍住處拜票，係因呂子忠\r\n    不認識葉金龍，故藉由前已至葉金龍住處拜票之陳錦源介紹\r\n    前往等語。而候選人因競選激烈，為求當選，多次至有選舉\r\n    權人住處拜票，或經由與有選舉權人認識之人介紹，並一同\r\n    前往拜票，核與常情無違，自不能遽此推論被告陳錦源夥同\r\n    被告呂子忠前往證人葉金龍住處拜票之目的，即係為共同賄\r\n    選。況本件農會小組長及會員代表之選舉，係分屬兩項不同\r\n    之選舉乙節，業經被告2 人於原審審理時供述甚明，核與證\r\n    人葉金龍於原審審理時具結證述相符，應可認定。是本次農\r\n    會選舉，被告陳錦源與呂子忠既分別參選不同項目，且被告\r\n    陳錦源前既已自行至證人葉金龍住處拜票多次，則倘若被告\r\n    陳錦源要對證人葉金龍賄選，大可自行賄選即可，何以定要\r\n    與被告呂子忠共同賄選，是公訴人上開所指，應有誤會。\r\n  此外，候選人名冊及名片，均僅能證明被告陳錦源參與本件\r\n    和美鎮農會小組長之選舉，並有前往證人葉金龍住處拜票等\r\n    事實；而被告呂子忠交付予證人葉金龍之賄款1,000 元，業\r\n    經證人葉金龍花用殆盡，此經其於原審審理時具結證述明確\r\n    （見原審卷第50頁），自不能以證人葉金龍案發後所交付之\r\n    1,000 元扣案物，作為證明被告陳錦源有參與本件被告呂子\r\n    忠賄選犯行之依據。至案發時被告陳錦源是否正在看電視，\r\n    縱證人葉金龍所證與被告陳錦源所供不符，亦不能據此推論\r\n    被告陳錦源確有參與被告呂子忠賄選之犯行。\r\n  綜上所述，尚無積極證據證明被告陳錦源有與被告呂子忠共\r\n    同向證人葉金龍交付賄款買票之情事。被告陳錦源上開所辯\r\n    ，應可採信，本件尚乏積極證據足資證明被告陳錦源有公訴\r\n    人所指之上開犯行，本院復查無其他積極證據足資相佐，是\r\n    經本院審酌本案卷內之全部證據後，認為仍無從為有罪之確\r\n    信，仍不足為被告陳錦源有罪之積極證明，或說服本院形成\r\n    其有罪之心證，則被告陳錦源被訴部分既屬不能證明。\r\n  原審以本件公訴人就此部分所舉之證據，尚難使法院確信被\r\n    告有起訴意旨所指賄選犯行，致使無從形成有罪之確信，則\r\n    依罪證有疑利於被告之證據法則，即不得遽為不利被告之認\r\n    定。此外，復查無其他積極證據，足資證明被告確有公訴人\r\n    所指前揭犯行，參照上揭法條及裁判意旨，因認不能證明被\r\n    告犯罪，而為被告無罪之諭知，並無違誤。本件就此部分查\r\n    無證據證明被告有何檢察官所指之犯行，已詳見前述，而原\r\n    審判決就卷內證據調查之結果，為綜合之判斷、取捨，認仍\r\n    無從證明被告陳錦源有參與起訴意旨所指之賄選犯行，其得\r\n    心證之理由已說明甚詳，所為論斷亦難認有違背經驗法則、\r\n    論理法則，或有其他違背法令之情形，自難任意指為違法。\r\n    檢察官仍執前開理由就此部分提起上訴，自無可取，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳惠珠到庭執行職務。\r\n中    華    民    國    103    年    6    月    10    日\r\n            刑事第三庭  審判長法  官  王  增  瑜\r\n                              法  官  林  欽  章\r\n                              法  官  唐  光  義\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                              書記官  粘  銘  環\r\n中    華    民    國   103    年    6     月    10    日\r\n附錄本案論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科\r\n3 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}