{
  "JID": "KSHV,104,選上,43,20160309,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "43",
  "JDATE": "20160309",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第43號\r\n上　訴　人　溫士源\r\n訴訟代理人　吳春生律師\r\n複代理人　　林清堯律師\r\n被上訴人　　洪能\r\n訴訟代理人　黃俊嘉律師\r\n　　　　　　孫安妮律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104 年8\r\n月19日臺灣屏東地方法院104 年度選字第30號第一審判決提起上\r\n訴，本院於105年2月24日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：兩造均為民國103 年11月29日舉行之屏東\r\n    縣枋山鄉第17屆鄉長選舉（下稱系爭選舉）之候選人，被上\r\n    訴人為謀求選舉之勝利，竟於選前運作將實際未居住在枋山\r\n    之訴外人鄧坤雄、鄧建富、盧錦春、陳冠呂（下稱鄧坤雄等\r\n    4 人）之戶籍遷入戶長為被上訴人之屏東縣枋山鄉○○村○\r\n    ○000 號戶籍（下稱系爭戶籍）內，使其等取得該選區之投\r\n    票權，進而投票支持被上訴人，被上訴人因而於系爭選舉中\r\n    獲得1,463 張票，經屏東縣選舉委員會於103 年12月5 日公\r\n    告當選。被上訴人以上開虛偽遷徙戶籍之方法，使系爭選舉\r\n    發生不正確之結果，已該當刑法第146 條第2 項所定之行為\r\n    ，為此依公職人員選舉罷免法（下稱選罷法）第120 條第1\r\n    項第3 款規定提起本訴，請求判決宣告被上訴人於系爭選舉\r\n    之當選無效等語。原審判決上訴人敗訴。上訴人不服，提起\r\n    上訴。於本院聲明：原判決廢棄；被上訴人於系爭選舉\r\n    之當選無效。\r\n二、被上訴人則以：鄧坤雄等4 人均係因工作關係始遷入系爭戶\r\n    籍，且實際居住於該處，鄧坤雄、鄧建富迄今甚仍在枋山鄉\r\n    租屋居住，至盧錦春、陳冠呂事後雖因工作或生活型態改變\r\n    ，搬至其他縣市工作、居住，然其等本即居無定所，故未將\r\n    戶籍遷出，亦難認即為虛偽遷移戶籍。況鄧坤雄等4 人遷徙\r\n    戶籍之行為，均早於系爭選舉數年之久，顯非為支持伊之當\r\n    選而為。是鄧坤雄等4 人非無正當理由而遷移戶籍，主觀上\r\n    並無妨害投票之意圖，伊並無刑法第146 條第2 項所定之行\r\n    為，上訴人請求判決伊之當選無效，並無理由等語為辯。於\r\n    本院聲明：上訴駁回。\r\n三、兩造不爭執之事項：\r\n  兩造均為系爭選舉之候選人。屏東縣選舉委員會於103 年12\r\n    月5 日公告被上訴人當選。\r\n  鄧坤雄設籍於系爭戶籍之時間為96年4 月13日，陳冠呂為98\r\n    年4 月2 日，盧錦春為99年6 月28日，鄧建富為100 年5 月\r\n    12日。其等均取得系爭選舉投票權而為投票。\r\n  上訴人於當選公告30日內之103 年12月31日提起本件訴訟，\r\n    未逾30日除斥期間。\r\n四、本件之爭點為：被上訴人是否有選罷法第120 條第1 項第3\r\n    款規定之情事？茲論述如下：\r\n  按有選舉權人在各該選舉區繼續居住4 個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人；當選人有刑法第146 條第2\r\n    項之行為者，同一選舉區之候選人得提起當選無效之訴，選\r\n    罷法第15條、第120 條第1 項第3 款分別定有明文。又刑法\r\n    第146 條第2 項係規定「意圖使特定候選人當選，以虛偽遷\r\n    徙戶籍取得投票權而為投票者」為構成要件，而一般所稱「\r\n    幽靈人口」之虛偽遷徙戶籍行為，應區分為「戶籍行政管理\r\n    上之不實遷徒」及「選罷法上所規範之虛偽遷徒」。前者，\r\n    係指戶籍上雖為遷徒而實際並未居住於該址之情事，即因就\r\n    業、就學、服兵役未實際居住於戶籍地，或為子女學區、農\r\n    保、都會區福利給付優渥或其他因素而遷籍於未實際居住地\r\n    等情；後者，則係為支持某特定候選人之當選目的，而為戶\r\n    籍之遷徒，藉以取得投票權並投票，此種行為因影響選舉之\r\n    公正及純潔性，戕害民主選舉之精神，故特別列入刑法處罰\r\n    之內容，並屬當選無效之事由。就此而言，所謂「幽靈人口\r\n    」之遷徒戶籍行為，尚難遽認即屬選罷法上所欲規範之行為\r\n    ，仍應以該遷徒行為之意圖，係以取得特定選舉之投票權，\r\n    及藉以支持之特定候選人當選為目的，始足當之，且就選罷\r\n    法之規範本旨而言，亦須當選人與各該幽靈人口間，就該虛\r\n    偽遷徙戶籍之行為，有意思聯絡為要件。倘若設籍或遷徙戶\r\n    籍之行為，與特定之選舉並無關連性及目的性，或遷徙戶籍\r\n    者與候選人間無意思聯絡，即與刑法第146 條第2 項規定之\r\n    要件有間，而不構成選罷法第120 條第1 項第3 款所稱之當\r\n    選無效事由。又選舉訴訟程序，依選罷法第128 條前段規定\r\n    ，除選罷法規定者外，準用民事訴訟法之規定。是上訴人主\r\n    張被上訴人有上開當選無效事由，應依民事訴訟法第277 條\r\n    規定，就所主張有利於己之當選無效事由，即鄧坤雄等4 人\r\n    是否虛偽遷移戶籍、遷移之目的與支持被上訴人當選間之關\r\n    連性，及其等就虛偽遷移戶籍與被上訴人間是否有犯意之聯\r\n    絡及行為之分擔等為舉證。\r\n  查鄧坤雄設籍於系爭戶籍之時間為96年4 月13日，陳冠呂為\r\n    98年4 月2 日，盧錦春為99年6 月28日，鄧建富為100 年5\r\n    月12日，並均於系爭選舉時前往投票，有遷入戶籍登記申請\r\n    書、選舉人名冊在卷可稽（原審卷一第29-32 頁、本院卷第\r\n    29頁），並為兩造所不爭執。而查：\r\n  證人鄧坤雄證稱：伊約96年間經友人介紹認識被上訴人，剛\r\n    下來時幫忙做芒果，半年後找被上訴人一起投資約50萬元賣\r\n    咖啡，有買咖啡車做，被上訴人讓伊免費住在系爭戶籍地，\r\n    有些東西要冰要拿比較方便。後來在枋山鄉台一線457K建設\r\n    咖啡、種植草，當時有環境規劃，所以就把咖啡車賣掉來建\r\n    設，但被檢察官拆掉，被上訴人就拆夥退出，後來伊就向他\r\n    人租用店面跟咖啡車，但又被檢察官拆定點建設，又換到台\r\n    一線450K。伊當時住在系爭戶籍地最裡面第三間，一直住到\r\n    100 年9 月1 日搬走，剛開始是一個人住，弟弟鄧建富在10\r\n    0 年時下來跟伊一起住，伊叫他將戶籍遷入系爭戶籍比較好\r\n    聯絡，也好收信，後來因為伊交女友，那邊不方便，才搬去\r\n    同鄉加祿村南和6 之10號有2 個房間的，因為伊在楓港做義\r\n    警，系爭戶籍是楓港派出所範圍，去拿信也不會很遠，所以\r\n    沒有把戶籍遷過去等語（原審卷一第115 頁背面至117 頁）\r\n    ，與證人鄧建富所證稱：哥哥鄧坤雄叫伊下來一起賣咖啡，\r\n    並把戶籍遷下來，當時鄧建富就住在系爭戶籍地，剛開始伊\r\n    也住在那邊，伊等100 年買的咖啡車在枋山鄉台一線450K，\r\n    名稱叫茉莉灣，後來搬到同鄉加祿村南和6 之10號，沒想過\r\n    將戶籍遷到現租處，因為鄧坤雄是楓港義警，常回系爭戶籍\r\n    處，伊現在的手機、帳單、信件仍寄到系爭戶籍等語（原審\r\n    卷一第111 至113 頁）互核大致相符。而鄧坤雄曾於96年、\r\n    98年間因於枋山鄉海邊開設行動咖啡店及固定式咖啡屋，涉\r\n    嫌竊佔土地而遭檢方偵辦，有臺灣屏東地方法院檢察署96年\r\n    度偵字第6076號、99年度偵字第4272號不起訴處分書在卷可\r\n    稽；另茉莉灣咖啡車在沿海路段營業，車牌號碼為ZR-0196\r\n    號，現登記名義人為鄧建富之事實，有照片及行照附卷為憑\r\n    （原審卷一第77、78、125 頁），足見鄧坤雄、鄧建富所述\r\n    因工作而遷入系爭戶籍等語，尚非無據。又證人即前楓港派\r\n    出所警員鄭元彭證稱：伊之前擔任楓港派出所警勤區警員，\r\n    範圍包含系爭戶籍地，平常負責查戶口、值班巡邏、治安維\r\n    護。系爭戶籍地是被上訴人開設的便當店，二樓有其他人住\r\n    在那邊，有人是在台一線公路開設茉莉灣咖啡車。伊查戶口\r\n    時會在勤區繞一圈，詢問相關人，核對戶口是否相符合。鄧\r\n    坤雄綽號好像叫小虎，他有住在系爭戶籍地，有開一台行動\r\n    咖啡車在枋山鄉成功社區的路旁，好像是台一線453.5 至45\r\n    4K，也有看到他弟弟來住過。伊任職期間偶爾會去系爭戶籍\r\n    地，有時會去二樓泡茶，當時二樓住4 、5 人，來來去去等\r\n    語（原審卷一第155 至156 頁）；證人即前枋山派出所所長\r\n    吳思勤證稱：伊於97至99年間在枋山派出所擔任所長，99至\r\n    101 年在枋寮分局擔任第一組組長，當時被上訴人擔任枋山\r\n    鄉鄉民代表，伊會去他經營的池上便當店找他，都在二樓坐\r\n    ，伊有遇過鄧坤雄，綽號小虎，伊曾看過他從浴室盥洗出來\r\n    ，小虎有一陣子好像有弄一台自己的咖啡車在經營等語（原\r\n    審卷一第158 至159 頁背面），鄭元彭、吳思勤均為職司犯\r\n    罪偵查之現任員警，應無甘冒刑事偽證罪責而為不實證述之\r\n    理，所述應堪信實，是以，鄧坤雄、鄧建富所稱因經營咖啡\r\n    店（車）居住在系爭戶籍地乙情，應非子虛。上訴人雖指稱\r\n    被上訴人為多屆枋山鄉鄉民代表，鄧坤雄、鄧建富遷入系爭\r\n    戶籍，前係為支持被上訴人當選鄉民代表，被上訴人嗣轉選\r\n    鄉長，其等基於承前之犯意聯絡而為投票，否則何以未將戶\r\n    籍遷至現租地云云，然枋山鄉第18、19屆鄉民代表之選舉日\r\n    期各為95年6 月10日及99年6 月12日，鄧建富斯時尚未遷入\r\n    系爭戶籍，鄧坤雄於96年4 月13日遷入系爭戶籍時，第18屆\r\n    鄉民代表選舉已結束，離第19屆選舉時間則尚有3 年多的時\r\n    間，實難想像被上訴人在此時即已慮及3 年後之選舉而與鄧\r\n    坤雄共謀虛偽遷徙戶籍；又鄧坤雄、鄧建富均在外工作，收\r\n    受信件不便，而系爭戶籍地為被上訴人開設之便當店，店面\r\n    終日均有人得代為收受文件，鄧坤雄並擔任楓港義警而常在\r\n    系爭戶籍附近活動，復與被上訴人為熟識多年之友人，其為\r\n    聯絡方便而未遷移系爭戶籍，尚不違事理之常。此外，上訴\r\n    人並未舉出任何積極證據證明在系爭選舉7 年及3 年多前即\r\n    遷入系爭戶籍之鄧坤雄、鄧建富有為使被上訴人當選而虛偽\r\n    遷籍之主觀意圖，且設籍之目的係為支持被上訴人參選所為\r\n    ，其主張鄧坤雄、鄧建富與被上訴人有為系爭選舉而共謀虛\r\n    偽遷徙戶籍云云，自難採信。\r\n  證人盧錦春證稱：伊在98年1 月份左右因為幫被上訴人家裝\r\n    潢而認識被上訴人，因為在那邊工作，想要收信比較方便，\r\n    所以請被上訴人讓伊遷戶籍，伊在被上訴人家裝潢做了1 年\r\n    多，除了被上訴人工程外，還有承包車城鄉田中村裝潢住家\r\n    ，田中村就做了好幾家，還有車城鄉海口村住家的裝潢，枋\r\n    山旭光餐廳、楓港派出所、枋山派出所鐵馬驛站、獅子派出\r\n    所鐵馬驛站，都是那時候做的。伊還有接被上訴人選鄉長競\r\n    選總部的裝潢等語（原審卷一第62、63、65頁）；鄭元彭證\r\n    稱：楓港派出所鐵馬驛站的裝潢是跟代表爭取經費，僱工裝\r\n    潢，木工是被上訴人找的，當時他好像也有做系爭戶籍地的\r\n    裝潢，伊等都叫木工春哥，伊擔任警勤區時，盧錦春因為在\r\n    那裡做裝潢，所以伊知道，伊查戶口時，有跟盧錦春講過話\r\n    ，因為當時他在那裡做裝潢的工作，伊較常遇到的就是盧錦\r\n    春、裕仔跟小虎等語（原審卷一第155 至157 頁）；吳思勤\r\n    證稱：盧錦春綽號叫春哥，印象中應該是98年時在分駐所有\r\n    修繕鐵馬驛站，春哥有來幫忙。就伊瞭解他們應該有住在系\r\n    爭戶籍地，因為當時伊在二樓客廳時，有遇到他從浴室盥洗\r\n    出來等語（原審卷一第158 頁），是盧錦春所稱因從事裝潢\r\n    工作居住在系爭戶籍地乙節，核與鄭元彭、吳思勤所述情節\r\n    相符，應堪採信。又盧錦春與前妻離婚後，其子盧威綸由前\r\n    妻監護並同住，其原將戶籍設在女友柯燕慧承租之屏東縣車\r\n    城鄉○○村○○路00號，因柯燕慧退租後乃遷入系爭戶籍，\r\n    業據盧錦春證述在卷（原審卷一第62、63頁），並有戶籍資\r\n    料在卷可稽（原審卷一第22頁），則以盧錦春離婚並寄居於\r\n    柯燕慧租屋處，考量如日後變動承租處所又需再度更易戶籍\r\n    ，且收受書信亦有不便，故以系爭戶籍地作為固定地址而遷\r\n    入該址，尚符情理。況盧錦春於99年6 月28日遷入系爭戶籍\r\n    ，而第19屆鄉民代表之選舉日期為99年6 月12日，盧錦春當\r\n    時如係為支持被上訴人參選而虛偽遷籍，豈有於該屆鄉民代\r\n    表選舉後始行遷籍之理，且其遷籍時間與系爭選舉亦已相隔\r\n    3 年有餘，是上訴人指盧錦春遷移戶籍係基於承前之犯意聯\r\n    絡而為投票云云，亦無可採。此外，上訴人亦未提出任何積\r\n    極證據以實其說，其上開主張，洵屬無據。\r\n  證人陳冠呂證稱：伊原本高雄市○○區○○路000 巷0 弄0\r\n    號住處要拆了，因為是水利會的房子，伊沒有地方住，且被\r\n    上訴人聘僱伊去賣咖啡，包含住，沒有跟伊收房租，所以搬\r\n    去住系爭戶籍地，並為通訊方便而遷移戶籍。另鄧坤雄2 兄\r\n    弟，盧錦春及何秩民都住那邊等語（原審卷一第67、68頁）\r\n    ；鄭元彭證稱：當時有一個叫什麼裕仔賣咖啡車，他是被聘\r\n    請來做活動咖啡車，伊當時查戶口問裕仔住哪裡，他說他戶\r\n    口設在系爭戶籍，也住在那裡，因為伊有去過，行動咖啡車\r\n    就在便當店那裡，他住便當店二樓……裕仔應該是被上訴人\r\n    請的。伊較常遇到的就是盧錦春、裕仔跟小虎等語（原審卷\r\n    一第155 至157 頁）；吳思勤證稱：陳冠呂綽號叫阿裕〈台\r\n    語〉，伊印象他是負責咖啡屋，就伊瞭解，他有住在系爭戶\r\n    籍地，因為伊在二樓客廳時，有遇到他從浴室盥洗出來。阿\r\n    裕負責咖啡店的飲料，應該是被上訴人僱用他等語（原審卷\r\n    一第158 頁），是陳冠呂所稱因受僱被上訴人經營咖啡店而\r\n    居住在系爭戶籍地乙情，與鄭元彭、吳思勤所述情節相符，\r\n    當非虛構。又陳冠呂與前妻已離婚，其原將戶籍設在其父陳\r\n    忠雄之高雄市○○區○○路000 巷0 弄0 號，因該處將遭拆\r\n    除，且受僱被上訴人而居住在系爭戶籍地，為求收受書信方\r\n    便，乃以系爭戶籍作為固定地址而遷入該址，亦與常情無違\r\n    。況陳冠呂於98年4 月2 日遷入系爭地址，與系爭選舉相隔\r\n    5 年餘，與第19屆鄉民代表之選舉日期亦相距1 年有餘，難\r\n    認其遷徒戶籍係為支持被上訴人之當選為目的，且上訴人亦\r\n    未能就其設籍與系爭選舉時間之關連性舉證以實其說，故上\r\n    訴人上開主張，即難採信。\r\n  至上訴人雖於本院審理中舉證人鄭德義為證，主張鄧坤雄等\r\n    4 人實際上並未住居於系爭戶籍地云云，惟鄭德義前妻為上\r\n    訴人姐姐，其並以每月25,000元薪資受僱於上訴人，此經鄭\r\n    德義述明在卷（本院卷第61頁背面、第63頁），是以鄭德義\r\n    與上訴人曾有之姻親關係及現存之僱用關係，其證詞有無偏\r\n    頗已非無疑，且鄭德義證述並不認識鄧坤雄等4 人，亦未曾\r\n    去過系爭戶籍地二樓，不知該處有無住人，伊一大早即需到\r\n    果園工作，一天至少在果園8 小時，不瞭解系爭戶籍地二樓\r\n    共住過多少人，不敢證明鄧坤雄等4 人沒有住在那裡等語（\r\n    本院卷第62、63頁、第64頁背面及第65頁），是其證詞自無\r\n    從憑為有利於上訴人之認定。\r\n  上訴人未能就鄧坤雄等4 人係基於支持被上訴人在系爭選舉\r\n    當選之意圖，而虛偽遷移戶籍，難認被上訴人有違反刑法第\r\n    146 條第2 項規定之行為，自不符合選罷法第120 條第1 項\r\n    第3 款所規定當選無效之要件。\r\n五、綜上所述，上訴人主張被上訴人有刑法第146 條第2 項之行\r\n    為，依選罷法第120 條第1 項第3 款規定，其當選無效，並\r\n    不足採，被上訴人抗辯並無上開條款所稱情事，應屬可信。\r\n    。從而，上訴人本於上開選罷法之規定，請求宣告被上訴人\r\n    於系爭選舉之當選無效，為無理由，不應准許。原審為上訴\r\n    人敗訴之判決，並無違誤。上訴意旨指摘原判決不當，求予\r\n    廢棄改判，為無理由，應予駁回。\r\n六、據上論結：本件上訴為無理由，依公職人員選舉罷免法第12\r\n    8 條、民事訴訟法第449 條第1 項、第78條，判決如主文。\r\n中    華    民    國     105     年    3     月    9   日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  甯  馨\r\n                                法      官  郭宜芳\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國     105     年    3     月    9   日\r\n                                書  記  官  賴梅琴"
}