{
  "JID": "KSHV,104,選上,47,20160308,2",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "47",
  "JDATE": "20160308",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第47號\r\n上 訴 人　　林調恭　　住屏東縣九如鄉○○村○○街00巷00號\r\n被上訴人　　陳坤木　　住屏東縣九如鄉○○村○○街00號\r\n上列當事人間請求當選無效事件，上訴人對於民國104 年10月20\r\n日臺灣屏東地方法院103 年度選字第11號第一審判決提起上訴，\r\n本院於105 年2 月23日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人經合法通知而未於言詞辯論期日到場，核無民事訴\r\n    訟法第386 條各款所列情形，爰依上訴人之聲請，由其一造\r\n    辯論而為判決。\r\n二、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件上訴人係民國103 年11月29日舉\r\n    行之屏東縣九如鄉九塊村第20屆村長選舉（下稱系爭選舉）\r\n    之候選人，並於103 年12月5 日經屏東縣選舉委員會公告當\r\n    選，有該會公告在卷可稽。又被上訴人為同一選區之候選人\r\n    ，以上訴人有選罷法第120 條第1 項第3 款所列之同法第99\r\n    條第1 項對於有投票權人賄選之行為，而於103 年12月25日\r\n    對上訴人提起當選無效之訴，應符合上開法定期間之規定，\r\n    先予說明。\r\n三、被上訴人起訴主張：上訴人係系爭選舉之當選人，而其為求\r\n    勝選，竟於系爭選舉期間內，透過訴外人即其岳父盧登興、\r\n    叔公林泰川及椿腳莊夷珍，以每票新台幣（下同）1,000 元\r\n    之對價，對於有投票權之訴外人楊顯尊、黃賜是、林由偵及\r\n    白和秈等人，行求或交付賄賂而約定其等及其家人應投票予\r\n    上訴人。又盧登興等人之上開行為，依其等與上訴人間之至\r\n    親關係，上訴人對該賄選買票行為，顯有參與授意或知情並\r\n    容任，即已符合選罷法第120 條第1 項第3 款所列要件（即\r\n    同法第99條第1 項），其當選應屬無效。爰提起本訴，並聲\r\n    明求為103 年11月29日舉行之屏東縣九如鄉九塊村第20屆村\r\n    長選舉公告之當選人林調恭當選無效之判決。\r\n四、上訴人則以：伊並未要求盧登興、林泰川為其賄選買票，亦\r\n    不認識莊夷珍、黃賜是、林由偵及白和秈等人。而盧登興、\r\n    林泰川、楊顯尊均是親戚，伊係有心服務且受親朋託付才參\r\n    選，並無賄選買票之必要。又檢察官就上開賄選買票行為，\r\n    經偵查後，已對伊、盧登興等人及楊顯尊等人為不起訴處分\r\n    ，且被上訴人亦未能舉證伊確有賄選買票行為，則上訴人請\r\n    求宣告伊當選無效，並無理由等語，資為抗辯。\r\n五、原審經審理後，宣告上訴人之當選無效。上訴人提起上訴，\r\n    並於本院聲明：原判決廢棄。被上訴人在第一審之訴駁\r\n    回。第一、二審訴訟費用由被上訴人負擔。被上訴人則未\r\n    到庭為任何聲明。\r\n六、兩造爭執及不爭執事項：\r\n  不爭執部分：\r\n  上訴人及被上訴人均參與系爭選舉，上訴人得票560 票，並\r\n    經屏東縣選舉委員會於103 年12月5 日公告當選，被上訴人\r\n    則得票510 票而落選。\r\n  盧登興、林泰川分別為上訴人之岳父、叔公。\r\n  被上訴人所稱盧登興、林泰川、莊夷珍、楊顯尊、黃賜是、\r\n    林由偵及白和秈等人間之賄選買票行為，經檢察官偵查後，\r\n    認上訴人、盧登興等人及楊尊顯等人並無該賄選犯行，而均\r\n    為不起訴處分。\r\n  爭執部分：上訴人是否因盧登興等人之賄選買票行為而當選\r\n    無效。\r\n七、本院之判斷：\r\n  按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法\r\n    之規定，為民事訴訟法第277 條前段、選罷法第128 條前段\r\n    所明定。故選舉罷免訴訟，除選罷法另規定者外，其舉證責\r\n    任應與民事訴訟相同。又民事訴訟如係由原告主張權利者，\r\n    應先由原告負舉證之責，若原告先不能舉證，以證實自己主\r\n    張之事實為真實，則被告就其抗辯事實即令不能舉證，或其\r\n    所舉證據尚有疵累，亦應駁回原告之請求，有最高法院17年\r\n    上字第917 號判例意旨可供參酌。再者，證明應證事實之證\r\n    據資料，固不以可直接單獨證明之直接證據為限，若能舉證\r\n    證明某事實存在，再經由該某事實為推論而證明應證事實存\r\n    在之間接證據，亦可包括在內。然該間接證據之推論判斷，\r\n    仍應受證據法則之拘束，自不待言。\r\n  本件被上訴人係以選罷法第120 條第1 項第3 款為上訴人當\r\n    選無效之依據，而該條款係指當選人有同法第99條第1 項之\r\n    行為，亦即有「對於有投票權之人，行求期約或交付賄賂或\r\n    其他不正利益，而約其不行使投票權或為一定之行使」（即\r\n    俗稱之賄選買票）之行為。而被上訴人所提事證，則係指上\r\n    訴人於系爭選舉之競選期間內，透過盧登興等人，以每一投\r\n    票權人1,000 元之代價，對有投票權人之楊顯尊等人，為行\r\n    求或交付賄賂而約定其等應投票予上訴人之行為，並主張盧\r\n    登興等人之上開賄選買票行為，係經上訴人之授意或知情並\r\n    容任，應已符合選罷法第120 條第1 項第3 款所列要件，其\r\n    當選應屬無效。經查：\r\n  盧登興於其被訴違反選罷法之刑事案件警詢、偵查時，雖始\r\n    終否認交付賄款予楊顯尊及賄選買票情事，並陳稱其當日僅\r\n    係例行性探望楊顯尊等語。然楊顯尊於警詢時陳稱：「盧登\r\n    興至伊住處客廳，並詢問伊這戶有沒有5 票，且拿出3 至4\r\n    千元之千元鈔（正確金額不確定）放在桌上，因當場遭村長\r\n    （即被上訴人）陳坤木撞見而收回賄選款項；盧登興約於1\r\n    個月前曾來伊家中，希望伊能夠支持他女婿（即上訴人）參\r\n    選本屆村長」等語；嗣於偵訊時則改陳稱：「盧登興進來後\r\n    ，就從口袋內拿錢出來，被上訴人就從外面衝進來，所以盧\r\n    登興都還來不及問其伊幾票，但在一個星期前，盧登興有問\r\n    伊家裡有幾票」、「2 、3 年前盧登興見伊行動不方便，曾\r\n    經要拿錢給伊，伊拒絕他，後來他就都沒有再拿錢給伊。直\r\n    到選舉前一天到伊家要再拿錢給伊，伊不知道盧登興在選舉\r\n    前一天要拿給伊的是什麼錢」等語。另被上訴人在警詢時亦\r\n    陳稱其當場撞見盧登興拿現金給楊顯尊，楊顯尊當場承認盧\r\n    登興要向他買票期約賄選等語。則依楊顯尊上開在警詢及偵\r\n    查中之陳述，盧登興於系爭選舉前即先調查楊顯尊家中投票\r\n    人數，並於選舉前1 日前往楊顯尊家中交付現金。而其雖在\r\n    偵查中改稱不知盧登興交付金錢之目的為何，然楊顯尊係於\r\n    盧登興交付金錢時當場遭被上訴人查獲，並於約2 小時後在\r\n    警詢時即為上開陳述，此項在事發後第一時間所為之陳述，\r\n    應係未經過利益或人情之考量所為，則就交錢原因之陳述，\r\n    衡情應較符合真實而可採信。況楊顯尊與盧登興及上訴人間\r\n    並無交惡嫌隙，其就賄選買票之事實，應無刻意杜撰栽贓之\r\n    可能，且楊顯尊於警偵訊中一再表示不應收受這些款項，可\r\n    見其亦認同不應賄選，再參以盧登興於偵訊時亦自陳其與楊\r\n    顯尊為親戚，楊顯尊不會害他等語，可見是若確無該事，楊\r\n    顯尊應無誣陷盧登興向其賄選買票之動機及必要，故盧登興\r\n    確有為上訴人賄選買票之事實，甚為明確。\r\n  又林泰川於其被訴違反選罷法之刑事案件警詢、偵查時，均\r\n    坦承於選前1 日曾交付3,000 元予黃賜是，而其雖否認係欲\r\n    賄選買票，並陳稱係出於對鄰居之關心所為等語。然黃賜是\r\n    於警詢時已明確陳稱林泰川與上訴人為親戚，林泰川拿錢給\r\n    伊，並跟伊說這次村長選舉拜託投給上訴人等語。而其於偵\r\n    訊時雖改稱：警詢所述係因緊張而亂說，並陳稱林泰川係拿\r\n    票來交給伊投給上訴人等語。然黃賜是警詢時即就交錢之原\r\n    因係賄選買票為明確之陳述，且其嗣後所改稱因緊張而亂說\r\n    ，就一般經驗法則及常情而言，若確係緊張亦僅會以不知情\r\n    或否認為回應，應無反稱係為賄選交付而使自己涉入刑責之\r\n    可能，故其嗣後改述即難認與事實相符。況林泰川係於選前\r\n    1 日將款項交付予黃賜是，且表示要求投票予上訴人，就交\r\n    錢時間及目的，亦較符合賄選買票之常態。故林泰川確有為\r\n    上訴人賄選買票之事實，亦可認定。\r\n  再者，盧登興、林泰川分別為上訴人之岳父、叔公，與上訴\r\n    人間有至親之關係，且盧登興係設籍在九塊村，而非設籍在\r\n    上訴人所欲競選之九清村，就上訴人參與系爭選舉係特地向\r\n    居住於九塊村之親戚拜票，再參以上訴人於偵查中亦自陳盧\r\n    登興、林泰川均會為了系爭選舉去幫忙找親戚拉票支持等語\r\n    ，則依上開事證觀之，上訴人對盧登興、林泰川為其助選之\r\n    事實應有所知悉，故盧登興、林泰川均應屬上訴人之實質競\r\n    選團隊成員。本院經斟酌盧登興、林泰川均具有上訴人實質\r\n    競選團隊成員之身分及雙方間之至親關係，認依此身分及關\r\n    係，盧登興、林泰川在系爭選舉期間所為之賄選買票行為，\r\n    縱非出於上訴人之明示授意，亦可推認係其知情並容任之行\r\n    為。被上訴人此部分所述，應屬可信，上訴人所為否認，尚\r\n    不足採。\r\n  至被上訴人雖陳稱盧登興、林泰川、莊夷珍、楊顯尊、黃賜\r\n    是、林由偵及白和秈等人間之賄選買票行為，經檢察官偵查\r\n    後，認上訴人及盧登興等人並無該賄選犯行，而均為不起訴\r\n    處分。然查，檢察官所為之不起訴處分，並無拘束民事訴訟\r\n    之效力，民事法院仍得經斟酌全辯論意旨及調查證據之結果\r\n    ，依自由心證而為相異之認定，此業經最高法院41台上1307\r\n    號、49年台上字第929 號判例意旨闡釋明確。故上訴人、盧\r\n    登興等人及楊顯尊等人所涉犯違反選罷法之罪嫌，雖均經檢\r\n    察官為不起訴處分，然本院就事實所為認定，既不受偵查起\r\n    訴與否之拘束，上訴人援引之上開不起訴處分（業經發回續\r\n    行偵查中，屏東地檢署104 年度偵續字第4 號），即無從採\r\n    為上訴人有利之認定。\r\n  另莊夷珍於其被訴違反選罷法之刑事案件警詢、偵查時，雖\r\n    始終否認為上訴人賄選買票，然依林由偵、白和秈在警詢、\r\n    偵訊時之陳述，均已明確陳稱莊夷珍於選舉前曾拿4,000 元\r\n    到伊家中放在桌上，要伊家人支持上訴人等語。但此項莊夷\r\n    珍為上訴人賄選買票之事實縱可認定，因依卷證資料所示，\r\n    尚無明確事證顯示該賄選款項來源係上訴人或盧登興、林泰\r\n    川所提供，亦無明確事證顯示莊夷珍為上訴人之實質競選團\r\n    隊成員或彼此間有相當之親戚關係，故尚難認其賄選買票行\r\n    為與上訴人間有何密切關連，且被上訴人就此部分亦未能再\r\n    提出其他證據以實其說，本自難單以臆測即推認莊夷珍之賄\r\n    選買票行為，即係出於上訴人或盧登興、林泰川之授意或知\r\n    情並容任，故被上訴人此部分所述，並不足採。\r\n  又依選罷法第120 條第1 項第3 款及第99條第1 項規定，關\r\n    於賄選之主體及行為，雖明定為當選人之賄選買票行為。然\r\n    此項行為之處罰目的，係在於確保選舉之純潔及公正，則基\r\n    於此項立法目的，應不排除當選人與其競選團隊幹部或成員\r\n    基於共同之意思連絡，而推由其競選團隊幹部或成員實行賄\r\n    選買票之情形（即刑法所稱教唆、共犯，或本判決所謂之授\r\n    意），且基於搜證不易或被查獲者會袒護隱暪，致甚難取得\r\n    當選人本人直接授意事證之考量，而得在確保選舉之純潔及\r\n    公正之目的原則下，擴張及於當選人若知情並容任賄選買票\r\n    時（即刑法所謂預見其發生而其發生並不違背其本意），亦\r\n    得涵攝在當選無效之範圍內，且應適度減輕原告（如本件之\r\n    被上訴人）之舉證責任，再經由間接證據之合理推論為認定\r\n    。亦即【當選無效所稱之賄選買票行為，雖非僅限於當選人\r\n    自身親為，而得擴及經當選人授意或知情並容任包括競選團\r\n    隊幹部或成員在內之其他人所為之賄選買票行為（即選舉訴\r\n    訟中所謂損益同歸之法理），然仍應以經證據法則評價之直\r\n    接或間接證據可資證明者為限】，此為本院就賄選買票致當\r\n    選無效之法律意見。\r\n  經查，盧登興、林泰川分別為上訴人之岳父、叔公，且有實\r\n    質助選情事，業如前述，則其等參與競選事務之程度非僅一\r\n    般志工或熱心選民，且與上訴人間關係甚為密切，故其等所\r\n    為上開賄選買票行為，縱未經上訴人之明示授意，亦屬其知\r\n    情並容任之行為，依本院上開說明，自應由上訴人承擔而符\r\n    合當選無效之要件。至於莊夷珍部分，雖無從認定上訴人有\r\n    授意或知情並容任，但因盧登興、林泰川之賄選買票行為，\r\n    已足使上訴人受當選無效之宣告，故此部分與本件判決結果\r\n    不生影響，併予說明。\r\n八、綜上所述，被上訴人主張盧登興、林泰川之賄選買票行為，\r\n    係經上訴人授意或知情並容任，應屬可信；上訴人抗辯並未\r\n    授意，亦無知情並容任情事，尚不足採。至被上訴人所稱莊\r\n    夷珍部分，亦經上訴人授意或知情並容任，則不足採。從而\r\n    ，被上訴人本於選罷法第120 條第1 項第3 款規定，請求宣\r\n    告上訴人於103 年11月29日之系爭選舉當選屏東縣九如鄉九\r\n    塊村第20屆村長之當選無效，即有理由，應予准許。原審為\r\n    上訴人敗訴之判決，並無違誤。上訴意旨指摘原判決不當，\r\n    求予廢棄改判，為無理由，應予駁回。\r\n九、據上論結：本件上訴為無理由，依民事訴訟法第463 條、第\r\n    385 條第1 項前段，第449 條第1 項、第78條，判決如主文\r\n    。\r\n中    華    民    國   105    年    3     月    8     日\r\n                            選舉法庭\r\n                                審判長法官  簡色嬌\r\n                                法      官  楊國祥\r\n                                法      官  林紀元\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    3     月    8     日\r\n                                書  記  官  楊明靜"
}