{
  "JID": "KSHV,104,選上,29,20160323,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "29",
  "JDATE": "20160323",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第29號\r\n上　訴　人　陳有用\r\n訴訟代理人　張清雄律師\r\n　　　　　　廖傑驊律師\r\n　　　　　　曾本懿律師\r\n被上訴人　　臺灣澎湖地方法院檢察署檢察官\r\n訴訟代理人　蔡坤隆\r\n上列當事人間請求當選無效事件，上訴人對於民國104 年7 月29\r\n日臺灣澎湖地方法院104 年度選字第5 號第一審判決提起上訴，\r\n本院於105年3月9日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人起訴主張：上訴人為澎湖縣馬公市前寮里第20屆里\r\n    長選舉（下稱系爭選舉）之候選人，訴外人陳國安、陳國志\r\n    為上訴人之子，其有下述之不法行為：張簡莊秋靜為陳國\r\n    安配偶高秋杏胞姐。張簡莊秋靜與其夫張簡助柱、子張簡佳\r\n    松3 人（下稱張簡莊秋靜等3 人）戶籍原均設於高雄市○○\r\n    區○○里○○街000 號5 樓，均無實際遷移住所至澎湖縣馬\r\n    公市○○里000 號之真意，卻於民國103 年7 月間受陳國安\r\n    之請託，同意將其等戶籍遷至澎湖縣，並於103 年11月29日\r\n    投票日當天至澎湖投票支持上訴人，陳國安並表示會幫其等\r\n    支付往返高雄、澎湖之機票費用及將來至澎湖投票之相關住\r\n    宿、餐飲費用。陳國安將此事告知上訴人後，即分別於103\r\n    年7 月17日及同年月28日前往澎湖縣馬公市戶政事務所（下\r\n    稱馬公戶政），代辦張簡莊秋靜等3 人遷移戶口至澎湖縣馬\r\n    公市○○里000 號之手續，以此形式上將戶籍虛偽遷移至選\r\n    舉區，實際並未居住於設籍處（即俗稱幽靈人口）之方式，\r\n    俟張簡莊秋靜等3 人設籍滿4 個月後，取得系爭選舉之投票\r\n    權，並被編入選舉人名冊且經公告確定。嗣張簡莊秋靜等3\r\n    人於103 年11月28日自高雄搭乘陳國安代為訂購之機位抵澎\r\n    ，當天晚上接受陳國安招待至「富國海鮮餐廳」用餐，並至\r\n    「情定海豚灣民宿」投宿，由陳國安支付住宿費，再於翌日\r\n    （即29日）前往投票所投票支持上訴人，使系爭選舉之投票\r\n    發生不正確之結果。上訴人及陳國志明知訴外人陳國仁並\r\n    無遷移住處至澎湖縣馬公市○○里○○00號（下稱前寮47號\r\n    ）之真意，3 人共同基於虛偽遷徙戶籍取得投票權而為投票\r\n    ，藉以使選舉投票發生不正確結果之犯意聯絡，陳國仁於10\r\n    3 年6 月間將相關資料郵寄給陳國志委託其代辦遷徙戶籍之\r\n    手續，因陳國志無暇辦理，乃將資料交付上訴人，由上訴人\r\n    前往馬公戶政代辦陳國仁之遷籍手續，將其戶籍遷入上址，\r\n    然陳國仁實際並未居住於設籍處，俟設籍滿4 個月後，取得\r\n    系爭選舉之投票權，並被編入選舉人名冊且經公告確定，陳\r\n    國仁再於103 年11月29日選舉投票日當天前往投票所投票支\r\n    持上訴人，使系爭選舉之投票發生不正確之結果。上訴人上\r\n    開所為已違犯公職人員選舉罷免法（下稱選罷法）第99條第\r\n    1 項及刑法第146 條第2 項規定，爰依選罷法第120 條第1\r\n    項第3 款規定起訴，請求判決上訴人系爭選舉之當選無效。\r\n    原審判決被上訴人勝訴，上訴人不服提起上訴。被上訴人答\r\n    辯聲明：上訴駁回。\r\n二、上訴人則以：陳國安於警詢及偵訊時對其賄選及妨害投票正\r\n    確犯行固均坦承不諱，惟其自陳係自發性為賄選及妨害投票\r\n    正確行為等語，伊於接受調查時亦表示對於陳國安欲虛遷戶\r\n    籍一事雖知情但已為勸阻，陳國安事後並未告知伊已遷移張\r\n    簡莊秋靜等3 人戶籍情事，是伊與陳國安並無犯意聯絡，自\r\n    與選罷法第99條第1 項及刑法第146 條第2 項規定之要件不\r\n    符，而無當選無效事由存在。又陳國仁係自發性委託陳國志\r\n    將戶籍遷入前寮47號，其並未就此事與伊有接觸聯絡，即與\r\n    伊無犯意聯絡，況陳國仁係遷入其父親陳石陵之戶籍而非伊\r\n    之戶籍，其於清明掃墓等節慶亦會返回澎湖，遷籍回澎湖可\r\n    節省搭機費用，故伊為之代辦遷籍時，並不覺得有何不合理\r\n    之處，被上訴人逕以伊代辦陳國仁之遷籍手續，推論伊係為\r\n    意圖使自己當選而虛遷戶籍，並無依據等語為辯。於本院聲\r\n    明：原判決廢棄。被上訴人於第一審之訴駁回。\r\n三、兩造不爭執之事項：\r\n  上訴人為系爭選舉候選人，其於103 年12月5 日經澎湖縣選\r\n    舉委員會公告為系爭選舉當選人。\r\n  張簡莊秋靜等3 人委上訴人之子陳國安分別於103 年7 月17\r\n    日及同年月28日至馬公戶政，代辦其等自原戶籍地高雄市○\r\n    ○區○○里○○街000 號5 樓，遷至澎湖縣馬公市○○里00\r\n    0 號之手續。其等並於103 年11月28日自高雄搭乘陳國安代\r\n    購之機位抵達澎湖，並接受陳國安招待食、宿後，於翌日前\r\n    往投票所投票支持上訴人。\r\n  陳國仁為上訴人姪子，其於103 年6 月3 日經上訴人代辦遷\r\n    移戶籍手續，而將戶籍遷入前寮47號。陳國仁於103 年11月\r\n    29日前往投票所投票支持上訴人。\r\n  陳國安、張簡莊靜秋等3 人因本件意圖使特定候選人當選而\r\n    虛偽遷徙戶籍，經臺灣澎湖地方法院檢察署（下稱澎湖地檢\r\n    ）以103 年度選偵字第30號、38號分別提起公訴及為緩起訴\r\n    處分。原審法院以104 年度選訴字第15號刑事判決（下稱15\r\n    號判決）認定陳國安違犯選罷法第99條第1 項之交付不正利\r\n    益罪及刑法第146 條第2 項之妨害投票罪判刑確定在案。\r\n  上訴人及陳國志因本件意圖使特定候選人當選而虛偽遷徙戶\r\n    籍，經澎湖地檢以103 年度選偵字第39號、104 年度選偵字\r\n    第39號提起公訴。原審法院以104 年度選訴字第24號刑事判\r\n    決（下稱24號判決）認定二人違犯刑法第146 條第2 項之意\r\n    圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    罪分別判處刑罰，嗣經二人提起上訴，本院業以104 年度上\r\n    訴字第742 號判決駁回上訴。\r\n四、本院論斷：\r\n  上訴人為系爭選舉候選人，經澎湖縣選舉委員會103 年12月\r\n    5 日公告為該里里長當選人一節，為兩造所不爭，且有該會\r\n    103 年12月5 日澎選一字第0000000000號公告在卷可稽（原\r\n    審卷第9-13頁）。又被上訴人於103 年12月29日向原審法院\r\n    起訴，有起訴狀上之收文戳記可憑（原審卷第5 頁），是被\r\n    上訴人提起本件訴訟，就法定期間之遵守於法無違，合先敘\r\n    明。\r\n  按以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處5 年以下有期徒刑；意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者亦同，刑法第\r\n    146 條第1 、2 項定有明文。次按，對於有投票權之人，行\r\n    求期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n    為一定之行使者，處3 年以上10年以下有期徒刑，得併科10\r\n    0 萬元以上1,000 萬元以下罰金；當選人有第97條、第99條\r\n    第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法第\r\n    146條第1項、第2項之行為者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴，選罷法第99條\r\n    第1 項、第120 條第1 項第3 款分別定有明文。而刑法第14\r\n    6 條第2 項規定，除行為人有不實遷移戶籍之客觀事實外，\r\n    尚須具備意圖使特定候選人當選之主觀要件，始克當之。再\r\n    者，選罷法第120 條第1 項第3 款規範之主體，固指當選人\r\n    而不及於其他人。惟此非謂上開虛偽遷徙戶籍取得投票權等\r\n    行為，須當選人親自為之。即如綜合所有證據資料，足認當\r\n    選人對其親友、或有選任監督關係之競選團隊成員之虛偽遷\r\n    徙戶籍取得投票權以投票支持自己之行為，有共同參與、授\r\n    意、容認或知情等不違背其本意，而放任或推由其等實行者\r\n    ，自仍該當於選罷法第120 條第1 項第3 款規範主體。\r\n  上開被上訴人主張之事實，業經陳國安於15號判決之警詢\r\n    、偵查及審理中陳述明確（該案警卷第1-3 頁、選偵字第38\r\n    號卷第18-21 頁、審理卷第18-20 頁），核與張簡秋靜等3\r\n    人於偵查中證述（選偵字第38號卷第22、23、28、30、33-3\r\n    5 頁）互核相符，是此部分之事實足堪認定。上訴人並不否\r\n    認知悉陳國安欲虛遷張簡秋靜等3 人戶籍一事，然辯稱其事\r\n    前已有勸阻云云，惟陳國安於偵查中陳稱有跟上訴人說因為\r\n    （張簡秋靜等3 人）是親戚，會請他們遷回來投票支持他，\r\n    也有跟上訴人說會幫他們出機票住宿費等語，並於檢察官詢\r\n    問上訴人有無反對其作法時，明確陳述「應該一般人都不會\r\n    啦」、「他也沒講什麼」等語，此經本院勘驗當日偵查光碟\r\n    錄音紀錄確認無誤（本院卷第114 頁背面）。而陳國安為上\r\n    訴人之子，份屬至親，如上訴人事前確有勸阻陳國安上開行\r\n    為之舉，陳國安理應不會隱匿此有利於上訴人之事證，是上\r\n    訴人上開所辯，顯為事後卸責之詞，無可採信。從而，以陳\r\n    國安上開證述，足堪認定上訴人縱未共同參與上開虛遷戶口\r\n    及對有投票權人行求期約交付機票、住宿費之不正利益行為\r\n    之情形，至少亦有知情並推由陳國安實行上開行為或放任其\r\n    實行之情事，揆諸前揭說明，上訴人自已該當選罷法第120\r\n    條第1 項第3 款規範主體，而有當選無效事由。\r\n  上訴人否認上開被上訴人主張之事實，辯稱陳國仁並未告\r\n    知陳國志遷移戶籍之目的，陳國志僅係本於里民服務之工作\r\n    為之代遷戶口，且陳國仁係將戶籍遷回其父陳石陵戶口，順\r\n    便節省機票費，事前亦未與上訴人聯絡過，其與之不可能有\r\n    妨害投票之犯意聯絡云云。查：\r\n  上訴人於24號判決警詢時供稱：伊確有至馬公戶政將陳國仁\r\n    戶籍遷移至前寮47號戶內，伊不確定他是否實際有住在那裡\r\n    。伊本次有登記參選前寮里里長，陳國仁是伊姪子，非常關\r\n    心伊選情，陳國仁熱心將戶籍遷回來盡微薄之力支持伊等語\r\n    （該案警卷第2 頁背面及第3 頁），與陳國志於偵查中供稱\r\n    ：伊一開始幫忙去辦理陳國仁遷移戶籍因證件相片有問題辦\r\n    不成，然後伊就請伊父親陳有用去辦理陳國仁遷移戶籍事宜\r\n    等語（選偵字第39號卷第15頁）；陳國仁於警詢時證稱：伊\r\n    是將資料寄給堂哥陳國志幫忙辦理，陳國志將資料再拿給上\r\n    訴人幫伊辦理遷籍。因為上訴人要參選前寮里里長，所以伊\r\n    才將戶籍遷移到前寮47號。伊有完成投票，該次前寮里里長\r\n    選舉伊是支持上訴人等語（該案警卷第28-30 頁）、偵查中\r\n    證稱：伊打電話給陳國志說伊戶籍遷到前寮47號方不方便，\r\n    陳國志說OK等語（選偵字第39號卷第63頁）互核以觀，參以\r\n    遷徙戶口委託書上載明：委託人陳國仁、受託人陳有用、委\r\n    託日期為103 年6 月3 日；遷入戶籍登記申請書上載明：申\r\n    請日期103 年6 月3 日、申請人為陳國仁、受委託人為陳有\r\n    用、遷入地為前寮47號，及系爭選舉第29投票所選舉人名冊\r\n    顯示編號第11號陳國仁確實有前往投票等情（該案警卷第31\r\n    -32 頁、第37頁）。足認陳國仁上開遷徙戶籍之行為，係為\r\n    取得系爭選舉投票權，以投票支持上訴人。\r\n  查陳國仁在高雄係設籍在高雄市○○區○○街00號10樓之1\r\n    ，其曾有4 次將戶籍遷至前寮47號之紀錄如下：於91年1\r\n    月24日將戶籍遷入前寮47號，再於同年7 月4 日將戶籍遷回\r\n    高雄上址、95年2 月6 日將戶籍遷至前寮47號，同年8 月\r\n    3 日再將戶籍遷回高雄、98年11月18日將戶籍遷至前寮47\r\n    號，再於同年7 月6 日將戶籍遷回高雄、103 年6 月3 日\r\n    將戶籍遷至前寮47號（即本件），其中、、次均係委\r\n    由上訴人代辦遷籍手續，此有戶政事務所函附戶籍資料及委\r\n    任書在卷可佐（24號判決卷第29-54 頁）。又上訴人前亦曾\r\n    為馬公市前寮里第18、19屆里長參選人，有澎湖縣○○○○\r\n    ○○○○○○○00號判決卷第28頁），綜上資料，足證陳國\r\n    仁自91年起，每隔4 年，於上訴人競選里長時，均會將戶籍\r\n    自高雄市遷至前寮47號，前3 次各約設籍5 個多月或7 個多\r\n    月再遷回高雄市。而陳國仁於偵查中證稱：父親陳石陵目前\r\n    住於高雄，30幾年前，伊等全家人就搬到高雄去了等語（選\r\n    偵卷第39號卷第64頁）。則陳國仁既已離開澎湖30幾年，長\r\n    期在高雄市居住，並未實際在前寮里居住，並無必需將戶籍\r\n    遷至前寮47號之正當理由，其竟數次於選舉期間遷移戶籍至\r\n    前寮47號，此一舉動顯然與上訴人競選里長有關，實不言可\r\n    喻，本次模式亦與先前完全相同，佐以前述上訴人自承陳國\r\n    仁熱心遷籍支持他等語，及陳國仁未向陳國志表明遷移戶籍\r\n    之目的，陳國志亦未詢問原由即表示「OK」等情觀之，陳國\r\n    志及上訴人顯然知悉陳國仁遷移戶籍之目的係為了幫助上訴\r\n    人競選里長。是縱陳國仁當時並無明示或默示之意思表示，\r\n    上訴人、陳國志亦應知悉陳國仁遷移戶籍之目的係為了使上\r\n    訴人當選。又前寮47號雖係陳國仁父親陳石陵之戶籍，然依\r\n    陳國仁前開陳述可知，陳石陵實際上仍居住在高雄。而未實\r\n    際居住於戶籍地者，其原因眾多，並非法所不許，僅意圖支\r\n    持特定候選人當選，進而遷徙戶籍之情形始為刑法146 條第\r\n    2 項處罰之對象，並非所有設籍而未實際居住該址者參與投\r\n    票均須以刑罰相繩。故縱然遷移至新戶籍之戶長為自己之父\r\n    親，除自己之父親本身即為候選人之情況，基於至親人倫而\r\n    不具可罰性外。只要基於意圖支持特定候選人當選，進而遷\r\n    徙戶籍之情形，均應為刑法146 條第2 項以意圖使特定候選\r\n    人當選虛偽遷徙戶籍投票罪處罰之對象。否則，只要遷移至\r\n    新戶籍之非候選人戶長為虛偽遷移者之至親，則可輕易排除\r\n    刑法146 條第2 項之適用，將使刑法第146 條第2 項之妨害\r\n    投票正確罪之立法意旨，因不當限縮解釋而遭架空其立法美\r\n    意，間接侵害選舉制度之民主基石。是上訴人辯稱陳國仁係\r\n    遷入其父親戶籍云云，亦無解於其與陳國仁共同違犯刑法第\r\n    146 條第2 項規定之事實。\r\n  又為照顧澎湖縣離島地區居民，對於往返澎湖縣馬公機場至\r\n    臺灣之離島間，搭乘航空器者，應予票價補貼百分之20，民\r\n    用航空法第55條第3 項第1 款定有明文。陳國仁固於偵查中\r\n    供稱：伊每年都會回澎湖，遷戶籍可以省機票錢等語（本院\r\n    卷第65頁）。惟查，扣除陳國仁於103 年11月28日返澎湖投\r\n    票、103 年12月2 日返澎湖依法接受調查外，其於102 年至\r\n    103 年間僅於102 年9 月8 日、103 年4 月4 日、103 年10\r\n    月30日至澎湖，有航空公司函文暨搭機紀錄附卷可參（24號\r\n    判決卷第55-60 頁），足見陳國仁一年僅返回澎湖1至2次，\r\n    ，以來回票價約新臺幣（下同）3,500 元計算，來回一趟僅\r\n    節省約700 元。衡諸常情，陳國仁應無可能為了節省一年1\r\n    、2 趟數百元或千餘元之機票錢而大費周章將戶籍遷至澎湖\r\n    之必要。況如前述，陳國仁僅在上開選舉年度短暫將戶口遷\r\n    回澎湖後又再遷回高雄，其遷籍顯與節省機票錢無關。是上\r\n    訴人與陳國仁所辯顯屬臨訟推托虛詞，無足可採。\r\n  又按人民之自由權利，除為防止妨礙他人自由，避免緊急危\r\n    難，維持社會秩序，或增進公共利益所必要者外，不得以法\r\n    律限制之。是人民苟意圖使特定候選人當選，而虛偽遷徙戶\r\n    籍取得投票權而為投票者，破壞選舉之公平性，刑法第146\r\n    條第2 項設有妨害投票正確罪，加以規範，自難指為有違憲\r\n    法保障人民遷徙自由之旨意，上訴人抗辯刑法第146 條第2\r\n    項與戶籍法、選罷法第15條結合後，嚴重違反憲法第10條所\r\n    定保障人民有居住及遷徙自由之旨意云云，自非可取。\r\n  據上，上訴人、陳國志與陳國仁確有意圖使上訴人當選，虛\r\n    偽遷徙陳國仁戶籍使之取得投票權之犯意聯絡及行為分擔，\r\n    ，渠等虛偽遷徙戶籍取得投票權而投票支持上訴人之行為，\r\n    造成選舉結果不正確，已該當刑法第146 條第2 項之構成要\r\n    件，自有選罷法第120 條第1 項第3 款規定之當選無效事由\r\n    。\r\n五、綜上所述，被上訴人請求判決系爭選舉公告上訴人之當選無\r\n    效，為有理由，應予准許，原審法院為被上訴人勝訴判決，\r\n    並無不合，上訴人上訴指摘原判決不當，求予廢棄改判，為\r\n    無理由，應予駁回。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國  105     年    3     月    23    日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  甯  馨\r\n                                法      官  郭宜芳\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國  105     年    3     月    23    日\r\n                                書  記  官  賴梅琴"
}