{
  "JID": "KSHV,104,選上,27,20160316,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "27",
  "JDATE": "20160316",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第27號\r\n上　訴　人　顏嘉弘\r\n訴訟代理人　賴玉山律師\r\n　　　　　　吳建勛律師\r\n　　　　　　梁宗憲律師\r\n被上訴人　　臺灣澎湖地方法院檢察署檢察官吳忻穎\r\n訴訟代理人　蔡坤隆\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年7月\r\n31日臺灣澎湖地方法院104年度選字第10號第一審判決提起上訴\r\n，本院於105年3月2日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人起訴主張：上訴人為民國103 年11月29日舉行之澎\r\n    湖縣第18屆縣議員選舉（下稱系爭選舉）第一選舉區縣議員\r\n    候選人，為圖順利當選，而為下列賄選及妨害投票正確之犯\r\n    行：\r\n  顏嘉弘與其叔叔即訴外人顏長泰共同基於對有投票權人交付\r\n    賄賂之犯意聯絡，於103年11月7日19時許，由顏長泰在澎湖\r\n    縣馬公市○○路0 ○0 號某特產行2 樓樓梯口處，將上訴人\r\n    之宣傳單1 張及現金新臺幣（下同）1,000 元交付在該選區\r\n    具有投票權之訴外人高王淑珍，約其於103 年11月29日選舉\r\n    投票日時將選票投給上訴人；又於103 年11月12日19時許，\r\n    在前開地址內，交付現金2,000 元予該選區內具有投票權之\r\n    訴外人劉謝秋梅而行賄買票，約定劉謝秋梅及其丈夫劉遵璧\r\n    於本次選舉投票日均將選票投給上訴人；再於103 年11月12\r\n    日，在前開地址內，將上訴人之宣傳單交付訴外人郭謝秋梅\r\n    要求其支持顏嘉弘後，作勢從口袋掏出現金，惟遭郭謝秋梅\r\n    拒絕。\r\n  上訴人明知系爭選舉為小區域選舉，以人為方式增加選舉權\r\n    人之選票，即足以影響選舉結果，為符合公職人員選舉罷免\r\n    法（下稱選罷法）第15條第1 項取得選舉人資格須在各該選\r\n    舉區繼續居住4 個月以上之規定，與其妻陳香如之舅舅紀全\r\n    淞、阿姨紀美惠及紀罔抵（下稱紀全淞等3 人）共同造意，\r\n    由上訴人持紀全淞等3 人預先交付之身分證件及印章，於10\r\n    3 年7 月29日（即取得系爭選舉投票權之最後1 日），前往\r\n    澎湖縣馬公市戶政事務所代辦遷移戶籍手續，將無遷徙真意\r\n    之紀全淞等3 人之戶籍，由新北市或臺北市遷往上訴人位在\r\n    澎湖縣馬公市○○路00巷00號之住處。嗣上訴人並代紀全淞\r\n    等3 人訂購103 年11月29日10時35分由松山機場飛往馬公之\r\n    機票，惟其3 人因故未在投票當日前往澎湖投票而未遂。上\r\n    訴人有前開違反選罷法第99條第1 項、刑法第146 條第2 項\r\n    之賄選及妨害投票正確之行為，爰依選罷法第120 條第1 項\r\n    第3 款規定，請求宣告上訴人於系爭選舉之當選無效。原審\r\n    判決被上訴人勝訴，上訴人不服，提起上訴，被上訴人於本\r\n    院答辯聲明：上訴駁回。\r\n二、上訴人則辯以：\r\n  被上訴人所稱投票行賄部分：選罷法第120條第1項第3 款規\r\n    定係以「當選人」有該款所列情形之一者，始克當之，故自\r\n    需伊自身有同法第99條之賄選行為，始得宣告當選無效。而\r\n    顏長泰並未擔任伊競選總部幹部或受伊請託協助競選，且於\r\n    偵查中證稱「因為如果顏嘉弘落選，我們家族的人也會覺得\r\n    很沒面子，所以我才會幫顏嘉弘買票」等語，顯示顏長泰係\r\n    基於自己之意思所為，與伊並無犯意聯絡或行為分擔。又顏\r\n    長泰固經原審法院刑事庭以104 年度選訴字第19號判決認定\r\n    犯投票行賄罪，然該判決理由內亦敘載顏長泰係基於親戚情\r\n    誼，自行為伊賄選，並未認定顏長泰所為係經伊授意。另顏\r\n    長泰係集中在投票前一個月一貫道講道會例常舉行之2 次集\r\n    會對出席之道友行賄，可知應係向熟識之道友拜票時，臨時\r\n    起意為之，並非受伊囑託而為；且顏長泰於偵查中並證稱高\r\n    王淑珍家裡經濟較不好，而有資助之意，此種候選人親友於\r\n    自身日常社會關係中，偶發性為賄買，並夾雜資助受賄人之\r\n    行為，自不能逕由候選人全盤負責。\r\n  被上訴人所謂妨害投票部分：依選罷法第120條第1項第3 款\r\n    規定，需當選人有刑法第146 條第1 、2 項之行為，始克當\r\n    之，並不包含同條第3 項之未遂情形。且觀之選罷法第120\r\n    條第1 項第3 款，係區分各行為之階段分為列舉，其中同法\r\n    第97條包含預備及實施，第99條、第101 條、第102 條則均\r\n    排除預備，而僅列舉第1 項之實施行為，則就刑法第146 條\r\n    僅列舉第1 、2 項，未列舉第3 項之未遂情形，顯係刻意排\r\n    除。而紀全淞等3 人實際均未投票，縱有虛偽遷移戶籍之情\r\n    形，亦屬未遂，並不構成當選無效之事由。況紀全淞等3 人\r\n    於偵查中均稱其等平時會回澎湖祭祖，係為節省往返澎湖之\r\n    機票始遷徙戶籍，支持伊勝選僅係目的之一，自不能認其等\r\n    自始即為投票而遷移戶籍。況伊係於紀全淞等3 人遷徙戶籍\r\n    後，於103 年9 月2 日始登記參選，伊並無妨害投票正確之\r\n    意圖，紀全淞3 人於遷籍當時亦不知伊要參選等語。\r\n    並於本院上訴聲明：原判決廢棄；被上訴人在第一審之\r\n    訴駁回。\r\n三、上訴人參與103 年11月29日舉行之系爭選舉，為第一選區縣\r\n    議員候選人，經中央選舉委員會於103 年12月5 日公告當選\r\n    ，有該會103 年12月5 日澎選一字第0000000000號函及所附\r\n    當選人公告影本1 份在卷可稽（見原審卷第11-12 頁）。被\r\n    上訴人於103 年12月30日提起本件當選無效之訴（見原審卷\r\n    第5 頁) ，並未超逾選罷法第130 條第1 項所定30日之起訴\r\n    期間。又顏長泰係上訴人之叔父，經原審法院刑事庭以104\r\n    年度選訴字第19號判決依交付賄賂罪判處有期徒刑1 年8 月\r\n    ，緩刑4 年確定，有判決書附卷可稽（本院卷第34-37 頁，\r\n    下稱系爭刑案）。再者，上訴人於103 年7 月29日代理紀全\r\n    淞等3 人將戶籍由新北市或臺北市遷入其本人之戶籍地即澎\r\n    湖縣馬公市○○路00巷00號；紀全淞等3 人於系爭選舉投票\r\n    日並未前往投票乙情，有遷入戶籍登記申請書、選舉人名冊\r\n    影本在卷足憑（外放原審法院104 年度選訴字第22號警詢影\r\n    卷第86-92 頁），且為兩造所不爭，自堪信實。\r\n四、上訴人有無選罷法第99條第1項之賄選行為？\r\n  按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者；檢察官得\r\n    以當選人為被告，向該管轄法院提起當選無效之訴，選罷法\r\n    第99條第1項及第120條第1項第3款定有明文。而在候選人假\r\n    他人之手為賄選之行為者，該候選人本即有賄選之意思，並\r\n    利用、假藉他人之行為以實施賄選之行為，自已符上開有該\r\n    行為而其當選無效之成立要件。故如有直接證據或綜合間接\r\n    事證足以證明當選人對其親友、或競選團隊成員之賄選行為\r\n    ，有共同參與、授意或同意等不違背其本意，而推由該等人\r\n    實行賄選之行為者，應係當選人與該等之人為共同賄選之行\r\n    為，自符合選罷法第120條第1項第3款之規定。\r\n  經查，顏長泰於103年11月間，分別於某日晚間及某日上午8\r\n    、9 時許，在其配偶陳秀卿經營之特產行（址設馬公市○○\r\n    路0號之2），交付賄款1,000元、2,000元予高王淑珍、劉謝\r\n    秋梅，請託其等於系爭選舉投票日投票支持上訴人，並囑劉\r\n    謝秋梅轉交賄款1,000 元且轉告前述請託予其配偶劉遵璧，\r\n    惟劉謝秋梅嗣未轉交賄款予劉遵璧等情，業據顏長泰於系爭\r\n    刑案偵查、審理中及高王淑珍、劉謝秋梅、劉遵璧於同案警\r\n    詢、偵查中證述明確，互核大致互符【見外放系爭刑案103\r\n    年度選偵字第109號影卷（下稱選偵字影卷）第24-25頁、一\r\n    審影卷第24頁；警詢影卷第9-17頁、103年度選他字第134號\r\n    影卷（下稱選他字影卷）第3-5頁；警詢影卷第18-28頁、選\r\n    他字影卷第31-32頁及43-44頁】，堪信屬實。且系爭刑案判\r\n    決亦同認顏長泰有為上訴人向高王淑珍、劉謝秋梅買票，並\r\n    依投票行賄罪論處罪刑，業如前述。此外，顏長泰於103 年\r\n    11月12日晚間在上開特產行隔壁之租車行，發送上訴人之宣\r\n    傳單予郭謝秋梅，並由口袋掏錢欲交付郭謝秋梅時，遭郭謝\r\n    秋梅婉拒各情，亦分據顏長泰於系爭刑偵查中及與郭謝秋梅\r\n    於同案警詢及偵查中證述歷歷，互核無異（見外放選偵字影\r\n    卷第77頁；警詢影卷第29-32頁、選他字影卷第65-66頁）。\r\n    是顏長泰此部分作為雖不構成賄選，惟可徵其曾企圖為上訴\r\n    人向郭謝秋梅買票。\r\n  其次，顏長泰固於系爭刑案警、偵中證稱：我與上訴人平時\r\n    不常連絡，也沒有在競選總部擔任幹部，如上訴人落選，我\r\n    們家族的人也會覺得很沒面子，所以我才幫上訴人買票等語\r\n    （見外放警詢影卷第4 頁、選偵字影卷第25頁），意即其係\r\n    自主為上訴人買票，非出於上訴人授意。然查，上訴人出身\r\n    政治世家，其父顏重慶曾擔任澎湖縣議員多年，其母亦曾任\r\n    澎湖縣議員各情，分據兩造陳明在卷，互核無異（本院卷第\r\n    66頁背面至第67頁、第75頁）。且顏長泰原任職澎湖縣議會\r\n    工友，此據其於系爭刑案審理中敘明在卷（外放一審影卷第\r\n    27頁背面）；於警、偵中並證稱：我是公職人員，知道賄選\r\n    的刑責（外放警詢影卷第7-8 頁、103 年度聲字第32號影\r\n    卷第6 頁）。加以，近年每逢選舉檢警莫不積極察查賄選，\r\n    經由電子、平面媒體廣為報導，社會大眾多已明悉公職候選\r\n    人賄選一經查獲將招致刑責，縱令僥倖當選亦將宣告為無效\r\n    ；以上訴人與顏長泰之家族成員長年參政，就賄選潛在之當\r\n    選無效風險，應較常人更加熟稔，而非無此見識。故顏長泰\r\n    縱基於親誼而欲助成上訴人當選，若欲採賄選方式以爭取選\r\n    票，勢必引致當選無效之風險，倘未事先與上訴人商議或得\r\n    其允諾、授意，等同恣意陷上訴人於當選無效之困境，豈係\r\n    善意近親者可能之作為。是顏長泰於偵查中所稱其係為家族\r\n    顏面而自主為上訴人賄選，顯悖於事理、常情，殊無可採。\r\n  至上訴人雖辯稱顏長泰係於一貫道例常舉行之每月2 次講道\r\n    會，向道友高王淑珍、劉謝秋梅買票，可知應係向道友拜票\r\n    時，臨時起意而為，並非經伊囑託云云。惟顏長泰於系爭刑\r\n    案偵查中陳稱：（你何時跟劉謝秋梅買票？以何方式買的？\r\n    ）她那天是去找我太太聊天，並不是去參加講道會，當時是\r\n    白天，約早上8 、9 點，我拿了2,000 元給她等語（見外放\r\n    選偵字影卷第25頁），核與劉謝秋梅於偵查中證述：（是否\r\n    是在11月15日參加講道會時顏長泰拿2,000 元給你的？）並\r\n    不是，11月15日的那次講道會，我因為去台灣所沒有去，顏\r\n    長泰拿2,000 元叫我投票給上訴人，是有一天我去他們家串\r\n    門子時他給我的，我跟他太太陳秀卿是好朋友，我因為年紀\r\n    大了，詳細時間我也記不清楚等語（外放選他字影卷第47頁\r\n    ）。由此足見，顏長泰係於一貫道講道聚會以外的時間，乘\r\n    劉謝秋梅前往找其配偶閒聊之際，刻意為之，並非上訴人所\r\n    稱係於聚會前、後因拜票而「臨時起意」買票；遑論，縱使\r\n    顏長泰係於聚會前、後向道友拜票之時交付賄款，以上訴人\r\n    自承一貫道講道會例常於每月舉辦2 次，則顏長泰就其與道\r\n    友將於何時會面，顯可預見並得及早備妥賄款，無從遽認其\r\n    於聚會前、後為上訴人買票係「臨時起意」而為，或未經上\r\n    訴人授意。又上訴人另辯稱顏長泰交付1,000 元予高王淑珍\r\n    係有資助之意云云。惟高王淑珍於警、偵中迭證稱：顏長泰\r\n    拿1,000 元及上訴人之宣傳單給伊，並跟伊說宣傳單那人是\r\n    大哥的兒子，拜託投票給他等語（見外放警詢影卷第11頁、\r\n    選他字影卷第4 頁），而全無敘及顏長泰曾表達所交款項兼\r\n    有資助其生活之意。且上訴人亦未能說明或舉證顏長泰除於\r\n    選前交款予高王淑珍外，尚另曾金援高王淑珍。故以，由顏\r\n    長泰僅單一次與選前交款予高王淑珍，顯無從認其意非在賄\r\n    選或夾雜資助之意。是上訴人所辯前詞，均無足採。\r\n  承上，本件固無直接證據可證上訴人對顏長泰投票行賄之行\r\n    為有予授意，惟綜合前述間接情境事證，足以佐徵上訴人就\r\n    顏長泰為其買票以助成當選之情，當屬同意且推由顏長泰為\r\n    之。揆諸首揭說明，自購成選罷法第99條第1 項之賄選行為\r\n    。至系爭刑案判決認定顏長泰係自主為上訴人賄選，並無拘\r\n    束本院之效力，就本院所為顏長泰係經授意而為上訴人買票\r\n    之判斷，不生影響。上訴人有選罷法第99條第1 項之賄選行\r\n    為，堪予認定。\r\n五、上訴人有無刑法第146 條第1 、2 項妨害投票正確之行為？\r\n    被上訴人執此主張上訴人構成當選無效之事由，是否有據？\r\n  按以詐術或其他非法之方法，使投票發生不正確之結果或變\r\n    造投票之結果者，處五年以下有期徒刑；意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同；刑法\r\n    第146條第1項、第2項定有明文。又選罷法第120條第1項第3\r\n    款明定，當選人有第97條、第99條第1 項、第101 條第1 項\r\n    、第102 條第1 項第1 款、刑法第146 條第1 項、第2 項之\r\n    行為者，檢察官得以當選人為被告，提起當選無效之訴。苟\r\n    候選人意圖使自己當選，與原非居住於選舉區內之人共同造\r\n    意或經容許、授意，而由自己或該等人將戶籍遷入選舉區內\r\n    以取得投票權，且於選舉日為投票，即構成刑法第146 條第\r\n    1 、2 項之行為，而得據為當選無效之事由。惟如該等遷徙\r\n    戶籍之人並未投票，即不構成刑法第146 條第1 、2 項之行\r\n    為，且無提起當選無效訴訟之餘地。\r\n  查，上訴人於103年7月29日（即取得系爭選舉投票權之最後\r\n    1日）代理紀全淞等3人將其等之戶籍由新北市或臺北市遷入\r\n    上訴人之戶籍址，惟紀全淞等3 人並無於系爭選舉投票日前\r\n    往投票各情，業敘如前。是縱使上訴人與紀全淞等3 人係出\r\n    於使上訴人當選之共同造意，而推由上訴人辦理虛偽遷籍手\r\n    續，然紀全淞等3 人未為投票，並不符合刑法第146 條第1\r\n    、2 項之構成要件，自無由執以提起當選無效之訴。至被上\r\n    訴人雖主張選罷法第120 條第1 項第3 款亦應包括刑法第14\r\n    6 條第3 項之未遂情形云云。惟揆諸刑法第146 條第1 、2\r\n    項之立法意旨，乃公職人員經由各選舉區選出，應獲得各該\r\n    選舉區居民多數之支持與認同，始具實質代表性，若以遷徙\r\n    戶籍但未實際居住戶籍地之方式，取得投票權參與投票，其\r\n    影響戕害民主選舉之精神甚深。而虛偽遷徙戶籍者既未參與\r\n    投票，根本無從使系爭選舉發生不正確之結果，全無削弱選\r\n    舉得票數所表徵實質代表性之可能，故自無將此未遂行為納\r\n    為當選無效事由之必要。參以，觀之選罷法第97條第3 項、\r\n    第99條第2 項、第101 條第2 項、第102 條第2 項分別就對\r\n    其他候選人、有投票權人、政黨提名階段之黨內候選人或選\r\n    舉區內之團體、機構，預備為投票行賄之行為設有罰責，惟\r\n    同法第120 條第1 項第3 款除第97條第3 項之外，就第99條\r\n    、101 條、第102 條均排除預備行為得據為當選無效之事由\r\n    。是則，堪認該款就刑法第146 條僅列舉第1 、2 項，未列\r\n    舉第3 項之未遂情形，顯係立法上刻意排除，而非立法疏漏\r\n    ，自無從任意擴張，將刑法第146 條第3 項亦納入當選無效\r\n    之事由。\r\n  基上，紀全淞等3 人並未於投票日參與投票，故上訴人與其\r\n    等縱係為使上訴人當選而共同造意遷籍，亦不構成刑法第14\r\n    6 條第1 、2 項之妨害投票正確行為，被上訴人本此提起當\r\n    選無效之訴，洵屬無據。\r\n六、綜上所述，上訴人有選罷法第99條第1 項之賄選行為，則被\r\n    上訴人依同法第120 條第1 項第3 款規定，求為宣告上訴人\r\n    於系爭選舉之當選無效，為有理由，應予准許。至上訴人所\r\n    涉刑法第146 條第3 項之犯行，固不構成當選無效事由，惟\r\n    不影響其應受當選無效之宣告。原審判決宣告上訴人當選無\r\n    效，理由雖有不同，但結論並無二致，仍應予維持。上訴意\r\n    旨指摘原判決不當，求予廢棄改判，為無理由，應駁回上訴\r\n    。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第2項\r\n    第1項、第78條，判決如主文。\r\n中    華    民    國   105    年    3    月    16     日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  郭宜芳\r\n                                法      官  甯  馨\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    3    月    16     日\r\n                                書  記  官  廖素珍"
}