{
  "JID": "KSHV,104,選上,26,20160331,3",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "26",
  "JDATE": "20160331",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第26號\r\n上　訴　人　陳百川\r\n訴訟代理人　吳晉賢律師\r\n　　　　　　吳建勛律師\r\n　　　　　　梁宗憲律師\r\n　　　　　　蔡碧仲律師\r\n　　　　　　陳偉仁律師\r\n被上訴人　　臺灣澎湖地方法院檢察署檢察官吳巡龍\r\n訴訟代理人　蔡坤隆\r\n上列當事人間當選無效事件，上訴人對於中華民國104 年7 月30\r\n日臺灣澎湖地方法院104 年度選字第1 號第一審判決提起上訴，\r\n本院於民國105 年3 月22日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：上訴人係澎湖縣第18屆縣議員選舉（下稱系\r\n    爭選舉）第一選區之候選人，其為求當選，以訴外人翁淑美\r\n    為樁腳，於民國103 年9 月間某日，駕車至翁淑美位於澎湖\r\n    縣馬公市○○里0000號住處，交付新臺幣（下同）10,000元\r\n    予翁淑美，請翁淑美向有投票權人以每票1,000 元之代價買\r\n    票，翁淑美為求上訴人當選，與上訴人共同基於對有投票權\r\n    之人賄選之犯意聯絡，於附表編號1 至3 所示之時、地向附\r\n    表所示編號1 至3 之有投票權人，約定於系爭選舉時投票支\r\n    持上訴人，其中投票權人即訴外人翁顏秋玉、翁志榮、翁春\r\n    滿、吳文再應允收受；訴外人翁志偉、吳許美靜及其子則尚\r\n    未知情，本案即被查獲。又上訴人之岳母即訴外人王張秀梅\r\n    為求上訴人能當選，與上訴人共同基於對有投票權人行求、\r\n    交付賄賂，而約為投票權一定行使之犯意聯絡，於103 年10\r\n    月間到澎湖縣馬公市○○路0 ○00號「德山海產行」，先後\r\n    3 次各交付16,000元、26,000元、9,000 元予訴外人黃如德\r\n    ，請黃如德以每票1,000 元幫上訴人買票，黃如德應允並收\r\n    受。嗣黃如德先後於103 年10月底及11月上旬，分別於馬公\r\n    市天后宮外面1 次及「長進餐廳」內2 次，各交付16,000元\r\n    、4,000 元、5,000 元予訴外人陳美鳳，請陳美鳳以每票1,\r\n    000 元幫上訴人買票。而陳美鳳再於附表編號4 至8 所示之\r\n    時、地向附表所示編號4 至8 之有投票權人，約定於系爭選\r\n    舉時投票支持上訴人，其中投票權人即訴外人許蘭婷、陳美\r\n    秀、陳釣、柯淑媚應允收受；訴外人陳郡慈則尚未應允，本\r\n    案即被查獲。綜上，上訴人之上開行為係犯公職人員選舉罷\r\n    免法（下稱選罷法）第99條第1 項對於有投票權人賄賂罪，\r\n    爰依選罷法第120 條第1 項第3 款規定，求為命103 年11月\r\n    29日舉行之澎湖縣第18屆縣議員選舉第1 選區公告當選人上\r\n    訴人之當選無效。\r\n二、上訴人則以：翁淑美對於伊是否曾經交付款項，或交付款\r\n    項時有無交代係屬賄選用途等情節，歷次陳述不一，顯難採\r\n    憑，且與伊熟識者實為翁淑美之夫即訴外人吳進喜，吳進喜\r\n    並曾參與政治，是伊縱曾至翁淑美家或曾交付1 萬元，伊所\r\n    拜訪或交付之對象亦應為吳進喜，而非翁淑美，又翁淑美對\r\n    於當時在場之人顯有隱匿之情，且翁淑美一家4 口均未收受\r\n    伊之選舉買票賄款。又伊並未要求王張秀梅賄選，且王張\r\n    秀梅高齡75歲，學歷不高，並未與伊同住，亦非伊競選總部\r\n    之人員，是伊顯難控制王張秀梅之行為。另王張秀梅於本件\r\n    刑事偵查及審理過程中，均未陳稱係受伊所指示，業經本院\r\n    104年度選上字第20 號判決確定，然該判決中並未認定伊與\r\n    王張秀梅所為之賄選行為間有何知悉、容認、或共同參與之\r\n    犯意聯絡及行為分擔。縱王張秀梅確有賄選行為，亦不代表\r\n    伊對其之賄選行為有共同參與、授意或是同意而不違背其本\r\n    意，自不得僅以伊之岳母有賄選行為即推定伊須為他人行為\r\n    負責。選罷法第120條第1項第3 款已明定賄選之主體為當\r\n    選人，故不得將當選人以外之親友個人之賄選行為推定由當\r\n    選人負責，而令當選人陷於不可測之危險。翁淑美於偵查\r\n    中所為不利於上訴人之證言前後矛盾不一，且由偵查影音光\r\n    碟調查中可知，多有因公訴人誘導、恐嚇、威脅所為，自不\r\n    得作為認定上訴人賄選之證據等語置辯。\r\n三、原審為被上訴人勝訴之判決，上訴人不服，提起上訴，於本\r\n    院聲明：原判決廢棄。被上訴人在第一審之訴駁回。\r\n    被上訴人答辯聲明：上訴駁回。\r\n四、兩造不爭執事項：上訴人係系爭選舉第1 選區之候選人，於\r\n    103年11月29日投票、開票結果，上訴人之得票數為1,990票\r\n    ，中央選舉委員會乃於103年12月5日正式公告上訴人當選澎\r\n    湖縣第18屆縣議員。\r\n五、兩造爭執之事項：\r\n    被上訴人是否有選罷法第99條第1項所定之行為？\r\n    上訴人依選罷法第120條第1項第3 款規定，提起本件當選無\r\n    效之訴，有無理由？\r\n六、本院之判斷：\r\n  經查，被上訴人主張上訴人係系爭選舉第一選區之候選人，\r\n    於103 年11月29日經投票、開票結果，上訴人之得票數為1,\r\n    990 票，中央選舉委員會乃於103 年12月5 日正式公告上訴\r\n    人當選澎湖縣第18屆縣議員之事實，為兩造所不爭執，並有\r\n    前揭中選會公告及所附之當選人名單、各候選人得票情形在\r\n    卷可憑，自堪認此部分事實為真。\r\n  翁淑美、王張秀梅、黃如德、陳美鳳等人有如附表所示之賄\r\n    選行為：\r\n    1.翁淑美為上訴人之遠親，為使上訴人能當選，遂於附表編\r\n      號1 至3 所示之時間，向附表編號1 至3 所示之有投票權\r\n      人，約定渠等應投票予上訴人之事實，有翁淑美、翁顏秋\r\n      玉、翁春滿、翁志榮、吳文再於刑事程序中之供述筆錄、\r\n      上訴人之競選宣傳單及此部分繳回賄款之扣押物品目錄表\r\n      可為佐證，業據原審調取此部分刑事案卷，並影印上開資\r\n      料在卷可參，堪認屬實。\r\n    2.王張秀梅係上訴人之岳母，黃如德係王張秀梅之遠親，陳\r\n      美鳳係黃如德友人，渠等為使上訴人能當選，竟共同基於\r\n      對有投票權人行求賄選之犯意聯絡，王張秀梅於103 年10\r\n      月間向黃如德分3 次交付16,000元、26,000元、9,000 元\r\n      （共51,000元），請黃如德以每票1,000 元幫上訴人買票\r\n      ，黃如德再於103 年10月底、11月上旬，向陳美鳳分3 次\r\n      交付16,000元、4,000元、5,000元，請陳美鳳以每票1000\r\n      元幫上訴人買票。陳美鳳遂於附表編號4至8所示之時間，\r\n      向附表編號4至8所示之有投票權人，約定渠等應投票予上\r\n      訴人之事實，有王張秀梅、黃如德、陳美鳳、柯淑媚、許\r\n      蘭婷、陳美秀、陳釣、陳郡慈於刑事程序中之供述筆錄、\r\n      此部分繳回賄款之扣押物品目錄表可為佐證，業據原審調\r\n      取此部分刑事案卷，並影印上開資料在卷可參，且王張秀\r\n      梅等人之行為，業經刑事庭依違反選罷法第99條第1 項之\r\n      罪判處罰刑確定在案，有本院104年度選上訴字第20 號刑\r\n      事判決一份在卷可參（本院卷第140至145頁），是此部亦\r\n      堪認屬實。\r\n  上訴人對於翁淑美、王張秀梅、黃如德、陳美鳳等人之賄選\r\n    行為是否有共同參與、授意或容認、同意等不違背其本意或\r\n    具意思聯絡之情事？\r\n    按應證之事實雖無直接證據足資證明，但可應用經驗法則\r\n      ，依已明瞭之間接事實，推定其真偽。是以證明應證事實\r\n      之證據資料，並不以可直接單獨證明之直接證據為限，凡\r\n      先綜合其他情狀，證明某事實，再由某事實為推理的證明\r\n      應證事實，而該間接事實與應證事實之間，依經驗法則及\r\n      論理法則已足推認其有因果關係存在者，自非以直接證明\r\n      應證事實為必要。又共同行為人之意思聯絡，原不以數人\r\n      間直接發生者為限，即有間接之聯絡者，亦包括在內（最\r\n      高法院77年臺上字第2135號判例意旨參照）。就賄選行為\r\n      而言，如欲達成勝選之目的，其行賄對象之人數必須具備\r\n      相當之規模，且賄選行為本有被檢舉查獲之風險，故候選\r\n      人採取賄選策略者，為求實效性及隱蔽性，幾無由候選人\r\n      親自逐一請託選民並交付賄款之可能，而係由他人分工執\r\n      行，亦即賄選行為具有集團性、組織性之本質；則於賄選\r\n      指令下達後，經層層囑託、分派之結果，候選人與執行交\r\n      付賄賂之人未曾接觸，甚而彼此全然不識者，所在多有，\r\n      候選人對於各次構成賄選行為之人、時、地、物，亦無從\r\n      逐一知悉，惟均無礙於候選人與該執行交付賄賂人之間就\r\n      賄選行為有意思聯絡之認定。\r\n    上訴人辯稱：翁淑美、王張秀梅、黃如德、陳美鳳等人之\r\n      賄選行為，係屬翁淑美、王張秀梅、黃如德、陳美鳳等人\r\n      之個人行為，不代表伊對於渠等賄選行為共同參與、授意\r\n      或是同意而不違背其本意，顯不得僅以渠等有賄選行為即\r\n      推定伊須為他人行為負責云云。\r\n    經查翁淑美於刑事警訊中供稱：我先生的叔叔收養陳百\r\n      川的叔叔為兒子，故我和陳百川有親戚關係，從小看到大\r\n      ，陳百川與我們多有互動，選舉期間陳百川有時帶他兒子\r\n      和其他人多次前來我家，請求我家幫忙拉票，大約於9 月\r\n      中旬晚上7 至8 點，陳百川與其兒子（名字不詳）再度前\r\n      來拜訪，請求我向認識的人多幫忙拉幾票，並當場給我現\r\n      金1 萬元請我買票，陳百川給我1 萬元時，現場只有我、\r\n      陳百川與他兒子在場，他並沒有跟我說一票要買多少錢，\r\n      我就按照現在的行情，以一票1000元向鄰居吳文再買了 3\r\n      票，他家有3 人共3000元，再向翁春滿家買4 票，他家有\r\n      4 人，共4000元，是交給翁春滿妻子翁顏秋玉，並請求選\r\n      票投給縣議員候選人陳百川，剩餘3000元放在我家，如果\r\n      有沒買完的錢我會還給他，（現在被查獲）我願主動交出\r\n      等語（見澎湖地檢署103 年度選他字第19號偵查卷）。復\r\n      於刑事案件一審審理中供稱：陳百川有於103 年9 月間某\r\n      日在伊之住處交付10000 元予伊，他說要作為本次縣議員\r\n      選舉支持他買票的錢，一票1000 元等語（刑事一審104選\r\n      訴17號卷第30頁）。復於上開刑事案件審理中具結證稱：\r\n      那晚與陳百川一起來的那個人因外面黑黑的，我不確定是\r\n      陳百川的兒子還是陳百川的司機等語（上開刑事一審卷第\r\n      82頁）。按翁淑美上開供述大致相符，僅於「當場陳百川\r\n      是否有告知買票條件是1 票1000元？」、「與陳百川同行\r\n      之人究係司機或陳百川兒子？」二處稍有齟齬，衡情翁淑\r\n      美於刑事案件一審審理時所供述陳百川有告知買票條件是\r\n      1票1000元之不一致應屬記憶淡忘所造成之不一致，又其\r\n      所述在場之第三人雖有先供稱係陳百川之兒子（姓名不詳\r\n      ），後稱不確定是陳百川兒子或司機之差異，惟此二差異\r\n      均與有關翁淑美或上訴人有無交付賄款買票行為之構成要\r\n      件事實不具重大實質關連性。是翁淑美於上開供述並無前\r\n      後矛盾之重大不一致之情形。上訴人於刑事部分警訊中\r\n      供稱：其與翁淑美從小就認識，沒有仇隙（見警卷第2 頁\r\n      ），核與前述翁淑美所述其看陳百川從小看到大等語相符\r\n      ，堪認上訴人與翁淑美間並無嫌隙。此外，並有3000元扣\r\n      案可憑，是翁淑美上開供述應屬可信，其並無誣陷上訴人\r\n      之理。上訴人雖另辯稱：翁淑美於警訊中遭偵查佐誘導\r\n      脅迫，於檢察官偵訊中遭檢察官誘導脅迫，故翁淑美於警\r\n      訊及檢察官偵查中之陳述並不可採等語。惟查，依上訴人\r\n      所指之警訊錄音光碟所示，警方訊問人員係要翁淑美據實\r\n      陳述，「是誰交付1 萬元給你，你就說是誰拿給你」是尚\r\n      難認警方訊問人員有誘導脅迫之情事。又，依上訴人所稱\r\n      之警訊錄音光碟所示，翁淑美於警訊中固有時表示不知是\r\n      陳百川或是同時另一個交錢給他，有時表示是那個年輕人\r\n      給他，惟其經警方訊問人員表示現場只有3 個人而已要據\r\n      實講後，即表示是陳百川。又縱該1 萬元係與陳百川同行\r\n      之年輕人交給翁淑美，陳百川顯亦與該年輕人有犯意聯絡\r\n      而由該同行之人代為交付翁淑美，故此並不影響本件事實\r\n      之判斷。又檢察官向翁淑美表示「陳百川這1 萬元拿給你\r\n      ，是不是叫你買票？若是，就坦白承認照實說我就會從輕\r\n      ，若不照實講，最後罪是你在擔，我這樣講你聽懂嗎？」\r\n      惟依翁淑美於警訊及刑事案件一審審理中之供述已足認翁\r\n      淑美之供述為何信，已如前述，則檢察官此訊問方式亦不\r\n      能推翻上述不利於上訴人之認定。綜上，應認上訴人對\r\n      翁淑美之賄選行為有授意而與翁淑美有意思聯絡。\r\n    王張秀梅為上訴人之岳母，上訴人雖辯稱：王張秀梅年事\r\n      已高又非其競選總部之人員，伊與王張秀梅亦非同住，顯\r\n      難控制其行為，不能僅以王張秀梅有賄選行為，即推定伊\r\n      須為王張秀梅之行為負責等語。惟王張秀梅自承其為低收\r\n      入戶，是憑其生活狀況及經濟能力，衡情尚難自行負擔51\r\n      ,000元為上訴人買票賄選，再佐以前揭上訴人要求翁淑美\r\n      為其賄選買票之事實，足認此次選舉行賄事件為具組織性\r\n      之團隊作業，顯非年事已高之王張秀梅所能獨立規劃，益\r\n      徵上訴人對於王張秀梅之賄選行為，確居主導之地位。上\r\n      訴人對於王張秀梅、黃如德、陳美鳳之賄選行為，亦有授\r\n      意或同意等不違背其本意等而有意思聯絡之情事。堪認被\r\n      上訴人所主張上訴人有此賄選行為一節亦屬實。\r\n  上訴人依選罷法第120條第1項第3 款規定提起本件當選無效\r\n    之訴，有無理由？\r\n    上訴人辯稱：選罷法第120 條第1 項規定賄選之主體已明\r\n      定為當選人，文義明確，不能以論理擴張解釋之方法將之\r\n      及於當選人以外之人，故被上訴人提起本件當選無效之訴\r\n      與上開法律規定之要件不合等語。\r\n    按選罷法自第86條以下均係有關妨害選舉罷免之處罰規定\r\n      ，是候選人除身分犯有關規定外，其以故意行為實現各該\r\n      構成要件時，仍會因個人單獨犯罪或2 人以上之多數人共\r\n      同違犯等情節之不同，而各異其型態，即刑法上之共同正\r\n      犯概念在選罷法有關刑事處罰中仍有其適用餘地。而同法\r\n      第120 條第1 項第3 款之「當選人」依上揭闡述之同一法\r\n      理，行為人之概念自不僅限於當選人本身自為者為限，亦\r\n      非以實行賄選者是否為當選人直接、間接可監督掌握之人\r\n      為辨別之依據，如當選人與他人具有共犯概念涵攝之範圍\r\n      者，應認仍在該條之文義範圍內。故如有直接證據或綜合\r\n      其他間接事證，足以證明當選人對其親友、樁腳或競選團\r\n      隊成員之賄選行為，有共同參與、授意、容許、同意等不\r\n      違背其本意或具意思共同之情事，而推由該等人員實行賄\r\n      選之行為者，即應係當選人與該等之人為共同賄選之行為\r\n      ，自屬同法第120 條第1 項第3 款所規範之對象，且如此\r\n      解釋亦符合「文義可能」範圍內採目的論解釋而符合選罷\r\n      法之立法精神。\r\n    承前所述，上訴人對於翁淑美之行為有授意之情事，對王\r\n      張秀梅、黃如德、陳美鳳等人之賄選行為有授意或同意等\r\n      不違背其本意等情事，是依上開說明，自應認上訴人之行\r\n      為符合選罷法第120條第1項所定當選無效之要件，被上訴\r\n      人依該規定提起本件當選無效之訴，自有理由，上訴人此\r\n      部分辯解不足為採。\r\n七、綜上所述，上訴人與翁淑美、王張秀梅、黃如德、陳美鳳間\r\n    確有對於有投票權之人行求、交付賄賂之犯意聯絡，而由翁\r\n    淑美於附表編號1 至3 之時間、地點對附表編號1 至3 所列\r\n    之選民為賄選之行為；由陳美鳳於附表編號4 至8 之時間、\r\n    地點對附表編號4至8所列之選民為賄選之行為。被上訴人主\r\n    張上訴人有選罷法第99條第1 項之對於有投票權人行求、交\r\n    付賄賂之行為，而依同法第120條第1項第3 款規定，請求判\r\n    決宣告上訴人之當選無效，為有理由。原審予以准許，並無\r\n    不合，上訴意旨指摘原判決不當，求予廢棄改判，為無理由\r\n    ，應予駁回。\r\n八、本件事證已明，兩造其餘攻擊防禦之方法與判決之結果不生\r\n    影響，爰不予論述，併此明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    31    日\r\n                            選舉法庭\r\n                                審判長法  官 簡色嬌\r\n                                      法  官 林紀元\r\n                                      法  官 黃科瑜\r\n以上正本證明與原本無異。\r\n本判決不得上訴。\r\n中    華    民    國   105    年    4     月     1    日\r\n                                      書記官 魏文常\r\n附表：\r\n┌──┬──────┬─────────┬─────┬─────┬─────┐\r\n│編號│時間        │地點              │有投票權人│行賄財物  │備註      │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 1  │103年9月21日│澎湖縣馬公市鎖港里│翁顏秋玉  │3,000元（ │交付賄賂  │\r\n│    │            │1469號            │          │含翁顏秋玉│          │\r\n│    │            │                  │          │及其配偶翁│          │\r\n│    │            │                  │          │春滿、兒子│          │\r\n│    │            │                  │          │翁志偉）  │          │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 2  │103年9月21日│澎湖縣馬公市鎖港里│翁志榮    │1,000元   │交付賄賂  │\r\n│    │            │1469號            │          │          │          │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 3  │103年9月間  │澎湖縣馬公市鎖港里│吳文再    │3,000元（ │交付賄賂  │\r\n│    │            │2005號            │          │含吳文再及│          │\r\n│    │            │                  │          │其配偶吳許│          │\r\n│    │            │                  │          │美靜、兒子│          │\r\n│    │            │                  │          │）        │          │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 4  │103年11月初 │長進餐廳          │許蘭婷    │2,000元（ │交付賄賂  │\r\n│    │            │                  │          │含許蘭婷及│          │\r\n│    │            │                  │          │其配偶陳福│          │\r\n│    │            │                  │          │助各1,000 │          │\r\n│    │            │                  │          │元）      │          │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 5  │103年11月初 │長進餐廳          │陳美秀    │5,000元（ │交付賄賂  │\r\n│    │            │                  │          │含陳美秀及│          │\r\n│    │            │                  │          │其家人莊永│          │\r\n│    │            │                  │          │吉、莊依蘋│          │\r\n│    │            │                  │          │、莊士強、│          │\r\n│    │            │                  │          │蔡育琪各  │          │\r\n│    │            │                  │          │1,000元） │          │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 6  │103年11月初 │長進餐廳          │陳釣      │1,000元   │交付賄賂  │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 7  │103年11月初 │長進餐廳          │柯淑媚    │6,000元（ │交付賄賂  │\r\n│    │            │                  │          │含柯淑媚即│          │\r\n│    │            │                  │          │其5名家人 │          │\r\n│    │            │                  │          │各1,000元 │          │\r\n│    │            │                  │          │）        │          │\r\n├──┼──────┼─────────┼─────┼─────┼─────┤\r\n│ 8  │103年11月10 │高雄市某處        │陳郡慈    │1,000元   │行求賄賂  │\r\n│    │日晚上19時許│                  │          │          │          │\r\n└──┴──────┴─────────┴─────┴─────┴─────┘"
}