{
  "JID": "ULDV,107,選,4,20190227,2",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "4",
  "JDATE": "20190227",
  "JTITLE": "當選無效",
  "JFULL": "臺灣雲林地方法院民事判決　　　　　　　　107年度選字第4號\r\n原　　　告　林宏昌　\r\n訴訟代理人　張智學律師\r\n被　　　告　鄧玉足　\r\n訴訟代理人　劉志卿律師\r\n上列當事人間請求當選無效事件，本院於民國108年2月20日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有當選票數不實，足認有影響選舉結果之虞之情事\r\n    者，選舉委員會、檢察官或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n    起當選無效之訴，公職人員選舉罷免法第120 條第1 項第1\r\n    款定有明文。查雲林縣斗六市湖山里第十一屆里長選舉由雲\r\n    林縣選舉委員會於民國107 年11月30日公告被告為當選人，\r\n    原告於107 年12月3 日提起本件當選無效之訴，在法定期間\r\n    之內，所提訴訟合於前揭規定，應認合法，合先敘明。\r\n貳、實體方面：\r\n一、原告主張：\r\n  原告起訴主張：兩造均為107 年11月24日舉行之雲林縣斗六\r\n    市湖山里第11屆里長選舉（下稱系爭選舉）之候選人，原告\r\n    與被告於系爭選舉之得票數均為390 票，經抽籤後，由被告\r\n    中籤，嗣經雲林縣選舉委員會於107 年11月30日公告被告為\r\n    雲林縣斗六市湖山里第11屆里長之當選人。然查，系爭選舉\r\n    開票時，對於有效票及無效票之認定不一，其中一張認定無\r\n    效票，雖部分原選於相鄰組共用空間，但能辨識圈選原告，\r\n    應屬原告之有效票，有事實足認被告當選票數不實，而有影\r\n    響選舉結果之虞，為此，依公職人員選舉罷免法第120 條第\r\n    1 項第1 款之規定，提起本件當選無效之訴等語。\r\n    並聲明：被告於107 年11月24日舉行之系爭選舉之當選無效\r\n    。\r\n二、被告辯以：否認原告之主張，對於編號爭議票部分，以肉\r\n    眼觀察，該圈選的印文是蓋印於兩組圈選人欄格線外的空白\r\n    處，不能辨別為圈選何人，應屬無效票；編號爭議票部分\r\n    ，被告主張是屬於中選會範例有效票編號28，該疑似指紋的\r\n    圖形因不具備有完整指紋的圖樣，應認是客觀上非顯然可以\r\n    認定係按指印，亦非符號，且仍能辨別圈選何人，應屬有效\r\n    票等語，資為抗辯。\r\n    並聲明：原告之訴駁回。\r\n三、兩造不爭執之事項：\r\n  原告與被告均為107 年11月24日舉行之系爭選舉之候選人，\r\n    原告與被告於系爭選舉得票數均為390 票，經抽籤後，由被\r\n    告抽中當選籤，經雲林縣選舉委員會於107 年11月30日公告\r\n    被告為雲林縣斗六市湖山里第11屆里長之當選人。\r\n  原告於107 年12月3 日提起本件當選無效之訴，未逾公職人\r\n    員選舉罷免法第120 條第1 項所定期間。\r\n四、得心證之理由：\r\n    本件之爭點在於系爭選舉是否有當選人之當選票數不實，足\r\n    認有影響選舉結果之虞之情事？\r\n  按選舉票有下列情事之一者，無效：一、圈選二政黨或二人\r\n    以上。二、不用選舉委員會製發之選舉票。三、所圈位置不\r\n    能辨別為何政黨或何人。四、圈後加以塗改。五、簽名、蓋\r\n    章、按指印、加入任何文字或符號。六、將選舉票撕破致不\r\n    完整。七、將選舉票污染致不能辨別所圈選為何政黨或何人\r\n    。八、不加圈完全空白。九、不用選舉委員會製備之圈選工\r\n    具。前項無效票，應由開票所主任管理員會同主任監察員認\r\n    定；認定有爭議時，由全體監察員表決之。表決結果正反意\r\n    見同數者，該選舉票應為有效，公職人員選舉罷免法第64條\r\n    定有明文。又公職人員之選舉權係公民最重要之憲法上權利\r\n    之一，亦係維繫民主制度穩定發展不可或缺之基石，而選票\r\n    係公民意志之具體展現，故在解釋選票之有效性與否時，除\r\n    有違反憲法所定普通、平等、直接、無記名之方法或其他法\r\n    定事由外，原則上應尊重公民之自由意志，僅於特別之例外\r\n    情形下始應作無效之認定，是在選票有效性與否之認定，應\r\n    採取「推定有效」之原則，不宜遽以否定公民之選擇，此乃\r\n    司法權欲介入審查國民意志時所應採取之基本立場。上開規\r\n    定係在規範選務機關於進行開票作業時，選務人員對選票有\r\n    效無效認定之程序，惟非在排除當選無效訴訟繫屬法院時，\r\n    法院對當事人主張事實之認定權限，法院對於選票之有效或\r\n    無效之認定，仍有實質審查之權。準此，本院就選票之有效\r\n    或無效有實質審查之權，不受開票當時選務人員認定之限制\r\n    。又法官於審判案件時，對於各機關就其職掌所作有關法規\r\n    釋示之行政命令，固未可逕行排斥而不用，但仍得依據法律\r\n    表示其合法適當之見解，司法院大法官會議釋字第137 號著\r\n    有解釋。中央選舉委員會頒佈之「公職人員選舉票有效與無\r\n    效之認定圖例」（下稱認定圖例）係全國選務機關對選票有\r\n    效無效一致之認定標準，雖非法規命令，但屬行政規則，揆\r\n    諸前揭解釋意旨，法院就選票有效無效為實質上之審認時，\r\n    固不可逕行排斥而不用，仍得依據法律表示合法適當之見解\r\n    ，惟基於平等原則，應以該圖例之標準為據，不宜以法官個\r\n    人主觀之見解，逕為選票有效、無效之認定為當。\r\n  經查，系爭選舉之有效票及無效票部分，經本院當庭勘驗後\r\n    ，兩造對於候選人1 號鄧玉足得票數390 票，均為候選人1\r\n    號鄧玉足之有效票；候選人2 號林宏昌得票數390 票，均為\r\n    候選人2 號林宏昌之有效票；無效票袋內其中22張為無效票\r\n    均不爭執，惟無效票袋內有2 張為爭議票，業經本院將2 張\r\n    爭議票彩色影印編號、附卷，有勘驗筆錄在卷可考。茲\r\n    就2 張爭議票究竟為有效票抑或無效票，認定如下：\r\n  就編號之爭議票部分：\r\n    原告認為是屬於候選人2 號的有效票，因為圈選的工具印有\r\n    碰觸到編號2 候選人的邊框，但沒有碰觸到候選人1 的邊框\r\n    ，所以該選票應該是屬於候選人2 號的有效票，被告則以：\r\n    編號爭議票以肉眼觀察，該圈選的印文是蓋印於兩組圈選\r\n    人欄格線外的空白處，不能辨別為圈選何人，應屬無效票等\r\n    語置辯。經查，經本院將編號爭議票彩色影印及放大兩倍\r\n    、四倍影印後，清晰可見該紅色圈印雖係蓋印於相鄰候選人\r\n    共用空間，然該紅色圈印係蓋印於2 號候選人之欄格線上，\r\n    核與認定圖例一、有效票第16例之情形相符，有該選票之彩\r\n    色影本1 紙及放大影印影本2 紙在卷可按（見本院卷第75、\r\n    79、81頁），該選票倘以肉眼審慎仔細觀之，應能辨別為係\r\n    圈印於2 號候選人之欄格線上，應屬2 號候選人之有效票。\r\n  就編號之爭議票部分：\r\n    原告認為圈選工具蓋在1 號圈選欄內，以指紋印蓋在2 號圈\r\n    選欄內，屬於無效票；被告則以：該疑似指紋的圖形因不具\r\n    備有完整指紋的圖樣，應認是客觀上非顯然可以認定係按指\r\n    印，亦非符號，且仍能辨別圈選何人，應屬有效票等語置辯\r\n    。經查，公職人員選舉罷免法第64條第1 項規定，選票若得\r\n    認為係按指印，固應為無效之認定，然所謂「指印」，應係\r\n    指人之指模形狀之印記，而所謂「按指印」，應指選舉人故\r\n    意按捺指印於選票之上，依一般人之觀察，足以認為係指模\r\n    形狀之印記者，始足當之，倘依其情形無從判斷係選舉人故\r\n    意按捺指印於選票之上，或選票受有輕微污損，不足以認定\r\n    係指模形狀之印記者，參諸上述「推定有效」之原則，自不\r\n    宜遽以否定公民之選擇而認定為無效。查編號之爭議票之\r\n    1 號圈選欄內有一圈選工具之圈印，2 號圈選欄內有類似指\r\n    痕印泥沾染之痕跡，客觀上僅係手指之模糊印記，尚無指紋\r\n    清晰可見之情狀，此有選票影本在可憑，核與認定圖例二、\r\n    無效票第16例所示指紋清晰明顯之情形有間；且該痕跡靠近\r\n    選票右側，以一般人客觀標準觀察，極有可能係因右手手指\r\n    沾染印泥不慎碰觸選票所致，而編號之爭議票選票圈選人\r\n    欄之圈印明確，亦無從判斷上述痕跡係選舉人故意按捺指印\r\n    所致，應屬指痕之污染，不應為無效之認定。此選票上之印\r\n    泥痕跡既非客觀上顯然可以認定係按指印或加入符號，應屬\r\n    1 號有效票。原告主張選票上2 號號次欄內印泥痕跡為指印\r\n    ，應為無效票等語，尚非可取。\r\n  綜上所述，原告於系爭里長選舉之得票數為390 票，被告被\r\n    告得票數為390 票。經本院勘驗系爭選舉第474 投開票所之\r\n    全部無效票結果，1 張應計入原告之有效票，1 張應計入被\r\n    告之有效票，均經誤認為無效票，已如前述，經加計於原告\r\n    及被告之得票數內，原告及被告之得票數均為391 票，兩造\r\n    得票數均有增加，惟兩造之得票數仍相同，依公職人員選舉\r\n    罷免法第67條第1 項規定，票數相同者，以抽籤決定之，而\r\n    雲林縣選舉委員會於開票後已依上開規定，以抽籤決定由被\r\n    告當選雲林縣斗六市湖山里第11屆里長，並經公告在案。雖\r\n    然兩造之得票數與開票時之統計數不符，然並無有影響選舉\r\n    結果之情事，自不影響被告當選之結果。從而，原告依選舉\r\n    罷免法第120 條第1 項第1 款規定提起本件當選無效之訴，\r\n    請求宣告被告於107 年11月24日舉行之系爭選舉之當選無效\r\n    ，為無理由，應予駁回。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    2     月    27    日\r\n                  選舉法庭  審判長法  官  冷明珍\r\n                                  法  官  王萬金\r\n                                  法  官  楊昱辰\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    2     月    27    日\r\n                                  書記官  王淑美"
}