{"JID":"TCHV,108,原選上,7,20190904,1","JYEAR":"108","JCASE":"原選上","JNO":"7","JDATE":"20190904","JTITLE":"當選無效","JFULL":"臺灣高等法院臺中分院民事判決　108年度原選上字第7號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n上　訴　人　洪金福\r\n訴訟代理人　張慶宗律師\r\n複代 理 人　彭佳元律師\r\n被上 訴 人　黃仁　\r\n訴訟代理人　陳瑞斌律師\r\n　　　　　　羅閎逸律師\r\n上列當事人間因當選無效事件，上訴人對於中華民國108年3月22\r\n日臺灣臺中地方法院107年度原選字第1號第一審判決提起上訴，\r\n本院於108年8月14日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由  \r\n一、程序方面：當選人有公職人員選舉罷免法（下稱選舉罷免法\r\n    ）第120條第1項各款所列情事者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選舉罷免法\r\n    第120條第1項定有明文。被上訴人經中央選舉委員會於民國\r\n    107年11月30日公告為第3屆臺中市議員選舉第15選區（平地\r\n    原住民）之當選人， 上訴人係同一選舉區之候選人，於107\r\n    年12月10日提起本件當選無效之訴，未逾上開法定30日之期\r\n    間，當屬合法。\r\n二、上訴人之主張： 第3屆臺中市議員第15選區（平地原住民）\r\n    議員選舉（下稱系爭選舉）於107年11月24日舉行投票， 兩\r\n    造同為系爭選舉同一選區之候選人。系爭選舉開票結果，上\r\n    訴人、被上訴人分別得1,766票、1,957票， 上訴人僅以191\r\n    票之差距落選。被上訴人雖經中央選舉委員會於107年11月3\r\n    0日公告為第3屆臺中市議員選舉第15選區（平地原住民）之\r\n    當選人，惟上訴人於103年6月16日、10月20日臺中市議會質\r\n    詢時，並無杯葛或要求自強新村、花東新村不得原地重建情\r\n    事，被上訴人竟為謀順利當選，並意圖使上訴人不當選，指\r\n    示訴外人王○梅、陳○明、連○江、黃○倫（臉書上自稱黃\r\n    ○雲)，於107年11月14日晚間召集自強新村、花東新村住戶\r\n    集合，向特定多數住戶散布傳播「上訴人強烈要求臺中市政\r\n    府都市發展局拆遷自強新村及花東新村，且不得原地重建、\r\n    上訴人不僅未協助住戶重建還要驅離住戶」等不實言論，且\r\n    為騙取選票，更謊稱自強新村、花東新村之重建為被上訴人\r\n    之功勞等，另由訴外人陳○代、王○雄、高○妹對在場住戶\r\n    重複上開謠言，使選民產生錯誤認知，更利用臉書直播及張\r\n    貼訊息於Line通訊軟體群組之方式，廣泛向不特定選民散布\r\n    謠言及傳播上開不實言論，影響選舉權人投票自由意願，使\r\n    投票發生不正確之結果。被上訴人顯已涉犯選舉罷免法第10\r\n    4條意圖使人不當選而散布謠言或傳播不實事項罪、刑法第1\r\n    46條第1項妨害投票正確罪； 且妨礙上訴人競選及自強新村\r\n    及花東新村投票權人自由行使投票權，亦該當選舉罷免法第\r\n    120條第1項第2款構成要件。 爰依選舉罷免法第120條第1項\r\n    第2款、第3款之規定， 訴請判決被上訴人在第3屆臺中市議\r\n    員選舉第15選區（平地原住民）選舉當選無效。\r\n三、被上訴人之答辯：上訴人前以被上訴人有散布謠言、傳播不\r\n    實之事等犯行， 於投票日前即107年11月22日向臺灣臺中地\r\n    方檢察署（下稱臺中地檢署）提出被上訴人違反選舉罷免法\r\n    之刑事告訴，業經臺中地檢署以107年度選他字第104號偵查\r\n    結果，查無犯罪事實而予以結案，被上訴人並無上訴人所指\r\n    之行為。 又選舉罷免法第104條所規定散布謠言或傳播不實\r\n    之事等行為，並非同法第120條第1項第2款、第3款所定當選\r\n    無效事由。選舉期間，候選人之信用、操守、人品、為民服\r\n    務之工作表現等，本係選民重視並欲了解之事項，以供作為\r\n    選擇投票對象之依據，上訴人雖曾為自強新村及花東新村支\r\n    持選出之原住民議員，惟其長年來皆漠視居民權益，未積極\r\n    為民服務協助爭取建設，且居民於100年6月間遭強制執行斷\r\n    水斷電時，上訴人亦未關心協助。嗣可以在原地重建，係因\r\n    當地居民於104年6月間自發性集結向臺中市政府抗議，經協\r\n    調後，始得於原地重建免於遷村，此為居民自力救濟結果，\r\n    並非上訴人之功勞。 自強新村及花東新村居民於107年11月\r\n    14日自發性集會討論原地重建之公共事務及上訴人操守、人\r\n    品、政績等，均為可受公評之事項，被上訴人無故意虛構事\r\n    實及毀損上訴人名譽之惡意，且無指示他人散播不實言論，\r\n    亦無以任何強暴、脅迫或與強暴、脅迫相當之非法方法，使\r\n    候選人、有投票權人喪失意思自主權，或使投票發生不正確\r\n    結果等行為，系爭選舉開票結果與實際投票結果並無不合，\r\n    況上訴人從99年至107年間共參選3次議員，於自強新村、花\r\n    東新村兩地之得票數，總計分別為50票、43票、47票，並未\r\n    有太大變化，被上訴人無影響選舉結果行為。上訴人提起本\r\n    件訴訟，為無理由。\r\n四、原審法院為上訴人敗訴之判決，上訴人提起上訴，聲明：\r\n    原判決廢棄。上廢棄部分， 被上訴人在第3屆臺中市議員\r\n    選舉第15選區（平地原住民）選舉當選無效。被上訴人則答\r\n    辯聲明：上訴駁回。\r\n五、兩造不爭執之事項：\r\n  (一)系爭選舉於107年11月24日舉行投票， 兩造均為系爭選舉\r\n      之候選人，經投開票結果，上訴人得1,766票、得票率34.\r\n      89%；被上訴人得1,957票、得票率為38.66%。被上訴人於\r\n      107年11月30日經中央選舉委員會公告為第3屆臺中市議員\r\n      選舉第15選區（平地原住民）之當選人。\r\n  (二)上訴人於系爭選舉投票前即 107年11月22日對被上訴人及\r\n      訴外人王○梅、陳○明、連○江、黃○倫、陳○代、王○\r\n      雄、高○妹等8人提起違反公職人員選舉罷免法第104條之\r\n      告訴，現由臺中地檢署107年度選他字第297號偵查中。\r\n  (三)臺中地檢署108年4月12日中檢達謙107選他104字第108903\r\n      7582號函載明：本署107選他字第104號被告黃仁公職人員\r\n      選舉罷免法乙案，查無犯罪事實，已予結案。\r\n  (四)原審卷第46至69頁、第90至117頁等2份譯文內容，形式上\r\n      均真正。  \r\n六、本件之爭點：\r\n  (一)被上訴人是否有對於上訴人、有投票權人，以強暴、脅迫\r\n      或其他非法之方法，妨害上訴人競選；或投票權人自由行\r\n      使投票權之行為？\r\n  (二)被上訴人是否有刑法第146 條第1 項之行為？ \r\n  (三)上訴人訴請宣告被上訴人於 107年11月24日系爭選舉之當\r\n      選無效，有無理由？\r\n七、本院得心證之理由： \r\n  (一)上訴人主張兩造同為系爭選舉之同選區候選人，中央選舉\r\n      委員會於 107年11月30日公告被上訴人為系爭選舉之當選\r\n      人（得票數1957票、得票率38.66%），上訴人得票數1766\r\n      票、得票率34.89%，僅以191票之差距落選等事實， 為被\r\n      上訴人所不爭執 ，並有中央選舉委員會107年11月30日公\r\n      告可憑（見原審卷第143至145頁），自可信為真實。\r\n  (二)純正（即公平、公正）、涓潔、安全之選舉，實為民主政\r\n      治之碁石，故憲法第132條規定： 選舉應嚴禁威脅利誘，\r\n      旨在宣示維護選舉之純正、涓潔與安全。惟憲法為國家根\r\n      本大法，其規定多屬原則性、大綱性之規範，如何具體落\r\n      實憲法所宣示之原則，則委諸立法者以詳密之法律予以規\r\n      範。何種行為應依行政程序加以處罰，何種行為應循刑事\r\n      程序予以制裁，何種事由應歸由選舉無效或當選無效訴訟\r\n      予以裁判，要屬立法之裁量範圍，此觀歷來選舉罷免法規\r\n      之制定修正自明。原告依選舉罷免法第120條規定， 對當\r\n      選人提起當選無效之訴，選舉法庭僅得就當選人之行為是\r\n      否該當於原告所指當選無效原因之法定構成要件加以審查\r\n      ，至當選人不該當於當選無效構成要件之行為，只得委諸\r\n      刑事裁判或行政處罰或其他憲政程序予以規範，或由社會\r\n      清議予以評價，此乃制度設計所使然，並非當選人有任何\r\n      競選不當之行為，司法即得宣告其當選無效。\r\n  (三)被上訴人無選舉罷免法第 120條第1項第2款所定當選人對\r\n      於上訴人、有投票權人，以強暴、脅迫或其他非法之方法\r\n      ，妨害上訴人競選；或投票權人自由行使投票權之行為：\r\n    １、當選人有「對於候選人、有投票權人或選務人員，以強\r\n        暴、脅迫或其他非法之方法，妨害他人競選、自由行使\r\n        投票權或執行職務。」情事者，選舉委員會、檢察官或\r\n        同一選舉區之候選人得以當選人為被告，自公告當選人\r\n        名單之日起30日內，向該管轄法院提起當選無效之訴。\r\n        選舉罷免法第120條第1項第2款定有明文。 其立法理由\r\n        載明：「為防制候選人以暴力介入選舉」（見83年7月2\r\n        3日第103條之修正理由）；行為態樣則係參照刑法第14\r\n        2條之規定， 旨在確保投票人自由行使投票權、候選人\r\n        自由競選及選務人員執行職務之自由不受妨害，用以保\r\n        障民主選舉之自由進行，自須以當選人對有投票權人施\r\n        以強暴、脅迫或以其他法律所不允許之方法，妨害他人\r\n        自由行使投票權，並在客觀上足以制壓其投票權應為如\r\n        何行使或不為行使之自主決定意思或行動者，始足當之\r\n        。當選人妨害制壓其他候選人競選之自由或選務人員執\r\n        行職務之自由者，亦同。\r\n    ２、選舉罷免法（原名稱為「戡亂時期公職人員選舉罷免法\r\n        」）係於69年5月14日經總統令制定公布，原第103條（\r\n        即現行法第120條） 並未將上開事項列為當選無效之事\r\n        由， 歷經數次修正，始於83年7月23日修正時增列上開\r\n        當選無效之事由。該次修正時，針對同法及刑法所規定\r\n        若干刑事犯罪行為，諸如對候選人行賄受賄罪、對投票\r\n        權人行賄受賄罪、對團體行賄受賄罪（即該次修正同法\r\n        第89條、第90條之1第1項及第91條第1項第1款等規定）\r\n        及妨害投票結果正確罪（即刑法第146條第1項規定）等\r\n        ，業以同法第103條第1項第3款、第4款規定併列為當選\r\n        無效之事由。惟針對競選時之抹黑、造謠及誹謗行為，\r\n        則僅於同法第92條（即現行法第104條）規定 ：「意圖\r\n        使候選人當選或不當選，以文字、圖畫、錄音、錄影、\r\n        演講或他法，散布謠言或傳播不實之事，足以生損害於\r\n        公眾或他人者，處5年以下有期徒刑。」 並未一併列為\r\n        同法第103條之當選無效事由。 足見立法當時係有意將\r\n        上開散布謠言或傳播不實之事等行為排除於當選無效事\r\n        由之外。 嗣立法院於86年12月3日召開第3屆第4會期內\r\n        政及邊政、法制、司法三委員會併案審查選舉罷免法部\r\n        分條文修正草案第3次聯席會議 ，立法委員蘇貞昌等23\r\n        人提案修正選舉罷免法第103條（即現行法第120條）增\r\n        列第5款：「有第92條之行為者。」 為當選無效之事由\r\n        ，惟經委員會討論結果，通過維持當時之現行條文，即\r\n        上開修正提案並未經議決增列（見立法院公報第86卷第\r\n        52期委員會紀錄第63、64頁、本院卷第149、150頁），\r\n        益見現行選舉罷免法第120條第1項第2款所謂 「其他非\r\n        法之方法」， 並未包括現行法第104條即修正前第92條\r\n        所規定「意圖使候選人當選或不當選，以文字、圖畫、\r\n        錄音、錄影、演講或他法，散布謠言或傳播不實之事，\r\n        足以生損害於公眾或他人」之情形在內，否則即無提案\r\n        增列之必要。該增列提案既未經立法程序決議通過，顯\r\n        見當時之立法者明白不同意將違反修正前第92條即現行\r\n        法第104條之行為，增列為當選無效之事由。 嗣選舉罷\r\n        免法歷經數次修正， 迄今仍未將現行法第104條之誹謗\r\n        行為，增列為當選無效之事由。依上開立法及修法歷程\r\n        ，堪認立法者經考量辦理選舉之社會成本及社會安定等\r\n        因素後，有意採限縮及列舉之規定，特意將現行法第10\r\n        4條之誹謗行為，排除於當選無效事由之外， 僅以刑事\r\n        責任課責。是法院於適用上開法律時，自應尊重立法者\r\n        已為之價值判斷，不得任意逾越而予以擴張解釋。準此\r\n        ，選舉罷免法第120條第1項第2款規定之立法原意， 既\r\n        僅限於暴力介入等達到制壓意思或行動自由而對於選舉\r\n        公平性產生之重大影響所為規範，並未將一切有礙選舉\r\n        公平公正之行為（如違反禁止抹黑、違反行政中立、不\r\n        當設置廣告物、逾時為競選活動‧‧‧），均列為當選\r\n        無效之事由，該條款所定「其他非法之方法」，自不包\r\n        含同法第104條散布謠言或傳播不實之事等行為。\r\n    ３、上訴人主張被上訴人與王○梅、陳○明、連○江、黃○\r\n        雲、陳○代、王○雄、高○妹等人於107年11月14日 ，\r\n        以召開集會、臉書直播及張貼訊息於Line通訊軟體群組\r\n        之方式，為散布謠言及傳播不實之事等行為之事實，為\r\n        被上訴人所否認。上訴人固提出臺中市○○○市○○○\r\n        000○0○0○○○○○○○○○○○○ ○○區○○○村\r\n        ○0000號投開票所及○○區○○○村第0000號投開票所\r\n        之投票結果顯示、臉書直播擷取畫面及譯文、臺中市議\r\n        會質詢影像光碟及譯文為證（見原審卷第10至20、44至\r\n        69、89至117頁）。復聲請本院調取臺中地檢署107年度\r\n        選他字第104號（下稱104號偵查）、107年度選他字第2\r\n        97號（下稱297號偵查）等偵查卷宗。其中104號偵查案\r\n        件係被上訴人經檢舉出資招待飲宴，業經檢察官查明被\r\n        上訴人並無支付餐飲費用以賄選買票之行為，並簽結通\r\n        知在案（見本院卷第33頁），與上訴人所主張被上訴人\r\n        有當選無效之事由無關。另297號偵查案件係上訴人於1\r\n        07年11月22日以被上訴人有上開散布謠言及傳播不實之\r\n        事等行為，涉嫌違反選舉罷免法第104條罪嫌， 提出告\r\n        訴，現仍由檢察官偵查中。 被上訴人誤297號偵查案件\r\n        業經臺中地檢署查無犯罪事實而予以結案之辯解，雖不\r\n        可採，惟被上訴人為系爭選舉之競選，召聚居住在自強\r\n        新村及花東新村之選民，並以臉書直播該集會；或張貼\r\n        訊息至Line通訊軟體群組，其集會討論或相關訊息之內\r\n        容，縱有不實指摘、影射或暗示關於上訴人負面形象；\r\n        或誇大虛增自己服務之事蹟等情事，然其是否可信，當\r\n        由具有投票權之選民，依其智識經驗自由判斷，並自主\r\n        決定應為如何之投票。此種選舉宣傳之內容，核屬被上\r\n        訴人行使言論自由權之妥當性問題，即便確有不當且已\r\n        構成選舉罷免法第104條之罪責，其行為之手段， 顯非\r\n        屬強暴、脅迫，客觀上亦不致使候選人、有投票權人或\r\n        選務人員關於競選、投票、選務之自主意思或行為，達\r\n        到無法自由決定應為如何行使或不為行使之制壓程度，\r\n        而妨害候選人競選之自由；或妨害有投票權人就投票權\r\n        為一定行使或不為行使之自由；或妨害選務人員執行職\r\n        務之自由，依前開之說明，自與選舉罷免法第120條第1\r\n        項第2款規定「以強暴、脅迫或其他非法之方法」， 妨\r\n        害候選人競選、有投票權人自由行使投票權或選務人員\r\n        執行職務等要件不符。上訴人主張被上訴人有選舉罷免\r\n        法第120條第1項第2款之當選無效事由，即非可採。\r\n  (四)被上訴人無刑法第146條第1項之行為：\r\n    １、當選人有刑法第146條第1項之行為者，選舉委員會、檢\r\n        察官或同一選舉區之候選人得以當選人為被告，自公告\r\n        當選人名單之日起30日內，向該管轄法院提起當選無效\r\n        之訴。選舉罷免法第120條第1項第3款定有明文。 刑法\r\n        第146條第1項規定「以詐術或其他非法之方法，使投票\r\n        發生不正確之結果或變造投票之結果」，係指所施用之\r\n        詐術或其他非法方法，使開票之結果與實際投票情形不\r\n        符，致發生不正確之結果而言。其立法意旨乃在杜絕任\r\n        何選舉舞弊，以達選舉之純正及公平，確保投票之正確\r\n        結果，避免開票之結果與真實投票之情形不相符合，用\r\n        以保護國家辦理選舉之正確性， 此與刑法第142條旨在\r\n        保障選舉權之自由行使不同，是以必須對選務人員施以\r\n        詐術或其他非法方法，或選務人員本身以詐術或其他非\r\n        法方法，使投票發生不正確之結果或變造投票之結果者\r\n        ，始為刑法第146條第1項規範之對象。故選舉罷免法第\r\n        120條第1項第3款所列當選人有刑法第146條之行為，應\r\n        係指當選人本人或利用第三人對選務人員，或與選務人\r\n        員以詐術或其他法律所不允許之方法，使投票發生不正\r\n        確之結果，或變造投票之結果者而言（例如將有選舉權\r\n        人姓名故意漏列使其無法投票或使無選舉權人之姓名增\r\n        列而參與投票；使虛設戶籍之選舉權人投票；使無選舉\r\n        權人冒名投票或有選舉權人重複投票；隱匿選票；開票\r\n        、唱票、計票作弊或變更開票之結果等）。至當選人對\r\n        選舉權人或其他候選人實施詐術，則不在其列。上訴人\r\n        主張被上訴人以召開集會、臉書直播及張貼訊息於Line\r\n        通訊軟體群組之方式，為散布謠言及傳播不實之事等行\r\n        為，係以詐術或其他非法之方法，使投票發生不正確之\r\n        結果。惟上訴人所指被上訴人以散布謠言及傳播不實之\r\n        事等行為而施用「詐欺」之對象，既均為選舉權人，依\r\n        上開說明，顯與刑法第146條第1項之構成要件不相當，\r\n        上訴人主張被上訴人有選舉罷免法第 120條第1項第3款\r\n        之當選無效事由，尚非可採。\r\n    ２、刑法第146條第1項所稱之投票結果，係指具有選舉權者\r\n        形式上為合法投票之表現，凡選舉權人形式合法投票之\r\n        表現，即為投票結果。至於選舉權人何以願意投給某候\r\n        選人，甚或投廢票，其原因、動機多端，究竟如何決定\r\n        其投票圈選取向，則非本條所欲探究之對象。選舉權人\r\n        之投票或不投票取向，無論基於何種原因，只要本於其\r\n        自由意志之選擇，即不能謂其投票結果有所謂不正確之\r\n        情形。縱選舉權人係誤認某候選人為其所認定之理想候\r\n        選人，將票投給該候選人；或誤認某候選人為其所不認\r\n        同之人，將票另投他人或故意投廢票；甚或選舉權人本\r\n        欲投給某候選人，惟因投票時辨識錯誤，致誤投他人；\r\n        或在選票上所為之圈選方式不合於規定，致經判定為無\r\n        效票，亦即就該選舉權人而言，其意思表示之動機或內\r\n        容固有錯誤，然此係其內心之思維，依法無從於投票後\r\n        或開票後，為其意思表示錯誤之主張，且於祕密投票之\r\n        情形，亦無法舉證證明，自難謂係刑法第146條第1項所\r\n        稱之不正確投票結果。準此，所謂使投票發生不正確之\r\n        結果，係規範投票之外觀，不含選舉權人主觀上對候選\r\n        人認同之判斷。舉例言之，詐領選票重複投票，係一人\r\n        投二張以上之選票；冒名投票，係假冒他人之名義而投\r\n        票，其形式上均使投票發生不正確之結果，核屬刑法第\r\n        146條第1項之妨害投票正確罪所規範之對象。至於候選\r\n        人或助選人員或所謂「輔選」人員誇大候選人之條件與\r\n        政見；或以言論攻擊其他候選人；或散布某種不利其他\r\n        候選人之消息；或製造某種有利於己之情勢，致使選舉\r\n        權人因而判斷錯誤而為一定之圈選或不圈選，相關行為\r\n        人或違反其他法規而應予處罰，或應負政治責任而得予\r\n        譴責，然並不能認其係使投票發生形式上不正確之結果\r\n        ，自不該當於刑法第146條第1項之犯罪構成要件，亦即\r\n        不合於選舉罷免法第120條第1項第3款規定「有刑法第1\r\n        46條第1項之行為」之情形。 本件上訴人主張被上訴人\r\n        以召開集會、臉書直播及張貼訊息於Line通訊軟體群組\r\n        之方式，為散布謠言及傳播不實之事等行為，縱均屬真\r\n        實，並已影響選舉權人行使投票權之決定，惟此僅係選\r\n        舉權人主觀上對候選人認同之判斷，無論其基於何種原\r\n        因為投票圈選之決定，形式上均係本於自由意志之合法\r\n        投票表現，即非屬刑法第146條第1項所定投票發生不正\r\n        確結果之情事，自難認被上訴人有該條項規定之行為。\r\n        是上訴人主張被上訴人有選舉罷免法第 120條第1項第3\r\n        款之當選無效事由，亦非可採。\r\n  (五)上訴人訴請宣告被上訴人於 107年11月24日系爭選舉之當\r\n      選無效，非有理由：上訴人所指被上訴人有散布謠言及傳\r\n      播不實之事等行為，縱屬真實， 惟尚與選舉罷免法第120\r\n      條第1項第2款所規範當選無效事由之要件不符；亦非屬同\r\n      條項第3款所定刑法第 146條第1項犯罪行為之當選無效事\r\n      由，均如前述，則上訴人訴請宣告被上訴人於107年11月2\r\n      4日系爭選舉之當選無效，即無理由。\r\n  (六)綜上所述，上訴人主張被上訴人有選舉罷免法第120條第1\r\n      項第2款、第3款（違反刑法第146條第1項之行為）等當選\r\n      無效事由，訴請判決被上訴人在系爭選舉之當選無效，均\r\n      無理由，不應准許。原審法院因而為上訴人敗訴之判決，\r\n      核無不合。上訴意旨指摘原判決不當，求予廢棄改判，為\r\n      無理由，應予駁回。\r\n八、本件為判決基礎之事證已明，兩造其餘主張、陳述及所提證\r\n    據，經本院審酌後，認均與上開結論無礙，不再一一論述，\r\n    併予敘明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第第449條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   108    年    9     月    4     日\r\n              原住民族法庭    審判長法  官  蔡秉宸\r\n                                    法  官  許旭聖\r\n                                    法  官  張恩賜                          \r\n正本係照原本作成。\r\n本件判決不得上訴。\r\n \r\n                                    書記官  賴宜汝\r\n \r\n中    華    民    國   108    年    9     月    4     日"}