{
  "JID": "CYDM,108,選簡,5,20190326,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "5",
  "JDATE": "20190326",
  "JTITLE": "投票受賄罪",
  "JFULL": "臺灣嘉義地方法院刑事簡易判決　　　　　108年度選簡字第5號\r\n聲　請　人　臺灣嘉義地方檢察署檢察官\r\n被　　　告　許生慈\r\n\r\n\r\n\r\n上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴\r\n（107年度選偵字第277號、107年度選偵字第401號），被告於準\r\n備程序就被訴事實為有罪之陳述，本院裁定改行簡易程序，逕以\r\n簡易判決如下：\r\n    主  文\r\n許生慈犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年，並應於判決確定後陸個\r\n月內向公庫支付新臺幣壹萬元。褫奪公權壹年。扣案收受之賄賂\r\n新臺幣壹仟元沒收。\r\n    犯罪事實及理由\r\n一、本案犯罪事實及證據，除證據部分補充「被告許生慈民國10\r\n    8年3月11日於本院準備程序之自白」，其餘均引用檢察官起\r\n    訴書之記載（如附件）。\r\n二、論罪科刑：\r\n(一)核被告許生慈所為，均係犯刑法第143條第1項之有投票權人\r\n    收受賄賂罪。\r\n(二)按犯公職人員選舉罷免法第97條第2項之罪或刑法第143條第\r\n    1 項之罪，在偵查或審判中自白者，減輕其刑，公職人員選\r\n    舉罷免法第111條第1項後段定有明文。被告許生慈對所為刑\r\n    法第143條第1項收受賄賂之犯行，均於偵查及審理時均自白\r\n    犯行，爰依公職人員選舉罷免法第111條第1項後段減輕其刑\r\n    。\r\n(三)爰以行為人之責任為基礎，審酌被告許生慈：1.明知民主政\r\n    治之基礎在於建立公平、公正之選舉，選舉乃民主政治最重\r\n    要之表徵，須由選民評斷候選人之才德、品行、學識、操守\r\n    、政見而選賢與能，其攸關國家政治之良窳甚鉅，而賄選行\r\n    為更係敗壞選風之主要根源，不惟抹滅實行民主政治之真意\r\n    ，亦影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民\r\n    意之真實性，我國已舉辦多次選舉，政府機關每於選舉前，\r\n    即透過平面或廣播媒體大力宣傳拒絕賄選，渠等當能自多次\r\n    選舉經驗及傳播媒體中知悉公平選舉之重要性與接受賄選之\r\n    違法性，竟仍貪圖小利，於收受被告曾瑞原所交付之對價後\r\n    ，應允投票予特定候選人，殊不可取；2.無前案紀錄，素行\r\n    良好，且於偵查及本院審理時均坦承犯行；3.自述高中肄業\r\n    之智識程度，現於工廠上班，月薪約新臺幣2萬元，已婚，2\r\n    名子女，老大在工作，老二就讀高中一年級，配偶無工作，\r\n    經濟狀況不佳（參本院選訴卷第55頁）等一切情狀，量處如\r\n    主文所示之刑，並均諭知易科罰金之折算標準。\r\n(四)又犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害\r\n    投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職\r\n    人員選舉罷免法第113條第3項定有明文。被告許生慈所犯之\r\n    罪，為刑法分則第 6章之罪，並經本院分別宣告如主文所示\r\n    之有期徒刑，爰依公職人員選舉罷免法第113條第3項規定，\r\n    並適用刑法第37條第2項規定，宣告被告許生慈褫奪公權1年\r\n    。\r\n三、被告許生慈前未曾受有期徒刑以上刑之宣告，有臺灣高等法\r\n    院被告前案紀錄表在卷可參，因一時失慮，觸犯本案犯行，\r\n    犯後均已坦承犯行，深表悔悟，經此偵、審程序，被告許生\r\n    慈當知所警惕，信無再犯之虞，本院認為被告許生慈所宣告\r\n    之刑以暫不執行為適當，併分別諭知如主文所示之緩刑期間\r\n    ，並依刑法第74條第2項第4款之規定，命被告許生慈應於本\r\n    判決確定後6個月內，向公庫支付新臺幣（下同）1萬元。被\r\n    告許生慈如未履行本判決所諭知之負擔情節重大者，檢察官\r\n    得依法聲請撤銷對被告所為之緩刑宣告，應併敘明。\r\n四、沒收部分：被告許生慈收受賄賂各 1,000元，經被告繳回扣\r\n    案，應依刑法第38條之1第1項前段定宣告沒收。\r\n五、依刑事訴訟法第449條第2項、第450條第1項、第454條第2項\r\n    刑法第11條、第143條、第41條第1項前段、第38條之1第1項\r\n    前段、第74條第1項第1款、第2項第4款、第37條第 2項，公\r\n    職人員選舉罷免法第111條第1項後段、第113條第3項，刑法\r\n    施行法第1條之1第1項，逕以簡易判決處刑如主文。\r\n六、本案經檢察官簡靜玉提起公訴，檢察官林津鋒到庭執行職務\r\n    。\r\n七、如對本判決上訴，須於判決送達後10日內向本院提出上訴狀\r\n    （應附繕本）。\r\n中    華    民    國   108    年    3     月    26    日\r\n                  嘉義簡易庭  法  官  李依達\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\r\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\r\n為準。\r\n中    華    民    國   108    年    3     月    28    日\r\n                              書記官  王嘉祺\r\n附錄本案論罪科刑法條：\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併\r\n科30萬元以下罰金。\r\n　\r\n附件：臺灣嘉義地方檢察署107年度選偵字第277、401號起訴書\r\n      。"
}