{
  "JID": "TCHM,95,選上易,1283,20070516,1",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "1283",
  "JDATE": "20070516",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　95年度選上易字第1283號\r\n上　訴　人　台灣台中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　己○○\r\n選任辯護人　陳光龍律師\r\n上　訴　人\r\n即　被　告　卯○○\r\n選任辯護人　陳鴻謀律師\r\n上　訴　人\r\n即　被　告　申○○\r\n選任辯護人　曹宗彝律師\r\n　　　　　　洪毓良律師\r\n上　訴　人\r\n即　被　告　辰○○\r\n上　訴　人\r\n即　被　告　午○○\r\n上二人共同\r\n選任辯護人　陳光龍律師\r\n上　訴　人\r\n即　被　告　壬○○\r\n選任辯護人　張慶宗律師\r\n　　　　　　何孟育律師\r\n上　訴　人\r\n即　被　告　庚○○\r\n選任辯護人　林志忠律師\r\n　　　　　　江燕鴻律師\r\n上　訴　人\r\n即　被　告　寅○○\r\n選任辯護人　曹宗彝律師\r\n　　　　　　洪毓良律師\r\n上　訴　人\r\n即　被　告　辛○○\r\n選任辯護人　林志忠律師\r\n　　　　　　江燕鴻律師\r\n上　訴　人\r\n即　被　告　丁○○\r\n選任辯護人　張慶宗律師\r\n　　　　　　何孟育律師\r\n被　　　告　巳○○\r\n被　　　告　乙○○\r\n被　　　告　丙○○\r\n上列上訴人因被告等違反農會法案件，不服臺灣臺中地方法院95\r\n年度選易字第1號中華民國95年8月15日第一審判決（起訴案號：\r\n臺灣臺中地方法院檢察署94年度選偵字第13號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n己○○共同於農會之選舉，對於有選舉權之人，交付不正利益，\r\n而約其選舉權為一定之行使，處有期徒刑拾月。\r\n卯○○、申○○、壬○○、庚○○、辛○○、寅○○、辰○○、\r\n午○○共同於農會之選舉，對於有選舉權之人，交付不正利益，\r\n而約其選舉權為一定之行使，各處有期徒刑陸月，如易科罰金，\r\n均以銀元參佰元即新台幣玖佰元折算壹日。\r\n丁○○、巳○○、乙○○、丙○○於農會之選舉，有選舉權之人\r\n，收受不正利益，而許以其選舉權為一定之行使，各處有期徒刑\r\n參月，如易科罰金，均以銀元參佰元即新台幣玖佰元折算壹日。\r\n    事    實\r\n一、己○○時任台中縣議會議員，卯○○時任台中縣議會機要秘\r\n    書，申○○、壬○○、庚○○、辛○○、寅○○（起訴書誤\r\n    植為陳建隆，為卯○○之兄）、辰○○、午○○、丁○○、\r\n    巳○○、乙○○及丙○○，均為台中縣烏日鄉第15屆農會代\r\n    表，申○○、壬○○、庚○○並為理事候選人，辛○○、寅\r\n    ○○並為監事候選人，因農會事務之實際決定權在農會總幹\r\n    事，而總幹事人選之產生，係由農會代表先推舉理事、監事\r\n    ，理事再推舉理事長，再由理事長遴聘總幹事人選，經由理\r\n    事會決議遴聘產生，己○○、卯○○、申○○、壬○○、庚\r\n    ○○、辛○○、寅○○、辰○○、午○○為使民國（下同）\r\n    94年3月1日舉行之台中縣烏日鄉農會第15屆理、監事改選，\r\n    申○○、壬○○、庚○○能順利當選理事，辛○○及寅○○\r\n    能順利當選監事，遂思召集有選舉權且屬同一派系之農會代\r\n    表組成旅遊團，藉以凝聚共識固票，並共同基於對於有選舉\r\n    權之人行賄之犯意聯絡，邀集有選舉權之丁○○、巳○○、\r\n    乙○○、丙○○、廖春田、林忠勇、魏春木（已於95年5 月\r\n    20日死亡）、甲○○（以上 4人另經檢察官緩起訴處分確定\r\n    ）參加旅遊，以招待丁○○、巳○○、乙○○、丙○○、廖\r\n    春田、林忠勇、魏春木、甲○○等人旅遊及食宿之方式，而\r\n    約其等為選舉權一定之行使，謀議既定，己○○即以電話聯\r\n    絡翔賀旅行社之經理鍾明玉代訂遊覽車，只表明去南部旅遊\r\n    ，參加之人數、旅遊時間、地點均未決定，辰○○及午○○\r\n    則負責召募農會代表參加該旅行團。該旅行團即於94年2 月\r\n    24日上午出發，計有辰○○、午○○、庚○○、辛○○、丁\r\n    ○○、林忠勇、廖春田、甲○○等人搭乘遊覽車全程參加，\r\n    己○○於當日出發前，先行交付鍾明玉新台幣（下同）30萬\r\n    元作為旅遊團費支出，鍾明玉取出其中10萬元後，將20萬元\r\n    交予導遊陳月升支付在外花費，並交待陳月升依團員之要求\r\n    安排行程，並指派10餘位年輕男子自行開車，跟隨該旅遊團\r\n    負責幫團員購買煙、酒、檳榔、送洗衣物及安排餘興玩樂等\r\n    活動，遊覽車隨即出發前往南部，並有團員中途加入或離開\r\n    ，己○○、卯○○並未搭乘遊覽車，但有空即會自行趨車前\r\n    往與該旅遊團會合，期間壬○○、寅○○、巳○○、乙○○\r\n    、丙○○、申○○、魏春木等人則分別自行南下前往會合。\r\n    該旅行團先前往高雄旅遊（ 94年2月24、25日住宿高雄市寒\r\n    軒國際大飯店，計支出62780元）、再至臺南旅遊（94年2月\r\n    26、27日住宿台南市尊貴大飯店，分別支出28600元、85294\r\n    元），因先前交付之20萬元不夠支付該旅遊團在外之相關費\r\n    用，己○○復於94年2月26日、27日託人分別交付陳月升5萬\r\n    元及10萬元， 94年2月28日再至嘉義旅遊，並於當日返回台\r\n    中，遊覽車即直接載往台中市○○街 6號之紅門鐵板燒西餐\r\n    廳吃晚餐。己○○、卯○○與理、監事候選人申○○、壬○\r\n    ○、庚○○、辛○○、寅○○均到場參加，並向旅行團之農\r\n    會代表丁○○、巳○○、乙○○、丙○○、廖春田、林忠勇\r\n    、魏春木、甲○○等人請託拜票，再次凝聚投票給規劃之理\r\n    、監事人選之共識，餐費共2萬4千元由己○○於當日先行簽\r\n    帳，且為確保參加旅行團之成員於翌日前往投票予上開規劃\r\n    之理、監事候選人，上開有選舉權之農會代表即由遊覽車載\r\n    往設在台中市○○街86號卯○○擔任股東之春天汽車休閒旅\r\n    館住宿，並由卯○○以股東紅利抵付住宿之費用共 39360元\r\n    ，翌日即94年3月1日上午，住宿之農會代表即搭乘事先安排\r\n    之車輛，前往臺中縣烏日鄉農會投票，並依指示投票予上開\r\n    規劃之理、監事候選人，申○○、壬○○、庚○○並順利當\r\n    選理事，寅○○順利當選監事，辛○○則因同票抽籤後未抽\r\n    中而成為後補監事，己○○至今尚積欠團費 5萬餘元，鐵板\r\n    燒餐費則於94年3月29日才由己○○付清。\r\n二、案經法務部調查局台中市調查站、內政部警政署刑事警察局\r\n    移送台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力部分：\r\n  按通訊秘密係憲法第12條明定之基本人權，在通訊保障及監\r\n    察法於88年7 月14日公布施行前，通訊秘密仍應受保障。又\r\n    司法警察固有調查犯罪嫌疑人及蒐集證據之職責，然涉及侵\r\n    害基本人權之通訊監察，法律並未賦與司法警察得逕行實施\r\n    之權限。至證據之取得若非依法定程序為之，則應本諸人權\r\n    保障及公共利益之均衡維護之本旨，依比例原則權衡斟酌，\r\n    以決定該項非依法定程序所取得之證據應否賦予證據能力（\r\n    最高法院94年度台上字第1344號判決要旨參照）。查被告己\r\n    ○○持用之0000000000號電話，經臺灣臺中地方法院檢察署\r\n    以涉犯毒品危害防制條例第4條第1項為由，核發通訊監察書\r\n    ，監察期間為94年2月2日上午10時起至同年3月2日上午10時\r\n    止，有該通訊監察書及電話附表在卷可稽（見94年度選他字\r\n    第62號卷第60- 62頁）。本案被告己○○所涉雖非毒品危害\r\n    防制條例第4條第1項之罪嫌，惟其所涉農會法第 47條之1之\r\n    罪，亦為通訊保障及監察法第5條第1項第11款所定得發通訊\r\n    監察書之罪，而賄選敗壞社會選舉風氣，經權衡公共利益之\r\n    維護及個人權益之保障，公共利益之維護應優於個人權益之\r\n    保障，是卷內之監聽譯文應賦予證據能力。\r\n  次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第 159條之1第2項定\r\n    有明文。檢察官偵查中向被告以外之人所取得之陳述，原則\r\n    上均能遵守法律規定，不致違法取供，其可信度極高，職是\r\n    ，被告以外之人前於偵查中已具結而為證述，除反對該項供\r\n    述得具有證據能力之一方，已釋明「顯有不可信之情況」之\r\n    理由外，不宜遽指該證人於偵查中之陳述不具證據能力。本\r\n    件證人陳月升及同案被告林忠勇、廖春田、魏春木、甲○○\r\n    、巳○○、辰○○、壬○○等人以證人身分於檢察官偵查中\r\n    具結後所為之陳述，並未有不法取供之情形，被告或選任辯\r\n    護人亦未釋明上開供述有顯不可信之情況，依上說明，其等\r\n    於偵查中之證言自均具有證據能力。\r\n  又按被告以外之人於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\r\n    。刑事訴訟法第159條之2定有明文。又該條所謂「具有較可\r\n    信之特別情況」，係指證人於司法警察調查中所為之陳述，\r\n    與審判中不符，而其先前之陳述，從客觀上之環境或條件等\r\n    情況加以觀察，有足以取代審判中交互詰問之可信性保證者\r\n    而言。證人所為之先前陳述，相較於審判中之陳述，是否具\r\n    有更可信之特別情況，應依其陳述時外部之客觀情況；而所\r\n    謂「顯有不可信」、「相對特別可信性」、「絕對特別可信\r\n    性」，係指陳述是否出於供述者之真意、有無違法取供情事\r\n    之信用性而言，故應就偵查或調查筆錄製作之原因、過程及\r\n    其功能等加以觀察其可信性，據以判斷該傳聞證據是否有顯\r\n    不可信或有特別可信之情況而例外具有證據能力。本件證人\r\n    林忠勇於調查站所供與其在原審審理時之陳述不符，參酌證\r\n    人林忠勇於調查站時之陳述，係在通知其到案後所為，距案\r\n    發日近，且無來自被告在場之壓力，或事後串謀而故為迴護\r\n    被告之機會，客觀上有可信之特別情況，且為證明犯罪事實\r\n    所必要，是其於調查站之供述，亦認具有證據能力。\r\n  復按被告以外之人於審判中死亡者，其於檢察事務官、司法\r\n    警察官或司法警察調查中所為之陳述，經證明具有較可信之\r\n    特別情況，且為證明犯罪事實之存否所必要者，得為證據，\r\n    刑事訴訟法第 159條之3第3款定有明文。司法警察（官）具\r\n    有調查犯罪嫌疑人犯罪情形及蒐集證據等職權，若其等所作\r\n    之筆錄毫無例外的全無證據能力，當非所宜。故如上開陳述\r\n    ，係在可信之特別情況下所為，且為證明犯罪事實所必要，\r\n    而於審判程序中發生事實上無法直接審理之原因時，若仍不\r\n    承認該陳述之證據適格，即有未洽，為補救實務上採納傳聞\r\n    法則可能發生之蒐證困難問題，自以使上開陳述取得證據能\r\n    力，始符實體真實發見之訴訟目的。本案證人魏春木於原審\r\n    審理時業已死亡之情，有台灣台中地方法院檢察署相驗屍體\r\n    證明書影本1份在卷可稽（見原審卷第246頁），本院審酌證\r\n    人魏春木於調查站時之陳述，距案發日近，且無來自被告在\r\n    場之壓力，或事後串謀而故為迴護被告之機會，客觀上有可\r\n    信之特別情況，且為證明犯罪事實所必要，依上開說明，其\r\n    於調查站之供述，亦具有證據能力。\r\n二、訊據上訴人即被告（下稱被告）己○○、卯○○、申○○、\r\n    壬○○、庚○○、辛○○、寅○○、辰○○、午○○、丁○\r\n    ○、巳○○、乙○○、丙○○均矢口否認有何犯行，分別辯\r\n    稱如下：\r\n  被告己○○辯稱：伊於出發前2、3天是受午○○、辰○○之\r\n    託，代訂遊覽車，出發前伊交30萬元予鍾明玉或陳月升，當\r\n    天早上午○○拿31、32萬元之現金給伊，伊與參與旅遊之團\r\n    員聚餐，是因與團員都是好朋友，吃飯時完全未提及投票之\r\n    事，紅門鐵板燒之餐費是伊從團費中支出，是後來辰○○於\r\n    旅遊中及旅遊完陸續拿了3、4次，共20萬元左右，94年3月1\r\n    日伊未派車送住在春天汽車旅館之人員去投票，廖春田、林\r\n    忠勇、甲○○、魏春木雖坦承接受招待去旅遊，但並未供稱\r\n    係伊所招待云云。\r\n  被告卯○○辯稱：伊是春天汽車旅館之股東之一，己○○委\r\n    託伊代訂房間，該住宿費用 4萬元是由己○○支付，該筆費\r\n    用是從伊分紅之現金扣除，不知扣除之時間，伊去紅門鐵板\r\n    燒吃飯，是因旅行團之成員都是支持伊的好朋友，伊未安排\r\n    車子送住在春天汽車旅館之人員去投票云云。\r\n  被告申○○辯稱：伊未參加該旅遊團，伊只有去紅門鐵板燒\r\n    與旅遊團員吃飯，並拜託在場之團員投票給伊，伊有問己○\r\n    ○要付多少餐費及住宿費，己○○表示這次讓他請客，下次\r\n    再讓伊請客，3月1日伊係自行去投票云云。\r\n  被告壬○○辯稱：是戊○○邀伊去的，伊有交 1萬元給戊○\r\n    ○，住春天汽車旅館，隔天是戊○○載伊去投票云云。\r\n  被告庚○○辯稱：因當時要選舉農會理、監事，很多候選人\r\n    會到家裡請託，覺得很困擾，午○○打電話邀伊去南部看花\r\n    燈，伊才答應，並在去之前在午○○住處交付1萬2千元給午\r\n    ○○，當時沒限定交多少錢，有住春天汽車旅館，隔天是自\r\n    己搭計程車去投票云云。\r\n  被告辛○○辯稱：伊是聽戊○○村長說要去旅遊，伊就一起\r\n    去，伊之子有交1萬5千元給戊○○，伊並未拜託參與旅遊之\r\n    人投票給伊，印象中申○○、壬○○、庚○○及寅○○也沒\r\n    有拜託，伊有住宿春天汽車旅館，隔天伊是搭乘計程車去投\r\n    票云云。\r\n  被告寅○○辯稱：伊是應辰○○之邀參加旅遊，團員主要是\r\n    農會代表，伊於第 1天自行搭車前往高雄寒軒飯店與他們會\r\n    合，在大廳碰到己○○，交給他 8千元，伊有住宿春天汽車\r\n    旅館，隔天伊是坐在外等候之計程車去投票云云。\r\n  被告辰○○辯稱：伊邀午○○及其他幾個農會代表去南部看\r\n    花燈，伊有支付費用1萬元，午○○出5千元，在出發前，由\r\n    伊拿1萬5千元給己○○，之後楊正峰拿10萬元託伊交給己○\r\n    ○，旅行團到嘉義或台南時，黃坤城交伊 5萬元要伊交給己\r\n    ○○、同日詹朝郎與旅行團成員一起吃飯，贊助 3萬元，伊\r\n    未住宿春天汽車旅館，伊係自行前往投票云云。\r\n  被告午○○辯稱：伊有參加旅行團，並付 5千元給辰○○，\r\n    團費是由參與之人員依自由意願支付，由伊經手贊助團費者\r\n    有癸○○的8萬元、戊○○之7萬5千元、丑○○之 10萬元、\r\n    未○○之5萬元，出發前庚○○、乙○○各交伊 1萬2千元，\r\n    印象中伊分2次拿給己○○，1次32萬元，1次1萬元，伊有住\r\n    宿春天汽車旅館，隔天伊搭在旅館外等候之計程車去投票云\r\n    云。\r\n  被告丁○○辯稱：是午○○邀伊去台南看花燈，伊於出發當\r\n    天交1千5百元給午○○，後來伊說要補錢，但村長丑○○說\r\n    他處理就好，伊有住宿春天汽車旅館，第 2天伊與廖春田搭\r\n    計程車去投票云云。\r\n  被告巳○○辯稱：伊係94年 2月25日下班時自己坐車下去跟\r\n    這個旅行團，伊有交1萬3千元予伊叔叔癸○○，並非接受招\r\n    待云云。\r\n  被告乙○○辯稱：有人說農會代表要一起去旅遊，伊有交1\r\n    萬2 千元給午○○，並非接受招待云云。\r\n  被告丙○○辯稱：伊在最後2天楊正峰找伊下去，在台南住2\r\n    晚，28日當天早上公司有事就回來了，楊正峰跟他拿了9 千\r\n    元或1萬元，有包括花圈的錢，伊不是被招待的等語云云。\r\n三、經查：\r\n  被告申○○、壬○○、庚○○係烏日鄉農會第15屆理事候選\r\n    人，並為當選人，被告寅○○、辛○○係烏日鄉農會第15屆\r\n    監事候選人，被告寅○○為當選監事，被告辛○○為候補監\r\n    事，有烏日鄉農會第15屆理事候選人名冊、烏日鄉農會第15\r\n    屆理事候選人名冊及烏日鄉農會第15屆理事當選人簡歷冊、\r\n    烏日鄉農會第15屆監事當選人簡歷冊在卷可稽（見94年度選\r\n    他字第62號卷第302-304頁、第284-285頁）。\r\n  證人即翔賀旅行社總經理鍾明玉於原審到庭結證稱：己○○\r\n    於出發前1天或2天打電話表示伊有朋友要去旅遊，問伊有無\r\n    遊覽車，旅行社一般作法要先排行程才能訂住宿的地方，但\r\n    己○○表示只要先出車即可，並表明行程還要再問他朋友，\r\n    也沒說要去幾天，有幾人，出發當天己○○拿30萬元給伊，\r\n    伊將20萬元交給遊覽車小姐陳月升，該團並無團員名單，正\r\n    常出團一定要有團員名單，才可投保旅遊險，該團因成員不\r\n    明，無從製作團員名單投保，就伊之經驗，是第1次碰到完\r\n    全沒有安排行程之情形，必須先排定行程，才可以訂房及訂\r\n    餐，伊覺得該團很奇怪，而且這樣會很難處理等語（見原審\r\n    卷第178-181頁、第183-184頁）。\r\n  證人即導遊陳月升於原審到庭結證稱：伊於 94年2月24日帶\r\n    團，當時團員沒有表明是農會代表，是翔賀旅行社的鍾明玉\r\n    叫伊帶團的，當時表示該團人不多，行程不固定，邊玩邊安\r\n    排，當時翔賀旅行社只訂高雄及台南的飯店，鍾明玉要伊根\r\n    據團員的要求安排，出發前己○○先拿錢給鍾明玉，鍾明玉\r\n    有轉一部分給伊，該團後來回到台中住宿，不是伊安排的，\r\n    因時間隔那麼久了，有些忘了，應以之前在調查局及偵訊所\r\n    言實在語（見原審卷第269- 271頁）；其於偵訊時結證稱：\r\n    己○○議員在 94年2月24日至28日之間，臨時找伊及翔賀旅\r\n    行社出車，招待他們先到高雄的寒軒大飯店住 2晚，之後轉\r\n    到台南的尊貴大飯店，剛開始有12人，後來陸陸續續有人加\r\n    入，也有人離開，最多的數量開 7桌，伊做旅遊這一途，從\r\n    沒有看過這種情形，旅遊完全沒有預算，說要吃多少就吃多\r\n    少，一開始伊不知道這是綁樁行程，後來聽到旅行團之成員\r\n    講，才知道是綁樁，整個行程中，己○○中午不一定出現，\r\n    但是晚上一定會出現，只有在台南的 1個晚上沒有過夜之外\r\n    ，其他的都有跟團員一起過夜，因伊是另外吃飯的，席間沒\r\n    有聽到團員在講什麼，伊大概是在第2天或第3天才知道這是\r\n    1 個要選舉的團體，因臨時出團，而且沒有名單及行程，伊\r\n    跟團員聊天，他們就說這就是選舉的，沒什麼行程等語（見\r\n    94年度選他字第62號卷第121-122頁、第139-140頁）；其於\r\n    調查站則供稱：約於 94年2月23日下午翔賀旅行社總經理鍾\r\n    明玉電話與伊聯絡，表示有一旅遊團沒指定行程，要伊負責\r\n    安排旅遊行程、食宿，當時伊覺得很奇怪，怎麼會有這樣的\r\n    團，在24日開始接人旅遊帶團時，當日台中縣議會議員己○\r\n    ○交伊20萬元，在第 2天，伊才發覺參加的團員是台中縣烏\r\n    日鄉農會代表，且與農會選舉有關，該團之團費是己○○議\r\n    員於出遊當日早上交伊30萬元現金，伊立即交給鍾明玉，鍾\r\n    明玉將 20萬元交伊作為團費，第3天伊向己○○表示現金不\r\n    夠，再交伊5萬元，第4天再交伊10萬元，旅遊過程中，己○\r\n    ○另派有10餘位年輕男子負責服務所有出遊之農會代表，包\r\n    括買酒、煙、檳榔、送洗衣服、卡拉OK、叫小姐等經費，這\r\n    些經費不在 45萬元團費中支付，該團尚有5萬多元之尾款，\r\n    雖多次向己○○請款，但迄今尚未付款，搭遊覽車有12名男\r\n    性團員，伊無團員名冊，亦不認識團員，己○○與前述之10\r\n    餘名年輕男子自行開車跟著遊覽車行程吃飯， 94年2月24日\r\n    在嘉義市祥福樓餐廳吃中餐，席開3桌，每桌 1千5百元，含\r\n    酒錢花費約 7千多元，餐畢前往嘉義主題樂園看表演，每張\r\n    門票250元，伊買了 10多張，再至高雄觀光漁港海世界餐廳\r\n    用晚餐，席開2桌，每桌5千元，含酒錢共花約1萬2千元左右\r\n    ，用完餐進住高雄市寒軒大飯店，本預定 7個房間，結果共\r\n    住12間，己○○及服務團員之年輕男子亦有住宿該飯店，同\r\n    年月25日前往高雄科學工藝博物館，遊覽車有21人，包括農\r\n    會代表團約10、11人（1、2名團員在飯店睡覺）及己○○派\r\n    來的年輕男子，赴高雄市河邊餐聽用餐，席開4桌，每桌3千\r\n    元，花費約1萬7千元，餐畢返回飯店休息，晚餐至國賓飯店\r\n    吃飯，每桌5千5百元，原訂 4桌，後因增加農會代表的高雄\r\n    朋友，加開至7桌，花費約5萬元，當日晚餐己○○有到場招\r\n    呼，並應農會代表要求，指示伊加開桌次，當晚同樣住宿寒\r\n    軒大飯店，己○○派來的年輕男子亦有住宿該飯店，同年月\r\n    26日，遊覽車上有25人，車行至東港搭船至小琉球，租車環\r\n    島，每人660元，花費約 1萬6千多元，中午在真饌餐廳用餐\r\n    ，席開3桌，每桌2千5百元，花費1萬元，約於13時許，己○\r\n    ○自行搭船前往小琉球與團員會合，約於14時，再搭船返回\r\n    東港，再至台南市桃山日式料理用餐，原訂5桌，每桌5千元\r\n    ，當日是周六，增加很多農會代表從台中南下之朋友，加開\r\n    至7桌，花費約4萬多元，當晚己○○亦有到場招呼，並指示\r\n    伊加開桌次，餐後住宿於台南市尊貴大飯店，共12間房，同\r\n    年月27日遊覽車上有20多人，車行前往嘉義縣尖山碑水庫江\r\n    南渡假村遊覽，門票每人120元，中午在園內用餐，席開3桌\r\n    ，每桌 2千5百元，花費約1萬元，再返回台南市尊貴大飯店\r\n    休息用餐，因農會代表從台中來的朋友另需要10幾間房，尊\r\n    貴大飯店房間不夠，由該飯店另安排飯店住宿，當晚在尊貴\r\n    大飯店用餐，席開5桌，每桌5千元，伊與尊貴大飯店結算26\r\n    、27日之住宿、早餐、晚餐等費用，共計約15萬元，同年月\r\n    28日於上午11時許出發前往台中市，約於13時許在台中市紅\r\n    門鐵板燒，由己○○招待農會代表吃鐵板燒，每人每客2千5\r\n    百元，人數約60人，當晚住宿鍾明玉原訂台中市長榮飯店15\r\n    間房，訂金1萬5千元，但己○○於27日，要求伊退訂，在28\r\n    日用餐時才告知當晚要住春天汽車旅館，17時許，遊覽車將\r\n    12名農會代表載至春天汽車旅館住宿，伊將該團團員全數交\r\n    給己○○後離去，在伊帶團過程中，看到己○○及10多名年\r\n    輕男子隨團全程招待農會代表，可見本次旅遊與農會選舉有\r\n    關，另在活動過程中有好幾名農會代表要求在28日住宿台中\r\n    時，要帶太太一同住宿，己○○表示本次是來選舉投票的，\r\n    不是讓團員度蜜月，而未答應等語（見同上選他卷第134-13\r\n    6頁）。復有寒軒大飯店統一發票、訂房單、旅客住宿名冊\r\n    、尊貴大飯店經理手札、旅客住宿帳目明細表、春天休閒旅\r\n    館旅客住宿名單、交班報表、台中長榮桂冠酒店訂房單、訂\r\n    房確認單、取消單、紅門鐵板燒菜單、簽帳單等在卷可稽（\r\n    見同上選他卷第157-158頁、第167-168頁、第 154-156頁、\r\n    第287 -289頁、第149- 153頁、94年度選偵字第9號卷第20-\r\n    22頁、 24-29頁），堪信其證言屬實。參以參加旅遊團的成\r\n    員並不固定，中途有人臨時加入及離去，成員又為農會代表\r\n    ，復未事先規劃行程、安排食宿，全程並有10餘名年輕男子\r\n    負責為團員作購物、送洗衣物、餘興玩樂等服務，且參加之\r\n    團員均住宿台中縣，返回台中後並未回家，還一同住宿於春\r\n    天汽車旅館，顯非一般單純之旅遊活動至明。\r\n  證人即春天汽車旅館之服務人員賴雅雪於原審到庭結證稱：\r\n    烏日鄉農會代表於94年2月28日晚上有去住宿，當天有 20人\r\n    左右，是訂10間房，是老闆要伊留下10間房，老闆是當天指\r\n    示，伊才知道當天他們要過來住，是搭遊覽車來，當天伊擔\r\n    任櫃台，沒有付款，正常住宿或休息要先買單，除了收現外\r\n    ，也可刷卡，沒有收禮券，因未發行禮券，交班報表上「禮\r\n    券招待」，僅是招待，就是沒有收錢，老闆再跟他們處理等\r\n    語（見原審卷第264- 265頁）。又證人即春天汽車旅館負責\r\n    人洪國華於原審到庭結證稱： 94年2月28日有烏日鄉農會代\r\n    表去住宿，卯○○是該旅館之股東，打電話要伊留10間房，\r\n    伊即跟櫃台說留10間房，因伊沒跟櫃台說要收錢，櫃台就不\r\n    會收，旅館並無禮券，後來是卯○○付款的，因股東 3個月\r\n    會分紅1次，從他的紅利扣1次款，何時扣款忘了，扣款當時\r\n    有單據給卯○○看，無誤就丟棄等語（見原審卷第267- 268\r\n    頁）。由此可知， 94年2月28日原先已由翔賀旅行社先為該\r\n    旅行團向台中長榮桂冠酒店預訂15間房，被告己○○於同年\r\n    月27日即先行要求導遊陳月升退訂，同年28日並由被告卯○\r\n    ○代訂春天汽車旅館10間房，已如前述，則該旅行團原先即\r\n    有意於28日返回台中後，團員均集中住宿在台中，隔天再一\r\n    起搭乘事先安排之車輛載往投票之事實，堪以認定。\r\n  證人林忠勇於偵訊時結證稱：伊是烏日鄉農會代表，原先不\r\n    知道有權利選舉農會之理、監事，後來才知道，伊有於94年\r\n    2 月24日去旅遊，伊沒有繳錢，是招待的，不知是何人招待\r\n    ，是癸○○說大家要一起去玩，農會代表沒有每個去，但有\r\n    去的都是農會代表，陸陸續續有人來，有人走，己○○沒有\r\n    跟遊覽車下去，但有出現，遊玩期間己○○沒說要支持誰當\r\n    選，但大家心裡有數，確實是誰告訴伊投給何人，伊忘了，\r\n    但伊有依配票投給理事候選人何安泰、壬○○、庚○○、何\r\n    昭棕，監事部分伊不太記得是投給寅○○或辛○○，是因接\r\n    受招待，所以接受配票， 94年2月28日住在一家汽車旅館，\r\n    隔天就有人載代表們去投票，庚○○、壬○○有親自跟伊拜\r\n    託等語（見94年度選他字第62號卷第212- 214頁）；其於調\r\n    查時供稱：伊有參加 94年2月24日至28日之旅行團，當時是\r\n    癸○○村長邀伊參加，有約10個左右的農會代表全程參加，\r\n    行程中陸續有許多農會代表參加旅程及吃飯，在整個旅遊活\r\n    動過程中，遇有吃飯、宴飲的場合，台中縣議員己○○及台\r\n    中縣議會秘書卯○○等人均有到場致意，要求參加之農會代\r\n    表在該次烏日鄉農會理、監事選舉，必須團結一致，進行固\r\n    票，伊不清楚該旅行團是何人招攬，但招攬目的係為烏日鄉\r\n    農會理、監事選舉而來，伊未出錢，是接受招待參加該次旅\r\n    遊活動，28日在台中市某鐵板燒餐廳用餐時，本會派系相關\r\n    農會代表均到場，會中決議明日投票支持申○○、何安泰、\r\n    壬○○、庚○○、何昭棕 5位理事候選人，監事候選人則支\r\n    持寅○○、辛○○ 2人，3月1日農會代表即分批搭車前往投\r\n    票，伊依照配票，理事投票給何安泰、壬○○、庚○○、何\r\n    昭棕，監事部分，亦依照配票投票給寅○○、辛○○ 2人，\r\n    但實際投給何人，記不清楚等語（見同上卷第209- 210頁）\r\n    ；其於原審審理時雖翻異前詞，改稱：伊之妻有繳1萬2千元\r\n    給癸○○，伊在出去旅遊之前就知有繳錢之事，並無人指示\r\n    投票給何人云云（見原審卷第 260-261頁）。惟證人林忠勇\r\n    係於 94年6月10日在檢察官尚未對其接受招待參加旅遊而依\r\n    配票投票之受賄犯行為緩起訴處分之前作證，倘其參加旅遊\r\n    前有繳錢，且行程中並無配票情事，衡情證人應無於偵訊時\r\n    為上開證述之理，是證人林忠勇翻異之詞，尚非可採。\r\n  證人魏春木於調查站供稱：伊有參加旅行團至屏東、高雄及\r\n    台南的旅遊活動，但伊係於 94年2月25日由烏日鄉南里村長\r\n    癸○○包計程車至伊家找伊一起南下參加，旅行團成員其中\r\n    有與伊同屬烏日鄉農會代表約15人，有廖春田、辛○○、林\r\n    永、庚○○、甲○○、辰○○、申○○、丁○○、午○○、\r\n    林忠勇、林潮洲、巳○○等人，在整個旅遊活動過程中，遇\r\n    有吃飯、宴飲的場合，台中縣議員己○○皆有到場致意，該\r\n    旅行團招攬目的係烏日鄉農會理監事選舉綁樁而，至於每人\r\n    團費多少，因不是伊出錢，所以伊並不清楚等語（見94年度\r\n    選他字第62號卷第218-219頁），其於偵訊時結證稱：94年2\r\n    月24日之旅遊伊有去，是村長癸○○叫伊去的，同年月28日\r\n    回到台中，遊覽車就載去春天汽車旅館，當晚住宿該旅館，\r\n    隔天大家一起去投票，當時有給一張紙，上面有號碼，叫伊\r\n    等按號碼投票，伊沒有出錢，有年輕人跟著去遊覽，也有在\r\n    那邊看伊等投票，伊是照著字條的號碼投票，伊不知道是誰\r\n    等語（見同上卷第 221-223頁）。又證人廖春田於偵訊時結\r\n    證稱：伊是農會代表，有去參加旅遊，丁○○好像有替伊繳\r\n    1 千多元，但伊還沒還錢，返回台中後住在一家汽車旅館，\r\n    94年3月1日大家一起去投票，好幾台車來載去投票，跟伊拜\r\n    託，伊就知道是要投票給誰了等語（見同上卷第 177-178頁\r\n    ）。再證人甲○○於偵訊時結證稱：伊有去旅遊，旅遊回來\r\n    的人都去住台中的那間旅館（即春天汽車旅館），伊一錢都\r\n    沒有出，去旅遊很臨時，伊以為是當天往返，連衣服都沒帶\r\n    ，就被帶上車，有人給伊一張字條，上面有一個號碼，叫伊\r\n    要投給該號碼的人，伊是接受招待旅遊等語（見同上卷第23\r\n    8-239 頁）。依此，該旅行團係為避免有選舉權之農會代表\r\n    遭人拉走選票，並鞏固票源而成立，爾後參與之成員並依事\r\n    先規劃理、監事之配票情形而投票之事實，洵堪認定。\r\n  被告己○○等人亦為下列自白：\r\n    被告己○○於偵查時供承：伊有兩個叔叔，一個是辰○○\r\n      在當常務監事，一個是午○○，當過鄉民代表，他們問伊\r\n      是否有認識的旅行社，出發時伊有到現場，伊交給旅行社\r\n      老闆鍾明玉30萬元，過幾天伊有自己開車到南部和他們吃\r\n      了2、3餐的晚餐，當庭播放0000000000號通訊監察錄音帶\r\n      是伊和卯○○等人的對話聲音沒有錯（見94年度選偵字第\r\n      9號卷第199-213頁）。\r\n    被告卯○○於偵查時自承：伊哥哥寅○○是農會代表，94\r\n      年 2月25日己○○組一個旅遊團招待一些代表到南部旅遊\r\n      的事伊知道，伊有到台南的一家餐廳吃過一餐等語（見94\r\n      年度選偵字第13號卷第136-137頁）。\r\n    申○○於調查站供承：伊有參加 2月28日晚間該旅行團在\r\n      某鐵板燒餐敘時談論配票，他們規劃伊、何安泰、壬○○\r\n      、庚○○及何昭棕等 5人參選理事，寅○○及辛○○則參\r\n      選監事，這次選舉有花費，伊詢問己○○是否要負擔費用\r\n      ，但己○○說不用，所以伊沒有支付任何款項等語（見94\r\n      年度選他字第62號卷第191- 192頁）。\r\n    被告壬○○於調查站時陳稱：伊於 94年2月27日應同鄉戊\r\n      ○○之邀，到台南某餐廳與烏日鄉農代表旅行團用餐，當\r\n      晚隨旅行團在台南某飯店用餐， 2月28日隨團返回台中，\r\n      在紅門鐵板燒有向大家拜託支持伊，夜宿春天汽車旅館，\r\n      3月1日林建興開車載伊前往烏日鄉農會投票，伊本人參加\r\n      該旅行團並未繳交團費及任何費用，但伊有拿 1萬元給林\r\n      建興作為開銷之用，在南部旅遊過程中有見到己○○在場\r\n      ，己○○也曾拜託伊多支持同村莊伊認識的那些理監事參\r\n      選人等語（見94年度選偵字第13號卷第21-22頁）。\r\n    被告庚○○於偵查、原審準備程序時供承： 94年2月24日\r\n      午○○找伊參加去南部的旅遊團，在紅門鐵板燒伊有拜票\r\n      ，有住春天汽車旅館等語（見94年度選偵字第9號卷第111\r\n      頁、原審卷第52頁）。\r\n    被告辛○○於偵訊時自承：伊有參加旅行團，沒有出錢，\r\n      因為出門的都是代表，而且不用繳錢，所以心裡有數，稍\r\n      微知道是選舉團，己○○偶爾會跟伊等餐敘，最後一天回\r\n      到台中，怕大家走散了，大家集中隔天要去投票，才不會\r\n      到時候找不到人等語（見94年度選他字第62號卷第263-26\r\n      4 頁），其於調查站供承：該旅行團招攬目的係為烏日鄉\r\n      農會理、監事選舉綁樁而來等語（見同上卷第 259頁背面\r\n      ）。\r\n    被告寅○○於調查站供稱：伊確曾參加94年2月24日至2月\r\n      28日的旅遊活動，團員均為烏日鄉農會第15屆代表，申○\r\n      ○和謝丁來二位代表是 2月27日才到尖山碑水庫江南渡假\r\n      村的餐廳和伊等會合並一起返回台中，該旅行團係由台中\r\n      縣議員己○○招攬，讓有意參選烏日鄉理監事的候選人在\r\n      行程中向農會代表們拉票， 2月28日吃完牛排後，己○○\r\n      議員請團員交出行動電話以禁止對外通訊聯絡等語（見94\r\n      年度選他字第62號卷第 199-200頁），其於偵訊時供承：\r\n      吃晚飯時有協調是否要整體行動，大家沒有意見下，就將\r\n      代表集中到春天汽車旅館，私下己○○有到伊房間跟伊說\r\n      ，叫伊明天要投票給申○○、何安泰、壬○○、庚○○、\r\n      何昭楦其中 4人，監事部分因伊參選，所以投票給自己等\r\n      語（見同上卷第 205頁），其於原審準備程序時供稱：在\r\n      伊之認知裡，投票也是行程之一，必須投完票才回家，所\r\n      以回到台中才會一起去住春天汽車旅館（見原審卷第52頁\r\n      ）。\r\n    被告辰○○於偵訊時供稱：這次找我們出去遊覽的是己○\r\n      ○這派的，有人在吃飯時說要蓋給那些人，反正我們這派\r\n      的就是這些人，自己選4個來選，該次旅遊伊拿1萬元給己\r\n      ○○，因導遊說己○○有拿20萬元在小姐那裡，伊怕出事\r\n      ，就拿1萬元給己○○（見94年度選他字第62號卷第255-2\r\n      56頁），其於調查站自承：伊有參加旅行團，據隨車的導\r\n      遊告知，該團的經費係由己○○墊付的，團員以烏日鄉農\r\n      會的會員代表為主，部分會員代表是在旅遊行程中陸續加\r\n      入，在 94年2月28日在某鐵板燒吃晚餐，屬本派的18名代\r\n      表全數到齊凝聚共識，包括伊、甲○○、寅○○、王永村\r\n      、申○○、丙○○、廖春田、丁○○、午○○、林忠勇、\r\n      辛○○、壬○○、巳○○、乙○○、魏春木、庚○○、朱\r\n      德卿、謝丁來，另己○○、林正輝（己○○之父）、卯○\r\n      ○等人均有到場致意，為3月1日的農會理、監選舉固票，\r\n      於 94年2月19日烏日鄉農會代表選舉後，己○○、林正輝\r\n      、林英傑、未○○、午○○及伊在私下聚會中，共同商議\r\n      為讓本派會員代表團結起來，以贏得本屆理、監事選舉勝\r\n      利，並支持姚炳煌擔任總幹事，決議召集會員代表組團，\r\n      並分別召集屬本派系各自有交情之代表參加該旅行團，出\r\n      遊團費是由己○○出資全程招待的，伊為避免有接受招待\r\n      之嫌，自行支付 1萬元交由己○○收執等語（見同上卷第\r\n      251-252頁）。\r\n    被告午○○於偵訊時供稱： 94年2月24日接到辰○○的電\r\n      話，說要去南部散心，伊就拿5千元給辰○○，是在94年2\r\n      月25日車上拿的等語（見同上卷第245 -246頁）。\r\n    被告丁○○於調查站供稱：伊有參加旅行團，係在伊當選\r\n      烏日鄉農會代表後，己○○主動邀約，未明確表明行程及\r\n      費用，只叫伊參加，伊除 1千多元保險費外，無人要伊支\r\n      付團費，旅行團成員有甲○○、辰○○、申○○、午○○\r\n      等人，旅遊過程中，己○○及議長秘書卯○○亦參加用餐\r\n      等語（見同上卷第 226-227頁），其於偵訊時供稱：回到\r\n      台中住在春天汽車旅館，沒有人回家住，隔天有車載大家\r\n      去投票等語（見同上卷第231頁）。\r\n    被告巳○○於偵查時自承： 94年2月25日下班時自己坐車\r\n      下去跟這個旅行團，回台中時有去吃鐵板燒，也有去住一\r\n      家汽車旅館等語（見94年度選偵字第9號卷第 102、125頁\r\n      ）。\r\n    被告乙○○於偵查時供承：94年 2月24日有人找伊去旅遊\r\n      ，說是代表要一起去旅遊等語（見 94年度選偵字第9號卷\r\n      第107頁）。\r\n    被告丙○○於調查站供稱： 94年2月26日晚間，前烏日鄉\r\n      公所秘書楊正峰找伊與旅行團會合用餐，在台南住 2晚，\r\n      28日當天早上公司有事就回來了，旅行團成員中伊僅認識\r\n      台中縣議員己○○、農會代表林忠勇、乙○○等人等語（\r\n      見94年度選偵字第13號卷第62-63頁）；其於偵查時供承\r\n      ：2月28 日鐵板燒聚會伊有去，卯○○有向伊敬酒等語（\r\n      見同上卷第92頁）。\r\n  被告其餘辯解不足採之理由：\r\n    被告己○○辯稱：伊於出發前2、3天是受午○○、辰○○\r\n      之託，代訂遊覽車，出發當天早上午○○拿31、32萬元之\r\n      現金給伊支付旅遊費用，後來辰○○於旅遊中及旅遊完也\r\n      陸續拿了3、4次，共20萬元左右，94年3月1日伊未派車送\r\n      住在春天汽車旅館之人員去投票云云。然查被告午○○於\r\n      94年6月10日偵查時以證人身分具結證稱：94年2月24日接\r\n      到辰○○的電話，說要去南部散心，伊就拿 5千元給辰○\r\n      ○，是在 94年2月25日車上拿的，己○○並沒有找伊去遊\r\n      覽等語（見94年度選他字第62號卷第 245-246頁），完全\r\n      未提及有託被告己○○代訂遊覽車或旅遊第 1天有拿31、\r\n      32萬元之現金給被告己○○支付旅遊費用等情。另被告辰\r\n      ○○於同日偵查時亦以證人身分具結證稱：導遊說己○○\r\n      有拿 20萬元在小姐那裡，伊怕出事，就拿1萬元給己○○\r\n      等語（見94年度選他字第62號卷第255 -256頁），亦未提\r\n      及於旅遊中及旅遊完有陸續拿3、4次共20萬元左右之現金\r\n      予被告己○○乙節。是被告午○○於 94年8月29日偵查時\r\n      陳稱：伊於旅遊當天早上有拿贊助旅遊之30幾萬元給己○\r\n      ○云云，及被告辰○○於同日偵查時供述：旅遊過程中陸\r\n      續有人透過伊樂捐交錢給己○○云云，顯係附和被告己○\r\n      ○之詞，不足採信。\r\n    被告午○○辯稱：贊助團費者有癸○○的 8萬元、戊○○\r\n      之7萬5千元、丑○○之10萬元、未○○之 5萬元云云；被\r\n      告辰○○辯稱：出發前楊正峰拿10萬元託伊交給己○○，\r\n      旅行團到嘉義或台南時，黃坤城交伊 5萬元要伊交給己○\r\n      ○、同日詹朝郎與旅行團成員一起吃飯，贊助 3萬元云云\r\n      。查證人未○○、戊○○、丑○○（現改名為陳春在）固\r\n      於原審及本院審理時到庭證稱：各贊助5萬元、10萬元、5\r\n      萬元交給午○○辦活動等語（見原審卷第 126-137頁、本\r\n      院卷96年5月2日審判筆錄），惟證人未○○並供稱：午○\r\n      ○只表示要辦活動，沒表明要辦何活動，警方調查時，伊\r\n      才知道他們有去南部旅遊等語，是未○○縱有贊助，是否\r\n      贊助本案旅遊，尚屬有疑。而證人丑○○另供稱：伊因有\r\n      事所以沒有參加這個旅行團等語。又證人詹朝郎於原審證\r\n      稱：黃坤城向伊說要辦公益活動缺經費，請伊贊助3 萬元\r\n      ，伊才交 3萬元給黃坤城，他有說要把錢交給辰○○，伊\r\n      並未與黃坤城去南部旅遊、吃飯等語（見原審卷第 185頁\r\n      、第 187頁），惟證人黃坤城則稱：伊知道旅遊的事，但\r\n      伊只去南部的一家日本料理店吃過1次晚餐，出資5萬元交\r\n      給辰○○，當天詹朝郎他有出錢，伊有看到他拿3萬元（\r\n      見原審卷第142-143頁），上開2人所供不盡相符，已難遽\r\n      信。又倘該旅行團係被告辰○○、午○○所召募，並委託\r\n      被告己○○代訂遊覽車，團費應由出遊之人員各自分擔，\r\n      衡情應無由未出遊之丑○○、詹朝郎等人贊助團費之理，\r\n      被告己○○亦無多次自行前往與該旅行團會合之理，況縱\r\n      認被告辰○○及午○○有轉交他人贊助團費之款項予被告\r\n      己○○屬實，亦難執此為有利於被告己○○、午○○、辰\r\n      ○○等人無投票行賄犯行之認定。\r\n    被告卯○○辯稱：己○○委託伊代訂春天汽車旅館房間，\r\n      該住宿費用 4萬元是由己○○支付，伊去紅門鐵板燒吃飯\r\n      ，是因旅行團之成員都是支持伊的好朋友云云，然查證人\r\n      洪國華證稱：卯○○是旅館股東，打電話要伊留10間房，\r\n      後來是卯○○付款的，從他的紅利扣 1次款等清，業如前\r\n      述，且證人陳月升於偵查時證稱：在台南桃山餐廳吃飯時\r\n      ，卯○○帶了很多人去，所以開了 7桌，在台中紅門鐵板\r\n      燒吃飯時，旁邊小弟說是卯○○請的，叫伊不要客氣等語\r\n      （見94年度選他字第62號卷第 325-326頁）。復查被告己\r\n      ○○持用之0000000000之行動電話於94年3月1日11時22分\r\n      許，打電話至卯○○持用之 000000000行動電話，被告己\r\n      ○○說：「叫他們都坐車上不要讓記者拍到」，被告卯○\r\n      ○則稱：「他們還在裡面，我叫他們坐車上去」，同日12\r\n      時13分許被告己○○與一女子電話聯絡，表示「你先幫我\r\n      訂 3桌，訂林議員就好了，等一下少年仔會帶過去」，該\r\n      女答稱「跑票輸了還要請」，被告己○○則以「跑 1票，\r\n      還在查」等情，有該監聽譯文在卷可憑（見94年度選他字\r\n      第62號卷第57- 58頁），倘被告己○○、卯○○事先未就\r\n      該旅行團之成員進行理、監事選舉之配票，並將旅行團成\r\n      員於投票前一晚集中住宿於春天汽車旅館，投票當天再派\r\n      車搭載團員一起前往投票，團員並依配票之情形投票，被\r\n      告己○○豈會打電話告知被告卯○○要團員坐在車上，不\r\n      要讓記者拍到農會代表集體前往投票，且於選後立即確定\r\n      跑了 1票之理。是被告己○○與卯○○確實事前謀議賄選\r\n      ，並參與旅遊團的餐會，於投票前 1日復招待農會代表至\r\n      台中紅門鐵板燒吃飯及至春天汽車旅館住宿甚為明確。\r\n    被告申○○辯稱：伊未參加該旅遊團，只有去紅門鐵板燒\r\n      與旅遊團員吃飯云云，惟查證人即同案被告巳○○於偵查\r\n      時具結證稱：印象中申○○有去旅遊等語（見94年度選他\r\n      字第 62號卷第125頁），證人即同案被告辰○○於偵查中\r\n      具結證稱：申○○是陸陸續續來旅遊的人（見同上卷第13\r\n      5頁），證人即同案被告壬○○於偵查時具結證稱：2月27\r\n      日當天才認識申○○等語（見94年度選偵字第13號卷第26\r\n      頁），因此被告申○○辯稱其未曾參加該旅遊團云云，尚\r\n      不足採。\r\n    被告壬○○等人固先後辯稱有支付旅遊費用云云，惟按賄\r\n      選罪之對價關係，在於行賄者之一方，係認知其所行求、\r\n      期約或交付之意思表示，乃為約使有投票權人為投票權一\r\n      定之行使或不行使；在受賄者之一方，認知行賄者對其所\r\n      行求、期約或交付之意思表示，乃為約使其為投票權一定\r\n      之行使或不行使。而對有投票權人交付之財物或不正利益\r\n      ，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念\r\n      、授受雙方之認知及其他客觀情事而為判斷（最高法院92\r\n      年台上字第893號判例意旨可參）。\r\n    被告壬○○雖辯稱：是戊○○邀伊去的，伊有交 1萬元給\r\n      戊○○云云，而與證人戊○○於原審、本院審理時證稱相\r\n      符（見原審卷第126-127頁、本院卷 96年5月2日審判筆錄\r\n      ），惟被告壬○○於調查站時係稱：伊本人參加該旅行團\r\n      並未繳交團費及任何費用，但伊有拿 1萬元給林建興作為\r\n      開銷之用等語，堪認被告壬○○主觀上認其交付 1萬元給\r\n      林建興是供作整個旅遊團開銷之用而非屬個人之旅遊費用\r\n      甚明，依此，即難辭被告壬○○投票行賄之犯意。\r\n    被告庚○○辯稱：在去旅遊之前在午○○住處交付1萬2千\r\n      元給午○○；被告乙○○辯稱：伊有交1萬2千元給午○○\r\n      ，並非接受招待云云。證人即同案被告午○○於偵查時固\r\n      證稱：選舉前庚○○、乙○○在伊家各拿1萬2千元給伊，\r\n      說大家邀一邀去玩等語（見94年度選偵字第9號第131頁）\r\n      ，惟查被告庚○○、乙○○在不知旅遊時間、地點之情形\r\n      下，率予交付1萬2千元之旅遊費用予被告午○○，顯有違\r\n      一般常情。再查上開辯稱均係被告庚○○、乙○○於94年\r\n      8 月26 日第1次到案接受偵查時所供，被告午○○先前多\r\n      次訊問時均未為上開說詞，其為己脫罪及為迴護被告庚○\r\n      ○、乙○○2人而於94年8月29日偵查時配合其等供詞，並\r\n      不難想像，是被告庚○○、乙○○辯稱其各交付1萬2千元\r\n      給午○○參加旅遊云云，尚非可採。\r\n    被告辛○○辯稱：伊是聽戊○○村長說要去旅遊，就一起\r\n      去，伊之子有交1萬5千元給戊○○云云，惟被告辛○○於\r\n      調查站供承：該旅行團招攬目的係為烏日鄉農會理、監事\r\n      選舉綁樁而來等語，其亦於偵查時自承：伊有參加旅行團\r\n      ，沒有出錢，因為出門的都是代表，而且不用繳錢，所以\r\n      心裡有數，知道是選舉團等語，是被告辛○○翻異前詞而\r\n      為上開辯解，顯不足採。\r\n    被告寅○○辯稱：伊於第 1天自行搭車前往高雄與他們會\r\n      合，在大廳碰到己○○，交給他 8千元云云，惟被告寅○\r\n      ○於調查站供稱：該旅行團係由台中縣議員己○○招攬，\r\n      讓有意參選烏日鄉理監事的候選人在行程中向農會代表們\r\n      拉票，28日吃完牛排後，己○○議員請團員交出行動電話\r\n      以禁止對外通訊聯絡等語，其於偵查時亦供承：私下己○\r\n      ○有到伊房間跟伊說，叫伊明天要投票給申○○、何安泰\r\n      、壬○○、庚○○、何昭楦其中 4人，監事部分因伊參選\r\n      ，所以投票給自己等語，均未提及有交付 8千元予被告己\r\n      ○○之情事，是其嗣後辯稱：旅遊第1天有交付8千元給被\r\n      告己○○云云，尚不足採。\r\n    被告辰○○辯稱：伊有支付費用1萬元，午○○出5千元，\r\n      在出發前，由伊拿1萬5千元給己○○云云；被告午○○辯\r\n      稱：伊參加旅行團有付 5千元給辰○○云云。被告辰○○\r\n      、午○○既同時參加旅遊團，所繳交之金額竟有所不同，\r\n      且差異達 2倍之多，已有可疑，且被告辰○○於偵查時供\r\n      稱：這次找伊等出去遊覽的是己○○這派的，因導遊說己\r\n      ○○有拿20萬元在她那裡，伊怕出事，就拿 1萬元給己○\r\n      ○等語，其於調查站時亦供稱：出遊團費是由己○○出資\r\n      全程招待的，伊為避免有接受招待之嫌，自行支付 1萬元\r\n      交由己○○收執等語，可知被告辰○○即使有交付 1萬元\r\n      予被告己○○屬實，然其主觀上係因怕出事而交付，事實\r\n      上被告辰○○、午○○均係與被告己○○共同基於行賄其\r\n      他農會代表之意而參加旅遊，不因其等有支付金錢即認無\r\n      投票行賄之犯意。\r\n    被告丁○○辯稱：伊於出發當天交1千5百元給午○○，後\r\n      來伊說要補錢，但村長丑○○說他處理就好云云，然查被\r\n      告丁○○於調查站係稱：旅行團是己○○主動邀約，未明\r\n      確表明行程及費用，只叫伊參加，伊除 1千多元保險費外\r\n      ，無人要伊支付團費等語，與其嗣後辯稱：伊說要補錢，\r\n      但村長丑○○說他處理就好云云，有所不同，且證人丑○\r\n      ○於本院審理時證稱：還沒有去旅遊前，伊有把贊助10萬\r\n      元供丁○○等人旅遊的事告訴丁○○等語（見本院 96年5\r\n      月2 日審判筆錄），既言有告訴被告丁○○，則被告丁○\r\n      ○仍稱出發當日有向被告午○○表示要補錢云云，即有矛\r\n      盾之處，是被告丁○○上開辯解，亦難採信。\r\n    被告巳○○辯稱：伊有交1萬3千元予伊叔叔癸○○，並非\r\n      接受招待云云，惟查被告巳○○於 94年8月26日偵查時先\r\n      稱：伊去了2天，所以只繳了1萬多元云云，嗣稱：癸○○\r\n      邀伊旅遊約在94年2月21、22日左右，伊就拿1萬2千元至1\r\n      萬5千元給他（見 94年度選偵字第9號第102-103頁），前\r\n      後所述有所不一，又倘被告巳○○確係自費旅遊，則為何\r\n      他人均不知旅遊天數、地點及團費為何，其於出發前數日\r\n      即可預估旅遊金額及參加日數，亦有違一般常情，是其所\r\n      辯，委不足採。\r\n    被告丙○○辯稱：楊正峰跟伊拿了9千元或1萬元，有包括\r\n      花圈的錢，但不是被招待的等語云云。惟查被告丙○○於\r\n      調查站供稱： 94年2月26日晚間，前烏日鄉公所秘書楊正\r\n      峰找伊與旅行團會合用餐，在台南住2晚，伊曾交付1萬元\r\n      予楊正峰，包括請楊正峰處理鄰居喪事花圈費用及旅遊費\r\n      用等語；其於 94年6月21日偵查時供稱：伊問楊正峰這次\r\n      旅遊要花多少錢，他說連團費一起算，跟伊拿了 9千元或\r\n      是1萬元，包括他幫伊墊的花圈錢等語；其於94年8月29日\r\n      偵查時則稱：伊只待了一個晚上就離開了，楊正峰跟伊拿\r\n      了8千元至1萬元，其中1千6百元或1千2百元花圈錢是伊欠\r\n      他的等語（見94年度選偵字第13號第63頁、第91頁、第12\r\n      0 頁）；其前後所述旅遊住宿天數及支付金額有所不一，\r\n      已難遽採。且證人楊正峰於原審到庭證稱：丙○○說他要\r\n      去南部玩，所以拿9千元給伊，9千元包括他請伊做的花圈\r\n      700、800元等語，其所述花圈金額亦與被告丙○○所供不\r\n      符，依此，被告丙○○是否確有支付團費及繳付楊正峰費\r\n      用係做為何項支出，尚且有疑而難遽信。\r\n  綜上所述，被告己○○、卯○○、申○○、壬○○、庚○○\r\n    、辛○○、寅○○、辰○○、午○○等人為使94年3月1日舉\r\n    行之台中縣烏日鄉農會第15屆理、監事改選，被告申○○、\r\n    壬○○、庚○○能順利當選理事，被告辛○○及寅○○能順\r\n    利當選監事，遂召集有選舉權且屬同一派系之農會代表組成\r\n    旅遊團，藉以凝聚共識固票，並共同基於對於有選舉權之人\r\n    行賄之犯意聯絡，邀集並招待有選舉權之被告丁○○、巳○\r\n    ○、乙○○、丙○○、廖春田、林忠勇、魏春木、甲○○等\r\n    人參加旅遊，而約其等為選舉權一定之行使，被告己○○負\r\n    責代訂遊覽車及繳交團費，被告辰○○及午○○則負責召募\r\n    農會代表參加該旅行團，被告辰○○、午○○、庚○○、辛\r\n    ○○、丁○○、林忠勇、廖春田、甲○○等人自 94年2月24\r\n    日起全程參加旅遊，被告己○○、卯○○有空即會自行前往\r\n    與該旅遊團會合，被告壬○○、寅○○、巳○○、乙○○、\r\n    丙○○、申○○、魏春木等人則分別自行南下前往會合，94\r\n    年2月28 日返回台中至紅門鐵板燒西餐廳用餐，被告己○○\r\n    、卯○○與被告即理、監事候選人申○○、壬○○、庚○○\r\n    、辛○○、寅○○均到場參加，並向被告丁○○、巳○○、\r\n    乙○○、丙○○、廖春田、林忠勇、魏春木、甲○○等人請\r\n    託拜票，且為確保參加旅行團之成員於翌日前往投票予上開\r\n    規劃之理、監事候選人，上開有選舉權之農會代表即由遊覽\r\n    車載往被告卯○○擔任股東之春天汽車休閒旅館住宿，並由\r\n    被告卯○○以股東紅利抵付住宿之費用，翌日即94年3月1日\r\n    上午，住宿之農會代表即搭乘事先安排之車輛，前往臺中縣\r\n    烏日鄉農會投票，並依指示投票予上開規劃之理、監事候選\r\n    人，被告申○○、壬○○、庚○○順利當選理事，被告寅○\r\n    ○順利當選監事，被告辛○○則因同票抽籤後未抽中而成為\r\n    後補監事，被告己○○至今尚積欠團費 5萬餘元，鐵板燒餐\r\n    費則於 94年3月29日才由被告己○○付清之事實堪予認定，\r\n    應依法論科。\r\n四、被告等人行為後，刑法業於94年2月2日經總統命令修正公布\r\n    ，並於95年7月1日施行。按行為後法律有變更者，適用行為\r\n    時之法律，但行為後之法律有利於行為人者，適用最有利於\r\n    行為人之法律，現行刑法第2條第1項定有明文。此條規定乃\r\n    與刑法第 1條罪刑法定主義契合，而貫徹法律禁止溯及既往\r\n    原則，係規範行為後法律變更所生新舊法律比較適用之準據\r\n    法，是刑法第2條本身雖經修正，但刑法第2條既屬適用法律\r\n    之準據法，本身尚無比較新舊法之問題，應一律適用裁判時\r\n    之現行刑法第 2條規定以決定適用之刑罰法律。茲就與本案\r\n    適用有關之條文，比較說明如下：\r\n  刑法第28條規定業經修正公布，修正前之規定為：「 2人以\r\n    上共同實施犯罪之行為者，皆為正犯」，修正後之規定為：\r\n    「2 人以上共同實行犯罪之行為者，皆為正犯」。本案被告\r\n    己○○等人就投票行賄罪不論依修正前或修正後刑法第28條\r\n    規定，均成立共同正犯，故依刑法第2條第1項前段規定，自\r\n    應適用行為時即修正前之刑法第28條規定。\r\n  刑法第33條第5款亦經修正公布，修正後刑法第33條第5款規\r\n    定「罰金：新臺幣 1千元以上，以百元計算之」，與修正前\r\n    刑法第33條第5款規定「罰金：（銀元）1元以上」不同。比\r\n    較新舊法結果，以修正前即行為時法較有利於被告，故依刑\r\n    法第2條第1項前段規定，本案被告所犯之罪之法定罰金刑部\r\n    分，自應適用行為時之法律即修正前刑法第 33條第5款規定\r\n    決定其罰金部分之法定刑。\r\n  修正前刑法第41條第1項前段規定：「犯最重本刑為5年以下\r\n    有期徒刑以下之刑之罪，而受 6個月以下有期徒刑或拘役之\r\n    宣告，因身體、教育、職業、家庭之關係或其他正當事由，\r\n    執行顯有困難者，得以 1元以上3元以下折算1日，易科罰金\r\n    」。而行為時之易科罰金折算標準，修正前罰金罰鍰提高標\r\n    準條例第 2條前段（現已刪除）規定，就其原定數額提高為\r\n    100倍折算1日，則行為時之易科罰金折算標準，應以銀元30\r\n    0元折算1日，經折算為新臺幣後，應以新臺幣900元折算為1\r\n    日。惟95年7月1日施行之刑法第41條第1項前段則規定：「\r\n    犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以\r\n    下有期徒刑或拘役之宣告者，得以新臺幣 1千元、2千元或3\r\n    千元折算 1日，易科罰金」，比較修正前後之易科罰金折算\r\n    標準，以行為時法之規定，較有利於被告卯○○等人，是應\r\n    依刑法第2條第1項前段，適用修正前刑法第 41條第1項前段\r\n    規定，定其折算標準。\r\n五、核被告己○○、卯○○、申○○、壬○○、庚○○、辛○○\r\n    、寅○○、辰○○、午○○等人所為，係犯農會法第47條之\r\n    1第1項第2 款之投票行賄罪，被告丁○○、巳○○、乙○○\r\n    、丙○○係犯同條項第 1款之投票受賄罪。被告己○○、卯\r\n    ○○、申○○、壬○○、庚○○、辛○○、寅○○、辰○○\r\n    、午○○等人，就上開犯罪，有犯意之聯絡及行為之分擔，\r\n    為共同正犯。被告己○○、卯○○、申○○、壬○○、庚○\r\n    ○、辛○○、寅○○、辰○○、午○○等人，同時向多數人\r\n    行賄，約其選舉權為一定之行使，所侵害者僅為一個社會法\r\n    益，並不成立想像競合犯（最高法院93年度台上字第3455號\r\n    判決意旨參照）。公訴人認被告辰○○、午○○係犯投票受\r\n    賄罪，容有未洽，惟其起訴之基本社會事實同一，本院應予\r\n    變更起訴法條。至被告申○○、壬○○、庚○○、辛○○、\r\n    寅○○係規劃中之理、監事候選人，其等參與該旅行團，係\r\n    為藉此請託參與該團之農會代表支持，主觀上並無受賄之犯\r\n    意，公訴人認其等亦涉有受賄罪嫌，顯有誤會，惟其認此與\r\n    上開起訴經判決有罪之投票行賄罪，有裁判上一罪之想像競\r\n    合犯關係，爰不另為無罪之諭知。\r\n六、原審法院認被告己○○等10人犯罪事證明確，予以論罪科刑\r\n    ，固非無見，惟查：被告卯○○自始即與被告己○○等人\r\n    就投票行賄犯行有犯意聯絡及行為分擔，原審判決認定被告\r\n    卯○○至提供春天汽車旅館住宿始生犯意聯絡。尚有未洽。\r\n    原審判決認定壬○○、寅○○、巳○○、乙○○、丙○○\r\n    分別交付8千多元、8千元、 1萬多元、1萬2千元、1萬2千元\r\n    作為旅遊費用，惟卻判決壬○○、寅○○有罪，被告巳○○\r\n    、乙○○、丙○○等 3人無罪，該部分認事用法顯有標準不\r\n    一之情形，容有未當。被告辛○○係同票抽籤未抽中而落\r\n    選農會監事，僅具後補資格，原審判決認定辛○○順利當選\r\n    監事職務，即有未合。被告巳○○、乙○○、丙○○ 3人\r\n    亦犯農會法第 47條之1第1項第1款之投票受賄罪，原審判決\r\n    遽認其等犯罪不能證明而為無罪諭知，尚有違誤。被告己○\r\n    ○等10人上訴意旨否認犯行，並非可採，已如前述，檢察官\r\n    上訴意旨認被告巳○○、乙○○、丙○○等 3人主觀上應有\r\n    接受他人招待旅遊之犯意，為有理由。因此原判決既有上述\r\n    可議之處，即屬無可維持，自應由本院撤銷改判。爰審酌被\r\n    告己○○為台中縣議員，為本案賄選之主導者，被告卯○○\r\n    為台中縣議會秘書，其2人與被告午○○、辰○○、申○○\r\n    、壬○○、庚○○、辛○○、寅○○等農會代表，不循正途\r\n    進行選舉活動，以獲取勝選，竟以招待被告丁○○、巳○○\r\n    、乙○○、丙○○等農會代表旅遊及食宿之方式進行賄選，\r\n    妨害社會選舉之正常運作，扭曲社會之價值觀，行賄者之惡\r\n    性又重於受賄者之惡性，事後又均飾詞否認犯行，犯後態度\r\n    不佳，惟嗣後農會理事長改選及遴聘總幹事，被告等人並未\r\n    如願（業經證人黃德生於偵查時證稱無誤），所生危害尚非\r\n    重大等一切情狀，分別量處如主文第2項至4項所示之刑，又\r\n    除被告己○○外，被告卯○○等12人並均依修正前刑法第41\r\n    條第1項前段規定，諭知易科罰金之折算標準。\r\n七、被告申○○於本院96年5月2日審理時經合法傳喚，無正當理\r\n    由不到庭（雖其事後提出宏恩醫院診斷證明書 1份證明其無\r\n    法到庭，惟該證明書僅記載申○○於96年5月1日急診檢查治\r\n    療中，病名為頑固性糖尿病、心律不整等，尚難認係有正當\r\n    理由而不到庭），爰不待其陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第371條、第369條第1項前段、第364\r\n條、第299條第1項前段、第300條，農會法第47條之1第1項第1款\r\n、第2款，刑法第2條第1項、第11條前段、修正前第 28條、修正\r\n前第41條第1項前段，修正前罰金罰鍰提高標準條例第2條，判決\r\n如主文。\r\n本案經檢察官子○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　16　　日\r\n            刑事第八庭    審判長法　官  羅  得  村\r\n                                法　官  劉  榮  服\r\n                                法　官  張  靜  琪\r\n上列正本證明與原本無異。\r\n不得上訴。\r\n                                書記官  陳  妙  瑋\r\n中　　華　　民　　國　　96　　年　　5 　　月　　18　　日\r\n附錄論罪科刑法條\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}