{
  "JID": "TNHM,104,選上易,136,20151124,1",
  "JYEAR": "104",
  "JCASE": "選上易",
  "JNO": "136",
  "JDATE": "20151124",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　104年度選上易字第136號\r\n　　　　　　　　　　　　　　　　　104年度選上易字第140號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丁水明\r\n上　訴　人\r\n即　被　告　胡瑞男\r\n上二人共同\r\n選任辯護人　蘇清水律師\r\n　　　　　　黃郁蘋律師\r\n上　訴　人\r\n即　被　告　蔡張春耳\r\n選任辯護人　蘇清水律師\r\n　　　　　　黃郁蘋律師\r\n上　訴　人\r\n即　被　告　楊宗憲\r\n上　訴　人\r\n即　被　告　曾國成\r\n選任辯護人　蘇清水律師\r\n　　　　　　黃郁蘋律師\r\n上　訴　人\r\n即　被　告　陳金印\r\n上　訴　人\r\n即　被　告　陳清吉\r\n上　訴　人\r\n即　被　告　陳良玉\r\n上　訴　人\r\n即　被　告　林水明\r\n上　訴　人\r\n即　被　告　胡錦燉\r\n上　訴　人\r\n即　被　告　胡明清\r\n上　訴　人\r\n即　被　告　李天基\r\n上　訴　人\r\n即　被　告　李文俊\r\n上四人共同　\r\n選任辯護人　江信賢律師\r\n　　　　　　蔡麗珠律師\r\n　　　　　　鄭家豪律師\r\n上列上訴人因被告違反農會法案件，不服臺灣臺南地方法院102\r\n年度選易字第2 號中華民國103 年10月17日、103 年12月31日第\r\n一審判決（起訴案號：臺灣臺南地方法院檢察署102 年度選偵字\r\n第3 、4 、6 、8 、10、14、15、16、17、18、20號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、洪錦秀（業經原審判處有期徒刑6 月，緩刑2 年確定）為臺\r\n    南市○○區農會（下簡稱○○區農會）第00屆○○○、王豊\r\n    村（業經原審判處有期徒刑5 月確定）為○○區農會○○部\r\n    主任、蘇金柱（業經原審判處有期徒刑5 月確定）為○○區\r\n    農會○○股股長、楊和東（業經原審判處有期徒刑5 月確定\r\n    ）為○○區農會○○部專員、鍾義助前為○○區農會○○部\r\n    主任（已退休，經檢察官為緩起訴處分）；林伯雄（業經原\r\n    審判處有期徒刑4 月，緩刑2 年確定）曾任○○區農會○○\r\n    ○、李進成（業經原審判處有期徒刑5 月確定）曾任改制前\r\n    ○○鎮鎮民代表、丁水明為臺南市○○區○○里里長；胡瑞\r\n    男曾任改制前○○鎮鎮長。依農會法規定，農會○○○由理\r\n    事會就主管機關遴選之合格人員聘任，理事會之理事由農會\r\n    會員代表選任，理事長由理事互選，會員代表則由會員登記\r\n    參選。而臺灣地區各級農會第00屆之理、監事及會員代表等\r\n    選舉，係自民國102 年1 月14日起至同年1 月18日止，展開\r\n    會員代表候選人登記；自102 年1 月21日起至同年1 月25日\r\n    止，展開理、監事及市農會會員代表候選人之登記，並由農\r\n    會會員先於102 年3 月2 日選舉產生會員代表，再由會員代\r\n    表於同年月12日選舉理事9 人及監事3 人，繼由當選之監事\r\n    3 人，依互選之方式產生常務監事1 人；及由當選之理事9 \r\n    人中，依互選之方式選舉理事長1 人，並由理事會就中央或\r\n    直轄市主管機關遴選之合格人員中聘任○○○1 人，惟須經\r\n    全體理事2 分之1 以上之決議行之。\r\n二、緣洪錦秀經中央主管機關評定並公告為績優○○○，獲得單\r\n    一遴聘資格，且有意續任第00屆○○區農會○○○，遂決定\r\n    提前佈署農會理、監事選舉，以順利獲得新屆次理事會過半\r\n    數席次之支持聘任為○○○，其並計劃以分次交付現金予如\r\n    附表一所示之郭雄燢、楊朝祥、劉木川、楊華宗、陳文卿、\r\n    羅國明、王義榮、詹天枝、蔡釘卿、林坤模、李武村、胡博\r\n    元、蔡阿松、曾國成（被訴違反農會法第47條之1 第1 項第\r\n    2 款罪嫌部分，業經原審判決無罪確定）、蘇金圳、蘇友忠\r\n    、蘇俊榮、王文琛、歐淑真、蔡張春耳、林水明、楊宗憲、\r\n    陳金印、陳清吉、許清山、陳良玉等26位擬參選○○區農會\r\n    會員代表之人，作為其等參選會員代表時所需開銷及向所屬\r\n    選區會員買票賄選之經費，藉此約定郭雄燢等26人於日後當\r\n    選會員代表後，於102 年3 月12日理、監事選舉時，投票支\r\n    持其所規劃之理、監事候選人。繼而於101 年4 、5 月至10\r\n    2 年2 月底間，基於對於有選舉權之人，交付財物，而約其\r\n    選舉權為一定之行使之單一犯意，以自行籌措及向丁水明借\r\n    得之新臺幣（下同）150 萬元、向胡瑞男借得之55萬元作為\r\n    賄選所需之資金來源，親自或推由分別與其具有賄選之犯意\r\n    聯絡之楊和東、李進成、林伯雄、鍾義助、胡瑞男、蘇金柱\r\n    、王豊村、丁水明等人，於附表一所示之時、地，先後交付\r\n    如附表一所示之賄款予如附表一所示之會員代表候選人。嗣\r\n    附表一所示之郭雄燢、楊朝祥、劉木川、楊華宗、陳文卿、\r\n    羅國明、詹天枝、林坤模、蔡阿松、曾國成、蘇俊榮、歐淑\r\n    真、蔡張春耳、林水明、楊宗憲、陳金印、陳清吉、陳良玉\r\n    等人收受上開賄款後，亦許以將來當選會員代表後，投票支\r\n    持洪錦秀陣營規劃之理監事候選人，而許以其選舉權為一定\r\n    之行使（時間、地點、行賄之人、受賄金額均詳如附表一所\r\n    示，其中郭雄燢、劉木川業經原審均判處有期徒刑3 月，緩\r\n    刑2 年確定；楊朝祥、蔡阿松、蘇俊榮、歐淑真業經原審均\r\n    判處有期徒刑4 月確定；羅國明、詹天枝業經原審均判處有\r\n    期徒刑5 月，緩刑2 年確定；另楊華宗、陳文卿、王義榮、\r\n    蔡釘卿、林坤模，業經檢察官為緩起訴處分；未當選會員代\r\n    表之胡博元、蘇金圳、蘇友忠、許清山則經檢察官為不起訴\r\n    處分；李武村、王文琛部分亦因未當選會員代表，故受賄部\r\n    分均未據起訴）。\r\n三、郭雄燢、楊朝祥、劉木川、楊華宗、陳文卿、羅國明、詹天\r\n    枝、林坤模、蔡阿松、曾國成、蘇俊榮、歐淑真、蔡張春耳\r\n    、林水明、楊宗憲、陳金印、陳清吉、陳良玉當選第00屆○\r\n    ○區農會會員代表後，於102 年3 月12日選舉理、監事時，\r\n    亦基於有選舉權之人，收受賄絡，而許以選舉權為一定行使\r\n    之犯意，依洪錦秀陣營之指示，以3 人為1 組，每組投相同\r\n    4 位理事候選人之方式，投票支持洪錦秀陣營規劃之理事候\r\n    選人，使洪錦秀陣營之蘇添益、王文琛、陳茂竣、詹天枝、\r\n    李武村當選理事，以取得5 席理事之優勢，進而聘任洪錦秀\r\n    為第00屆○○區農會○○○。\r\n四、胡明清、李天基、胡錦燉亦為○○區農會第00屆會員代表候\r\n    選人，竟分別為下列買票賄選之行為：\r\n  胡明清部分：\r\n    胡明清基於對於有選舉權之人，行求財物而約其選舉權為一\r\n    定行使之犯意，於102 年2 月間農曆過年前某日，在○○區\r\n    農會會員陳文城住處附近路旁，對陳文城稱：到時會發2 千\r\n    元給你，請你支持等語，以此方式向陳文城行求賄選，約其\r\n    於上開農會會員代表選舉時，投票支持胡明清，惟遭陳文城\r\n    拒絕。\r\n  李天基部分：\r\n    李天基基於對於有選舉權之人，行求賄賂而約其選舉權為一\r\n    定行使之犯意，於102 年2 月底某日（投票前1 星期內）19\r\n    時許，在○○區農會會員陳惠芬住處，自褲子口袋內取出數\r\n    額不詳之千元大鈔後，對陳惠芬稱：這些錢給你，請你支持\r\n    等語，以此方式向陳惠芬行求，約其於上開農會會員代表選\r\n    舉時，投票支持李天基，但為陳惠芬所拒。\r\n  胡錦燉部分：\r\n    胡錦燉基於對於有選舉權之人，行求賄賂而約其選舉權為1\r\n    定行使之犯意，於102 年1 月間某日，在○○區農會會員莊\r\n    秀芬住處，手持不詳張數之千元鈔票，對莊秀芬稱：這些錢\r\n    給你，請你支持等語，以此方式向莊秀芬行求，約其於上開\r\n    農會會員代表選舉時，投票支持胡錦燉，但為莊秀芬所拒。\r\n五、李文俊因與洪錦秀不合，因而有意推舉他人擔任○○區農會\r\n    第00屆○○○，惟見洪錦秀經中央主管機關評定並公告為績\r\n    優○○○，獲得單一遴聘資格，且其派系於102 年3 月12日\r\n    之理、監事選舉，取得5 席之理事席次，己方陣營僅取得4\r\n    席理事席次，詎李文俊為杯葛洪錦秀順利獲○○區農會新屆\r\n    次理事會過半數同意聘任為○○○，竟基於對於理事行求財\r\n    物而約其為不聘任之犯意，於102 年3 月12日13時許，在其\r\n    位於臺南市○○區之服務處內，向賴金城表示願以5 百萬元\r\n    及由李武村擔任第00屆○○區農會理事長之條件，誘使李武\r\n    村倒向其陣營，而委由賴金城請託蘇登助出面向李武村轉達\r\n    此事。賴金城聞後即依李文俊之指示，將此事告知蘇登助，\r\n    蘇登助乃與李文俊、賴金城共同基於前揭賄選之犯意聯絡，\r\n    隨即於同日下午19時許撥打電話邀約李武村至其住處見面，\r\n    迨李武村到場後，蘇登助即對李武村表示：俊仔（指李文俊\r\n    ）那邊願意給你5 百萬元，理事長也讓你做，希望你靠過來\r\n    等語，以此方式向李武村行求，約其於第00屆○○區農會理\r\n    事長選舉時投票支持李文俊陣營所推舉之理事長，進而使洪\r\n    錦秀無法通過理事過半數決議聘任為○○○，惟遭李武村所\r\n    拒。李武村旋即將此事向洪錦秀回報。\r\n六、嗣經臺灣臺南地方法院檢察署檢察官接獲檢舉後，向臺灣臺\r\n    南地方法院聲請對洪錦秀等人實施通訊監察，並持該院核發\r\n    之搜索票，於102 年3 月14日上午9 時許，前往位在臺南市\r\n    ○○區○○路000 號○○區農會實施搜索，而扣得洪錦秀所\r\n    有，已填寫之理監事票選意願調查表217 張、空白之理監事\r\n    票選意願調查表19張、手寫名單9 張、雜記信封1 個等物，\r\n    因而循線查悉上情。\r\n七、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南\r\n    市調查處及臺南市政府警察局刑事警察大隊、○○分局、第\r\n    一分局偵辦後移送同署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；證人、鑑定人依法應具結而未具結者\r\n    ，其證言或鑑定意見，不得作為證據，刑事訴訟法第159 條\r\n    第1 項、第158 條之3 分別定有明文。查：證人陳文城、\r\n    陳惠芬、莊秀芬於警詢中所為之陳述，係屬被告以外之人於\r\n    審判外之陳述，被告胡明清、李天基、胡錦燉及其等之辯護\r\n    人均不同意作為證據（見本院104 年度選上易字第136 號卷\r\n    一第414 頁）；證人蘇登助於調查局及偵查中未經具結所\r\n    為之陳述，係屬被告以外之人於審判外之陳述，被告李文俊\r\n    及其辯護人亦不同意作為證據（見本院104 年度選上易字第\r\n    140 號卷一第208 頁），且前揭審判外之言詞陳述均無同法\r\n    第159 條之1 至之5 例外規定之適用，依上開規定，應認均\r\n    無證據能力，惟仍得作為彈劾證據。\r\n二、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。經查，證人證人陳文城、陳惠芬、莊秀芬於偵查中\r\n    向檢察官所為之陳述，均有依法具結，自可擔保渠等於偵查\r\n    中均係據實陳述，且上開證人於原審審理中，均未曾主張於\r\n    偵查中向檢察官所為之陳述，非出於真意或有何違法取供之\r\n    情形，而本院亦查無檢察官有何以不正方法取證之情事，上\r\n    開證人復於原審審理中到庭接受被告胡明清、李天基、胡錦\r\n    燉及辯護人之詰問，對於被告之對質、詰問權已有相當保障\r\n    ，且與本案相關待證事實具有關連性，自均具有證據能力。\r\n三、本案之同案被告洪錦秀、丁水明、胡瑞男、蘇俊榮、曾國成\r\n    、楊朝祥、郭雄燢、劉木川、詹天枝、李武村、楊和東、王\r\n    豊村、胡梗和等13人於警詢、偵查中未經具結所為之陳述，\r\n    對被告李文俊而言，均係被告以外之人於審判外之陳述，且\r\n    被告李文俊、選任辯護人既於本院審理時表示同案被告未具\r\n    結部分均不同意作為證據（見本院104 年度選上易字第140\r\n    號卷一第208 頁），依刑事訴訟法第159 條第1 項、第159\r\n    條之5 第1 項之規定，同案被告等人之警詢及偵查中未經具\r\n    結所為之陳述，原則上均不得作為認定被告李文俊犯罪之證\r\n    據資料。\r\n四、被告以外之人於審判中有下列情形之一，其於檢察事務官、\r\n    司法警察官或司法警察調查中所為之陳述，經證明具有可信\r\n    之特別情況，且為證明犯罪事實之存否所必要者，得為證據\r\n    ：死亡者。身心障礙致記憶喪失或無法陳述者。滯留\r\n    國外或所在不明而無法傳喚或傳喚不到者。到庭後無正當\r\n    理由拒絕陳述者，刑事訴訟法第159 條之3 定有明文。本件\r\n    證人賴金城於調查局中所為之陳述，原屬被告以外之人於審\r\n    判外之言詞陳述，然證人賴金城已於103 年3 月14日死亡，\r\n    有個人基本資料查詢結果1 紙在卷可稽（見原審卷二第217\r\n    頁），符合刑事訴訟法第159 條之3 第1 款要件。本院審酌\r\n    證人賴金城於調查局製作調查筆錄時之外部情狀，其係全程\r\n    經由辯護人之陪同至調查局接受調查員詢問，調查員於詢問\r\n    過程態度懇切，並無以不正方式詢問之情形，且證人賴金城\r\n    在接受調查員之詢問後，證人賴金城及辯護人並經核對筆錄\r\n    無訛後始於筆錄上簽名，復查無其在接受詢問時有身體、心\r\n    理狀況異常，或受其他外力干擾之情形，有原審103 年7 月\r\n    25日勘驗筆錄1 份附卷足憑（見原審卷三第2 至32頁），堪\r\n    認證人賴金城於調查局所為陳述具有可信之特別情況，且審\r\n    之證人賴金城之證詞係為證明被告李文俊前開犯罪事實存否\r\n    所必要，依前揭規定，應認證人賴金城於調查局詢問時之證\r\n    述得作為本案之證據。\r\n五、按刑事訴訟法第159 條之1 至159 條之4 為傳聞法則之例外\r\n    規定，被告以外之人於審判外之陳述，雖不符前4 條之規定\r\n    ，但經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據；當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159 條第\r\n    1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意，刑事訴訟法第159 條之5 定有明文。\r\n    本判決認定被告犯罪事實所引用之其餘供述證據，業據檢察\r\n    官、被告、選任辯護人於準備程序時表示不爭執證據能力，\r\n    迄至言詞辯論終結前，亦未主張有不得為證據之情形，本院\r\n    審酌該等證據作成時之情狀，並無違法或不當等情形，認為\r\n    以之作為本案之證據亦屬適當，依上開規定，自具有證據能\r\n    力。至以下所引用之非供述證據，因非檢警違背法定程序取\r\n    得之證據，依法自應有證據能力，附此敘明。\r\n貳、實體部分：\r\n一、被告丁水明、陳金印、陳清吉、陳良玉關於附表一編號23至\r\n    26部分：\r\n  被告丁水明固不否認支持洪錦秀參選第00屆○○區農會○○\r\n    ○，及曾經與洪錦秀約定由其支付150 萬元之競選經費等情\r\n    ，惟否認有何共同行賄之犯行，辯稱：伊原本要選○○區農\r\n    會理事長才同意拿150 萬元作為競選經費，後來伊條件不符\r\n    沒有選，就沒有拿出來，但是洪錦秀有跟伊借70萬元云云；\r\n    辯護人為其辯護稱：丁水明固不否認有交付現金70萬元予洪\r\n    錦秀，然此乃2 人間單純借貸關係，丁水明並非為提供賄選\r\n    資金而現金交付予洪錦秀。洪錦秀雖稱有請丁水明分別轉交\r\n    20萬元賄款予陳金印、陳清吉、許清山及陳良玉，後稱丁水\r\n    明沒有告訴伊共給陳金印等4 人多少錢，伊自己認為丁水明\r\n    1 個會給20萬元，伊並未向丁水明確認是否有給錢，然20萬\r\n    元並非小數目，洪錦秀豈有不向丁水明求證之理。況陳金印\r\n    等4 人均否認有自丁水明處收到20萬元款項，公訴人所指丁\r\n    水明交付賄款予陳金印等4 人，僅有洪錦秀上開不合常理之\r\n    供述，並無其他證據可佐，自不得率為不利於丁水明之認定\r\n    。陳文卿於偵查中先稱洪錦秀透過丁水明交付20萬元予伊，\r\n    後改稱丁水明打電話予伊，再透過不詳之人士交付，復改稱\r\n    係洪錦秀、丁水明先後打電話給伊，叫伊到高鐵橋下等，所\r\n    述前後不一，不無可議之處，且於法院審理時又證稱，洪錦\r\n    秀、丁水明均無打電話給伊，是不詳人士打給伊，要伊到高\r\n    鐵橋下等候，係因丁水明有幫忙選舉，伊才會猜測應該是丁\r\n    水明打的，可徵陳文卿先前於偵查中之供述係個人臆測之詞\r\n    ，不可採信，況洪錦秀從未提及有請丁水明轉交賄款予陳文\r\n    卿，公訴人又未提出其他證據可證明丁水明有交付賄款予陳\r\n    文卿，自應為有利於丁水明之認定等語。被告陳金印、陳清\r\n    吉、陳良玉均不爭執有登記參選第00屆○○區農會會員代表\r\n    並當選，惟均否認有何受賄之犯行，均辯稱：丁水明沒有交\r\n    付伊等20萬元云云。\r\n  查洪錦秀為第00屆○○區農會○○○，且經中央主管機關評\r\n    定並公告為績優○○○，獲得單一遴聘資格，且有意續任第\r\n    00屆○○區農會○○○，為掌握較多會員代表票數，以利於\r\n    未來理監事等選舉，藉以掌握理事會多數席次支持，遂於附\r\n    表1 編號23至26所示時、地，透過被告丁水明交付20萬元賄\r\n    款予被告陳金印、陳清吉、陳良玉、同案被告許清山等會員\r\n    代表候選人之事實，業據證人即同案被告洪錦秀於102 年3\r\n    月14日偵查中證述：伊係現任○○○，評核是績優，農委會\r\n    就直接核定伊為臺南市○○區農會的○○○候聘人，伊有去\r\n    登記為候聘人。要成為正式的○○○需要先經過會員代表選\r\n    9 席的理事，只要5 席的理事聘任伊，就可以成為○○區農\r\n    會的○○○。有掌握5 席以上的理事，要先掌握45席代會的\r\n    一半，就是要有25席以上的代表支持伊。伊有用發放金錢的\r\n    方式讓25席以上的代表支持伊。丁水明本來要選理事長，要\r\n    拿150 萬元出來，所以伊要他處理○○里的陳金印、陳清吉\r\n    、○○里的許清山、陳良玉，他給他們4 個人多少錢伊不知\r\n    道，後來他資格不符，伊就跟他說他給他們4 個人的錢算伊\r\n    跟他借，以後再還給他。丁水明沒有告訴伊總共給他們4 人\r\n    多少錢，伊也沒有問他到底有沒有給他們錢。伊自己心裡盤\r\n    算他1 個人會給20萬元，所以伊總共欠他80萬元，他應該分\r\n    擔150 萬元，所以伊又另外跟他拿了70萬元。錢的來源部分\r\n    ，標會標了60萬元，伊姊姊、姪兒共借伊150 萬元，跟丁水\r\n    明借150 萬元，跟胡瑞男借55萬元，其他是從伊的農會帳戶\r\n    ，以ＡＴＭ領出，1 次領5 萬、10萬不等，有用到錢的時候\r\n    就會去提領，伊都是有急用的時候先跟人家借來給那些代表\r\n    候選人，再從帳戶領出來還。胡瑞男跟丁水明之所以贊助伊\r\n    錢，是怕伊被李文俊欺侮，是為正義站出來。這次伊本來不\r\n    選的，但有1 次○○李文俊到○○區農會要求1 個呆帳戶，\r\n    本來是貸款1 百萬元，要以50萬元清償，我們不答應，他就\r\n    拍桌子罵秘書跟主任，還有伊上1 屆只有剛就任3 個月，李\r\n    文俊想要安插人事，伊不答應，他就有串連理事來罷免等語\r\n    （偵卷二第10至13頁）。核與被告丁水明於調查局供稱：伊\r\n    記得洪錦秀是在登記為獲聘○○○約前1 、2 個月某日，因\r\n    為本次○○區農會改選有現任○○○洪錦秀及現任臺南市○\r\n    ○李文俊兩派競選激烈，洪錦秀為了能夠掌握多數會員代表\r\n    取得過半數理監事，以求順利再獲聘○○○，洪錦秀有到伊\r\n    家跟我協商，因為伊擔任幾屆里長，在地方人際關係很好，\r\n    希望伊能登記參選本屆○○區農會理事長，和她搭配以續聘\r\n    ○○○，伊當時有答應洪錦秀，但後來伊有依照洪錦秀協議\r\n    去登記參選理事，經過資格審查發現僅國小畢業所以資格不\r\n    符無法參選，後來洪錦秀跟伊協商登記參選市農會代表，伊\r\n    有當選市農會代表；當時洪錦秀跟伊協商，本屆○○區農會\r\n    理監事選舉及○○○獲聘，因兩大陣營競爭激烈需要花費較\r\n    多的競選經費，洪錦秀有要伊拿出150 萬元作為伊參選理事\r\n    長的條件，伊當時有答應，但伊表示等理事參選人資格審查\r\n    通過後再拿出該150 萬元，但後來因為資格審查不符，伊也\r\n    就沒有交付該150 萬元給洪錦秀；伊後來因登記參選理事資\r\n    格不符，洪錦秀就要伊參選市農會代表，並對伊表示該150\r\n    萬元中的70萬元，當作洪錦秀個人對伊的借款，另外80萬元\r\n    部分，洪錦秀有交代伊對○○里支持○○○洪錦秀的農會代\r\n    表參選人許清山、陳良玉以及○○里同樣支持○○○洪錦秀\r\n    的農會代表參選人陳金印及陳清吉等共4 人，每人給予20萬\r\n    元賄選經費等語大致相符（詳偵卷四第160 頁反面至161 頁\r\n    ）。此外復有卷附○○區農會102 年第00屆會員代表參選人\r\n    名冊、原審102 年度聲監字第119 號、102 年度聲監字第14\r\n    3 號、102 年度聲監續字第210 號通訊監察書、通訊監察譯\r\n    文、臺灣臺南地方法院檢察署搜索、扣押筆錄、扣押物品目\r\n    錄表、扣押物品清單（見聲搜卷第6 至7 頁、第11至56頁、\r\n    91至96頁、原審卷一第111 至117 頁），及扣案已填寫之理\r\n    監事票選意願調查表27張、空白之理監事票選意願調查表19\r\n    張、手寫名冊9 張、上載有「水明200,000 、○○350,000\r\n    ／○○550,000 」之雜記信封1 個可資佐證。\r\n  雖被告丁水明辯稱：伊實際上未交付各20萬元予陳金印等4\r\n    人，被告陳金印、陳清吉、陳良玉亦均否認收受丁水明轉交\r\n    之20萬元賄款云云。而同案被告洪錦秀事後亦附和被告丁水\r\n    明、陳金印、陳清吉、陳良玉等人，而於102 年5 月22日偵\r\n    查中改稱：伊請丁水明幫伊處理陳金印、陳清吉、陳良玉、\r\n    許清山，伊告訴丁水明給他們4 人各20萬元，因為本來就規\r\n    劃由丁水明當理事長，所以這筆錢由他付，丁水明跟伊說他\r\n    是○○里的里長，又是立委的助理，由他來幫他們4 人輔選\r\n    就行，後來他說沒有給他們4 個人錢云云（見偵卷二第31頁\r\n    反面）；復於原審審理時證稱：當時要請丁水明出來當理事\r\n    長，所以跟他說競選經費○○里及○○里那邊1 個人20萬元\r\n    請他幫忙處理，他就跟伊說他們都是民進黨的，沒有在買票\r\n    云云（見原審卷二第15頁反面至16頁）。然綜觀同案被告洪\r\n    錦秀102 年5 月22日偵查中及原審審理時之證述內容，其對\r\n    於確有委請被告丁水明交付賄選款項各20萬元予陳金印、陳\r\n    清吉、陳良玉、許清山等人，因為本來就規劃由被告丁水明\r\n    當理事長，所以這筆錢由他負責等情節，始終一致。參以同\r\n    案被告洪錦秀於102 年3 月14日第1 次檢察官偵訊時，即已\r\n    明確表示被告陳金印、陳清吉、陳良玉、同案被告許清山4\r\n    人之賄款係請原本欲參選理事長之被告丁水明負責處理，惟\r\n    事後因被告丁水明資格不符，其即向被告丁水明表示他給陳\r\n    金印等4 人的錢，算其跟他借用，均未提及被告丁水明有向\r\n    其表示無庸買票1 事，堪認同案被告洪錦秀於102 年5 月22\r\n    日偵訊及原審審理中翻異其詞，無非係為迴護被告丁水明、\r\n    陳金印、陳清吉、陳良玉，難以憑採。\r\n  再者，洪錦秀為掌握5 席理事，除須取得25席以上代表支持\r\n    外，為避免票源過度集中致無法取得5 席理事名額，須將代\r\n    表事先分組配票乙節，並據共同被告洪錦秀於偵查中陳稱：\r\n    「（理事你推了幾個人出來選？）8 位，有陳茂竣、蘇添益\r\n    、王文琛、詹天枝、李武村、鍾義助、郭銀發及胡博元。（\r\n    選上幾席？）陳茂竣、蘇添益、王文琛、詹天枝、李武村等\r\n    5 人。（市農會的代表是誰？）丁水明。（監事你們推了幾\r\n    位？）推了陳文宗、王炳森及陳耿三，陳文宗、王炳森有當\r\n    選。（這27席代表選理事時，你怎麼配票？）我有事先作調\r\n    查，看他們不喜歡誰。（你們重點支持6 席選理事？）是。\r\n    （你們是重點支持郭銀發、詹天枝、王文琛、陳茂竣、蘇添\r\n    益及李武村，請27個代表來支持？）是。（【提示配票名單\r\n    】這張名單是不是你們規劃請代表照名單來投票？）是。我\r\n    本身不會配票，是我的競選團隊處理的。（配票單有分送給\r\n    這些代表？）有。（你請誰處理這一塊？）我請我的競選團\r\n    隊的人去做，是我指示去做的。（【提示每3 個人1 組的配\r\n    票名單】這9 張名單是誰寫的？）我們競選團隊的人寫的。\r\n    目的是每3 個代表為1 組來選理事、監事及市代表。（這9\r\n    組是以27位代表，每3 位分成1 組？）是。（每3 個人1 組\r\n    的配票名單與配票名單是搭配來選理監事的？）是」（見偵\r\n    卷十五第31頁反面至32頁），參核被告陳清吉、陳金印、陳\r\n    良玉係分配在同一組（見前揭扣案證物「手寫名冊」9 張，\r\n    存於卷外），且為防止跑票，共同被告洪錦秀於偵查中並陳\r\n    稱：「（寫有人名的札記本，是何意？）這些是有當選的代\r\n    表，以3 人1 組配票選理事，怕他們跑票用的。每1 組裡面\r\n    有2 個人是我很信任的，如果有跑票，我就會知道是誰跑票\r\n    。（你有告訴這些人要投哪些理事？）當然要。（你怎麼告\r\n    訴他們的？）102.3.11晚上或是102.3.12早上一大早才告訴\r\n    這些代表要投哪四個人，編號是幾號，叫什麼名字」等語明\r\n    確（見偵卷二12頁反面至13頁），核與證人林坤模於偵查中\r\n    證稱：「（洪錦秀有沒有叫你選上代表，叫你選你們這派的\r\n    人當理、監事？）當時洪錦秀給我錢時還沒有說這件事，等\r\n    到102.3.12選理、監事當天早上九點左右，洪錦秀拿了一張\r\n    單子給我，要我照單子上的號碼投理事及市農會代表，監事\r\n    到底有沒有我已經忘了」（見偵卷七第23頁）等語之情節相\r\n    符，另洪錦秀為確實掌握同派代表投票日之行蹤，係於102\r\n    年3 月12日投票當日將同派代表集合帶進會場投票等情，亦\r\n    據證人即共同被告洪錦秀於原審陳證：「（你們102 年3 月\r\n    12日就是理監事投票的早上，是否又有集合一次？）代表一\r\n    定要集合一起帶進去，不然萬一代表如果沒有來就慘了。（\r\n    102 年3 月12日理監事投票當天早上大家集合的地點，是否\r\n    在一個小木屋？）那是農會後面一間小木屋，是庭園咖啡，\r\n    我們在外面，沒有進去小木屋，就在庭園那邊。那裡正好農\r\n    會後面，我們就是集合所有代表要帶進去投票。（集合前有\r\n    無先跟大家分組投票？）沒有，那時候就不能做這些事了。\r\n    （所以是之前就做好了嗎？）是。（之前是否就已經跟當選\r\n    的會員代表逐一說好要怎麼編組，請他們支持誰？）是」等\r\n    語明白（見原審卷二第11頁反面、第12頁反面）。況上開洪\r\n    錦秀所規劃當選之5 名理事即蘇添益、王文琛、詹天枝、陳\r\n    茂竣、李武村，於記名投票選舉○○○時，確係投票支持洪\r\n    錦秀續任○○○乙節，並據證人蘇添益、王文琛、詹天枝、\r\n    陳茂竣、李武村於本院審理時到庭陳證明確（見本院104 年\r\n    度選上易字第140 號卷二第59、68、80、104 、132 頁），\r\n    凡此等情在在足徵被告陳金印、陳清吉、陳良玉等人係因有\r\n    收受洪錦秀之賄款，始會聽命行事依照洪錦秀之配票規劃選\r\n    舉理事，且正如洪錦秀所規劃之理事名單選出其可掌握之前\r\n    開5 名理事，進而支持洪錦秀續任○○○甚明。從而被告丁\r\n    水、陳金印、陳清吉、陳良玉等人所辯要係卸責之詞，不足\r\n    採信，此部分事實，亦堪認定。\r\n二、被告胡瑞男、林水明、楊宗憲關於附表一編號12、21、22部\r\n    分：\r\n  被告胡瑞男否認有與同案被告洪錦秀共同行賄之事實，辯稱\r\n    ：伊並無出資云云；辯護人為其辯護稱：洪錦秀於102 年3\r\n    月14日先陳稱胡瑞男有贊助伊55萬元，並以現金交付之，後\r\n    稱胡瑞男所贊助之55萬元，其中20萬元胡瑞男說有拿給會員\r\n    代表林水明，嗣又改稱第1 次給林水明5 萬元，第2 次給15\r\n    萬元，都是透過胡瑞男給的云云，則洪錦秀就交付予林水明\r\n    之20萬元究竟係洪錦秀交付現金予胡瑞男，再委請胡瑞男轉\r\n    交林水明，抑或胡瑞男直接以欲贊助洪錦秀之55萬元中之20\r\n    萬元直接交付予林水明，前後供述已有歧異。又洪錦秀雖陳\r\n    稱有交付40萬元現金予胡瑞男，請胡瑞男轉交予胡博元及楊\r\n    宗憲，然洪錦秀表示請託之地點係於102 年2 月23日某喜宴\r\n    場合，並於翌日晚間將40萬元放在胡瑞男○○店服務處之信\r\n    箱，與共謀賄選常秘密而為之情境不符，已有違常情。復依\r\n    證人鄒春連所述，伊與胡瑞男102 年2 月24日當日下午即搭\r\n    車前往桃園○○○○過夜，於翌日前往新竹參觀元宵節燈會\r\n    ，胡瑞男於102 年2 月24日晚間既不在臺南，自無可能於當\r\n    日晚上收受洪錦秀所交付之現金40萬元。洪錦秀先前均陳稱\r\n    透過胡瑞男交付予楊宗憲之款項為20萬元，卻於法院審理時\r\n    證稱，伊請胡瑞男處理之55萬元，扣除交付予林水明之20萬\r\n    元後，剩餘35萬元應係交付予楊宗憲，所述前後不一。且胡\r\n    瑞男無意參政，更在農會無任何職務，由何人擔任○○○，\r\n    對伊並無影響，是胡瑞男並無動機協助洪錦秀進行賄選等語\r\n    。被告林水明、楊宗憲亦不爭執有登記參選第00屆○○區農\r\n    會會員代表並當選，惟均否認有何受賄之犯行，均辯稱：胡\r\n    瑞男沒有交付伊等20萬元云云。\r\n  查洪錦秀為第00屆○○區農會○○○，且經中央主管機關評\r\n    定並公告為績優○○○，獲得單一遴聘資格，且有意續任第\r\n    00屆○○區農會○○○，為掌握較多會員代表票數，以利於\r\n    未來理監事等選舉，藉以掌握理事會多數席次支持，遂於附\r\n    表一編號12、21、22所示時、地，透過被告胡瑞男交付附表\r\n    一編號12、21、22所示賄款予被告林水明、楊宗憲、同案被\r\n    告胡博元等事實，迭經證人即同案被告洪錦秀於102 年3 月\r\n    14日偵查中證述：伊係現任○○○，評核是績優，農委會就\r\n    直接核定伊為臺南市○○區農會的○○○候聘人，伊有去登\r\n    記為候聘人。要成為正式的○○○需要先經過會員代表選9\r\n    席的理事，只要5 席的理事聘任伊，就可以成為○○區農會\r\n    的○○○。有掌握5 席以上的理事，要先掌握45席代會的一\r\n    半，就是要有25席以上的代表支持伊。伊有用發放金錢的方\r\n    式讓25席以上的代表支持伊。伊透過胡瑞男拿20萬元給楊宗\r\n    憲。胡博元第1 次的5 萬元是伊在1 年前給的，第2 次的20\r\n    萬元是胡瑞男給的，第3 次是伊給他1 萬元，他只收3 萬元\r\n    。拜託胡瑞男給林水明20萬元，第1 次給5 萬、第2 次給15\r\n    萬元。錢的來源部分，標會標了60萬元，伊姊姊、姪兒共借\r\n    伊150 萬元，跟丁水明借150 萬元，跟胡瑞男借55萬元，其\r\n    他是從伊的農會帳戶，以ＡＴＭ領出，1 次領5 萬、10萬不\r\n    等，有用到錢的時候就會去提領，伊都是有急用的時候先跟\r\n    人家借來給那些代表候選人，再從帳戶領出來還。胡瑞男跟\r\n    丁水明之所以贊助伊錢，是怕伊被李文俊欺侮，是為正義站\r\n    出來。這次伊本來不選的，但有1 次○○李文俊到○○區農\r\n    會要求1 個呆帳戶，本來是貸款1 百萬元，要以50萬元清償\r\n    ，我們不答應，他就拍桌子罵秘書跟主任，還有伊上1 屆只\r\n    有剛就任3 個月，李文俊想要安插人事，伊不答應，他就有\r\n    串連理事來罷免等語（偵卷二第10至13頁）。於102 年5 月\r\n    22日偵查中證述：伊跟林水明不熟，所以伊就拜託胡瑞男幫\r\n    伊處理林水明的部分；伊告訴胡瑞男拿20萬元給林水明；胡\r\n    博元、楊宗憲本來也不支持伊，所以伊在○○○餐廳吃飯時\r\n    ，就告訴胡瑞男，請他先拿錢給胡博元、楊宗憲，並跟他說\r\n    楊宗憲是新選的代表，要給他多一點，請胡瑞男先給他30萬\r\n    元，請胡瑞男給胡博元20萬元；胡博元的部分第1 次5 萬元\r\n    是伊給的，伊請胡瑞男給胡博元23萬元；應該是第1 次講說\r\n    請胡瑞男給楊宗憲20萬元比較準等語明確（見偵卷十五第30\r\n    頁正反面）。於原審審理中證述：林水明部分是拜託胡瑞男\r\n    給的，林水明有無收受伊不知道，胡瑞男沒有告訴伊林水明\r\n    沒有收受；楊宗憲的部分，也是請胡瑞男交付的，他有無收\r\n    受伊不清楚；胡博元的第1 筆及第3 筆賄款是伊交付，第2\r\n    筆是胡瑞男交付，胡瑞男有無將20萬元交給胡博元伊則不清\r\n    楚；扣案之信封上面記載「水明200,000 、○○350,000 ／\r\n    ○○550,000 」，「水明200,000 」是表示請胡瑞男幫伊支\r\n    付20萬元給林水明；伊是拿40萬元放在胡瑞男家的信箱，請\r\n    胡瑞男代為轉交給胡博元、楊宗憲；信封上記載的「○○35\r\n    0,000 」是伊跟胡瑞男借的等語（見原審卷二第41頁反面至\r\n    42頁反面、原審卷三第115 頁反面至116 頁）。經核同案被\r\n    告洪錦秀對於確有委請被告胡瑞男轉交被告林水明、楊宗憲\r\n    、同案被告胡博元選舉賄款一事，前後一致，雖其於原審審\r\n    理中表示，不知被告胡瑞男實際上有無交付賄款予被告林水\r\n    明、楊宗憲、同案被告胡博元云云，惟觀之同案被告洪錦秀\r\n    於偵查中均未提及不知被告胡瑞男實際上有無交付賄款，遲\r\n    至原審審理時，始為此部分抗辯，堪認其此部分所言，無非\r\n    係為迴護被告胡瑞男，難以憑採。\r\n  辯護人雖以同案被告洪錦秀所述前後矛盾不一，且被告林水\r\n    明、楊宗憲、同案被告胡博元3 人均否認收到被告胡瑞男交\r\n    付之賄款，自難認被告胡瑞男確有分別交付20萬元賄款予林\r\n    水明等3 人乙節為被告胡瑞男辯護。惟按證人之陳述有部分\r\n    前後不符，或相互間有所歧異時，究竟何者為可採，法院仍\r\n    得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其\r\n    全部均為不可採信；尤其關於行為動機、手段及結果等細節\r\n    方面，證人之證言，每每因留意重點之不同，或對部分事實\r\n    記憶欠明確，以致前後未盡相符，然其基本事實之陳述，若\r\n    果與真實性無礙時，則仍非不得予以採信（最高法院92年度\r\n    台上字第5566號判決意旨參照）。查同案被告洪錦秀關於被\r\n    告胡瑞男贊助之賄選金額為55萬元，其中20萬元交付予被告\r\n    林水明之基本事實所述前後一致，僅就該筆20萬元賄款究係\r\n    同案被告洪錦秀交付現金予被告胡瑞男，再委請被告胡瑞男\r\n    轉交被告林水明，抑或被告胡瑞男直接以欲贊助同案被告洪\r\n    錦秀之55萬元中之20萬元直接交付予被告林水明，及係一次\r\n    或分次交付予被告林水明等賄選細節，於歷次證述中或有差\r\n    異，惟本院仍得就具有證據能力之偵查中及原審審理時所述\r\n    之有關情節本於經驗法則、論理法則，判斷其真偽，自不待\r\n    言。本院審酌同案被告洪錦秀於102 年3 月14日偵訊時所述\r\n    ，係於查獲當日即移送臺灣臺南地方法院檢察署製作筆錄，\r\n    其陳述之真實性尚未經其他利害關係人請託、威脅、利誘或\r\n    以其他方式進行干擾，陳述應最接近真實，且其供詞已明確\r\n    交代其因有意續任第00屆○○區農會○○○，為取得農會理\r\n    事多數席次支持，遂決定以買票賄選之方式掌握過半數席次\r\n    之理事支持聘任為○○○，而未推卸本人涉案情節。參以被\r\n    告胡瑞男在系爭農會選舉當中係支持同案被告洪錦秀參選之\r\n    人，屬於同一陣營，而同案被告洪錦秀事隔多日之後再經傳\r\n    喚到場所為之陳述，則已經過相當時日，較易有人情、心理\r\n    壓力，而有迴護其他共犯之情，且同案被告洪錦秀於偵查中\r\n    表示被告胡瑞男出資55萬元；於原審審理中表示：伊請被告\r\n    胡瑞男幫伊支付20萬元給被告林水明，向被告胡瑞男借35萬\r\n    元（見原審卷二第41頁反面至42頁反面、原審卷三第115 頁\r\n    反面至116 頁）等節，亦與扣案之雜記信封袋上記載「水明\r\n    200,000 、○○350,000 ／○○550,000 」乙情相符，是本\r\n    件堪認同案被告洪錦秀於第1 次偵訊時所述確與事實相符，\r\n    較為可採。至於被告林水明、楊宗憲及同案被告胡博元3 人\r\n    既均否認在第00屆○○區農會會員代表選舉中有何收受賄賂\r\n    之違反農會法犯行，自難期其等能據實以告，是要難以該3\r\n    人均否認有收受被告胡瑞男所交付之選舉賄款，即遽為有利\r\n    被告胡瑞男、林水明、楊宗憲等人之認定。\r\n  辯護人復以同案被告洪錦秀雖陳稱有交付40萬元現金予胡瑞\r\n    男，請胡瑞男轉交予胡博元及楊宗憲，然洪錦秀表示請託之\r\n    地點係於102 年2 月23日某喜宴場合，並於翌日晚間將40萬\r\n    元放在胡瑞男○○店服務處之信箱，與共謀賄選常秘密而為\r\n    之情境不符，與常情有違；又依證人鄒春連所述，伊與胡瑞\r\n    男102 年2 月24日當日下午即搭車前往桃園○○○○過夜，\r\n    於翌日前往新竹參觀元宵節燈會，胡瑞男於102 年2 月24日\r\n    晚間既不在臺南，自無可能於當日晚上收受洪錦秀所交付之\r\n    現金40萬元云云，為被告胡瑞男置辯。然查，觀諸同案被告\r\n    洪錦秀於偵查中表示：係在○○○餐廳吃飯時，告訴被告胡\r\n    瑞男，請他先拿錢給胡博元及楊宗憲等情（見偵卷十五第31\r\n    頁）；於原審審理中證述：告訴胡瑞男要拿40萬元讓他去賄\r\n    選的時間好像是2 月底快選舉了；不記得把錢放胡瑞男家信\r\n    箱的時間，喜宴是星期六，伊是星期天去放的，好像是2 月\r\n    底，那時快選舉了等語；復於辯護人提示102 年行事曆予同\r\n    案被告洪錦秀時，陳稱：有可能是2 月23日跟他講，24日晚\r\n    上拿去放的等語（見原審卷二第31頁反面至32頁反面）。則\r\n    由同案被告洪錦秀前揭證述內容可知，其已一再表示不記得\r\n    喜宴確切時間，且同案被告洪錦秀復於原審審理中表示：「\r\n    （問：妳是否可以確認上開喜宴的時間是2 月底？）只是印\r\n    象，實際日期我不確定」、「（問：妳是在喜宴後多久，把\r\n    40萬元放在胡瑞男住處的信箱裡面？）不記得，大約是喜宴\r\n    之後，快要選舉之前」；並稱：不記得結婚的人是誰等語（\r\n    見原審卷三第116 頁），基此，自無從肯認同案被告洪錦秀\r\n    將前述40萬元交付予被告胡瑞男之時間，確實係為102 年2\r\n    月24日，又縱認同案被告洪錦秀所述將系爭40萬元賄款放置\r\n    在被告胡瑞男家中信箱之時間確實為102 年2 月24日，即被\r\n    告胡瑞男與證人鄒春連前往外縣市不在臺南之日，惟被告胡\r\n    瑞男尚非不得囑託他人代為拿取該筆40萬元款項。再據同案\r\n    被告洪錦秀所述，其在某喜宴場合遇到被告胡瑞男時，僅係\r\n    請託其轉交賄款予胡博元及楊宗憲，並未當場即將該筆賄款\r\n    交付予被告胡瑞男，而喜宴場合固屬一公開場所，然亦因聚\r\n    集分散各地之至親好友，故通常亦屬於一歡騰、喧鬧之場合\r\n    ，則同案被告洪錦秀即非不得俟機私下與被告胡瑞男對話，\r\n    尚無辯護人所述之，同案被告洪錦秀指稱請託被告胡瑞男交\r\n    付賄款之地點在喜宴場合，與共謀賄選常秘密而為之情境不\r\n    符之理，故此部分亦無從為有利被告胡瑞男之認定。\r\n  再者，洪錦秀為掌握5 席理事，除須取得25席以上代表支持\r\n    外，為避免票源過度集中致無法取得5 席理事名額，須將代\r\n    表事先分組配票，業如前述，其中被告林水明係與蔡阿松、\r\n    陳文卿同一組，被告楊宗憲係與陳茂竣、甘賜川同一組（見\r\n    前揭扣案證物「手寫名冊」9 張，存於卷外），而為防止跑\r\n    票，共同被告洪錦秀於偵查中並陳稱：「（寫有人名的札記\r\n    本，是何意？）這些是有當選的代表，以3 人1 組配票選理\r\n    事，怕他們跑票用的。每1 組裡面有2 個人是我很信任的，\r\n    如果有跑票，我就會知道是誰跑票。（你有告訴這些人要投\r\n    哪些理事？）當然要。（你怎麼告訴他們的？）102.3.11晚\r\n    上或是102.3.12早上一大早才告訴這些代表要投哪四個人，\r\n    編號是幾號，叫什麼名字」等語明確（見偵卷二12頁反面至\r\n    13頁），核與證人林坤模於偵查中證稱：「（洪錦秀有沒有\r\n    叫你選上代表，叫你選你們這派的人當理、監事？）當時洪\r\n    錦秀給我錢時還沒有說這件事，等到102.3.12選理、監事當\r\n    天早上九點左右，洪錦秀拿了一張單子給我，要我照單子上\r\n    的號碼投理事及市農會代表，監事到底有沒有我已經忘了」\r\n    （見偵卷七第23頁）等語之情節相符，另洪錦秀為確實掌握\r\n    同派代表投票日之行蹤，係於102 年3 月12日投票當日將同\r\n    派代表集合帶進會場投票等情，亦據證人即共同被告洪錦秀\r\n    於原審陳證：「（你們102 年3 月12日就是理監事投票的早\r\n    上，是否又有集合一次？）代表一定要集合一起帶進去，不\r\n    然萬一代表如果沒有來就慘了。（102 年3 月12日理監事投\r\n    票當天早上大家集合的地點，是否在一個小木屋？）那是農\r\n    會後面一間小木屋，是庭園咖啡，我們在外面，沒有進去小\r\n    木屋，就在庭園那邊。那裡正好農會後面，我們就是集合所\r\n    有代表要帶進去投票。（集合前有無先跟大家分組投票？）\r\n    沒有，那時候就不能做這些事了。（所以是之前就做好了嗎\r\n    ？）是。（之前是否就已經跟當選的會員代表逐一說好要怎\r\n    麼編組，請他們支持誰？）是」等語明白（見原審卷二第11\r\n    頁反面、第12頁反面）。參以被告林水明於偵查中係陳稱：\r\n    「（你有去投票選○○區農會理事？）有，我有去投票，我\r\n    們一個人可以投四張票。（還記得你投給誰當農會的理事？\r\n    ）我記得我有投一票給詹天枝，另一票給○○里的李武村，\r\n    另外二人我不認識」（見偵卷三第147 頁）；被告楊宗憲於\r\n    偵查中陳稱：「（這一次之農會理事選舉，你為何會圈選2.\r\n    4.12.14 （即郭銀發、詹天枝、蘇添益、李武村，見扣案證\r\n    物「理監事選舉意願調查表」，存於卷外）這幾個人？）我\r\n    都不認識這幾個人，只因這次選舉，我是4 號，我就圈選2\r\n    跟4 的尾數，我是胡亂選的。（所以你確定不認識理事參選\r\n    人2.4.12.14 ？）選的時候，我確實不認識這些人，也沒有\r\n    看過」（見偵卷四第61頁反面），核與洪錦秀規劃理事名單\r\n    相符，況上開洪錦秀所規劃當選之5 名理事即蘇添益、王文\r\n    琛、詹天枝、陳茂竣、李武村，於記名投票選舉○○○時，\r\n    確係投票支持洪錦秀續任○○○乙節，並據證人蘇添益、王\r\n    文琛、詹天枝、陳茂竣、李武村於本院審理時到庭陳證明確\r\n    （見本院104 年度選上易字第140 號卷二第59、68、80、10\r\n    4 、132 頁），凡此等情在在足徵被告林水明、楊宗憲等人\r\n    係因有收受洪錦秀之賄款，始會聽命行事依照洪錦秀之配票\r\n    規劃選舉理事，且正如洪錦秀所規劃之理事名單選出其可掌\r\n    握之前開5 名理事，進而友持洪錦秀續任○○○甚明。綜上\r\n    ，被告胡瑞男、林水明、楊宗憲前揭違反農會法之犯行，亦\r\n    足資認定。\r\n三、被告曾國成關於附表一編號14部分：\r\n  被告曾國成否認有受賄之犯行，辯稱：伊沒有從洪錦秀那裡\r\n    拿到錢，也沒有人拿錢給伊云云；辯護人則為其辯護稱：洪\r\n    錦秀先於102 年3 月14日陳稱伊交付5 萬元及15萬元賄款予\r\n    曾國成，復於同年5 月22日陳稱係請蘇金柱幫忙處理曾國成\r\n    部分，伊不知蘇金柱有無給錢，伊的認知是蘇金柱有給，於\r\n    原審103 年2 月14日審理時亦證稱係透過蘇金柱交付賄款予\r\n    曾國成云云，則洪錦秀就伊係親自交付賄款，抑或是透過蘇\r\n    金柱轉交賄款一節，有前後矛盾之情事，非無瑕疵可指。洪\r\n    錦秀雖於102 年2 月15日選舉後向曾國成道賀之電話中表示\r\n    要補足曾國成不足之部分，然曾國成業於電話中拒絕，嗣後\r\n    不僅未自洪錦秀處取得任何金錢，亦未曾向洪錦秀索取金錢\r\n    ，則由該通電話之監聽譯文，並無法證明曾國成有自洪錦秀\r\n    處收受賄款。又蘇金柱亦否認有代洪錦秀交付賄款予曾國成\r\n    ，是除洪錦秀前後矛盾之供述外，並無其他證據可證明曾國\r\n    成有收受洪錦秀賄款之情事，自不得率以洪錦秀之供述為不\r\n    利於被告之認定等語。\r\n  查洪錦秀為第00屆○○區農會○○○，且經中央主管機關評\r\n    定並公告為績優○○○，獲得單一遴聘資格，且有意續任第\r\n    00屆○○區農會○○○，為掌握較多會員代表票數，以利於\r\n    未來理監事等選舉，藉以掌握理事會多數席次支持，遂於附\r\n    表一編號14所示時、地，透過被告蘇金柱轉交賄款予被告曾\r\n    國成等會員代表候選人之事實，分經證人即同案被告洪錦秀\r\n    於102 年3 月14日偵查中證述：伊係現任○○○，評核是績\r\n    優，農委會就直接核定伊為臺南市○○區農會的○○○候聘\r\n    人，伊有去登記為候聘人。要成為正式的○○○需要先經過\r\n    會員代表選9 席的理事，只要5 席的理事聘任伊，就可以成\r\n    為○○區農會的○○○。有掌握5 席以上的理事，要先掌握\r\n    45席代會的一半，就是要有25席以上的代表支持伊。伊有用\r\n    發放金錢的方式讓25席以上的代表支持伊。伊透過蘇金柱將\r\n    15萬拿給○○里的蘇金圳、蘇友忠及蘇俊榮。錢的來源部分\r\n    ，標會標了60萬元，伊姊姊、姪兒共借伊150 萬元，跟丁水\r\n    明借150 萬元，跟胡瑞男借55萬元，其他是從伊的農會帳戶\r\n    ，以ＡＴＭ領出，1 次領5 萬、10萬不等，有用到錢的時候\r\n    就會去提領，伊都是有急用的時候先跟人家借來給那些代表\r\n    候選人，再從帳戶領出來還等語（偵卷二第10至13頁）。另\r\n    於102 年5 月22日偵查中證述：伊請被告蘇金柱幫伊處理○\r\n    ○里、○○里4 個候選人，各給20萬元，因為他是推廣股股\r\n    長，快退休，他怕伊沒有辦法選上○○○，就幫伊；這4 個\r\n    人就是被告蘇俊榮、曾國成、同案被告蘇金圳、蘇友忠，一\r\n    開始他們4 個人都不收5 萬元，伊就要被告蘇金柱1 次給他\r\n    們20萬元，被告蘇金柱有沒有給錢伊不知道等語（偵卷二第\r\n    29頁反面、第30頁反面、第31頁反面）。於原審審理時證稱\r\n    ：有請被告蘇金柱去處理同案被告蘇金圳、蘇友忠、被告蘇\r\n    俊榮、曾國成各20萬元；最初伊要給候選人5 萬元競選經費\r\n    ，很多人都不拿，所以他們有可能最初5 萬元沒有拿，後來\r\n    就要給他們20萬元；伊有要被告蘇金柱拿錢給被告曾國成去\r\n    賄選；被告蘇俊榮、曾國成、同案被告蘇金圳、蘇友忠4 人\r\n    第1 筆5 萬元賄款是伊親自交付，第2 筆才是請被告蘇金柱\r\n    交付；被告曾國成、蘇俊榮好像均有收受第1 筆5 萬元等語\r\n    （見原審卷二第21頁反面至22頁、第30頁反面、第40頁反面\r\n    至41 頁、第42 頁反面至43 頁）。\r\n  同案被告洪錦秀就有關請被告蘇金柱交付賄款之對象有無被\r\n    告曾國成，20萬元是否係分2 次交付，第1 筆是否係其親自\r\n    交付等節，所述固非完全一致。然查，同案被告洪錦秀於第\r\n    1 次偵訊時，雖未提及請被告蘇金柱轉交賄款予被告曾國成\r\n    一事，然同案被告洪錦秀迭自第2 次偵查時即明確指出，請\r\n    被告蘇金柱轉交者，係包括「○○里、○○里4 個候選人」\r\n    ，即「蘇友忠、曾國成、蘇金圳、蘇俊榮」，且迄至原審審\r\n    理時均為相同之陳述。參以同案被告洪錦秀本案涉及行賄之\r\n    農會會員代表候選人之人數眾多，自難僅因其在第1 次檢察\r\n    官偵訊時漏未提及被告曾國成，即認其嗣後補充之供述全然\r\n    不可採信。且查，原審於審理期日，經提示載有「受賄代表\r\n    候選人：曾國成、行賄者：洪錦秀」之起訴書附表一編號14\r\n    之犯罪事實予同案被告洪錦秀閱覽，並訊問其「編號14曾國\r\n    成，第1 次5 萬元、第2 次15萬元是否都是妳親自給的？」\r\n    時，明確證述：「第2 次是我拜託蘇金柱給的」等語（見原\r\n    審卷二第41頁反面），益證同案被告洪錦秀嗣後所稱之，其\r\n    亦有請被告蘇金柱交付賄款予被告曾國成乙節，確與事實相\r\n    符，較為可採。又雖同案被告洪錦秀關於請被告蘇金柱交付\r\n    被告蘇俊榮、曾國成、同案被告蘇金圳、蘇友忠之賄款，係\r\n    20萬元或15萬元，所述亦前後不一致，惟就此部分，已據同\r\n    案被告洪錦秀於原審審理中解釋謂：最初要給會員代表候選\r\n    人5 萬元競選經費，很多人都不拿，所以他們有可能最初5\r\n    萬元沒有拿，後來就給他們20萬元等語，殊難因此即認同案\r\n    被告洪錦秀之證詞無可採取。再同案被告洪錦秀於原審審理\r\n    中業已明確表示：被告蘇俊榮、曾國成、同案被告蘇金圳、\r\n    蘇友忠4 人第1 筆5 萬元賄款是伊親自交付，第2 筆才是請\r\n    被告蘇金柱交付；被告曾國成、蘇俊榮好像均有收受第1 筆\r\n    5 萬元等語（見原審卷二第40頁反面至41頁、第42頁反面至\r\n    43頁），核與證人即同案被告蘇友忠於偵查中證述：伊跟洪\r\n    錦秀要20萬元，洪錦秀分2 次給伊，第1 次是洪錦秀親自給\r\n    伊的，伊跟洪錦秀說5 萬元不夠，洪錦秀就說過一陣子會再\r\n    叫人拿錢給伊等情相符（見偵卷三第60頁反面），較為可信\r\n    ，應認同案被告洪錦秀委請被告蘇金柱交付予被告曾國成之\r\n    賄款僅係第2 筆之15萬元，至於第1 筆5 萬元則係其親自交\r\n    付，併此敘明。\r\n  雖同案被告洪錦秀於偵查中改稱，係請被告蘇金柱代墊賄款\r\n    ，故不知被告蘇金柱是否有實際交付賄款予被告曾國成等人\r\n    云云。惟觀之同案被告洪錦秀於102 年3 月14日第1 次檢察\r\n    官偵訊時，即已明確表示係透過被告蘇金柱將15萬拿給蘇金\r\n    圳、蘇友忠及蘇俊榮等人；且就其賄選之資金來源詳細交待\r\n    ，從未提及有請被告蘇金柱先行墊付賄款一事，並表示：沒\r\n    有向被告蘇金柱借錢等語明確（見偵卷二第11頁反面、第12\r\n    頁），已難認證人即同案被告洪錦秀於嗣後之偵訊及原審審\r\n    理中改謂：係請被告蘇金柱代墊賄款，不知被告蘇金柱究竟\r\n    有無交付第2 筆15萬元賄款乙節為真實。況查，同案被告洪\r\n    錦秀於原審審理中，就有關請被告蘇金柱交付之賄款究係15\r\n    萬或20萬元，前後有不一致之情形，業如前述，則倘若同案\r\n    被告洪錦秀確有向被告蘇金柱借款作為本案賄選資金之情形\r\n    ，以同案被告洪錦秀與被告蘇金柱2 人間僅係同事關係，就\r\n    此筆高達數十萬元之借款金額，理應會簽立相關之借據或書\r\n    證，以免後續引發爭議，而縱使其2 人係因擔心檢警調查賄\r\n    選案件，刻意不書立借款資料，同案被告洪錦秀對於向被告\r\n    蘇金柱借款之總額亦理當會特別記憶，惟觀之其對於請被告\r\n    蘇金柱代墊之金額究竟為何，所述竟前後不一，益徵其所辯\r\n    係請被告蘇金柱代墊賄款，不知其實際有無交付云云，無非\r\n    係為迴護被告曾國成等人之詞，要無足採，被告曾國成此部\r\n    分違反農會法之犯行，洵堪認定。\r\n四、被告蔡張春耳關於附表一編號20部分：\r\n  被告蔡張春耳固不爭執有登記參選第00屆○○區農會會員代\r\n    表並當選，惟否認有何受賄之犯行，辯稱：伊選舉前沒有遇\r\n    到洪錦秀，也沒有收她的20萬元云云；辯護人則為其辯護稱\r\n    ：洪錦秀先於102 年3 月14日陳稱伊有交付20萬元賄款予蔡\r\n    張春耳，復於同年5 月22日陳稱係記憶錯誤，實際上並未交\r\n    付任何款項予蔡張春耳，於原審審理時亦證並未交付任何賄\r\n    款予蔡張春耳云云，則洪錦秀就伊是否有交付賄款一節，有\r\n    前後矛盾之情事，非無瑕疵可指，自不得率以洪錦秀之供述\r\n    為不利於被告之認定等語。\r\n  查洪錦秀為第00屆○○區農會○○○，且經中央主管機關評\r\n    定並公告為績優○○○，獲得單一遴聘資格，且有意續任第\r\n    00屆○○區農會○○○，為掌握較多會員代表票數，以利於\r\n    未來理監事等選舉，藉以掌握理事會多數席次支持，遂於附\r\n    表一編號20所示時、地，親自交付如附表一編號20所示之賄\r\n    款予被告蔡張春耳等會員代表候選人之事實，業經證人即同\r\n    案被告洪錦秀於102 年3 月14日偵查中證述：伊係現任○○\r\n    ○，評核是績優，農委會就直接核定伊為臺南市○○區農會\r\n    的○○○候聘人，伊有去登記為候聘人。要成為正式的○○\r\n    ○需要先經過會員代表選9 席的理事，只要5 席的理事聘任\r\n    伊，就可以成為○○區農會的○○○。有掌握5 席以上的理\r\n    事，要先掌握45席代會的一半，就是要有25席以上的代表支\r\n    持伊。伊有用發放金錢的方式讓25席以上的代表支持伊。伊\r\n    給蔡張春耳20萬元等語明確（偵卷二第10 至11頁）。\r\n  同案被告洪錦秀於102 年5 月22日偵查中翻異前詞，改稱：\r\n    伊當初說有給蔡阿松及蔡張春耳錢，可能是伊當時太緊張記\r\n    錯了，開完庭後，他們2 人有到伊家質問伊為何在檢察官這\r\n    邊這樣講，伊事後想一想才知道是記錯了云云（偵卷十五第\r\n    29頁）。惟被告蔡張春耳於原審審理中否認曾經為此事找過\r\n    同案被告洪錦秀（見原審卷三第165 頁），其2 人所述已然\r\n    不一，則同案被告洪錦秀事後所稱之，係因被告蔡張春耳事\r\n    後前去質問伊，伊回想才發現自己記錯云云，已難認為可採\r\n    。況查，同案被告洪錦秀為第00屆○○區農會○○○，被告\r\n    蔡張春耳則係○○區農會會員，彼此間並無過節或仇隙，復\r\n    於第00屆○○區農會選舉中屬於同一派系，有扣案之已填選\r\n    理監事票選意願調查表2 紙可資佐證，則同案被告洪錦秀當\r\n    無於偵查中設詞誣陷於此次農會選舉支持自己擔任○○區農\r\n    會第00屆○○○之被告蔡張春耳之動機。且同案被告洪錦秀\r\n    陳述自己因系爭農會選舉而交付賄款予○○區農會會員代表\r\n    候選人蔡張春耳，亦將陷己於刑事訴追之不利益，衡情若無\r\n    此事，其當無為此陳述之可能，是其於第1 次偵訊時，所為\r\n    不利於己及被告蔡張春耳之供述自具相當之憑信性，而堪採\r\n    信，其事後翻異前詞，無非係為迴護被告蔡張春耳，要無足\r\n    採。\r\n五、被告胡錦燉部分：\r\n  被告胡錦燉不否認有登記參選○○區農會第00屆會員代表，\r\n    惟否認有何賄選之犯行，辯稱：有去向莊秀芬拜票，時間不\r\n    記得，是會員代表選舉前，沒有向莊秀芬行求賄選云云。辯\r\n    護人為被告胡錦燉辯護稱：被告於投票前夕，僅有向具有選\r\n    舉權之莊秀芬禮貌性拜票，檢察官起訴所據之證人供述僅能\r\n    證明被告曾於公訴意旨所載時、地，前往拜會證人，無從依\r\n    證人之單一指述作為被告不利指訴之補強證據；況且莊秀芬\r\n    本因理念相同而支持被告，被告自無需對其行求賄選，自難\r\n    以莊秀芬之片面指述，而為被告不利之認定等語。\r\n  經查，被告胡錦燉有於事實欄所載之時、地，持2 千元\r\n    現金，向○○區農會會員莊秀芬行求賄選之事實，迭經證人\r\n    莊秀芬於偵查中證述：胡錦燉、陳清吉的親戚胡梗和都有向\r\n    伊買票，胡錦燉是伊在菜市場認識，伊有去向他買魚，他們\r\n    2 人分別在選舉前到伊家，其中胡梗和幫陳清吉買，他是先\r\n    來的，他將現金2 千元跟文宣一起拿給伊，請伊支持陳清吉\r\n    ，但伊沒有拿錢，伊就只有拿走文宣，伊有口頭上跟他說伊\r\n    會去投票，另胡錦燉是在之後也是至伊家拜訪，講一些理念\r\n    給伊等聽，講完後他也是拿出現金2 千元拜託伊，但伊沒有\r\n    收，而且伊跟他說如果伊收錢就不會投給他，他就將錢收回\r\n    去了，伊就拿他的名片而已，他也沒有強要塞給伊，伊後來\r\n    是因為胡錦燉的理念才投給他，但伊到今天才知道胡錦燉沒\r\n    有當選，因為之後選完伊遇到胡錦燉他還向伊道謝，伊以為\r\n    他有當選等語（見偵卷三第80至82頁）。復於原審審理中證\r\n    述：胡梗和有拿2 千元出來，叫伊要投給陳清吉，但是他沒\r\n    有強迫他要拿，他是說「請幫忙」，伊沒有收，就是說大家\r\n    都是鄰居，他只是拜託伊；這次農會選與有2 個候選人去跟\r\n    伊拜票，拜票的地點都在家裡，胡錦燉跟伊拜票時，有發放\r\n    文宣及名片給伊，還有拿錢說要給伊走路工，可是伊跟他說\r\n    如果伊收他的錢，就不會投給他，他像胡梗和一樣也沒有強\r\n    迫伊，就收進口袋，伊有看到胡錦燉拿出現金，沒有注意從\r\n    哪拿出來，伊之前跟胡梗和、胡錦燉沒有糾紛，但是經過這\r\n    件事伊就不曉得了，胡錦燉來時伊先生也在場，伊看到胡錦\r\n    燉拿的錢應該是2 張等語明確（見原審卷二第68頁反面、第\r\n    69頁反面至71頁反面），且互核前後一致。而被告胡錦燉坦\r\n    承確實有至證人莊秀芬住處向其拜票，復未表示與證人莊秀\r\n    芬間有何過節，是證人莊秀芬對其不利之證詞應堪採信，被\r\n    告胡錦燉行求賄選之犯行，足資認定。\r\n六、被告被告胡明清、李天基部分：\r\n  被告胡明清、李天基不爭執有登記參選○○區農會第00屆會\r\n    員代表，惟均否認有何賄選之犯行，被告胡明清辯稱：伊有\r\n    遇見陳文城，並向他拜票，但是沒有拿錢給他云云；被告李\r\n    天基辯稱：伊有去陳惠芬家向其拜票，但沒有拿錢給她云云\r\n    。另辯護人則為被告胡明清、李天基2 人辯護稱：被告2 人\r\n    於投票前夕，僅有向具有選舉權之陳文城、陳惠芬等人禮貌\r\n    性拜票，檢察官起訴所據之證人供述僅能證明被告2 人曾於\r\n    公訴意旨所載時、地，前往拜會證人，無從依證人之單一指\r\n    述作為被告不利指訴之補強證據等語。\r\n  經查，被告胡明清於事實欄所載之時、地，以2 千元現\r\n    金，向○○區農會會員陳文城行求賄選；被告李天基於事實\r\n    欄所載時間、地點，持不詳數額之千元鈔票，向○○區\r\n    農會會員莊秀芬行求賄選之事實，分經證人陳文城於偵查中\r\n    證述：伊要去田裡，在路上碰到胡明清，他告訴伊到時他會\r\n    發2 千元，希望伊投給他，伊當場拒絕等語（見偵卷一第28\r\n    4 頁正反面、第285 頁）；證人陳惠芬於偵查中證述：候選\r\n    人李天基有來向伊買票，投票前1 週內的某日6 、7 點，李\r\n    天基直接到伊家裡，當時伊正在看電視，拜託伊支持他，說\r\n    他要選農會代表，當後他右手伸進右邊褲子口袋要拿錢出來\r\n    ，伊有看到是幾張千元鈔票，他有拿著錢伸到伊面前，伊跟\r\n    他說伊沒有在收，後來李天基又把錢收回他的口袋，他離開\r\n    前一直拜託伊投給他等語（見偵卷一第20頁）。衡以被告胡\r\n    明清、李天基與證人陳文城、陳惠芬間均無仇隙，此經被告\r\n    胡明清、李天基自承在卷（見偵卷一第280 頁、偵卷十八第\r\n    6 頁），證人陳文城、陳惠芬應無甘冒偽證罪處罰之風險，\r\n    惡意誣陷被告胡明清、李天基，而為虛偽證述之可能，其2\r\n    人所為之前揭證詞應屬可採。\r\n  雖證人陳文城於原審審理之初，改稱被告胡明清沒有說要給\r\n    伊2 千元向伊買票或是走路工云云（見原審卷二第73頁），\r\n    惟經檢察官詰問其曾於偵查中向檢察官表示被告胡明清有說\r\n    要發2 千元予其，遭其拒絕，其並向被告胡明清表示心裡已\r\n    有人選各節是否屬實時，復證謂所述為事實等語（見原審卷\r\n    二第76頁），並於原審再次向其確認被告胡明清究有無向其\r\n    表示「到時候會發2 千元」，及其有無回答被告胡明清「我\r\n    心裡已經有人選了，不要再來找我」等節時，證述：好像有\r\n    、伊有這樣講等語（見原審卷二第78頁反面）。再參以證人\r\n    陳文城陳稱與被告胡明清不熟（見偵卷一第285 頁），是若\r\n    無其情，當無於偵查及原審審理中一再設詞誣攀被告胡明清\r\n    之理。又被告胡明清固供承與證人陳文城之間沒有私人恩怨\r\n    等語明確，然表示：證人陳文城可能是受了別人的指使要來\r\n    陷害伊云云（見偵卷一第280 頁），然被告胡明清始終未能\r\n    指出，究係何人指使與其毫無過節之證人陳文城共同設詞構\r\n    陷其入罪，則其空言所辯已難認為可採。況查，設若證人陳\r\n    文城確有被告胡明清所指之受他人指使欲陷害被告胡明清之\r\n    情事，則證人陳文城當無於原審審理中辯護人詰問時，改稱\r\n    被告胡明清並無向其行求賄選，只有單純向其拜票之理。是\r\n    由證人陳文城於原審審理之初附和被告胡明清，改稱被告胡\r\n    明清並未向自己行求賄選云云，無非係為迴護被告胡明清之\r\n    詞，尚無從據以為有利被告胡明清之認定。\r\n  證人陳惠芬於原審審理中證述：102 年○○區農會會員代表\r\n    選舉只有伊鄰居李天基向伊拜票，他有從口袋掏錢出來，並\r\n    沒有說要向伊買票，他說拜託，就掏出來了，伊以為是要向\r\n    伊買票，但是他並沒有講，說不定是伊誤會了，印象中李天\r\n    基是掏出來的錢是1 千元的幾張，不記得偵查中說過的話；\r\n    並改稱被告李天基雖有自口袋掏錢，但並無直接向其傳達買\r\n    票之意，可能是自己誤會云云（見原審卷二第79至83頁）。\r\n    然查，證人陳惠芬於原審審理中對於被告李天基確實有自褲\r\n    子口袋掏出千元鈔票等情，始終為一致之證述，其雖改稱不\r\n    記得被告李天基有無將錢遞至其面前，然並未表示於偵查中\r\n    檢察官有何不正取供，或故意杜撰設詞構陷被告李天基之情\r\n    事，僅單純陳稱不記得偵查中說過的話等語，已難認其於偵\r\n    查中所述有悖於真實之情。再佐以證人陳惠芬與被告李天基\r\n    係鄰居關係，相互間並無任何過節或糾紛（見偵卷十八第5\r\n    頁、第21頁、原審卷二第81頁反面），是證人陳惠芬迄於原\r\n    審審理中始改稱是自己誤會，不記得被告李天基自口袋掏出\r\n    錢後究有無將錢遞至其面前云云，顯屬坦護被告李天基之詞\r\n    ，委無足取。\r\n七、被告李文俊部分：\r\n  訊據被告李文俊矢口否認有參與○○區農會第00屆農會會員\r\n    代表、理、監事、理事長及○○○等各項選舉，亦否認有於\r\n    102 年3 月12日13時許，在臺南市○○區其服務處內，委由\r\n    賴金城請託蘇登助出面向李武村轉達，願以交付5 百萬元及\r\n    由李武村擔任第00屆○○區農會理事長之條件，誘使李武村\r\n    倒向其陣營，但為李武村拒絕等違反農會法之犯行，辯稱：\r\n    農會選舉怎麼可能會有人花錢要讓別人當理事長，農會○○\r\n    ○只有洪錦秀1 人去登記而已，沒有人那麼傻讓對方當理事\r\n    長，還要給別人5 百萬元云云；辯護人則以：起訴書記載被\r\n    告李文俊願提供5 百萬元，並給李武村擔任理事長，則對被\r\n    告李文俊而言，究竟有何好處？豈有拿錢給他人擔任理事長\r\n    之理？均可見起訴書所載之事實極不合理。本件之所以提及\r\n    被告李文俊，全導因臺南市調查處詢問賴金城時提及：「據\r\n    調查，臺南市○○李文俊透過你向蘇登助請託，由蘇登助出\r\n    面與李武村談條件，即李文俊陣營願意以新臺幣5 百萬元買\r\n    李武村1 席理事，並由李武村擔任理事長，有無此事？實際\r\n    情形為何？」，然經實際勘驗錄音帶發現，調查員根本於無\r\n    任何依據下直接陳述：「○○因為他們選輸嘛，他們差1 席\r\n    ，後來就是想要多拉1 票…有透過你去…他們希望說…要拉\r\n    1 席過來」等語，完全係出於調查員自己所述，則賴金城當\r\n    時根本沒有陳述此部分情節，幾乎所有答案事實均係調查員\r\n    自己所述，賴金城反而係至後來方以「點頭」方式應和調查\r\n    員所事先規劃之事實，甚至調查員自己後來又供稱：「就是\r\n    說如果5 席就可以影響文俊的○○○，對不？」。惟查，此\r\n    確屬調查員自己胡說八道，蓋本次○○區農會僅有1 人登記\r\n    擔任○○○，於選舉完畢時，根本無法再登記擔任○○○，\r\n    調查員非但不懂相關農會選舉，竟以此擬制推論之方式欲入\r\n    被告李文俊犯罪，實可彰見調查員如此取供之態度，絕不可\r\n    取！又賴金城就此部分當日先陳稱「我不知道」、改稱「嗯\r\n    ，對，我是有聽他在講，他並沒有給我指示」、又改稱「沒\r\n    人跟我指示這樣說啦，事實的啦！」，反而調查員持續就自\r\n    己所稱「那時候有在講5 百萬的事情呢，那時在講5 百萬要\r\n    改它影響」，似乎調查員身歷其境，如此出於誘導之詢問過\r\n    程，究竟有何積極證據證明被告李文俊有為如此指示？豈可\r\n    僅以調查員事先設定之事實，並由賴金城反覆之供述遽認此\r\n    犯罪事實存在？且賴金城根本沒有具體回答，反係由調查員\r\n    指導先將答案打字完畢，均可見賴金城之陳述除經誘導，亦\r\n    未有任何信用性可言，調查筆錄記載不利被告李文俊之內容\r\n    ，無疑係以調查人員之主觀意見取代證人之證詞，以此作為\r\n    指證被告李文俊之證據方法，顯屬不適法。又調查員事後竟\r\n    又稱「不然報紙怎會報導！你是沒看報紙，頭一次辦，第2\r\n    天報紙就有報導，5 百萬的這也有，也有報導」，調查局人\r\n    員完全以說謊之方式詢問，以詐欺之方式誤導賴金城，藉以\r\n    獲取不利於被告李文俊之證述，此部分之陳述筆錄，實不可\r\n    採。又調查員一再混淆賴金城，此由法院勘驗筆錄內容可知\r\n    ：「調查員２：他派誰來打你」、「賴金城：我不知道」、\r\n    「調查員１：不是你一個人說而己，厚登助阿人家也是承認\r\n    啊！」、「賴金城：登助阿他也說李武村呢？」、「調查員\r\n    １：不是」、「賴金城：沒、他也說李文俊」、「調查員１\r\n    ：嘿啊！」、「賴金城：事實有就是有」，然賴金城係於10\r\n    2 年4 月12日9 時45分接受調查局之詢問，於11時38分先結\r\n    束詢問，而蘇登助詢問程序尚未終結，調查人員理當無法知\r\n    悉或取得蘇登助之問話內容，其竟向賴金城表示「不是你一\r\n    個人說而已，厚登助阿人家也是承認啊！」，無疑係加深賴\r\n    金城之誤解，當屬以詐欺之不正方法取得不利於被告李文俊\r\n    之證詞，是以，證人賴金城於調查局之詢問筆錄應無證據能\r\n    力，不得採為證據之用。又賴金城102 年4 月12日之偵訊內\r\n    容，經當庭勘驗結果，就賴金城是否有買票、何人替其買票\r\n    ，其均表示一無所知、很無奈，然卻又表示認罪，顯違常理\r\n    ，嗣後針對被告李文俊是否有透過渠向蘇登助拉攏李武村之\r\n    相關證述，由其肢體動作及辯護人陳述內容可知，賴金城之\r\n    內心充滿顧忌與不安，其所為之「自白」及「不利他人之證\r\n    述」均係出於負面壓力下所為之反於真實之陳述，亦可能係\r\n    為求早日脫離刑事追訴之羈絆，而刻意迎合檢察官之說詞，\r\n    以利脫身，故其證述內容自不得採認作為不利他人之證據。\r\n    證人蘇登助於法院明確證稱：「賴金城跟我說是去李文俊的\r\n    事務所，那裡的人有在說這些事情…」、「是很多人在那邊\r\n    說，賴金城有聽到…」、「是我去賴金城那裡泡茶他跟我說\r\n    ，說是李文俊那裡的人在說的，他是雞婆跟我說的」等語，\r\n    則根本是否出於被告李文俊所說，抑或服務處其他選民所說\r\n    ，全無依據可資認定。又蘇登助自承認識被告李文俊，且與\r\n    李文俊認識20餘年，此事根本未曾聽聞被告李文俊說過，則\r\n    是否出於賴金城自己雞婆？究竟有何人指示其如此做？恐賴\r\n    金城一人前後不一之陳述外，別無其他積極證據可資佐證，\r\n    且所稱之犯罪事實花錢請他人來擔任理事長之情，亦屬不合\r\n    理，更無此筆金錢存在之事實，自難為被告不利之認定等語\r\n    ，為被告李文俊辯護。\r\n  依農會法第15條、第19條、第20條及第25條規定，農會○○\r\n    ○由理事會就中央或直轄市主管機關遴選之合格人員中聘任\r\n    之，理事會之理事由農會會員代表選任，理事長由理事互選\r\n    ，會員代表則由會員登記參選。是由上開農會○○○之聘任\r\n    方式以觀，若無法獲得理事長及多數理事之支持，即無法獲\r\n    得理事會之聘任擔任○○○，因此農會○○○雖非經由選舉\r\n    產生，然與農會會員代表、理、監事及理事長等各項選舉成\r\n    敗結果攸關。職是之故，各地農會選舉實際運作方式，均由\r\n    預備競選理事並擔任理事長之候選人與預備聘任之○○○人\r\n    選搭檔規劃進行農會各項選舉。執此，同案被告洪錦秀固經\r\n    評定為○○區農會之績優○○○而為該農會第00屆○○○之\r\n    單一遴聘資格之候聘人，但仍須經全體理事2 分之1 以上即\r\n    至少5 位理事同意聘任之決議，始得順利擔任○○○一職。\r\n    故於本案之情形，倘若被告李文俊能掌握多數理事票數支持\r\n    ，使同案被告洪錦秀無法通過理事會決議聘任為○○○，則\r\n    農會勢必將另行遴選合格人員，則被告李文俊當有機會推派\r\n    己方人馬成為合格人員而接受聘任。況查，被告李文俊於偵\r\n    訊時即自承：上屆的○○區農會代表選舉洪錦秀跟伊是同一\r\n    派系，這屆伊就沒有幫忙她，原本伊跟洪錦秀這幫人在地方\r\n    上屬於蘇派，後來洪錦秀去投靠胡瑞男，所以這次伊就沒有\r\n    幫忙她等語（見偵卷十七第22頁反面）。又被告李文俊確實\r\n    有意推舉他人擔任第00屆○○區農會○○○乙情，迭經證人\r\n    陳文卿於偵查中證述：因為李文俊要找他的人出來選○○○\r\n    ，伊看不過去，就自己出來選等語（見偵卷五第21頁）；核\r\n    與證人黃玉鑫於偵查中亦證述：是伊自己出來選○○區農會\r\n    代表，伊想說要出來幫李文俊的忙，伊選上代表後，可以支\r\n    持李文俊的人當選理事及監事；伊不知道李文俊叫誰出來選\r\n    ○○○，伊要選上，李文俊才會告訴伊要支持誰，伊跟李文\r\n    俊是朋友，伊常去他的服務處泡茶等節相符（見偵卷一第20\r\n    4 至205 頁），足見被告李文俊縱未親自角逐○○區農會第\r\n    00屆理事長或○○○，惟確實有涉入該屆農會選舉，藉以推\r\n    舉己方派系人馬出任理事長及○○○之情甚明。又獲得多數\r\n    理事支持本係各地區農會理事長選舉之勝負關鍵，被告李文\r\n    俊只要能掌握多數理事票數即足以影響理事長選舉之結果，\r\n    進而左右○○○之聘任，甚至操控農會運作，是已當選理事\r\n    之證人李武村1 票之價值自非可等閒視之，從而，被告李文\r\n    俊確實仍有賄選之動機存在，被告李文俊以第00屆○○區農\r\n    會○○○只有同案被告洪錦秀1 人登記，其不可能花5百 萬\r\n    元讓別人當理事長云云，自非可採。\r\n  關於被告李文俊委由賴金城請託蘇登助代為出面以5 百萬元\r\n    現金及第00屆○○區農會理事長一職為條件，向當選理事之\r\n    李武村行求賄選，誘使李武村倒向被告李文俊陣營，使同案\r\n    被告洪錦秀無法通過新屆次理事會過半數決議聘任為○○○\r\n    之事實，業據：\r\n  證人賴金城於偵查中結證稱：「（檢：你在102 年3 月12日\r\n    早上10點51分19秒左右，你有用你那支手機0000000000打電\r\n    話給你太太，你太太用的那支手機0000000000，跟她說『四\r\n    角穩穩，武村啊若有影響過來，這邊會贏』這句話是怎麼來\r\n    的，你跟我說明一下好不好？）這句話就是說，武村啊，武\r\n    村啊他如果有當選理事，因為是要這次要選代表的結果出來\r\n    才會知道，武村如果有當選理事，啊我前里長都說武村百分\r\n    之百會聽他的，我太太知道，如果這樣，里長說武村在我們\r\n    投票完，我們代表才知道武村當選了。我跟我太太說李武村\r\n    有當選唷！啊他說齁，蘇登助說他跟李武村很好，百分之百\r\n    會聽他的，若是影響過來，因為剩這邊而已啊，大概的意思\r\n    就是這樣」、「（檢：李文俊有拜託你，去將李武村拉過來\r\n    支持他們，支持他是不是？）對，透過我，透過我跟蘇登助\r\n    說」、「（檢：他那個時候是怎麼跟你說？什麼時候、在什\r\n    麼地方跟你說的？）應該是理事會，理事投票完當日，在那\r\n    個服務處跟我說的」、「（檢：你剛剛是說在1 通電話當日\r\n    ，是不是那天？打電話，打電話給你太太那天？）嘿、對」\r\n    、「（檢：3 月12號啦？）嘿」、「（檢：102 年的3 月12\r\n    號？」嘿！他們都知道蘇登助跟李武村很好啦！啊蘇登助他\r\n    又跟我情同父子啦」、「（檢：好，你等一下。李文俊跟你\r\n    說你跟蘇登助情同父子啦！啊蘇登助跟李武村感情也很好。\r\n    所以李文俊在我打這通電話的當日，在他的服務處跟你說那\r\n    個，叫你去請連仔，就是蘇登助去跟武村說，說怎樣？」說\r\n    他要是過來齁，理事長要讓他做，還要給他5 百萬」、「（\r\n    檢：他過來的意思，就是過來支持這個李文俊這一派就對了\r\n    ？）對」、「（檢：後來你有向蘇登助轉達李文俊講的這些\r\n    話嘛！）有」、「（檢：你在什麼時間、在什麼地方跟蘇登\r\n    助說的？）他，那個隔天來我這邊泡茶」、「（檢：隔天？\r\n    ）嘿」、「（檢：打這通電話的隔天？）嘿！他來我那邊泡\r\n    茶」、「（檢：這樣就是3 月13號？）嘿！他來我那邊泡茶\r\n    。我將李文俊的意思跟他說。在我的國術館」、「（檢：在\r\n    打完電話後的隔天，就是102 年3 月13號，蘇登助去你的國\r\n    術館那邊泡茶，啊你有跟那個蘇登助說啦！）嘿」、「（檢\r\n    ：就是李文俊開口說要給李武村5 百萬，要給他當理事長這\r\n    樣的條件，請李武村支持李文俊這一派的事情，跟這個蘇登\r\n    助說。請蘇登助去跟這個李武村來轉達就是了！）嘿」、「\r\n    （檢：這樣就不太對耶！因為你說13號，但是你那天，當天\r\n    是12號）李文俊跟我說的意思是12號說的，啊他是13號才去\r\n    我那邊」、「（檢：對啊！但是你在12號有打電話給李文俊\r\n    啊！說『該傳的，你都傳了』耶！你是不是當天就跟他說了\r\n    ？）啊不然我改一下，是那天下午的樣子，12號的當天下午\r\n    」、「（檢：你想清楚，因為你，你，你打電話給李文俊回\r\n    報的時候是12號咧？那個通聯紀錄它…）啊拍謝，那這樣應\r\n    該是12號」、「（檢：12號啦！12號下午就對了啦！）檢察\r\n    官，我更正一下好不好。事實是那個日期」、「（檢：對啦\r\n    ，日期我們慢慢回憶啦！）好好，那樣我跟他轉達，你，你\r\n    ，那個蘇登助去我那邊泡茶嘛！我將事情跟蘇登助講完，所\r\n    以是這天嘛！我有跟…」、「（檢：所以你在當天的下午就\r\n    跟他說了？）對，說、說『○○，你吩咐的事情，我有跟蘇\r\n    登助講了』，我有跟他回報，對」、「（檢：然後，剛剛說\r\n    你有在102 年3 月12號下午4 點43分38秒…）差不多啦！差\r\n    不多那個時候」、「（檢：那個，你有用你那支電話，打電\r\n    話給李文俊，0000000000，說，你跟李文俊表示『該傳的，\r\n    都有傳出去了喔』！）對」、「（檢：就是要跟他說這件事\r\n    情啦！）對」、「（檢：這是你跟李文俊回報，說你已經將\r\n    他的意思傳達給這個登助，就是請他去跟李武村表示願意給\r\n    他5 百萬，和給李武村當理事長這個位子，啊請這個蘇登助\r\n    去拉攏李武村這件事情，你已經跟這個登助說了齁！）嘿！\r\n    嘿！我跟他說，我在那個時候就有跟他說了」、「（檢：登\r\n    助後來有向李武村轉達這件事，是不是？他怎麼回報。登助\r\n    怎樣…）他跟我說武村不要」、「（檢：他說武村不要？）\r\n    嘿！嘿！說武村這個朋友可以交啦！意思就是說李武村很死\r\n    忠就對了啦」、「（檢：嗯！）嘿！這是蘇登助這樣跟我說\r\n    的」、「（檢：啊你，你怎麼表示？你聽到以後，你怎麼表\r\n    示？）我，我說，好啊！人家若是不要，表示人家比較死忠\r\n    啊！啊他也會怕他有生命危險啊」、「（檢：好。說這個朋\r\n    友可以交啦！啊你說，人家若是不要，就不要勉強人家）嘿\r\n    ！再來我就都沒有表示什麼了。我聽人家說齁，李武村要打\r\n    電話跟洪錦秀說，說李文俊有放風聲，說要把洪錦秀…，現\r\n    在洪錦秀又要跟胡瑞男說，這樣才會爆出來。以全程來說，\r\n    李武村他不敢過來。我一直，隔幾天齁…」、「（檢：嗯，\r\n    這樣我了解了）我是有聽到這風聲」、「（檢：嗯）事後有\r\n    聽到人家說，武村要是敢過來會被人家殺死」等語（見原審\r\n    卷二第181 至183 頁）。\r\n  證人蘇登助於偵查中證述：「（檢：○○○李文俊啦！有透\r\n    過跟你情同父子的賴金城，跟你拜託。請你出面向你熟識的\r\n    李武村來請託，說表示願意給李武村5 百萬，及要讓他當理\r\n    事長，兩個條件。請李武村來支持李文俊這件事情。這件事\r\n    情是賴金城什麼時候跟你說的？在那裡跟你講的？）是在他\r\n    的武術館講的啦！什麼時候我不記得了」、「（檢：是在他\r\n    的武術館那邊啦齁？）對啦對啦」、「（檢：差不多3 月的\r\n    時候啦齁？）對啦！應該是。那個時候應該是」、「（檢：\r\n    差不多都那個時候嘛！啊你在國術館那邊泡茶的時候，他跟\r\n    你說的？）對啦」、「（檢：他跟你說就是因為李武村跟你\r\n    很熟嘛！李文俊表示說願意拿出5 百萬，以及要讓他當理事\r\n    長，請他改變支持洪錦秀的立場，轉過來支持李文俊這樣對\r\n    不對？）嘿啦嘿啦」、「（檢：你後來有向李武村轉達這件\r\n    事情啦？）沒有啊！我有跟他轉達，這件事情轉達完後，他\r\n    就沒有願意」、「（檢：對對對，那我問你，你是在什麼時\r\n    候，在什麼地方，向武村來說這件事情的？）在我家啦」、\r\n    「（檢：在你家？）我打電話給他啦」、「（檢：時間差不\r\n    多是在武村當選理事以後那幾天，是不是？）對啊對啊」、\r\n    「（檢：剛剛說的，你是用打麻將這個名義，來叫他去你家\r\n    就對了？）對，我就叫他過來啊」、「（檢：對，到的時候\r\n    ，現場有誰？他到你家的時候，現場除了你和武村以外，還\r\n    有其他的人嗎？）沒有」、「（檢：只有你們兩個就對了。\r\n    你就將李文俊的意思轉達給他知道就對了。武村有沒有接受\r\n    這個條件？）沒有。他說要是收了這些錢做這些事情，良心\r\n    會過意不去」、「（檢：良心會過意不去。）所以他不敢做\r\n    啦」、「（檢：這種事他不敢做啦！所以就沒有接受就對了\r\n    ？）對、對」、「（檢：後來你有沒有跟賴金城說，武村不\r\n    接受這個條件？）有啊」、「（檢：賴金城聽完以後有做什\r\n    麼表示嗎？）沒有啊！人家也不是需要那個，不要勉強人家\r\n    啦」、「（檢：不可以勉強人家啦！啊剛剛有給你看過譯文\r\n    啦齁，在102 年3 月12日，你以你的手機齁，0000000000，\r\n    你打電話給武村，他的手機0000000000，你跟武村說，你吃\r\n    飽後來我這邊一下，我有一些事情要讓你考慮一下，這通電\r\n    話就是你叫武村來你家，要跟他轉達李文俊開的條件，所打\r\n    的這通電話，你在簽完名後，就可以回去休息了」等語（見\r\n    原審卷二 第186 頁反面至187 頁反面）。\r\n  證人李武村於偵查中以證人身分具結後證述：（問：李文俊\r\n    或其派下其他樁腳人員，有無在本次○○區農會里事長及○\r\n    ○○選舉、聘任過程中，有表示要向你買票的情形？）今年\r\n    3 月12日我當選○○區農會理事後，當天晚上約7 點時，蘇\r\n    登助打電話給我，說有一塊地要跟我商量，叫我去他家，後\r\n    來我到他家，他馬上跟我說『5 百給你，並且讓你當理事長\r\n    』，意思就是要給我5 百萬元，及給我當○○區農會理事長\r\n    ，我就馬上問他是不是洪○○○這邊，他說不是，是俊仔（\r\n    即被告李文俊），後來我說這種事我不能做，當場拒絕，叫\r\n    他以後也不要提起，我就離開了，我馬上去找洪錦秀，想跟\r\n    她說如果李文俊這邊會這樣找我，也一定會找其他理事，洪\r\n    錦秀不在，我跟洪錦秀的先生講起有這件事情」、「（問：\r\n    為何他會想要給你5 百萬及當理事長？）這是我個人想法，\r\n    因為他們的理事只有4 席，而我是自行參選而當選的理事，\r\n    他可能認為我是可以拉動的」等語（見偵卷二第53頁正反面\r\n    ），於本院審理時復到庭陳證前述證詞無訛（見本院104 年\r\n    度選上易字第140號卷二第137至138頁）。\r\n  經核證人蘇登助、賴金城、李武村3 人前揭證述情節確屬一\r\n    致外，且證人賴金城有於102 年3 月12日上午10時51分許，\r\n    以所持用之0000000000號行動電話撥打某女所持用之000000\r\n    0000號行動電話，內容如下：「賴金城：四角啦！四角仔仔\r\n    啦！某女：嘿！賴金城：阿，武…。某女：怎樣嗎？賴金城\r\n    ：武村、武村啦！武昌要是影響的過來是，是這邊會贏喔！\r\n    連仔不知道有沒有要插豆嗎？連仔有在那邊嗎？某女：沒有\r\n    。賴金城：我，我，我打給他…。某女：打給誰？賴金城：\r\n    武昌當選…蛤？怎樣？某女：那，那個再說了啦！賴金城：\r\n    好啦好啦」；復於同日16時43分，以所持用之0000000000號\r\n    行動電話撥打被告李文俊所持用之0000000000號行動電話，\r\n    內容如下：「賴金城：○○。李文俊：喂！嘿！你好。賴金\r\n    城：我賴金城。李文俊：嘿！嘿！大仔，多謝你喔！賴金城\r\n    ：應該傳的，我有傳出去喔！李文俊：喔！好，了解！好。\r\n    賴金城：他今晚可能…他今晚可能…。李文俊：好啦好啦！\r\n    賴金城：啥？李文俊：好啦！我大概知道…。賴金城：本來\r\n    是要濟接（意指：碰面）你啦！李文俊：嗯…。賴金城：沒\r\n    有啦！一句話，不知道可不可以說。李文俊：麥啦！賴金城\r\n    ：他說總仔…。李文俊：嗯。賴金城：總仔人選啦！你，你\r\n    人回來○○了沒？李文俊：我現在，現在回來了啦！回來了\r\n    。不過我在那個…我現在在忙耶！沒關係啦！再說啦！那都\r\n    還沒的啦！賴金城：對啦！你，你知道我的個性，我人要是\r\n    沒有跑到5 千公尺最後一步，我就不願意休息啦！李文俊：\r\n    喔！好啦！我知道，齁！賴金城：因為我老大…喔！好啦好\r\n    啦！好啦好啦！這樣好啦！李文俊：齁」。另證人蘇登助確\r\n    有先於102 年3 月12日15時45分0 秒，以所持用之00000000\r\n    00號行動電話撥打證人李武村所持用之0000000000號行動電\r\n    話，因電話未接通轉入語音信箱，嗣後李武村則於同日15時\r\n    45分43秒回撥予蘇登助，通話內容如下：「蘇登助：喂！李\r\n    武村：嘿。蘇登助：武村哩？武村哩？李武村：嘿！蘇登助\r\n    ：在忙什麼？李武村：蛤？蘇登助：在忙什麼？李武村：現\r\n    在我在外面耶！登助蘇：蛤？李武村：在外面啦！蘇登助：\r\n    在哪裡啊？李武村：在外面啦！蘇登助：喔喔，在外面哩！\r\n    李武村：嘿嘿。蘇登助：好啦！回來再說，回來這裡再打電\r\n    話給我一下。李武村：蛤！蘇登助：回來，你再打電話給我\r\n    一下啦。李武村：喔，好好，喔。喔，好好。」；復於同日\r\n    19時0 分45秒再以同上門號行動電話與蘇登助聯絡，通話內\r\n    容如下：「蘇登助：喂！李武村：嘿！啊你下午要幹嘛？蘇\r\n    登助：蛤？你有空了哩？李武村：下午要幹嘛？蘇登助：你\r\n    有空了哩？李武村：嘿啊。剛剛我回來打，都那個，打不進\r\n    去啊！蘇登助：齁！李武村：嘿！蘇登助：就我的手機，現\r\n    在在充電啊！李武村：喔喔喔。蘇登助：對。你吃飽沒？李\r\n    武村：吃飽了耶！蘇登助：吃飽，若有，過來我這邊一下。\r\n    我有事情要跟你討論一下。李武村：嘿。蘇登助：我過去比\r\n    較不方便啦！我是想說，你那邊一塊地那個…。李武村：嘿\r\n    ！蘇登助：我要來請教你一下啦！李武村：嘿！蘇登助：對\r\n    ，你要是有時間過來我這邊一下，好不好？李武村：喔，好\r\n    啊！好。蘇登助：齁。李武村：齁，齁，齁」等情，復有其\r\n    等間之通訊監察譯文在卷可資佐證（見偵卷一第125 至126\r\n    頁反面），並經原審當庭勘驗屬實（見原審卷二第169 頁反\r\n    面至171 頁反面），故此部分事實已足堪認定。\r\n  佐以證人蘇登助於原審審理中亦證述：伊去賴金城那裡泡茶\r\n    ，賴金城問伊與李武村熟不熟，問伊是否可以去跟李武村說\r\n    過來李文俊這邊，伊跟賴金城說可以幫忙轉達，伊回家之後\r\n    有打電話給李武村，叫他過來伊那裡，伊跟李武村說賴金城\r\n    有說要給他5 百萬元，理事長要讓他當，李武村說他不要，\r\n    伊說不要就算了，伊有跟賴金城說李武村拒絕，這件事情就\r\n    這樣算了等語甚詳（見原審卷二第243 頁），益徵蘇登助確\r\n    實曾受賴金城之委託代為向李武村傳達，李文俊派系欲以5\r\n    百萬元現金及擔任理事長一職之對價，爭取其支持李文俊派\r\n    系乙情為真實可採。至於證人蘇登助雖於102 年5 月30日偵\r\n    查時改稱：賴金城沒有說5 百萬元是誰要出錢云云；復於原\r\n    審審理中證稱：賴金城跟伊說這是李文俊服務處那裡的人在\r\n    說這些事情，說如果李武村可以過來不就很好，伊說農會的\r\n    事情伊沒有在管，如果要叫伊說，伊可以轉達，但是人家不\r\n    要，就算了；是很多人在李文俊的服務處說這件事，賴金城\r\n    聽到，他是雞婆跟伊說這件事情，伊說伊去跟李武村說，但\r\n    是李武村拒絕，就算了；賴金城沒有說在李文俊的服務處有\r\n    誰跟他說過這件事情，他只是說有很多人在說，他只是聽到\r\n    別人說，也不是誰拜託他，他雞婆跟伊說這件事情，賴金城\r\n    也沒有跟伊說5 百萬元這個數字是誰說的云云（見偵卷一第\r\n    128 頁、原審卷二第243 頁）。惟查，證人蘇登助於102 年\r\n    4 月12日偵查中，均未曾提及賴金城曾告訴伊，關於「以5\r\n    百萬元現金及擔任理事長一職之對價，爭取李武村支持李文\r\n    俊派系」一事，非被告李文俊之意，而僅係賴金城自己在被\r\n    告李文俊之服務處聽聞他人傳述後雞婆告訴伊等節，則其於\r\n    嗣後偵查及原審審理中改稱如上，其真實性已非無疑；其次\r\n    ，倘若賴金城確實曾向蘇登助表示，關於「以5 百萬元現金\r\n    及擔任理事長一職之對價，爭取李武村支持李文俊派系」一\r\n    事，僅係賴金城自己在被告李文俊之服務處聽聞他人傳述後\r\n    雞婆轉告蘇登助，則蘇登助在未確認上情之真實性以前，又\r\n    何須甘冒涉嫌行賄罪之風險，立即於同日將此事傳達於李武\r\n    村，證人蘇登助所為，實與常情有違，堪認其於嗣後偵查及\r\n    原審審理中所翻異之詞，無非係為迴護被告李文俊，難認為\r\n    可採。\r\n  辯護人另以賴金城前述調查站之供述係出於調查人員誘導詢\r\n    問，認其所述不足採信，且不得作為證據。惟查，賴金城該\r\n    次係以犯罪嫌疑人身分接受調查，於供述前業經調查人員踐\r\n    行刑事訴訟法第95條告知義務，有調查筆錄在卷可參（見偵\r\n    卷一第15頁）。按刑事訴訟法第98條規定，訊問被告應出以\r\n    懇切之態度，不得用強暴、脅迫、利誘、詐欺、疲勞訊問或\r\n    其他不正之方法，並無禁止誘導詢問之規定。依同法第166\r\n    條之7 第2 項第2 款規定，詰問證人、鑑定人不得以恫嚇、\r\n    侮辱、利誘、詐欺或其他不正之方法為之。惟就證人、鑑定\r\n    人之主詰問，雖規定不得為誘導詰問，但於同法第166 條之\r\n    1 第3 項但書所定之情形，得誘導詰問；同法第166 條之2\r\n    第2 項亦規定，行反詰問於必要時，得誘導詰問。則刑事訴\r\n    訟法既明定詰問證人、鑑定人不得以恫嚇、侮辱、利誘、詐\r\n    欺或其他不正之方法為之；同時又規定於特定情形下，得為\r\n    誘導詰問，顯見誘導詰問非屬同法第166 條之7 第2 項第2\r\n    款所指以恫嚇、侮辱、利誘、詐欺或其他不正方法等之不正\r\n    方法，僅係於特定情況下，禁止誘導詰問而已。而刑事訴訟\r\n    法第98條所指不得用強暴、脅迫、利誘、詐欺、疲勞訊問或\r\n    其他不正之方法，與同法第166 條之7 第2 項第2 款所定之\r\n    不正方法，內容相當，應認誘導訊問亦非屬刑事訴訟法第98\r\n    條所定之不正方法（最高法院98年度台上字第865 號判決意\r\n    旨參照）。準此，調查人員製作筆錄，縱有誘導詢問，仍非\r\n    屬以不正方法取得之證據。況經原審勘驗賴金城前述調查筆\r\n    錄，並無出於強暴、脅迫、利誘、詐欺等不正訊問之情形，\r\n    賴金城之選任辯護人不僅全程在場陪同，且調查員在詢問賴\r\n    金城前，同案被李武村業已先行於102 年3 月14日製作調查\r\n    及偵訊筆錄，並供承前述蘇登助向其轉達李文俊派系欲以5\r\n    百萬元現金及擔任理事長一職爭取其支持一事甚詳，有同案\r\n    被告李武村之調查及偵訊筆錄各1 份在卷可參（見偵卷二第\r\n    49頁反面、第53頁反面），此外，本案復有賴金城、蘇登助\r\n    、李武村、李文俊等人之上開通訊監察譯文可資憑佐，則調\r\n    查員依據同案被告李武村之供述，以及卷附賴金城、蘇登助\r\n    、李武村、李文俊等人之通訊監察譯文所呈現之基本事實一\r\n    一詢問賴金城，經賴金城確認後，始繕打整理筆錄，實難認\r\n    為有何不法之誘導詢問，或有何以調查人員之主觀意見取代\r\n    證人證詞之情事，辯護人以此否認該份筆錄之證據能力及憑\r\n    信性，均非可採。\r\n  依上，被告李文俊所辯無非飾卸之詞，難以憑採，其前揭違\r\n    反農會法之犯行洵堪認定。\r\n八、綜上所述，上開被告等違反農會法之犯行，均事證明確，應\r\n    依法論罪科刑。\r\n、論罪科刑部分：\r\n一、按農會法第47條之1 第1 項第2 款之對於有選舉權之人，行\r\n    求期約交付財物或其他不正利益，而約其不行使選舉權或為\r\n    一定之行使之罪，其行求、期約、交付行為，係屬階段行為\r\n    。行求賄選階段，僅屬行賄者單方意思表示之行為，不以相\r\n    對人允諾為必要。至交付賄選階段，除行賄者有實行交付賄\r\n    賂行為外，因對收受賄賂者，二者乃必要共犯中之對向犯，\r\n    以二個以上之行為者，彼此相互對立之意思經合致而成立犯\r\n    罪，雖不以收受者確已承諾，或進而為一定投票權之行使為\r\n    必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之\r\n    相對人對其交付之目的已然認識而予收受，其交付賄賂或其\r\n    他不正利益之犯行始克成立，行賄者方成立交付賄賂罪。如\r\n    行賄者與受賄者無此意思合致或被拒絕時，則祇成立行求賄\r\n    賂罪（最高法院96年台上字第4378號判決意旨參照）。另按\r\n    對於有投票權之人行求、期約或交付賄賂，不以行求、期約\r\n    或交付賄賂時，選務機關已發布選舉公告或該候選人已登記\r\n    參選為限，祇須提前賄選之雙方，於行賄、受賄當時，均預\r\n    期行賄者將來參選時，將投票予以支持即屬之。從而行賄者\r\n    於行賄時縱屬尚未發布選舉公告，或未登記參選，其既已著\r\n    手賄選之實施，日後亦實際登記取得候選人之資格，仍與該\r\n    罪之成立要件該當（最高法院98年台上字第3319號判決意旨\r\n    參照）。查被告丁水明、胡瑞男與洪錦秀、蘇金柱等人各於\r\n    如附表一所示時間，交付財物予被告曾國成、蔡張春耳、林\r\n    水明、楊宗憲、陳金印、陳清吉、陳良玉等人時，被告曾國\r\n    成等人雖尚未當選○○區農會會員代表，即尚非○○區農會\r\n    理、監事選舉之「有選舉權人」，然洪錦秀與被告丁水明等\r\n    人既預期被告曾國成等人將來當選○○區農會會員代表後，\r\n    將投票支持洪錦秀所推出之理監事候選人，且被告曾國成等\r\n    人嗣於102 年3 月2 日確均當選○○區農會第00屆會員代表\r\n    ，參諸前揭判決意旨，被告曾國成等人仍屬農會法第47條之\r\n    1 第1 項第1 款、第2 款之「有選舉權之人」。\r\n二、是核被告丁水明、胡瑞男所為，均係犯農會法第47條之1 第\r\n    1 項第2 款之對於有選舉權之人交付財物而約其選舉權為一\r\n    定之行使罪。被告胡明清、李天基、胡錦燉所為，均係犯農\r\n    會法第47條之1 第1 項第2 款之對於有選舉權之人行求財物\r\n    而約其選舉權為一定之行使罪。被告曾國成、蔡張春耳、林\r\n    水明、楊宗憲、陳金印、陳清吉、陳良玉所為，均係犯農會\r\n    法第47條之1 第1 項第1 款之有選舉權之人收受財物而許其\r\n    選舉權為一定之行使罪。原起訴書之犯罪事實已詳載被告胡\r\n    明清、李天基、胡錦燉就前揭犯罪事實欄四所示之行賄犯行\r\n    ，均僅止於行求賄選之階段，然所犯法條欄則記載被告胡明\r\n    清、李天基、胡錦燉所犯均係農會法第47條之1 第1 項第2\r\n    款之對於有選舉權之人交付財物而約其選舉權為一定之行使\r\n    罪，起訴書應屬誤載，且對被告等人之防禦權並無影響，附\r\n    此敘明。\r\n三、另核被告李文俊所為，係犯農會法第47條之2 第1 項第2 款\r\n    之對於理事行求財物而約其為不聘任罪。被告李文俊與賴金\r\n    城、蘇登助就上開違反農會法之犯行，具有犯意聯絡及行為\r\n    分擔，應論以共同正犯。公訴意旨雖認被告李文俊所為，係\r\n    涉犯農會法第47條之1 第1 項第2 款之對於有選舉權人行求\r\n    財物而約其選舉權為一定之行使罪。惟查，被告李文俊係以\r\n    5 百萬元現金及擔任第00屆○○區農會理事長之方式向當選\r\n    理事之李武村行求賄選，誘使李武村倒向被告李文俊陣營，\r\n    其目的無非係使洪錦秀無法通過理事會過半數決議聘任為○\r\n    ○○，繼而推舉己方人馬出任○○○乙情，業據本院認定如\r\n    前，足見被告李文俊所為應成立農會法第47條之2 第1 項第\r\n    2 款之對於理事行求財物而約其為不聘任罪。從而，此部分\r\n    公訴意旨尚有未洽，惟因二者就有關被告李文俊向理事當選\r\n    人李武村行求賄選其倒向己方陣營之基本社會事實均同一，\r\n    爰依法變更起訴法條。另辯護人雖謂：檢察官起訴與當庭更\r\n    正之犯罪事實截然不同，不得變更云云（見原審卷四第125\r\n    頁反面），然查，檢察官就有關被告李文俊部分之起訴事實\r\n    ，業已於起訴書犯罪事實欄詳載「李文俊陣營於102 年3\r\n    月12日理、監事選舉時，僅取得4 席理事」、「李文俊遂提\r\n    出以交付5 百萬元及由李武村擔任理事長之條件，誘使李武\r\n    村倒向李文俊陣營」等語（見原審卷一第11頁正反面），堪\r\n    認檢察官於緊接之犯罪事實載稱被告李文俊「以此方式向李\r\n    武村行求，約其於上開農會理事長選舉時，投票支持李文俊\r\n    陣營所屬之『理事』」，「理事」一詞顯然係「理事長」之\r\n    誤載無誤，且業經公訴人當庭更正（見原審卷四第117 頁）\r\n    ，辯護人此部分之辯護要旨尚非可採。\r\n四、被告丁水明與洪錦秀間，就交付財物予陳金印、陳清吉、陳\r\n    良玉向其等賄選之犯行；被告胡瑞男與洪錦秀間，就交付財\r\n    物予林水明、楊宗憲向其等賄選之犯行，分別具有犯意聯絡\r\n    及行為分擔，均應論以共同正犯。\r\n五、按94年2 月2 日修正公布，95年7 月1 日施行之刑法刪除連\r\n    續犯規定之同時，對於合乎接續犯或包括一罪之情形，為避\r\n    免刑罰之過度評價，已於立法理由說明委由實務以補充解釋\r\n    之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多\r\n    次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以\r\n    連續犯。鑑於特定人員選舉，其前、後屆及不同職務之間，\r\n    均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常\r\n    係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為\r\n    人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同\r\n    一法益，在時間、空間上有密切關係，依一般社會健全觀念\r\n    ，難以強行分開，在刑法評價上，以視為數個舉動之接續實\r\n    行，合為包括之一行為予以評價，較為合理，於此情形，即\r\n    得依接續犯論以包括之一罪。否則，如係分別起意，則仍依\r\n    數罪併合處罰，方符立法本旨（最高法院99年度第5 次刑事\r\n    庭會議決議意旨參照）。職是，被告為求使己順利當選之\r\n    目的，密接於附表一所示時間、地點，先後對具有選舉權之\r\n    ○○區農會會員行求或交付財物，而約其等選舉權為一定之\r\n    行使，當係基於單一犯意而侵害同一法益，是被告丁水明、\r\n    胡瑞男等人於第00屆○○區農會選舉時，多次行求、交付財\r\n    物之行為，既係於密接之時、地所為，依一般社會健全觀念\r\n    ，難以強行分開，評價上應認係基於農會選舉行賄之單一犯\r\n    意下所為之數個舉動，屬接續犯，自應論以包括一罪。被告\r\n    陳良玉出生於00年0月0日，行為時已滿81歲，有其年籍資料\r\n    在卷可稽，爰依刑法第18條第3項之規定減輕其刑。\r\n肆、不另為無罪諭知部分：\r\n一、公訴意旨另略以：被告胡瑞男與同案被告洪錦秀為取得農會\r\n    理事多數席次支持，遂決定提前佈署將來農會理、監事選舉\r\n    ，以順利獲得理事會同意聘任洪錦秀為○○○，乃於101 年\r\n    5 月間某日，在臺南市○○區○○○某工寮，與被告丁水明\r\n    、林伯雄、蘇金柱、李進成、王豊村、楊和東、同案被告鍾\r\n    義助等人商議後，決定由被告丁水明擔任理事長，並商請蔡\r\n    阿松、蔡張春耳、歐淑真、林水明、陳文卿、王文琛、羅國\r\n    明、甘賜川、王義榮、陳茂竣、胡博元、楊宗憲、李文慶、\r\n    陳文宗、王炳森、林瑞文、李清佐、吳文財、蘇添益、王炯\r\n    哲、蘇金圳、蘇俊榮、蘇友忠、曾國成、楊朝祥、郭雄燢、\r\n    劉木川、楊華宗、詹天枝、蔡釘卿、林坤模、李武村、陳金\r\n    印、陳清吉、許清山、陳良玉等人，代表洪錦秀陣營參選10\r\n    2 年度第00屆○○區農會會員代表，且因唯恐如附表一所示\r\n    之郭雄燢等26人無法與李文俊陣營所提之候選人競選，並為\r\n    鞏固如附表一所示郭雄燢等26位會員代表候選人，於當選後\r\n    投票支持洪錦秀陣營規劃之理事、監事及市農會會員代表候\r\n    選人，竟共同基於對有選舉權之人，行求、期約或交付賄賂\r\n    ，而約其為一定之行使之犯意聯絡，推由被告胡瑞男、丁水\r\n    明與林伯雄、蘇金柱、李進成、楊和東、王豊村，交付財物\r\n    予如附表一（除編號21、22、23、24、26外）所示○○區農\r\n    會會員代表候選人向所屬選區會員買票賄選，而認被告胡瑞\r\n    男、丁水明與同案被告洪錦秀間，就本件行賄如附表一（除\r\n    編號21、22、23、24、26外）所示○○區農會會員代表候選\r\n    人之犯行間，均具有犯意聯絡；且認同案被告陳文卿第2 筆\r\n    賄款，係由被告丁水明及同案被告洪錦秀2 人分別以電話聯\r\n    繫後，再由不詳之人送達等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。再檢察官對於\r\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出證\r\n    明之方法，無從說服法院以形成被告有罪之心證者，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知（刑事訴訟法第\r\n    161 條第1 項、刑事妥速審判法第6 條、最高法院92年台上\r\n    字第128 號判例意旨參照）。\r\n三、檢察官認被告胡瑞男、丁水明除前揭經本院論罪科刑（即附\r\n    表一編號21、22、23、24、26部分）之與同案被告洪錦秀共\r\n    同行賄犯行外，曾於101 年5 月間某日，在臺南市○○區○\r\n    ○○某工寮與同案被告洪錦秀商議由被告丁水明擔任理事長\r\n    、同案被告蔡阿松等35人代表洪錦秀陣營參選102 年度第00\r\n    屆○○區農會會員代表，因之就其餘如附表一所示之行賄犯\r\n    行亦均與同案被告洪錦秀具有犯意聯絡及行為分擔，應論以\r\n    共同正犯等語，無非係以被告李進成與同案被告洪錦秀間之\r\n    通訊監察譯文及被告李進成、同案被告洪錦秀均供承曾至前\r\n    揭工寮見面為其主要論據。另就被告丁水明涉有交付賄款予\r\n    同案被告陳文卿之犯行，則係以同案被告陳文卿之供述為其\r\n    主要依據。訊之被告胡瑞男、丁水明均堅決否認有此部分謀\r\n    議賄選之犯行；另被告丁水明亦否認有交付賄款予同案被告\r\n    陳文卿之犯行。\r\n四、同案被告洪錦秀固供承曾至臺南市○○區0 ○○某工寮與李\r\n    進成、詹天枝、蔡釘卿等人見面之情（見原審卷二第8頁）\r\n    ，且有卷附之通訊監察譯文、公訴人於原審當庭提出之搜證\r\n    照片在卷足稽（見原審卷一第7頁至8頁反面、偵卷十一第4\r\n    至5頁、原審卷一第419頁），此部分事實固足認定。但同案\r\n    被告洪錦秀堅詞否認有在該處與被告胡瑞男、丁水明共謀買\r\n    票賄選一事，而遍查前揭通訊監察譯文內容，被告洪錦秀等\r\n    人均僅提及前往上開地點見面一事，而未提及見面之目的係\r\n    為商議買票賄選之事，且公訴人亦未舉證證明前往上開地點\r\n    見面之人，除洪錦秀、李進成、詹天枝、蔡釘卿外，是否尚\r\n    有被告胡瑞男、丁水明等人，況縱認為其等確有前往上址見\r\n    面討論農會選情，既無相關事證足資證明其等確有在該處謀\r\n    議買票行賄之情事，自難認有何違法，無從遽為不利被告之\r\n    認定。\r\n五、證人即同案被告陳文卿於102 年3 月14日調查局及同日偵查\r\n    中均供陳：洪錦秀透過丁水明交付伊20萬元，時間大既是農\r\n    曆過年前左右，當天上午11點多，丁水明主動約伊在○○區\r\n    高鐵橋下見面，並交付伊2 梱1 千元紙鈔，每梱1 百張，合\r\n    計20萬元；之後伊就陸續去跟一些會員買票等語（見偵卷五\r\n    第3 頁反面、第17頁）。惟於102 年5 月6 日偵訊時改稱：\r\n    洪錦秀給伊1 次錢共20萬元，她是透過別人將20萬元在○○\r\n    區高鐵橋下交給伊，交錢的人伊不認識，不是丁水明把錢交\r\n    給伊，洪錦秀、丁水明都有打電話給伊，叫伊去高鐵橋下，\r\n    有人會拿錢給伊；洪錦秀先打電話給伊，叫伊去高鐵橋下等\r\n    ，有人會拿錢過來給伊，過了21幾分鐘，丁水明又打電話給\r\n    伊，叫伊去高鐵橋下等，會有人送買票的錢過來給伊云云（\r\n    見偵卷五第21至22頁），於102 年5 月31日偵查中亦為相同\r\n    之證述（詳偵卷五第183 頁）。於原審審理時則又改稱：這\r\n    次選舉會員代表，洪錦秀有拿錢給伊，拿錢給伊的人伊不太\r\n    認識，該人交錢給伊之前，丁水明未打電話給伊；洪錦秀也\r\n    沒有打電話跟伊說過去高鐵橋下拿錢；打電話的人伊聽不出\r\n    來，對方就說要去高鐵橋下云云（見原審卷二第89頁反面至\r\n    90頁、第94至95頁）。綜上可知，證人即同案被告陳文卿對\r\n    於被告丁水明係有無交付或撥打電話請其至高鐵橋下收受該\r\n    20萬元賄款乙事，供述反覆，未臻明確，復觀諸被告洪錦秀\r\n    歷次供述，其均未表示曾委請被告丁水明交付賄款予陳文卿\r\n    ，是自難逕以證人即同案被告陳文卿前揭顯有嚴重瑕疵之供\r\n    述，遽採為不利被告丁水明認定之唯一依據。\r\n六、綜上所述，公訴人所提事證，尚不足使所指之被告胡瑞男、\r\n    丁水明等人與同案被告洪錦秀間就本件行賄如附表一（除編\r\n    號21、22、23、24、26外）所示之會員代表候選人之犯行間\r\n    ，均具有犯意聯絡及行為分擔；及被告丁水明涉有交付同案\r\n    被告陳文卿賄款之犯行，均達於無所懷疑，而得確信為真實\r\n    之程度。此外，本院復查無其他積極證據足資證明前揭被告\r\n    胡瑞男、丁水明確有此部分公訴意旨所指之犯行，不能證明\r\n    被告犯罪，本應為被告胡瑞男、丁水明等人無罪之諭知，惟\r\n    此部分與上開論罪科刑部分，有接續犯之裁判上一罪關係，\r\n    爰不另為無罪之諭知。\r\n乙、無罪部分（即被告蔡張春耳被訴違反農會法第47條之1 第1\r\n    項第2 款部分）：\r\n一、公訴意旨另以：被告蔡張春耳於附表一所示之時、地，收受\r\n    同案被告洪錦秀所交付之20萬元賄款後，竟與同案被告洪錦\r\n    秀共同基於對於有選舉權之人，行求、期約或交付賄賂而約\r\n    定其選舉權為一定行使之犯意聯絡，於附表二所示之時、地\r\n    ，以附表二所示之條件，向○○區農會會員吳作霖、蘇老\r\n    行求，約其等於上開農會會員代表選舉時，投票支持被告蔡\r\n    張春耳，均遭吳作霖、蘇老所拒。因認被告蔡張春耳另涉\r\n    有農會法第47條之1 第1 項第2 款之對於有選舉權人行求財\r\n    物，而約其選舉權為一定之行使罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎（最高法院41年台上\r\n    字第86號判例意旨參照）。且按刑事訴訟法第161 條第1 項\r\n    規定檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之直接證據或間接證據，\r\n    或其所指出之證明方法，並未達到通常一般之人均不致有所\r\n    懷疑，而得確信其為真實之程度，而有合理之懷疑存在而無\r\n    從使事實審法院得有罪之確信時，基於無罪推定之原則，即\r\n    應為被告無罪判決之諭知（最高法院76年台上字第4986號、\r\n    92年台上字第128 號判例意旨參照）。\r\n三、公訴人認被告蔡張春耳涉有此部分犯行，無非係以證人吳作\r\n    霖、蘇老之證詞為其主要論據。訊據被告蔡張春耳否認有\r\n    與同案被告洪錦秀共同向選民行賄之犯行，辯稱：吳作霖的\r\n    部分，伊是要拿菸請他抽，蘇老的部分，伊是請他太太轉\r\n    告他來家裡坐坐，沒有要跟他們2 人買票的意思云云（見原\r\n    審卷三第165 頁）。經查：\r\n  證人吳作霖、蘇老分別於偵查中證述：102 年3 月2 日投\r\n    票前2 、3 天左右，蔡張春耳叫伊投給她，蔡張春耳準備要\r\n    拿錢出來，伊就推辭，伊跟她說伊絕對不會跟她收；一開始\r\n    蔡張春耳只是來伊家拜票，請伊支持，伊有說好，後來到投\r\n    票日前2 、3 天，蔡張春耳有到伊的住處要找伊，但是伊不\r\n    在家，蔡張春耳就叫伊太太轉達給伊叫伊去她的住處，蔡張\r\n    春耳跟伊太太說叫伊去她家拿錢等語（見偵卷十四第7 頁反\r\n    面至第8 頁、第12頁）。然證人吳作霖其於原審審理中則改\r\n    稱：蔡張春耳在農會會員代表選舉前幾天有去找伊，她說要\r\n    跟人家競選，她有從口袋掏錢的動作，她是要請伊抽菸，伊\r\n    說伊沒有在抽菸；伊沒有跟檢察官講錢的事情，伊好像沒有\r\n    說蔡張春耳有拿錢出來等語（見原審卷二第120 頁反面、第\r\n    121 頁反面至122 頁）；另證人蘇老亦改稱：蔡張春耳去\r\n    伊家，沒有遇到伊，伊回家之後，伊太太跟伊說蔡張春耳叫\r\n    伊去她家坐，但是伊沒有去；伊沒有跟檢察官講拿錢；伊沒\r\n    有說拿錢，伊只有說在選舉中，如果有也是金錢的關係，伊\r\n    不是說叫伊去拿錢等語（見原審卷二第124 頁反面、第125\r\n    頁反面）。則被告蔡張春耳究有無於第00屆○○區農會會員\r\n    代表選舉前，向證人吳作霖、蘇老行求賄選之犯行，已非\r\n    無疑。\r\n  況經原審當庭勘驗證人吳作霖前開偵查錄影光碟結果，證人\r\n    吳作霖經檢察官詢問被告蔡張春耳有無拿錢向其賄選時，固\r\n    曾證述：「我、我知道她要買，我跟她說不用不用不用嘿，\r\n    我…那個親戚關係我絕對沒那個嘿」，惟經檢察官向其確認\r\n    「你怎麼知道她去找你是要跟你買票？」時，則答以：「沒\r\n    有啦，她是，我是有聽人說買票的時候有那個嘿呦，所以呦\r\n    她還是想要買，我說如果有買我絕對沒有給她那個嘿呦」。\r\n    嗣經檢察官再三向證人吳作霖確認，被告蔡張春耳究有無說\r\n    要給其錢時，證人吳作霖時而表示：「從口袋想要拿出來」\r\n    、時而表示：「（檢察官：啊她有要拿錢給妳嗎？）沒有啦\r\n    。她她她要她要在那裡手拉（台語）我就絕對說不會跟妳收\r\n    的啦。我我…變成說親戚關係…沒有啦…我就跟她推辭了…\r\n    我絕對不會跟妳收了」等語，有原審103 年6 月20日勘驗筆\r\n    錄在卷可憑（見原審卷二第219 至223 頁）。是由上可知，\r\n    證人吳作霖於偵查中對於被告蔡張春耳究有無向其行求賄選\r\n    乙節，不惟供述反覆，未臻明確，更未明確證稱被告蔡張春\r\n    耳確有自口袋將錢掏出，至多僅能認被告蔡張春耳有摸口袋\r\n    之動作，從而，被告蔡張春耳所辯，其僅是要拿菸請證人吳\r\n    作霖抽乙節，即非全然不可採信。\r\n  另經原審當庭勘驗證人蘇老前開偵查錄影光碟結果，證人\r\n    蘇老於偵查中先是以被告身分供稱：蔡張春耳叫伊太太說\r\n    叫伊去蔡張春耳家拿錢等語，惟隨即改稱：她都…沒啦沒跟\r\n    我那麼說。叫叫我去她家，我就說阿都來不及啊…」、「（\r\n    檢察官：都沒說嗎？）沒」、「（檢察官：啊她有去跟你買\r\n    票嗎？）沒啦、她」，嗣經檢察官告知證人義務及偽證罪之\r\n    處罰後，先是證述：蔡張春耳叫伊去她那裡，伊沒有去，她\r\n    沒跟伊說要做什麼，如果是可能是要說用錢還是要怎麼樣，\r\n    伊也不知道，伊就沒去接觸到她等語，惟經檢察官詢以「你\r\n    太太有說叫你去她家拿錢就對了」，始改稱：「嘿啦嘿啦」\r\n    等情，有原審103 年6 月20日勘驗筆錄在卷可憑（見原審卷\r\n    二第223 至227 頁），經核與證人蘇老於原審審理中證述\r\n    之蔡張春耳有去伊住處，沒有遇到伊，伊太太有跟伊表示蔡\r\n    張春耳請伊去她家坐，但是伊事後未去蔡張春耳家，伊沒有\r\n    跟檢察官講拿錢，伊只有說在選舉中，如果有也是金錢的關\r\n    係等情尚屬相符，堪以採信。準此，被告蔡張春耳辯稱，其\r\n    僅請蘇老太太轉告證人蘇老至家裡坐，沒有向其行求賄\r\n    選之意，即非全然不可採信，尚難以證人蘇老臆測之詞，\r\n    遽為不利被告蔡張春耳之認定。\r\n四、綜上所述，本件公訴人所舉之證據方法，仍有合理之懷疑存\r\n    在，尚未達於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度，本院無從形成被告蔡張春耳有罪之確信。此外\r\n    復查無其他積極證據，足資證明被告蔡張春耳確有起訴意旨\r\n    所指之向○○區農會會員行賄之犯行，揆諸前揭說明，既不\r\n    能證明被告蔡張春耳涉有此部分行賄之犯行，自應為被告蔡\r\n    張春耳此部分無罪之諭知。\r\n丙、上訴駁回部分：\r\n一、原審以被告丁水明、胡瑞男犯農會法第47條之1 第1 項第2\r\n    款之對於有選舉權之人交付財物而約其選舉權為一定之行使\r\n    罪；被告胡明清、李天基、胡錦燉犯農會法第47條之1 第1\r\n    項第2 款之對於有選舉權之人行求財物而約其選舉權為一定\r\n    之行使罪；被告曾國成、蔡張春耳、林水明、楊宗憲、陳金\r\n    印、陳清吉、陳良玉犯農會法第47條之1 第1 項第1 款之有\r\n    選舉權之人收受財物而許其選舉權為一定之行使罪；被告李\r\n    文俊犯農會法第47條之2 第1 項第2 款之對於理事行求財物\r\n    而約其為不聘任罪，均事證明確，因予適用刑事訴訟法第30\r\n    0 條，農會法第47條之1 第1 項第1 款、第2 款、第2 項、\r\n    第47條之2 第1 項第2 款、第3 項，刑法第11條前段、第28\r\n    條、第18條第3 項、第41條第1 項前段，又審酌被告丁水明\r\n    、胡瑞男與洪錦秀共同以交付現金行賄之方式，圖謀如附表\r\n    一編號21至24、26所示之○○區農會會員代表候選人於當選\r\n    會員代表後投票支持渠等所推出之理監事候選人，被告胡明\r\n    清、李天基、胡錦燉為使自己當選，亦分別以行求現金之方\r\n    式行賄農會會員，所為均破壞農會選舉之公平性及敗壞社會\r\n    選舉風氣，誠為民主政治之不良示範。再被告曾國成、蔡張\r\n    春耳、林水明、楊宗憲、陳金印、陳清吉、陳良玉等人，均\r\n    僅為貪圖私利即甘受賄賂，對於選風亦顯有危害，所為誠屬\r\n    可議。兼衡被告均矢口否認犯行，未見悔意。另斟酌被告胡\r\n    瑞男、丁水明參與本件農會選舉行賄之出資，犯罪情節次於\r\n    洪錦秀，復參酌被告蔡張春耳、陳金印、陳清吉、林水明均\r\n    年屆7 旬、被告陳良玉年屆8 旬，暨被告等人犯罪之動機、\r\n    目的、前科素行、智識程度、家庭經濟狀況等一切情狀，就\r\n    被告丁水明、胡瑞男部分均量處有期徒刑6 月；被告蔡張春\r\n    耳、楊宗憲、曾國成、陳金印、陳清吉、林水明部分均量處\r\n    有期徒刑4 月；就被告陳良玉部分量處有期徒刑3 月；被告\r\n    胡錦燉、胡明清、李天基部分均量處有期徒刑5 月，並均諭\r\n    知易科罰金之折算標準，且說明如何不採檢察官具體求刑之\r\n    理由；另審酌被告李文俊大學畢業之教育程度，於本件行為\r\n    時擔任○○○，為具有豐富社會經驗之成年人，竟不思以正\r\n    當方式獲得認同爭取選票，反而圖以利誘之舉止干預、影響\r\n    農會○○○聘任之結果，不僅破壞選舉之公平性，助長惡質\r\n    之不良選舉風氣，更侵害其他候聘人及農會、農民之權益，\r\n    且犯後猶飾詞否認犯行，難認具有悔意，惟念及其並無前科\r\n    ，素行尚屬良好，且本件行賄犯行僅止於行求階斷即遭李武\r\n    村斷然拒絕等情，原審因而量處被告李文俊有期徒刑7 月。\r\n二、並敘明依農會法第47條之1 第2 項固規定犯前項之罪者，所\r\n    收受之財物沒收之，如全部或一部不能沒收時，追徵其價額\r\n    。亦即如其賄賂財物已交付給有投票權之人收受，因該受賄\r\n    者係犯農會法第47條之1 第1 項第1 款之投票受賄罪，其所\r\n    收受之賄賂則應依同法條第2 項之規定沒收之。故犯投票交\r\n    付賄賂罪者，其已交付之賄賂，應依農會法第47條之1 第2\r\n    項之規定，於其對向犯所犯投票受賄罪之從刑宣告沒收或追\r\n    徵。是被告曾國成、蔡張春耳、林水明、楊宗憲、陳金印、\r\n    陳清吉、陳良玉所收受之現金各20萬元，均應依農會法第47\r\n    條之1 第2 項之規定，於前揭被告之罪刑項下併予宣告沒收\r\n    （另按刑事特別法規定之沒收物，如全部或一部不能沒收時\r\n    ，應追徵其價額者，指應沒收之原物為貨幣以外之其他財物\r\n    ，不能沒收時，始有追徵其與原物相當之價額的必要，本件\r\n    應沒收之物，既均為現金20萬元，屬於通用貨幣之一種，其\r\n    本身即係一定貨幣之價位或數額，並無另行核計其與原物相\r\n    當之價額，再追徵之必要，最高法院89年度台非字第471 號\r\n    判決參照）。且說明於○○區農會被告洪錦秀之辦公處所扣\r\n    得之已填寫及空白之理監事票選意願調查表各27張、19張、\r\n    手寫名單9 張、上載有「水明200,000 、○○350,000 ／○\r\n    ○550,000 」之雜記信封1 個均係被告洪錦秀所有，供本件\r\n    違反農會法犯行所用之物，因無證據可資證明被告胡瑞男、\r\n    丁水明等人，在受託交付財物之前，對於行賄如附表一所示\r\n    之人，均與被告洪錦秀具有犯意聯絡及行為分擔，非屬共犯\r\n    間供犯罪所用之物，此部分扣案物品僅應於被告洪錦秀主文\r\n    項下宣告沒收。其餘扣案物品，均無證據證明與被告等人本\r\n    件違反農會法之犯行有關，均不予宣告沒收。至於被告李文\r\n    俊行求理事李武村之現金5 百萬元，係用以行求理事之財物\r\n    ，應依農會法第47條之2 第3 項規定，併予宣告沒收，然因\r\n    未扣案，故如全部或一部不能沒收時，追繳其價額。原審並\r\n    就被告胡瑞男、丁水明被訴與洪錦秀間，就如附表一（除編\r\n    號21、22、23、24、26外）所示○○區農會會員代表候選人\r\n    有共同行賄之犯行部分，另就同案被告陳文卿第2 筆賄款，\r\n    係由被告丁水明及洪錦秀2 人分別以電話聯繫後，再由不詳\r\n    之人送達部分，均認並無證據可以證明被告胡瑞男、丁水明\r\n    此部分有公訴意旨所指之上開犯行，本應為無罪之諭知，惟\r\n    此部分與上開論罪科刑部分，有接續犯之裁判上一罪關係，\r\n    因而就此部分不另為無罪之諭知；另就被告蔡張春耳被訴向\r\n    吳作霖、蘇老行求部分，亦認此部分尚無證據證明被告蔡\r\n    張春耳有向上開2 人行賄之犯行，因而就此部分為被告蔡張\r\n    春耳無罪之諭知。\r\n三、經核原判決之認事用法，並無不合，就有罪部分之量刑亦稱\r\n    妥適。被告等人提起上訴，以渠等均無犯罪為由；另檢察官\r\n    就被告丁水明、胡瑞男、李文俊及被告曾國成有罪部分，以\r\n    原審量刑過輕為由，另就被告蔡張春耳無罪部分，以原審諭\r\n    知無罪為不當，均提起上訴，被告等人及檢察官因而均指摘\r\n    原判決不當，均非有理由，均應予以駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中    華    民    國  104     年    11    月    24    日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  陳弘能\r\n                                      法  官  張瑛宗\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  江佳穎\r\n中    華    民    國   104    年    11    月    24    日\r\n附錄本案論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n農會法第47條之2\r\n農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之\r\n一者，處3年以下有期徒刑，得併科3萬元以下罰金︰\r\n一、理事或理事候選人要求、期約或收受財物或其他不正利益，\r\n    而許以聘任或不聘任者。\r\n二、對於理事或理事候選人行求、期約或交付財物或其他不正利\r\n    益，而約其為聘任或不聘任者。\r\n三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其\r\n    他不正利益，而約其放棄接受聘任者。\r\n四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不\r\n    正利益，而許以放棄接受聘任者。\r\n預備犯前項之罪者，處 1 年以下有期徒刑。\r\n犯第1項、第2項之罪者，其預備或用以行求、期約、交付或收受\r\n之財物，不問屬於犯人與否，沒收之。如全部或一部不能沒收時\r\n，追繳其價額。\r\n\r\n附表一：\r\n┌──┬───────┬───────┬─────┬─────┬─────┬────┐\r\n│編號│會員代表候選人│時間          │地點      │行賄之人  │受賄金額  │是否當選│\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│1   │郭雄燢        │1、101年5月間 │郭雄燢住處│1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │2、楊和東 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │          │3、洪錦秀 │3、10萬元 │        │\r\n│    │              │   某日       │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│2   │楊朝祥        │1、101年5月間 │楊朝祥住處│1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │2、楊和東 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│3   │劉木川        │1、101年5月間 │劉木川住處│1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │2、楊和東 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │          │3、洪錦秀 │3、10萬元 │        │\r\n│    │              │   某日       │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│4   │楊華宗        │1、101年5月間 │楊華宗住處│1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │2、楊和東 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │          │3、洪錦秀 │3、15萬元 │        │\r\n│    │              │   某日       │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│5   │陳文卿        │1、101年5月間 │1、陳文卿 │洪錦秀    │1、5萬元  │當選    │\r\n│    │              │              │   住處   │          │          │        │\r\n│    │              │2、農會會員代 │2、臺南市 │          │2、15萬元 │        │\r\n│    │              │   表候選人登 │   ○○區 │          │          │        │\r\n│    │              │   記後某日   │   ○○路 │          │          │        │\r\n│    │              │              │   高鐵橋 │          │          │        │\r\n│    │              │              │   下     │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│6   │羅國明        │1、101年5月間 │羅國明住處│洪錦秀    │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │          │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │（選後退還│        │\r\n│    │              │   記後某日   │          │          │5萬元予洪 │        │\r\n│    │              │              │          │          │錦秀）    │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│7   │王義榮        │1、101年5月間 │臺南市○○│李進成    │1、5萬元  │未當選  │\r\n│    │              │   某日下午   │區○○○某│          │          │        │\r\n│    │              │2、農會會員代 │工寮      │          │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│8   │詹天枝        │1、101年5月間 │詹天枝住處│洪錦秀    │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │          │2、20萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │          │          │3、10萬元 │        │\r\n│    │              │   某日       │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│9   │蔡釘卿        │1、101年5月間 │1、○○區 │洪錦秀    │1、5萬元  │未當選  │\r\n│    │              │              │   農會附 │          │          │        │\r\n│    │              │              │   近     │          │          │        │\r\n│    │              │2、農會會員代 │2、蔡釘卿 │          │2、20萬元 │        │\r\n│    │              │   表候選人登 │   住處   │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │3、同上   │          │3、10萬元 │        │\r\n│    │              │   某日       │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│10  │林坤模        │1、101年5月間 │1、林坤模 │1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │              │   住處   │   鍾義助 │          │        │\r\n│    │              │2、102年1月14 │2、林坤模 │2、林伯雄 │2、20萬元 │        │\r\n│    │              │   日登記後約 │   耕種之 │          │          │        │\r\n│    │              │   一星期左右 │   田裡   │          │          │        │\r\n│    │              │   某日       │          │          │          │        │\r\n│    │              │3、102年2月間 │3、林坤模 │3、鍾義助 │3、12萬元 │        │\r\n│    │              │   某日       │   耕種之 │          │（分2次交 │        │\r\n│    │              │              │   田裡   │          │付即5萬元 │        │\r\n│    │              │              │          │          │及7萬元） │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│11  │李武村        │1、101年5月間 │李武村住處│洪錦秀    │1、5萬元  │未當選  │\r\n│    │              │2、農會會員代 │          │          │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │          │          │3、10萬元 │        │\r\n│    │              │   某日       │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│12  │胡博元        │1、101年5月間 │胡博元住處│1、洪錦秀 │1、5萬元  │未當選  │\r\n│    │              │2、農會會員代 │          │2、胡瑞男 │2、20萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n│    │              │3、102年2月間 │          │3、洪錦秀 │3、3萬元  │        │\r\n│    │              │   某日       │          │          │（交付10萬│        │\r\n│    │              │              │          │          │元，僅收3 │        │\r\n│    │              │              │          │          │萬元）    │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│13  │蔡阿松        │1、101年5月間 │蔡阿松住處│洪錦秀    │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │          │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│14  │曾國成        │1、101年5月間 │曾國成住處│1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │2、蘇金柱 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│15  │蘇金圳        │1、101年5月間 │蘇金圳住處│1、洪錦秀 │1、5萬元  │未當選  │\r\n│    │              │2、農會會員代 │          │2、蘇金柱 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│16  │蘇友忠        │1、101年5月間 │蘇友忠住處│1、洪錦秀 │1、5萬元  │未當選  │\r\n│    │              │2、農會會員代 │          │2、蘇金柱 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│17  │蘇俊榮        │1、101年5月間 │蘇俊榮住處│1、洪錦秀 │1、5萬元  │當選    │\r\n│    │              │2、農會會員代 │          │2、蘇金柱 │2、15萬元 │        │\r\n│    │              │   表候選人登 │          │          │          │        │\r\n│    │              │   記後某日   │          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│18  │王文琛        │農會會員代表候│王文琛住處│王豊村    │20萬元（選│未當選  │\r\n│    │              │選人登記後某日│          │          │後退還予洪│        │\r\n│    │              │              │          │          │錦秀）    │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│19  │歐淑真        │農會會員代表候│歐淑真住處│洪錦秀    │20萬元（歐│當選    │\r\n│    │              │選人登記後某日│          │          │淑真將20萬│        │\r\n│    │              │              │          │          │元退還予洪│        │\r\n│    │              │              │          │          │錦秀後，洪│        │\r\n│    │              │              │          │          │錦秀再將20│        │\r\n│    │              │              │          │          │萬元賄款交│        │\r\n│    │              │              │          │          │予歐陽然）│        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│20  │蔡張春耳      │農會會員代表候│蔡張春耳住│洪錦秀    │20萬元    │當選    │\r\n│    │              │選人登記後某日│處        │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│21  │林水明        │農會會員代表候│林水明住處│胡瑞男    │20萬元    │當選    │\r\n│    │              │選人登記後某日│          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│22  │楊宗憲        │農會會員代表候│楊宗憲住處│胡瑞男    │20萬元    │當選    │\r\n│    │              │選人登記後某日│          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│23  │陳金印        │農會會員代表候│陳金印住處│丁水明    │20萬元    │ 當選   │\r\n│    │              │選人登記後某日│          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│24  │陳清吉        │農會會員代表候│陳清吉住處│丁水明    │20萬元    │當選    │\r\n│    │              │選人登記後某日│          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│25  │許清山        │農會會員代表候│許清山住處│丁水明    │20萬元    │未當選  │\r\n│    │              │選人登記後某日│          │          │          │        │\r\n├──┼───────┼───────┼─────┼─────┼─────┼────┤\r\n│26  │陳良玉        │農會會員代表候│陳良玉住處│丁水明    │20萬元    │當選    │\r\n│    │              │選人登記後某日│          │          │          │        │\r\n└──┴───────┴───────┴─────┴─────┴─────┴────┘\r\n附表二（無罪部分）：\r\n┌─┬────┬───────┬────────┬────┬──────────┐\r\n│編│行求對象│時間          │地點            │行求之人│行求之方式          │\r\n│號│        │              │                │        │                    │\r\n├─┼────┼───────┼────────┼────┼──────────┤\r\n│1 │吳作霖  │投票日前2、3天│吳作霖住處      │蔡張春耳│蔡張春耳至吳作霖住處│\r\n│  │        │左右          │                │        │拜票，請吳作霖支持時│\r\n│  │        │              │                │        │，準備數額不詳之賄款│\r\n│  │        │              │                │        │予吳作霖，並要求吳作│\r\n│  │        │              │                │        │霖投票予蔡張春耳時，│\r\n│  │        │              │                │        │遭吳作霖所拒        │\r\n├─┼────┼───────┼────────┼────┼──────────┤\r\n│2 │蘇老  │投票日前2、3天│蘇老住處      │蔡張春耳│蔡張春耳至蘇老住處│\r\n│  │        │              │                │        │欲交付賄款予蘇老未│\r\n│  │        │              │                │        │遇，遂請蘇老之妻轉│\r\n│  │        │              │                │        │告蘇老至蔡春耳住處│\r\n│  │        │              │                │        │拿錢，惟遭蘇老所拒│\r\n└─┴────┴───────┴────────┴────┴──────────┘"
}