{
  "JID": "PHDM,104,選訴,11,20150825,4",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "11",
  "JDATE": "20150825",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第11號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　黃明彩\r\n上列被告因妨害投票案件，經檢察官提起公訴（103年度選偵字\r\n第69號），被告於準備程序中為有罪之陳述，經本院合議庭裁定\r\n改由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n黃明彩共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，褫奪公權貳年。\r\n    事  實\r\n一、黃明彩係澎湖縣馬公市菜園里第20屆里長候選人黃○彬之父\r\n    ，黃○滿、黃○緣分別係黃明彩之弟、妹，黃○芮（即黃○\r\n    滿之女）、黃○銨、黃○鈺（即黃明彩之弟黃○絮之子、女\r\n    ）為黃明彩之姪子、女。黃明彩明知菜園里為小區域選區，\r\n    如以虛偽遷徙戶籍方式增加選舉權人，即足以影響選舉結果\r\n    ，且知悉公職人員選舉罷免法第15條第1項規定，在各該選\r\n    舉區繼續居住4個月以上者，方取得各該選舉區之選舉人資\r\n    格，為期使黃○彬順利當選，竟與亦明知上情之黃○滿、黃\r\n    ○緣、黃○芮、黃○銨、黃○鈺（下稱黃○滿等5人）共同\r\n    基於使投票發生不正確結果之單一犯意聯絡，於該5人均無\r\n    實際遷徙住所之真意下，由黃明彩前往澎湖縣馬公市戶政事\r\n    務所代辦戶籍遷徙手續，接續於103年3月24日、同年3月27\r\n    日將黃○滿、黃○芮之戶籍自高雄市○○區○○路000巷0號\r\n    遷出；於同年4月28日將黃○緣之戶籍自高雄市○○區○○\r\n    里○○路000巷00號4樓遷出；於同年6月6日將黃○銨、黃○\r\n    鈺之戶籍自臺中市○○區○○○路000巷0弄00號遷出，並均\r\n    遷入至澎湖縣馬公市○○里○○00號其擔任戶長之地址。然\r\n    黃○滿等5人均未實際至該址居住，迨其等設籍滿4個月後，\r\n    取得菜園里第20屆里長選舉之投票權，並因而編入該選舉區\r\n    之選舉人名冊且經公告確定，即均於103年11月29日前往澎\r\n    湖縣第32號（馬公市菜園里）投票所投票選舉菜園里里長，\r\n    使上開選舉之投票發生不正確之結果（黃○滿等5人所犯刑\r\n    法第146條第2項之妨害投票罪，業經臺灣澎湖地方法院檢察\r\n    署檢察官以103年度選偵字第69號為緩起訴處分確定）。\r\n二、案經澎湖縣政府警察局馬公分局報告臺灣澎湖地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    本件被告黃明彩所犯非死刑、無期徒刑、最輕本刑為3年以\r\n    上有期徒刑之罪，或高等法院管轄第一審之案件。被告於本\r\n    院準備程序進行中，先就被訴事實為有罪之陳述，經告以簡\r\n    式審判程序之旨，並聽取檢察官及被告之意見後，依刑事訴\r\n    訟法第273條之1第1項之規定，裁定進行簡式審判程序，是\r\n    依同法第273條之2之規定，本件證據調查，不受同法第159\r\n    條第1項、第161條之2、第161條之3、第163條之1及第164條\r\n    至第170條規定之限制。\r\n貳、實體部分\r\n一、訊據被告對上開犯罪事實均坦承不諱，核與同案被告黃○滿\r\n    於警詢及偵訊中之供述（見警卷第33至37頁，偵卷第48至50\r\n    頁）、同案被告黃○緣於警詢及偵訊中之供述（見警卷第49\r\n    至53頁，偵卷第51至52頁）、同案被告黃○芮於警詢及偵訊\r\n    中之供述（見警卷第43至48頁，偵卷第50至51頁）、同案被\r\n    告黃○銨於警詢及偵訊中之供述（見警卷第21至26頁，偵卷\r\n    第21至24頁）、同案被告黃○鈺於警詢及偵訊中之供述（見\r\n    警卷第28至32頁，偵卷第27至30頁）等內容均相符，且有遷\r\n    入戶籍登記申請書、機票訂位紀錄、戶籍資料及選舉人名冊\r\n    （見警卷第60至67、74、78至80、82、83、86頁）各1份在\r\n    卷可稽。本件事證明確，被告犯行堪以認定，應依法論科。\r\n二、核被告所為，係犯刑法第146條第2項之意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票罪。被告各與黃○\r\n    緣等5人就上開犯行，有犯意聯絡及行為分擔，應各論以共\r\n    同正犯。被告先後於103年3月24日、同年3月27日、同年4月\r\n    28日、同年6月6日虛偽代辦遷徙戶籍之4次行為，均係基於\r\n    使其子黃○彬當選之目的而為之，主觀上基於單一犯意而密\r\n    集虛偽遷移黃○滿等5人之戶籍，乃侵害同一國家法益，在\r\n    時間、空間上有密切關係，依一般社會健全觀念，難以強行\r\n    分開，在刑法評價上，應視為數個舉動之接續實行，合為包\r\n    括的一行為予以評價，較為合理，故應依接續犯論以包括之\r\n    一罪。\r\n三、爰審酌被告不知遵從民主政治運作，無視政府一再宣導之法\r\n    律禁令，竟與黃○滿等5人以虛報遷入戶籍即所謂「幽靈人\r\n    口」之方式，使該5人取得菜園里里長選舉之選舉權而參與\r\n    投票，對其他候選人造成不公平競爭，影響選舉之純正、公\r\n    平及正確性，所為實不足取。惟念及被告前無任何犯罪前科\r\n    ，素行尚佳，此有臺灣高等法院被告前案紀錄表1份在卷可\r\n    參（見本院卷第5頁），其犯罪動機為支持其子黃○彬參選\r\n    ，兼衡被告之智識程度為國中畢業、經濟狀況小康（見警卷\r\n    第1頁）等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準，以資懲儆。又被告係犯刑法分則第6章之妨\r\n    害投票罪，且經本院宣告有期徒刑以上之刑，爰依公職人員\r\n    選舉罷免法第113條第3項之規定，併予宣告褫奪公權2年。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，刑法第11條、第28條、第146條第2項、第41條第1項前段、\r\n第37條第2項，公職人員選舉罷免法第113條第3項，判決如主文\r\n。\r\n本案經檢察官吳巡龍到庭執行職務\r\n中    華    民    國   104    年    8     月    25    日\r\n                        刑事庭  法  官  鍾孟容\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    8     月    25    日\r\n\r\n                                書記官  王耀煌\r\n\r\n附錄本案論罪科刑法條全文：\r\n刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。"
}