{
  "JID": "TPDV,95,選,2,20061127,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20061127",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　 95年度選字第2號\r\n原　　　告　甲○○\r\n被　　　告　乙○○\r\n訴訟代理人　李晉安律師\r\n上列當事人間當選無效事件，本院於中華民國95年11月13日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、本件原告經合法通知，未於言詞辯論期日到場，核無民事訴\r\n    訟法第386條所列各款情形，爰依被告之聲請，由其一造辯\r\n    論而為判決。\r\n二、原告起訴主張：被告位居里長八年，依里民一般反應，被告\r\n    利用公款資源，對其相互勾串之單位，有捐贈遊樂器材者，\r\n    有購贈消防器材及滅火器材者，亦有若干次專為「約定單位\r\n    」、「約定里民」，擴大辦理自強旅遊、參觀活動者，事涉\r\n    長年為選前選舉之期約，使「約定單位」、「約定里民」為\r\n    一定投票或不為投票之嫌，此為人盡皆知之事，被告違法犯\r\n    紀，為一般里民所痛惡。被告不僅在競選期間，未公開八年\r\n    間公款運用的真相，對未來四年任期，亦未作施政承諾，僅\r\n    於競選公報中宣稱「清街道」、「清理水溝」等清潔人員之\r\n    瑣事，充當其未來作為里長的施政，此不啻告訴里民，其已\r\n    有「綁樁」、「期約」若干基本選票，被告之行為已構成賄\r\n    選，致95年6月10日台北縣新店市永平里第8屆里長選舉時，\r\n    被告當選連任，為此依公職人員選舉罷免法（下稱公職人員\r\n    選罷法）第103條第1項第3款規定提起當選無效之訴，並聲\r\n    明：被告當選台北縣新店市永平里第8屆里長無效。\r\n三、被告則以：本次永平里里長選舉有效票為1119票，其中有七\r\n    成投票人是投給被告，被告擔任里長期間，基於里長法定職\r\n    責所辦理之相關活動及建設均係依規定程序報請新店市公所\r\n    核准後，再依規定程序辦理採購及核銷，且檔案資料均在新\r\n    店市公所供查閱。永平里內各公寓大管理委員會如向縣議員\r\n    或新店市民代表爭取配合款或建議經費，為其社區添購運動\r\n    、消防器材及滅火器時，依規定需先由該管委會發文至永平\r\n    里辦公處，再由永平里辦公處轉報市公所，核准後始依規定\r\n    辦理採購及核銷，至於辦理里民健行及環保觀摩等活動，被\r\n    告均依「新店市公所補助各機關、學校、民間團體、里辦公\r\n    處經費動支及核銷注意事項」、「新店市各里辦公處及社區\r\n    發展協會、社團社區管委會動支新店市垃圾焚化廠回饋金辦\r\n    理各項活動應注事項」等規定辦理，復均有張貼活動公告以\r\n    公告週知，並依報名先後受理，被告舉辦上開活動乃係基於\r\n    里長之職責及為凝聚里民之情感，並為宣導政府政策之目的\r\n    ，而非為期約而辦理。至於被告所提環境清潔及清理溝渠等\r\n    選舉政見均係為提供里民良好居住品質，並保障里民生命財\r\n    產安全，何來綁樁、期約選票等語置辯。並聲明：駁回原告\r\n    之訴。\r\n四、按當選人有公職人員選罷法第89條、第91條第1款、刑法第\r\n    146條第1項之行為者，選舉委員會、檢察官或同一選舉區之\r\n    候選人得以當選人為被告，自公告當選人名單之日起15 日\r\n    內，向該管轄法院提起當選無效之訴，公職人員選罷法第\r\n    103條第1項第3款定有明文。次按，公職人員選罷法第91 條\r\n    第1項第1款之罪，係以對於該選舉區內之團體或機構，假借\r\n    捐助名義，行求、期約或交付財物或其他不正利益，使其團\r\n    體或機構之構成員，不行使投票權或為一定行使者，為其成\r\n    立要件。亦即其捐助名義之對象須為團體或機構，而非其構\r\n    成員；倘若直接向團體或機構之構成員行求、期約或交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使，\r\n    則應成立同法第90條之1第1項之罪，而不得令其負本條項上\r\n    開之罪（最高法院86年度台上字第2272號判決參照）。又\r\n    當事人主張有利於己之事實者，就其事實有舉證之責任，民\r\n    事訴訟法第277條定有明文，選舉訴訟程序依公職人員選罷\r\n    法第110條規定，除該法有特別規定外準用民事訴訟法規定\r\n    ，是以原告主張當選無效，自應準用民事訴訟法第277條規\r\n    定，就其所主張具有當選無效事由之有利事實，負舉證責任\r\n    。所謂「舉證」係指就爭訟事實提出足供法院對其主張為有\r\n    利認定之證據而言，若所舉證據，不能對其爭訟事實為相當\r\n    之證明，自無從認定其主張為真正。經查，原告與被告均係\r\n    95年6月10日所舉辦之台北縣新店市永平里第8屆里長選舉之\r\n    候選人，嗣被告以790票當選該里里長，並經台北縣選舉委\r\n    員會於95年6月16日公告當選名單，此有選舉公報影本（附\r\n    本院卷第8頁）、台北縣選舉委員會中華民國95年6月16日北\r\n    縣選一字第0950550482號公告影本（附本院卷第17、18頁）\r\n    各一份附卷可按，是以原告於上開公告後之95 年6月23日向\r\n    被告提起當選無效之訴，程序上尚無不合。其次，原告雖主\r\n    張被告對於「相互勾串之單位」捐贈遊樂器材、消防器材及\r\n    滅火器材，或對「約定單位」或「約定里民」辦理旅遊或參\r\n    觀活動均係假借捐助名義而行求、期約或交付財物，欲使該\r\n    里民不行使其投票權或為一定之行使等情，惟依首揭說明，\r\n    此一當選無效之事實應由原告負舉證之責，然原告不但未具\r\n    體指明被告究係行求期約何一團體或機構，其所稱行求期約\r\n    之對象究係團體、機構抑或其構成員，亦非明確，復未提出\r\n    任何積極具體之證據為相當之證明，徒僅空言命被告提出帳\r\n    冊云云，尚難認已盡舉證之責，本院自無從認定其主張為真\r\n    正。\r\n五、綜上所述，本件原告主張被告當選無效之事實，既無法舉證\r\n    為相當之證明，從而，原告依公職人員選罷法第103條第1項\r\n    第3款規定，聲明請求判決被告當選台北縣新店市永平里第8\r\n    屆里長無效，於法即非有據，自應予駁回。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中　　華　　民　　國　　95　　年　　11　　月　　27　　日\r\n　　　　　　　    　　民事第二庭審判長法　官  鄭純惠\r\n      　　　　　　　　　　　　　　　　法　官  吳淑惠\r\n                                      法　官　林欣蓉\r\n中　　華　　民　　國　　95　　年　　11　　月　　27　　日\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n                          　　　　　　書記官　黃慧怡"
}