{
  "JID": "CYDM,105,選簡,6,20160429,1",
  "JYEAR": "105",
  "JCASE": "選簡",
  "JNO": "6",
  "JDATE": "20160429",
  "JTITLE": "投票受賄罪",
  "JFULL": "臺灣嘉義地方法院刑事簡易判決　　　　　105年度選簡字第6號\r\n公　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n被　　　告　吳朝貴\r\n　　　　　　黃林素美\r\n上列被告因投票受賄罪案件，經檢察官提起公訴（105年度選偵\r\n字第30、74號），本院逕以簡易判決如下：\r\n    主  文\r\n吳朝貴犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並於本判決確定後貳月內\r\n立悔過書。褫奪公權壹年。未扣案之新臺幣貳仟元沒收，如全部\r\n或一部不能沒收時，追徵其價額。\r\n黃林素美犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰\r\n金以新臺幣壹仟元折算壹日。緩刑貳年，並於本判決確定後貳月\r\n內立悔過書。褫奪公權壹年。未扣案之新臺幣陸仟元沒收，如全\r\n部或一部不能沒收時，追徵其價額。\r\n    犯 罪 事 實\r\n一、緣林江釧為中華民國第9屆立法委員選舉嘉義縣第一選區候\r\n    選人。\r\n二、吳朝貴、其妻陳勝枝、其子吳炎華籍設及現住嘉義縣水上鄉\r\n    ○○村00鄰○○街00巷00號，均為該次選舉之有投票權人。\r\n    羅吳素花（另案審理中）係水頭村16鄰鄰長。羅吳素花受前\r\n    水頭村長吳重儀（另案審理中）所託，吳重儀又係受水上鄉\r\n    民代表會主席吳培裕（另案審理中）所託，羅吳素花為求林\r\n    江釧當選，於民國104年12月28日中午某時，前往吳朝貴上\r\n    址住處，詢問吳朝貴：「多少票？」，示意買票支持林江釧\r\n    ，吳朝貴基於有投票權人收受賄賂，並與羅吳素花、吳重儀\r\n    、吳培裕共同對於家中其他有投票權之人行求賄賂之故意，\r\n    覆以：「4票」，羅吳素花即從口袋中拿出新臺幣（下同）2\r\n    千元現金交付吳朝貴，吳朝貴即予收受，意允自己投票支持\r\n    林江釧，並且會另向有投票權之家人行求賄賂。惟吳朝貴尚\r\n    未著手行求之際，檢警即查獲吳培裕、吳重儀、羅吳素花行\r\n    賄，再循線查獲吳朝貴。\r\n三、黃林素美、其子黃志勝籍設及現住嘉義縣水上鄉○○村00鄰\r\n    ○○街00巷0號，均為該次選舉之有投票權人。羅吳素花（\r\n    另案審理中）係水頭村16鄰鄰長。羅吳素花受前水頭村長吳\r\n    重儀（另案審理中）所託，吳重儀又係受水上鄉民代表會主\r\n    席吳培裕（另案審理中）所託，羅吳素花為求林江釧當選，\r\n    於104年12月28日中午某時，前往黃林素美上址住處，詢問\r\n    黃林素美：「多少票？」，示意買票支持林江釧，黃林素美\r\n    基於有投票權人收受賄賂，並與羅吳素花、吳重儀、吳培裕\r\n    共同對於家中其他有投票權之人行求賄賂之故意，覆以：「\r\n    12票」，羅吳素花即從口袋中拿出6千元現金交付黃林素美\r\n    ，黃林素美即予收受，意允自己投票支持林江釧，並且會另\r\n    向有投票權之家人行求賄賂。惟黃林素美尚未著手行求之際\r\n    ，檢警即查獲吳培裕、吳重儀、羅吳素花行賄，再循線查獲\r\n    黃林素美。\r\n四、案經臺灣嘉義地方法院檢察署檢察官指揮嘉義縣警察局偵查\r\n    後起訴。\r\n    理  由\r\n一、被告吳朝貴、黃林素美於本院審理時坦承犯行，本院認為以\r\n    簡易判決處刑為當，逕以簡易判決處刑，合先敘明。\r\n二、本案之證據及應適用之法條，除下列補充外，餘引用檢察官\r\n    起訴書之記載（如附件）。\r\n三、證據部分，補充：、被告吳朝貴於審理時之自白；、被\r\n    告黃林素美於審理時之自白；、證人羅吳素花於審理時之\r\n    證述；、嘉義縣選舉委員會105年3月14日函暨選舉人名冊\r\n    ；、被告二人之前案紀錄；、被告二人之戶籍資料。\r\n四、核被告二人所為，均犯刑法第143條第1項之投票受賄罪。按\r\n    賄選係侵害國家法益之犯罪，就同一項選舉，為同一候選人\r\n    該次當選之目的，一次對多數投票權人賄選；或於時空密切\r\n    之情況下，先後多次向多數有投票權人賄選，以視為數個舉\r\n    動之接續實行，合為包括之一行為予以評價，較為合理者，\r\n    均應僅成立一選舉投票賄賂罪（最高法院99年度第5次刑事\r\n    庭會議決議參照）。同為侵害選舉公正之國家法益，就同一\r\n    項選舉，為同一候選人該次當選之目的，一次或先後對於多\r\n    數投票權人賄選尚且論以一個投票賄賂罪，則行為人之有投\r\n    票權人就同一項選舉，為同一候選人該次當選之目的，一次\r\n    收受一筆金錢，兼具「自己之有投票權人收受賄賂」及「預\r\n    備對於其他有投票權人行求賄賂」之情況，舉重以明輕，應\r\n    僅論以保護該次選舉公正國家法益之一罪，亦即，較重之刑\r\n    法第143條第1項之投票受賄罪名，不再論以公職人員選舉罷\r\n    免法第99條第2項之預備行求賄賂罪。而被告二均係有投票\r\n    權之人，就同一立法委員選舉，為同一候選人林江釧當選之\r\n    目的，一次收受吳重儀所交付2千元、6千元金錢，兼有「自\r\n    己投票支持林江釧」及「另向有投票權之家人行求賄賂以投\r\n    票支持林江釧」之意，依前所述，各論以投票受賄一罪，二\r\n    人同時所實施之預備行求賄賂行為均不另論罪。\r\n五、被告二人於偵查中否認犯罪，審理時自白犯罪，各應依公職\r\n    人員選舉罷免法第111條第1項後段：「犯第九十七條第二項\r\n    之罪或刑法第一百四十三條第一項之罪．．在偵查或審判中\r\n    自白者，減輕其刑。」之規定減輕其刑。\r\n六、爰以被告之行為人責任為基礎（即評價犯罪行為惡性及所造\r\n    成損害），參考其陳述、前案紀錄與戶籍紀錄（即行為人之\r\n    反社會性格與矯正可能性），審酌：被告二人貪圖金錢利得\r\n    而收受賄賂，並應允投票支持特定立法委員候選人及另向有\r\n    投票權之家人行求賄賂以支持同一候選人之犯罪動機及目的\r\n    ；未有證據顯示係受刺激而犯罪；遇他人上門行賄，答以戶\r\n    內票數並逕予收受現金之犯罪手段；被告吳朝貴已婚，育有\r\n    一男一女，均已成年，已退休，先前從事水電維修之生活狀\r\n    況；被告黃林素美喪偶，育有四名子女，獨居，務農之生活\r\n    狀況；被告二人均無前科之品行；被告吳朝貴高中畢業，被\r\n    告黃林素美國小肄業之智識程度；賄選有害選舉公正，危及\r\n    國家政治清明，導致金錢政治與集體向下沈淪，法益侵害甚\r\n    為嚴重；無視各界一再呼籲乾淨選舉、唾棄賄選，明知故犯\r\n    ，敵視法律之態度非輕；被告吳朝貴收受金額為2千元，被\r\n    告黃林素美收受金額為6千元，無證據顯示已向有投票權家\r\n    人行求賄賂之妨害選舉程度；犯罪後終能坦認犯行之態度等\r\n    犯罪一切情狀，各量處有期徒刑3月，並諭知以1千元折算1\r\n    日之易科罰金折算標準，併均宣告褫奪公權1年。\r\n七、被告吳朝貴所收受之2千元現金、被告黃林素美所收受之6千\r\n    元現金，兼有「收受之賄賂」及「預備行求之賄賂」之性質\r\n    ，而被告二人僅應論以投票受賄罪，不另論以預備投票行求\r\n    賄賂罪，且被告等是否交付他人仍屬未定，交付金額多寡亦\r\n    屬未定，在實際交付他人之前，全部金錢係處於被告等得支\r\n    配運用之狀態，而與自己收受賄賂無異，因此，本案被告二\r\n    人所收受金錢應全部視為「收受之賄賂」，均併依刑法第14\r\n    3條第2項宣告沒收，並於全部或一部不能沒收時，追徵其價\r\n    額（過去或有判解認為沒收之物為通用貨幣時，僅能以財產\r\n    抵償之，要無追徵其價額之問題，但此見解為本院所不採，\r\n    本院認為，刑法第143條第2項規定不問原物係通用貨幣與否\r\n    ，一概應予追徵價額，此亦為新修正且將於105年7月1日施\r\n    行之刑法沒收章節所採）。\r\n八、另查，被告二人並無任何前科，有臺灣高等法院被告前案紀\r\n    錄表在卷可佐。參以被告二人素行良好，事後坦承犯行，深\r\n    表悔悟，堪認係因一時失慮，致罹刑典，經此偵查審判程序\r\n    ，當知所警惕，信無再犯之虞，各予宣告緩刑二年，以啟自\r\n    新。惟被告二人故意犯罪，法紀觀念淡薄，特命二人於本判\r\n    決確定後二月內立悔過書。\r\n九、依刑事訴訟法第449條第2項、第450條第1項、第454條第2項\r\n    ，公職人員選舉罷免法第111條第1項後段、第113條第3項，\r\n    刑法第11條、第143條第1項、第41條第1項前段、第74條第1\r\n    項第1款、第2項第2款、第37條第2項、第143條第2項，刑法\r\n    施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主\r\n    文。\r\n十、當事人如不服本判決，應自本簡易判決送達之日起10日內，\r\n    提起上訴。\r\n中    華    民    國   105    年    4     月    29    日\r\n                  嘉義簡易庭  法  官    張道周\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n中    華    民    國   105    年    4     月    29    日\r\n                              書記官    林柑杏\r\n附錄本判決之論罪法條全文\r\n刑法第143條第1項\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併\r\n科五千元以下罰金。\r\n附件"
}