{
  "JID": "ILDM,100,選訴,1,20110221,1",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20110221",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　 99年度選訴字第17號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　吳國慶\r\n　　　　　　游桂霖\r\n上列被告等因妨害投票案件，經檢察官提起公訴（99年度選偵字\r\n第49、50、51號）及追加起訴（99年度選偵字第65號），嗣於本\r\n院準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定進\r\n行簡式審判程序，本院判決如下：\r\n    主  文\r\n吳國慶共同犯刑法第一百四十六條第二項妨害投票正確罪，處有\r\n期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\r\n。褫奪公權壹年。\r\n游桂霖共同犯刑法第一百四十六條第二項妨害投票正確罪，處有\r\n期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年\r\n。褫奪公權壹年。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n（一）吳美芬、廖育德、廖玟玲、吳國賢、洪秀琴（均已先行審\r\n      結為有罪之判決）分別係吳國慶之妹、外甥、外甥女、兄\r\n      、嫂；沈榮華係吳美芬、吳國賢、洪秀琴、吳國慶之前姊\r\n      夫，亦係廖育德、廖玟玲之前姨丈。緣沈榮華係宜蘭縣第\r\n      十九屆里長選舉頭城鎮石城里里長候選人（選舉投票日民\r\n      國99年6月12日），吳國慶與吳美芬、廖育德、廖玟玲、\r\n      洪秀琴、吳國賢均明知依公職人員選舉罷免法第15條第1\r\n      項之規定，在各該選舉區繼續居住四個月以上者，方取得\r\n      該選舉區之選舉人資格而為有投票權人，且亦明知吳美芬\r\n      、廖育德、廖玟玲、洪秀琴、吳國賢實際上並無遷至宜蘭\r\n      縣頭城鎮○○里○鄰○○路○段245號居住之意思，詎吳國\r\n      慶與吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢為求影響\r\n      投票結果使沈榮華能順利當選，竟基於虛偽遷徙戶籍取得\r\n      投票權而為投票，藉以使投票發生不正確結果之犯意聯絡\r\n      ，由吳國慶提供其所有之宜蘭縣頭城鎮○○里○鄰○○路○\r\n      段245號戶籍資料，供吳美芬於取得選舉權之基準日前即9\r\n      8年11月11日將戶籍由台北縣泰山鄉○○路○段74巷22號7\r\n      樓遷至上址；供廖育德、廖玟玲於取得選舉權之基準日前\r\n      即99年1月21日將戶籍由基隆市○○區○○路119巷15弄17\r\n      號遷至上址（廖育德、廖玟玲係委請吳國慶辦理遷入戶籍\r\n      事宜）；供洪秀琴、吳國賢於取得選舉權之基準日前即99\r\n      年1月21日將戶籍由基隆市○○區○○街400號11樓遷至上\r\n      址（洪秀琴、吳國賢係委請吳國慶辦理遷入戶籍事宜）。\r\n      嗣宜蘭縣選舉委員會依頭城鎮戶政事務所之戶籍登記資料\r\n      ，誤認吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢已符合\r\n      公職人員選舉罷免法第15條第1項「在各該選舉區繼續居\r\n      住四個月以上」之規定，進而將吳美芬、廖育德、廖玟玲\r\n      、洪秀琴、吳國賢編入宜蘭縣第十九屆里長選舉第148號\r\n      投票所（石城里）之選舉人名冊內，並公告確定。吳國慶\r\n      與吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢遂藉此形式\r\n      上將戶籍遷至宜蘭縣頭城鎮○○里○鄰○○路○段245號之\r\n      方式，使實際上並未居住於上址之吳美芬、廖育德、廖玟\r\n      玲、吳國賢、洪秀琴（俗稱之幽靈人口）取得頭城鎮石城\r\n      里里長選舉之投票權，並均於99年6月12日頭城鎮石城里\r\n      里長選舉投票日，前往頭城鎮第148號投票所領取里長選\r\n      舉之選票，且投票支持里長候選人沈榮華，而共同以前揭\r\n      虛偽遷移戶籍取得投票權而為投票之非法方法，使上開里\r\n      長選舉發生投票數（即選舉人數）不實增加之不正確結果\r\n      。\r\n（二）游美玉係楊智凱、楊智鈞、楊惠欣、楊于萱四人之母（以\r\n      上五人均已先行審結為有罪之判決）；游桂霖係游美玉之\r\n      弟；楊長明係游美玉、游桂霖之表哥。緣楊長明係宜蘭縣\r\n      第十九屆里長選舉頭城鎮石城里里長候選人（選舉投票日\r\n      99年6月12日），游桂霖與游美玉、楊智凱、楊智鈞、楊\r\n      惠欣、楊于萱均明知依公職人員選舉罷免法第15條第1項\r\n      之規定，在各該選舉區繼續居住四個月以上者，方取得該\r\n      選舉區之選舉人資格而為有投票權人，且亦明知游美玉、\r\n      楊智凱、楊智鈞、楊惠欣、楊于萱實際上並無遷至宜蘭縣\r\n      頭城鎮○○里○○鄰○○路○段35號居住之意思，詎游桂霖\r\n      與游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱為求影響投\r\n      票結果使楊長明能順利當選，竟基於虛偽遷徙戶籍取得投\r\n      票權而為投票，藉以使投票發生不正確結果之犯意聯絡，\r\n      由游桂霖提供其所有之宜蘭縣頭城鎮○○里○○鄰○○路○\r\n      段35號戶籍資料，供游美玉、楊智凱、楊智鈞、楊惠欣、\r\n      楊于萱於取得選舉權之基準日前即99年1月20日將戶籍由\r\n      台北縣板橋市○○路○段31巷99號2樓遷至上址（均委請游\r\n      桂霖辦理遷入戶籍事宜）。嗣宜蘭縣選舉委員會依頭城鎮\r\n      戶政事務所之戶籍登記資料，誤認游美玉、楊智凱、楊智\r\n      鈞、楊惠欣、楊于萱已符合公職人員選舉罷免法第15條第\r\n      1項「在各該選舉區繼續居住四個月以上」之規定，進而\r\n      將游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱編入宜蘭縣\r\n      第十九屆里長選舉第148號投票所（石城里）之選舉人名\r\n      冊內，並公告確定。游桂霖與游美玉、楊智凱、楊智鈞、\r\n      楊惠欣、楊于萱遂藉此形式上將戶籍遷至宜蘭縣頭城鎮○\r\n      ○里○○鄰○○路○段35號之方式，使實際上並未居住於上\r\n      址之游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱（俗稱之\r\n      幽靈人口）取得頭城鎮石城里里長選舉之投票權，並均於\r\n      99年6月12日頭城鎮石城里里長選舉投票日，前往頭城鎮\r\n      第148號投票所領取里長選舉之選票，且投票支持里長候\r\n      選人楊長明，而共同以前揭虛偽遷移戶籍取得投票權而為\r\n      投票之非法方法，使上開里長選舉發生投票數（即選舉人\r\n      數）不實增加之不正確結果。\r\n    案經宜蘭縣政府警察局礁溪分局報請臺灣宜蘭地方法院檢察\r\n    署檢察官偵查起訴，及臺灣宜蘭地方法院檢察署檢察官簽分\r\n    偵查追加起訴，嗣於本院準備程序進行中，被告先就被訴事\r\n    實為有罪之陳述，經裁定進行簡式審判程序。\r\n二、證據：\r\n（一）被告吳國慶、游桂霖於本院審理時之自白。\r\n（二）共犯吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢於本院審\r\n      理時之供述。\r\n（三）共犯游美玉、楊智凱、楊智鈞、楊惠欣、楊于萱於本院審\r\n      理時之供述。\r\n（四）證人沈榮華於警詢及檢察官偵訊時之供述。\r\n（五）宜蘭縣頭城鎮石城里98年10月1日至99年2月11日遷入人口\r\n      名冊一件。\r\n（六）宜蘭縣第十九屆里長選舉第148號投票所（石城里）選舉\r\n      人名冊一件。\r\n（七）宜蘭縣頭城鎮石城里疑似虛設戶籍人口清冊查訪紀錄表一\r\n      件。\r\n（八）遷入戶籍登記申請書（被告吳美芬）一件。\r\n（九）遷入戶籍登記申請書及委任書（被告廖育德、廖玟玲）各\r\n      一件。\r\n（十）遷入戶籍登記申請書及委任書（被告洪秀琴、吳國賢）各\r\n      一件。\r\n（十一）遷入戶籍登記申請書及委任書（被告游美玉、楊智凱、\r\n        楊智鈞、楊惠欣、楊于萱）各一件。\r\n（十二）宜蘭縣頭城鎮○○里○鄰○○路○段245號房屋相片二張\r\n        。\r\n（十三）宜蘭縣頭城鎮○○里○○鄰○○路○段35號房屋相片二張\r\n        。\r\n（十四）共犯吳美芬、廖育德、廖玟玲、洪秀琴、吳國賢、游美\r\n        玉、楊智凱、楊智鈞、楊惠欣、楊于萱之戶籍查詢資料\r\n        各一件。\r\n（十五）共犯吳美芬使用之0000000000號行動電話通聯紀錄一件\r\n        。\r\n（十六）共犯告廖育德使用之0000000000號行動電話通聯紀錄一\r\n        件。\r\n（十七）共犯告廖玟玲使用之0000000000號行動電話通聯紀錄一\r\n        件。\r\n（十八）共犯洪秀琴使用之0000000000號行動電話通聯紀錄一件\r\n        。\r\n（十九）共犯吳國賢使用之0000000000號行動電話通聯紀錄一件\r\n        。\r\n（二十）共犯游美玉使用之0000000000號行動電話通聯紀錄一件\r\n        。\r\n（二十一）共犯楊智凱使用之0000000000號行動電話通聯紀錄一\r\n          件。\r\n（二十二）共犯楊智鈞使用之0000000000號行動電話通聯紀錄一\r\n          件。\r\n（二十三）共犯楊惠欣使用之0000000000號行動電話通聯紀錄一\r\n          件。\r\n（二十四）共犯楊于萱使用之0000000000號行動電話通聯紀錄一\r\n          件。\r\n（二十五）宜蘭縣選舉委員會99年6月6日宜選一字第0990650224\r\n          號選舉公告一件。\r\n（二十六）宜蘭縣頭城鎮○○里○鄰○○路○段245號戶籍謄本一\r\n          件。\r\n（二十七）宜蘭縣頭城鎮○○里○○鄰○○路○段35號戶籍謄本一\r\n          件。\r\n（二十八）宜蘭縣頭城鎮戶政事務所99年7月29日頭鎮戶字第099\r\n          0001650號函及所附之98年12月至99年6月戶口數與戶\r\n          籍動態登記表一件。\r\n（二十九）本院99年度選字第2號當選無效事件判決書一件。\r\n三、核被告吳國慶、游桂霖之所為，均係犯刑法第146條第2項意\r\n    圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    ，使投票發生不正確結果之妨害投票正確罪。被告吳國慶係\r\n    基於虛偽遷移戶籍取得投票權而為投票之單一行為決意，提\r\n    供宜蘭縣頭城鎮○○里○鄰○○路○段245號給吳美芬、廖育\r\n    德、廖玟玲、洪秀琴、吳國賢先後遷籍於上址，應屬接續犯\r\n    實質一罪。被告吳國慶與吳美芬、廖育德、廖玟玲、吳國賢\r\n    、洪秀琴間，就事實欄（一）所載之犯行，有犯意聯絡與行\r\n    為分擔，為共同正犯。被告游桂霖與游美玉、楊智凱、楊智\r\n    鈞、楊惠欣、楊于萱間，就事實欄（二）所載之犯行，有犯\r\n    意聯絡與行為分擔，為共同正犯。茲審酌被告吳國慶、游桂\r\n    霖之素行、智識程度；犯罪之動機、目的、手段；上列被告\r\n    均明知選舉制度之本質，在於由選舉區域之選民依多數決方\r\n    式反應民意，惟渠等為使與己有特定友好關係之里長候選人\r\n    當選里長，竟以虛偽遷徙戶籍取得投票權之方式，致投票發\r\n    生不正確之結果，而支配實際設籍居住該里民眾之地方自治\r\n    權益，對實際設籍居住於該里之居民造成不公平之情，扭曲\r\n    選舉制度目的，行為均實不足取，惟念及上列被告犯後終能\r\n    勇於坦承犯行，已知所悔悟等一切情狀，酌情分別量處如主\r\n    文所示之刑，並均諭知易科罰金之折算標準，以示警懲。又\r\n    查被告吳國慶前未曾因故意犯罪受有期徒刑以上刑之宣告；\r\n    被告游桂霖前雖曾因故意犯罪受有期徒刑以上刑之宣告，然\r\n    於刑之執行完畢後，五年以內未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，此有上列被告之臺灣高等法院被告前案紀錄表\r\n    在卷可憑，本院審酌本案被告均係因與里長候選人有特別之\r\n    友好關係，為支持該里長候選人競選里長，以致一時失慮偶\r\n    罹刑典，歷經此偵、審程序及刑之宣告後，渠等均已知警惕\r\n    而信無再犯之虞，是本院認前開宣告之刑均以暫不執行為適\r\n    當，爰均併予宣告緩刑二年，以勵自新。再按，犯刑法分則\r\n    第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫\r\n    奪公權，公職人員選舉罷免法第113條第3項定有明文，而公\r\n    職人員選舉罷免法第113條第3項係針對犯刑法妨害投票罪章\r\n    ，並經宣告有期徒刑以上之刑者，強制規定於主刑之外，亦\r\n    應宣告褫奪公權，故公職人員選舉罷免法第113條第3項關於\r\n    宣告褫奪公權之要件，為刑法第37條第2項之特別規定，亦\r\n    即依據公職人員選舉罷免法第113條第3項關於褫奪公權之特\r\n    別規定者，不受刑法第37條第2項前段所定宣告一年以上有\r\n    期徒刑之限制，然關於褫奪公權之期間（即一年以下十年以\r\n    上），仍應適用刑法第37條第2項後段之規定。本件情形，\r\n    上列被告所犯均係刑法第146條第2項之妨害投票正確罪，均\r\n    為刑法第六章之罪，且均經宣告有期徒刑以上之刑，爰依公\r\n    職人員選舉罷免法第113條第3項、刑法第37條第2項後段之\r\n    規定，併均予宣告褫奪公權一年。末按，緩刑之效力不及於\r\n    從刑與保安處分之宣告，刑法第74條第5項定有明文，且同\r\n    法第37條第5項但書亦明訂宣告褫奪公權同時宣告緩刑者，\r\n    其褫奪公權之期間自裁判確定時起算，從而，本件依法宣告\r\n    之褫奪公權非緩刑效力所及，附此敘明。至於公訴人雖求為\r\n    各被告均判處有期徒刑十月，褫奪公權二年，惟本院審酌上\r\n    開各情後，認為量處各被告如主文所示之主刑及從刑，已屬\r\n    罰當其罪，公訴人之求刑稍嫌過重，併此敘明。\r\n四、應適用之法條：\r\n（一）刑事訴訟法第273條之1第1項，第299條第1項前段、第310\r\n      條之2、第454條。\r\n（二）刑法第11條前段、第28條、第146條第2項、第1項、第41\r\n      條第1項前段、第74條第1項第1款、第2款、第37條第2項\r\n      後段，公職人員選舉罷免法第113條第3項。\r\n五、本判決係依刑事訴訟法第310條之2、第454條製作，依法得\r\n    僅記載當事人欄、主文、犯罪事實、證據名稱以及應適用之\r\n    法條，其中犯罪事實、證據及應適用之法條，並得逕行引用\r\n    檢察官起訴書所載。\r\n六、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n本案經檢察官陳錦雯到庭執行職務。\r\n中    華    民    國    100    年    2    月    21    日\r\n                  刑事第二庭法  官  劉家祥\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                            書記官  葉書毓\r\n中    華    民    國    100    年    2    月    21    日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n公職人員選舉罷免法第113條\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\r\n故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}