{
  "JID": "ILDM,92,選簡上,1,20030912,2",
  "JYEAR": "92",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20030912",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　　　　　　　九十二年度選簡上字第一號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　甲○○\r\n　　右　一　人\r\n　　選任辯護人　李秋銘律師\r\n　　　　　　　　黃金亮律師\r\n右列被告等因妨害投票案件，不服本院九十二年度訴字第八九號，中華民國九十二年\r\n五月七日第一審簡易判決處刑（起訴案號：九十一年度選偵字第一三一號、九十二年\r\n度選偵字第二號）提起上訴，暨檢察官移\r\n判決如左：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、丁○○、甲○○、丙○○共同以非法之方法，使投票發生不正確之結果，各\r\n處有期徒刑肆月，如易科罰金，均以佰元折算壹日，均褫奪公權壹年，均緩刑貳年\r\n。\r\n    事  實\r\n一、緣民國九十一年六月八日為臺灣省宜蘭縣冬山鄉第十七屆鄉民代表、村里長選舉\r\n    投票日，依公職人員選舉罷免法第十五條第一項之規定：有選舉權人，在各該選\r\n    舉區繼續居住四個月以上者，為公職人員選舉各該區之選舉人。詎丙○○明知邱\r\n    長欽（另案由臺灣宜蘭地方法院檢察官提起公訴）為該次選舉之大興村村長候選\r\n    人，張惠珍（另案由該署檢察官提起公訴）為邱長欽之妻，張阿遠（另案由該署\r\n    提起公訴）則為邱長欽之岳母，並為設籍於邱長欽購買之宜蘭縣冬山鄉○○○路\r\n    五十九號之戶長，竟與張阿遠、李雅芬、陳美雲、顏惠珊、簡楊素、黃美桂、簡\r\n    成斌、許啟鴻、邱燕香、邱長欽、張惠珍(以上等人均另案提起公訴)及鄭慧君（\r\n    另案由該署檢察官為緩起訴處分）圖求使邱長欽當選之目的而共同基於使投票發\r\n    生不正結果之犯意聯絡，明知李雅芬、陳美雲、顏惠珊、簡楊素、黃美桂、簡成\r\n    斌、許啟鴻未居住在宜蘭縣冬山鄉○○○路五十九號，邱燕香及鄭慧君並未居住\r\n    在宜蘭縣冬山鄉○○村○○路五十一號之事實，仍由張阿遠提供宜蘭縣冬山鄉○\r\n    ○○路五十九號之戶籍，邱長欽提供宜蘭縣冬山鄉○○村○○路五十一號戶籍，\r\n    分別供李雅芬、陳美雲、顏惠珊、簡楊素、黃美桂、簡成斌、許啟鴻及邱燕香、\r\n    鄭慧君等人遷入，並皆由丙○○於九十一年二月七日持李雅芬等九人之身分證件\r\n    至戶政事務所申辦遷移登記，致使承辦人員先後將此遷移情形登載於戶籍登記簿\r\n    與編入宜蘭縣冬山鄉第十七屆鄉民代表、村長選舉之選舉人名冊且公告確定，足\r\n    生損害於宜蘭縣冬山鄉大興村村長選舉之其他候選人與選舉人之權利。嗣李雅芬\r\n    等九人於取得選舉權人之資格後，亦均前往投票，而影響選舉結果。又丙○○再\r\n    承前為使邱長欽順利當選之單一犯意，與宜蘭縣冬山鄉○○村○○○路六巷十三\r\n    號戶長甲○○及乙○○、丁○○共同基於使投票發生不正結果之犯意聯絡，明知\r\n    乙○○、丁○○均未居住於該處之事實，仍由甲○○提供戶籍地址予乙○○、丁\r\n    ○○等二人於九十一年二月五日遷入，並由丙○○持乙○○、丁○○二人之身分\r\n    證件至戶政事務所申辦遷移登記，使承辦人員先後將此遷移情形登載於戶籍登記\r\n    簿與編入宜蘭縣冬山鄉第十七屆鄉民代表、村長選舉之選舉人名冊且公告確定，\r\n    足生損害於宜蘭縣冬山鄉大興村村長選舉之其他候選人與選舉人之權利，嗣乙○\r\n    ○及丁○○二人均於取得選舉權人之資格後前往投票而影響選舉結果。\r\n二、案經宜蘭縣警察局羅東分局報告暨臺灣宜蘭地方法院檢察署檢察官自動檢舉偵查\r\n    起訴暨移送併辦。\r\n    理  由\r\n一、右揭事實，業據被告等四人於原審調查及本院審理中時到庭坦承不諱，復有宜蘭\r\n    縣第十七屆鄉鎮市民代表暨村里長選舉冬山鄉大興村選舉人名冊、宜蘭縣冬山鄉\r\n    ○○村○○路五十一號、宜蘭縣冬山鄉○○村○○路五十九號、宜蘭縣冬山鄉○\r\n    ○村○○○路六巷十三號之戶籍謄本，及各該遷入戶籍登記申請書在卷可佐，且\r\n    核與另案被告張惠珍及鄭慧君供述各語吻合一致，堪認被告等四人之自白確與真\r\n    實相符，洵可採憑。本件事證已臻明確，被告等四人犯行皆臻明確，同應依法論\r\n    科。\r\n二、核被告等四人之所為，均係犯刑法第一百四十六條第一項以其他非法之方法妨害\r\n    投票正確罪。又被告丙○○於九十一年之六月八日臺灣省宜蘭縣冬山鄉第十七屆\r\n    鄉民代表、村里長選舉投票日四月前先後辦妥被告張阿遠、李雅芬、陳美雲、顏\r\n    惠珊、簡楊素、黃美桂、簡成斌、許啟鴻、乙○○、丁○○、邱燕香及鄭慧君等\r\n    等十二人之戶籍遷移登記，顯係為達同一目的所為之數侵害行為，而此數行為於\r\n    同時同地或密切接近之時地實施，侵害同一法益，致各行為之獨立性極為薄弱，\r\n    依一般社會健全觀念，在時間差距上，難以強行區分。在刑法評價上，以視為數\r\n    個舉動之接續施行，合為包括之一行為予以評價，較為合理，故應屬接續犯，僅\r\n    論以一罪。（最高法院八十六年度臺上字第三二九五號判決參照）。又被告丙○\r\n    ○分別與張阿遠、李雅芬、陳美雲、顏惠珊、簡楊素、黃美桂、簡成斌、許啟鴻\r\n    等八人間及另案被告邱長欽、張惠珍、邱燕香及鄭慧君等四人間，及被告甲○○\r\n    、乙○○及丁○○等四人間，對本件右揭事實之犯行分別具有共同之犯意聯絡及\r\n    行為分擔，應論以共同正犯。原審認被告等四人罪證明確予以論罪科刑，固非無\r\n    見。惟查，被告自白犯罪未為刑事訴訟法第四百五十一條之一第一項之表示者，\r\n    在審判中得向法院為之，檢察官亦得依被告之表示向法院求刑或請求為緩刑之宣\r\n    告。且法院除有：一、被告所犯之罪不合第四百四十九條所定得以簡易判決處刑\r\n    之案件者；二、法院認定之犯罪事實顯然與檢察官據以求處罪刑之事實不符，或\r\n    於審判中發現其他裁判上一罪之犯罪事實，足認檢察官之求刑顯不適當者；三、\r\n    法院於審理後，認應為無罪、免訴、不受理或管轄錯誤判決之諭知者；四、檢察\r\n    官之請求顯有不當或顯失公平者等四款情況外，應於檢察官求刑或緩刑宣告請求\r\n    之範圍內為判決。刑事訴訟法第四百五十一條之一第三項、第四項已定有明文可\r\n    資參照。準此，本件被告等四人於原審中已向公訴人請求科刑範圍為有期徒刑四\r\n    月，褫奪公權一年及緩刑二年，並經公訴人當庭表示同意，是揆諸上揭法條規定\r\n    ，原審本應在公訴人同意之刑度範圍內為判決，當屬明甚。從而，原審僅依刑事\r\n    訴訟法第四百四十九條第二項改依簡易程序為之，而未依同法第四百五十一條第\r\n    三項、第四項針對公訴人同意併予宣告緩刑二年之刑度範圍內對被告等四人併予\r\n    諭知緩刑，適用法律部分已有違誤，上訴人持此理由上訴洵屬有據。另原審於判\r\n    決書據上論結欄內漏引刑法第三十七條第二項及贅引罰金罰鍰提高標準條例第一\r\n條前段部分，於法亦有違誤。又檢察官移送併辦部分與原起訴部分有單純一罪之\r\n    關係，本院自得併予審究之，併予敘明。總上以觀，本件上訴人等四人之上訴既\r\n    屬有理由，且原審判決就適用法律部分亦有可議之處，自應由本院撤銷改判，並\r\n    依被告等四人於原審經公訴人同意之求刑範圍內，量處被告等四人均有期徒刑四\r\n    月，並均諭知易科罰金之折算標準，併褫奪公權一年，緩刑二年之宣告。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\r\n一項前段、第三百六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第九\r\n十八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項、第三\r\n十七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官郝中興到庭執行職務\r\n中      華      民      國      九十二      年    九    月     十二     日\r\n                                  臺灣宜蘭地方法院刑事第二庭\r\n                                      審判長法  官  黃  永  勝\r\n                                            法  官  陳  嘉  年\r\n                                            法  官  林  楨  森\r\n右正本證明與原本無異。\r\n本件不得上訴。\r\n                                            書記官  詹  玉  惠\r\n中      華      民      國      九十二      年    九    月     十五     日\r\n附錄本案論罪科刑法條全文\r\n刑法第一百四十六條第一項\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。"
}