{
  "JID": "ULDM,105,選簡,1,20170310,1",
  "JYEAR": "105",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20170310",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　105年度選簡字第1號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　湯坤盛\r\n指定辯護人　本院公設辯護人許俊雄\r\n上列被告因妨害投票案件，經檢察官提起公訴（104 年度選偵字\r\n第90號），因被告於準備程序中自白犯罪，本院認為宜以簡易判\r\n決處刑（原案號：105 年度選易字第1 號），爰不經通常訴訟程\r\n序，逕以簡易判決處刑如下：\r\n    主      文\r\n湯坤盛有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩\r\n刑貳年，並應於本判決確定之日起壹年內向公庫支付新臺幣肆萬\r\n元。褫奪公權壹年。\r\n    事實及理由\r\n一、犯罪事實：\r\n    湯坤盛與擔任雲林縣林內鄉林北村24鄰鄰長之姪子湯村雄（\r\n    業經本院另案判決確定），均為民國103 年11月29日所舉辦\r\n    之雲林縣第20屆林內鄉林北村村長選舉（下稱林北村村長選\r\n    舉）選區內之具有投票權人，而該屆林北村村長選舉候選人\r\n    鄧禾鈿（業經本院另案判決確定）為求順利當選，竟與其妻\r\n    鄧蘇碧雲（業經本院另案判決確定）共同基於對於有投票權\r\n    人交付賄賂而約其為一定行使之犯意聯絡，由鄧蘇碧雲於10\r\n    3 年11月19日下午某時許，前往湯村雄位於林內鄉林北村增\r\n    產路28號住處，本欲交付新臺幣（下同）3,000 元賄賂予湯\r\n    村雄時，因湯村雄表示住處對面之叔叔湯坤盛係長輩要予尊\r\n    重等語，鄧蘇碧雲旋轉往湯坤盛位於林內鄉林北村增產路32\r\n    號住處後，湯坤盛基於投票受賄之犯意，收受鄧蘇碧雲交付\r\n    之賄賂3,000 元，且應予投票予鄧禾鈿。嗣鄧蘇碧雲始返回\r\n    湯村雄住處，交付賄賂3,000 元予湯村雄，要求湯村雄投票\r\n    予鄧禾鈿，湯村雄亦基於投票受賄之犯意，收受鄧蘇碧雲所\r\n    交付之賄賂3,000 元，且應允投票予鄧禾鈿。約2 、3 日後\r\n    ，因湯村雄改變支持對象，便聯絡鄧禾鈿前來上址住處內，\r\n    再由湯村雄、湯坤盛將已收受之賄款共6,000 元退還鄧禾鈿\r\n    。\r\n二、證據名稱：\r\n  被告湯坤盛於本院審理中之自白（見本院105 年度選易字第\r\n    1 號卷〈下稱本院卷〉第63頁）\r\n  證人湯村雄於偵訊及審理中之證述（見臺灣雲林地方法院檢\r\n    察署103 年度選他字第177 號偵查卷〈下稱他卷〉第127 頁\r\n    ；103 年度選偵字第88號偵查卷〈下稱偵88號卷〉第30頁；\r\n    104 年度選偵字第90號偵查卷〈下稱偵90號卷〉第20頁；本\r\n    院104 年度選易字第1 號卷〈下稱本院易字卷〉第7 頁至第\r\n    10頁；104 年度選訴字第4 號卷〈下稱選訴卷〉第44頁至第\r\n    48頁）。\r\n  證人鄧蘇碧雲於警詢、偵訊及審理中之證述（見他卷第88頁\r\n    至第89頁、第92頁至第97頁；偵90號卷第8 頁至第12頁、第\r\n    16頁、第18頁反面至第19頁、第38頁至第39頁；選訴卷第86\r\n    頁至第90頁、第110 頁至第111 頁）。\r\n  證人鄧禾鈿於警詢、偵訊及審理中之證述（見他卷第101 頁\r\n    至第104 頁、第106 頁至第114 頁、第116 頁至第118 頁；\r\n    偵90號卷第12頁反面至第16頁、第18頁、第39頁至第40頁；\r\n    選訴卷第50頁至第54頁、第86頁至第90頁、第111 頁）。\r\n  雲林縣第391 投票所林內鄉林北村第16-27 鄰之選舉人名冊\r\n    影本2 紙（選訴卷第81頁至第81-1頁）。\r\n三、論罪科刑：\r\n  核被告所為，係犯刑法第143 條第1 項之有投票權之人，收\r\n    受賄賂，而許以其投票權為一定之行使罪。\r\n  被告於本院準備程序中自白本件投票受賄之犯行，應依公職\r\n    人員選舉罷免法第111 條第1 項後段之規定，應予減輕其刑\r\n    。\r\n  爰審酌被告收受賄賂，破壞選舉之公平性，腐蝕民主之根基\r\n    ，顯有不當，惟念及被告犯後坦承犯行，犯後態度尚可，且\r\n    被告並無任何前科紀錄，素行應非不良，又其不識字，智識\r\n    程度不高，本件收受金額為3,000 元，亦非甚鉅，且已將賄\r\n    款退回鄧禾鈿，鄧禾鈿亦未因此當選林北村村長，再者，被\r\n    告身體健康狀況不佳，現為82歲，年事已高，兼衡其犯罪動\r\n    機、目的、手段、家庭經濟狀況等一切情狀，量處如主文所\r\n    示之刑，並諭知易科罰金之折算標準。\r\n  又犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨\r\n    害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公\r\n    職人員選舉罷免法第113 條第3 項定有明文，而公職人員選\r\n    舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制性\r\n    ，為刑法第37條第2 項之特別規定，法院自應優先適用之（\r\n    最高法院81年度台非字第246 號判決意旨參照），被告既涉\r\n    犯投票受賄罪，且經本院宣告有期徒刑，惟公職人員選舉罷\r\n    免法第113 條第3 項並未明定褫奪公權之期間，爰依刑法第\r\n    37條第2 項之規定，審酌被告之犯罪情節，併予宣告褫奪公\r\n    權1 年。\r\n  末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可考，其因一時失慮，致\r\n    罹刑章，惟犯後坦承犯行，堪認確有悔意，信其經此偵審程\r\n    序，應知所警惕，而無再犯之虞，況被告已年逾82歲，年事\r\n    已高，身體狀況非佳，有雲林縣林內鄉衛生所診斷證明書1\r\n    紙附卷可稽（見本院易字卷第69頁），是本院認對被告宣告\r\n    之刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款規\r\n    定，併予宣告緩刑2 年，以啟自新，並兼衡其之犯罪情節，\r\n    為使被告深切反省，爰依刑法第74條第2 項第4 款之規定，\r\n    併予宣告命被告應向公庫支付40,000元。倘其違反上開應行\r\n    負擔之事項且情節重大，依刑法第75條之1 第1 項第4 款之\r\n    規定，被告所受緩刑之宣告仍得由檢察官向本院聲請撤銷，\r\n    併此敘明。\r\n  沒收部分：\r\n  查被告行為後，刑法關於沒收之規定，業於104 年12月30日\r\n    修正公布，並自105 年7 月1 日起施行生效，其中修正後刑\r\n    法第2 條第2 項規定：「沒收、非拘束人身自由之保安處分\r\n    適用裁判時之法律」，此條文乃係關於新舊法比較適用之準\r\n    據法，其本身無關行為可罰性要件之變更，故於105 年7 月\r\n    1 日前揭法律修正施行後，如有涉及沒收之問題，應逕依修\r\n    正後刑法第2 條第2 項之規定，直接適用裁判時之現行法，\r\n    毋庸為新舊法比較。另依刑法施行法第10條之3 第2 項規定\r\n    ：「一百零五年七月一日前施行之其他法律關於沒收、追徵\r\n    、追繳、抵償之規定，不再適用」，故公職人員選舉罷免法\r\n    第99條第3 項關於沒收之規定，即不再適用，應回歸適用現\r\n    行刑法關於沒收之規定。而「供犯罪所用、犯罪預備之物或\r\n    犯罪所生之物，屬於犯罪行為人者，得沒收之。但有特別規\r\n    定者，依其規定」、「前項之物屬於犯罪行為人以外之自然\r\n    人、法人或非法人團體，而無正當理由提供或取得者，得沒\r\n    收之。但有特別規定者，依其規定」、「前二項之沒收，於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額」，刑\r\n    法第38條第2 項至第4 項分別定有明文。又按犯罪所得，屬\r\n    於犯罪行為人者，沒收之。前2 項之沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項、第3 項定有明文。再按犯前項之罪者，所收受之賄賂\r\n    沒收之。如全部或一部不能沒收時，追徵其價額，同法第14\r\n    3 條第2 項亦有明文規定。\r\n  被告收受之賄賂3,000 元業已退還鄧禾鈿，業據被告於本院\r\n    準備程序中供述明確（見本院卷第63頁），核與證人鄧禾鈿\r\n    於偵訊中之證述（見選偵90卷第39頁至第40頁）相符，堪認\r\n    為真，因被告已將該賄款退還鄧禾鈿，即已無對之再予宣告\r\n    沒收以剝奪不法利得之必要，附此敘明。\r\n四、應適用之法律：刑事訴訟法第449 條第2 項、第3 項、第45\r\n    4 條第1 項，公職人員選舉罷免法第111 條第1 項後段、第\r\n    113 條第3 項，刑法第11條、第143 條第1 項、第41條第1\r\n    項前段、第37條第2 項、第3 項、第74條第1 項第1 款、第\r\n    2 項第4 款，刑法施行法第1 條之1 第1 項、第2 項前段，\r\n    逕以簡易判決處如主文所示之刑。\r\n五、如不服本判決，得於收受判決書送達後10日內，表明上訴理\r\n    由，向本庭提起上訴（須付繕本）。\r\n中    華    民    國   106    年    3     月    10    日\r\n                  刑事第一庭    法  官  陳韋仁\r\n以上正本證明與原本無異。\r\n                                書記官  胡孝琪\r\n中    華    民    國   106    年    3     月    10    日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條第1項\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。"
}