{
  "JID": "KMDV,103,選,6,20151210,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20151210",
  "JTITLE": "當選無效",
  "JFULL": "福建金門地方法院民事判決　　　　　　　　103年度選字第6號\r\n原　　　告　福建金門地方法院檢察署檢察官\r\n被　　　告　石永城　\r\n訴訟代理人　廖健智律師\r\n複代理人　　黃郁君　\r\n訴訟代理人　張賜龍律師\r\n複代理人　　侯捷翔律師\r\n上列當事人間請求當選無效事件，本院於民國104年11月26日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告就中華民國一○三年十一月二十九日舉行之金門縣第六屆縣\r\n議員第一選舉區縣議員之當選無效。\r\n訴訟費用新臺幣肆仟伍佰元由被告負擔。\r\n    事實及理由\r\n甲、程序方面：按當選人有下列情事之一者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴：一、\r\n    有第97條、第99條第1項、第101條第1項、第102條第1項第1\r\n    款、刑法第146條第1項、第2項之行為，公職人員選舉罷免\r\n    法第120條第1項第3款定有明文。本件被告於民國103年11月\r\n    29日舉行之金門縣第六屆縣議員選舉開票結果，經中央選舉\r\n    委員會於103年12月5日以中選務字第00000000000號公告當\r\n    選為金門縣第六屆縣議員選舉第一選舉區縣議員，此有該委\r\n    員會公告當選人名單在卷可稽（本院卷第4至34頁），原告\r\n    為福建金門地方法院檢察署檢察官，於103年12月30日以被\r\n    告涉有公職人員選舉罷免法第120條第1項第3款之賄選行為\r\n    ，提起本件被告當選無效之訴（本院卷第1至3頁），核與首\r\n    揭規定並無不合，其程序自屬合法，合先敘明。\r\n乙、實體方面：\r\n壹、原告主張：\r\n  一、被告石永城登記參選103年11月29日舉行之福建省金門縣\r\n      議會第6屆縣議員選舉，為第1選舉區（下稱第1選區，含\r\n      金城鎮與金寧鄉○號次18號之議員候選人。陳諄為被告之\r\n      世侄，平日在被告投資之金石城股份有限公司（下稱金石\r\n      城公司）任職，且在本次選舉競選期間擔任被告之助選員\r\n      ，負責排定拜票行程、陪同拜票、安排各投票所之計票人\r\n      員、規劃競選旗幟擺放地點等核心工作。被告為求順利當\r\n      選，竟與陳諄、周子揚及張家瑋共同基於對有投票權人行\r\n      賄之犯意聯絡，由被告授意陳諄於103年9月15日前某日，\r\n      在金門縣金城鎮「黃金樂園」遊樂場附近，徵詢有該選區\r\n      議員投票權之張家瑋受賄之意願，張家瑋聞言，旋即基於\r\n      投票受賄之犯意當場允諾，雙方進而達成以新臺幣（下同\r\n      ）5,000元之對價，換取其本人投票予石永城之期約，此\r\n      外，陳諄並委託張家瑋代為尋覓其他有意願受賄之有投票\r\n      權人，亦得張家瑋之允諾。嗣張家瑋旋即自行或轉委託同\r\n      具犯意聯絡之小樁腳許績升，分頭向如附表編號1、2、4\r\n      至14、16至19所示之各該有投票權人行求賄賂，並進而與\r\n      除莊大德以外，其他基於投票受賄犯意之各該有投票權人\r\n      達成以5,000元之對價，換取渠等投票予張家瑋、許績升\r\n      所指定之候選人之期約。張家瑋擬定20人之行賄名單後，\r\n      旋持不詳行動電話門號聯繫陳諄告知上情，並先於103年9\r\n      月26日20時47分左右，在「黃金樂園」遊樂場外，將代墊\r\n      之2萬元賄賂交與許績升，並明確告知需投票予被告，許\r\n      績升則承前投票受賄之犯意，收受其中5,000元，其餘1萬\r\n      5,000元則接續於附表編號9、10、19所示時、地，各交付\r\n      5,000元與承前投票受賄犯意之蔡孟翰、王文迪及張式收\r\n      受，並約定均投票予石永城。另一方面，陳諄接獲張家瑋\r\n      通知後，即於同日22時20分許左右，在金門縣金城鎮○○\r\n      路00巷0弄00號附近，將10萬元賄賂交由同有犯意聯絡之\r\n      周子揚，由周子揚於同日22時27分許左右，駕駛車牌號碼\r\n      000-0000號自用小客車，前往張家瑋址設金門縣金城鎮○\r\n      ○路00巷00弄00號之租屋處外交付與張家瑋囑其轉發，但\r\n      暫勿告知行賄對象欲投票予何候選人，並指示張家瑋需另\r\n      行將所有行賄對象之設籍地分屬於何村里統計後回報，張\r\n      家瑋除承前投票受賄之犯意收受其中5,000元外，另接續\r\n      在如附表編號4至8、11至18所示之時、地，交付賄賂與各\r\n      該承前投票受賄犯意（除徐惠仁外）之有投票權人收受，\r\n      並均約定投票予張家瑋指定之候選人（詳細行賄時地、交\r\n      付賄賂者、共犯、有投票權人等均詳如附表所示）。\r\n  二、被告上開行為，已構成公職人員選舉罷免法第99條第1項\r\n      之投票行賄行為。為此，爰依公職人員選舉罷免法第120\r\n      條第1項第3款之規定，提起當選無效之訴，請求判決如訴\r\n      之聲明。\r\n  三、聲明：\r\n    被告石永城就民國103年11月29日舉行之金門縣第6屆縣議\r\n      員選舉之當選無效。\r\n    訴訟費用由被告負擔。\r\n貳、被告抗辯：\r\n  一、被告否認檢察官起訴書所指「授意陳諄於103年9月15日前\r\n      某日，在金門縣金城鎮『黃金樂園』遊樂場附近，當面探\r\n      詢張家瑋有無意願擔任樁腳，詢問有受賄意願之有投票權\r\n      人，並交付每票5,000元」及「張家瑋墊付賄款予許績升\r\n      後，陳諄指示張家瑋至其址設金門縣金城鎮○○路00巷00\r\n      弄00號租屋處外等候，由不詳男子駕車與張家瑋碰面，在\r\n      車上當場交付10萬元現金予張家瑋收受，並囑咐張家瑋暫\r\n      勿告知受賄者需投票予被告」等情。\r\n  二、原證二之陳諄FaceBook（下稱FB）網頁資料僅可證明訴外\r\n      人陳諄為被告之支持者，且為訴外人張家瑋FB之好友，何\r\n      以認定陳諄與張家瑋為FB之好友即有起訴狀所指透過張家\r\n      瑋買票之事實；張家瑋之FB僅可顯示張家瑋或有加入被告\r\n      之粉絲團好友，且有發表認同被告之言詞，而現今各級選\r\n      舉候選人利用網路、社群軟體從事競選活動比比皆是，各\r\n      候選人無不卯足全力吸引選民加入其經營之粉絲專頁，如\r\n      僅因張家瑋為被告經營之粉絲團成員即逕認定有涉及買賣\r\n      之事證，豈不應該將所有在FB上成立粉絲團之候選人均列\r\n      為賄選案之共犯；許績升之FB資料僅可顯示許績升為張家\r\n      瑋之友人，然亦無法證明如起訴狀所指，張家瑋透過許績\r\n      升買票之事實；許耀文之FB資料僅可顯示訴外人許耀文與\r\n      張家瑋為FB好友，有何事證可證張家瑋向許耀文全家買票\r\n      ；江庭瑋及張式之FB資料僅可顯示訴外人江庭瑋、張式與\r\n      許績升為好友，然有何事證可證許績升向其等買票？又如\r\n      何證明許績升係受張家瑋之委託？抑或張家瑋係受陳諄之\r\n      委託等等與起訴事實有關之事證；徐家睿、吳志威及楊承\r\n      皓之FB資料僅可顯示訴外人徐家睿、吳志威及楊承皓與張\r\n      家瑋為FB好友，然有何事證可證張家瑋向其等買票？縱張\r\n      家瑋確有買票之事實，然如何證明張家瑋係受陳諄之委託\r\n      等等與起訴事實有關之事證；被告與陳諄之wechat通訊軟\r\n      體資料僅顯示被告與陳諄會透過wechat通訊軟體進行聯繫\r\n      ，然僅憑兩人為wechat之好友，有何事證足以證明被告透\r\n      過訴外人陳諄遂行買票之犯行；財產、所得線上查調結果\r\n      僅能說明訴外人陳諄為羅保商店之負責人，且自金石城營\r\n      造有限公司曾領取薪資所得，然此與被告涉嫌透過訴外人\r\n      陳諄買票，應宣告當選無效之事證有何關聯？又訴外人陳\r\n      諄固為石永城之助理，且為被告之支持者，其在FB上力挺\r\n      被告、陪同被告拜票事屬當然，訴外人陳諄因遭福建省調\r\n      查處刻意誣陷而遭檢察官聲請羈押，嗣羈押一週後撤銷羈\r\n      押，被告體恤其辛勞而與訴外人陳諄相擁有何異樣？本件\r\n      檢察官偵辦之賄選案，純係因福建省調查處基於建功心切\r\n      ，刻意誣陷選情看好之被告及其助選員，借由誘導訴外人\r\n      張家瑋、受賄選民為不利於被告及訴外人陳諄之指控，意\r\n      圖羅織被告入罪所致，否則何以提送檢察官之證物竟連正\r\n      常之FB好友頁面均列為證明被告、訴外人陳諄涉嫌買票之\r\n      事證。\r\n  三、張家瑋是否有徵詢有投票權之徐家睿、徐惠仁、徐美仁、\r\n      葉靜玫、許績升、盧健文、邱立揚、楊承皓、李融、許瀚\r\n      儒、楊達富、李佳寶、鄭家豪、蔡介文與莊大德（拒絕）\r\n      等人允諾，及許績升有無受張家瑋委託，向有投票權之王\r\n      文迪、蔡孟翰、張式等人徵詢並取得該3人之允諾，均與\r\n      被告無關，原告所提上開人等於刑事偵查程序之證詞，惟\r\n      原告對於渠等證詞究有如何之補強證據未為必要之說明，\r\n      難認渠等所為不利於被告之證述確與事實相符，遑論單就\r\n      渠等證詞內容根本無法證明被告確有買票行為：\r\n    訴外人張家瑋並非被告之助選員，其是否在選舉期間支持\r\n      被告亦未可知，是以訴外人張家瑋是否確有檢察官所指買\r\n      票之犯行，被告無從得知，亦無從阻止。\r\n    上開張家瑋等人之調偵詢供述，於刑事程序中依現行刑事\r\n      訴訟法之規定尚無證據能力，遑論作為民事程序中認定事\r\n      實之證據適格，合先敘明。\r\n    徐家睿之調查筆錄：徐家睿先於103年11月20日早上九點\r\n      三十六分接受詢問，至同日上午十二點三十五分結束，嗣\r\n      於同日下午一點十七分第二次詢問，並就涉案情節為迥異\r\n      之回答，其間究有何因素之介入？且同日為何進行第二次\r\n      詢問？為何製作筆錄時調查局一再假設候選人為被告石永\r\n      城，是否有誘導詢問之嫌？徐家睿原供述：「我有問張家\r\n      瑋是誰拿錢給他，請他買票，我拿了錢要投票給?，張家\r\n      瑋告訴我，現在還不知道，叫我不要問那麼多，到時候才\r\n      會跟我講……，103年11月初，也是某天平日的中午，張\r\n      家瑋有到我的租屋處找我，我有再次向他問，那5,000元\r\n      到底是要我選舉時投給誰，張家瑋有隨口跟我講是許志猛\r\n      」，詎調查處向徐家睿稱：「據張家瑋103年11月20日接\r\n      受本處詢問時供稱，他是幫石永城買票，你也是在他替石\r\n      永城支付買票錢規劃的名單中，….」，徐家睿始改稱：\r\n      「一開始在103年08、09月時，張家瑋有在問我可以賣票\r\n      的名單，我有跟張家瑋說把我寫上去，當是要買票的人，\r\n      張家瑋說就是石永城」，前後供述顯然不一。既然徐家睿\r\n      於第二次製作筆錄時已選擇承認犯行，何以初需故弄玄虛\r\n      指稱候選人為許志猛，嗣調查局「提示」始改稱是被告，\r\n      顯見徐家睿之供述並非無疑。\r\n    蔡孟翰之調查筆錄：蔡孟翰製作筆錄時，調查員已假設賄\r\n      選之候選人為被告，是以詢問「張家瑋有無擔任第一選區\r\n      縣議員候選人石永城競選團隊樁腳或幹部」，蔡孟翰始供\r\n      述「我不知道他有沒有擔任石永城的樁腳或幹部，但有聽\r\n      許績升講過，是張家瑋請許績升來向我詢問替石永城本次\r\n      縣議員選舉買票事宜」，是以蔡孟翰供述之真實性並非無\r\n      疑。又縱蔡孟翰確係本於自由意識而為供述，然依其供述\r\n      亦僅係聽聞許績升轉述，其在刑事證據法上尚屬傳聞證據\r\n      ，何以證明被告涉有起訴狀所指之事實。\r\n    王文迪之調查筆錄：王文迪於103年11月20日下午二點四\r\n      十八分開始接受詢問，初均否認有接受買票之事實，竟於\r\n      中斷詢問後，下午三點三十八分重新接受詢問，即坦誠許\r\n      績升確實有向其買票，且指名要投給被告，其究竟是否基\r\n      於自由意思而為陳述並非無疑。縱王文迪所述屬實，亦僅\r\n      係王文迪與許績升間之聯繫過程，何以證明許績升的上手\r\n      張家瑋確實係受被告或訴外人陳諄之委託，為被告進行買\r\n      票？\r\n    楊承皓之調查筆錄：楊承皓雖在調查員之明示、暗示下仍\r\n      不為所動，供述：「我確定張家瑋沒有要我幫忙支持石永\r\n      城，我也不可能會幫石永城拉票或幫他買票，因為石永城\r\n      跟我爸爸楊駕新關係很不好，所以我不會支持石永城，也\r\n      不會幫石永城買票」，顯見檢察官起訴狀所載事實顯有誤\r\n      解。\r\n    許績升之調查筆錄：許績升於103年11月20日上午十點二\r\n      十一分開始接受調查處詢問，不久即供述願意自白、也願\r\n      意提供自白書及犯罪結構圖給調查處人員參考，顯見在製\r\n      作筆錄前，調查處人員已就案情「曉諭」許績升應如何製\r\n      作筆錄。許績升於103年11月20日調查局詢問當日所書寫\r\n      之自白書顯係在調查員指示下所書寫，然其內容亦無任何\r\n      指涉起訴狀所指被告石永城涉及買票之事證。至於自白書\r\n      、犯罪結構圖與其說是許績升所製作，不如是說是許績升\r\n      依調查處之勾勒依樣畫葫蘆所得，完全不具任何證據能力\r\n      及證明力。縱然許績升所述屬實，至多只能證明其自張家\r\n      瑋處受領賄款，並代為向張式、蔡孟翰及王文迪等人買票\r\n      ，無法證明張家瑋係受陳諄之委託，更遑論係受被告之指\r\n      示所為。\r\n    張家瑋之調查筆錄及偵查筆錄：張家瑋於中途休息用餐後\r\n      ，103年11月20日下午十二點五十七分繼續詢問時，始表\r\n      示願意自白，並願意寫自白書，但表示細節不會表達，顯\r\n      見書寫自白書並非出自於張家瑋之自由意思，而係在調查\r\n      員之誤導、利誘下所為，不足採信。張家瑋於調查筆錄頁\r\n      6供述：「有一個我不認識的人開了一輛白色轎車過來，\r\n      …..，直接拿了一疊用橡皮筋綑的10萬元現金給我，他對\r\n      我說：『到時候會再跟你講票要投給誰』等語，依常理判\r\n      斷，如果係陳諄透過張家瑋進行買票，何以款項會交由不\r\n      認識之陌生男子轉交張家瑋，又既然候選人已付出買票款\r\n      項，應會明確指示要求投票權人將票投給自己，何以會對\r\n      張家瑋說「到時候會再跟你說票要投給誰」，顯見張家瑋\r\n      供述矛盾、漏洞百出，不足採信。張家瑋於調查處訊問同\r\n      日晚間八點四十三分於檢察官訊問時供述：「我要強調在\r\n      調查局我只有說陳諄找我幫忙支持投票，陳諄從來沒有說\r\n      要投給那個候選人，也沒有說過買票」、「有一個男子打\r\n      電話給我，我不知道他是誰，聲音不像陳諄，他叫我不要\r\n      在電話中談找人幫忙投票的事情」、「我沒有講過『我知\r\n      道他的意思是要幫石永城買票』這句話，陳諄或是剛剛講\r\n      的那個用電話跟我連絡的男子也都沒有說要投給誰」、我\r\n      沒有跟這二十個人講票要投給誰，因為事實上我自己也不\r\n      知道」、「我確實有打電話給陳諄說幫忙找到人支持了，\r\n      過幾天有一個男子打電話給我，但那個人不是陳諄」，足\r\n      見張家瑋在檢察官訊問時之供述明顯與調查處之詢問筆錄\r\n      不符，調查處之詢問顯係出於誤導、利誘，筆錄之記載亦\r\n      恐與張家瑋之真實表述不符。\r\n    陳諄之調查筆錄：全篇詢問內容可證調查處自詢問伊始即\r\n      假設陳諄係幫被告買票，且問題重點均圍繞在陳諄是否為\r\n      被告重要競選幹部，難道擔任候選人競選團隊之成員即代\r\n      表有買票之重大嫌疑嗎？\r\n    盧建文之調查筆錄：由盧建文之供述至多只能認定其確有\r\n      收受張家瑋交付之賄款，但盧建文也供述張家瑋並未告知\r\n      所支持之特定候選人，如何證明被告涉有賄選犯行。\r\n    張式之調查筆錄：許績升供述之純潔性已遭污染已如前述\r\n      ，是以張式之供詞至多只能證明張式確實收受許績升之賄\r\n      款，並無法證明被告有涉犯賄選之犯行。\r\n    徐美仁之調查筆錄：由徐美仁之供述無法證明張家瑋交付\r\n      之賄款係要求支持被告，且連張家瑋與徐美仁之至親關係\r\n      ，張家瑋甚且未告知支持對象，顯見與被告石永城無涉。\r\n    徐惠仁之調查筆錄：徐惠仁根本否認張家瑋交付的五千元\r\n      為買票的錢，遑論支持特定候選人。\r\n    李融之調查筆錄：李融根本否認有收受買票款項，遑論支\r\n      持特定候選人。\r\n    邱立揚之調查筆錄：邱家揚之供述至多僅能證明邱立揚有\r\n      收到張家瑋交付之賄款，但迄今仍不知道支持對象為何。\r\n    莊大德之偵查筆錄：根本否認收受賄選。\r\n  四、被告並無買票行為：\r\n    被告與陳諄之父為好友，其均稱呼陳諄為「侄兒」、及陳\r\n      諄平日於被告投資之金石城股份有限公司任職僅能證明被\r\n      告與陳諄有交情，根本無法據此論斷本件被告與陳諄間有\r\n      犯意聯絡。\r\n    陳諄於本次選舉為核心助選員，負責在服務處接待選民、\r\n      安排拜票行程、陪同拜票、安排各投票所之計票人員、規\r\n      劃競選旗幟擺放地點等重要工作，又陳諄於後腦剃上「18\r\n      」字樣為被告助選，及陳諄在臉書網站上成立「石石在在\r\n      永遠真誠」粉絲團。憲法既然賦予每位公民選舉權，則任\r\n      何一位公民當可依其投票意願，為其個人之特定支持之候\r\n      選人助選，此乃民主國家之常態，本與法無違，與是否出\r\n      資買票或居間介紹樁腳買票，誠屬二事，原告逕以陳諄幫\r\n      被告助選，認定陳諄有透過張家瑋幫被告買票之事實，實\r\n      有過度推論之虞，況且陳諄於刑事偵查程序否認其有何替\r\n      被告買票之行為，是原告應就其主張陳諄有幫被告買票之\r\n      行為盡舉證責任。退步言之，縱然陳諄有幫被告買票，亦\r\n      是陳諄出於本身之政治立場所為之個人行為，與被告無關\r\n      。實則，本件原告偵辦之賄選案，純係因福建省調查處基\r\n      於建功心切，刻意誣陷選情看好之被告及其助選員，藉由\r\n      誘導訴外人張家瑋、受賄選民為不利於被告及陳諄之指控\r\n      ，意圖羅織被告入罪所致，否則何以原告所提證據中連被\r\n      告與陳諄父親之交情、陳諄於被告公司任職等均列為證明\r\n      被告指示陳諄替其買票之事證。\r\n    張家瑋於104年6月30日鈞院準備程序證述：「（問：對於\r\n      自己於103年11月20日在法務部調查局所陳述是否實在？\r\n      有無補充？）不實在，我當時為了袒護周子揚，加上調查\r\n      官咬定我與陳諄的關係，他們拿卷宗叫我承認，所以我當\r\n      時做這樣筆錄，後來進了看守所後才把事情說出來，加上\r\n      周子揚也自首。我從頭到尾跟陳諄沒有接觸，周子揚也沒\r\n      有告訴我要投票給誰。我說謊的部分是有關陳諄的部分都\r\n      是不實在的。」、「（問：對於自己於103年11月20日在\r\n      檢察官陳述是否實在？有無補充？）不實在。只要與陳諄\r\n      有關聯的地方都是不實在的。」、「（問：你意思是只要\r\n      筆錄上與陳諄有來往的就是換成跟周子揚來往？）對。」\r\n      (見104年6月30日鈞院準備程序筆錄第9頁)、「（問：你\r\n      於103年12月11日在法務部調查局調查時的回答是否實在\r\n      ？有無補充？）0000000000確實是我的電話號碼，我與周\r\n      子揚聯絡不是用這電話，使用是0000000000。使用000000\r\n      0000與周子揚聯絡這部分不實在。這份筆錄103年12月21\r\n      日記載9月份陳諄打電話0000000000這部分不實在。陳諄\r\n      沒有打過我的電話，陳諄沒有與我聯絡。陳諄也沒用別的\r\n      電話打給我。」(見104年6月30日鈞院準備程序筆錄第11\r\n      頁)、「（問：對於103年11月26日檢察署勘驗報告書所記\r\n      載，有關你的情形是否實在？有無補充？）不實在，有關\r\n      陳諄部分都不實在，我來往對象都是周子揚。」(見104年\r\n      6月30日鈞院準備程序筆錄第12頁)。\r\n    證人周子揚於104年11月2日鈞院審理程序亦證述：「（問\r\n      ：你在該次選舉中有無幫任何人競選拉票買票？）有，有\r\n      幫許志猛買票，中間人是杜雲翔。」（見104年11月2日鈞\r\n      院準備程序筆錄第10頁）、「（問：你第二次跟杜雲翔碰\r\n      面後，有無去幫他找票？）有，跟他見面後，在金城車站\r\n      遇到張家瑋，我有問張家瑋有無朋友要賣票，張家瑋說要\r\n      問他朋友看看，隔一、二天再給我答案。」（見104年11\r\n      月2日鈞院準備程序筆錄第11頁）、「（問：張家瑋後來\r\n      有無回覆你？）有，一、二天後回覆我，他說有找到18票\r\n      。他打電話給我，約我在北門『黃金樂園遊樂場』那邊。\r\n      我有跟他說一票是5000元。」（見104年11月2日鈞院準備\r\n      程序筆錄第12頁）、「（問：你去自首就有把許志猛及杜\r\n      雲翔都供出？）是。」（見104年11月2日鈞院準備程序筆\r\n      錄第17頁）。\r\n    互核上述張家瑋、周子揚之證詞可知本件實情乃係訴外人\r\n      杜雲翔請託周子揚幫許志猛買票，且周子揚於偵查中即自\r\n      首並供出許志猛及杜雲翔，此見於周子揚103年11月21日\r\n      偵訊筆錄：「（問：你跟誰買票？）我是跟張家瑋買票，\r\n      其他的就由張家瑋去處理。」、「（問：之前是否都沒有\r\n      跟張家瑋提到要幫誰買票？）我有跟他講是許志猛。」、\r\n      「（問：杜雲翔是受誰的指使幫人買票的？）杜雲翔是跟\r\n      我說，他是幫忙處理許志猛的票。」、「杜雲翔找我去買\r\n      票，我就叫張家瑋去找名單找人，張家瑋找到人後就跟杜\r\n      雲翔說，杜雲翔就給我10萬元，杜雲翔有跟我說這是要幫\r\n      許志猛買的。」，堪認其於審判中之證述應屬真實，故本\r\n      件買票案實與被告毫無關係。\r\n    「金門縣警察局金城分局偵查報告」中指涉周子揚為被告\r\n      小弟，被告否認之。且該偵查報告應屬傳聞證據，雖民事\r\n      訴訟法無明文禁止，惟仍須視有無其他之佐證及是否賦予\r\n      被告程序保障之情形，依自由心證判斷之（最高法院102\r\n      年度台上字第2216號判決參照），查原告並無提出其他事\r\n      證可資證明周子揚為被告之小弟，是不能僅憑該偵查報告\r\n      即對被告作不利認定。\r\n    依公職人員選舉罷免法第120條第1項第3款明文規定，當\r\n      選無效之訴之應以被告有同法第99條第1項之行為者始可\r\n      提起。經查，被告至今仍未遭原告以投票行賄罪起訴，顯\r\n      示目前原告所蒐集之證據並不足以認定被告有涉犯賄選之\r\n      「犯罪嫌疑」，若原告連刑事起訴門檻之「犯罪嫌疑」都\r\n      無法證明，如何確信被告有賄選之行為而提起本件當選無\r\n      效訴訟？原告如何於本件訴訟中舉證被告有賄選行為？由\r\n      上可見原告實係以連坐法之方式令被告就陳諄涉嫌賄選之\r\n      刑事追訴負責，始提起本件訴訟。\r\n  五、聲明：\r\n    原告之訴駁回。\r\n    訴訟費用由原告負擔。\r\n、兩造不爭執之事實：\r\n  一、被告為103年11月29日舉行之福建省金門縣議會第6屆議員\r\n      選舉第1選區候選人。\r\n  二、被告經中央選舉委員會於103年12月5日以中選務字第0000\r\n      0000000號公告為103年金門縣縣議員之當選人。\r\n  三、原告依公職人員選舉罷免法第120第1項第3款之規定，於\r\n      103年12月5日公告當選人名單之日起30日即103年12月30\r\n      日內，提起當選無效之訴。\r\n  四、檢察官於民國103年11月21日103年度聲羈字第34號向本院\r\n      聲請羈押訴外人張家瑋，本院裁准；張家瑋不服羈押裁定\r\n      於103年12月1日聲請撤銷羈押、又於103年12月17日聲請\r\n      撤回撤銷羈押，改聲請具保停止羈押，本院於103年12月1\r\n      7日駁回。檢察官於104年1月12日金檢和公103選偵45字第\r\n      0164號聲請停止羈押，本院於104年1月12日104年度偵聲\r\n      字第2號裁定准予新臺幣5萬元交保。\r\n  五、檢察官於民國103年11月21日103年度聲羈字第34號聲請羈\r\n      押訴外人陳諄，本院裁准，陳諄不服羈押裁定於103年11\r\n      月26日提起抗告，經福建高等法院金門分院103年11月28\r\n      日103年度偵抗字第3號撤銷原裁定，發回本院，本院並於\r\n      103年11月28日103年度聲羈更字第3號裁定陳諄新臺幣10\r\n      萬元交保。\r\n  六、檢察官於104年2月12日以104年度選偵字第2號對下列為緩\r\n      起訴處分：許瀚儒、吳承祐、盧健文、蔡介文、鄭家豪、\r\n      楊承皓、邱立揚、李融、葉靜玫、徐美仁、蔡孟翰、王文\r\n      迪、張式。\r\n  七、本院於104年4月9日以104年度城選簡字第4號判處李佳寶\r\n      收受賄賂罪有期徒刑肆月，緩刑二年。\r\n  八、上開事實，業據原告提出證人張家瑋、許績升等15人、蔡\r\n      孟翰等3人戶役政連結作業系統個人戶籍資料（104年度選\r\n      偵字第2號影卷二第159至173、178至180、182頁）、中央\r\n      選舉委員會103年12月5日中選務字第00000000000號當選\r\n      人名單（本院卷第4至34頁）、緩起訴處分書、判決書各1\r\n      份在卷可據（本院卷第199至208頁）為佐，堪信為真實。\r\n肆、本院之判斷：\r\n  一、按當選無效之訴乃係形成公法上權利為目的之訴訟，其判\r\n      決可直接使一定法律關係產生創設、變更或消滅之效果。\r\n      是選罷法所規定之當選無效之訴，本質上乃屬具公益性質\r\n      之公法上之形成之訴，其訴訟標的之法律關係為公法上之\r\n      形成權，僅因法律上之特別規定，而依民事訴訟程序予以\r\n      實現。惟究其法律性質與固有之民事訴訟係以確定當事人\r\n      間之私法上法律關係者，迥然不同；是以有關選舉罷免之\r\n      訴訟，自不能完全以民事訴訟之一般原則衡量之，此觀諸\r\n      選罷法第127條規定、第128條就關於捨棄、認諾、訴訟上\r\n      自認或不爭執事實之效力等規定，於當選無效之訴並不在\r\n      準用之列自明。又民主國家之選舉制度，必植基於公平、\r\n      公正以及公開之基本要求，並以之作為依此制度所產生之\r\n      當選人均能符合遵守法治最低標準之擔保，苟候選人以不\r\n      正當之方法破壞選舉之公平、公正性，縱其行為之程度非\r\n      屬嚴重，範圍亦非廣大，然其仍不具備民主制度對代議士\r\n      之基本要求。因之，如有候選人以交付賄賂或不正利益等\r\n      方式，對有投票權之人行求、期約為一定之投票行為或不\r\n      為一定之投票行為，則已剝奪或影響人民自由表達政治上\r\n      意見之權利，破壞民主制度之真諦。顯然，公職人員選舉\r\n      之結果，關乎國家施政、法律興廢及公務員進退，影響國\r\n      家根基及人民權益至深且鉅。是以妨害投票之公正、公平\r\n      及純潔，將戕害民主政治之健全發展，敗壞選風，腐蝕民\r\n      主政治之根基。故當選無效之訴，自應斟酌上述立法意旨\r\n      ，在符合「文義可能」之範圍內採目的論理解釋，始符合\r\n      選罷法之立法精神，並得為正確妥當之適用。次按多年來\r\n      中央選舉委員會、行政院法務部等主管機關，於每次選舉\r\n      前均透過電視、報章、雜誌等媒體強力宣導參與選舉不得\r\n      為賄選之行為，一般社會大眾對於不得任意收受候選人以\r\n      任何名義所餽贈之財物乙事，亦知之甚明。主管機關除宣\r\n      示加強查緝賄選犯行外，另大力宣導「反賄選」，鼓勵民\r\n      眾勇於檢舉不法。依此，候選人若選擇採取賄選之不正手\r\n      段時，因有面對刑事犯罪追訴及民事當選無效訴訟之高度\r\n      風險，斯時候選人已較少採取傳統之親身言明買票之賄選\r\n      方式，而多假手他人或藉由他人或團體之名義，充為「白\r\n      手套」、或另以捐贈、贊助及頒獎等名義，而為金錢或其\r\n      他不正利益之交付，以行賄選之實，並圖規避主管機關所\r\n      為之賄選查察；此為社會上一般稍具常識者所知悉。因之\r\n      ，於當選無效訴訟中，法院在認定候選人有無賄選行為時\r\n      ，應就行為人實質上主觀意思及客觀行為綜合為判斷，不\r\n      宜僅就候選人有無對有投票權之人為具體明示買票之行為\r\n      ，而為表象判斷之唯一依據。另按證明應證事實之證據資\r\n      料，並不以可直接單獨證明之直接證據為限。凡先綜合其\r\n      他情狀，證明某事實，再由某事實為推理的證明應證事實\r\n      ，該證明某事實之間接證據，亦包括在內。（最高法院86\r\n      年度台上字第611號、92年度台上字第1499號判決參照）\r\n      ，合先敘明。\r\n  二、陳諄、周子揚有對張家瑋，並與張家瑋共同對於有投票權\r\n      人許績升、莊大德、許瀚儒、吳承祐、盧健文、葉靜玫、\r\n      徐美仁、李佳寶、蔡介文、鄭家豪、徐家睿、徐惠仁、楊\r\n      承皓、邱立揚、李融（以下稱許績升等15人），且張家瑋\r\n      復與許績升共同對於有投票權人蔡孟翰、王文迪、張式（\r\n      以下稱蔡孟翰等3人）為如附表所示之行求、期約、交付\r\n      賄賂等買票賄選行為：\r\n    經查，張家瑋、許績升等15人、蔡孟翰等3人分別設籍在\r\n      附表一所示戶籍地，且均為本次選舉第1選舉區之有投票\r\n      權人，有前述戶役政連結作業系統個人戶籍資料附卷可稽\r\n      。是以，張家瑋、許績升等15人、蔡孟翰等3人均為本次\r\n      選舉第一選舉區有投票權人，首堪認定。\r\n    又查，張家瑋對於許績升等15人，並與許績升共同對於蔡\r\n      孟翰等3人，有如附表所示之行求、期約、交付賄賂等買\r\n      票賄選行為：\r\n    張家瑋對於許績升等15人，並與許績升共同對於蔡孟翰等\r\n      3人，有如附表所示行求、期約、交付賄賂之買票賄選行\r\n      為等事實，業據張家瑋以被告身分迭於調詢、偵訊中均坦\r\n      承不諱（103年度選他字第55號影卷第120至127、141至14\r\n      6頁、第330至337頁；103年度選偵字第45號影卷第146至1\r\n      54頁、第194至196頁、第198至201頁、第216至223頁），\r\n      ，核與許績升等15人、蔡孟翰等3人於上開賄選刑事案偵\r\n      查中證述情節均大致相符（103年度選他字第55號影卷第4\r\n      3至55頁、第58至66頁、第69至78頁、第82至91頁、第94\r\n      至96頁、第99至104頁、第112至115頁、第174至177頁、\r\n      第180至182頁第185至193頁；103年度選偵字第45號影卷\r\n      第73至76頁、第79至81頁、第97至108頁、第109至114頁\r\n      、第118至119頁、第120至123頁、第126至128頁、第235\r\n      至243頁、第249至257頁、第259至273頁、第290至294頁\r\n      、第297至300頁）。並有法務部調查局福建省調查處104\r\n      年1月7日捷廉字字000000000000號函暨附件鑑識報告、扣\r\n      案張家瑋及許績升手寫名單各1份附卷可佐（103年度選他\r\n      字第55號影卷第131至134頁；104年度選偵字第2號影卷一\r\n      第19、21至28、160至185頁）。\r\n    許瀚儒、吳承祐、盧健文、葉靜玫、徐美仁、蔡孟翰、王\r\n      文迪、蔡介文、鄭家豪、楊承皓、邱立揚、李融、張式上\r\n      開有投票權人收受賄賂行為，業經福建金門地方法院檢察\r\n      署檢察官以涉犯刑法第143條第1項之投票受賄罪名，以10\r\n      4年度選偵字第2號為緩起訴處分確定；另李佳寶業經同署\r\n      檢察官以涉嫌犯刑法第143條第1項之投票受賄提起公訴（\r\n      103年度選偵字第44、45號、104年度選偵字第2、126、12\r\n      7號），經本院刑事庭於104年4月9日以104年度城選簡字\r\n      第4號判決，李佳寶有投票權之人，收受賄賂，而許以其\r\n      投票權為一定之行使，處有期徒刑4月，如易科罰金，以\r\n      新臺幣壹仟元折算壹日，緩刑2年，並應向公庫支付新臺\r\n      幣3萬元。禠奪公權1年，扣案之賄賂新臺幣伍仟元，沒收\r\n      之確定，有前述緩起訴處分書、判決書各1份可據，且為\r\n      被告所不爭執。至陳諄、周子揚、張家瑋、許績升、徐家\r\n      睿等人所涉違反公職人員選舉罷免法第99條第1項之對於\r\n      有投票權人交付賄賂罪等部分，現由本院刑事庭以104年\r\n      度選訴字第5號審理中，併此敘明。\r\n    綜上，原告主張張家瑋、許績升確有違反選罷法第99條第\r\n      1項之投票行賄之犯行等語，自堪信為真實。\r\n  三、張家瑋係受陳諄、周子揚之委託，而有共同投票行賄犯行\r\n      行：\r\n    據被告於法務部調查局福建省調查處103年11月25日調詢\r\n      中供陳：「陳諄的爸爸陳永贊跟我是很要好的朋友，因為\r\n      陳永贊很早就過世了，所以陳諄從小就是我在照顧，陳諄\r\n      每天都會到我的競選服務處幫助接待客人、安排我去拜票\r\n      的行程、隨同我去拜票、競選旗幟地點設立的安排等事宜\r\n      。陳諄在我投資的金石城公司上班。與張家瑋無恩怨。」\r\n      等語（103年度選偵字第45號影卷第28至39頁）。依陳諄\r\n      於本院104年11月2日準備程序時結證稱；「我叫石永城叔\r\n      叔，他與我父親是好朋友。我從我四歲沒有父親都是他照\r\n      顧我，家裡有事他都會幫忙。在去年103年11月29日投票\r\n      金門地區五合一選舉，我有幫石永城助選，我不知道何時\r\n      開始，我沒有登記正式助選團隊，所以不知道，在他的服\r\n      務處幫忙，替他拉票，掃街拜票，每天沒有固定時間，大\r\n      約中午去，晚上五、六點七、八點離開，除了拉票、掃街\r\n      等，有幫忙插旗子，臉書PO一些加油打氣的話，有負責石\r\n      永城拜票行程，拜票行程安排是我排好之後再跟石永城報\r\n      告，經過石永城的同意可以使用石永城手機，我常常在他\r\n      手機貼一些他要發言的一些話，張貼競選文字、照片，他\r\n      比較不會使用智慧型手機。在我幫忙石永城競選之前，在\r\n      我的臉書有成立壹個叫石石在在永遠真誠社團。」等語（\r\n      本院卷第328頁正面至第330頁反面）。又陳諄在被告競選\r\n      號次確定為「18」號後，旋即將其後腦頭髮剃髮「18」字\r\n      樣助選，並在FB網頁為被告成立石石在在永遠真誠」粉絲\r\n      團等情，業據陳諄、張家瑋、周子揚、徐家睿於賄選刑事\r\n      案偵查中證述，亦為被告於上開調詢中所坦認，復有扣案\r\n      陳諄筆記、FB網頁資料附卷可參（103年度選他字第55號\r\n      影卷第157至162頁；104年度選偵字第2號影卷一第48至51\r\n      頁）。核被告之供述與陳諄等人之證述相符相合，是被告\r\n      與陳諄間私誼深厚，且陳諄負責被告本次選舉內部事務及\r\n      外部競選活動等選務工作之事實，至為明確。\r\n    第查：\r\n    陳諄如何於103年8月間某日中午，在金城鎮黃金遊樂場旁\r\n      ，與張家瑋達成由張家瑋出面尋覓有意願收受賄賂之有投\r\n      票權人並交付賄賂款項之合意後，張家瑋即陸續對許績升\r\n      等15人、由許績升對蔡孟翰等3人為前述行求、期約、交\r\n      付賄賂等買票賄選行為，嗣由周子揚於103年9月26日將10\r\n      萬元賄賂款項交付張家瑋發放等情，業據張家瑋迭於前述\r\n      調詢、偵訊中坦承在卷。\r\n    許績升於103年11月20日調詢中供稱：「張家瑋以1票5000\r\n      元的代價向我及我的朋友買票，要我們支持第一選區議員\r\n      候選人石永城。張家瑋前後總共就買票的事情跟我碰過3\r\n      次面，第一次約於103年9、10月間，張家瑋與我約在金城\r\n      鎮某處，他問我：『有沒有要賣票？一票5000元？看你朋\r\n      友有沒有人要？』，我聽到後便回答『再看看』。約隔\r\n      一、2個禮拜後，同樣在金城鎮某處，我跟他講：『我這\r\n      邊有4票』，他回答『好』，並要我手寫這4個人的姓名與\r\n      地址給他。事後約隔1個禮拜，我先寫了王文迪及張式兩\r\n      人的姓名及住址在小紙條上給他，當時應該在北鎮廟附近\r\n      拿給他的，再隔數日，我再口頭跟張家瑋講我及蔡孟翰的\r\n      姓名與地址。大約相隔1、2個禮拜後的晚上，他約我在黃\r\n      金樂園遊樂場店外見面，他拿了2萬元給我，當時我們並\r\n      無多聊，但我們都知道這2萬元的用意。在9、10月間，某\r\n      次我跟張式一同在外面的時候，我就問他：『你有沒有要\r\n      賣票？』，他便問我：『要投給誰？』，我就回答：『姓\r\n      石的』，他猶豫一下後便回答：『好，但要看我能不能回\r\n      來投票』。約在9、10月期間，我跟蔡孟翰在網路星球網\r\n      咖店時，我就問他：『你有沒有要賣票？』，他便問我：\r\n      『要投給誰？』，我就回答：『姓石的』，他猶豫一下後\r\n      便回答：『好』。約在9、10月間，我跟王文迪再金城鎮\r\n      某處，我就問他：『你有沒有要賣票？』，他便問我：『\r\n      要投給誰？』，我就回答：『石城的』，他猶豫一下後便\r\n      回答：『好』。『石城的』就是指石永城」等語。嗣於檢\r\n      察官同日偵訊時結證稱：「（他《指張家瑋》問你要不要\r\n      賣票的時候，有無告訴你要投給哪位候選人？）是我問他\r\n      的，我問他那位候選人是不是姓石，他說是。」等語（\r\n      103年度選他字第55號影卷第99至104頁、第112至115頁）\r\n      。\r\n    張式於103年12月1日檢察官偵訊時結證稱：「我現在在廈\r\n      門念大學，這學期是9月15日開學，開學之後我每二個禮\r\n      拜就會回金門一次，開學之後某日，在網路星球網咖店許\r\n      績升跟我說他有朋友的朋友要選議員，希望我可以幫忙支\r\n      持一下，一票五千元，這一次他沒有跟我說候選人是誰，\r\n      我有答應。我們第二次見面是我十一月十四日回金門的時\r\n      後，因為許績升有託我帶條菸，所以他來找我拿菸，當時\r\n      他有順便給了我五千元，沒有明說是買票錢，但我知道是\r\n      買票錢，這次就有說要我投給姓石的，雖然沒有把全名講\r\n      出來，但是大家都知道姓石的就是石永城，因為就只有一\r\n      個姓石的。我確定第二次我有親口問他，他說是姓石的。\r\n      」等語（103年度選偵字第45號影卷第126至128頁）；蔡\r\n      孟翰於103年11月20日檢察官偵訊時結證稱：「103年9月2\r\n      7日我拿到錢，我之所以可以確定這一天，是因為我有用\r\n      手機察看臉書的訊息。大約在我拿到錢的一至三天前，我\r\n      在網路星球網咖打電動，許績升就問我說，其他的朋友都\r\n      已拿到錢了，問我要不要賣，我就說好，過了一至三天，\r\n      我陪我朋友到鳳翔社區的廟口喝酒，許績升來找我，把五\r\n      千元給我。（問：他詢問你要不要賣的時候，有無跟你說\r\n      是誰要買票？）他只說是一個姓石的人。」等語（103年\r\n      度選他字第55號影卷第76至78頁）；王文迪於103年11月\r\n      20日檢察官偵訊時結證稱：「應該是在今年的九月或十月\r\n      ，地點我忘記了，許績升在只有我跟他在場的場合私下問\r\n      我說，我要不要賣票，我應該沒有馬上答應他，過幾天他\r\n      又問了我一次，我才跟他說可以，他並沒有馬上給我錢，\r\n      又過了不知道幾天，許績升在網路星球網咖店給我五千元\r\n      ，有跟我講要投給姓石的，買的是議員票。」等語（103\r\n      年度選他字第55號影卷第64至66頁），核其等證述與卷附\r\n      通聯紀錄相符（104年度選偵字第2號影卷一第31至32頁）\r\n      ，堪值採信。\r\n    依上可知，陳諄係被告之助選人員，且負責相關競選活動\r\n      等選務工作，為張家瑋所知悉，其出面與張家瑋商議賄選\r\n      事宜時，張家瑋應知其係為被告賄選，當無誤解或不知係\r\n      為被告賄選買票，而賄選需投入相當資金，莫不求行賄對\r\n      象能正確認知候選人為何人並投票，以求賄選之最大效益\r\n      ，如未告知或告知錯誤，致使行賄對象不知或誤認候選人\r\n      ，其投入之資金及人力等豈不化為烏有，故依常情，當會\r\n      以明示或暗示方式將候選人告知行賄對象，是而張家瑋向\r\n      許績升、許績升向蔡孟翰等3人行求或期約賄賂時，方會\r\n      告知係賣票給「石永城」、「姓石的」、「姓石的人」，\r\n      並無傳遞錯誤之情形，且均為許績升、蔡孟翰等3人正確\r\n      認知。\r\n    綜上，陳諄係為被告賄選而與張家瑋達成合意，並由周子\r\n      揚交付10萬元賄賂款項予張家瑋，且張家瑋、許績升係為\r\n      被告而為上開賄選行為，堪予認定。\r\n    至周子揚固於103年11月21日向金門縣警察局刑事警察大\r\n      隊「自首」，並於歷次警詢、偵訊及本院104年1月2日準\r\n      備程序證稱係為同選區另候選人許志猛賄選，出面與張家\r\n      瑋聯繫並交付10萬元賄賂云云；而張家瑋嗣亦翻異前詞，\r\n      附和周子揚上開說詞，然本院審酌下列各情，認周子揚及\r\n      張家瑋所稱係為許志猛賄選乙節，為不可採，茲分述之：\r\n    周子揚於103年11月21日警詢供稱：「0000000000登記在\r\n      我名下，都是我在使用，沒提供給他人使用。大約在103\r\n      年8-9月份的時候，也是在喝酒中杜雲翔告訴我，要我幫\r\n      縣議員候選人許志猛買票，我跟他講好。杜雲翔在103年\r\n      10月初某一天晚上用0000000000打給我0000000000，約我\r\n      去海莉酒店談事情拿給我的，約半小時後我就離開了，我\r\n      就打張家瑋0000000000，約在金城公車站大賀藥局前，我\r\n      開AGN─7008自小客車直接拿去給張家瑋，因為我事先有\r\n      問過他，他有告知我，他有20個朋友20票，所以沒多說什\r\n      麼就離開了，我也還沒有告訴他要投給何候選人。」等語\r\n      （103年度選他字第55號影卷第244至252頁）。\r\n    周子揚於103年11月21日檢察官偵訊中供稱：「（問：你\r\n      如何與張家瑋聯絡，約定本件買票事宜？）打電話，我用\r\n      我的手機打他的手機，問他人在哪裡，然後再去找他。是\r\n      在今年的十月份的時後，我跟他聯絡了2、3次。我是用我\r\n      的0000000000撥打他的0000000000，沒有用別人的手機打\r\n      電話給張家瑋。（問：你於何時向張家瑋談論買票的事情\r\n      ？）今年10月中，我打電話問他人在哪裡，並跟他約在金\r\n      城車站見面，見面後我叫他先問他那些朋友可不可以賣票\r\n      ，他說好，他再去問問看，隔了一、二天他打電話給我，\r\n      我們又約在相同的地點見面，他跟我講說大約有十八至二\r\n      十個，我就跟他說好，他並當場拿名單給我看。隔了幾天\r\n      ，我打電話給小杜，小杜叫我去海莉酒店找他，當場拿10\r\n      萬元現金給我，我從海莉酒店要離開的時後打電話給張家\r\n      瑋，跟他約在金城車站附近，就把小杜給的10萬元給交給\r\n      他，請他買票，只有跟張家瑋說等到要選舉的前幾天再跟\r\n      他說要投給誰，一開始我只有跟他提是姓許的，我有跟他\r\n      講是許志猛。」等語（103年度選他字第55號影卷第258至\r\n      265頁）。\r\n    周子揚於104年1月30日檢察官偵訊中證稱：「是杜雲翔叫\r\n      我買票的，時間大約在103年8、9月間某天晚上，杜雲翔\r\n      用他的行動電話打電話給我的0000000000號行動電話，約\r\n      我去位於金城鎮伯玉路二段的海利酒店，到達後，杜雲翔\r\n      問我是否有幫哪位候選人助選，我回答他說沒有，接著杜\r\n      雲翔問我說可不可以幫他找個幾票，當下我回答他說選舉\r\n      的事情我不想要理，所以我拒絕他。之後過了幾天的晚上\r\n      他又打我行動電話約我去海利酒店，問我一樣的事情，這\r\n      次我回答他說我盡量會去問一些朋友，我就離開了，我跟\r\n      杜雲翔聯絡都是用0000000000號的電話。過了幾天我在金\r\n      城鎮北門街上巧遇張家瑋，當時是白天或是晚上我忘記了\r\n      ，我就問張家瑋有沒有要支持的候選人，張家瑋回答我沒\r\n      有，我接著就跟張家瑋說有人要買票，看他要不要，張家\r\n      瑋回答我說他問看看他朋友要不要，之後我跟他就各自離\r\n      開了，又過了幾天的晚上，我就用我0000000000號行動電\r\n      話打電話給張家瑋的手機，約在他金城車站附近見面，他\r\n      回答我說已經找到十幾至二十個人，並拿了一張寫有姓名\r\n      的名單給我看，上面有沒有地址我忘記了，因為我看了一\r\n      下就還給他了，名單上究竟有幾個人我也沒有數，當天我\r\n      跟張家瑋見面之後，我就打電話給杜雲翔，當時他在海利\r\n      酒店，我到海利酒店後我跟杜雲翔說我這邊大概找到十幾\r\n      票，杜雲翔就拿了十萬元給我，要我湊足二十票，我有問\r\n      杜雲翔是否要提供名單給他，他說不用，但他另外給我一\r\n      張記載有某某里第幾號投開票所的空白表格給我，要我填\r\n      那張表格就可以，我當天停留約半小時就離開了，離開後\r\n      我就上車以我行動電話打給張家瑋，一樣約在車站附近見\r\n      面，我開車去找他，後來他上了我的車，我們在車上談了\r\n      約一、二十分鐘，我就拿十萬元及該張空白表格給張家瑋\r\n      ，我叫他填寫該表格，也就是把張家瑋買票的對象分別屬\r\n      於哪一里第幾號投開票所填上去，並劃正字來表示票數，\r\n      我們就各自離開了。又過了幾天我在黃金樂園或是許績升\r\n      家裡巧遇張家瑋，張家瑋就將該張填寫好的表格交給我，\r\n      拿到表格當天晚上我打電話給杜雲翔，杜雲翔一樣在海利\r\n      酒店，我就去海利酒店把該張表格交給他。沒有跟張家瑋\r\n      提過是哪位候選人買票，杜雲翔也沒有跟我說過是要幫哪\r\n      位候選人買票。」等語（103年選偵字第45號影卷第279至\r\n      286頁）。\r\n    周子揚於本院104年11月2日準備程序證稱：「在該次選舉\r\n      中有幫許志猛買票，中間人是杜雲翔，都是透過杜雲翔，\r\n      是大概去年九月份。正確時間不記得。杜雲翔總共跟我接\r\n      觸過三次。三次都在海莉酒店。三次都是九月份。第一次\r\n      碰面情形杜雲翔打電話給我叫我到海莉酒店，李丕國陪我\r\n      去。是到包廂裡面，還有酒店小姐。杜雲翔問我這次有無\r\n      要幫誰競選，我說沒有，他叫我找一些票給許志猛，我拒\r\n      絕他。第二次他又叫我去。第二次碰面情形他打電話給我\r\n      ，一樣是李丕國陪我去，到場也是到包廂，還有酒店小姐\r\n      ，他一樣跟我說這些，要我找票。我第二次跟他說我問看\r\n      看。第二次與第一次隔沒有幾天。第一次跟第二次間相隔\r\n      我想不起來。第二次跟杜雲翔碰面後，有去幫他找票，在\r\n      金城車站遇到張家瑋，我有問張家瑋有無朋友要賣票，張\r\n      家瑋說要問他朋友看看，隔一、二天再給我答案。我跟張\r\n      家瑋說儘量找。張家瑋一、二天後回覆我，他說有找到18\r\n      票。他打電話給我，約我在北門黃金樂園遊樂場那邊。我\r\n      有跟他說一票是五千元。張家瑋有提供名單給我，我看一\r\n      下就還他。張家瑋回覆我之後，我當天晚上打電話給杜雲\r\n      翔，他約我在海莉酒店碰面，我在路上有打電話給李丕國\r\n      ，但他在忙，所以我自己去。到包廂後，除了杜雲翔還有\r\n      酒店小姐。我告訴他有找到18票，我問要不要給名單，他\r\n      說不用，就從包包拿十萬元給我。他說壹萬元要給我賺，\r\n      我說不要，我沒有賺這種錢，我回頭再找張家瑋要他再找\r\n      二票。當天晚上我打電話給張家瑋約在大賀藥局前面碰面\r\n      ，我要他多找二人，十萬元就給他，杜雲翔給我十萬元時\r\n      ，拿壹張表格給張家瑋填，就是村里投票箱表格，我有轉\r\n      交十萬元與那張表格給張家瑋，他是隔天填好後在大賀藥\r\n      局前面交給我，我沒有告訴張家瑋要投票給誰。該張表格\r\n      我當天晚上交給杜雲翔，張家瑋、陳諄被收押後，我打電\r\n      話給杜雲翔他在大陸，我一知道張家瑋被收押就打給他，\r\n      他叫我用公共電話打給他大陸手機。我打電話跟他說我的\r\n      線發生事情，我告訴他是否可以回來處理，他說火燒到哪\r\n      裡再處理，我聽到他這樣說，我隔天就到警局自首。」等\r\n      語（本院卷第330頁反面至336頁反面）。\r\n    觀諸周子揚上開4次供、證述，除就確曾交付張家瑋10萬\r\n      元賄賂款項發放予行賄對象乙節前後供述一致外，其就如\r\n      何與杜雲翔聯繫並達成賄選之合意部分，初稱時間係在\r\n      103年8、9月間，嗣改稱均在103年9月間，次數則有1次及\r\n      2次之出入；又如何進而與張家瑋合意及交付10萬元賄賂\r\n      款項過程，會面次數有2次及3次之不同，且初稱係其電聯\r\n      張家瑋會面，後改稱係偶遇張家瑋，而偶遇地點又有前後\r\n      不一之情形；且就如何自杜雲翔處取得賄賂款項10萬元並\r\n      交付張家瑋部分，於103年11月21日及104年1月30日檢察\r\n      官偵訊中供稱係張家瑋交付名單後，隔幾日，其自杜雲翔\r\n      取得10萬元後，再於當日交付張家瑋，嗣於本院104年11\r\n      月2日準備程序則改稱張家瑋交付名單當晚，聯絡杜雲翔\r\n      取得10萬元後，再於同日交付張家瑋；另於103年11月21\r\n      日警詢及偵訊均供稱有告知張家瑋係為許志猛賄選，然於\r\n      104年1月30日檢察官偵訊及本院104年11月2日準備程序則\r\n      改稱未告知張家瑋賄選之候選人。另參以，張家瑋係於10\r\n      3年9月26日晚間將墊付之賄賂交付許績升後，於當晚電聯\r\n      周子揚會面並取得10萬元賄賂款項，許績升則於103年9月\r\n      27日凌晨將賄賂交付予蔡孟翰、王文迪等情，業如前述。\r\n      而周子揚固供、證稱其於交付張家瑋10萬元當晚，係杜雲\r\n      翔以0000000000號門號與其持用之0000000000號門號電話\r\n      聯繫後，前往海莉酒店找杜雲翔取得賄賂10萬元，然經細\r\n      譯周子揚上開門號103年9月26日全日雙向通聯紀錄，查無\r\n      有與杜雲翔之0000000000門號通聯之情形，此有通聯紀錄\r\n      在卷足參（104年度選偵字第2號影卷一第37至38頁）。再\r\n      者，周子揚固供稱其知悉張家瑋被收押，即以公用電話撥\r\n      打杜雲翔打大陸手機門號聯繫，因杜雲翔回答內容方自首\r\n      云云，然就聯繫杜雲翔之時間、撥打公共電話之地點、杜\r\n      雲翔大陸地區行動電話門號號碼等重要之點，則全然無法\r\n      敘明。據上，周子揚雖供稱係為許志猛賄選，然就如何輾\r\n      轉於杜雲翔、張家瑋間而分別達成賄選之合意等節，前後\r\n      反覆不一，矛盾百出，並與通聯紀錄不符，而張家瑋翻異\r\n      前詞附和周子揚之說詞，亦與證人許績升等人證述及通聯\r\n      紀錄相佐，是周子揚、張家瑋供稱係為許志猛賄選賄選乙\r\n      節，顯非事實，不足採取。\r\n    綜上，原告主張張家瑋係受陳諄、周子揚之委託，而有共\r\n      同投票行賄，違反選罷法第99條第1項之投票行賄之犯行\r\n      等語，自堪信為真實。\r\n  四、被告有選罷法第99條第1項之投票行賄行為：\r\n    據被告前揭103年11月25日調詢中供述及陳諄於本院104年\r\n      11月2日準備程序時之證述可知，兩人交誼匪淺，且陳諄\r\n      負責為被告接待選民、安排及陪同拜票行程、在臉書張貼\r\n      競選言論等重要選舉內部事務及外部競選活動等選務工作\r\n      ，應屬被告核心助選人員，其出面與張家瑋達成賄選之合\r\n      意，以避開由候選人直接與樁腳會面商議，增加被查緝之\r\n      危險，倘謂被告對陳諄為其鋌而走險涉入犯罪之賄選行為\r\n      ，均完全毫無所悉，實與常情有違。再者，衡諸一般常情\r\n      ，候選人於選戰中是否採取賄選之手段，影響選情甚巨，\r\n      而賄選需投入相當資金並動用人力，更使參與賄選之人，\r\n      身陷被追訴判罪處刑之風險，其影響層面至深且廣，身為\r\n      候選人者，與選舉結果有最密切之利害關係，謂其可置身\r\n      事外，全不參與決策，顯然違背一般之經驗定則，難令人\r\n      採信。\r\n    被告雖辯稱：張家瑋、周子揚所涉犯之投票行賄犯行，全\r\n      然與陳諄無關，更遑論與被告有何干係，且原告提出被告\r\n      當選無效，前提必須被告構成投票行賄，然被告至今仍未\r\n      遭原告以投票行賄罪起訴，顯示目前原告所蒐集之證據並\r\n      不足以認定被告有涉犯賄選之犯罪嫌疑，若原告連刑事起\r\n      訴門檻之犯罪嫌疑都無法證明，如何確信被告有賄選之行\r\n      為而提起本件當選無效訴訟，被告確無共同參與行賄選民\r\n      之情事等語。然查：\r\n    本件被告所涉投票行賄犯行，尚在檢察官偵查中，而未與\r\n      陳諄、周子揚、張家瑋等人所涉賄選刑事案件共同起訴，\r\n      業經原告陳明在卷。又選舉風氣攸關民主政治良窳至巨，\r\n      選舉委員會、檢察官或同一選舉區之候選人依選罷法第12\r\n      0條規定提起當選無效之訴，性質核屬公益糾舉之代表，\r\n      自不以當選人是否經檢察官以賄選罪嫌提起公訴為要件，\r\n      檢察官雖尚未對被告提起公訴，本院仍得依調查證據之結\r\n      果，本於自由心證，判斷事實之真偽，獨立認定被告有無\r\n      與陳諄共同參與賄選行為、或有授意、容許陳諄為賄選行\r\n      為，要無以被告尚未經檢察官提起公訴，執以證明被告無\r\n      共同賄選事實，先予敘明。\r\n    次按應證之事實雖無直接證據足資證明，但可應用經驗法\r\n      則，依已明瞭之間接事實，推定其真偽。是以證明應證事\r\n      實之證據資料，並不以可直接單獨證明之直接證據為限，\r\n      凡先綜合其他情狀，證明某事實，再由某事實為推理的證\r\n      明應證事實，而該間接事實與應證事實之間，依經驗法則\r\n      及論理法則已足推認其有因果關係存在者，自非以直接證\r\n      明應證事實為必要（最高法院98年度台上字第2035號判決\r\n      參照）。又按共同正犯之意思聯絡，原不以數人間直接發\r\n      生者為限，即有間接之聯絡者，亦包括在內（最高法院77\r\n      年台上字第2135號判例參照）。又政府於法定選舉，為查\r\n      察賄選，除加強查緝賄選犯行外，並在平面及電子媒體大\r\n      力宣導反賄選活動，鼓勵民眾勇於檢舉不法，倘採取賄選\r\n      之不正當手段，將受刑事追訴及當選無效訴訟之風險，此\r\n      攸關候選人之政治前途及法律責任，顯為候選人及競選團\r\n      隊成員所得普遍認知之常識。依此，競選團隊成員如有為\r\n      候選人賄選買票之行為，何有不告知候選人，使之為衡量\r\n      利害關係之理。查本件固無直接證據足以證明被告與陳諄\r\n      間有共同賄選之犯意聯絡，惟被告為陳諄父執輩，兩人關\r\n      係綿長深厚，且陳諄為被告處理前述選務核心工作，更可\r\n      使用被告手機為其在臉書網路發文宣傳，足見兩人於本次\r\n      選舉具有直接高度信任關係，顯非競選團隊一般成員可比\r\n      ，雖被告未親自出面與張家瑋聯繫賄選事宜，然陳諄於未\r\n      徵得被告同意前，豈會擅自主張出錢為賄選買票之行為，\r\n      究此無異將斷送被告之政治前途，顯然被告對此已有同意\r\n      或默許，而應屬知情，否則陳諄豈有此舉。是被告前揭所\r\n      辯，核屬違背一般經驗定則及論理法則，尚難採信。\r\n    再者，依國內選舉現況，參選人除需有參選意願外，於參\r\n      選前尚有籌備及計畫作業等諸多考量，是參選人往往至所\r\n      有事項安排底定始對外宣佈參選之確定結論，然而實際上\r\n      在對外宣佈之前即已開始進行參選之規劃及活動，此現今\r\n      選舉之實際作業情形，當為社會一般大眾所悉。選罷法第\r\n      120條第1項第3款固規定賄選主體為「當選人」，然行為\r\n      人之概念自不僅限於當選人本身自為者為限，應適用刑法\r\n      上之共同正犯概念，如當選人與他人具有共犯概念涵攝之\r\n      範圍者，應認仍在該條之文義範圍內。且現今選舉模式，\r\n      各候選人多非單打獨鬥，通常係動員親友組成競選團隊，\r\n      規畫全局進行廣泛之選舉策略並各有職司之情形，要屬平\r\n      常，競選團隊之幹部、樁腳基於勝選之目標，在候選人授\r\n      權、監督下從事選舉各相關事務，與候選人間形成緊密之\r\n      共同體，在此種選舉型態運作模式下，若將選罷法第120\r\n      條第1項第3款規定之「當選人」，侷限候選人本人，則候\r\n      選人藉由其親友、競選團隊成員或樁腳賄選，即得以脫免\r\n      自身應負之相關責任，除有悖選舉現實外，更將使選罷法\r\n      為維護選舉之公平、公正與潔淨之立法意旨破壞殆盡，而\r\n      形同具文。依一般經驗法則，候選人對於選舉之全面策略\r\n      有決定權，輔選人員或樁腳係依候選人指示執行輔選、拉\r\n      票等競選事務，在未經候選人同意及決定之情形下，其等\r\n      應無動機及必要，自為違反選罷法之犯行，而身陷遭查獲\r\n      被追訴刑責之巨大風險。是故，競選團隊人員、樁腳之賄\r\n      選等違法行為，率多經候選人指示及決策，在民事上亦應\r\n      歸屬於候選人，如此始與社會一般人民之法感認知相同，\r\n      並符合現行選舉文化之特質。本院審酌上開證據調查結果\r\n      ，認定陳諄確有賄選行為，且被告對此已有同意或默許，\r\n      而應屬知情，俱如前述。是被告上開所辯，尚非可採。\r\n    據上，被告有選罷法第99條第1項之投票行賄行為，堪予\r\n      認定。\r\n  五、綜上所述，原告主張被告有與陳諄、周子揚、張家瑋等人\r\n      為如附表所示之行求、期約、交付賄賂等賄選行為，經本\r\n      院綜合原告所舉之上開證明方法調查結果，核與事實相合\r\n      ，自堪信為真正。被告所辯各節，則尚無可取。從而，本\r\n      件原告本於公職人員選舉罷免法第120條第1項第3款之規\r\n      定，自中央選舉委員會公告當選人名單之日起30日內，提\r\n      起本件當選無效之訴，請求判決：被告於中華民國103年1\r\n      1月29日舉行之金門縣第6屆縣議員選舉之當選無效，為有\r\n      理由，應予准許。\r\n  六、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證\r\n      ，對判決之結果已不生影響，爰不一一詳為審酌，併此敘\r\n      明。\r\n  七、訴訟費用負擔之依據：本件訴訟費用額為4,500元（含裁\r\n      判費3,000元、被告預納之證人日旅費1,500元），爰命敗\r\n      訴之被告負擔之。\r\n  八、據上論結：本件原告之訴為有理由，依公職人員選舉罷免\r\n      法第128條，民事訴訟法第78條，判決如主文。\r\n中    華    民    國   104    年    12     月    10   日\r\n                  民事第二庭  審判長法  官  許志龍\r\n                                    法  官  洪翠芬\r\n                                    法  官  鄭聖業\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n按對造人數附繕本），並依法繳納上訴審裁判費。\r\n中    華    民    國   104    年    12    月    10    日\r\n                                    書記官  李偉民\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n附表：\r\n┌─┬───┬───┬───────┬───────┬───────┬──────┬──────┐\r\n│編│交  付│有投票│設籍地及日期  │  行賄時間    │  行賄地點    │  行為階段  │   備  註   │\r\n│號│賄賂人│權  人│              │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│1 │張家瑋│莊大德│金門縣金寧鄉安│103年9月間某日│金門縣金城鎮「│行求賄賂，未│            │\r\n│  │      │      │美村西浦頭33之│              │大呼過癮」火鍋│獲允諾。    │            │\r\n│  │      │      │1號、96年6月1 │              │店            │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│2 │張家瑋│許績升│金門縣金城鎮珠│103年9月26日20│金門縣金城鎮「│行求、期約、│許績升      │\r\n│  │      │      │浦南路46號、83│時47分許      │黃金樂園」遊樂│交付賄賂。  │繳回賄賂。  │\r\n│  │      │      │年7月20日     │              │場            │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│3 │周子揚│張家瑋│金門縣金城鎮珠│103年9月26日22│金門縣金城鎮民│行求、期約、│            │\r\n│  │      │      │浦北路5巷12弄 │時27分許      │生路11巷11弄10│交付賄賂。  │            │\r\n│  │      │      │6之6號2樓、96 │              │號外          │            │            │\r\n│  │      │      │年12月6日     │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│4 │張家瑋│許瀚儒│金門縣金寧鄉湖│103年9月26日23│金門縣金城鎮民│行求、期約、│許瀚儒繳回賄│\r\n│  │      │      │埔村下埔下65之│時15分許      │生路11巷11弄10│交付賄賂。  │賂。        │\r\n│  │      │      │1號、98年1月19│              │號外許瀚儒車上│            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│5 │張家瑋│吳承祐│金門縣金城鎮環│103年9月26日23│金門縣金城鎮環│行求、期約、│吳承祐繳回賄│\r\n│  │      │      │島西路1段32號5│時40分許      │島西路1段32號1│交付賄賂。  │賂。        │\r\n│  │      │      │樓、94年9月30 │              │樓            │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│6 │張家瑋│盧健文│金門縣金城鎮賢│103年9月27日0 │金門縣金城鎮后│行求、期約、│盧健文繳回賄│\r\n│  │      │      │聚32號、87年5 │時15分許      │豐港海堤附近  │交付賄賂。  │賂。        │\r\n│  │      │      │月8日         │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│7 │張家瑋│葉靜玫│金門縣金城鎮珠│103年9月26日23│金門縣金城鎮「│行求、期約、│1、連同徐美 │\r\n│  │      │      │浦北路5巷12弄 │時30分許至同年│超級機車炸雞店│交付賄賂。  │仁之部分，共│\r\n│  │      │      │6之6號2樓、97 │月27日3時28分 │」            │            │交付1萬元給 │\r\n│  │      │      │年3月6日      │許間某時      │              │            │葉靜玫，囑其│\r\n│  │      │      │              │              │              │            │轉交徐美仁。│\r\n│  │      │      │              │              │              │            │2、葉靜玫繳 │\r\n│  │      │      │              │              │              │            │回賄賂。    │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│8 │張家瑋│徐美仁│金門縣金城鎮珠│103年9月26日23│金門縣金城鎮「│行求、期約、│1、請葉靜玫 │\r\n│  │      │      │浦北路5巷12弄 │時30分許至同年│超級機車炸雞店│交付賄賂。  │代為轉交給徐│\r\n│  │      │      │6之6號2樓、89 │月27日3 時28分│」            │            │美仁。      │\r\n│  │      │      │年11月27日    │許間某時      │              │            │2、徐美仁繳 │\r\n│  │      │      │              │              │              │            │回賄賂。    │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│9 │許績升│蔡孟翰│金門縣金城鎮民│103年9月27日凌│金門縣金城鎮鳳│行求、期約、│蔡孟翰繳回賄│\r\n│  │      │      │族路198號、94 │晨1時許       │翔社區籃球場  │交付賄賂。  │賂。        │\r\n│  │      │      │年11月17日    │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│10│許績升│王文迪│金門縣金城鎮珠│103年9月27日19│金門縣金城鎮「│行求、期約、│王文迪繳回賄│\r\n│  │      │      │浦西路100巷1號│時47分許      │網路星球」網路│交付賄賂。  │賂。        │\r\n│  │      │      │2樓、87年2月23│              │咖啡店        │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│11│張家瑋│李佳寶│金門縣金城鎮中│103年9月27日後│金門縣金城鎮民│行求、期約、│            │\r\n│  │      │      │興路161巷7號3 │1至3日        │生路11巷11弄10│交付賄賂。  │            │\r\n│  │      │      │樓、88年9月28 │              │號外          │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│12│張家瑋│蔡介文│金門縣金城鎮和│103年9月27日後│金門縣金城鎮和│行求、期約、│蔡介文繳回賄│\r\n│  │      │      │平新村107號、 │1至3日        │平新村107號   │交付賄賂。  │賂。        │\r\n│  │      │      │87年9月2日    │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│13│張家瑋│鄭家豪│金門縣金城鎮民│103年9月27日後│金門縣金城鎮「│行求、期約、│鄭家豪繳回賄│\r\n│  │      │      │生路21號、90年│1至3日        │黃金樂園」遊樂│交付賄賂。  │賂。        │\r\n│  │      │      │3月13日       │              │場            │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│14│張家瑋│徐家睿│金門縣金城鎮珠│103年9月27日後│金門縣金城鎮珠│行求、期約、│1、連同徐惠 │\r\n│  │      │      │浦北路5巷12弄6│1至3日        │埔北路5巷12弄7│交付賄賂。  │仁之部分，共│\r\n│  │      │      │之6號2樓、99年│              │號            │            │交1萬元給徐 │\r\n│  │      │      │10月7日       │              │              │            │家睿，囑其轉│\r\n│  │      │      │              │              │              │            │交徐惠仁。  │\r\n│  │      │      │              │              │              │            │2、徐家睿繳 │\r\n│  │      │      │              │              │              │            │回賄賂。    │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│15│張家瑋│徐惠仁│金門縣金城鎮珠│103年9月27日後│金門縣金城鎮珠│交付賄賂。  │請徐家睿代為│\r\n│  │      │      │浦北路5巷12弄6│1至3日        │埔北路5巷12弄7│            │轉交，徐惠仁│\r\n│  │      │      │之6號2樓、86年│              │號            │            │雖有收受，但│\r\n│  │      │      │2月27日       │              │              │            │不知悉是賄賂│\r\n│  │      │      │              │              │              │            │。          │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│16│張家瑋│楊承皓│金門縣金城鎮富│103年9月27日後│金門縣金城鎮富│行求、期約、│楊承皓繳回賄│\r\n│  │      │      │康一村6巷10號 │1至3日        │康一村6巷10號 │交付賄賂。  │賂。        │\r\n│  │      │      │、97年7月29日 │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│17│張家瑋│邱立揚│金門縣金城鎮珠│103年9月27日後│金門縣金城鎮「│行求、期約、│邱立揚繳回賄│\r\n│  │      │      │浦西路80巷41號│1至3日        │網路星球」網路│交付賄賂。  │賂。        │\r\n│  │      │      │、85年6月7日  │              │咖啡店        │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│18│張家瑋│李  融│金門縣金城鎮西│103年9月27日後│金門縣金城鎮「│行求、期約、│李融繳回賄賂│\r\n│  │      │      │海路3段72巷4弄│1至3日        │網路星球」網路│交付賄賂。  │。          │\r\n│  │      │      │9號、101年3月2│              │咖啡店        │            │            │\r\n│  │      │      │日            │              │              │            │            │\r\n├─┼───┼───┼───────┼───────┼───────┼──────┼──────┤\r\n│19│許績升│張  式│金門縣金城鎮珠│103年11月14日 │金門縣金城鎮珠│行求、期約、│張式繳回賄賂│\r\n│  │      │      │浦西路62號、83│晚間          │浦西路62號外  │交付賄賂。  │。          │\r\n│  │      │      │年4月13日     │              │              │            │            │\r\n└─┴───┴───┴───────┴───────┴───────┴──────┴──────┘"
}