{
  "JID": "TPHV,95,選上,6,20061025,1",
  "JYEAR": "95",
  "JCASE": "選上",
  "JNO": "6",
  "JDATE": "20061025",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　 95年度選上字第6號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　陳香琪\r\n被上訴人　　甲○○\r\n　　　　　　　　　　　巷53弄1號\r\n訴訟代理人　鄭勵堅律師\r\n　　　　　　李佳玲律師\r\n上列當事人間當選無效事件，上訴人對於中華民國95年5月30日\r\n台灣新竹地方法院94年度選字第1號第一審判決提起上訴，經本\r\n院於95年10月11日言詞辯論終結，並判決如下：\r\n    主    文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：\r\n  被上訴人甲○○自民國94年 7月初起，為積極參與臺灣省新\r\n    竹縣湖口鄉第15屆鄉長選舉之部署，俾於94年12月 3日投票\r\n    之上開選舉能順利當選，竟與訴外人張益滿、田國堂、陳子\r\n    琬等人共同基於犯意聯絡與行為分擔，先由被上訴人訂購每\r\n    盒價值新台幣（下同)250 元之茶葉禮盒（每盒有2罐，每罐\r\n    半斤裝），計劃以此茶葉禮盒影響選民之投票意向，對於有\r\n    投票權之人交付賄賂，而約定其投票權為一定之行使。\r\n  被上訴人於94年7月間某晚，推由張益滿、田國堂陪同至具\r\n    有投票權之訴外人朱鳳英、陳新美住處，由被上訴人、田國\r\n    堂連續向朱鳳英、陳新美2人請求於94年12月3日上開選舉投\r\n    票時支持被上訴人，並分別贈送上開茶葉禮盒各1盒，其中\r\n    朱鳳英明知上開茶葉禮盒係賄選之對價，竟予收受，同時同\r\n    意投票與被上訴人，而陳新美則表示立場上有困難，當場婉\r\n    拒，而未收受。\r\n  被上訴人承前賄選買票之概括犯意聯絡，於94年 7月間，或\r\n    單獨或由張益滿、陳子琬陪同下，分別至訴外人徐運火、陳\r\n    森全住處，分別向徐運火、陳森全2人請求於94年12月3日上\r\n    開選舉時投票支持被上訴人，並分別贈送上開茶葉禮盒各1\r\n    盒，徐運火亦明知上開茶葉禮盒係賄選之對價，竟予收受，\r\n    同時同意投票與被上訴人，而陳森全雖收受茶葉禮盒，然因\r\n    已另有支持對象，未表示同意投票支持被上訴人。\r\n  嗣臺灣省新竹縣選舉委員會於94年12月 3日舉辦臺灣省新竹\r\n    縣第15屆鄉鎮市長選舉，被上訴人對於有投票權之人行求及\r\n    交付賄賂，並經臺灣省選舉委員會於94年12月9日公告被上\r\n    訴人當選為新竹縣湖口鄉第15屆鄉長。被上訴人以交付茶葉\r\n    禮盒之方式，與有投票權之人徐運火、陳森全、許杏、田佳\r\n    宏、朱鳳英、陳新美（拒收），而約定其等以投票支持被上\r\n    訴人為湖口鄉鄉長之投票行為，已剝奪或影響人民自由表達\r\n    政治上意見之權利，且衡情應尚有未被查獲者，因而係有相\r\n    當人數之選民受被上訴人賄選行為左右，復參酌該次鄉長選\r\n    舉之結果，被上訴人得票數為18,743票，較另一候選人林志\r\n    華之得票數16,789票，僅多 1,954票，足認被上訴人前揭對\r\n    選民之投票行賄行為，在客觀上足認有影響選舉結果之虞，\r\n    被上訴人所為已違反選舉罷免法（以下簡稱選罷法）第90條\r\n    之 1規定。證人在偵訊時坦承收受賄賂，但很難期待在公開\r\n    審理時亦有勇氣承認，希望民事法院認定事實不要受刑事判\r\n    決之影響。\r\n  上訴聲明：\r\n    原判決廢棄。\r\n    被上訴人當選臺灣省新竹縣湖口鄉第15屆鄉長無效。\r\n    第一、二審訴訟費用由被上訴人負擔。\r\n二、被上訴人則以：\r\n  被上訴人拜訪證人之時間約在94年6、7月間，適值國民黨初\r\n    選之前，而國民黨初選辦法有三種，包含民意調查在內，故\r\n    當時被上訴人之拜訪純係為國民黨初選，而當國民黨湖口鄉\r\n    黨部建議提名被上訴人為鄉長候選人，當時為94年 8月10日\r\n    ，此時競爭對手林志華之父親林炎開始與訴外人范焜榮等為\r\n    錄音行為，企圖影響被上訴人被提名，而上訴人之偵查活動\r\n    ，亦真正影響被上訴人被提名，故縣黨部決議湖口鄉長採不\r\n    提名，開放參選方式。則被上訴人若未獲國民黨提名，且國\r\n    民黨提名他人，被上訴人必須遵守黨紀，絕不可能參選年底\r\n    之選舉，因之，被上訴人並無為年底鄉長選舉，而有賄選之\r\n    犯意與行為。而由檢調搜索被上訴人住處查扣之資料，益見\r\n    94年6、7月間，被上訴人係為參與國民黨鄉長之初選做準備\r\n    ，非為年底之鄉長選舉。\r\n  上訴人所提之證據不足以證明被上訴人犯罪：\r\n    檢舉人提供之錄音譯文失真：\r\n      錄音帶譯文與錄音不符，且有省略重點，\r\n    不利於被上訴人之證人供述有不一致且有瑕疵之處：\r\n      檢察官於偵查中提列不利於被上訴人之事證，其中證人部\r\n      分有朱鳳英、陳森全、陳新美、徐運火，除其等之供述無\r\n      証據能力之外，亦有相當程度之瑕疵，例如徐運火於錄音\r\n      譯文中稱被上訴人係由徐日松、徐嘉井陪同拜訪，惟偵查\r\n      中為徐嘉井、徐日松所否認，其後徐運火於歷次之供述皆\r\n      改口稱「徐姓宗親會二位宗親（姓名不清楚）」，供述有\r\n      嚴重瑕疵。再據了解，徐運火於被錄音前，曾被檢舉人招\r\n      待赴客婆樓飲酒，徐運火好飲酒，為每日酒醉之人，其供\r\n      述頗有可疑。又朱鳳英偵查中之供述，亦未提及被上訴人\r\n      致贈茶葉禮盒與支持年底鄉長選舉間有對價關係，因田國\r\n      堂為朱鳳英之叔叔，此純係禮貌性之拜訪，被上訴人純係\r\n      為國民黨初選做準備，系爭茶葉禮盒是否為甲○○所送，\r\n      證據上本有可疑，更何況朱鳳英製作筆錄之時間係94年9\r\n      月5日，當時國民黨尚未提名，惟被上訴人已被鄉黨部推\r\n      荐，證人或許誤會被上訴人已決定參選年底選舉，惟無論\r\n      如何，被上訴人應無為年底選舉而賄選之犯意。陳森全、\r\n      陳新美於偵查中之供述亦同，因陳新美為田國堂之親戚，\r\n      係基於禮貌性拜訪，陳森全係因被上訴人拜訪陳在溎之後\r\n      順道拜訪，目的在於希望陳森全不要因支持他人而對被上\r\n      訴人口出惡言，縱使被上訴人有致贈茶葉，亦與選舉無任\r\n      何關係，更何況陳森全供述係張益滿所送，非被上訴人贈\r\n      送，更無法聯想與年底選舉有關。\r\n    陳森全、朱鳳英、徐運火等人交出之茶葉禮盒，不能証明\r\n      係被上訴人所贈：\r\n      陳森全、朱鳳英、徐運火於偵查中皆有交出部分茶葉禮盒\r\n      給檢舉人，並於偵訊時提出，惟此皆非合法扣押，不能證\r\n      明係被上訴人所交付，亦即扣案之茶葉禮盒，依其特徵，\r\n      並不能認定真為被上訴人所交付，故無法持以認定係被上\r\n      訴人所致贈，且法官當庭勘驗扣案之茶葉，陳森全等人交\r\n      出之茶葉與扣自祁華楨處者明顯不同。\r\n    田國堂於偵查中之供述有與證人不一致之瑕疵：\r\n      依證人張越滿、陳英波、范火塘之證詞皆否認田國堂於偵\r\n      查中之供述為真，足見田國堂於偵查之供述有瑕疵。\r\n  答辯聲明：\r\n    上訴人之上訴駁回。\r\n    第二審訴訟費用由上訴人負擔。\r\n三、兩造不爭之事實：\r\n  被上訴人為台灣省新竹縣第15屆湖口鄉長選舉之候選人，於\r\n    94年12月3日投票，開票結果，被上訴人之得票數為 18,743\r\n    票，較另一候選人林志華之得票數16,789票，多出 1,954票\r\n    ，經台灣省新竹縣選舉委員會於94年12月 9日公告被上訴人\r\n    為當選人，業據被上訴人提出上開鄉長選舉，湖口鄉各投開\r\n    票所之得票統計表一紙附卷為憑（原審卷第59、60頁），核\r\n    與原法院依職權向新竹縣選舉委員會查詢結果相符，有新竹\r\n    縣湖口鄉公所95年4月24日湖所民字第0950004862號函一紙\r\n    檢附選舉人人數確定統計表、新竹縣湖口鄉第十五屆鄉（鎮\r\n    、市)長選舉候選人在各投開票所得票數一覽表附卷可稽（\r\n    原審卷第138頁至第140頁）。\r\n  被上訴人曾於94年4、6月間分別向南投縣茶商林惠美以一台\r\n    斤250元之價錢購得共300台斤之茶葉，並由林惠美委託新竹\r\n    貨運將茶葉寄給被上訴人，並寄送至新竹縣竹北市○○○路\r\n    8 號，而由被上訴人開立支票清償貨款，嗣經檢調人員於94\r\n    年9月5日前往新竹縣議會法制室主任祁華楨住處及新竹縣議\r\n    會辦公室分別扣得被上訴人上開訂購之大批茶葉（共計535\r\n    罐)，有茶葉535罐扣於被上訴人刑事涉嫌違反選罷法案件可\r\n    佐。\r\n  被上訴人因涉嫌與訴外人張益滿、田國堂、陳子琬等人共同\r\n    以茶葉禮盒行賄訴外人朱鳳英、陳新美、徐運火、陳森全等\r\n    人，而遭上訴人提起公訴（台灣新竹地方法院檢察署94年度\r\n    選偵字第12號)，經原法院刑事庭審理後，以台灣新竹地方\r\n    法院94年度訴字第796號刑事案件判決被上訴人及訴外人張\r\n    益滿、田國堂、陳子琬均無罪，復經本院以95年度選上訴字\r\n    第35號判決上訴駁回，有原法院94年度訴字第796號刑事判\r\n    決書（原審卷第146頁至第154頁)及本院95年度選上訴字第\r\n    35號判決影本附卷可稽，均堪信為真。\r\n四、兩造爭點之論述：\r\n  本件之爭執點為被上訴人是否有選罷法第90條之1第1項（即\r\n  被上訴人與訴外人張益滿、田國堂、陳子琬等人有無共同以茶\r\n  葉禮盒行賄訴外人朱鳳英、陳新美、徐運火、陳森全等人）之\r\n  行為？被上訴人如有上開行為，是否足認有影響選舉結果之\r\n  虞？\r\n  被上訴人是否有選罷法第90條之1第1項之行為？\r\n    按所謂公職人員選舉罷免法第90條之1第1項之行為：須\r\n      對有投票權之人為之。須有行求、期約或交付賄賂或其\r\n      它不正利益之行為。須約定使有投票權人為一定之行使\r\n      或不行使投票權。是必須對選舉有投票權人，「基於行賄\r\n      之意思」，約其為一定之行使或不行使投票權始得成立。\r\n      而且所謂行求、期約、交付賄賂或其他不正利益並約定投\r\n      票權為一定之行使或不行使，係必須賄賂之給付與投票者\r\n      決意圈選某特定候選人間具有相當之對價關係，始足當之\r\n      。而行為人所為行賄行為與投票權之行使或不行使是否具\r\n      有對價關係，應視行賄者，有無基於行賄之意思而行求、\r\n      期約或交付賄賂而定。而行為人是否有行賄之意思？是否\r\n      具有相當之對價關係？則應就賄賂之種類、價額、贈與之\r\n      時機、對象等客觀因素加以審酌，對有投票權人交付之財\r\n      物能否認係賄賂，雖非以金錢之多寡為絕對標準，但仍應\r\n      綜合社會價值觀念、授受雙方之認知及其他客觀情事為判\r\n      斷，足認其與要約不行使投票權或為一定之行使間，具有\r\n      對價之關係時，始足當之，而非可僅以對於不特定人有交\r\n      付一定價值之財物，即遽認行為人有行賄之意思。\r\n    上訴人主張被上訴人於94年 7月間某晚，推由張益滿、田\r\n      國堂陪同至具有投票權之訴外人朱鳳英、陳新美住處，由\r\n      被上訴人、田國堂連續向朱鳳英、陳新美2人請求於94年1\r\n      2月3日上開選舉投票時支持被上訴人，並分別贈送茶葉禮\r\n      盒各 1盒，其中朱鳳英明知茶葉禮盒係賄選之對價，竟予\r\n      收受，同時同意投票與被上訴人，而陳新美則表示立場上\r\n      有困難當場婉拒，而未收受等情，並舉證人朱鳳英、陳新\r\n      美於法務部調查局新竹縣調查站及上訴人偵訊時之證詞為\r\n      據，惟為被上訴人所否認，並以前開情詞置辯。經查：\r\n      上訴人認被上訴人向林惠美購得之大批茶葉乃供被上訴\r\n        人賄選之用一節，經原法院刑事庭勘驗於祁華楨處扣得\r\n        之前開大批茶葉（ 535罐）與由證人朱鳳英、陳森全家\r\n        中取得之茶葉比對結果：「扣案 5罐茶葉即被指為用\r\n        以行賄朱鳳英、陳森全、徐運火等人之茶葉（即自朱鳳\r\n        英、陳森全、徐運火處扣得，94箱保管1869號）：其中\r\n        一罐為綠色紙盒，上面記載「台灣高山茶」，另2 罐為\r\n        紅色紙罐（上面記載高山茶），另2罐紅色紙盒包裝，\r\n        上面記載「高山茶」，TYR IT」；查扣 8箱即被指為\r\n        甲○○購入用以行賄之大批茶葉 535罐（即自祁華楨處\r\n        扣得，94保管1797號））均為綠色包裝，經拆開綠色罐\r\n        內，真空包裝袋上記載「台灣上選極品茶」；94保管\r\n        1797號、94箱保管1869號之茶葉罐外觀及內容真空包裝\r\n        均不同。」（見原法院94年度訴字第796卷第275頁），\r\n        是由上開物證勘驗結果，可見自祁華楨住處及辦公室所\r\n        查扣之大批茶葉與自朱鳳英、陳森全家中取出之茶葉，\r\n        不僅包裝外觀及內容真空包裝均明顯不同，且朱鳳英與\r\n        陳森全各自提出之茶葉（即上訴人指用以行賄之茶葉）\r\n        外觀、內容亦不相同，即兩批茶葉全然相異。倘依上訴\r\n        人所指被上訴人購入大批茶葉係供為賄選之用，則被上\r\n        訴人既已購入大批茶葉，理應以其所購入之大批茶葉行\r\n        賄選民，惟自朱鳳英、陳森全處扣得之茶葉外觀、內容\r\n        均異於其所大批購入之茶葉。是上訴人認被上訴人購\r\n        入大批茶葉，並以該批茶葉供作賄選之用，尚乏依據。\r\n      中國國民黨新竹縣委員會係於94年7月4日函請各鄉鎮辦\r\n        理提名登記公告，登記時間為7月8日至13日，被上訴人\r\n        於7月12日前往湖口鄉黨部登記；湖口鄉鄉長登記人共\r\n        有甲○○、林志華、吳淑君等3人；該會於8月25日召開\r\n        各鄉鎮市主任會報後，湖口鄉鄉長提名部分依湖口鄉黨\r\n        部委員會 8月10日委員會決議，建議提名甲○○，有中\r\n        國國民黨新竹縣委員會95年3月10日95年新一組字第56\r\n        號函文附於刑事卷可稽。是上訴人所指被上訴人行賄時\r\n        間均於中國國民黨黨內初選前；且證人陳森全、徐運火\r\n        均於刑事第一審結證稱為國民黨員等語，則被上訴人拜\r\n        訪之陳森全、徐運火均為國民黨員，且該次拜會係在國\r\n        民黨黨內初選進行中，是被上訴人抗辯此一拜會活動乃\r\n        為尋求黨內提名之目的，衡情尚屬可採。\r\n      據證人朱鳳英於調查站中證述：「我叔叔田國堂於94年\r\n        7月初與縣議員甲○○帶著2罐茶葉禮盒到我家來，我叔\r\n        叔有介紹甲○○，甲○○遞給我一張名片，要我年底多\r\n        多支持，惟當時甲○○並未說是鄉長或縣議員選舉，我\r\n        未多問，由於我先生出國，所以稍微寒暄一下就離開，\r\n        並留下2罐茶葉禮盒，至於她送禮盒是否為了爭取參選\r\n        新竹縣湖口鄉鄉長，因她當時並未表明要參選何項公職\r\n        ，只請我多多支持，後來是聽到大家談論後，我才知道\r\n        甲○○確實準備要出來選鄉長」等語（見94年選他字第\r\n        48號卷第87頁背面）；於偵查中證述：「我原不認識甲\r\n        ○○，但我叔叔田國堂約於94年7月初某日晚上8點多與\r\n        縣議員甲○○帶著2罐茶葉禮盒到我家，我叔叔有介紹\r\n        甲○○是縣議員，我當時才第一次跟甲○○見面，甲○\r\n        ○遞一張縣議員名片要我在年底選舉多多支持，惟當時\r\n        甲○○並未說是要參選鄉長或縣議員選舉，而我亦未多\r\n        問，寒暄一下就離開，並留下2罐茶葉禮盒，我是收到\r\n        茶葉禮盒之後，於8月中旬才從客戶聊天知道甲○○確\r\n        實準備參選湖口鄉長」等語（見94年度選他字第48號卷\r\n        第92頁）；於刑事第一審結證稱：「當天晚上，忘記幾\r\n        點，應該蠻晚的，我叔叔田國堂在叫我，我問一下是誰\r\n        才開門，我開前門給他們進來，我剛好有電話進來我在\r\n        講電話，講電話中，我叔叔帶甲○○進來，我叔叔跟我\r\n        介紹她是甲○○，是張議員，張議員什麼都沒有說，只\r\n        說請拜託」、「（問：甲○○有無說要參加何種選舉？\r\n        ）無。」、「我在做生意在8月份聽客戶講知道甲○○\r\n        要參加鄉長選舉」、「（問：甲○○拜託妳，妳反應為\r\n        何？）我說好。」、「（問：你回答好的意思，是否指\r\n        選舉時會支持她？）因為我是做生意的，人家到我家拜\r\n        託，我都說好，我沒有特定支持對象。」各等語（見刑\r\n        事第一審卷第173至176頁），顯見被上訴人前往朱鳳英\r\n        家中拜會時，並未具體向其表明欲參加年底鄉長或縣議\r\n        員選舉，且朱鳳英乃於收受茶葉後，於 8月份方才確定\r\n        被上訴人欲參選鄉長，是朱鳳英於收受茶葉禮盒之時，\r\n        對於被上訴人欲參選之項目尚未明確可知，何來對於投\r\n        票權為「一定之行使」之意思合致。況依最高法院92年\r\n        度台上字第2773號判決意旨，尚指明「於民主社會中，\r\n        人民基於言論自由之保障，除公務員等具有特殊身分人\r\n        士應嚴守其中立之立場外，任何人均得於競選期間，在\r\n        各種公開或不公開之場合發言支持某特定候選人，至於\r\n        行為人發表如「懇請賜票」、「務必投某人一票」等助\r\n        選談話內容，主觀上是否已與談話之對方或在場聽聞該\r\n        等言論之有投票權人互達「約」其投票權為一定行使或\r\n        不行使之意思合致，自應審慎加以認定，非謂凡於競選\r\n        期間，在民間舉辦活動之場合中，致贈相當價值之物品\r\n        ，且活動中出現支持某特定候選人之助選言論，不問物\r\n        品發放之來源、活動舉行之動機，是否確與選舉有直接\r\n        密切之關聯、在場之人主觀上有無認識所收受財物係屬\r\n        「賄賂」等情，一律以投票行賄罪論擬」，則本件證人\r\n        朱鳳英於收受茶葉禮盒之際甚尚不知被上訴人所欲參選\r\n        鄉長或縣議員，自尚不能認定其等對於投票權為一定行\r\n        使，已具有一定之意思合致。是朱鳳英之證詞不足以認\r\n        定被上訴人有何投票行賄之犯行。\r\n      又依證人陳新美於調查站證稱：「甲○○當時來我家時\r\n        的原因我不知道，但她表示要我幫忙支持，當時有無談\r\n        論參選鄉長選舉之事我不清楚，僅是客氣要我幫忙支持\r\n        ，當場我僅是客氣笑臉點頭而已」等語（見94年選他字\r\n        第48號卷第188頁反面）；於偵查中證稱：「某晚田國\r\n        堂、甲○○到我住處拜訪我，我正在煮飯，當時甲○○\r\n        及田國堂說幫忙，幫忙的意思應該是年底要支持她」等\r\n        語（見94年選他字第48號第236頁）；於原審結證稱：\r\n        「7月份，某日傍晚，我叔叔田國堂先進來，甲○○也\r\n        進來，對我禮貌性點個頭，甲○○進來沒有拿茶葉給我\r\n        ，我送甲○○離開時，甲○○禮貌性的說她叔叔贊助的\r\n        茶葉，我說不用，甲○○就離開了」、「我送客時，有\r\n        一台計程車停在外面，車裡面的東西，應該是茶葉，甲\r\n        ○○開車門要上車，我剛好看到車裡面有東西，甲○○\r\n        說是她叔叔贊助，意思好像要送我，我說不用，她並沒\r\n        有實際拿出來給我」、「他們拿茶葉給我是臨時起意，\r\n        因為如果是專程要給我，應該一進來就會給我」各等語\r\n        （見第一審刑事卷第198、195頁），可見陳新美並未明\r\n        確表示被上訴人確有行賄之行為，而僅有禮貌性請其幫\r\n        忙支持。再依陳新美於刑事第一審所證，可知被上訴人\r\n        係於欲離開之際經陳新美看見車內有茶葉，始表示要贈\r\n        與之意，是若被上訴人果有行賄之意，衡情自應於一開\r\n        始進入陳新美家中拜訪時，即將此一物品交付表明贈與\r\n        之意，而非於離開時臨時起意再交付。故依陳新美證述\r\n        ，尚無法認定雙方對於投票權之行使已為一定之合意，\r\n        自難採為對被上訴人不利之認定。\r\n      另證人陳森全於調查站證述：「約7月間某日晚上7點，\r\n        甲○○在我堂兄陳子琬、張益滿陪同下提著1袋茶葉禮\r\n        盒至我住處拜會，陳子琬及張益滿等人希望我於年底選\r\n        舉時能夠支持甲○○，甲○○亦表示年底選舉多多支持\r\n        ，當時因為我本家人可能有人要出來競選鄉長及縣議員\r\n        ，所以立場上有困難，甲○○拜會時並未明確係要選鄉\r\n        長或縣議員」等語（見94年選他字第48號卷第89頁背面\r\n        ）；於偵查中證述：「7月間，甲○○在我堂兄陳子琬\r\n        、張益滿等人陪同，由張益滿提著1袋茶葉禮盒至我住\r\n        處拜會，甲○○有說希望我於年底選舉時能支持她，但\r\n        我表示因為我本家人可能有人要出來競選鄉長及縣議員\r\n        ，所以立場上有困難，我沒有答應要支持她」等語（94\r\n        選他字第48號卷第99頁）；於刑事第一審結證稱：「（\r\n        是否為國民黨員？）是」、「（問：你知否甲○○去年\r\n        有參加新竹縣湖口鄉鄉長選舉？）她登記後我才知道。\r\n        」、「（問：去年鄉長、縣議員選舉，你有無其他支持\r\n        之候選人？）有，我的宗親陳殿全、吳淑貞、陳柏維都\r\n        有可能參選。」、「（問：甲○○拜訪你時，你有當場\r\n        告知你無法支持她？）有，我說立場上有困難。」（見\r\n        刑事第一審卷第185、187、188、190頁），是證人陳森\r\n        全之證述均表示當初被上訴人尋求支持之際，並不知道\r\n        被上訴人欲參選何項選舉，且因雙方立場不同，故無法\r\n        支持被上訴人參選，則雙方若對於被上訴人參選何種選\r\n        舉均不確定，實無從據此取得合意。況陳森全心中已有\r\n        特定之支持對象，則與被上訴人更無「對一定投票權為\r\n        一定行使」之合意，是陳森全之證述亦無法據以為被上\r\n        訴人不利之認定。\r\n      依證人徐運火於調查站中證述：「甲○○於94年6、7月\r\n        晚上在湖口鄉宗親會2位宗親陪同下，至我住處拜訪，\r\n        希望我支持其選湖口鄉長，並致送我紅色禮盒，袋內有\r\n        2罐茶葉」等語（見94年選他字第48號卷第113頁反面）\r\n        ；於偵查中證述：「甲○○由二位宗親陪同拜訪」等語\r\n        （見94年選他字第48號卷第270頁）；於刑事第一審結\r\n        證：「（問：於偵訊中為何稱，會支持甲○○並投票給\r\n        她？）我喝醉酒，我不會說這種話」、「（問：去年7\r\n        月你有無聽到甲○○的先生說她要參選鄉長？）有人說\r\n        ，我不知道」等語（第一審刑事卷第207頁），其於調\r\n        查中及偵查中證述已不一致，與刑事第一審之證述差異\r\n        更大，其證詞即有前後矛盾之瑕疵，尚難以此有瑕疵之\r\n        證言採為被上訴人不利之認定。\r\n      況被上訴人所參選台灣省新竹縣第15屆湖口鄉長選舉之\r\n        總選舉人數為50,103人，亦有新竹縣湖口鄉公所95年4\r\n        月24日湖所民字第0950004862號函一紙檢附選舉人人數\r\n        確定統計表一紙為憑，則被上訴人所參選之湖口鄉鄉長\r\n        選舉，既非如同里長、縣議員選舉般之小規模選舉活動\r\n        ，是被上訴人苟有行賄選民之意，衡之常情，其應無不\r\n        訂購大批茶葉，多方贈送選民尋求支持，而無僅圖贈送\r\n        茶葉禮盒予朱鳳英、陳新美、陳森全、徐運火等區區 4\r\n        人，即認足以達到當選之目的，是上訴人既未就被上訴\r\n        人有訂購上開大批茶葉贈送選民行徑，提出任何證據資\r\n        料以實其說，即難以被上訴人贈送上開非屬被查獲之大\r\n        批茶葉予朱鳳英、陳新美、陳森全、徐運火行為，認定\r\n        被上訴人此係基於行賄之意思，交付賄賂予朱鳳英等人\r\n        ，是上訴人上開主張，顯有疑義。此參被上訴人由田國\r\n        堂於94年 7月間陪同拜訪朱鳳英及陳新美同日時，亦在\r\n        田國堂陪同下拜訪鄰長范火塘、張越滿及陳英波等人時\r\n        ，被上訴人均未贈送任何茶葉禮盒予范火塘、張越滿及\r\n        陳英波等人，業經證人田國堂到庭結證明確（原審卷第\r\n        92頁至第99頁)，復經證人范火塘、張越滿及陳英波於\r\n        上訴人偵訊時證述無訛（94年度選他字第48號偵查卷第\r\n        196頁反面、第198頁反面及第244頁反面)，益見被上訴\r\n        人苟有行賄選民之意，應無不先備妥茶葉禮盒，於拜訪\r\n        選民時均加以贈送，藉以影響湖口地區選舉人之投票意\r\n        願，足見上訴人主張被上訴人有選罷法第90條之1第1項\r\n        以茶葉禮盒行賄訴外人朱鳳英、陳新美、徐運火、陳森\r\n        全等人之行為，有違常情，難予採信。\r\n  被上訴人如有選罷法第90條之1第1項之行為，是否足認有影\r\n    響選舉結果之虞？\r\n    按候選人之行為，雖不構成公職人員選舉罷免法第90條之\r\n      1第1項之罪，惟其行為如足認有影響選舉結果之虞之情形\r\n      ，亦足構成當選無效，故是否當選無效，不因刑事判決無\r\n      罪而受影響（公職人員選舉罷免法第103條第2項參照)，\r\n      應就其行為，是否足認有影響選舉結果之虞之情形而定。\r\n    次按選罷法第 103條第1項第4款所謂「足認有影響選舉結\r\n      果之虞者」，係在於避免上訴人之舉證困難，並避免上訴\r\n      人濫訴而設，故所謂「足認有影響選舉結果之虞」，應係\r\n      以賄選行為人所從事之賄選活動之方式、規模，在客觀上\r\n      ，足以左右相當人數選民之投票意向，因而有影響選舉結\r\n      果之可能或危險為已足，並不以果已實際發生影響選舉結\r\n      果為必要。此揆諸該條款之立法意旨：「賄選對選舉純潔\r\n      性、公正性的傷害極大，有此行為，自當為提起本訴之原\r\n      因，但此類賄選對象為有投票權之人，人數眾多，會產生\r\n      如第一款修正理由中所闡示相同之兩難（此之所謂兩難，\r\n      係指如規定須『足以影響選舉結果』，會造成原告之舉證\r\n      困難，如不作任何限制，而逕將原規定之『足以影響選舉\r\n      結果』一語刪除，則會造成上訴人只需證明被上訴人賄選\r\n      一人，即可提出當選無效之訴，而將使此種訴訟大增），\r\n      因此折衷制訂為『足以影響選舉結果之虞者』，以便制止\r\n      賄選又避免濫訴」自明。\r\n    本件被上訴人既係由田國堂陪同禮貌性拜訪朱鳳英、陳新\r\n      美，並由陳子琬陪同禮貌性拜訪陳森全，則被上訴人苟有\r\n      以茶葉禮盒贈送朱鳳英、陳新美、陳森全及徐運火等人，\r\n      既係基於一般禮貌拜會，難認被上訴人係以有計劃、有組\r\n      織之方式，大規模地進行賄選。再者，參以湖口鄉選區有\r\n      投票權人人口數為50,103人，有選舉人人數確定統計表可\r\n      稽（原審卷第139頁），依上訴人所述被上訴人贈送朱鳳\r\n      英、陳新美、陳森全、徐運火之茶葉禮盒僅有4盒（每盒\r\n      有2罐茶葉），從數量觀之，已有懸殊。又本件湖口鄉長\r\n      候選人為被上訴人與林志華2人，被上訴人之得票數為\r\n      18,743票，較另一候選人林志華之得票數16,789票，多出\r\n      1,954票，已如上述，則被上訴人縱有贈送茶葉禮盒予朱\r\n      鳳英、陳新美、陳森全、徐運火等人，而朱鳳英、陳新美\r\n      、陳森全、徐運火等人每戶內各有可選舉鄉長之選舉人4\r\n      人，亦經原法院依職權向新竹縣選舉委員會函查明確，有\r\n      新竹縣選舉委員會囑託新竹縣湖口鄉戶政事務所以95年4\r\n      月26日竹縣湖戶字第0950001005號函檢送之94年新竹縣湖\r\n      口鄉鄉長選舉之選舉人資料表一紙附卷可稽（原審卷第\r\n      141頁、第142頁），則縱朱鳳英等戶內全部有投票權之人\r\n      均投票與被上訴人，對被上訴人當選之結果亦不生影響。\r\n      從而，被上訴人抗辯其縱有贈送茶葉禮盒予朱鳳英等人，\r\n      亦無足以影響選舉結果之虞之情形，堪予採信。\r\n五、綜上所述，上訴人主張，為不足採，被上訴人抗辯，尚屬可\r\n    信。從而，上訴人本於公職人員選舉罷免法第90條之1第1項\r\n    ，第103條第1項第4款之規定，提起本件當選無效之訴，求\r\n    為判決被上訴人當選臺灣省新竹縣湖口鄉第15屆鄉長無效，\r\n    核屬無據。是則原審為上訴人敗訴之判決，於法並無不合。\r\n    上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予\r\n    駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，或\r\n    與本件無涉，或與判決結果不生影響，毋庸一一論列。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中　　華　　民　　國　　95　　年　　10　　月　　25　　日\r\n                    民事第二庭\r\n                        審判長法  官　吳謙仁\r\n                              法  官　李瓊蔭\r\n                              法  官　蘇瑞華\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\r\n書或第2項（詳附註）所定關係之釋明文書影本。\r\n中　　華　　民　　國　　95　　年　　10　　月　　26　　日\r\n　　　　　　　　　　　　　　　書記官　賴以真\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其他法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。"
}