{"JID":"KSDV,107,選,12,20190719,1","JYEAR":"107","JCASE":"選","JNO":"12","JDATE":"20190719","JTITLE":"當選無效","JFULL":"臺灣高雄地方法院民事判決　　　　　　　 107年度選字第12號\r\n原　　　告　高健財　\r\n被　　　告　蔡鎮興　\r\n上列當事人間當選無效事件，本院於民國108年6月19日言詞辯論\r\n終結，判決如下：\r\n  主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n壹、程序方面：\r\n    按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件被告係高雄市第3屆鹽埕區沙地\r\n    里里長選舉（下稱系爭選舉）候選人，並於民國107年11月3\r\n    0日經高雄市選舉委員會公告當選，有高雄市選舉委員會107\r\n    年11月30日高市選一字第1073150324號公告檢附當選人名單\r\n    在卷可憑（見卷第4頁～第5頁），原告亦為同選區之候選人\r\n    ，其以被告有刑法第146條第2項妨害投票正確之行為，依選\r\n    罷法第120條第1項第3款規定於107年12月24日對被告提起當\r\n    選無效之訴，合於上開法定期間之規定，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：兩造均為系爭選舉之候選人，選舉結果雖由被告\r\n    當選，但被告得票僅與原告差距6票，又競選期間附表所示\r\n    之人原均非沙地里之住民，為求被告勝選而虛偽遷移戶籍，\r\n    顯係幽靈人口而有刑法第146條第2項所定之意圖使特定候選\r\n    人當選，虛偽遷徙戶籍取得投票權而為投票之違法情事。爰\r\n    依選罷法第120條第1項第3款之規定提起本件訴訟，請求宣\r\n    告被告當選無效。\r\n二、被告則以：附表所示之人遷入地址「高雄市○○區○地里○\r\n    ○街00巷00號」為訴外人即伊胞姐蔡月碧之住居地。蔡月碧\r\n    已年逾70歲，需他人照顧，惟蔡月碧之夫一年多前過世，其\r\n    兒子入監、女兒出嫁，僅訴外人即嫁在高雄的女兒陳梅櫻（\r\n    附表編號1）在照顧；至訴外人陳廷豪（附表編號6）工作地\r\n    點就在蔡月碧住居地對面，亦會居住於蔡月碧家中，其等均\r\n    非幽靈人口等語置辯，並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n  按有選舉權人在各該選舉區繼續居住4個月以上者，為公職\r\n    人員選舉各該選舉區之選舉人，選罷法第15條第1項定有明\r\n    文。經查，附表編號1陳梅櫻為蔡月碧之女、編號6陳廷豪為\r\n    蔡月碧之孫，至編號2李翔暐為陳梅櫻之夫、編號3至5李采\r\n    恆、李采純、李采芝則為陳梅櫻之女，其等先後於同表所示\r\n    遷入日期將戶籍遷至蔡月碧住居地「高雄市○○區○地里○\r\n    ○街00巷00號」，符合在沙地里繼續居住4個月以上之要件\r\n    ，為系爭選舉之選舉人，並均有於選舉當日行使投票權，有\r\n    戶籍資料、遷入戶籍登記申請書、選舉人名冊等件存卷可參\r\n    （見卷第26頁～第27頁），復為兩造所未爭執，首堪認定。\r\n  被告是否有刑法第146條第2項行為，而構成選罷法第120條\r\n    第1項第3款當選無效事由之說明：\r\n  1.又按當選人有刑法第146條第2項之行為者，同一選舉區之候\r\n    選人得提起當選無效之訴，選罷法第120條第1項第3款定有\r\n    明文。另刑法第146條第2項係規定「意圖使特定候選人當選\r\n    ，以虛偽遷徙戶籍取得投票權而為投票者」為構成要件，而\r\n    一般所稱「幽靈人口」之虛偽遷徙戶籍行為，應區分為「戶\r\n    籍行政管理上之不實遷徒」及「選罷法上所規範之虛偽遷徒\r\n    」。前者，係指戶籍上雖為遷徒而實際並未居住於該址之情\r\n    事，即因就業、就學、服兵役未實際居住於戶籍地，或為子\r\n    女學區、農保、都會區福利給付優渥或其他因素而遷籍於未\r\n    實際居住地等情；後者，則係為支持某特定候選人之當選目\r\n    的，而為戶籍之遷徒，藉以取得投票權並投票，此種行為因\r\n    影響選舉之公正及純潔性，戕害民主選舉之精神，故特別列\r\n    入刑法處罰之內容，並屬當選無效之事由。就此而言，所謂\r\n    「幽靈人口」之遷徙戶籍行為，仍應以藉此支持特定候選人\r\n    當選為目的，始足認係選罷法所欲規範之虛偽遷徙。且就選\r\n    罷法之規範意旨而言，亦須當選人與各該幽靈人口間，就該\r\n    虛偽遷徙戶籍之行為，有意思聯絡為要件。倘若設籍或遷徙\r\n    戶籍之行為，與特定之選舉並無關連性及目的性，或遷徙戶\r\n    籍者與候選人間無意思聯絡，即與刑法第146條第2項規定之\r\n    要件有間，而不構成選罷法第120條第1項第3款所稱之當選\r\n    無效事由。又選舉訴訟程序，依選罷法第128條前段規定，\r\n    準用民事訴訟法之規定。是原告主張被告有上開當選無效事\r\n    由，應依民事訴訟法第277條規定，就所主張有利於己之當\r\n    選無效事由負舉證之責。\r\n  2.經查，附表所示之人俱與住居於「高雄市○○區○地里○○\r\n    街00巷00號」之蔡月碧有親戚關係，業經認定如前，又據附\r\n    表編號1陳梅櫻於刑案偵查中所述：我從小在鹽埕區長大，\r\n    結婚時先生李翔暐為職業軍人在桃園服役，故我一直住在娘\r\n    家鹽埕，小孩李采恆、李采純、李采芝都是我母親蔡月碧帶\r\n    大，也一直都在鹽埕。我每月都有給我母親錢，母親會煮飯\r\n    給我們吃，一直到101年小孩唸高一的年紀，我們在鳳山區\r\n    購屋後才在鳳山、鹽埕間來來去去。我父親106年間過世，\r\n    我哥哥、弟弟在服刑，只剩我母親自己住，只有我可以陪母\r\n    親等語；又據陳廷豪於刑案警詢時所述：我聽祖母蔡月碧說\r\n    父親陳啟志即將於107年11月底出獄，我準備將高雄市○○\r\n    區○○路00巷0號6樓原住處留給父親住，所以遷入高雄市○\r\n    ○區○地里○○街00巷00號居住，並委託姑姑陳梅櫻辦理遷\r\n    戶籍事宜等語（見卷第91頁～第96頁），堪認附表編號1～5\r\n    陳梅櫻一家及同表編號6陳廷豪，與蔡月碧住居地「高雄市\r\n    ○○區○地里○○街00巷00號」均有生長之地緣連結關係，\r\n    遷入之理由亦係基於本身對生活安排之考量，難認係以支持\r\n    被告當選為目的。另李暐翔、李采純、李采恆、李采芝、陳\r\n    廷豪等人使用之行動電話門號，於107年4月10日至同年10月\r\n    25日通話之基地台位置有多次位於高雄市○○區○○○路0\r\n    號、高雄市○○區○○街000號及高雄市○○區○○路00號\r\n    ，亦有鹽埕分局偵查隊副隊員歐承鑫108年1月13日職務報告\r\n    在卷可憑（見卷第80頁～第81頁），益徵其等確以蔡月碧住\r\n    居地「高雄市○○區○地里○○街00巷00號」為生活中心地\r\n    之一，並在其周邊往來活動，由此，其等固於系爭選舉前將\r\n    戶籍遷入該址，惟難遽認係為求被告勝選之虛偽遷移戶籍，\r\n    遑論原告亦陳稱：無法舉證被告與附表所示之人就該遷移戶\r\n    籍之行為間有意思之聯絡（見卷第58頁），依前揭說明，即\r\n    與刑法第146條第2項規定之要件有間，而不構成選罷法第\r\n    120條第1項第3款所指之當選無效事由。\r\n四、綜上所述，原告所舉事證尚不足證明附表所示之人戶籍遷徙\r\n    與被告當選之關連性，暨其等就戶籍遷徙之行為間有意思聯\r\n    絡，從而，原告依選罷法第120條規定，請求宣告被告於系\r\n    爭選舉之當選無效，為無理由，應予駁回\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決\r\n    結果無影響，毋庸逐一論列，附此敘明。\r\n六、據上論結，本件原告之訴為無理由，依選罷法第128條、民\r\n    事訴訟法第78條，判決如主文。\r\n中    華    民    國   108    年    7     月    19    日\r\n                  選舉法庭  審判長法  官  謝雨真\r\n　\r\n                                  法  官  饒佩妮\r\n　\r\n                                  法  官  王  琁\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    19    日\r\n                                  書記官  林怡君\r\n　\r\n  ┌──────────────────────────────────┐\r\n  │附表：                                                              │\r\n  ├─┬───┬──────┬─────────┬───────────┤\r\n  │編│姓名  │ 遷入日期   │   原住處         │    遷入住所          │\r\n  │號│      │            │                  │                      │\r\n  ├─┼───┼──────┼─────────┼───────────┤\r\n  │1.│陳梅櫻│107年4月12日│高雄市鳳山區和德街│高雄市鹽埕區沙地里必忠│\r\n  │  │      │            │18號2樓           │街31巷10號            │\r\n  ├─┼───┼──────┼─────────┼───────────┤\r\n  │2.│李翔暐│107年4月12日│  同上            │    同上              │\r\n  │  │      │            │                  │                      │\r\n  ├─┼───┼──────┼─────────┼───────────┤\r\n  │3.│李采恆│107年4月12日│  同上            │    同上              │\r\n  │  │      │            │                  │                      │\r\n  ├─┼───┼──────┼─────────┼───────────┤\r\n  │4.│李采純│107年4月12日│  同上            │    同上              │\r\n  │  │      │            │                  │                      │\r\n  ├─┼───┼──────┼─────────┼───────────┤\r\n  │5.│李采芝│107年4月30日│  同上            │    同上              │\r\n  │  │      │            │                  │                      │\r\n  ├─┼───┼──────┼─────────┼───────────┤\r\n  │6.│陳廷豪│107年4月30日│高雄市鹽埕區大勇路│    同上              │\r\n  │  │      │            │99巷3號6樓        │                      │\r\n  └─┴───┴──────┴─────────┴───────────┘"}