{
  "JID": "KMDM,104,選訴,9,20150625,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "9",
  "JDATE": "20150625",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事判決　　　　　　　104年度選訴字第9號\r\n公　訴　人　福建金門地方法院檢察署檢察官\r\n被　　　告　鐘貫升\r\n上列被告因妨害投票案件，經檢察官提起公訴（104 年度選偵字\r\n第56號），本院判決如下：\r\n    主  文\r\n鐘貫升無罪。\r\n    理  由\r\n一、公訴意旨略以：被告鐘貫升原設籍於臺中市○○區○○路00\r\n    巷00號，意圖使於民國103年11月29日舉行之103年地方公職\r\n    人員選舉（下稱本次選舉）之特定候選人當選及影響投票之\r\n    正確性，於103年3月3日，將戶籍虛偽遷徙至金門縣金湖鎮\r\n    上4號後，未實際居住於該處，仍於投票日前往金湖鎮蓮\r\n    庵里第42號投票所，向選務人員蓋章領取選票後將選票投入\r\n    票匭，足生影響於本次選舉之公平性及正確性。因認被告所\r\n    為，係犯刑法第146條第2項之妨害投票正確罪等語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴\r\n    訟法第154 條第2 項、第301 條第1 項分別定有明文。\r\n三、公訴意旨認被告涉犯本案罪嫌，無非係以：被告於警詢、偵\r\n    查中之供述，以及金門縣警察局金湖分局勤區家戶訪查紀錄\r\n    表、清查未按址居住人口基本調查紀錄表、預防未按址居住\r\n    人口影響選舉投票正確性宣導表、勤區家戶訪查照片、清查\r\n    「縣外遷入」未按址實際居住遷徒人口調查名冊、戶籍遷徒\r\n    紀錄資料等資為論據。訊據被告固承認有於103 年3 月3 日\r\n    ，將戶籍自臺中市○○區○○路00巷00號遷至金門縣金湖鎮\r\n    ○○0號，且於遷籍後未實際居住於該址，並於103年11月29\r\n    日本次選舉投票日前往投票等事實。惟堅詞否認有何公訴意\r\n    旨所指摘之犯行，辯稱：其於80至82年間在金門上營區服\r\n    役，對上有特殊感情，之前就想遷戶籍到金門，並曾數次\r\n    獨自或偕同友人前往整理上軍營。這次是透過鄭佳琪才將\r\n    戶籍遷到鄭佳琪戶籍地之金湖鎮○○0號，目的是節省機票\r\n    錢，並為之後在金門定居做準備，並非意圖使特定候選人當\r\n    選才遷移戶籍等語。\r\n四、被告於103年3月3日，將戶籍自臺中市○○區○○路00巷00\r\n    號遷至金門縣金湖鎮○○0號，而為本次選舉之有投票權人\r\n    。又被告於遷籍後未實際居住於上址，且於103年11月29日\r\n    本次選舉投票日，前往金湖鎮蓮庵里第42號投票所投票等情\r\n    ，業據被告供承明確，核與證人陳志璿及楊永權於審理中之\r\n    證述情節（本院卷第144至147頁）大抵相符，並有金門縣警\r\n    察局金湖分局勤區家戶訪查紀錄表、清查未按址居住人口基\r\n    本調查紀錄表、預防未按址居住人口影響選舉投票正確性宣\r\n    導表、勤區家戶訪查照片、清查「縣外遷入」未按址實際居\r\n    住遷徒人口調查名冊、戶籍遷徒紀錄資料、本次選舉之選舉\r\n    人名冊、個人戶籍資料（完整姓名）查詢結果、全戶戶籍資\r\n    料（完整姓名）查詢結果、金門縣選舉委員會103年11月18\r\n    日金選一字第0000000000號公告及金門縣金湖鎮戶政事務所\r\n    104年3月26日湖戶字第0000000000號函各1份（警卷第6至11\r\n    及13頁，偵卷第10頁，本院卷第7、10至11、26至29及31至\r\n    35頁）可資佐證。是以，被告於103年3月3日遷徙戶籍至金\r\n    湖鎮○○0號後，未實際居住於該址，而於本次選舉投票日\r\n    前往投票等事實，首堪認定。\r\n五、被告固有上開遷移戶籍至金湖鎮○○0號後，未實際居住且\r\n    於本次選舉投票日前往投票等行為，然其所為是否成立刑法\r\n    第146條第2項之妨害投票正確罪，審酌之重點應在於：「被\r\n    告是否意圖使特定候選人當選，虛偽遷徙戶籍取得投票權而\r\n    為投票」？茲析述如下：\r\n  96年1 月24日增訂並公布之刑法第146 條第2 項固規定：意\r\n    圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票\r\n    者，亦成立妨害投票罪。惟該條項之立法理由揭示：「未實\r\n    際居住於戶籍地者有數百萬人，其因就業、就學、服兵役未\r\n    實際居住於戶籍地，或為子女學區、農保、都會區福利給付\r\n    優渥或其他因素而遷籍於未實際居住地，其原因不一。然此\r\n    與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並\r\n    非所有「籍在人不在」參與投票均須以刑罰相繩，是以第 2\r\n    項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之\r\n    對象。」。易言之，除行為人客觀上有虛偽遷移戶籍因而取\r\n    得投票權而為投票外，尚須行為人主觀上意圖使特定候選人\r\n    當選而遷移戶籍，始足成立。準此，倘行為人係為就學、就\r\n    業、服兵役、社會福利，或因曾於相當時間居住、工作於設\r\n    籍地，因而對該處存有特殊情感，預備日後在此定居而遷徙\r\n    戶籍，縱令該址非行為人現階段每日生活起居重心，惟行為\r\n    人倘確有持續與設籍地保持相當聯繫之事實，則難謂行為人\r\n    係因「使特定候選人當選之意圖」而「虛偽」遷徙戶籍，自\r\n    不得以該罪相繩。\r\n  經查：\r\n  關於被告遷徙戶籍至金湖鎮○○0號之原因，被告始終供稱\r\n    ：我於80年至82年間在金門上營區服役，退伍後於86年間\r\n    來金門工作，因為對金門上存有特殊感情，當時就想將戶\r\n    籍遷至金門，不過因為沒有認識的朋友而作罷。直到102年\r\n    間，我在Facebook（下稱臉書）上傳一張我在上營區刻畫\r\n    「固若金湯」4字的照片，被鄭佳琪看到。鄭佳琪便留言說\r\n    那是他家，因此才聯繫上。我進而拜託鄭佳琪，並於103年3\r\n    月間得到鄭佳琪母親，也就是我的乾媽同意後，才於103年3\r\n    月3日遷戶籍到金門。換言之，我遷戶籍是為了省機票錢，\r\n    並為之後在上定居做準備，畢竟我現在的工作月薪只有新\r\n    臺幣（下同）3萬餘元，每個月還要拿1萬5千元給媽媽當家\r\n    用，2個孩子也還在念書，都需要花錢。而且我這幾年曾經\r\n    數次單獨或跟朋友來金門，目的都是為了整理上營區等語\r\n    （本院卷第151頁）。核與證人陳志璿於審理中證稱：我跟\r\n    被告是於102年間，被告在上營區油漆、整理環境時認識\r\n    的。被告與其朋友於102年間，有在該營區豎立國旗，被告\r\n    偶爾會打電話問我國旗破損的情況，我順道經過時都會幫被\r\n    告去看。在103年年中時，被告就有說為了不影響其他朋友\r\n    的行程，所以會選在工作比較不忙的選舉期間回來寫營區落\r\n    成誌。被告甚至跟我說，他要將戶籍遷到上，等退休後到\r\n    此定居。而本院卷第45至64頁的照片，多數是被告在上營\r\n    區拍攝或是由我幫被告拍攝的照片。此外，被告之前有在金\r\n    門工作過，而且被告在這幾年有好幾次回來金門等語（本院\r\n    卷第144至145頁）；以及證人楊永權於審理中結證：被告是\r\n    我服役時的班長，我跟被告大概於退伍後的86年間重新聯絡\r\n    ，被告當時就有講說想遷戶籍到金門，我們週遭的朋友都知\r\n    道這件事。而且被告很常來金門，我跟被告一起來金門的次\r\n    數就有2、3次，我記得103年8、9月間，還有一起到上營\r\n    區掛國旗，被告當時有說他之後還想回來換國旗，並想在當\r\n    地定居，且本院卷第45至64頁應該是我前2次跟被告一起回\r\n    來的時候拍的等語（本院卷第146至147頁）大抵相符。並有\r\n    被告之個人兵籍資料查詢結果、陸軍金門防衛指揮部104年4\r\n    月7日陸金防法字第0000000000號函、被告提出之臉書網誌\r\n    、照片、部落格文章、返金名單、返金經費試算表等資料、\r\n    金門縣金門日報社104年4月21日報編字第0000000000號函（\r\n    本院卷第6、39及69至115頁）、被告之財產所得資料（附於\r\n    本院卷密封袋）各1份及被告於104年4月14日準備程序庭呈\r\n    之照片20張（本院卷第45至64頁）存卷可查。又被告於102\r\n    年7月12日至14日、10月12日至14日及103年8月29日至31日\r\n    、11月28日至30日等時間，曾有搭機往返臺中、金門之紀錄\r\n    ，亦有內政部警政署航空警察局臺北分局104年3月31日航警\r\n    北分偵字第0000000000號函附國內旅客到離站紀錄查詢及立\r\n    榮航空股份有限公司104年4月30日立航字第00000000號函附\r\n    被告之搭機紀錄各1份（本院卷第36至37及131至132頁）附\r\n    卷可稽。\r\n    是以，自上開證人證述等供述證據及卷存照片等非供述證據\r\n    等證據資料以觀，足認被告係因曾於金門上營區服役，對\r\n    該處存有感情，故於86年間退伍後至金門工作時，即有遷籍\r\n    至金門之意願，且期間曾為整頓上營區、懸掛國旗及撰寫\r\n    營區落成誌，數次單獨或與曾在該處服役之友人偕同前往金\r\n    門，甚於103年8月底規劃、率團前往該處舉辦活動，而有與\r\n    設籍地持續保持相當聯繫之客觀事實。況且，設籍於金門之\r\n    民眾，可享有政府對離島居民搭機補助之折扣優惠，乃公眾\r\n    週知之事，故對近年數次往返臺灣、金門，月薪約3萬餘元\r\n    且尚需負擔家計，並有日後常住金門計劃之被告而言，為此\r\n    設籍於金門，尚屬人情之常。準此，被告為享機票補貼及為\r\n    日後定居做準備而遷籍至金門之行為，應屬正當事由，實難\r\n    認係刑法第146條第2項規定之「虛偽」遷徙戶籍。\r\n  關於被告於本次選舉投票日前之103 年11月28日搭機至金門\r\n    之原因，被告供稱：其實只有一個理由，就是把上營區的\r\n    石碑上漆完成，並說服我家人體會我對上的感情，以後可\r\n    以來定居；至於本院卷第103 頁的文字，就是我回來投票那\r\n    次時所講的話，但是是由陳志璿所寫的等語（本院卷第 119\r\n    頁），核與證人陳志璿於審理中證述：這些文字是我寫的，\r\n    但是文中的「我」是指被告，意思就是我跟被告想趁還有能\r\n    力的時候，為家鄉多做一些事等語（本院卷第145 頁）相符\r\n    。且觀諸被告所提出日期為「2014/11/29」、標題為「5B2C\r\n    抓鬼返金感言」之上開網誌翻拍照片，其上記載：「這次我\r\n    自己一個人返金，主要是為上一趟未完成的任務，這次主要\r\n    的任務是將據點打掃一遍，整建治重新上漆. . . 以後的事\r\n    情誰也不能保證，我只想趁現在還有能還能行動時為我曾經\r\n    的家做些事，我不想等到哪天我老的時候在那邊後悔沒為金\r\n    門的家做些事. . . . . 據點中庭整理過後」之文字，有該\r\n    網誌翻拍照片1 張（本院卷第103 頁）附卷可稽。復參本院\r\n    前開經證據調查後，認定被告於86年間即萌生遷籍至金門之\r\n    想法之說明，再再足徵被告於選舉前搭機抵金之目的，係為\r\n    整頓、打掃上營區，非為投票予特定候選人，此由徵諸被\r\n    告未於投票後當日即搭機離金，而於翌日之11月30日始搭機\r\n    返臺之情，益顯明灼。況且，公訴人就刑法第146 條第2 項\r\n    所規定「意圖使特定候選人當選」此主觀構成要件，並未提\r\n    出證據或指出證明之方法，實難徒以被告有遷徙戶籍並參與\r\n    投票之舉，即遽認被告有妨害投票之行為。\r\n六、綜上所述，經本院逐一剖析、交互斟酌公訴人所舉證據等卷\r\n    內資料，固能證明被告有於103 年3 月3 日，將戶籍遷徙至\r\n    金門縣金湖鎮○○0號後，未實際居住於該址，且於本次選\r\n    舉投票日前往投票等事實，然尚不能證明被告係為「意圖使\r\n    特定候選人當選」，以「虛偽」遷徙戶籍取得投票權而為投\r\n    票。揆諸前揭說明，自應為被告無罪之諭知，以昭審慎。\r\n據上論斷，依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官張漢森到庭執行職務。\r\n中    華    民    國    104   年     6     月    25   日\r\n                  刑事第二庭審判長  法  官  許志龍\r\n                                    法  官  王鴻均 \r\n                                    法  官  劉子健\r\n以上正本係照原本作成。\r\n本判決被告不得上訴。檢察官如不服本判決，應於判決送達後10\r\n日內向本院提出上訴書。\r\n                                    書記官  李宜均\r\n中    華    民    國   104    年    6     月    25    日"
}