{
  "JID": "TPHM,95,選上重訴,2,20061109,1",
  "JYEAR": "95",
  "JCASE": "選上重訴",
  "JNO": "2",
  "JDATE": "20061109",
  "JTITLE": "貪污治罪條例等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 95年度選上重訴字第2號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　徐鈴茱律師\r\n被　　　告　甲○○\r\n選任辯護人　蘇靖雅律師\r\n上列上訴人因被告貪污治罪條例等案件，不服臺灣板橋地方法院\r\n95年度選重訴字第1號，中華民國95年7月26日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署94年度選偵字第120、144號），\r\n　　　提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以，被告乙○○係臺北縣五股鄉（下稱五股鄉）\r\n    鄉長，並登記參選臺北縣第16屆第6選區（新莊市、泰山鄉\r\n    、五股鄉、林口市）縣議員，為依據法令從事公務之人員；\r\n    甲○○係五股鄉農會代表。其二人均明知標示有「鄉長乙○\r\n    ○敬贈」、「五股鄉觀音山綠竹筍」字樣之對杯禮盒連同提\r\n    袋共三百二十組，係五股鄉鄉公所行政室於民國（下同）94\r\n    年3月16 日簽請採購作為來賓參訪五股鄉餽贈紀念品而為公\r\n    務之用，並以每組代價為新臺幣(下同）310元交由麗福企業\r\n    有限公司（下稱麗福公司)於同年4月間製作完成，其等為求\r\n    使被告乙○○順利當選，竟共同基於直接圖私人不法利益及\r\n    對於有投票權人交付賄賂之概括犯意聯絡，於同年10月、11\r\n    月間，明知違反法令，利用掌管取得上開對杯禮盒之便，其\r\n    二人共同或單獨前往林萬福位於臺北縣五股鄉○○路○段148\r\n    號住處、郭聰明位於同鄉○○路○段83巷32弄9號所營工廠所\r\n    在地、陳瑞發位於同鄉○○路165號2樓住處、陳文賓位於同\r\n    鄉○○路○段158巷50弄10 號住處、陳連福位於同鄉○○路○\r\n    段138號住處、林文煌位於同鄉○○路○段23號住處、陳進興\r\n    位於同鄉○○路185巷12號住處、王根章位於同鄉○○路5之\r\n    1號住處、陳末松位於同鄉○○路53 號住處、林欽華位於同\r\n    鄉○○路○段136號7樓住處、呂世漳位於同鄉○○路30 巷34\r\n    弄17號住處，致贈有選舉權且同為農會會員代表或小組長之\r\n    陳連福、林萬福（由其配偶陳淑貞代收）、郭聰明、陳瑞發\r\n    、陳文賓、林文煌（家人代收）、王根章、陳進興、陳末松\r\n    、林欽華、呂世漳上開對杯禮盒各一組，而向陳連福、林萬\r\n    福、陳瑞發、陳文賓、郭聰明、林文煌、陳進興、王根章、\r\n    陳末松、林欽華、呂世彰、陳淑貞請託投票時支持乙○○而\r\n    行求投票時為一定之行使，並因而使陳連福、林萬福、陳瑞\r\n    發、陳文賓、郭聰明、林文煌、陳進興、王根章、陳末松、\r\n    林欽華、呂世彰等獲得利益共計3410元(共11人，每人310元\r\n    ），因認被告乙○○、甲○○均涉犯公職人員選舉罷免法第\r\n    90條之1第1項之投票行賄罪嫌、貪污治罪條例第6條第1項第\r\n    4 款之對於主管事務明知違背法令直接圖私人不法利益罪嫌\r\n    云云。\r\n二、本件公訴人認被告乙○○、甲○○涉犯上揭罪嫌，係以被\r\n    告甲○○於法務部調查局臺北縣調查站（下稱調查站）及偵\r\n    查中之供述，證人張宛淨、林萬福、陳文賓、郭聰明、陳\r\n    瑞發、陳連福、林文煌、陳末松、陳進興、王根章、林欽華\r\n    、呂世漳、陳淑貞、陳周雪梅、陳衍興、謝永和、謝李秀琴\r\n    、林正盛、陳銘建於調查站及偵查中之證詞，證人王金楓\r\n    、陳信夫於偵查中之證詞，麗福公司之保管憑證、麗福公\r\n    司之估價單、發票、五股鄉公所支出傳票各一紙，證人張\r\n    莞淨親寫之五股鄉有機綠竹筍暨廚餘肥料推廣品管理紀要一\r\n    紙，五股鄉鄉公所行政室九十四年三月十六日簽文一紙，\r\n    五股鄉九十四年度辦理綠竹筍文化系列活動計畫書一份、\r\n    五股鄉農會付款單、收支明細表及開支請示單各一紙，扣\r\n    案之上開對杯禮盒九組，資為論據。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項及第301條第1 項分別定有明文。次按認定不利於被\r\n    告之事實須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定（最高法院30年臺上字\r\n    第816號判例意旨參照)；又檢察官對於起訴之犯罪事實，倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出之\r\n    證明方法，無從說服法院以形成被告有罪之心證，基於無罪\r\n    推定之原則，自應為被告無罪判決之諭知（最高法院92年臺\r\n    上字第128號判例意旨參照）。\r\n四、訊據被告二人均堅決否認有上開公職人員選舉罷免法第90條\r\n    之1第1項之投票行賄及貪污治罪條例第6條第1項第4 款之對\r\n    於主管事務明知違背法令直接圖私人不法利益罪嫌犯行。被\r\n    告乙○○辯稱，五股鄉公所有依據規定作廚餘回收，並設廠\r\n    將廚餘作為有機肥料，然後再以該肥料養植綠竹筍，之前為\r\n    推廣廚餘回收，於94年3 月間由鄉公所製作對杯禮盒，作為\r\n    有機肥料之宣導工作，伊致贈起訴書所載之人對杯，並非作\r\n    為獲取選票之對價等語；被告甲○○辯稱，本案對杯是乃推\r\n    廣有機肥料，與選舉無關，伊致贈起訴書所載之人對杯，但\r\n    並非作為獲取選票之對價等語。\r\n五、經查被告乙○○係臺北縣五股鄉鄉長，並登記參選臺北縣第\r\n    16屆第6選區(新莊市、泰山鄉、五股鄉、林口市）縣議員，\r\n    被告甲○○係臺北縣五股鄉農會代表。94年10月、11月間，\r\n    被告甲○○曾陪同被告乙○○或由被告甲○○單獨前往上址\r\n    林萬福之住處等處，贈送標示有「鄉長乙○○敬贈」、「五\r\n    股鄉觀音山綠竹筍」字樣之對杯禮盒各1 盒予具有臺北縣第\r\n    16屆第6 選區縣議員投票權之五股鄉農會小組長林萬福、陳\r\n    連福及農會代表郭聰明等人，而林萬福部分係由其配偶陳淑\r\n    貞代收，另林文煌部分係由其家人代收等情，業據被告乙○\r\n    ○、甲○○供承不諱，復經證人林萬福、陳連福、陳淑貞、\r\n    郭聰明分別於調查站、偵查及本院審理時證述明確（見94年\r\n    度選他字第403號偵查卷第12頁以下、第23頁以下、第121頁\r\n    以下，原審95年7月5日審判筆錄），並有臺北縣第16屆縣議\r\n    員候選人姓名號次抽籤結果一覽表1 份在卷可憑。又陳文賓\r\n    、陳瑞發、林文煌、陳進興、王根章、陳末松、林欽華、呂\r\n    世漳等人，亦分別於同年5、6月間及10月間獲贈上開對杯禮\r\n    盒等節，亦經其等於調查站及偵查時證述在卷（見同上偵查\r\n    卷第15頁以下、第61頁以下、第98頁以下）。而上開對杯禮\r\n    盒係五股鄉公所行政室於94年3月16 日簽請採購，作為贈與\r\n    參訪五股鄉之來賓之紀念品，並以每組即包含瓷杯2 個、五\r\n    股有機綠竹筍宣傳單1張及提袋1個共310 元之價格交由麗福\r\n    公司於同年4 月間製作完成等情，為被告乙○○所是認，復\r\n    經證人即五股鄉公所總務張莞淨於調查站、檢察官偵查、本\r\n    院審理時及麗福公司承辦人黃馨玉於本院審理時結證在卷（\r\n    見上開偵查卷第138 頁以下，原審95年7月12日審判筆錄第4\r\n    頁以下)，並有五股鄉公所行政室94年3月16日簽文、麗福公\r\n    司估價單、買受人為五股鄉公所之統一發票、五股鄉公所支\r\n    出傳票(見同上偵查卷第174頁以下）、五股有機綠竹筍宣傳\r\n    單各1紙附於原審卷可稽，及上開對杯禮盒9組扣案可資佐證\r\n    ，事證明確，固堪認定。\r\n六、惟：\r\n  按公職人員選舉罷免法第九十條之一第一項投票行賄罪係以\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使為構成要件。亦即須視\r\n    行為人主觀上是否具有行賄之犯意，而約使有投票權人為投\r\n    票權一定之行使或不行使；客觀上行為人所行求期約或交付\r\n    之賄賂或不正利益是否可認係約使投票權人為投票權之一定\r\n    行使或不行使之對價；以及所行求、期約、交付之對象是否\r\n    為有投票權人而定。上開對價關係，在於行賄者之一方，係\r\n    認知其所行求、期約或交付之意思表示，乃為約使有投票權\r\n    人為投票權一定之行使或不行使；在受賄者之一方，亦應認\r\n    知行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n    為投票權一定之行使或不行使。且對有投票權人交付之財物\r\n    或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會\r\n    價值觀念、授受雙方之認知及其他客觀情事而為判斷，最高\r\n    法院92年臺上字第893號著有判例。\r\n  查本案被告乙○○、甲○○贈送上開對杯禮盒予證人林萬福\r\n    等人之始末及緣由如下：\r\n   .關於被告等被訴賄選五股鄉農會小組長林萬福部分：\r\n      證人林萬福於調查站係證稱：94年10月某日，伊外出工作\r\n      返家時，外籍看護告訴伊，有人送了一盒上印有「鄉長乙\r\n      ○○敬贈」字樣與「乙○○」個人私章戳記磁杯一對之禮\r\n      盒，由外籍看護收下，當時伊不在場等語（見上開偵查卷\r\n      第12頁以下）；嗣於原審審理時係結證稱；94年10月間，\r\n      伊沒有看到有人贈送對杯禮盒到家裡，至於家人有無看到\r\n      有人贈送對杯禮盒伊不清楚，因為調查員一直說有對杯禮\r\n      盒這個東西，伊就向檢察官表示家裡可能有收到這個東西\r\n      ；同年10月、11月間，被告二人並未打電話或拜訪伊，請\r\n      伊支持被告乙○○選舉縣議員等語 (見原審95年7月5日審\r\n      判筆錄第7 頁以下）；參以證人即林萬福之配偶陳淑貞於\r\n      原審審理時所結證：甲○○於94年10月間某日傍晚來伊住\r\n      處找林萬福，甲○○帶了一個盒子，裡面有2個杯子及1張\r\n      單子，甲○○把禮盒放在桌子上，拜託林萬福支持綠竹筍\r\n      活動，伊請甲○○坐一下等林萬福回來，後來甲○○坐一\r\n      下就走了，杯子就放在桌上，當時甲○○沒有說乙○○要\r\n      選縣議員，請支持乙○○的話；伊在偵查中說「他（甲○\r\n      ○）有說拜託我請支持一下」，是指甲○○說要辦活動，\r\n      活動是有關於有機綠竹筍，請林萬福幫忙，因為林萬福是\r\n      農會小組長，當時甲○○沒有提到要支持乙○○等語（見\r\n      原審95年7月5日審判筆錄第27頁以下）。核上開證詞，非\r\n      但被告甲○○於造訪林萬福之際，根本未與林萬福謀面，\r\n      豈有被告等之賄選行為可言？且甲○○造訪之目的，既言\r\n      明係請支持「有機綠竹筍活動」，而致贈禮物又係關於推\r\n      廣該活動之「對杯」，豈僅可因被告乙○○已登記競選縣\r\n      議員之故，即逕認為賄選？若此造訪之目的在於賄選，甲\r\n      ○○於致贈禮品未遇之後，被告甲○○或乙○○豈有豈有\r\n      如此不了了之，未於事後補充表明請求支持縣議員選舉之\r\n      意？次觀之被告甲○○於原審審理時已明確結證稱：其於\r\n      94年7、8月間到廚餘場參觀時，遇到鄉長乙○○，乙○○\r\n      請伊有空一起去宣導推廣活動，伊陪同乙○○向農會代表\r\n      宣導推廣時，有攜帶印有觀音山綠竹筍之對杯及宣導有機\r\n      綠竹筍的文宣，並對農會代表說兩個杯子是綠竹筍的宣導\r\n      杯，並沒有請農會代表支持乙○○選縣議員等語 (見原審\r\n      95年7 月12日審判筆錄第19頁以下）；證人陳淑貞於原審\r\n      審理時亦為情節大致相符之結證。足見被告甲○○贈送至\r\n      林萬福上開對杯禮盒，其目的甚屬具體，係在於請求擔任\r\n      五股鄉農會小組長之林萬福協助五股鄉公所推廣「有機綠\r\n      竹筍之活動」，並無約使林萬福投票支持被告乙○○選舉\r\n      縣議員甚明。\r\n      至於證人陳淑貞於調查站雖證稱：94年10月某日晚上7 時\r\n      許，甲○○到伊住處找林萬福，甲○○表示他是禮貌性拜\r\n      訪，拜託伊支持乙○○競選臺北縣議員，並送一組對杯禮\r\n      盒，希望伊支持乙○○云云（見上開偵查卷第121頁背面)\r\n      ，惟查證人陳淑貞在當日檢察官複訊時則證稱：甲○○是\r\n      禮貌性拜訪，把杯子放在大桌上，有說拜託我請支持一下\r\n      ，並無提到乙○○三個字等語（件同上卷第126頁正面)，\r\n      其中關於甲○○有無明言支持被告乙○○選舉縣議員之重\r\n      要關鍵，前後立刻出現嚴重矛盾，亦即調查站之筆錄顯與\r\n      檢察官之訊問筆錄扞格，更與原審審理中所為之證詞不符\r\n      。按證人陳淑貞於調查站所為之證詞，並無具有較可信之\r\n      特別情況；反之，其在原審審理時已到庭具結接受詰問，\r\n      其於詰問程序中，就公訴人、辯護人詰問之相關問題，較\r\n      之調查站詢問時更有詳盡回答之空間，應以在原審審理中\r\n      之陳述為可採，而其於調查站陳述之筆錄，應係證人想當\r\n      然耳之推測，自非可採。\r\n   .關於被告等被訴賄選五股鄉農會代表郭聰明部分：證人郭\r\n      聰明於調查站證稱：甲○○把磁杯組合交給伊時，表示是\r\n      鄉長乙○○送的，除了表示這是為了感謝推廣觀音山綠竹\r\n      筍之外，乃拜託其等多支持鄉長乙○○參選臺北縣議員等\r\n      語（見同上偵查卷第17頁以下）；於偵查中證稱：其回家\r\n      時剛好遇到甲○○送完杯子要離開，甲○○一開始說為慶\r\n      祝農民節及推廣關山名產，鄉長送的杯子禮盒。之後才說\r\n      ，鄉長任期滿要轉換跑道，拜託一下等語（見同上偵查卷\r\n      第31頁）；於原審審理時結證稱：94年8、9月左右，甲○\r\n      ○到工廠來送杯子，當時甲○○說送杯子的原因是為了要\r\n      推廣一鄉一特色、農民節及有機肥料，所以送印有鄉長名\r\n      字的杯子，裡面還有一張推廣綠竹筍的紙條，伊主動問甲\r\n      ○○鄉長乙○○任期屆滿，要不要轉換跑道選縣議員，甲\r\n      ○○說鄉長要選縣議員，但沒有請伊支持乙○○選縣議員\r\n      ，伊收到對杯後，乙○○或甲○○都沒有打電話或來拜訪\r\n      請伊支持乙○○選縣議員等語（見同上原審審判筆錄第22\r\n      頁以下）。經核證人郭聰明於調查站、偵查及本院審理時\r\n      之證詞，就被告甲○○表示贈送磁杯禮盒之原因，係為推\r\n      廣五股鄉綠竹筍乙節，前後一致；復參以證人即被告甲○\r\n      ○於原審審理時結證稱：伊對農會代表說兩個杯子是綠竹\r\n      筍的宣導杯，並沒有請農會代表支持乙○○選縣議員，只\r\n      有郭聰明問伊鄉長有無參選縣議員、選情如何時，伊說靠\r\n      大家多多支持等語(見原審95年7月12日審判筆錄第19頁以\r\n      下），亦與證人郭聰明所證上情大致相符，足認被告甲○\r\n      ○贈送對杯禮盒之目的，確係為推廣五股鄉綠竹筍，而關\r\n      於被告乙○○欲參選縣議員一節，係在贈送對杯禮盒之後\r\n      ，經證人郭聰明主動詢問，被告甲○○始作表示，難認係\r\n      被告甲○○自始致贈對杯禮盒之目的，更不能執此認係約\r\n      使證人郭聰明投票支持被告乙○○選舉縣議員之對價。\r\n   .關於被告等被訴賄選五股鄉農會小組長陳連福部分：\r\n      證人陳連福於本院審理時結證稱：94年10月13日下午被告\r\n      二人一起到伊住處贈送上開對杯禮盒，乙○○說要推廣廚\r\n      餘回收及有機綠竹筍，乙○○要離開時，伊主動問他鄉長\r\n      任期滿了，要不要轉換跑道，當時甲○○在旁邊沒說什麼\r\n      等語（見同上原審審判筆錄第15頁以下）；核與被告乙○\r\n      ○於原審審理時所稱：94年間五股鄉公所推廣廚餘回收製\r\n      作有機肥料部分，其曾請甲○○協助尋求農會代表及小組\r\n      長支持，並攜帶對杯禮盒及宣導綠竹筍的簡介前往，其與\r\n      甲○○拜訪農會代表及小組長時，沒有提到伊選舉縣議員\r\n      的事，拜訪陳連福時，其表示有機肥料樣品已經出來，需\r\n      要陳連福多多支持，伊要離開時，陳連福問伊是否要選縣\r\n      議員，伊告訴陳連福要選的話要靠大家等語（見同上原審\r\n      審判筆錄第24頁下）相符，應堪採信。則關於被告乙○○\r\n      選舉之事，非但係證人陳連福主動提及，且被告等並未肯\r\n      定答覆，豈能認被告等有賄選行為？。至於證人陳連福於\r\n      調查站所證稱：乙○○致贈磁杯禮盒時表示要參選縣議員\r\n      ，希望伊多多支持等語（見同上偵查卷第23頁以下），於\r\n      偵查中所證：乙○○、甲○○到伊住處贈送磁杯禮盒，乙\r\n      ○○說鄉長任期滿了想要轉換跑道，甲○○就把磁杯放在\r\n      伊機車上面等語（見同上偵查卷第30頁），經核關此選舉\r\n      事宜，究係證人陳連福主動問及？抑或被告乙○○向證人\r\n      陳連福提及？從各該筆錄無從判斷，然參以證人陳連福於\r\n      原審審理時接受詰問時已敘明并非被告二人主動提及，自\r\n      應以原審之陳述較為可採，尚難認被告二人自始即係基於\r\n      投票行賄之犯意，以贈送對杯禮盒為對價，而約使證人陳\r\n      連福投票支持被告乙○○競選縣議員。\r\n   .關於被告等被訴賄選陳文賓、陳瑞發、林文煌、呂世漳部\r\n      分：\r\n      證人陳文賓、陳瑞發、林文煌、呂世漳雖均獲贈上開對杯\r\n      禮盒，然查證人陳文賓、呂世漳均係返家時發現門口放置\r\n      對杯禮盒；證人陳瑞發係其女發現門口放置對杯禮盒；證\r\n      人林文煌則係返家時發現住處桌上有對杯禮盒；其等均未\r\n      遇到贈送禮盒之人，既不知對杯禮盒係何人贈送？亦不知\r\n      致贈之目的何在？僅甲○○事後在聯誼會時向證人陳瑞發\r\n      提到選舉之事，請陳瑞發支持乙○○而已，此業據證人陳\r\n      文賓、陳瑞發、林文煌分、呂世漳別於調查站、偵查及原\r\n      審審理時證述在卷（見同上偵查卷第21頁以下、第30頁以\r\n      下、第61頁以下、第91頁以下、第102頁以下、第116頁以\r\n      下，原審95年7月5日審理筆錄第11頁以下）。故不能逕認\r\n      致贈對杯禮盒與本件選舉有何關聯，更不足認被告二人有\r\n      賄選陳文賓、陳瑞發、林文煌、呂世漳之行為。\r\n   .關於被告等被訴賄選王根章、陳末松、林欽華、陳進興部\r\n      分：\r\n      證人王根章係於94年5、6月間綠竹筍節，在五股鄉公所外\r\n      ，由鄉公所的義工贈送上開對杯禮盒，同年10月間乙○○\r\n      夫妻雖曾到其住處拜訪，但未贈送物品等情，此業據證人\r\n      王根章於調查站及偵查時證述明確（見同上偵查卷第69頁\r\n      以下、第90頁以下）。再者，證人陳末松係於94年5、6月\r\n      間綠竹筍節、證人林欽華及陳進興係於同年10月間，收受\r\n      被告甲○○贈送之上開對杯禮盒，當時甲○○均未提到乙\r\n      ○○參選縣議員之事，復經證人陳末松、林欽華、陳進興\r\n      分別於調查站及偵查時證述詳確（見同上偵查卷第78頁以\r\n      下、第90頁以下、第116頁以下)。顯見被告二人並未以贈\r\n      送對杯禮盒作為對價，而約使證人王根章、陳末松、林欽\r\n      華、陳進興投票支持被告乙○○競選縣議員。\r\n   .末查被告甲○○於調查站雖曾供稱：\r\n      乙○○將上開對杯禮盒放到伊車上，由伊帶路前往拜訪農\r\n      會代表陳文賓等人，請他們支持乙○○參選縣議員等語（\r\n      見同上偵查卷第44頁以下）；於檢察官偵查時雖曾供稱：\r\n      伊帶乙○○及杯子去找陳連福，是希望陳連福支持乙○○\r\n      選議員等語（見同上偵查卷第48頁以下），然而遍觀被告\r\n      甲○○於調查站及檢察官偵查中之筆錄，其一再強調上開\r\n      對杯禮盒係作為宣傳綠竹筍之用，果被告乙○○以推廣「\r\n      有機綠竹筍」之政績表現，期獲得選民支持，亦不得認係\r\n      賄選。\r\n  綜上，被告二人主觀上並不具有行賄之犯意，亦無約使證人\r\n    林萬福等人投票支持乙○○選舉縣議員；客觀上亦未以贈送\r\n    對杯禮盒作為約使證人林萬福等人投票支持乙○○選舉縣議\r\n    員之對價，揆諸首開說明，自不能遽以投票行賄罪相繩。\r\n七、次按，、圖利罪，要必以為自己或第三人圖取不法利益之\r\n    犯意，始克當之，而有無此項犯意，須以證據認定之，不得\r\n    以公務員失當行為之結果，使人獲得不法利益，遽行推定其\r\n    自始即有圖利他人之犯意，此有最高法院73年度臺上字第59\r\n    00號、83年度臺上字第1132號判決意旨可資參照。\r\n    、查證人即五股鄉公所總務張莞淨於原審審理時結證稱：\r\n    五股鄉從93年下半年就開始宣導垃圾分類、廚餘回收，由清\r\n    潔隊推動，農會成員協助指導等語(見原審95年7月12日審判\r\n    筆錄第11頁）；證人即五股鄉公所機要秘書高宏文於原審審\r\n    理時亦證稱：乙○○擔任五股鄉鄉長期間，有推廣綠竹筍作\r\n    為五股鄉的地方特色，且自93年起，環保署開始進行廚餘的\r\n    垃圾分類，其中一部分是製作有機肥，乙○○希望將有機肥\r\n    直接用在綠竹筍的栽種上，可提高綠竹筍的販賣價值，並透\r\n    過農會幫忙推廣，有製作對杯作為因公致贈及推廣有機肥及\r\n    綠竹筍之用，致贈對象為一般公務機關官員、農會及一般公\r\n    務接待對象，對杯禮盒內並有放置推廣有機肥料及綠竹筍的\r\n    文宣，贈送給農會的部分，包括農會理事長、總幹事、代表\r\n    、小組長等語（見上開審判筆錄第14頁以下）。參以本件對\r\n    杯禮盒內所附標題確為「五股有機綠竹筍」之文宣，介紹五\r\n    股鄉綠竹筍之特色以及廚餘回收製作有機肥料情形，足見上\r\n    開證人所述非虛。是故，被告乙○○身為五股鄉鄉長，以之\r\n    致贈農會小組長、代表、鄉民，被告甲○○身為五股鄉農會\r\n    代表，協助鄉長推廣「五股有機綠竹筍」活動，要難認有圖\r\n    利犯行。\r\n八、綜上所述，被告乙○○、甲○○二人被訴投票行賄及圖利罪\r\n    嫌，均不能證明。原審諭知被告等無罪之判決，俱無違誤。\r\n    公訴人上訴意旨無非以，被告等與上開證人間再前後之陳述\r\n    中，曾隱約敘及支持被告乙○○競選縣議員云云，足以採信\r\n    彼此主觀上有賄選之意思，而所餽贈之對杯禮盒即為約使投\r\n    票之對價，應已構成犯罪。惟本院依上述證據斟酌之結果，\r\n    認為欲以公訴人所舉證據推論被告等有罪，仍存有相當程度\r\n    之合理懷疑，不能遽認被告等犯罪，從而，公訴人之上訴，\r\n    為無理由，應於駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　9 　　日\r\n　　          　　刑事第三庭    審判長法　官  許國宏\r\n　　　　　　　        　　　　　　　　法　官  許增男\r\n　　　　　　　 　 　　        　　　　法　官  陳祐治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  蔡慧娟\r\n中　　華　　民　　國　　95　　年　　11　　月　　9 　　日"
}