{
  "JID": "TPHM,95,選上易,11,20061109,2",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "11",
  "JDATE": "20061109",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度選上易字第11號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告詐欺等案件，不服臺灣板橋地方法院94年度選\r\n易字第21號，中華民國95年6月27日第一審判決（起訴案號：臺\r\n灣板橋地方法院檢察署94年度選偵字第112號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審判決對被告甲○○為無罪\r\n    之諭知，核無不當，應予維持，並引用第一審判決書記載之\r\n    證據及理由（如附件）。\r\n二、檢察官上訴意旨雖以：\r\n  被告源雖矢口否認犯行，然本件爭點在於台北縣永和市公所\r\n    雙和里舉辦之環保義工講習活動，適用參加之對象是否有所\r\n    限定，又限定之依據為何？舉辦之時間點是否過於巧合？類\r\n    此活動之舉辦是否造成某些民代候選人因而獲有選舉利益等\r\n    ，均屬本件應探究之重點所在。\r\n  本件系爭之環保義工講習活動之內容，一言蔽之，即是招待\r\n    該里具有選舉投票權之里、鄰長、巡守隊、環保義工之人旅\r\n    遊，但類此活動舉辦之時問點未免過於巧合，亦即系爭活動\r\n    何以偏偏選在距離94年底鄉鎮市長非常接近之時日舉辦，何\r\n    以盡挑在選情非常緊繃之時刻，擴大舉辦具有酬庸性質之環\r\n    保義工旅遊活動，時間點上剛好配合永和市長選舉活動期間\r\n    ，此動機顯然毫不單純，系爭活動可以選在年初辦、年中辦\r\n    ，何以一定要在年底地方選舉前舉辦，其中奧妙之處，已不\r\n    言可喻。里長即是俗稱地方民代的樁腳，對於地方選舉的生\r\n    態影響甚大，參選人在握有相當資源之情況下，舉辦類似酬\r\n    庸里民之旅遊活動，當可博取一般里民之好咸，加以參加活\r\n    動人員都受贈有一份小禮物，禮盒上並加註提醒大家注意，\r\n    這是永和市長洪一平所贈送，一般里民當感念於候選人即當\r\n    時在任永和市長洪一平之熱忱，當提升對於洪一平之良好印\r\n    象，進而可大大增加當選之機會，況活動舉辦之時，永和市\r\n    長候選人洪一平均有到場一節，亦為證人阮阿路等人證述在\r\n    案，然洪一平雖為當時之永和市長候選人，另一方面亦為當\r\n    時在任之永和市長，理應公務繁忙，無暇參加才是，何以相\r\n    同之旅遊地點，洪一平均撤下公務，不辭辛勞往之與會，若\r\n    非當時時機敏感、若非當時選情緊繃異常、若非有隱藏足以\r\n    影響選情之誘因存在，何以吸引洪一平參加系爭之數梯次活\r\n    動，若謂被告絲毫無利用系爭活動作為幫當時在任永和市長\r\n    洪一平進行選舉固樁之行為，孰人能信? 是就投票行賄罪部\r\n    分應可堪認。\r\n  就參加對象資格限制而言，從卷證資料可知僅限於里、鄰長\r\n    、巡守隊員、環保義工，這些適格參加人員如何特定，永和\r\n    市公所已發函各里辦公室詳述在案，即各里之里、鄰長、巡\r\n    守隊員及環保義工始得參與，由里長至遲於各梯在出發前7\r\n    日呈報，此當為得參加人員資格限制之依據，永和市公所始\r\n    得據以里長呈報之名冊辦理相關投保、旅館房間之訂住、膳\r\n    食份量之規劃、交通工具之安排等前置作業，永和市秀和里\r\n    里長，對於上開名冊呈報及不可由其他不具列冊身分冒名頂\r\n    替參加系爭活動之意義，焉有不知之理，是里長既已列冊參\r\n    加之人員，即負參加人員與真實造冊人員相符監督之責，但\r\n    本件被告明知其非屬列冊之人員，竟仍參與系爭活動，而享\r\n    受不法之旅遊利益，被告所為當與本件之圖利、詐欺等罪嫌\r\n    構成要件該當無訛。況被告之妻邱劉梅亦為該里之義工，亦\r\n    經里長列冊為參加人員何以同為義工之被告，竟未經里長列\r\n    冊陳報，顯有違常情。\r\n  被告雖提出94年6月30日之被告與環保義工掃街之相片以證\r\n    明其為環保義工，惟上開相片於調查、偵查中為何不提出？\r\n    且何以不於市公所通知補繳時，不提出此相片證明其為環保\r\n    義工，而仍繳交4500元，是上開相片能否證明被告係該里之\r\n    環保義工，已有疑義？\r\n  證人薛景宗於臺灣板橋地方法院94年度選易字第19號審理證\r\n    稱陳報之名冊與空白名冊有核對過，空白名冊上之名單係伊\r\n    請里幹事會給里辦公室報繕造等語，則上開陳報之名冊係經\r\n    由里長陳報至鄉公所，如被告係該里之環保義工，豈有里長\r\n    孫文民不知之理？是證人孫文民於法務部調查局臺北縣調查\r\n    站調查時證稱：被告甲○○係本里之環保義工說云云，不足\r\n    採信。\r\n三、惟查：\r\n  按檢察官就被告犯罪事實，應負舉證責任，並舉出證明之方\r\n    法，刑事訴訟法第161條第1項定有明文。次查，刑法第143\r\n    條之投票收賄罪，為對立之必要共犯，以有行賄買票者之存\r\n    在為前題；並以「有投票權之人，許以不行使其投票權或為\r\n    一定之行使」，為其犯罪構成要件，此觀諸該法條之規定自\r\n    明。而本件「講習暨文康活動乃係由臺北縣永和市公所主辦\r\n    ，永和市長洪一平又係可對外代表永和市公所之人，則由永\r\n    和市長洪一平具名致贈該禮品，亦與常情相符，當不能僅以\r\n    該鳳梨酥外包裝上有『市長洪一平敬贈』之字樣，事後洪一\r\n    平並有競選連任，即認該鳳梨酥係他人用以行賄之對價」，\r\n    業據原判決在理由中敘述甚詳（見原判決第7頁第1行起）。\r\n    再查，被告充其量僅為偶然收受一盒鳳梨酥之平民，關於上\r\n    訴意旨所指摘「本件爭點在於台北縣永和市公所雙和里舉辦\r\n    之環保義工講習活動，適用參加之對象是否有所限定，又限\r\n    定之依據為何？舉辦之時間點是否過於巧合？類此活動之舉\r\n    辦是否造成某些民代候選人因而獲有選舉利益等」各節，自\r\n    非其所得置喙或答辯。公訴人在本案中就被告是否「許以不\r\n    行使其投票權或為一定之行使，而收受鳳梨酥」乙節，又未\r\n    提出相當之證據，以供法院審酌；其僅以被告所無從知悉之\r\n    「類此活動舉辦之時問點未免過於巧合，亦即系爭活動何以\r\n    偏偏選在距離94年底鄉鎮市長非常接近之時日舉辦，何以盡\r\n    挑在選情非常緊繃之時刻，擴大舉辦具有酬庸性質之環保義\r\n    工旅遊活動，時間點上剛好配合永和市長選舉活動期間，此\r\n    動機顯然毫不單純，系爭活動可以選在年初辦、年中辦，何\r\n    以一定要在年底地方選舉前舉辦，其中奧妙之處，已不言可\r\n    喻」、「洪一平雖為當時之永和市長候選人，另一方面亦為\r\n    當時在任之永和市長，理應公務繁忙，無暇參加才是，何以\r\n    相同之旅遊地點，洪一平均撤下公務，不辭辛勞往之與會，\r\n    若非當時時機敏感、若非當時選情緊繃異常、若非有隱藏足\r\n    以影響選情之誘因存在，何以吸引洪一平參加系爭之數梯次\r\n    活動，若謂被告絲毫無利用系爭活動作為幫當時在任永和市\r\n    長洪一平進行選舉固樁之行為，孰人能信？」為由，推定被\r\n    告應成立投票收賄罪，並據以指摘原判決不當，並無足採。\r\n  刑事訴訟法第163條第1項規定當事人得聲請調查證據，而未\r\n    至限制其聲請之時間；是故被告得聲請法院調查對其有利之\r\n    證據，而無時間之限制，此乃當然之理。上訴意旨以被告在\r\n    原審始提出掃街相片，及未於市公所通知補繳款項時提出該\r\n    掃街照片為證，而質疑被告在原審所提出掃街相片之可信性\r\n    ，並無理由。\r\n  「義工」一詞為自願為社會大眾做服務工作者之概括簡稱，\r\n    「環保義工」並非法定職務，亦無法律之規範，自不得以未\r\n    列冊登記，即得謂為非環保義工。查，本件已據證人即臺北\r\n    縣永和市秀和里里長孫文民於接受法務部調查局臺北縣調查\r\n    站詢問時證稱：被告甲○○是本里之環保義工等語（見94年\r\n    度選他字第62號偵查卷第448頁）。核與證人劉蕭富美於\r\n    原法院審理時到庭具結證稱：「（問：被告有無參加環保義\r\n    工？）有的，我都有叫他」、「（問：被告在94年度有幫忙\r\n    參加環保義工的工作？）有的，里長有說要掃馬路時，我就\r\n    找被告，被告每次都會去」等語相符（見原審卷第52頁）；\r\n    復有被告於94年6月30日參與掃街時與同里環保義工合影之\r\n    照片1幀附在原審卷可佐（見原審卷第46頁）；足認被告甲\r\n    ○○所辯：伊自89年開始迄今，擔任臺北縣永和市秀和里環\r\n    保義工已有7年乙節，應非虛構；本件被告既實際參與環保\r\n    義工之活動多年，雖未登錄於環保義工名冊之上亦未取得環\r\n    保義工證，仍無礙其環保義工資格之認定，故被告確為臺北\r\n    縣永和市秀和里環保義工之事實，應毋庸置疑。上訴意旨以\r\n    ：「證人薛景宗於臺灣板橋地方法院94年度選易字第19 號\r\n    審理證稱陳報之名冊與空白名冊有核對過，空白名冊上之名\r\n    單係伊請里幹事會給里辦公室報繕造等語，則上開陳報之名\r\n    冊係經由里長陳報至鄉公所，如被告係該里之環保義工，豈\r\n    有里長孫文民不知之理？是證人孫文民於法務部調查局臺北\r\n    縣調查站調查時證稱：被告甲○○係本里之環保義工說云云\r\n    ，不足採信」乙節，指摘原法院採證不當，亦無理由。\r\n  再查，被告僅係自願為社會服務掃街之環保義工，並非臺北\r\n    縣永和市於94年間舉辦里、鄰長、巡守隊及環保義工講習暨\r\n    文康活動之承辦人，伊對自己有無經列冊登記為「環保義工\r\n    」，自非當然知悉；對於中和市秀和里里長如何考量，亦非\r\n    其個人所得臆測或負擔責任。上訴意旨指摘「永和市秀和里\r\n    里長，對於上開名冊呈報及不可由其他不具列冊身分冒名頂\r\n    替參加系爭活動之意義，焉有不知之理，是里長既已列冊參\r\n    加之人員，即負參加人員與真實造冊人員相符監督之責，但\r\n    本件被告明知其非屬列冊之人員，竟仍參與系爭活動，而享\r\n    受不法之旅遊利益，被告所為當與本件之圖利、詐欺等罪嫌\r\n    構成要件該當無訛」等語，亦無足採。\r\n  公訴人之上訴意旨執前詞指摘原判決不當，為無理由，其上\r\n    訴應予駁回。。\r\n四、據上論結，應依刑事訴訟法第373條、第368條條，判決如主\r\n    文。\r\n本案經檢察官侯千姬到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　9 　　日\r\n                  刑事第十庭    審判長法　官  劉景星\r\n                                      法　官  陳志洋\r\n                                      法　官  陳博志\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  陳嘉文\r\n中　　華　　民　　國　　95　　年　　11　　月　　14　　日"
}