{
  "JID": "TPHM,95,選上易,9,20061102,1",
  "JYEAR": "95",
  "JCASE": "選上易",
  "JNO": "9",
  "JDATE": "20061102",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 95年度選上易字第9號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　蕭顯忠律師\r\n　　　　　　粘舜權律師\r\n上列上訴人因詐欺等案件，不服臺灣板橋地方法院94年度選易字\r\n第7 號，中華民國95年7月6日第一審判決（起訴案號：臺灣板橋\r\n地方法院檢察署94年度選偵字第96號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第一審以上訴人即被告甲○○犯刑\r\n    法第339條第2項之詐欺得利罪，判處有期徒刑3 月，並諭知\r\n    易科罰金折算之標準為銀元300元折算一日，緩刑2年，認事\r\n    用法及量刑均無不當，應予維持，並引用第一審判決書記載\r\n    之事實、證據及理由（如附件）。\r\n二、被告甲○○上訴意旨略以：被告係經里長阮阿路告知可以自\r\n    費參加、活動後再繳費之情，才參加活動的，事後也繳費了\r\n    ，何來詐欺等語。辯護人辯護意旨略以：證人阮阿路於原審\r\n    已證稱：「他們有要拿錢給我，我說不需要那麼快…8 月初\r\n    要去市公所繳錢，市公所科長徐照美說沒關係，不用那麼快\r\n    ，她說旅行社9 月以後才會來申請錢，等公文下來再繳沒關\r\n    係，所以我9月2日才繳錢給市公所」，而證人徐照美亦於另\r\n    案審理中證稱上情；再者，證人薛景忠亦證稱「我們發4 次\r\n    公文給各辦公處，本次參加活動人員限於里鄰長、巡守隊、\r\n    環保義工，如果不具身分的人參加就要自費…出發前7 月22\r\n    日就有發一次」等語，是以，里長阮阿路自然認為可以自費\r\n    參加，因此如此告知被告。又被告係利用空缺之住宿房間、\r\n    吃飯桌位，豈可能受有劣等對待。再者，被告於94年9月2日\r\n    已繳納款項予市公所，而旅行社係於94年9月10日活動全部\r\n    結束後始請款，臺北縣永和市公所將被告繳納之款項給付旅\r\n    行社，既未受損失，被告何來詐取財物等語。\r\n三、經查：\r\n（一）證人薛景忠另案即臺灣板橋地方法院94年度訴字第3002號\r\n      案件審理時證稱：「（辯護人：7 月22日函說明裡面提及\r\n      不得冒名頂替，否則相關費用自行負責，就是說如果不具\r\n      環保義工身分，只要繳納費用就可以參加？）不是。我的\r\n      意思是所辦理的活動是環保義工的身分才可以參加，事後\r\n      發現不具身分的人參加要追繳。」（見本院卷第93頁），\r\n      足認於臺北縣永和市於活動前之94年7 月22日發函予里長\r\n      阮阿路之函文已明文表示活動限定身分，且不具身分者遭\r\n      發現時須追繳費用，並非表示得自費參加，上訴意旨顯有\r\n      誤解。再者，本次活動製有參加人員名冊，而名冊人員之\r\n      呈報確定程序，據證人薛景忠證稱係「里辦公室都有里鄰\r\n      長、巡守隊、環保義工名單，我們出發前7 日，把名冊送\r\n      到公所作投保程序。我們上網招標前有對各里辦公處實施\r\n      調查人數作為上網招標參加人數」等語 （見原審卷第149\r\n      、150頁 ），此核與證人即臺北縣永和市公所課長徐照美\r\n      於另案即臺灣板橋地方法院94年度訴字第2868號案件中證\r\n      稱：「（函文表達之內容）要具備一定身分才能參加，萬\r\n      一被查到他不具身分，費用一概自行負責」（見本院卷第\r\n      98頁），足認活動並未允許自費參加，而違規參加遭發現\r\n      者須返還費用，乃民事上不當得利或損害賠償之性質，核\r\n      與事先容許不具資格者參加，自屬有別。再參諸附卷之潭\r\n      漧里94年度里鄰長、巡守隊及環保義工講習暨文康活動參\r\n      加人員名冊（附於偵查卷第165至167頁），其上並未有被\r\n      告之姓名資料，稽之證人阮阿路亦證稱確實未陳報被告參\r\n      加之名單（見原審卷第130頁 ），亦堪認證人阮阿路主觀\r\n      上即知悉被告不符資格，始未陳報被告資料，辯護意旨援\r\n      引證人薛景忠證詞辯稱證人阮阿路以為可以自費參加云云\r\n      ，尚無可採。\r\n（二）證人徐照美於原審審理時證稱：「里長有一天來跟我請教\r\n      ，阮阿路說有幾個人不具環保義工身分，參加這次研習活\r\n      動，是否要繳費，要如何繳費…（檢察官問阮阿路來的時\r\n      候是否已經被發現違規？）有收到檢舉函說有冒名頂替的\r\n      事情，在出發之前都有聽到風聲（檢察官問阮阿路來跟你\r\n      討論的時候有無檢調單位已經來查了？）我沒有辦法連結\r\n      ，所以我無法確定是之前還是之後。」（見本院卷第98、\r\n      101 頁），由證人徐照美證詞可知，里長阮阿路與徐照美\r\n      洽談時，已有人檢舉無資格之人頂替參加活動之事，且里\r\n      長阮阿路詢問者乃「無資格者是否要繳費」、「如何繳費\r\n      」，益徵證明阮阿路於活動前主觀上並非認知「無資格者\r\n      亦可自費參加」，而里長即證人阮阿路既不知道被告是否\r\n      須繳費，其何可能活動後2、3日即向被告收款，又證人徐\r\n      照美雖未明確證稱里長阮阿路是否在檢調調查之後，惟斯\r\n      時已有檢舉函檢舉無資格者頂替乙事，可知，辯護意旨所\r\n      辯「被告於活動後2、3日繳交里長，里長阮阿路8 月初就\r\n      要去市公所繳錢，市公所科長徐照美說沒關係，不用那麼\r\n      快」云云，即與事證調查相違，亦難據以作為被告有利之\r\n      認定。\r\n（三）被告既明知其不具資格，猶假裝為參加人員矇混上車，免\r\n      費參加上開活動，致臺北縣永和市公所不知情之某成年承\r\n      辦人員因而陷於錯誤，誤以為被告具有參加上開活動之資\r\n      格，而由永和市公所提供此次活動之交通、食宿等財物或\r\n      旅遊服務予被告，被告詐欺得利、詐欺取財之犯行業已既\r\n      遂，至事後被告是否繳清款項及臺北縣永和市公所是否將\r\n      該款項交予承辦之旅行社，均無礙於被告之罪責，上揭辯\r\n      護意旨，尚非的論。\r\n（四）被告執前詞否認犯罪，指摘原審判決違誤，經詳予調查證\r\n      據及審酌全辯論意旨，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第373條、第368條，判決如主文。\r\n本案經檢察官鍾鳳玲到庭執行職務\r\n中　　華　　民　　國　　95　　年　　11　　月　　2 　　日\r\n　　　　　　　　　刑事第十五庭  審判長法　官  吳昭瑩\r\n　　　　　　　　　　　　　　　　　　  法　官  楊貴雄\r\n　　　　　　　　　　　　　　　　　　  法　官  王梅英\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  陳盈璇\r\n中　　華　　民　　國　　95　　年　　11　　月　　8 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\r\n。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
}