{
  "JID": "CHDV,99,選,14,20101020,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "14",
  "JDATE": "20101020",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　99年度選字第14號\r\n原　　　告　劉清龍\r\n訴訟代理人　陳益軒律師\r\n複代理人　　陳志隆律師\r\n被　　　告　王太郎\r\n訴訟代理人　林圍守\r\n上列當事人間請求宣告當選無效事件，本院於民國99年10月6日\r\n言詞辯論終結，判決如下：\r\n    主  文\r\n被告於臺灣省彰化縣大城鄉民代表會第19屆代表選舉之當選無效\r\n。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序方面：按當事人有當選票數不實，足認有影響選舉結果\r\n    之虞之情事，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選名單之日起30日內，向該管法\r\n    院提起當選無效之訴，公職人員選舉罷免法第120條第1項第\r\n    1 款定有明文。查本件原告於民國（下同）99年6月18日以\r\n    被告於同年6月18日經彰化縣選舉委員會公告當選臺灣省彰\r\n    化縣大城鄉民代表會之代表，然其當選票數不實，足認有影\r\n    響選舉結果之虞為由，具狀向本院提起本件當選無效之訴，\r\n    此有民事起訴狀、彰化縣選舉委員會公告在卷可憑，因此，\r\n    原告係於上開法定期間內對前揭之鄉民代表提起無效之訴，\r\n    經核與上開規定相符，自應准許。\r\n貳、實體方面：\r\n一、原告起訴主張略以：緣99年度彰化縣大城鄉民代表選舉（\r\n    下稱系爭選舉）於99年6月12日舉行，依據系爭選舉第1選區\r\n    潭墘村投開票所（即第0798開票所）、山腳村開票所（即第\r\n    0797開票所）結果統計，原、被告之得票總數相同，均為\r\n    441票，原應以抽籤方式決定由何人當選。詎縣政府選舉委\r\n    員會派至山腳村投開票所擔任監察員之黃世欣，竟擅從原本\r\n    認定為無效票之票櫃中取出一張爭議票，並逕將其認定為被\r\n    告之有效票，致被告最終得以442票之總得票數，1票之差贏\r\n    得本次選舉，嗣經彰化縣選舉委員會公告當選為彰化縣大城\r\n    鄉之鄉民代表，而一票之差原因為其中1號候選人劉聰吉及2\r\n    號候選人王太郎為國民黨所提名推薦，3號候選人陳月嬌及4\r\n    號候選人即原告則為無黨籍，訴外人黃世欣乃國民黨黨工，\r\n    被指派為0797號投票所工作人員，其公正性本非無疑。又\r\n    0797號投開票所於開票作業時，並未踐行公開唱票程序，僅\r\n    由現場之工作人員草率在辦公桌上清點，由此計算出各候選\r\n    人之得票數，其選務工作有明顯瑕疵。對於法院由受命法\r\n    官會同兩造勘驗選票之結果，同意證物編號一於被認定為被\r\n    告王太郎之有效選舉票中，夾雜陳月嬌之有效選舉票11張，\r\n    編號二於被認定被告王太郎之有效選舉票中夾雜原告劉清龍\r\n    之有效選舉票1張，主張應從被告之有效票中扣除外，另對\r\n    編號三至編號八中對被認定為被告王太郎之有效選舉票有爭\r\n    執，認應屬無效票，另對編號二十之被認定為原告之無效票\r\n    有爭執，認應屬有效選舉票，請法院依職權認定之。\r\n二、被告除請求駁回原告之訴外，抗辯略以：選委會宣布被告當\r\n    選，應無爭議，對投開票所有無唱票一節，因不在現場無從\r\n    得知，主張爭議選票從公所調至法院應讓被告知道，對證物\r\n    編號一之被認定為被告有效之選票中夾雜陳月嬌之選舉票11\r\n    張及編號二被認定為被告有效之選票中夾雜劉清龍之選舉票\r\n    一張不爭執外，對編號九至十九被認定為原告有效之選舉票\r\n    則爭執認應屬無效票。對於有爭執之選舉票尊重法院之職權\r\n    認定之。\r\n三、兩造之爭點經本院整理為開票、唱票及計票是否有部分遺\r\n    漏計入或誤計之情形。爭議選票（有效選舉票、無效選舉\r\n    票）之認定？\r\n四、經查：原告主張本件選舉有未踐行公開唱票程序致選票列計\r\n    不實或選務人員黃世欣有誤列計被告無效票為有效票之情形\r\n    ，被告對此事實或以開票時未到場，亦不為爭執，堪認有公\r\n    職人員選舉罷免法第120條第1項第1款「當選票數不實，足\r\n    認有影響選舉結果之虞之情事」，本院為期選舉公正如實反\r\n    映民意，認應重新勘驗選舉票，兩造亦同意本院重新勘驗計\r\n    算兩造得票數及認定有效或無效票，茲論述如下：\r\n、開票、唱票及計票是否有部分遺漏計入或誤計之情形？經本\r\n    院受命法官於99年8月12日準備期日會同兩造開拆密封之選\r\n    票袋，清點兩造之有效、無效選舉票票數，其中第0797號山\r\n    腳村投票所被告有效票票袋上記載得票數374票，雖與實際\r\n    票數相符，惟其中有夾雜3號候選人陳月嬌之選舉有效票11\r\n    張，如證物編號一，另有夾雜4號候選人劉清龍即原告之選\r\n    舉有效票1張，如證物編號2，其餘兩造當選票數及無效票之\r\n    數目與票袋上所記載者均相符。是本件得票數原告應為442\r\n    票（即第0797號山腳村投票所為24票，第0798號潭墘村為\r\n    418票），被告為430票（即第0797號山腳村投票所為362票\r\n    ，第0798號潭墘村為68票），另3號當選人之陳月嬌之當選\r\n    票加計前開誤列為被告之當選票11票後為545票。\r\n爭議選舉票（有效選舉票、無效選舉票）之認定：\r\n1、按「選舉有下列情事之一者無效：一、圈選二政黨或二人以\r\n   上。二、不用選舉委員會製發之選舉票。三、所圈選位置辨\r\n   別為何政黨或何人。四、圈選後加以塗改。五、簽名、蓋章\r\n   、按指印、加入任何文字或符號。六、將選舉票撕破致不完\r\n   整。七、將選票污染致不能辨別所圈選為何政黨或何人。八\r\n   、不加圈完全空白。九、不用選舉委員會製備之圈選工具。\r\n   」公職人員選舉罷免法第64條第1項定有明文。是上開規定係\r\n   在規範選務機關進行開票作業時選務人員對於有效、無效票\r\n   認定之程序，惟非在排除當選無效訴訟繫屬法院時，法院對\r\n   當事人主張之事實之認定權限，準此，本院就選舉票之有效\r\n   或無效有實質審查權，不受開票當時選務人員認定之限制。\r\n   又法官於審理案件時，對於各機關就其職權所作有關法規釋\r\n   示之行政命令，固未可逕行排斥不用，但仍得依據法律表示\r\n   其合法適當之見解，大法官第137號著有解釋。中央選舉委員\r\n   會頒佈之「公職人員選舉選舉票有效與無效之認定圖例」（\r\n   下稱認定圖例）係全國選務機關對選票有效無效一致之認定\r\n   標準，雖非法規命令，但屬行政規則，揆諸前揭解釋意旨，\r\n   法院就選舉有效、無效票為實質上審認時，固不可逕行排斥\r\n   不用，仍得依據法律表示合法適當之見解，惟基於平等原則\r\n   ，不宜以法官個人主觀之見解，逕為有效、無效票認定為當\r\n   。\r\n2、除編號證物二十原告之無效票經原告爭執為有效票，另兩造\r\n   對證物編號三至十九被認定為兩造之有效票均爭執是否應列\r\n   入無效票外，兩造對其餘被認定有效、無效票部分均無爭執\r\n   ，現就兩造爭執之有效票及無效票論列如下：\r\n被告王太郎被認定為有效選舉票經原告為爭執者：其中證物\r\n  編號三、四、五、六、八均為同時圈選二人以上者，依公職人\r\n  員選舉罷免法第64條第1項第1款或無效票圖例均應認定為無\r\n  效票，另編號七之選舉票係按指印為圈選，依公職人員選舉罷\r\n  免法第64條第1項第5款或無效票圖例（12）亦應認定無效票，\r\n  是被告有效票中應認定其中6張為無效票，被告有效票數為424\r\n  票（即430票減6票）。\r\n原告劉清龍被認定為有效選舉票經被告為爭執者：證物編號\r\n  九、十、十一均係使用選舉委員會製備之圈選工具明確圈選4\r\n  號候選人劉清龍，該3票均係應為原告有效票；證物編號十二\r\n  、十三、十四、十六為同時圈選二人以上者共計4票，依公職\r\n  人員選舉罷免法第64條第1項第1款或無效票圖例均應認定為\r\n  無效票，另編號十五選票有些許污染但仍能認辨別係圈選4號\r\n  候選人劉清龍，依公職人員選舉罷免法第64條第1項第7款之反\r\n  面解釋應認有效票，至編號十七、十八均明確圈選4號候選人\r\n  劉清龍，編號十九為選票有些許污染，但仍能清楚辨別係圈選\r\n  4號候選人劉清龍，故上開四張選票均為有效票。\r\n另原告爭執其自己被認定無效票者即證物編號二十部分，該選\r\n  舉票屬同時圈選二人以上之情形，是依公職人員選舉罷免法第\r\n  64條第1項第1款或無效票圖例應認定為無效票。\r\n是原告劉清龍之得票數442票減去4票無效票後之有效票為438\r\n  票。\r\n五、綜上，本院認定4號候選人即原告劉清龍之得票數為438票，\r\n    2號候選人即被告王太郎為424票，同選區3號候選人陳月嬌\r\n    為545票，1號候選人劉聰吉為369票，按公職人員選舉，除另\r\n    有規定外，按各選舉區應選出之名額，以候選人得票比較多\r\n    數者為當選，票數相同者，以抽籤決定之，公職人員選舉罷\r\n    免法第67條第1項規定甚明，系爭選區鄉民代表應選出名額為\r\n    2人，依上述勘驗計票結果，系爭選區鄉民代表當選人應為3\r\n    號之候選人陳月嬌及4號之候選人劉清龍，彰化縣選舉委員會\r\n    於99年6月18日以彰選一字第0991250307號公告被告之得票數\r\n    為442票並當選彰化縣大城鄉民代表會第19屆代表，其當選\r\n    票數不實，原告依公職人員選舉罷免法第120條第1項第1款\r\n    規定訴請宣告被告於臺灣省彰化縣大城鄉民代表會第19屆代\r\n    表選舉之當選無效，洵屬有據，應予准許。\r\n六、本件事證已臻明確，兩造其餘攻擊、防禦方法及所立證，核\r\n    與判決結果不生若何影響，爰無庸再一一予以論究，併此敘\r\n    明。\r\n七、結論：原告之訴為有理由，並依公職人選員舉罷免法第128\r\n    條、民事訴訟法第78條，判決如主文。\r\n中    華    民    國    99    年    10    月    20    日\r\n        民事第二庭    審判長法  官  邱月嬌\r\n                            法  官  施錫揮\r\n                            法  官  李言孫\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國    99    年    10    月    20    日\r\n                            書記官  詹國立"
}