{
  "JID": "CHDV,103,選,30,20150729,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "30",
  "JDATE": "20150729",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　　　　　　　 103年度選字第30號　\r\n原　　　告　臺灣彰化地方法院檢察署檢察官\r\n訴訟代理人　黃俊璁　　\r\n參　加　人　張賴緞　\r\n訴訟代理人　張金柱　\r\n被　　　告　謝淑敏　\r\n訴訟代理人　蔡易紘律師\r\n　　　　　　曾仰君律師\r\n上列當事人間請求當選無效事件，本院於民國104年7月15日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用新臺幣仟元由原告負擔。\r\n參加訴訟費用新臺幣壹仟元由參加人負擔。\r\n    事實及理由\r\n甲、程序部分\r\n一、按當選人有選罷法第120條第1項各款之情事者，選舉委員會\r\n    、檢察官或同一選舉區之候選人得以當選人為被告，自公告\r\n    當選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n    ，此觀該法第120條第1項規定可明。查被告為臺灣省彰化縣\r\n    各鄉（鎮、市）民代表會第20屆代表選舉之彰化縣員林鎮第\r\n    1選舉區鎮民代表之候選人，於民國103年11月29日進行投開\r\n    票，經彰化縣選舉委員會於103年12月5日以彰選一字第0000\r\n    000000號公告被告當選為彰化縣員林鎮民代表會第20屆代表\r\n    ，原告以被告涉有選罷免法第120條第1項第3款之行為，於\r\n    103年12月30日提起本件當選無效訴訟，有本院收文戳印在\r\n    卷可佐，揆諸前開規定，原告提起本件訴訟，應屬適法，合\r\n    先敘明。\r\n二、次按就兩造之訴訟有法律上利害關係之第三人，為輔助一造\r\n    起見，於該訴訟繫屬中，得為參加，民事訴訟法第58條第1\r\n    項定有明文。而依選罷法第74條第2項規定，地方民意代表\r\n    當選人因同法第120條第1項第3款之情事，經法院判決當選\r\n    無效確定者或當選人有褫奪公權尚未復權之情形時，其缺額\r\n    由落選人依得票數之高低順序遞補，不適用重行選舉或缺額\r\n    補選之規定。但遞補人員之得票數不得低於選舉委員會原公\r\n    告該選舉區得票數最低之當選人得票數2分之1。查參加人與\r\n    被告同為103年12月29日舉行之台灣省彰化縣員林鎮民代表\r\n    會第20屆代表選舉第1選區候選人，該選區當選人為4人，參\r\n    加人排序第6，其得票數未低於選舉委員會原公告該選舉區\r\n    得票數最低之當選人得票數2分之1乙情。則被告如經判決當\r\n    選無效，參加人之遞補次序即得以往前，非毫無遞補擔任鎮\r\n    民代表之可能，堪認其就本件訴訟有法律上之利害關係，其\r\n    參加訴訟應予准許。\r\n乙、實體部分\r\n壹、原告起訴主張：\r\n一、謝淑敏為103年度彰化縣員林鎮民代表之參選人，其為求順\r\n    利當選員林鎮民代表，竟萌生行賄如附表所示選民劉雯虹等\r\n    人之意圖，利用員林蘭馨國際交流協會（下稱蘭馨協會）辦\r\n    理之「單親及老弱邊緣弱勢族群救助」活動，於103年9月20\r\n    日左右，向蘭馨協會領取擬發放之慰助紅包新臺幣（下同）\r\n    1,000元及物資（包含巧口薏仁八寶粥及速食調理包），在\r\n    如附表一所示之時間、地點，向如附表所示之對於首揭選舉\r\n    有投票權之人，以交付現金1,000元與巧口薏仁八寶粥及食\r\n    物調理包3包之代價，約定該等投票權人於103年11月29日鎮\r\n    民代表選舉時，投票選舉候選人謝淑敏。而如附表所示之投\r\n    票權人即訴外人劉雯虹等人皆應允收受。第一選舉區當選人\r\n    即被告謝淑敏，假借替蘭馨協會發送現金、八寶粥及調理包\r\n    等救助物資之機會，以該救濟物資對該選舉區內有投票權之\r\n    選民賄選，不僅扭曲社會互助救濟之美意，更破壞民主國家\r\n    選舉投票制度之民主真諦。\r\n二、該選舉區之有投票權之選民曹春烈，於104年6月23日於刑事\r\n    審判庭交互詰問中證述：「（問：你拿到這個東西（八寶粥\r\n    、調理包、紅包袋、選舉面紙文宣）是否會影響你的投票，\r\n    會比較想投給謝淑敏？）答：有。」，見被告謝淑敏104年7\r\n    月7日民事陳報狀所附之104年6月23日刑事審判筆錄第10頁\r\n    。\r\n三、被告謝淑敏於發送蘭馨協會八寶粥、調理包及紅包等救濟物\r\n    資時，除夾雜其競選文宣如面紙、抹布等文宣品，以彰顯其\r\n    為本次員林鎮民代表候選人外，亦會向收受物資之選民曹健\r\n    德、曹木雨、江綮袸等人於刑事案件之證述及曹文信、黃朝\r\n    志、黃東環等人於民事案件之證述，要求本次選舉「拜託一\r\n    下」，更有甚者，謝淑敏竟帶同其競選團隊，穿著競選制服\r\n    前往「發送救濟物資」等情，參被告謝淑敏104年7月7日民\r\n    事陳報狀所附之104年6月23日刑事審判筆錄第22頁有關曹健\r\n    德證詞。綜上，可知被告謝淑敏係利用蘭馨協會辦理救助公\r\n    益活動之名義，實行賄選之犯行已臻明確，應堪予認定。被\r\n    告有選罷法第99條第1項之行為，而該當同法第120條第1項\r\n    第3款之當選無效事由，並聲明︰被告謝淑敏就103年11月\r\n    29日舉行之臺灣省彰化縣各鄉（鎮、市）民代表會第20屆代\r\n    表選舉之彰化縣員林鎮民代表會第20屆代表選舉之當選無效\r\n    。訴訟費用由被告負擔。 \r\n貳、參加人輔助原告陳述：\r\n一、被告謝淑敏於103年12月5日彰選一字第0000000000號公告被\r\n    告當選彰化縣員林鎮民代表會第20屆第一選舉區當選人。被\r\n    告謝淑敏為蘭馨協會會員，於該次選舉登記截止日登記參選\r\n    ，並於選舉活動期間，對於第一選區內有投票權人之選民劉\r\n    雯虹、曹文信、陳張明月、黃金、曹炳列、胡嘉琦、黃朝志\r\n    、江慧娥、曹春烈、江秀美、曹健德、賴麗鈺、黃東環、曹\r\n    永料、曹木雨、江綮袸、吳志明、賴岳輝、黃寶如等人，交\r\n    付現金1000元及八寶粥、食物調理包等物資，上開選民承認\r\n    收受現金及物資並認罪，於台灣彰化地方法院檢察署檢察官\r\n    予以緩起訴。\r\n二、發放現金及物資，是由謝淑敏所決定，發放範圍僅限於被告\r\n    參選選區範圍，未涉及謝淑敏鎮民代表選區以外。名單是由\r\n    謝淑敏主動聯繫所涉及選區里長提供名單，其中東北里里長\r\n    不提供名單及南東里里長找不到人，於是由被告親自發送現\r\n    金及物資。\r\n三、被告謝淑敏因違反公職人員選舉罷免法第99條第1項犯行，\r\n    業經彰化地方法院檢察署檢察官以103年選偵第46號提起公\r\n    訴，並由鈞院刑事庭104年選訴字第13號審理中。\r\n四、被告謝淑敏104年選訴字第13號於104年6月23日審判筆錄中\r\n    ，可知收受現金及物資之具有投票權之人，主觀上認知被告\r\n    謝淑敏有參與該次該區員林鎮鎮民代表，並且被告於發放現\r\n    金及物資同時有「行求」選票之客觀行為，但仍為收受現金\r\n    及物資，茲舉證如下：\r\n  曹春烈部分：（審判筆錄第6、10、12至13頁）\r\n    曹春烈表示以前有收受謝淑敏、曹正坤等交付救濟物資，但\r\n    以前未有競選面紙，這次有謝淑敏競選面紙，且無其他蘭馨\r\n    協會成員陪同前往。曹春烈知道發送現金跟物資是選舉的意\r\n    思，且拿到現金跟物資會使得他想投給謝淑敏。曹春烈表示\r\n    有救濟物資比較多的人，他就會投票給她。由此推論謝淑敏\r\n    及曹正坤的「假借」慈善會的救濟行為的確影響了有投票權\r\n    人投票的意願。並經被告律師再三確認後，證實曹春烈的確\r\n    因為謝淑敏救濟物資比較多，否則曹春烈之前還有欠別人人\r\n    情，會投票給謝淑敏完全是因為收受現金跟物資。\r\n  江秀美部分：（審判筆錄第14頁）\r\n    江秀美的確收受現金及物資，同時收受時裡面有謝淑敏競選\r\n    文宣字樣的抹布。雖然江秀美不知賄選的構成要件，但主觀\r\n    上清楚認識收受物資跟謝淑敏選舉有關，卻無拒絕之意。\r\n  曹健德部分：（審判筆錄第21至25、29頁）\r\n    曹健德表示謝淑敏是跟他的競選團隊開車一起過去，謝淑敏\r\n    等一夥人穿著紅色短袖且有「謝淑敏服務團隊」字樣。被告\r\n    律師詢問曹健德是否有拉票行為跟說詞，曹健德說：只是跟\r\n    我說到時在拜託一下。說明謝淑敏於交付紅包的同時，亦有\r\n    「行求」選票支持之行為。慈善會發放物資無所謂對價關係\r\n    ，單純單方的救濟行為何來「拜託」云云。審判長跟曹健德\r\n    確認謝淑敏等人穿著競選背心前往，且曹健德過去未領取這\r\n    種發放的物資及現金。被告律師準備很多穿著慈善會背心的\r\n    照片資料，佐證謝淑敏所為之行為是慈善行為。同理反證謝\r\n    淑敏若未穿著慈善會背心，而是穿著「謝淑敏服務團隊」等\r\n    衣服為發送現金物資，可佐證謝淑敏所為之行為為賄選行為\r\n    ，亦可進一步佐證穿著慈善會背心發送現金物資是「假慈善\r\n    、實賄選」之行為。\r\n  曹木雨部分：（審判筆錄第32、34頁）\r\n    曹木雨表示在謝淑敏發放救濟品時有跟他說拜託支持，知道\r\n    謝淑敏年底參選鎮民代表，曹木雨說不記得拜託什麼事，只\r\n    說「說那天再拜託一下」，可知「那天」所指的就是投票日\r\n    ，否則謝淑敏並無其他特定日子特定事件要拜託曹雨木。曹\r\n    木雨領取物資時，只有謝淑敏跟曹正坤在場，且不記得是謝\r\n    淑敏個人或是慈善會要送的，說明謝淑敏的行為確實有讓選\r\n    民混淆，進而有投票支持謝淑敏的可能性存在，否則應如同\r\n    被告律師詰問證人是否知道是慈善會給予救濟，而加以說明\r\n    清楚。由此可以判斷，只有在「假慈善真賄選」的情況才會\r\n    造成曹木雨的混淆。\r\n  江綮袸部分：\r\n  審判筆錄第40、42至43頁\r\n    江綮袸表示謝淑敏有遞給他紅包，並且有工作人員遞名片。\r\n    代表慈善會去發送物資，依常理判斷不應該遞交名片，且謝\r\n    淑敏等人去發送物資給江綮袸時，並未穿著慈善會背心，否\r\n    則證人江綮袸不會誤認為遞名片的行為是跟選舉有關。被告\r\n    律師詢問證人江綮袸是何時知道這個事情（發送現金物資）\r\n    是跟選舉有關，江綮袸拿名片當下就知道，若非「假慈善真\r\n    賄選」，江綮袸自然不應該混淆這個事情（發送現金物資）\r\n    是跟選舉有關。江綮袸經常收到頸椎協會的救濟物資，並不\r\n    會誤會頸椎協會的行為跟選舉有關，然而卻對謝淑敏的蘭馨\r\n    協會之遞交名片等行為發生誤會，認為是與選舉有關，由此\r\n    可知謝淑敏之行為是「假慈善真賄選」。江綮袸在回答被告\r\n    律師，發物資的人並無穿著「蘭馨國際慈善交流協會」之背\r\n    心，而是一般服裝，但卻可以清楚知道是謝淑敏等人去發放\r\n    物資，也清楚認識謝淑敏要參選員林鎮民代表，卻不清楚謝\r\n    淑敏是蘭馨協會會員之身分。謝淑敏是故意讓選民產生這樣\r\n    的混淆，則該行為就是「假慈善真賄選」。退萬步言，若非\r\n    故意造成選民混淆，在未穿慈善會背心的情況下，應該說明\r\n    清楚該發送現金物資之行為是慈善會之慈善救濟行為，可知\r\n    謝淑敏清楚認識到該行為就是「假慈善真賄選」，以慈善會\r\n    發送現金物資等語，是為了掩飾賄選行為。\r\n  103年10月27日偵訊筆錄\r\n    「（問：謝淑敏在給你紅包及八寶粥時，是否有拿出他的競\r\n    選名片請你在鎮民代表投票時投他一票？）對」。由此推知\r\n    謝淑敏有「行求」選票的行為。\r\n  劉雯虹的部分：（103年10月27日偵訊筆錄）\r\n    「（問：謝淑敏委託你鄰居黃沈素瓊帶轉交給你，有無請黃\r\n    沈素瓊說拜託你支持謝淑敏？）有，她跟黃沈素瓊說轉交給\r\n    我時，要支持選舉一下。」\r\n  曹文信部分：（103年10月27日偵訊筆錄）\r\n    「（問：你在警詢時有說在9月21日謝淑敏在發放新台幣一\r\n    千元及八寶粥時，有向你拉票？）慈善會的人拿物資給我後\r\n    ，謝淑敏在旁邊說這次的選舉就拜託一下。」\r\n  吳志明部分：（103年10月27日偵訊筆錄）\r\n    「（問：警卷內的這張文宣是否放在何處？）是放在紅包裡\r\n    面與錢放在一起的。」、「（問：知道要做什麼用的嗎？）\r\n    就是選舉時請投他一票，一開始以為是慈善會的，看到紅包\r\n    內的文宣就知道。」\r\n  由上述幾位證人的證詞，都可以清楚認識到每個證人在第一\r\n    時間當下，都認為謝淑敏發送現金物資不是慈善會行為，而\r\n    是選舉行為，謝淑敏提供許多發送現金物資救濟照片，都清\r\n    楚可見慈善會的背心，為何在上述證人中都沒有提及慈善會\r\n    的背心，而是一般服裝跟「謝淑敏服務團隊」字樣等服裝，\r\n    可知謝淑敏是故意造成混淆，讓選民認為發送現金跟物資是\r\n    謝淑敏個人行為，加以謝淑敏參選上述幾位證人選區的鎮民\r\n    代表，可認為謝淑敏發送現金跟物資為選舉中不正行為。\r\n五、訴外人謝惠米於103年7月1日起擔任蘭馨協會會長，雖在訊\r\n    問筆錄中否認其擔任謝淑敏競選總部主任，但在謝淑敏競選\r\n    成立大會的邀請函中，出現「謝惠米」的名字，可見筆錄不\r\n    真實。且於103年度辦理單親及老弱邊緣弱勢族群救助活動\r\n    中，並未涉及謝淑敏選區以外的人員，可見謝淑敏雖未參與\r\n    蘭馨協會理監事會議，但卻擁有實質掌握能力，並且是有計\r\n    畫的選定謝淑敏選區的選民，做為救助活動的名單。從過去\r\n    紀錄可知，蘭馨協會發送救濟物資非限定於謝淑敏選區，而\r\n    103年該次救助活動卻限定於謝淑敏選區的名單，並且由謝\r\n    淑敏找選區中的里長及親自發送現金及物資，可以得知謝淑\r\n    敏是「假慈善真賄選」。\r\n、被告方面：\r\n一、按「公職人員選舉罷免法第91條之1第1項之賄選罪，以有投\r\n    票權人所收受之金錢、財物或不正利益，與其投票權之不行\r\n    使或為一定之行使間有相當對價關係，為成立要件之一。而\r\n    所謂對價關係，乃指行賄之一方交付財物，係出於使有投票\r\n    權人為投票權不行使或為一定行使之意思；另有投票權人一\r\n    方，主觀上，亦須認知行賄者交付金錢、財物或不正利益，\r\n    乃為約使其投票權不行使或為一定之行使，且有收受以為報\r\n    酬之意。」最高法院96年度台上字第7468判決意旨參照。依\r\n    該判決意旨，選罷法第99條第1項之賄選罪，係以有投票權\r\n    人所收受之財物或不正利益，與其投票權之不行使或為一定\r\n    之行使間有相當對價關係為構成要件。再按「對有投票權人\r\n    交付之財物或不正利益，並不以金錢之多寡為絕對標準，而\r\n    應綜合社會價值觀念、授受雙方之認知及其他客觀情事而為\r\n    判斷。又為維護選舉之公平性，端正不法賄選之風氣，對於\r\n    以不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，\r\n    惟行為是否該當賄選之要件，亦應在不悖離國民之法律感情\r\n    與認知下，就社會一般生活經驗予以評價，該罪之立法本旨\r\n    始能彰顯而為大眾所接受」，此有最高法院92年度台上字第\r\n    2773號、94年度台上字第1794號判決意旨可參。\r\n二、被告否認原告所陳述之事實。被告平時即熱心公益，除參加\r\n    蘭馨協會成為會員，更早自96年起即發起彰化縣弱勢者關懷\r\n    協會，並擔任第一、二屆之理事長，此有彰化縣弱勢者關懷\r\n    協會會刊及彰化縣人民團體職員當選證明書可查，被告平日\r\n    積極回饋社會，濟弱扶貧，與一般平日未從事任何公益活動\r\n    ，卻於選舉前的重大節日，假藉慰問貧窮的名義，發放慰問\r\n    金之情形斷不相同。更況，蘭馨協會決定發放八寶粥及現金\r\n    等物品係早由該會理監事會議決議辦理，被告僅係會員身份\r\n    ，就理監事會議決議辦理何事項，並無置喙餘地，又被告僅\r\n    係受該會通知協助蘭馨協會發放物資予單親及老弱邊緣弱勢\r\n    族群，蘭馨協會何時捐贈、捐贈範疇、捐贈多少及如何捐贈\r\n    ，係該協會依其本身之預算額度加以考量後所為之決定，被\r\n    告僅身為會員，對於蘭馨協會之捐贈行為毫無代行決定之餘\r\n    地。\r\n三、又賄選行為應負刑責，眾所皆知，自會隱密為之，被告豈可\r\n    能公然於起訴狀附表所示，浮圳里里長及西東里里長住處、\r\n    麵攤或春喬食品興業股份有限公司等公開場所行賄？蓋向不\r\n    同政黨傾向之人行賄，豈非自投羅網，自陷自己於困境，至\r\n    愚之人均不致如此，是自不能因發放蘭馨協會物資其中一人\r\n    即被告，身兼蘭馨協會會員及候選人身分，即逕認被告有行\r\n    賄之事。再者，衡諸常情，為使選民印象加深，被告理當將\r\n    所捐贈之時間延後，儘量接近103年11月29日投票選舉之日\r\n    ，以達到最高賄選效果，此從實務上賄選案例中一般以財物\r\n    賄選行為均係於投票日前幾日為之，可得印證，綜上，顯然\r\n    被告所為與一般財物賄選行為迥然有異。\r\n四、更況，徵諸經驗法則，選舉買票一般均係大規模大範圍，且\r\n    係按每戶票數交付賄賂行賄，如此才可收買票之效，而被告\r\n    設籍之彰化縣員林鎮第一選區，於103年9月底戶數共7,995\r\n    戶，此有彰化縣員林鎮全鎮人口數統計表可稽，又被告於本\r\n    次選舉之得票數為2,156票，此有彰化縣選舉委員會公告可\r\n    證。然查，蘭馨協會決議發放物資之數量卻僅80戶，每戶僅\r\n    發放1份，倘發送物資之目的果真意在賄選，何以未按該戶\r\n    內有投票權人之人數準備足量份數發送？如此作法，不啻反\r\n    而使未受贈之員林鎮第一選區其他戶有投票權人及同一戶內\r\n    未受贈之有投票權人因此可能認定參選人即被告有差別待遇\r\n    ，如何能達成買票賄選之目的？且被告若意在賄選，衡情亦\r\n    應就彰化縣員林鎮第一選區合計共12個里均予以發送物資，\r\n    否則若因僅捐贈其中浮圳里、中東里、東北里、南東里，致\r\n    其他里之選民質疑被告有所差別待遇，因而引起反彈導致其\r\n    餘里之選民不悅而不願支持被告，豈不功虧一簣，徒勞無功\r\n    ？據上，本件實難認前開發送物資行為有何隱含賄選之目的\r\n    存在。\r\n五、被告謝淑敏協助蘭馨協會轉交物資，此一為他人服勞務之行\r\n    為，與投票權之行使並無對價關係。投票權人主觀上亦無認\r\n    知被告謝淑敏代為轉交蘭馨協會物資，乃為約使其投票權為\r\n    一定之行使，且有收受以為報酬之意：\r\n  本案之物資及紅包之經費來源與被告謝淑敏無涉，被告謝淑\r\n    敏並無提供賄賂之行為；且被告謝淑敏協助蘭馨協會「轉交\r\n    物資及紅包予民眾此一為他人服勞務之行為」，亦難認與投\r\n    票權之行使有何對價關係。本件係經蘭馨協會理監事會議決\r\n    議舉辦單親及老弱邊緣弱勢族群救助活動，本活動之物資及\r\n    紅包之經費來源，經訴外人謝惠米於台灣彰化地方法院檢察\r\n    署103年度選偵字第46號偵查案件警詢筆錄證述：「經費來\r\n    源係其當選蘭馨協會會長之禮金及朋友贊助之顧問費，詳細\r\n    贊助有王明人贊助5,000元、王碧霜贊助5,000元、陳紗娜贊\r\n    助5,000元、陳麗鳳贊助5,000元、蔡棉贊助5,000元、賴碧\r\n    雲贊助5,000元、陳美珍贊助5,000元、王素贊助5,000元\r\n    、楊麗鈴贊助5,000元、邱蕙香贊助10,000元、徐雯莙贊助\r\n    5,000元、郭明德贊助5,000元、曾憲冠贊助5,000元、龔榮\r\n    茂贊助5,000元、楊智傑贊助5,000元，總共80,000元。禮金\r\n    有39屆金蘭會6,000元、36屆金蘭會6,000元、38屆金蘭會3,\r\n    000元、朝陽基金會10,000元、聖心會6,000元、賴詹設2,00\r\n    0元、游月英2000元，共35,000元，全部合計115,000元」；\r\n    「（問：103年9月20日發放新台幣1,000元紅包、巧口薏仁\r\n    八寶粥1箱、速食調理包3包等給彰化縣員林鎮東區林厝里等\r\n    8里弱勢選民，謝淑敏出資多少新台幣？）她只有幫忙沒有\r\n    出錢。」上情亦有蘭馨協會第五屆第3次理監事會議紀錄：\r\n    「…案由：單親及老弱邊緣弱勢族群救助，說明：…3、經\r\n    費：會長上任收到禮金及顧問贊助費，預定80戶每戶1,000\r\n    元及會長公司產品八寶粥一箱……」、「感謝游月英會姐樂\r\n    捐2,000元」可憑。且上開物資上貼有標示為「蘭馨國際交\r\n    流協會贈、春喬食品興業(股)公司贈」之字樣，是被告謝淑\r\n    敏對於103年9月20日協助蘭馨協會發放救濟物資及紅包之活\r\n    動，僅係基於協會會員身份而協助代為轉交而已，亦即僅係\r\n    為他人服勞務之行為，原告卻指此屬賄選云云，已顯有誤會\r\n    。\r\n  更況，縱使行為人有提供捐助，在未逾社會相當性之範圍時\r\n    ，法院實務亦認並不具有對價關係：\r\n  最高法院98年度台上字第7793號刑事判決略以：「…倘若行\r\n    為人之捐助經評價尚未逾社會相當性之範圍，諸如參與民俗\r\n    節慶、廟會活動，贈送禮金、禮品顯與社會禮儀相當者，即\r\n    不能僅因捐助人或其助選人員有趁機請託其構成員投票支持\r\n    之行為，遽認兩者間具有對價關係，而以該罪相繩。…」。\r\n  最高法院100年度台上字第4674號刑事判決意旨：「…再按\r\n    ，現代民主國家，經由公民投票而選賢與能，首重純潔、公\r\n    平、公正，故設有參選人競選經費最高限額、政府補貼競選\r\n    費用，投票行、受賄者施以刑罰，及賄選當選無效之訴等制\r\n    度。而賄賂，乃受賄之一方自行賄之一方取得之不法財物或\r\n    不正利益，雖無定額，仍須與行賄之一方所圖謀者具有相當\r\n    之對價關係，至此對價是否相當，應依行為時之社會通念判\r\n    斷之。衡諸我國大、小選舉實多，政治性人物無論係有意參\r\n    選者或其助選親友、『樁腳』，平常日勤聯誼、作公關、建\r\n    人脈，選舉時套交情、求支持、要選票，實眾所皆知，且不\r\n    以為意，甚或視為理所當然。是關於人際間之禮品致贈，究\r\n    屬一般聯誼之正當作為，抑或專因特定選舉所提供之賄賂，\r\n    自須細加分辨，然後正確認事用法，始符社會對於純正選舉\r\n    之期待與國民對於法律之普遍認知及感情。……」、最高法\r\n    院100年度台上字第3070號刑事判決意旨：「…倘財物之給\r\n    與，非出於選舉買票之犯意，而符合一般社會通念之正常社\r\n    交規矩或禮儀者，既乏主觀犯意，客觀上又難認該當犯罪構\r\n    成要件，自不違法；至於時值競選期間或在此稍前，是否避\r\n    嫌為宜，要屬另事。……」。\r\n  台灣高等法院100年度選上字第16號民事判決略以：「…經\r\n    查被上訴人乃守望相助協會之理事長，而守望相助協會乃非\r\n    以營利為目的的社會團體（見原審卷第103頁所附該協會章\r\n    程第2條規定），其經費來源除入會費、常年會費外，亦賴\r\n    會員捐助等收入（見原審卷第108頁所附章程第30條規定）\r\n    ，此外其辦理例行觀摩活動（例如系爭東埔旅遊）之經費來\r\n    源，除有蘆竹鄉公所活動經費補助外，須另請社會仕紳贊助\r\n    ，如有不足，再由協會自行籌措，此由守望相助協會業務研\r\n    習觀摩活動實施計劃之記載可知（見本院卷第116頁至117頁\r\n     ），故被上訴人以理事長之身分或由其配偶以所經營之公\r\n    司名義對協會所舉辦之東埔旅遊活動為捐助，與一般民間團\r\n    體籌措經費來源多以募款及捐助之社會常情並不相悖。次查\r\n    系爭東埔旅遊活動經費概算約為39萬4,100元，惟活動結束\r\n    後結算結果，總支出為42萬2,880元（見原審卷第98-1頁及\r\n    第53頁之存摺領款紀錄暨本院卷第121頁反面之財務收支明\r\n    細表），參加人員約120人（見原審卷第91頁至第98-1頁之9\r\n    8年巡守業務研習觀摩活動實施計劃），而被上訴人事實上\r\n    僅捐助2萬元，約占上開支出之20分之1，故就補助金額比例\r\n    上，並不足以使所有參加該活動者產生東埔旅遊活動係被上\r\n    訴人出資舉辦，以及應回饋被上訴人即為投票權一定行使之\r\n    對價認知。…，故被上訴人於98年9月27日捐助守望相助協\r\n    會2萬元，由守望相助協會購買太陽餅禮盒贈送會員，就該\r\n    協會會員而言，乃屬例行之節日贈品，故縱彼等於98年9月2\r\n    7日參加烤肉活動並領取太陽餅禮盒時，知悉其所領取之太\r\n    陽餅禮盒係被上訴人所出資，惟依歷來之經驗，並不必然會\r\n    產生係因選舉請託而須回饋被上訴人即為投票權一定行使之\r\n    對價認知。更何況太陽餅禮盒上所附貼之內容乃『桃園縣議\r\n    員、蘆竹鄉青年守望相助協會理事長陳麗莉、大竹區守望相\r\n    助隊隊長蔣福興敬贈』等文字（見原審卷第152頁），其中\r\n    敬贈人係包括隊長蔣福興，並非僅有被上訴人，而由其二人\r\n    例示之職銜，應可認主要在彰顯代表守望相助協會對會員之\r\n    致贈，故尚難僅因被上訴人同時例示桃園縣議員之頭銜及有\r\n    在會場上請求支持，遽認被上訴人捐助2萬元購買太陽餅禮\r\n    盒致贈與會人員與其等投票權之行使具有對價關係（最高法\r\n    院98年度台上字第7793號判決要旨參照）。至口罩型文宣，\r\n    因依現時社會經濟水平，口罩之價值尚難認與換取投票權一\r\n    定之行使有相當對價關係（96年度台上字第3062號最高法院\r\n    判決要旨參照），故仍不足以據為認定被上訴人在路旁提供\r\n    口罩型文宣即構成選罷法第99條第1項規定之影響選舉之不\r\n    法行為。……」。\r\n  最高法院96年度台上字第1233號刑事判決略以：「……本件\r\n    原判決已敘明，被告購買月餅一事，在婦幼志工協會理、監\r\n    事會議中曾討論，雖未作成決議，但被告會後有經過謝春梅\r\n    同意，謝春梅並曾交付存摺印章一節，業據證人即監事吳春\r\n    蘭於第一審審理時到庭證述在卷；證人謝春梅於第一審審理\r\n    時亦證稱：伊在九十四年九月八日出國前在『我家咖啡屋』\r\n    召開之理、監事會議時，被告有提出要買月餅，伊就問他說\r\n    有經費嗎？請被告看著辦；『看著辦』的意思係指有經費就\r\n    去買；在理、監事會後被告與吳春蘭有至伊住處談要辦客家\r\n    歌謠及提起買月餅的事；伊確認印章交給被告是在中秋節前\r\n    等語。此事事後復經九十四年九月二十五日在苗栗縣大湖鄉\r\n    萬聖宮召開之臨時理、監事會議追認通過，此據證人即婦幼\r\n    志工協會理、監事吳春蘭、賴容裕、孫黃美蘭、邱徐月杏、\r\n    黃秀美於第一審審理時到庭證述屬實，並有上揭由證人謝春\r\n    梅擔任會議主持人之臨時理、監事會議議程一份在卷；證人\r\n    謝春梅於偵查中及第一審審理時均證稱：買月餅沒有超過五\r\n    萬元，理、監事會議事後可以追認等語。另參諸扣案上揭月\r\n    餅禮盒包裝上貼有『中秋節快樂，苗栗縣大湖鄉婦幼志工協\r\n    會敬贈』字樣，而未有『甲○○敬贈』字樣，益證被告贈送\r\n    月餅係基於其擔任婦幼志工協會秘事長，為婦幼志工協會贈\r\n    送，而非為自己競選縣議員贈送。……是本件尚難證明被告\r\n    主觀上有何行求賄選意圖。」。\r\n  綜上，由實務上見解可知，縱使行為人有提供捐助，在未逾\r\n    越社會相當性之範圍時，猶尚不具賄選對價關係。而反觀本\r\n    件被告謝淑敏僅係出勞務幫忙協助蘭馨協會發放物資，並無\r\n    任何捐助或出資之情形，更難謂有何對價關係可言，其理至\r\n    明。\r\n  再者，103年9月20日蘭馨協會舉辦之單親及老弱邊緣弱勢族\r\n    群救助活動，為蘭馨協會理監事會議於9月12日決議辦理，\r\n    且該活動距103年11月29日投票選舉之日尚有兩個半月之遙\r\n    ，又係以「戶數」而非依「每戶票數」發放物資，顯見該救\r\n    助活動與選舉並無直接密切關聯，是被告謝淑敏受託協助蘭\r\n    馨協會轉交之物資並非「不法之報酬」或「賄賂」，更益徵\r\n    明確：\r\n  按選罷法第99條第1項之投票行賄罪之「賄賂」，係對於賄\r\n    求對象約其投票權為一定行使或不行使之不法報酬，如行為\r\n    人並非基於行賄之意思交付金錢、財物，則該物即非「賄賂\r\n    」。且該罪之成立與否，除應就行為人之主觀犯意及共犯犯\r\n    意聯絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜\r\n    合判斷外，仍須異時異地，衡以社會常情及經驗法則作為論\r\n    斷之基礎。又於民主社會中，人民基於言論自由之保障，除\r\n    公務員等具有特殊身分者應嚴守中立之立場外，任何人均得\r\n    於競選期間，在各種公開或不公開之場合，發言支持某特定\r\n    候選人；行為人如發表「懇請賜票」、「務必投某人一票或\r\n    支持某人」等助選談話內容，主觀上是否已與談話之對方或\r\n    在場聽聞該言論之有投票權人，互達約其投票權為一定行使\r\n    或不行使之意思合致，應審慎認定，非謂凡於競選期間，在\r\n    民間舉辦活動之場合中，致贈相當價值之物品，且活動中出\r\n    現支持某特定候選人之助選言論，不問物品發放之來源及活\r\n    動舉行之動機，是否確與選舉有直接密切之關聯，在場之人\r\n    主觀上有無認識所收受財物係屬「賄賂」等情，一律以投票\r\n    行賄罪論處。此有台灣高等法院93年度重選上更字第4號\r\n    刑事判決、最高法院94年度台上字第1794號刑事判決可參。\r\n  又台灣高等法院高雄分院95年度選上訴字第25號刑事判決亦\r\n    認：「……被告卯○○、寅○○等人所購買之白米等物資，\r\n    確係先分別送至高雄縣林園鄉之玉皇宮、高雄縣鳳山市之世\r\n    龍堂參與普渡拜拜後，再行運至上述山地部落分送，而被告\r\n    卯○○、寅○○等人於案發前約半年左右即經常至玉皇宮等\r\n    廟宇參拜等情，已經玉皇宮負責人辰○○、世龍堂負責人郭\r\n    家宏分別於本院審理中結證明確（見95年6月19日審理筆錄\r\n    ），且公訴人亦未提出證據證明被告等所辯稱本案中分送之\r\n    物資確先作為中元普渡用途後，再送至上開山地部落分送等\r\n    語不實，被告卯○○、寅○○所稱以普渡之物賑災等語，即\r\n    非無可採。則被告癸○○為被告卯○○等人聯絡接洽賑災發\r\n    放物資事宜，此項發放之物資即難認為『不法之報酬』或『\r\n    賄賂』，是縱被告癸○○或子○○有藉爭取賑災物資發放而\r\n    使受領之原住民感念其恩惠，進而於選舉時支持子○○之意\r\n    ，或於發放賑災物資時在場現身，或有在場之人對少數領取\r\n    物資之村民有請求支持之言詞，此舉與一般政府官員於公共\r\n    建築物上題字、提供社會福利或救助、於臺灣高等法院高雄\r\n    分院刑事判決95年度選上訴字第25號公共建設落成時剪彩、\r\n    將建設列為政績，以請求選民繼續支持之情形並無不同，揆\r\n    諸上開說明（最高法院94年度台上字第1794號判決），即難\r\n    認為此項物資之發放與選舉有直接密切之關聯，自難以賄選\r\n    罪責相繩。……」。\r\n  經查，103年9月20日蘭馨協會進行之單親及老弱邊緣弱勢族\r\n    群救助活動，為蘭馨協會理監事會議決議辦理。被告謝淑敏\r\n    僅係受蘭馨協會通知協助轉交物資予單親及老弱邊緣弱勢族\r\n    群，至於蘭馨協會何時捐贈、捐贈範疇、捐贈多少及如何捐\r\n    贈，係該協會依其本身之預算額度加以考量後所為之決定，\r\n    被告謝淑敏對於蘭馨協會之捐贈行為毫無置喙之餘地，此有\r\n    國際蘭馨交流協會中華民國總會章程第27條第1項前段：「\r\n    理事應出席理事會議，監事應出席監事會議，不得委託出席\r\n    」及員林國際蘭馨交流協會第5屆名單可證。\r\n  衡諸常情，為使選民印象加深，如捐贈活動係為選舉而辦理\r\n    ，自應將捐贈之時間延後，儘量接近103年11月29日投票選\r\n    舉之日，以達到最高賄選效果，此從實務上賄選案例中一般\r\n    以財物賄選行為均係於投票日前幾日為之，可得印證，然本\r\n    件救濟活動距103年11月29日投票選舉之日尚有兩個半月之\r\n    久，已與一般賄選買票情形未合。\r\n  再者，選舉買票一般均係大規模大範圍，且係按「每戶票數\r\n    」交付賄賂行賄，如此才可收買票之效，而蘭馨協會於理監\r\n    事會議決議單親及老弱邊緣弱勢族群救助活動卻以「預定80\r\n    戶『每戶1000元』及會長公司產品八寶粥一箱」之方式辦理\r\n    ，如意在賄選，此作法不啻反而使未受贈之員林鎮第一選區\r\n    其他戶有投票權人及同一戶內未受贈之有投票權人因此可能\r\n    認定參選人即被告謝淑敏有差別待遇，不僅不能達成買票賄\r\n    選之目的，而適得其反甚明。\r\n  綜上，足證蘭馨協會所為之救助活動與選舉並無直接密切關\r\n    聯，是縱使假設被告謝淑敏有藉協助蘭馨協會發放物資而使\r\n    受領之民眾感念其恩惠，進而於選舉時支持被告謝淑敏之意\r\n    ，或於發放物資時在場現身，或有在場之人對少數領取物資\r\n    之民眾有請求支持之言詞，然依上開實務見解，參酌物品發\r\n    放之來源及活動舉行之動機與選舉並無直接密切關聯，是被\r\n    告謝淑敏協助蘭馨協會所轉交之物資並非「不法之報酬」或\r\n    「賄賂」至明。\r\n  被告謝淑敏平時即有從事慈善救濟之舉，被告謝淑敏已於民\r\n    事答辯狀理由第四點說明，本次被告謝淑敏參與協助蘭馨\r\n    協會發放物資活動，亦是秉持向來從事慈善救濟之心念為之\r\n    ；又依本件卷內之物資發放相片所示，於蘭馨協會發放物資\r\n    時，並未見任何與被告謝淑敏參選鎮民代表有關之旗幟或助\r\n    選員背心等物，又該現場係以「彰化縣員林國際蘭馨交流協\r\n    會」之名義張貼旗幟與海報，發放之物資上貼有標示為「蘭\r\n    馨國際交流協會贈、春喬食品興業（股）公司贈」之字樣，\r\n    可見本件單親及老弱邊緣弱勢族群救助活動，亦不足使收受\r\n    物資及紅包之民眾主觀上認為其所收受之物資及紅包係屬選\r\n    舉「賄賂」，是被告謝淑敏與收受物資及紅包之民眾，並無\r\n    達到以之約為一定選舉權行使對價合致之認知可言。\r\n  可由證人曹健德到庭證稱：「（問：你之前有到檢察官那邊\r\n    作證，檢察官問你：有無收到她的救濟與候選人是否有牽連\r\n    的關係？你說：我沒想到她選舉會用這步。你的意思是否是\r\n    說，你沒想到救濟跟選舉有關係？）是。」、「(問：所以\r\n    你收到救濟的東西時沒想到這是選舉？)沒有。」、「(問：\r\n    那你為何要說選舉的時候你有拿別人的紅包？)沒有。」、\r\n    「（問：你在警詢的時候說，收到物資的時候說不知道跟選\r\n    舉有關，那你為何在檢察官問的時候說，你當下就知道謝淑\r\n    敏，要將選票投給她？）因為後來我有發覺是否跟這件事情\r\n    有關。」、「（問：後來是何時發現？）警察來我家的時候\r\n    。」、「（問：所以當下收到這個物資的時候並沒有想到這\r\n    個跟選舉有關？）對。」 及證人江秀美到庭證稱：「（問\r\n    ：妳收到救濟物品的當時有無聯想到這個可能跟賄選有關？\r\n    ）沒有。」、「（問：那妳為何在偵查中說這是選舉的賄選\r\n    ？）他是說我有沒有收到這些東西，我說有，他說有就是行\r\n    賄，我說那那些就是行賄的東西，我說我收到這些東西是沒\r\n    錯，當時他跟我說妳收這些就是行賄。」另有證人曹木雨到\r\n    庭證稱：「（問：你收到東西的當下是否有覺得這東西跟選\r\n    舉有關係？）沒想那個，想說是慈善機構來發的。」另證人\r\n    江綮袸到庭證稱：「（問：你剛剛說你覺得這個是救濟你們\r\n    的，那為何在偵查中要說這是選舉的賄賂？）剛開始的時候\r\n    我以為是人家來救濟的，不知道那個是賄賂的，剛開始是這\r\n    樣，因為之前有些民間物資都會送東西來接濟我們，或是頸\r\n    椎協會或廟會那邊都會送東西過來。」、「（問：你是收到\r\n    警察通知才覺得有可能是賄賂？）對。」、「（問：所以偵\r\n    查中說賄賂是你自己猜的？）是。」得知投票權人主觀上亦\r\n    無認知被告謝淑敏代為轉交蘭馨協會物資，乃為約使其投票\r\n    權為一定之行使，且有收受以為報酬之意。\r\n  另陳報本件相關刑事案件104年6月1日台灣彰化地方法院檢\r\n    察署檢察官補充理由書暨證人黃沈素瓊警詢筆錄、偵訊筆錄\r\n    ，筆錄可證證人黃沈素瓊代收轉交蘭馨協會救濟物資，並未\r\n    夾雜被告謝淑敏之競選文宣品，且被告謝淑敏未曾要求證人\r\n    黃沈素瓊轉達劉雯虹「年底選舉拜託支持一下」云云，可知\r\n    代收轉交物資予具有彰化縣員林鎮鎮民代表第一選區投票權\r\n    人之人，亦無從知悉轉交物資與本次選舉有對價關係。\r\n六、本次發送現金紅包、八寶粥及料理包之名單係由蘭馨協會決\r\n    定。訴外人謝惠米於偵訊時證稱：「（問：關於103年9月底\r\n    要發放物資給單親及老弱邊緣弱勢族群救助是何時跟謝淑敏\r\n    說的？）我們有開會，開會有發通知，他是會姐不能來開會\r\n    ，我們開會通過之後，我請他來幫我找里長來找單親弱勢的\r\n    名單。」、「（問：在9月底蘭馨國際交流協會所為的活動\r\n    要發放哪幾里是誰決定的？）我提出的，是我決定的。」、\r\n    「（問：是否由謝淑敏決定的？）不是的，名單是我請他向\r\n    里長拿的。」，核與被告謝淑敏之供述：「（問：是誰決定\r\n    要發放哪些里的？）是我向里長要名單的，我跟里長說，湖\r\n    水里我也有打，他說他感冒很嚴重，我就沒有再一直找，之\r\n    後會長就一直問是否找好名單了沒有。」、「（問：之後是\r\n    否決定幾個里？）沒有，他是請我幫忙找的，他們是問我，\r\n    我之前的慈善會那邊是否有名單。」相符。由上開證述可知\r\n    ，本次發送現金紅包、八寶粥及料理包之名單，係由蘭馨協\r\n    會決定，並無疑義等語，並答辯聲明：請求駁回原告之訴\r\n    。訴訟費用由原告負擔。\r\n肆、兩造不爭執事項：\r\n一、被告謝淑敏於本次鎮民代表選舉候選登記截止日103年9月5\r\n    日前登記參選，並經彰化縣選舉委員會於103年12月5日以彰\r\n    選一字第00000000000號公告為台灣省彰化縣員林鎮民代表\r\n    會第20屆代表第一選區當選人。\r\n二、被告謝淑敏僅為蘭馨協會會員。蘭馨協會於103年9月12日第\r\n    5屆第3次理監事會議，決議辦理單親及老弱邊緣弱勢族群救\r\n    助活動，被告謝淑敏並未參與理監事會議。\r\n三、被告謝淑敏受蘭馨協會通知，協助將蘭馨協會辦理之單親及\r\n    老弱邊緣弱勢族群救助活動所發放之新台幣1,000元紅包、\r\n    八寶粥及料理包，親自轉交予第一選區內有投票權之選民曹\r\n    春烈、曹健德、曹木雨、江綮袸。至於陳張明月、黃金、曹\r\n    炳烈、胡嘉琦、劉雯虹、江慧娥、江秀美、賴麗鈺、吳志明\r\n    、賴岳輝、黃寶如等人，則係由他人將上開紅包及物資轉交\r\n    。\r\n四、本次現金紅包、八寶粥及料理包之活動亦係由蘭馨協會辦理\r\n    。又上開物資上貼有標示為「蘭馨國際交流協會贈、春喬食\r\n    品興業（股）公司贈」字樣。\r\n五、被告謝淑敏涉嫌違反公職人員選舉罷免法第99條第1項之犯\r\n    行，業經彰化地方法院檢察署檢察官以103年度選偵字第46\r\n    號提起公訴，並由鈞院以104年選訴字第13號審理中。\r\n六、訴外人謝惠敏於103年1月30日起擔任蘭馨協會會長，亦於本\r\n    次選舉中在偵卷第34頁之名單上記載擔任謝淑敏競選總部之\r\n    顧問。\r\n伍、兩造爭執事項：\r\n一、被告謝淑敏協助蘭馨協會轉交物資此一為他人服勞務之行為\r\n    ，與投票權之行使有無對價關係？投票權人主觀上是否認知\r\n    被告謝淑敏代為轉交蘭馨協會物資，乃為約使其投票權為一\r\n    定之行使，且有收受以為報酬之意？\r\n二、被告謝淑敏有無親自轉交蘭馨協會物資予黃東環、曹永料、\r\n    黃朝志、曹文信等人？\r\n三、本次發送現金紅包、八寶粥及料理包之名單是否由蘭馨協會\r\n    或謝淑敏決定？\r\n四、將上開紅包及物資轉交予陳張明月、黃金、曹炳烈、胡嘉琦\r\n    、劉雯虹、江慧娥、江秀美、賴麗鈺、吳志明、賴岳輝、黃\r\n    寶如等人之人，是否知悉轉交物資與本次選舉有對價關係？\r\n陸、本院得心證之理由：\r\n一、按選罷法第99條第1項之投票行賄罪，係以對於有投票權之\r\n    人，行求、期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使為構成要件。所謂行求，係指行賄人\r\n    自行向對方提出賄賂或不正利益，以備交付，祇以行賄者一\r\n    方之意思表示為已足，不以受賄者之允諾為必要；所謂期約\r\n    ，係指行賄者與受賄者雙方就期望而為約定於一定期間內交\r\n    付賄賂或利益，乃雙方意思已合致而尚待交付；所謂交付，\r\n    係指行賄者事實上將賄賂或不正利益交付受賄者收受之行為\r\n    。又對於有投票權之人行賄罪，係以行為人基於行賄之意思\r\n    ，對於有投票權之人交付財物或其他不正利益，並相約為投\r\n    票權之一定行使或不行使，且所交付之賄賂或不正利益與約\r\n    為投票權一定行使或不行使間，有相當之對價關係為構成要\r\n    件。如行為人並非基於行賄之意思交付金錢、財物，則該物\r\n    即非「賄賂」，申言之此項「賄賂」，係對於賄求對象約其\r\n    投票權為一定行使或不行使之不法報酬。且該罪之成立與否\r\n    ，除應就行為人之主觀犯意及共犯犯意聯絡等心理狀態、行\r\n    為時之客觀情事，本於邏輯推理為綜合判斷外，仍須異時異\r\n    地，衡以社會常情及經驗法則作為論斷之基礎。為維護選舉\r\n    之公平性，端正不法賄選之風氣，對於以不正手段訴諸金錢\r\n    、財物之賄選行為固應依法嚴以杜絕，惟行為是否該當賄選\r\n    之要件，亦應在不悖離國民之法律感情與認知下，就社會一\r\n    般生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾所\r\n    接受。又於民主社會中，人民基於言論自由之保障，除公務\r\n    員等具有特殊身分人士應嚴守其中立之立場外，任何人均得\r\n    於競選期間，在各種公開或不公開之場合發言支持某特定候\r\n    選人，至於行為人發表如「懇請賜票」、「務必投某人一票\r\n    」等助選談話內容，主觀上是否已達行求之程度或已達與談\r\n    話之對方或在場聽聞該等言論之有投票權人「約」其投票權\r\n    為一定行使或不行使之意思合致，自應審慎加以認定，要非\r\n    謂凡於競選期間，在民間舉辦活動之場合中致贈相當價值之\r\n    物品且活動中出現支持某特定候選人之助選言論，不問物品\r\n    發放之來源、活動舉行之動機是否確與選舉有直接密切之關\r\n    聯、在場之人主觀上有無認識所收受財物係屬「賄賂」等情\r\n    ，一律以投票行賄罪論擬（參照最高法院92年度台上字第27\r\n    73號判決）。亦即須視行為人主觀上是否具有行賄之犯意，\r\n    而約使有投票權人為投票權一定之行使或不行使；客觀上行\r\n    為人所行求期約或交付之賄賂或不正利益，是否可認係約使\r\n    投票權人為投票權之一定行使或不行使之對價；以及所行求\r\n    、期約、交付之對象是否為有投票權人而定。上開對價關係\r\n    ，在於行賄者之一方，係認知其所行求、期約或交付之意思\r\n    表示，乃為約使有投票權人為投票權一定之行使或不行使；\r\n    在受賄者之一方，亦應認知行賄者對其所行求、期約或交付\r\n    之意思表示，乃為約使其為投票權一定之行使或不行使。且\r\n    對有投票權人交付之財物或不正利益，並不以金錢之多寡為\r\n    絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他\r\n    客觀情事而為判斷（參照最高法院92年台上字第893號判決\r\n    意旨）。\r\n二、經查：\r\n  蘭馨協會辦理之「單親及老弱邊緣弱勢族群救助」活動，於\r\n    103年9月20日左右，於該活動發放之慰助紅包1,000元及物\r\n    資（包含巧口薏仁八寶粥及速食調理包），親自轉交予第一\r\n    選區內對首揭選舉有投票權之人曹春烈、曹健德、曹木雨、\r\n    江綮袸。而陳張明月、黃金、曹炳烈、胡嘉琦、劉雯虹、江\r\n    慧娥、江秀美、賴麗鈺、吳志明、賴岳輝、黃寶如等人，則\r\n    係由他人將上開紅包及物資轉交。其現金紅包、八寶粥及料\r\n    理包之物資上貼有標示為「蘭馨國際交流協會贈、春喬食品\r\n    興業（股）公司贈」字樣之事實，有兩造不爭執為真正之發\r\n    放現場、紅包照片（見臺灣彰化地方法院檢察署103年度選\r\n    偵字第46號卷一第35頁、卷二第33頁）附卷可稽，核與證人\r\n    江綮袸、曹健德、曹春烈、曹木雨等人於偵查中具結證述之\r\n    情節相符（見臺灣彰化地方法院檢察署103年度選偵字第46\r\n    號卷一第79、115頁、卷二第76反面、第83反面），此部分\r\n    事實並無疑義，堪先認定。\r\n  觀諸卷附103年9月12日蘭馨協會第5屆第3次理監事會議紀錄\r\n    （本院卷第50至52頁），已載明決議於103年9月20日早上9\r\n    點在春喬食品，預定80戶以捐贈每戶1,000元及會長公司產\r\n    品八寶粥一箱相關事宜，可見單親及老弱邊緣弱勢族群救助\r\n    活動乃既定之行程且以會議方式決議，縱被告謝淑敏有提供\r\n    捐助對象名單，依現有事證不足認定被告謝淑敏具有最終決\r\n    定權，實難謂蘭馨協會為被告所操控利用於競選鎮民代表之\r\n    選舉工具。再就社會一般生活經驗而為判斷，各地慈善團體\r\n    於平日舉辦發放物資或贈與現金紅包，應不違常情，而本次\r\n    發贈物資，名目非不適當，若非被告後來有在活動進行時請\r\n    託支持選舉，實應無爭議可言。而被告於活動進行時為己拉\r\n    票，雖不知分際而顯失允當，但仍需依其請託當時之談話內\r\n    容、客觀情形判斷有無行求、期約或交付該現金紅包及物資\r\n    為條件，而與有投票權人約定投票權之行使，否則被告請託\r\n    支持與當天活動贈送紅包物資間，如尚難謂有對價關係，即\r\n    不足認定被告因此構成賄選行為。\r\n  本院首先依序審酌曹陳不、曹邱碧珠、黃劉碧、曹正坤、曹\r\n    文信、黃朝志、黃東環、曹永料等人之證述如下：\r\n  曹陳不於審理中證述：「（被告訴訟代理人曾律師問：你是\r\n    否知道這些東西是何人要送的？）是工廠的老闆娘要發給別\r\n    人的。；曹邱碧珠於審理中證述：「（被告訴訟代理人曾律\r\n    師問：現場的佈置是否就像照片所示？）是的，現場佈置有\r\n    掛布條，現場人員有穿背心。」、「（被告訴訟代理人曾律\r\n    師問：是否有看到紅包？）是一箱八寶粥加一個紅包，都是\r\n    蘭馨會長送的，我們只是去幫忙。」、「（被告訴訟代理人\r\n    曾律師問：請求提示偵查卷二第33頁紅包照片，你看到的紅\r\n    包是否如照片所示？）是的。」、「（被告訴訟代理人曾律\r\n    師問：你跟謝淑敏在一起時有無看到謝淑敏有發送競選的名\r\n    片或是拉票？）沒有。」、「（被告訴訟代理人曾律師問：\r\n    你這次幫忙發東西給民眾的活動是否跟選舉有關係？）不是\r\n    ，那是蘭馨協會在做慈善，所以叫我們這些志工去幫忙發東\r\n    西。」、「（原告訴訟代理人問：有無穿背心？）我們去的\r\n    時候就穿蘭馨的背心。」、「（法官問：你如何知道八寶粥\r\n    跟紅包是蘭馨協會的會長出的？）因為紅包跟箱子是一起發\r\n    的，人家來領箱子的時候，會長就會拿一個紅包，我看到這\r\n    樣就認為是蘭馨協會會長出的，實際上是誰出的我不知道。\r\n    」等語（見本院卷第235至237頁）。足見證人曹陳不、曹邱\r\n    碧珠協助發放紅包及物資時認知或以春喬食品興業公司，或\r\n    是以蘭馨協會名義為之，未為約使有投票權人為投票權一定\r\n    之行使或不行使，被告既無賄選行為，則無從成立賄選。\r\n  黃劉碧於審理中證述：「（被告訴訟代理人曾律師問：謝淑\r\n    敏是否有說東西是要救濟的或是選舉要用的？）要救濟的，\r\n    那些人不是啞巴就是不會走路的。」；曹正坤於審理中證述\r\n    ：「（被告訴訟代理人曾律師問：你有無看到發放的物資上\r\n    面有貼什麼字條或字樣？）在會場我有看到，都放在桌上，\r\n    都是蘭馨協會的東西。」、「（被告訴訟代理人曾律師問：\r\n    請求提示偵查卷二第33頁照片，紅包是否跟照片一樣？）一\r\n    樣。」、「（被告訴訟代理人曾律師問：謝淑敏是穿一般的\r\n    衣服或是競選的衣服？）一般的衣服。」、「（被告訴訟代\r\n    理人曾律師問：在春喬的現場，你有無看到謝淑敏有發放名\r\n    片或跟民眾拉票的行為？）沒有。」、「（原告訴訟代理人\r\n    問：發送的名單是何人決定？）蘭馨協會會長決定。」、「\r\n    （原告訴訟代理人問：東北里跟南東里的名單是何人決定？\r\n    ）南東里是里長決定，東北里是我太太將名單送過去的，因\r\n    為她以前就有救助過。」等語（見本院卷第238頁反面、第2\r\n    40至241頁），可見提供捐贈對象之建議名單一部分乃由里\r\n    長為之，一部分是被告謝淑敏依過往曾捐贈之對象而予提供\r\n    ，其被告得否針對有投票權之人為賄選行為，已生疑義。再\r\n    由證人黃劉碧、曹正坤主觀認知本次發放現金及物資並無涉\r\n    被告謝淑敏選舉之活動，未為約使有投票權人為投票權一定\r\n    之行使或不行使，被告既無賄選行為，則無從成立賄選。\r\n  曹文信於審理中證述：「（被告訴訟代理人曾律師問：你收\r\n    到了什麼救濟物資？）八寶粥還有一個紅包，聽說是慈善會\r\n    的。」、「（被告訴訟代理人曾律師問：請求提示偵查卷二\r\n    第33頁照片，你收到的紅包是否就是跟照片上一樣，上面有\r\n    貼字條？）是的。」、「（被告訴訟代理人曾律師問：請求\r\n    提示偵查卷一第98頁第一張照片，你收到的八寶粥是否就是\r\n    像照片上的八寶粥？）是的。」、「（被告訴訟代理人曾律\r\n    師問：是何人發給你的？）是慈善會蘭馨發的。」、「（被\r\n    告訴訟代理人曾律師問：你如何知道是慈善會蘭馨發的？）\r\n    他們的志工有穿背心。」、「（被告訴訟代理人曾律師問：\r\n    領物資的時候，你說謝淑敏有在現場，她本人有無跟你拉票\r\n    ？）我在家裡面，謝淑敏她人在外面，距離大約證人席到牆\r\n    壁約兩、三公尺的距離，她有跟我說這次選舉拜託一下。」\r\n    、「（被告訴訟代理人曾律師問：請求提示偵查卷二第17頁\r\n    曹文信偵訊筆錄，你剛剛說謝淑敏有在外面距離約兩、三公\r\n    尺的地方跟你說拜託一下，與你偵查所述不符，哪次說的為\r\n    真？）謝淑敏跟我拉票不止一次，發物資那天有一次，發物\r\n    資之後還有跟我拜託。」、「（被告訴訟代理人曾律師問：\r\n    發物資時謝淑敏有無跟你說這是她個人要送的？）沒有，他\r\n    說那是慈善會要送的。」、「（被告訴訟代理人曾律師問：\r\n    你收到救濟物品是否會影響你選舉要投票給何人？）不會影\r\n    響。」等語（見本院卷第241至243頁），足見曹文信主觀認\r\n    知是由蘭馨協會發放物資，亦可證被告並未告知曹文信其發\r\n    放發放物資乃為選舉之目的，應屬未為約使有投票權人為投\r\n    票權一定之行使或不行使，被告既無賄選行為，則曹文信與\r\n    被告間亦無從對於賄選乙情臻於合致，可以認定。\r\n  黃朝志於審理中證述：「（被告訴訟代理人曾律師問：何人\r\n    發給你的？）謝淑敏。」、「（被告訴訟代理人曾律師問：\r\n    當時只有謝淑敏？）只有謝淑敏，她當時拿一張低收入的資\r\n    料叫我簽名。」、「（被告訴訟代理人曾律師問：你有無印\r\n    象謝淑敏有無穿蘭馨的背心或是競選的背心？）我印象中她\r\n    穿便服。」、「（被告訴訟代理人曾律師問：她有無說物資\r\n    是她個人要送的？）沒有，她說這是要救濟低收入戶的，我\r\n    就簽收了。」、「（被告訴訟代理人曾律師問：謝淑敏有無\r\n    同時跟你拉票？）她要離開的時候有說拜託拜託，意思應該\r\n    是選舉的事拜託一下。」、「（被告訴訟代理人曾律師問：\r\n    謝淑敏說拜託拜託，你是猜說是因為他要選舉？）是我自己\r\n    猜的。」、「（被告訴訟代理人曾律師問：你在103年11月2\r\n    9日的選舉有無員林鎮第一選區鎮民代表的投票權？）我的\r\n    戶籍是在大村鄉，我沒有這個選區的投票權。」、「（法官\r\n    問：謝淑敏當時是怎麼跟你講的？）謝淑敏拿物資及紅包去\r\n    給簽收，要走之前有跟我說這次拜託一下，我就說好。」、\r\n    「（法官問：你沒有投票權為何會說好？）我就應付一下，\r\n    她這樣講我就說好。」等語（見本院卷第244至245頁），亦\r\n    可見被告發放現金及物資時，表明為救濟低收入戶目的，雖\r\n    被告有請託支持，惟黃朝志並非有投票權人，兩人間亦無從\r\n    對於賄選之目的成立合致，堪以認定。\r\n  黃東環於審理中證述：「（被告訴訟代理人曾律師問：謝淑\r\n    敏有無說物資是她本人要送的？）她說那是救濟品，因為我\r\n    是低收入戶，他說中低收入戶才有。」、「（被告訴訟代理\r\n    人曾律師問：請求提示偵查卷一第35頁，發物資的人所穿的\r\n    背心是否跟照片的人一樣？）是的。」、「（被告訴訟代理\r\n    人曾律師問：你收到救濟物資對你選舉要投給誰有無影響？\r\n    ）沒有影響，收到當時我還沒有想說要選舉，她跟我拜託時\r\n    我有說好，但那只是應付。」、「（被告訴訟代理人曾律師\r\n    問：你收到物資的時候沒有想到這是選舉的賄選？）我不知\r\n    道，很早之前約在發放的兩個月前就問我要不要救濟品。」\r\n    、「（被告訴訟代理人蔡律師問：你的認知你收到的物品是\r\n    慈善單位的救濟物資？）是的。」；曹永料於審理中證述：\r\n    「（被告訴訟代理人曾律師問：你領到物資時，有無人發謝\r\n    淑敏的名片或是文宣給你？）沒有。」、「（被告訴訟代理\r\n    人曾律師問：你說現場跟照片一樣，你是否有看到謝淑敏競\r\n    選的布條？）沒有。」、「（被告訴訟代理人曾律師問：所\r\n    以這只是單純的救濟活動？）是的。」、「（被告訴訟代理\r\n    人曾律師問：你收到這些救濟物資與你選舉要投給何人有無\r\n    影響？）沒有影響。」等語（見本院卷第246、248反面至24\r\n    9頁），難以認定被告謝淑敏藉由本次發放現金及物資，為\r\n    約使有投票權人為投票權一定之行使或不行使，被告既無賄\r\n    選行為，則無從成立賄選。\r\n  互核上開曹陳不、曹邱碧珠、黃劉碧、曹正坤、曹文信、黃\r\n    朝志、黃東環、曹永料等人就當時情節所述，均大致相符，\r\n    雖被告於發放現金及物資予曹文信等人時請求予以支持，然\r\n    並未言明交付該現金及物資之目的乃為選舉，亦未表達係約\r\n    使投票權為一定之行使或不行使，則被告是否有行賄之表示\r\n    已有可議。復依上開證人曹文信等人證述，其等有無受賄之\r\n    意思及有無對價關係，並非無疑，要難認雙方對於行賄投票\r\n    之意思表示已經合致。參以蘭馨協會以會議決議方式決定發\r\n    放捐贈之對象，其並不區別受贈人是否有選舉權，此由前揭\r\n    收受上揭物資及現金者包括無該選區投票權之黃朝志等情即\r\n    明（本院卷第244頁反面），被告協助發放現金紅包及物資\r\n    之行為，尚難排除僅係為提高自己知名度之可能。甚至被告\r\n    所協助發放現金紅包及物資，其上僅有「蘭馨國際交流協會\r\n    贈、春喬食品興業（股）公司贈」之記載，而未見有關選舉\r\n    之文字，由此亦難逕認係被告之賄選行為所交付之賄賂，而\r\n    上揭收受捐贈之對象，是否得以因此認知「被告交付救濟物\r\n    資係為約定投票支持之賄賂目的」始予以收受，尚屬有疑，\r\n    恐難遽認被告所為確係公職人員選舉罷免法第99條第1項規\r\n    定之賄選行為。\r\n  再依據前揭現金及物資之發放方式，並非僅有由被告發放之\r\n    方式，尚包括前往春喬公司領取及里長轉交等方式，此為原\r\n    告所不否認，原告訴訟代理人亦到庭陳述稱：「如果是在春\r\n    喬食品發放，就是可能找不到被救濟人的情況，謝惠米是春\r\n    喬食品的負責人，所以如果找不到被救濟人，可能就通知他\r\n    們到春喬食品的現場去領取，或是請人轉交，或是請他們到\r\n    里長那邊去領取，還有一個方式就是由被告自己去發放。」\r\n    等語（本院卷第337頁反面），復參酌卷附春喬公司現場發\r\n    放上揭物資及現金之照片（本院卷第158～163頁），顯見蘭\r\n    馨協會僅以其名義在春喬公司辦理上開物資發放之公開活動\r\n    ，領取上揭物資之人於收受後並當場拍照以作為活動記錄，\r\n    此情實與選舉行賄之常情不符，而反為救濟活動所常見，足\r\n    認蘭馨協會在春喬公司內所舉辦之救濟物資發放活動，確係\r\n    以救濟為目的而與選舉並無直接密切關連，此亦應係原告未\r\n    將此部分之發放物資活動納為被告賄選行為之原因。而再由\r\n    原告所主張如附表所示19名受賄選人在總計94人救濟名單中\r\n    僅佔約5分之1比例此節觀之（偵卷第26～29頁），原告之主\r\n    張將本次活動割裂為二，僅將附表所示佔本次活動較低比例\r\n    之部分認係賄選，其餘物資發放活動則認與賄選無關，是否\r\n    符合常情，並非無疑，換言之，被告及蘭馨協會辦理本次活\r\n    動如以賄選為目的，實無可能僅列附表所示之少部分人為行\r\n    賄對象，原告未能合理說明被告僅列附表所示之人員為受賄\r\n    人之理由，實難僅因被告參與附表所示之部分活動，及遽認\r\n    其所為確係賄選行為，末參酌依據蘭馨協會會長謝惠米於偵\r\n    查中陳稱：本次救濟活動所募集之經費來源均與被告無關等\r\n    情（偵查卷第50頁），並揆之前揭最高法院判決意旨，益徵\r\n    原告主張被告所為附表所示救濟行為，均尚難逕論係與選舉\r\n    直接密切相關之賄選行為。\r\n柒、綜上所述，原告及參加人均未能舉證被告確有違反選罷法第\r\n    99條第1項之行為，則原告基於選罷法第120條第1項第3款之\r\n    規定，提起本件訴訟，請求判決：被告於103年11月29日舉\r\n    行之臺灣省彰化縣各鄉（鎮、市）民代表會第20屆代表選舉\r\n    之彰化縣員林鎮民代表會第20屆代表選舉之當選無效，為無\r\n    理由，應予駁回。\r\n捌、本件事證已臻明確，兩造其餘攻擊防禦方法及所提出之各項\r\n    證據資料，經審酌後，因認與判決之結果不生影響，爰不予\r\n    以一一論述，附此敘明。\r\n玖、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決\r\n    如主文。\r\n中    華    民    國   104    年    7     月    29    日\r\n                  民事第三庭    法  官  林于人           \r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。 \r\n中    華    民    國   104    年    7     月    29    日\r\n                                書記官  吳曉玟 \r\n\r\n附表一\r\n ┌─┬────┬────────────────┬─────┬──────┐\r\n │編│行賄對象│行 賄 時 間 （ 民 國 ）、 地 點 │ 行賄金額 │行 賄 物 品 │\r\n │號│        │                                │（新臺幣）│            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │1 │ 劉雯虹 │103年9月20日某時，於劉雯虹位在彰│1,000元   │八寶粥、食物│\r\n │  │        │化縣員林鎮○○路0段000巷00弄00號│          │調理包3包   │\r\n │  │        │之住處                          │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │2 │曹文信  │103年9月20日左右某時，於曹文信位│1,000元   │八寶粥、食物│\r\n │  │        │在彰化縣員林鎮○○路0段○○巷000│          │調理包3包   │\r\n │  │        │弄00號之住處                    │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │3 │陳張明月│103年9月20日左右某日某時，於陳張│1,000元   │八寶粥、食物│\r\n │  │        │明月位在彰化縣員林鎮○○路000巷 │          │調理包3包   │\r\n │  │        │00號之住處                      │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │4 │黃金    │103年9月下旬某日某時，於彰化縣員│1,000元   │            │\r\n │  │        │林鎮南東里里長處                │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │5 │曹炳烈  │103年9月下旬某日某時，於曹炳烈位│200元     │食物調理包3 │\r\n │  │        │在彰化縣員林鎮○○路0段00巷00弄 │          │包          │\r\n │  │        │00號之住處                      │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │6 │胡嘉琦  │103年9月下旬某日某時，於胡嘉琦位│1,000元   │八寶粥      │\r\n │  │        │在彰化縣員林鎮○○路0段000巷00號│          │            │\r\n │  │        │之住處                          │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │7 │黃朝志  │103年9月下旬某日某時，於黃朝志位│1,000元   │八寶粥、食物│\r\n │  │        │在彰化縣員林鎮○○路0段00號之住 │          │調理包3包   │\r\n │  │        │處                              │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │8 │江慧娥  │103年9月21日某時，於彰化縣員林鎮│1,000元   │八寶粥、食物│\r\n │  │        │浮圳里里長江慶音處              │          │調理包3包   │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │9 │曹春烈  │103年9月下旬某日某時，於曹春烈位│1,000元   │八寶粥、食物│\r\n │  │        │在彰化縣員林鎮○○路0段○○巷000│          │調理包3包   │\r\n │  │        │弄00號之住處                    │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │10│江秀美  │103年9月22日某時，在彰化縣員林鎮│1,000元   │八寶粥、食物│\r\n │  │        │浮圳里里長江慶音處              │          │調理包3包   │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │11│曹健德  │103年9月下旬某日某時，於曹健德位│1,000元   │八寶粥、食物│\r\n │  │        │在彰化縣員林鎮○○路0段之麵攤   │          │調理包3包   │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │12│賴麗鈺  │103年9月下旬某日某時，在賴麗鈺母│1,000元   │八寶粥、食物│\r\n │  │        │親之住處                        │          │調理包3包   │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │13│黃東環  │103年9月21日上午9時許，於黃東環 │1,000元   │八寶粥、食物│\r\n │  │        │位在彰化縣員林鎮○○路0段○○巷 │          │調理包3包   │\r\n │  │        │68號之住處                      │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │14│曹永料  │103年9月21日上午，於春喬食品興業│1,000元   │八寶粥、食物│\r\n │  │        │股份有限公司                    │          │調理包3包   │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │15│曹木雨  │103年9月下旬某日某時，於曹木雨位│1,000元   │八寶粥、食物│\r\n │  │        │在彰化縣員林鎮○○路0段000巷00號│          │調理包3包   │\r\n │  │        │之住處                          │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │16│江綮袸  │103年9月下旬某日某時，於江綮袸位│1,000元   │八寶粥      │\r\n │  │        │在彰化縣員林鎮○○路0段000巷000 │          │            │\r\n │  │        │弄0號之住處                     │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │17│吳志明  │103年9月下旬某日某時，於吳志明位│1,000元   │八寶粥      │\r\n │  │        │在彰化縣員林鎮○○路0段00巷00弄 │          │            │\r\n │  │        │00號之住處                      │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │18│賴岳輝  │103年9月下旬某日某時，於賴岳輝位│1,000元   │八寶粥、食物│\r\n │  │        │在彰化縣員林鎮○○路000巷00號之 │          │調理包3包   │\r\n │  │        │住處                            │          │            │\r\n ├─┼────┼────────────────┼─────┼──────┤\r\n │19│黃寶如  │103年9月下旬某日某時，於彰化縣員│1,000元   │八寶粥、食物│\r\n │  │        │林鎮西東里里長黃耀武住處        │          │調理包3包   │\r\n └─┴────┴────────────────┴─────┴──────┘"
}