{
  "JID": "HLHV,104,選上,12,20151203,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "12",
  "JDATE": "20151203",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　 104年度選上字第12號\r\n上　訴　人　吳建志　\r\n訴訟代理人　李殷財律師\r\n　　　　　　陳昭文律師　　　　\r\n被上訴人　　張峻　　\r\n訴訟代理人　魏辰州律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年7月16日\r\n臺灣花蓮地方法院103年度選字第7號第一審判決提起上訴，本院\r\n於104年11月5日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張:（一）被上訴人為鞏固其在光復鄉票源，\r\n    並削減黃復興黨部光復鄉支持被上訴人之票源，竟於競選期\r\n    間即民國103年11月9日晚間9時許，唆使其妻舅楊浩廷通知\r\n    訴外人吳雨橙至訴外人李曜均家中，被上訴人逼迫訴外人吳\r\n    雨橙承認替上訴人買票賄選事實，嗣訴外人吳雨橙為澄清此\r\n    事，通知訴外人葉佳興到場，被上訴人對渠等詐稱已持有買\r\n    票錄音錄影證據，逼迫訴外人葉佳興承認有買票事實，經訴\r\n    外人吳雨橙及葉佳興嚴詞否認後，被上訴人則對渠等施以強\r\n    暴脅迫逼使其承認，致訴外人葉佳興心生畏懼，而影響其自\r\n    由輔選及行使投票權的意志，又（二）被上訴人對訴外人陳\r\n    萬來以恐嚇選舉後再來找你等語，隨後並有不認識之男子至\r\n    陳萬來家中，令訴外人陳萬來擔心害怕，甚至向被上訴人表\r\n    示不管選舉了，顧自己安全就好，又（三）被上訴人指示或\r\n    授意訴外人卿羿彰、劉彥霆及陸允帆於103年11月10日凌晨\r\n    砸毀上訴人競選總部，顯係以強暴脅迫妨害上訴人選舉，（\r\n    四）被上訴人授意訴外人沈修復提供金錢與選民名單予訴外\r\n    人潘振輝，由訴外人潘振輝代為交付賄款予選民同時約為投\r\n    票予被上訴人之方式，買票賄選，因認被上訴人有違反公職\r\n    人員選舉罷免法（以下稱選罷法）第120條第1項第2、3款事\r\n    由，而請求原審判決被上訴人於花蓮縣第18屆第3選舉區縣\r\n    議員之當選無效。原審認上訴人未能舉證證明被上訴人有違\r\n    反選罷法第120條第1項第2款之行為外，復未能舉證證明被\r\n    上訴人有違反選罷法第99條第1項之行為，而駁回上訴人於\r\n    原審之請求，認事用法並無不合，應予維持，除下敘理由外\r\n    ，並引用原判決所記載之（如附件）事實及理由。\r\n二、上訴人陳述除與原判決記載相同者，予以引用外，另補稱：\r\n依照最高法院74年度台上字第1599號刑事判例、94年度台上字\r\n  第1913號及100年度台上字第1841號判決意旨，證人之陳述相\r\n  互間有所歧異時，非謂一有不符或矛盾，即應認其全部均為不\r\n  可採，原審對於證人葉佳興、吳雨澄、陳萬來、鍾貴雄等人妨\r\n  害選舉部分，認證人葉佳興與吳雨澄對於有無「去山上種」等\r\n  語之證述歧異，遽認渠等證詞全不可採，其適用之證據法則顯\r\n  有違誤：\r\n證人葉佳興於原審104年4月22日準備程序時已就被上訴人對其\r\n  強暴脅迫之情形予以證述綦詳，且與證人吳雨澄於同日準備程\r\n  序之證詞大致相符，足證被上訴人確實以「買票」為藉口，藉\r\n  機以強暴、脅迫等不法方式，使證人葉佳興、吳雨澄心生畏懼\r\n  ，抑制或影響其自由輔選及行使投票權的意志，惟原審竟以證\r\n  人吳雨澄於警詢時證稱：「張峻不滿再次以手掐住葉佳興的脖\r\n  子，恐嚇說好帶你們去山上種。」等語；證人葉佳興證稱:「\r\n  張峻掐我脖子後，綽號紅毛之男子同時也拉我右手，大喊『拖\r\n  出去』...張峻生氣罵罵，應該是沒有說要把我們拖到山上種\r\n  ，應該是說『拖出去』」，而遽認兩人證詞不符，然「拖出去\r\n  種」及「拖出去」兩者基本事實難道有重大差異或有何不同？\r\n  原審僅以字面不同而認渠等證詞全不可採，其認事用法均有違\r\n  誤。\r\n又依證人吳雨澄證稱被上訴人不滿再次以手掐住葉佳興的脖子\r\n  等語，足見證人葉佳興當時確實在場，否則葉佳興如何遭被上\r\n  訴人掐脖子，原審竟以吳雨澄證稱被上訴人發脾氣拍桌子時，\r\n  證人葉佳興尚未到場等語，而認兩人證述不符，其認定事實顯\r\n  有違經驗法則；且證人葉佳興因被上訴人之強暴脅迫就醫，此\r\n  有佛教慈濟醫院財團法人花蓮慈濟醫院104年10月16日慈醫文\r\n  字第0000000000號函所附門診病例單可證，縱該就診紀錄非為\r\n  103年11月9日案發當日所為，然此亦可證明葉佳興、吳雨澄並\r\n  非故意陷害被上訴人，否則只需當天驗傷，被上訴人即無法可\r\n  辯，顯見葉佳興係因畏懼被上訴人而不敢聲張，且葉佳興亦證\r\n  稱其隔了四天才到慈濟看耳鼻喉科，被掐脖子後很害怕，沒辦\r\n  法好好睡覺等語，足證證人葉佳興確實因此心生畏懼並因而就\r\n  醫，原審竟以證人葉佳興等人無當天診斷證明書，而認被上訴\r\n  人無施以強暴、脅迫而妨害選舉，尚有未洽，且對於是否需提\r\n  出當天就診證明書之爭點未盡闡明義務，亦有判決不適用法則\r\n  之違背法令。\r\n至證人卓吉雄之證詞，顯然違反經驗法則，蓋因依其所述，訴\r\n  外人吳雨澄係騎著自行車在馬路上邊講電話邊與不認識之卓吉\r\n  雄買票，此唯恐他人不知之舉，顯與常理有違，且證人卓吉雄\r\n  於買票情事後並非向檢警報案，而係通知被上訴人，顯見證人\r\n  卓吉雄與被上訴人之關係並非一般，而就上開有利於上訴人之\r\n  事實，原審未予敘明何以不採，有理由不備之當然違背法令。\r\n又證人陳彥衛及李曜均為被上訴人的小弟，渠等證詞本會偏頗\r\n  於被上訴人，亦有可能與被上訴人構成共犯，因而自然會否認\r\n  被上訴人是否有強暴脅迫之事實，況李曜均證稱被上訴人與證\r\n  人葉佳興間就有無買票之事情激烈爭辯，葉佳興亦不斷向被上\r\n  訴人解釋其無買票，然此情節與陳彥衛證稱葉佳興到場後隨即\r\n  翻臉走人之過程顯有差異，足見渠等證詞顯係迴護被上訴人之\r\n  不法犯行，原審竟予以採信，認事用法顯有違誤。\r\n有關證人卿羿彰、劉彥霆、陸允帆、陳萬來、沈修復及潘振輝\r\n  證詞部分：\r\n原審未審酌證人卿羿彰、劉彥霆、陸允帆均為被上訴人之小弟\r\n  ，其證詞偏頗、迴護被上訴人，復未考量卿羿彰等人在原審之\r\n  證詞與地檢署偵訊筆錄不符，而逕予採信，其認定事實均有違\r\n  誤。\r\n證人陳萬來在原審翻供後，顯然不敢指訴被上訴人，而不敢說\r\n  出實情，故其於警詢筆錄之證詞應較為可採，原審竟捨其於警\r\n  詢筆錄之陳述不採，而認陳萬來於審理中迴護上訴人之證詞較\r\n  為可採，其採證法則及認事用法均有違誤，且有調閱警詢錄音\r\n  錄影確認之必要。又原審對於證人鍾貴雄不利被上訴人之陳述\r\n  ，亦未敘明何以不採之理由，亦有理由不備之違背法令。\r\n原審認定訴外人沈修復及潘振輝替被上訴人賄選部分，與被上\r\n  訴人無關，有違經驗法則，且上訴人於原審一再聲請傳喚被上\r\n  訴人、證人潘振輝、沈修復及陳彥衛等人到庭接受訊問（見原\r\n  審104年3月26日聲請調查證據狀及104年4月22日聲請調查證\r\n  據狀），原審未予調查亦未敘明不調查之理由，顯有理由不\r\n  備之判決當然違背法令。\r\n又依臺灣高等法院高雄分院100年度選上字第47號、100年度選\r\n  上字第44號、100年度選上字25號、100年度選上字第11號判決\r\n  意旨，樁腳賄選與候選人間關聯性，基於損益共同之法理，逕\r\n  將樁腳賄選間接推認候選人有共同參與、授意或同意，因而有\r\n  實務見解認為確認樁腳賄選時，即將舉證責任轉換由被上訴人\r\n  負擔，即由被上訴人就其未共同參與、授意或同意樁腳賄選乙\r\n  節等事實負舉證責任，本件原審認上訴人就此應負舉證責任，\r\n  適用法則尚有未洽。並聲明：原判決廢棄。上開廢棄部分\r\n  ，被上訴人張峻於花蓮縣第18屆第3選舉區縣議員之當選無效\r\n  。\r\n三、被上訴人則否認上訴人之主張。其陳述除與原判決記載相同\r\n    者，予以引用外，並補稱略以：\r\n假若證人葉佳興、吳雨澄等人所述被上訴人有對渠等施加暴行\r\n  之情節屬實，則依常情應會於渠等之身體上造成挫傷等肉眼可\r\n  見之傷勢，尤其當時渠等2人所屬之上訴人競選陣營與被上訴\r\n  人間已勢同水火之情形，何以提不出任何可資證明渠等遭施暴\r\n  之診斷證明書佐證被上訴人之不法行為？\r\n另查，上訴人前以被上訴人涉嫌違反選罷法第98條第1項第1款\r\n  妨害他人競選罪、刑法第142條第1項妨害投票罪及第354條毀\r\n  損等罪嫌，向臺灣花蓮地方法院檢察署檢察官提出告訴，然經\r\n  承辦檢察官詳予調查後，亦認被上訴人並無上訴人所指之不法\r\n  行為，並以104年度選偵字第6號處分不起訴，其後上訴人不服\r\n  聲請再議，亦經臺灣高等法院花蓮分院檢察署以104年度上聲\r\n  議字第274號駁回其再議之聲請（見證一），益足證被上訴人\r\n  並無上訴人所主張之不法犯行。\r\n又本件關於原審聲請傳喚證人潘振輝、沈修復、陳彥衛及被上\r\n  訴人本人部分，除證人陳彥衛業經傳喚（見原審104年5月14日\r\n  準備程序筆錄），其餘部分業經原審審酌全案卷證後因認無必\r\n  要性，已於原審判決理由欄詳述，上訴人猶執前詞，委無可取\r\n  。綜上所述，被上訴人於花蓮縣議會第18屆縣議會選舉之競選\r\n  過程中，均無任何本件上訴人指訴之當選無效事由，從而原審\r\n  認事用法俱屬妥適，難謂有何違誤，上訴人之上訴為無理由，\r\n  並聲明：上訴駁回。訴訟費用由上訴人負擔。 \r\n四、本件爭執與不爭執事項：\r\n（一）不爭執事項：\r\n    1、被上訴人曾於103年11月9日前往質問吳雨橙是否有賄選\r\n       之情事。\r\n    2、卿羿彰、劉彥霆、陸允帆等人確實於103年11月10日凌晨\r\n       曾去上訴人位於花蓮縣吉安鄉中山路之競選總部，劉彥\r\n       廷、陸允帆持球棒砸毀該總部。\r\n    3、沈修復及潘振輝二人確實為被上訴人張峻賄選而經判決\r\n       確定。\r\n（二）爭執事項：\r\n    1、選罷法第120條第1項第2款之規定其強暴脅迫是否需使被\r\n       害人喪失自主意識之程度？亦或足以妨害或影響意思決\r\n       定自由即可？\r\n    2、關於不爭執事項一之過程被上訴人是否有對吳雨橙、葉\r\n       佳興為強暴、脅迫之狀況？\r\n    3、訴外人吳雨橙及葉佳興是否已達喪失自主意識之程度？\r\n    4、被上訴人有無於不爭執事項一之時、地要求訴外人吳雨\r\n       橙、葉佳興等人不得為上訴人輔選或支持上訴人或要求\r\n       其二人需支持被上訴人？\r\n    5、訴外人吳雨橙與葉佳興是否為選務人員或僅有投票權人\r\n       之身分？\r\n    6、張峻向訴外人吳雨橙等人稱為上訴人買票之一事是否為\r\n       藉口？\r\n    7、訴外人卿羿彰、劉彥霆、陸允帆等人與被上訴人張竣是\r\n       否有犯意聯絡？彼等是否為張峻之小弟？\r\n    8、張峻是否曾對於訴外人陳萬來及鍾貴雄施強暴脅迫而違\r\n       背陳萬來之自由意志？\r\n    9、被上訴人張峻是否有參與、授意或同意訴外人沈修復及\r\n       潘振輝之賄選行為？\r\n五、本院心證之理由：\r\n（一）按當選人對於候選人、有投票權人或選務人員，以強暴、\r\n      脅迫或其他非法之方法，妨害他人競選，自由行使投票權\r\n      或執行職務者，同一選區之候選人得以當選人為上訴人，\r\n      自公告當選人名單之日起30日內，向該管轄法院提起當選\r\n      無效之訴。選罷法第120條第1項第2款定有明文。立法理\r\n      由乃是「為防制候選人以金錢、暴力介入選舉」，依前揭\r\n      法條之文義及目的解釋，須與強暴、脅迫相當，足以使候\r\n      選人、投票權人或選務人員喪失意思自主權，以致對選舉\r\n      產生相當之影響，始足當之，否則依據目前社會選舉競爭\r\n      激烈之現狀，倘當選人僅因一時情緒激動，對於他人產生\r\n      害怕或不滿之情緒反應，動輒產生選舉無效之結果，不僅\r\n      浪費公帑，亦不符合選民及公眾之期待，本院此部分認定\r\n      與原審之認定相同（原審判決第16頁）。\r\n（二）關於證據法則：\r\n  1、按「選舉、罷免訴訟之管轄法院，依下列之規定：第一\r\n     審選舉、罷免訴訟，由選舉、罷免行為地之該管地方法院\r\n     或其分院管轄，其行為地跨連或散在數地方法院或分院管\r\n     轄區域內者，各該管地方法院或分院俱有管轄權。」、「\r\n     選舉、罷免訴訟，設選舉法庭，採合議制審理，並應先於\r\n     其他訴訟審判之，以二審終結，並不得提起再審之訴。各\r\n     審受理之法院應於6個月內審結。法院審理選舉、罷免訴訟\r\n     時，應依職權調查必要之事證。」、「選舉、罷免訴訟程\r\n     序，除本法規定者外，準用民事訴訟法之規定。但關於捨\r\n     棄、認諾、訴訟上自認或不爭執事實效力之規定，不在準\r\n     用之列。」選罷法第126條第1款、第127條、第128條規定\r\n     。\r\n  2、次按當事人主張有利於己之事實者，就其事實有舉證之責\r\n     任，民事訴訟法第277條前段定有明文。詳言之，主張法律\r\n     關係存在之當事人，應就該法律關係發生所須具備之特別\r\n     要件，負舉證責任（最高法院48年臺上字第887號判例、10\r\n     2年度臺上字第2213號判決意旨參照）。按選舉訴訟依公職\r\n     人員選舉罷免法第110條規定準用民事訴訟程序之結果，上\r\n     訴人主張選舉無效、當選無效，應準用民事訴訟法第277條\r\n     規定，就其所主張具有當選無效、選舉無效事由之有利事\r\n     實，負舉證責任，而舉證責任之本質並非權利，乃當事人\r\n     之「敗訴的危險負擔」，自不能以「主張」代替，換言之\r\n     ，負有舉證責任之當事人，於無法盡其舉證責任時，不能\r\n     以主張其有利事實，要求法院依其主張代替其證明所主張\r\n     有利事實之存在。經查：\r\n （1）本件關於爭點2、被上訴人是否有對吳雨橙、葉佳興為強\r\n      暴、脅迫之狀況？3、吳雨橙及葉佳興是否已達喪失自主\r\n      意識之程度？4、被上訴人有無於不爭執事項一之時、地\r\n      要求吳雨橙、葉佳興等人不得為上訴人輔選或支持上訴人\r\n      或要求其二人需支持被上訴人？6、張峻向吳雨橙等人稱\r\n      為上訴人買票之一事是否為藉口？原審已於判決理由參、\r\n      本院之判斷（一）部分認定無上訴人所指被上訴人於103\r\n      年11月9日對葉佳興及吳雨橙掐脖子、拍桌子、打胸口等\r\n      強暴、脅迫行為（原審判決第17頁至第20頁），原審基於\r\n      上揭證據取捨與事實認定之職權行使，因而為此部分上訴\r\n      人不利之論斷，並無不當。至於上訴人所指於104年度選\r\n      偵字第6號卷內證人吳雨橙、葉佳興之陳述，與彼等於原\r\n      審之陳述，大致相符，認定亦同原審，又本院依上訴人之\r\n      聲請向佛教慈濟醫療財團法人花蓮慈濟醫院調取證人葉佳\r\n      興之病例，依病歷資料之記載，客觀上均無任何傷勢，此\r\n      有該院門診病例單1紙附於本院卷第61頁足參，上訴人所\r\n      舉證據，均不足以證明上訴人所主張之事實。\r\n （2）本件關於爭點8、張峻是否曾對於陳萬來及鍾貴雄施強暴\r\n      脅迫而違背陳萬來之自由意志之部分，亦經原審於判決理\r\n      由參、本院之判斷（三）部分（原審判決第22、23頁），\r\n      且鍾貴雄部分，證人鍾貴雄於104年度選偵字第6號案件偵\r\n      查中證稱「（問:這次選舉，張峻是否有來找你?）這一次\r\n      倒是沒有」(該案卷第110頁），更足佐證上訴人之主張，\r\n      應屬無據，至於上訴人否認證人陳萬來於原審證詞之真實\r\n      性部分，雖證人陳萬來於原審之證詞完全否認被上訴人曾\r\n      對其恐嚇之事（原審卷第216頁至第221頁），而與其於警\r\n      詢所述不符，就證人陳萬來證詞前後不一，上訴人無法舉\r\n      證證明證人陳萬來於審判中之陳述係受外力影響始改變，\r\n      認上訴人就此部分之舉證不足，原審已敘明證據可採及不\r\n      可採之理由，並無違背經驗法則及論理法則，再者，證人\r\n      陳萬來於警詢之證詞，並未經具結，而於原審之證詞已經\r\n      具結，相較之下，證人陳萬來於原審作證必須負擔法律責\r\n      任，更有陳述真實之法律責任，上訴人不能舉證證明證人\r\n      陳萬來於警詢所述較為可採之證據，僅憑一己主觀之臆測\r\n      ，認為原審認定有誤，自無足取。又本院依上訴人之聲請\r\n      調取臺灣花蓮地方法院檢察署104年度選偵字第6號全卷，\r\n      證人陳萬來於偵查中證稱:「（問:張峻當時是不是有跟你\r\n      說，他競選後，要再來找你?有，有這樣講，但是沒有說\r\n      什麼恐嚇的話...」（見104選偵字第6號卷第88頁），本\r\n      院對照證人陳萬來於偵查中所述與原審所述，差異不大，\r\n      而無法證明上訴人之主張。再者，關於上訴人請求調取證\r\n      人陳萬來警詢光碟部分，因被上訴人對於陳萬來曾於警詢\r\n      為被上訴人不利之陳述並無爭執，原審亦對於陳萬來警詢\r\n      筆錄製作之真實性亦未為相反之認定，上訴人此部分聲請\r\n      ，未能敘明調查之必要性，礙難准許，併予說明。\r\n （3）關於爭點7、卿羿彰、劉彥霆、陸允帆等人與被上訴人張\r\n      竣是否有犯意聯絡？彼等是否為張峻之小弟部分，業經原\r\n      審傳訊證人卿羿彰、劉彥霆、陸允帆到庭作證，並於判決\r\n      內參、本院之判斷（三）部分（原審判決第20、21頁）詳\r\n      予說明，依前開證人之證述，尚難認上訴人競選總部之花\r\n      盆遭毀損一事，係當選人即被上訴人授意而為，至於證人\r\n      卿羿彰、劉彥霆、陸允帆為被上訴人小弟一情，亦無任何\r\n      證據證明，且小弟與犯意聯絡之關聯性，亦待上訴人提出\r\n      證據證明，就前開部分，本院已列為爭點，上訴人均怠於\r\n      舉出證據證明，徒憑一己毫無證據支持之論述，指摘原審\r\n      認定有誤，而無足取。\r\n （4）關於爭點9、被上訴人張峻是否有參與、授意或同意沈修\r\n      復及潘振輝之賄選行為部分，原審已於判決內參、本院之\r\n      判斷（四）部分（原審判決第24頁）詳予說明，並經原審\r\n      調閱臺灣花蓮地方法院103年度選訴字第10號全卷，訴外\r\n      人沈修復於花蓮地檢署103年度選他字第239號偵查中陳稱\r\n      ：不是受張峻之請幫他買票等語（該案卷第139頁），已\r\n      有積極證據證明被上訴人抗辯，況上訴人就被上訴人究係\r\n      如何「指示」沈修復、潘振輝行賄、與其2人究有何犯意\r\n      聯絡或行為分擔之事實，均未能提出對其主張為有利認定\r\n      之證據，僅以前詞空言泛稱，率爾指稱其2人之行賄行為\r\n      ，係基於與被上訴人之犯意聯絡，實難令人採信。至於上\r\n      訴人所指臺灣高等法院高雄分院之判決，乃指並無任何證\r\n      據證明以切斷買票之人與當選人之關連性，與本件之狀況\r\n      不同，附此說明。\r\n（三）提起當選無效之訴限於「當選人對於候選人、有投票權人\r\n      或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n      競選，自由行使投票權或執行職務」。上訴人起訴主張被\r\n      上訴人對於吳雨橙、葉佳興為強暴脅迫，經本院於準備程\r\n      序將吳雨橙、葉佳興等人是否具有前開身分列為爭點，而\r\n      依卷內所存之證據，證人葉佳興於原審審理時證稱:「我\r\n      是黃復興黨部第六區區主任，負責豐濱、光復、瑞穗的輔\r\n      選工作」（原審第141頁），吳雨橙僅為國民黨員（原審\r\n      第145頁背面），遲至本院言詞辯論終結，上訴人並未就\r\n      葉佳興及吳雨橙具有前開身分進行舉證，是上訴人顯然並\r\n      未就公職人員選舉罷免法第103條第1項第2款所有之構成\r\n      要件事實進行舉證，本院自難為上訴人有利之認定。\r\n（四）上訴人無法舉證證明吳雨橙、葉佳興等人係屬投票權人或\r\n      選務人員之身分，且舉證不足以證明被上訴人確實有以強\r\n      暴、脅迫或其他非法之方法，妨害他人競選，自由行使投\r\n      票權或執行職務，且就賄選部分無法舉證係被上訴人指使\r\n      所為，均已如上述，又上訴人於原審請求傳訊證人潘振輝\r\n      、沈修復，原審已於理由內敘明，並無傳訊之必要，至於\r\n      證人陳彥衛部分，上訴人主張訴外人陳彥衛係為被上訴人\r\n      之樁腳，為被上訴人買票，上訴人並未就證人陳彥衛為被\r\n      上訴人係向何人買票予以述明，並提出證據證明，此部分\r\n      聲請，亦難認有必要，原審雖於理由漏未說明，然結論仍\r\n      屬一致，附此說明。\r\n六、綜上，既上訴人未能舉證證明所主張之（一）被上訴人為鞏\r\n    固其在光復鄉票源，並削減黃復興黨部光復鄉支持被上訴人\r\n    之票源，竟於競選期間即民國103年11月9日晚間9時許，唆\r\n    使其妻舅楊浩廷通知訴外人吳雨橙至訴外人李曜均家中，被\r\n    上訴人逼迫訴外人吳雨橙承認替上訴人買票賄選事實，嗣訴\r\n    外人吳雨橙未澄清此事，通知訴外人葉佳興到場，被上訴人\r\n    對渠等詐稱已持有買票錄音錄影證據，逼迫訴外人葉佳興承\r\n    認有買票事實，經吳雨橙及葉佳興嚴詞否認後，被上訴人則\r\n    對渠等施以強暴脅迫逼使其承認，致訴外人葉佳興心生畏懼\r\n    ，而影響其自由輔選及行使投票權的意志，又（二）被上訴\r\n    人對訴外人陳萬來以恐嚇選舉後再來找你，隨後並有不認識\r\n    之男子至訴外人陳萬來家中，令訴外人陳萬來擔心害怕，甚\r\n    至向被上訴人張峻表示不管選舉了，顧自己安全就好，又（\r\n    三）被上訴人指示或授意訴外人卿羿彰、劉彥霆及陸允帆於\r\n    103年11月10日凌晨砸毀上訴人競選總部，顯係以強暴脅迫\r\n    妨害上訴人選舉，（四）被上訴人授意訴外人沈修復提供金\r\n    錢與選民名單予訴外人潘振輝，由訴外人潘振輝代為交付賄\r\n    款予選民同時約為投票予上訴人之方式，買票賄選事實，原\r\n    審駁回上訴人之請求，而為上訴人敗訴之判決，並無不當，\r\n    上訴意旨猶執前詞，指摘原審判決不當，求予廢棄改判，為\r\n    無理由，應駁回上訴。\r\n七、據上論結，本件上訴為無理由，依公職人員選舉罷免法第12\r\n    8條前段，民事訴訟法第449條第1項、第78條，判決如主文\r\n    。                                                  \r\n中    華    民    國   104    年    12    月    3     日\r\n                選舉法庭審判長法  官  王紋瑩 \r\n                              法  官  邱志平\r\n                              法  官  康存真 \r\n以上正本係照原本作成。\r\n本件不得上訴。\r\n中    華    民    國   104    年    12    月    3     日\r\n                              書記官  吳璧娟"
}