{
  "JID": "TNHM,103,選上易,242,20140813,1",
  "JYEAR": "103",
  "JCASE": "選上易",
  "JNO": "242",
  "JDATE": "20140813",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　103年度選上易字第242號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　林清和\r\n　　　　　　胡進香\r\n上　二　人　王維毅律師\r\n選任辯護人\r\n被　　　告　蔡四川\r\n選任辯護人　邱國逢律師\r\n上列上訴人因被告違反農會法案件，不服臺灣臺南地方法院102\r\n年度選易字第1號中華民國103年2月20日第一審判決（起訴案號\r\n：臺灣臺南地方法院檢察署102年度選偵字第1、9、11、12、13\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、公訴意旨略以：\r\n一、被告林清和係臺南市新化區農會民國102年度第17屆會員代\r\n    表選舉（以下簡稱農會會員代表選舉）之候選人，見本屆新\r\n    化區山腳里會員代表選舉參選爆炸（應選3人，參選6人）、\r\n    ，為求能於102年3月2日農會會員代表選舉中勝選，竟與被\r\n    告胡進香共同於下列時、地，分別為行求、期約或交付賄賂\r\n    之行為：\r\n(一)被告胡進香於102年1月中旬某日，在臺南市○○區○○里○\r\n    ○○00號○○區農會會員黃國一住處，交付現金新臺幣（下\r\n    同）1千元之賄款予黃國一之妻黃吳秋霞（黃吳秋霞所涉違\r\n    反農會法部分，業經臺灣臺南地方法院檢察署檢察官以102\r\n    年度選偵字第9、11號為職權不起訴處分確定），要求黃吳\r\n    秋霞將該賄款轉交予具有投票權之黃國一，使黃國一於上開\r\n    農會會員代表選舉時，投票予林清和。黃吳秋霞知悉被告胡\r\n    進香所交付之1千元係賄選之代價，竟予以收受，並旋向黃\r\n    國一說明上開經過，惟遭黃國一斥責。嗣被告胡進香得知黃\r\n    吳秋霞遭黃國一斥責後，即於一週後某日，再至上址黃國一\r\n    住處，向黃吳秋霞取回前所交付之1千元賄款。\r\n(二)被告林清和於102年2月初某日傍晚，在臺南市○○區○○里\r\n    ○○○00號○○區農會會員黃進添住處外，對黃進添稱：拜\r\n    託支持，伊當選後，會交付1千元給你等語，而向黃進添期\r\n    約以1千元之代價，約其於農會會員代表選舉時，投票支持\r\n    被告林清和，但為黃進添所拒。\r\n二、被告蔡四川亦係臺南市新化區護國里農會會員代表選舉之候\r\n    選人，為求能於102年3月2日農會會員代表選舉中勝選，竟\r\n    於102年1月上旬某日上午6時許，在臺南市○○區○○里○\r\n    ○路00巷00號○○區農會會員林堂進住處門口，交付競選名\r\n    片並夾藏現金2千元之賄款予林堂進，要求林堂進於上開農\r\n    會會員代表選舉時，投票予被告蔡四川，林堂進亦許予投票\r\n    支持。嗣林堂進當場發覺被告蔡四川所交付之競選名片夾有\r\n    2千元賄款後，旋將該賄款退還予被告蔡四川。\r\n    因認被告林清和、胡進香、蔡四川前揭所為，均係犯農會法\r\n    第47條之1第1項第2款之投票行賄罪嫌。\r\n貳、程序方面\r\n    按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪\r\n    事實之存在。因此，同法第308條前段規定，無罪之判決書\r\n    只須記載主文及理由。而其理由之論敘，僅須與卷存證據資\r\n    料相符，且與經驗法則、論理法則無違即可，所使用之證據\r\n    亦不以具有證據能力者為限，即使不具證據能力之傳聞證據\r\n    ，亦非不得資為彈劾證據使用（最高法院101年度台上字第\r\n    116號判決參照）。本院既認檢察官所提出之證據均不能為\r\n    被告犯罪之證明，而駁回檢察官之上訴（詳後述），則依上\r\n    開說明，本件判決所援引之言詞及書面陳述之證據，均無須\r\n    再就該等證據之證據能力逐一論述說明，合先敘明。\r\n參、實體方面\r\n一、刑事訴訟法第154條第2項明定「犯罪事實應依證據認定之，\r\n    無證據不得認定犯罪事實。」，同法第301條第2項則規定「\r\n    不能證明被告犯罪者，應諭知無罪之判決。」。其次，認定\r\n    犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦\r\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\r\n    須於通常一般之人均不致於有所懷疑，而得確信其為真實之\r\n    程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理懷疑存在時，即無從為有罪之認定，最高法院76\r\n    年台上字第4986號著有判例可資參照。又刑事訴訟法第161\r\n    條已於91年2月8日修正公布，其第1項規定：檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\r\n    92年台上字第128號判例參照）。\r\n二、被告胡進香被訴共同行求賄選黃國一部分（即起訴書犯罪事\r\n    實欄一(一)）\r\n(一)檢察官認為被告胡進香涉嫌共同行求賄選黃國一部分，無非\r\n    以共犯林清和、黃吳秋霞於警詢、偵訊時之證述，及在被告\r\n    胡進香住處扣得之林清和競選名片7張，及在共犯林清和住\r\n    處扣得之林清和競選名片1張、理監事推薦名冊1張、委託書\r\n    1張、新化區農會代表候選人名冊1張等為憑據。\r\n(二)訊據被告胡進香固不否認於前揭時、地，有交付1千元與黃\r\n    吳秋霞，嗣約在一週後某日，再向黃吳秋霞取回該1千元等\r\n    情，惟否認有何違反農會法之犯行，辯稱：我是幫黃國一施\r\n    肥，他給我太多報酬，我拿1千元還他，他不在我拿給他太\r\n    太（黃吳秋霞），他太太在外面亂講話說我對他買票，我就\r\n    去把1千元拿回來等語（見本院卷第56頁反面）。經查：\r\n  按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\r\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法\r\n    第156條第2項定有明文，其立法意旨乃在防範被告或共犯自\r\n    白之虛擬致與真實不符，故對自白在證據上之價值加以限制\r\n    ，明定須藉補強證據以擔保其真實性。所謂補強證據，係指\r\n    除該自白本身之外，其他足以證明該自白之犯罪事實確具有\r\n    相當程度真實性之證據而言，雖所補強者，非以事實之全部\r\n    為必要，但亦須因補強證據之質量，與自白之相互利用，足\r\n    使犯罪事實獲得確信者，始足當之。兩名以上共犯之自白，\r\n    不問是否屬於同一程序（共同被告），縱所述內容一致，仍\r\n    屬自白之範疇，究非自白以外之其他必要證據，故此之所謂\r\n    補強證據，應求諸於共犯自白以外，實際存在之有關被告與\r\n    犯罪者間相關聯之一切證據；必共犯之自白先有補強證據，\r\n    而後始得以該自白為被告或其他共犯自白之補強證據，殊不\r\n    能逕以共犯兩者之自白相互間作為證明其中一方所自白犯罪\r\n    事實之補強證據（最高法院96年度台上字第7105號、98年度\r\n    台上字第3806號判決參照）。\r\n  證人黃吳秋霞於警詢、偵訊時雖均證稱：我有收到胡進香幫\r\n    農會代表候選人林清和之賄選買票錢1千元，要我轉交給我\r\n    先生黃國一，希望黃國一支持林清和，胡進香知道黃國一是\r\n    農會會員；我有轉告給黃國一，但黃國一罵我說幹嘛收人家\r\n    這個錢，所以胡進香來討錢時，我馬上就把錢還給他了等語\r\n    （見102年度選偵字第1號卷《下稱偵一卷》第86至87、88、\r\n    89頁）。然證人黃吳秋霞所涉與被告胡進香等共同違反農會\r\n    法第47條之1第1項第2款罪嫌，業經臺灣臺南地方法院檢察\r\n    署檢察官以102年度選偵字第9、11號為職權不起訴處分確定\r\n    （見102年度選偵字第9號卷《下稱偵二卷》第39至40頁），\r\n    顯見檢察官認為證人黃吳秋霞與被告胡進香關於交付賄賂予\r\n    黃國一而約其為一定之行使，具有共犯關係；然證人即黃吳\r\n    秋霞之夫黃國一歷經警詢、偵訊及原審審理時皆一致證稱：\r\n    黃吳秋霞沒有跟我說過胡進香或林清和拿1千元給我，要我\r\n    投給林清和。黃吳秋霞都沒有跟我說那些等語（見偵一卷第\r\n    93頁至第96頁、原審卷二第123頁反面），證人黃吳秋霞所\r\n    述與黃國一前揭證述迥異，故證人黃吳秋霞證述之真實性如\r\n    何，已啟人疑竇。參照前揭最高法院判決意旨，黃吳秋霞與\r\n    胡進香既為共犯，黃吳秋霞之供述，仍屬自白，尚需有補強\r\n    證據以擔保其其自白之真實性。\r\n  雖被告胡進香於警詢及偵訊時曾供稱：我是在農曆11月中旬\r\n    為黃吳秋霞的蓮藕田噴完農藥，收取1千8百元的噴藥費用後\r\n    ，本來要退還1千元給黃吳秋霞，但黃吳秋霞不收，後來我\r\n    就告訴黃吳秋霞，因我欠林清和一個人情，我知道黃國一、\r\n    黃吳秋霞夫婦2人在農會選舉中有1票，所以要黃吳秋霞投票\r\n    支持林清和，黃吳秋霞就收下了；過了一個星期後，我心想\r\n    這不可以，萬一讓人知道我拿錢去幫林清和拉票就不好，所\r\n    以我有去向黃吳秋霞索回1千元的現金，表示不是林清和發\r\n    的，黃吳秋霞就將1千元還給我，當時只有我跟黃吳秋霞在\r\n    場等語（見偵一卷第22頁反面、第33至34頁），惟此仍屬自\r\n    白之範疇，究非自白以外之其他必要證據，難以補強證人黃\r\n    吳秋霞前揭證述。\r\n  共犯林清和自警詢、偵訊至原審審理期間，均否認有與被告\r\n    胡進香共同行賄黃國一（見偵一卷第2至4頁、第18至20頁、\r\n    第149至151頁、第153頁、第166至167頁；聲羈一卷第18至\r\n    19頁、第54至56頁；原審卷二第44頁、第187頁反面）。且\r\n    僅據在被告胡進香住處扣得之林清和競選名片7張，難以遽\r\n    認黃吳秋霞前揭之證述為真。至於在林清和住處查扣之林清\r\n    和競選名片、理監事推薦名冊、委託書、新化區農會代表候\r\n    選人名冊等物，皆屬林清和參選農會會員代表所用之物，無\r\n    從據此證明被告胡進香有何違反農會法之犯行。\r\n  按刑法上之行求賄賂，指行為人自行主動要求送賄，以行賄\r\n    者一方之意思表示為已足，雖不以對方允諾為必要，惟其行\r\n    賄之意思表示須已達於對方，始克成立（最高法院95年度台\r\n    上字第4610號判決參照）。又投票行賄罪係以對於有投票權\r\n    之人，行求、期約或交付賄賂或其他不正利益，而約其不行\r\n    使投票權或為一定之行使者為構成要件；其中所謂「約其」\r\n    不行使投票權或為一定之行使，以該賄選之意思表示已經到\r\n    達有投票權之相對人為必要；是投票行求賄賂罪，須行賄者\r\n    一方之意思表示已到達對方，始克成立；若行賄者單方之意\r\n    思表示，尚未到達有投票權之相對人，則僅能論以投票行求\r\n    賄賂罪之預備犯（最高法院98年度台上字第1951號判決參照\r\n    ）。查黃吳秋霞不具有新化區農會代表選舉人資格，其夫黃\r\n    國一始具有新化區農會代表選舉人資格，有新化區農會102\r\n    年7月16日新農會字第0000000000號函文暨附件在卷可查（\r\n    見原審卷二第67、99頁），本件黃吳秋霞有無將賄選之意思\r\n    表示，傳達予有投票權人黃國一知悉乙節，仍有疑義，已如\r\n    前述，況黃吳秋霞嗣後於原審審理時翻異前詞，否認其偵訊\r\n    筆錄供述之事實，顯見供詞反覆，雖經原審法院勘驗黃吳秋\r\n    霞偵訊錄音光碟，證明偵訊筆錄與錄音內容雷同（見原審卷\r\n    二第155頁反面至160頁），但本案除黃吳秋霞單一證詞外，\r\n    無其他證據足資補強以擔保其證言之真實性。故縱認為被告\r\n    胡進香有交付1千元賄款與黃吳秋霞，然揆諸前揭最高法院\r\n    判決意旨，在無法證明黃吳秋霞有將賄選之意思表示，傳達\r\n    予有投票權人黃國一知悉之情況下，尚不能成立行賄罪，至\r\n    多僅能論以投票行求賄賂罪之預備犯，但農會法第47條之1\r\n    並無處罰預備犯之規定，自難課以被告胡進香投票行賄罪責\r\n    。\r\n(三)檢察官上訴意旨以投票行賄案件具有特殊性，苟非警方埋伏\r\n    行賄現場當場查獲，僅能在事後依行賄者之自白及受賄者之\r\n    證述，作為認定事實之主要依據，縱再深入調查，基於該犯\r\n    罪之性質所侷限，亦無從查得其他直接明顯之關連性物證以\r\n    為補強佐證。被告胡進香於警詢及偵訊中就交付1,000元予\r\n    黃吳秋霞，要求黃吳秋霞轉交黃國一，期使黃國一投票予林\r\n    清和乙節坦承不諱，核與黃吳秋霞警詢及偵訊之證述相符，\r\n    黃吳秋霞與胡進香熟識，其所為不利被告胡進香之證述，具\r\n    有高度憑信性，足以補強被告胡進香自白云云。惟刑事訴訟\r\n    法第156條第2項所定被告或共犯之自白，不得作為有罪判決\r\n    之唯一證據，為刑事訴訟法揭示認定犯罪事實之大原則，不\r\n    得因案件種類而有例外，否則將致任意羅織入罪之虞，本案\r\n    黃吳秋霞非有選舉權之受賄一方，縱允諾收受賄款轉知黃國\r\n    一，然其允諾非出於有選舉權之黃國一授權，仍屬與被告吳\r\n    進香共同行賄之共犯，且被告胡進香行賄之意思表示尚未到\r\n    達有選舉權之黃國一，在無補強證據足資擔保被告胡進香、\r\n    共犯黃吳秋霞自白供述為真之情況下，自不得僅據渠二人之\r\n    自白作為被告吳進香行賄犯罪事實之認定，檢察官此部分上\r\n    訴意旨，尚難憑採。\r\n三、被告胡進香被訴共同行求賄選黃進添部分（即起訴書犯罪事\r\n    實欄一(二)）\r\n(一)起訴範圍之認定：\r\n  按起訴係一種訴訟上之請求，犯罪已經起訴，乃產生訴訟繫\r\n    屬及訴訟關係，法院即有審判之權利及義務。是若起訴書犯\r\n    罪事實欄內，對犯罪行為已予記載，即為法院審判之對象。\r\n    審判之事實範圍，既以起訴之事實為範圍，如事實已經起訴\r\n    而未予裁判，自屬違背法令，此觀刑事訴訟法第379條第12\r\n    款規定自明（最高法院98年度台上字第4325號判決參照）。\r\n    又已經提起公訴之犯罪事實，除經檢察官依法撤回起訴外，\r\n    並不能因檢察官在審判期日表示減縮起訴事實或未予陳述主\r\n    張而發生消滅訴訟繫屬之效力，此與民事訴訟程序因採當事\r\n    人處分權主義而得由當事人減縮應受判決事項之聲明之情形\r\n    不同，換言之，該部分既未消滅訴訟繫屬，法院仍應予以裁\r\n    判，亦有最高法院98年度台上字第1146號判決足資參考。\r\n  本案起訴書犯罪事實一記載「林清和…，竟與其友人胡進香\r\n    （亦與林清和具有姻親關係）共同基於對有選舉權之人，行\r\n    求、期約或交付賄賂，而約其為一定之行使之犯意聯絡，於\r\n    下列時、地，分別為行求、期約或交付賄賂之犯行：…」，\r\n    顯認為被告胡進香與林清和對於犯罪事實一(一)、(二)所示\r\n    部分，均有共同違反農會法第47條之1第1項第2款犯嫌。然\r\n    因起訴書犯罪事實一(二)部分，並未記載被告胡進香有何與\r\n    林清和共同期約黃進添之事實，公訴檢察官於原審雖主張被\r\n    告胡進香起訴範圍僅為起訴事實一(一)部分，不包括起訴事\r\n    實一(二)賄選黃進添部分（見原審卷二第122頁）。惟觀之\r\n    起訴書犯罪事實一(一)部分，亦未記載林清和有何與被告胡\r\n    進香共同行求黃國一之事實，復參照前揭起訴書犯罪事實一\r\n    之文義，係認被告胡進香與林清和對於犯罪事實一(一)、(\r\n    二)所示部分，皆有犯意聯絡，是以被告胡進香涉嫌起訴書\r\n    犯罪事實一(二)部分，在檢察官未撤回起訴前，揆諸前揭說\r\n    明，仍應在起訴範圍內。\r\n  又所謂所謂投票行賄罪，係以對於有投票權之人，行求、期\r\n    約或交付賄賂或其他不正利益，而約其不行使投票權或為一\r\n    定之行使為構成要件。所謂行求，係指行賄人自行向對方提\r\n    出賄賂或不正利益，以備交付，祇以行賄者一方之意思表示\r\n    為已足，不以受賄者之允諾為必要；所謂期約，係指行賄者\r\n    與受賄者雙方就期望而為約定於一定期間內交付賄賂或利益\r\n    ，乃雙方意思已合致而尚待交付；所謂交付，係指行賄者事\r\n    實上將賄賂或不正利益交付受賄者收受之行為。惟不論何階\r\n    段之行為態樣，行為人之行為均須對於有投票權之人為之，\r\n    …。稱有投票權之人，係指依據各該法律有關規定而享有政\r\n    治上選舉或其他投票權之資格而言。受賄者須為有投票權之\r\n    人，乃本罪之構成要件之一，此項構成要件事實，自應於科\r\n    刑判決書之事實詳為記載，且須於理由欄內載敘其認定犯罪\r\n    事實所憑之證據及其認定之理由，方足以論罪科刑（最高法\r\n    院96年度台上字第2135號判決要旨參照），檢察官起訴書就\r\n    犯罪構成要件事實之記載，亦有適用。本案依起訴犯罪事實\r\n    欄一、(二)所載「林清和…對黃進添稱：拜託支持，伊當選\r\n    後，會交付1,000元給你等語，而向黃進添期約以1,000元之\r\n    代價，約其於農會代表選舉時，投票支持林清和，但為黃進\r\n    添所拒。」，顯然並未指陳被告林清和有與黃進添達成此項\r\n    期約意思表示之合致，故起訴範圍係屬被告林清和行求賄選\r\n    黃進添之階段，未致期約賄選之事實，合先說明。\r\n(二)檢察官認為被告胡進香涉嫌共同行求賄選黃進添部分，係以\r\n    共犯林清和於警詢、偵訊時之證述，證人黃進添於警詢、偵\r\n    訊之證詞，及在被告胡進香住處扣得之林清和競選名片7張\r\n    ，與在共犯林清和住處扣得之林清和競選名片1張、理監事\r\n    推薦名冊1張、委託書1張、新化區農會代表候選人名冊1 張\r\n    等為憑據。\r\n(三)訊據被告胡進香亦否認此部分犯嫌，辯稱：林清和對黃進添\r\n    的部分我不知情，他做什麼事我都不知道等語（見本院卷第\r\n    56頁反面、94頁反面）。經查：觀之證人黃進添歷次警詢、\r\n    偵訊筆錄，均未提及被告胡進香有向其行求（或期約）賄選\r\n    乙事（見偵一卷第78至83頁）；又共犯林清和自警詢、偵訊\r\n    、原審及本院審理期間，咸否認有委託被告胡進香為其助選\r\n    ，亦無與被告胡進香共犯行求（或期約）賄選黃進添之陳述\r\n    （見偵一卷第2至4頁、第149至151頁反面、第18至20頁、第\r\n    166至167頁；原審卷二第44至46頁、第184至187頁）。更難\r\n    僅因在被告胡進香住處扣得之林清和競選名片，或在林清和\r\n    住處扣得之林清和競選名片、理監事推薦名冊、委託書、新\r\n    化區農會代表候選人名冊，而遽認被告胡進香有與林清和共\r\n    同行求（或期約）賄選黃進添乙事。是以檢察官提出之證據\r\n    皆無法證明被告胡進香涉嫌此部分事實。\r\n四、被告林清和被訴共同行求賄選黃國一部分（即起訴書犯罪事\r\n    實欄一(一)）\r\n(一)檢察官認為被告林清和涉嫌共同行求賄選黃國一部分，係以\r\n    共犯胡進香、黃吳秋霞於警詢、偵訊時之證述，及在共犯胡\r\n    進香住處扣得之林清和競選名片7張，與自被告林清和住處\r\n    扣得之林清和競選名片1張、理監事推薦名冊1張、委託書1\r\n    張、新化區農會代表候選人名冊1張為憑據。\r\n(二)訊據被告林清和堅詞否認有何違反農會法之犯行，辯稱：胡\r\n    進香對黃國一行賄的部分我不知情，我沒有拜託胡進香買票\r\n    ，我自己本身也沒有買票等語（見本院卷第56頁反面、第94\r\n    頁反面）。經查：證人黃吳秋霞於歷次警詢、偵訊及原審審\r\n    理時，均未提及被告林清和有向其賄選乙事（見偵一卷第86\r\n    頁至第90頁，原審卷二第129至137頁）；又共犯胡進香自警\r\n    詢、偵訊至原審審理期間，亦皆稱：我拿1千元給黃吳秋霞\r\n    ，林清和都不知情等語（見偵一卷第21至35頁，聲羈一卷第\r\n    15至16頁，原審卷二第161至163頁）。而在胡進香住處扣得\r\n    被告林清和之競選名片7張，亦難據為被告林清和與胡進香\r\n    間有共同賄選之犯意聯絡。又在被告林清和住處扣得之競選\r\n    名片、理監事推薦名冊、委託書、新化區農會代表候選人名\r\n    冊，衡情，為被告林清和參與競選通常會持有之物，不足為\r\n    被告林清和有何賄選之證明。此外，並無其他足資證明被告\r\n    林清和有與胡進香共犯行求賄選黃國一之證據，自不足為被\r\n    告林清和共同犯罪之認定。\r\n五、被告林清和被訴共同行求賄選黃進添部分（即起訴書犯罪事\r\n    實欄一(二)）\r\n(一)檢察官認為被告林清和涉嫌共同行求賄選黃進添部分，係以\r\n    共犯胡進香於警詢、偵訊時之證述，證人黃進添於警詢、偵\r\n    訊之證詞，及在胡進香住處扣得之被告林清和競選名片7張\r\n    ，與自被告林清和住處扣得之林清和競選名片1張、理監事\r\n    推薦名冊1張、委託書1張、新化區農會代表候選人名冊1張\r\n    為憑據。\r\n(二)訊據被告林清和否認此部分犯嫌，辯稱：我有要求黃進添支\r\n    持我，但他說他欠人家人情，不能投給我，我沒有跟他說如\r\n    果他支持我當選會給他1千元的話等語（見本院卷第56頁反\r\n    面、第94頁反面）。\r\n(三)按刑事訴訟法第156條第2項所稱共犯，固應指共同正犯、教\r\n    唆犯及幫助犯，不包括彼此相互對立之意思經合致而成立之\r\n    對立共犯（最高法院98年度台上字第987號判決參照）。犯\r\n    罪投票受賄者指證某人為行賄者之對向性正犯證人，雖非屬\r\n    共犯證人之類型，……但其證言在本質上存有較大之虛偽危\r\n    險性，為擔保其陳述內容之真實性，依刑事訴訟法第156條\r\n    第2項規範之同一法理，仍應認為有補強證據之必要性，藉\r\n    以限制其證據價值。且選舉競爭激烈，不乏從事不正競選之\r\n    情形，有關指證他人投票期約賄賂之證言，本質上存在較大\r\n    之虛偽危險性，為擔保其陳述內容之真實性，尤應認有補強\r\n    證據之必要性，藉以限制其證據價值（最高法院100年度台\r\n    上字第6178號、102年度台上字第2086號判決參照）。\r\n(四)經查，證人黃進添固於警詢、偵訊時俱證稱：我記得約在今\r\n    年1月間傍晚時分，林清和曾親自走路到我家中來找我，表\r\n    示他今年要競選新化區農會會員代表，拜託我投票給他，我\r\n    表示當然會投票支持他，林清和隨即表示如果當選後，會有\r\n    1千元的謝禮，但是我表示選舉要靠他自己去奮鬥，我不會\r\n    拿這筆錢，後來林清和也沒有再提起這件事等語（見偵一卷\r\n    第78頁至第83頁）。然本次新化區農會第十七屆會員代表選\r\n    舉競爭激烈，新化區山腳里應選3人，參選6人，有前引新化\r\n    區農會102年7月16日函檢附之候選人名冊、當選人名冊可參\r\n    （見原審卷二第87、88、93頁），觀之證人黃進添係於102\r\n    年2月27日至警局製作筆錄，該日距離證人黃進添所謂被告\r\n    林清和期約行賄之102年1月間某日，已間隔約1個月，且據\r\n    證人黃進添前揭證述內容，可知被告林清和行求行賄時，應\r\n    僅有證人黃進添、被告林清和在場，但檢警於102年2月27日\r\n    大規模搜索被告林清和、胡進香等人處所之同時，亦傳喚證\r\n    人黃進添於當日到案製作警詢筆錄，則此部分情資來源之正\r\n    當性，尤應審慎評估，故證人黃進添上開證言，自須具有相\r\n    當之補強證據，以擔保其真實性。依檢察官提出之前揭證據\r\n    ，其中共犯胡進香於警詢、偵訊時之證述內容，顯與此部分\r\n    事實無關；而在胡進香住處扣得之被告林清和競選名片7張\r\n    ，或自被告林清和住處扣得之林清和競選名片、理監事推薦\r\n    名冊、委託書、新化區農會代表候選人名冊，均僅能證明被\r\n    告林清和欲參與新化區農會會員代表選舉，不足作為擔保證\r\n    人黃進添前揭證述內容為真之補強證據。參照前揭說明，僅\r\n    憑單一證人黃進添之證言，尚不足以認定林清和有何行求賄\r\n    選之犯行，自難為不利被告林清和之認定。\r\n六、被告蔡四川被訴行求賄選林堂進部分\r\n(一)檢察官認為被告蔡四川涉嫌行求賄選林堂進部分，係以證人\r\n    林堂進於警詢、偵訊之證詞為憑據。\r\n(二)訊據被告蔡四川固坦承某日早上前往農地時，經過林堂進住\r\n    處，有拿名片給林堂進，但堅決否認犯行，辯稱：沒有交付\r\n    2千元現金，只有拿競選名片給他，名片這麼小也沒有辦法\r\n    夾2千元，林堂進是亂講等語（見本院卷第56、95頁）。\r\n(三)經查，蔡四川為本次新化區農會第十七屆護國里會員代表候\r\n    選人，該里參選三人，應選二人，有前引新化區農會102年7\r\n    月16日函檢附之候選人名冊、當選人名冊可參（見原審卷二\r\n    第87、83、90頁）。證人林堂進雖於警詢、偵訊時均證稱：\r\n    蔡四川確有於102年1月上旬某日早上6時許，前來我的住處\r\n    找我，他在我家門口交付我現金2張1千元的鈔票，希望我在\r\n    今年3 月2日的農會代表選舉能將票投給他，但是我認為買\r\n    票不妥，即回絕收取他的現金，但他仍拜託我支持他，我表\r\n    示雖然不收他的錢，因為彼此都有認識，我仍會投票給他等\r\n    語（見偵一卷第99至105頁）。同前所述，選舉競爭不乏從\r\n    事不正競選之疑，指證他人賄選，本質上存有較大虛偽性，\r\n    自應審慎評估，林堂進係於102年2月27日經通知至警局製作\r\n    筆錄，該日距離證人林堂進所指被告蔡四川行賄之102年1月\r\n    上旬某日，已間隔逾1個多月；而依林堂進前揭證述內容，\r\n    可知被告蔡四川行賄時，應僅有林堂進與被告蔡四川在場，\r\n    但檢警於102年2月27日大規模搜索被告林清和、胡進香等人\r\n    處所之同時，亦傳喚證人黃進添於當日到案製作警詢筆錄，\r\n    則此部分情資來源之正當性，亦應審慎評估，故黃進添上開\r\n    證言，自亦須有相當之補強證據，以擔保其真實性。但本案\r\n    除證人林堂進前述證言外，無其他補強證據相佐，僅憑單一\r\n    證人之證言即入人於罪，則欲羅織他人入獄甚易，不可不慎\r\n    ，此據前揭最高法院100年度台上字第6178號判決意旨所揭\r\n    示，故本件單憑證人林堂進之證述，亦不足遽認被告蔡四川\r\n    有何農會法行求賄選犯行。\r\n七、檢察官上訴意旨認為證人黃進添、林堂進均為被告林清和、\r\n    蔡四川投票行賄之對象，為對立性共犯，非共同正犯，不屬\r\n    刑事訴訟法第156條第2項所定共犯之範圍，農會法並無自白\r\n    受賄減輕其刑寬典之規定，客觀上不存在證人因指證賄選而\r\n    得邀減輕其刑之誘因，且證人黃進添、林堂進均已拒絕受賄\r\n    ，當無因對向犯身分受投票受賄罪追訴，作出損人利己陳述\r\n    之意欲，況黃進添與林清和並無仇怨，自幼即同村為鄰，認\r\n    其所為不利被告林清和之證述具有高度憑信性，認為黃進添\r\n    、林堂進之證言足為認定被告林清和、蔡四川行求賄選之證\r\n    明云云。惟查農會法雖無自白受賄得邀減刑之寬典，但選舉\r\n    競爭仍有不正競選之疑，為防止虛偽之危險性，對指證他人\r\n    賄選，更應審慎評估，尤認應有補強證據以擔保其證言之真\r\n    實性，本件檢察官起訴被告林清和、蔡四川分別行求賄選黃\r\n    進添、林堂進，均僅有證人黃進添、林堂進之單一證言，揆\r\n    之前揭最高法院102年度台上字第2086號揭示意旨，仍應有\r\n    補強證據佐證，始足以認定犯罪事實，是檢察官此部分上訴\r\n    意旨，亦難憑採。\r\n八、綜上所述，本件檢察官所舉前開各項證據與指出之證明方法\r\n    ，均僅為共犯或投票受賄者之單一證述，在無補強證據足資\r\n    補強佐證該單一證言真實性之情況下，尚有合理性之懷疑存\r\n    在，未能使本院確信被告胡進香、林清和、蔡四川三人確有\r\n    違反農會法第47條之1第1項第2款之投票行賄罪犯行，揆諸\r\n    前開最高法院判例及判決意旨，自不能單憑共犯或投票受賄\r\n    者之證述，即作為認定被告胡進香、林清和、蔡四川三人涉\r\n    犯投票行賄罪之唯一裁判基礎。此外，復查無其他積極證據\r\n    可資認定被告胡進香、林清和、蔡四川三人涉有前開罪嫌，\r\n    自應為被告胡進香、林清和、蔡四川無罪之諭知。原審法院\r\n    因而為被告三人無罪判決，核其認事用法，尚無違誤。檢察\r\n    官猶執前詞上訴，指摘原審判決認事用法違誤，非有理由，\r\n    應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官許美女到庭執行職務。\r\n中    華    民    國   103    年    8    月    13    日\r\n                  刑事第三庭   審判長法  官  高明發\r\n                                     法  官  吳志誠\r\n                                     法  官  林逸梅\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                     書記官  謝文心\r\n中    華    民    國   103    年    8    月    13    日"
}