{"JID":"HLHM,108,原選上訴,1,20191030,1","JYEAR":"108","JCASE":"原選上訴","JNO":"1","JDATE":"20191030","JTITLE":"違反農會法","JFULL":"臺灣高等法院花蓮分院刑事判決　　　108年度原選上訴字第1號\r\n上　訴　人　臺灣臺東地方檢察署檢察官\r\n被　　　告　許偉宗\r\n選任辯護人　陳芬芬律師（法扶律師）　　　　　　\r\n上列上訴人因被告違反農會法案件，不服臺灣臺東地方法院106\r\n年度原選訴字第1號中華民國108年4月10日第一審判決（起訴案\r\n號：臺灣臺東地方檢察署106年度選偵字第7號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審以犯罪不能證明為由，判決\r\n    被告許偉宗無罪，核無不當，應予維持，除依刑事訴訟法第\r\n    373條引用第一審判決書記載之理由外，並補充如下。\r\n二、檢察官上訴意旨略以：\r\n  證人王仲明於調查官詢問及偵查中皆指證其遭被告許偉宗恐\r\n    嚇之情，且證人王仲明遭恐嚇後，曾聯絡其父即證人王瑞祥\r\n    告知此情，證人王瑞祥之友人彭東輝在旁聽聞後聯繫關山分\r\n    局員警到場處理，證人王仲明於當日晚間特別由其兄王仲文\r\n    、其妹王敏共同接送下班，與證人王瑞祥於調詢及偵查中、\r\n    證人王仲文、彭東輝於調詢中證述互核相符。若被告未恐嚇\r\n    證人王仲明，僅係告知晚上會再來訪，何以證人彭東輝聽聞\r\n    後立即連繫警方？又何以證人王仲文會特地前往接送證人王\r\n    仲明下班？足認證人王仲明有遭被告恐嚇，且恐嚇之程度客\r\n    觀上足以使非王仲明之他人感到畏懼。原審判決未說明於證\r\n    人偵審中證述不一致之情形，證人偵查中證述有何不可信而\r\n    不得作為有罪證明之理由，亦未就上開證人證述判斷案發情\r\n    形此些接送或報警之行為之原因為何，僅以證人於審判中之\r\n    證述偶有證詞反覆、先後不一，即遽認其證述全不可採，顯\r\n    有失出。\r\n  證人王瑞祥於調詢、偵查及審判中之證述雖均有出入，但證\r\n    人王瑞祥與被告本係同窗，本件係選舉之恐嚇案件，本即會\r\n    因念於情誼或恐遭後續不利益等因素，而於作證時斟酌再三\r\n    。然證人彭東輝於調詢時證稱：伊在證人王瑞祥告知後，隨\r\n    即聯絡關山分局派員至其與證人王瑞祥所在之東籬房民宿，\r\n    惟證人王瑞祥擔心其子及家人安危，所以先不要報案等語，\r\n    核與證人王瑞祥於調詢時證稱：伊和證人王仲明通完電話後\r\n    ，馬上至隔壁房間找王永振，把被告要強迫證人王仲明簽本\r\n    票一事告知王永振，此時證人彭東輝亦在場，證人彭東輝即\r\n    把此事向關山分局備案等語，及證人臺東縣警察局關山分局\r\n    偵查佐鄭志舷於偵查中證稱：伊因接獲派出所通報證人王瑞\r\n    祥之子在ＯＯ加油站有受到被告買收，經隊長指示到東籬房\r\n    民宿了解狀況，到場後證人王瑞祥表示其子遭買收，被告拿\r\n    1張支票過去，好像帶了很多去希望證人王瑞祥能在理事選\r\n    舉投給某人，至於金額、投給誰均不願意回應等語大致相符\r\n    ，亦可佐證證人王瑞祥與被告之關係匪淺，恐有諸多考量，\r\n    恐隱匿對被告不利之部分。細觀證人王瑞祥事後處理之態度\r\n    ，不願驚動檢警，偏向私了，其後於調查或偵查中改口，足\r\n    認其自始即因畏懼被告之考量，而對被告不利部分左右閃躲\r\n    。原審判決未衡及此情，僅以證人王瑞祥於審判中之證述有\r\n    反覆前後不一，即不予採信，判決被告無罪，實難使人甘服\r\n    。\r\n  被告聲請證人即其妻朱香梅到庭作證，以證明其於證人王仲\r\n    明相見後當晚即離開台東前往高雄。然證人朱香梅在同次庭\r\n    訊之證詞有所反覆，亦對被告多所迴護。被告若無恐嚇情事\r\n    ，本可消極否認，其特意請求傳訊其妻朱香梅，益徵其欲蓋\r\n    彌彰。原審判決對此隻字未提，認事用法難認妥適。\r\n  綜上所述，原審認事用法似有未洽，爰提起上訴，請將原判\r\n    決撤銷，更為適當合法之判決。\r\n三、駁回上訴之理由：\r\n  有關被告對證人王仲明有無恫稱：「晚上再來找你」、「你\r\n    下班我就把你帶走」，致證人王仲明感到恐懼，並於電話中\r\n    告知證人王瑞祥，致王瑞祥亦心生畏懼等情，證人王仲明於\r\n    調查站詢問、偵查中2次作證及於原審審理時所述，前後明\r\n    顯不符，已據原判決於理由內詳細引述證人王仲明之證詞，\r\n    說明證人王仲明各次所述先後有異，其證詞之憑信性非毫無\r\n    瑕疵等情（詳見原判決理由四、之論述）。其次，證人王\r\n    仲明於調查站詢問時固證稱當天下午在電話中有告知證人王\r\n    瑞祥：「許偉宗來找我，要我開本票給他被我拒絕，他說要\r\n    把我帶走的事情」（見選偵字第7號卷第7頁反面），然證人\r\n    王瑞祥於調查站詢問時證稱僅聽到證人王仲明所述本票一事\r\n    ，完全未提及證人王仲明曾說被告要把王仲明帶走（見選偵\r\n    字第7號卷第5頁），嗣於偵查中經檢察官訊問：「王仲明有\r\n    無跟你說許偉宗對他說『晚上會把你帶走』？」，仍明確表\r\n    示：「沒有」（見選他字第4號卷第29頁）。查證人王瑞祥\r\n    、王仲明為父子關係，父親擔憂子女之安危，乃人倫天性，\r\n    即令證人王瑞祥與被告曾有同窗情誼，衡諸常情，證人王瑞\r\n    祥應無可能蓄意偏袒被告，反置自己兒子之安危於不顧，故\r\n    證人王仲明倘若確於電話中說被告曾表示晚上要將其帶走之\r\n    類言語，證人王瑞祥應無可能在調查站詢問時即隱匿不說，\r\n    亦無可能於偵查中仍堅稱「沒有」。是以，證人王仲明有無\r\n    在電話中將「被告說晚上要把其帶走」乙事告知證人王瑞祥\r\n    ，證人王仲明、王瑞祥於調查站、偵查中之證詞，已顯然不\r\n    一，更足認證人王仲明於調查站、偵查中之證詞不能遽採。\r\n    再者，證人王仲明於調查站證稱當天（即106年2月28日）下\r\n    午撥打證人王瑞祥電話（門號0000-000000），有說被告來\r\n    找伊，說要把伊帶走等語，然稽之證人王瑞祥持用上述門號\r\n    之通聯紀錄，該日證人王仲明僅於該日16時14分曾撥打電話\r\n    給證人王瑞祥，通話秒數為零，足見並未接通，其後均係證\r\n    人王瑞祥於傍晚撥打電話給證人王仲明（見選偵字第7號卷\r\n    第55頁），益徵證人王仲明於調查站、偵查中所述，與卷附\r\n    物證相左，大有瑕疵。至於證人彭東輝何以連繫警方？證人\r\n    王仲文為何特地前往接送證人王仲明下班？衡情，應係擔憂\r\n    證人王仲明之安危，然擔憂證人王仲明之安危與被告是否有\r\n    對證人王仲明恫稱：「晚上再來找你」、「你下班我就把你\r\n    帶走」等語，實屬二事。而認定不利於被告之事實，須依積\r\n    極證據，證人王仲明於調查站、偵查中之證詞既有前後不符\r\n    之瑕疵，又與證人王瑞祥所證不一，亦與通聯記錄不合，自\r\n    不能僅憑朋友、兄長擔憂其安危而報警、接送下班之情況證\r\n    據，即認定證人王仲明先後矛盾之證詞為可採。而證人王仲\r\n    明於原審審理時所證：被告當場沒有說過要把我帶走，是自\r\n    己心裡有點害怕，心理的解讀是很害怕，下班可能會被帶走\r\n    ，下午打電話給父親都沒有接通，20時以後才接通，其他都\r\n    是父親打來的等語（見原審卷第76-91頁），所述電話撥打\r\n    過程，核與通聯記錄相符。綜上，原審判決並非單以證人王\r\n    仲明前後證詞不一，即據以否定被告犯行，且證人王仲明上\r\n    開證詞前後互不相符之處，乃被告是否構成違反農會法第47\r\n    條之3第1項罪名之重要事實，在無其他積極事證可資補強證\r\n    人王仲明證詞可信度之情形下，原判決認證人王仲明於調查\r\n    站、偵查中之證詞有上開瑕疵而不予採信，採證認事並無不\r\n    合。上訴意旨謂原審僅以證人王仲明於原審審理中之證述偶\r\n    有反覆不一即判決被告無罪，顯有失出云云，自非可取。\r\n  證人王瑞祥之證詞，無從作為證人王仲明上開證言之補強證\r\n    據，亦據原判決於理由內詳為說明（詳見原判決理由四、\r\n    之論述）。檢察官上訴意旨雖主張證人王瑞祥與被告有同窗\r\n    情誼，另有可能擔憂後續遭受不利益之緣故，致證人王瑞祥\r\n    於作證時諸多考量而隱匿對被告不利之情節。惟按犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實，乃刑事訴訟法\r\n    第154條第2項明文所訂，且認定不利於被告之事實，須依積\r\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\r\n    為有利於被告之認定，更不必有何有利之證據，此為刑事訴\r\n    訟無罪推定基本原則之具體實踐。本案不論證人王瑞祥究係\r\n    基於何種原因而為卷內之證詞，法院均不能跳脫證人王瑞祥\r\n    所述內容，自行揣度證人王瑞祥與被告間可有存在之利害關\r\n    係或情誼，而逕行認定證人王瑞祥所述有隱匿對被告不利之\r\n    情節。檢察官既負責國家刑罰權之追訴，自應擔負證明被告\r\n    犯罪之責任。上訴意旨稱原審判決僅以證人王瑞祥於原審證\r\n    述有前後不一即不予採云云，亦非可取。\r\n  按被告未經審判證明有罪確定前，推定其為無罪，刑事訴訟\r\n    法第154條第1項定有明文，此即所謂之「無罪推定原則」。\r\n    其主要內涵，無非要求負責國家刑罰權追訴之檢察官，擔負\r\n    證明被告犯罪之責任，倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無法說服法院形成被告\r\n    有罪之心證，縱使被告之辯解疑點重重，法院仍應予被告無\r\n    罪之諭知。亦即被告在法律上固有自證無罪之權利，但無自\r\n    證無罪之義務（最高法院102年度台上第3128號判決意旨參\r\n    照）。本件被告聲請其妻朱香梅於原審到庭作證，而其妻朱\r\n    香梅於原審證稱106年2月28日與被告一同至高雄，106年3月\r\n    3日返回台東後，左鄰右舍說關山農會選舉已經結束乙情，\r\n    與實際選舉日為106年3月9日明顯不符，雖足認朱香梅之證\r\n    詞難以採信，然揆諸前揭說明，被告所聲請調查之證據縱使\r\n    無從憑採，仍不能以此推測被告有起訴書所載之犯行。檢察\r\n    官上訴意旨以被告特意請求傳喚證人朱香梅，有欲蓋彌彰之\r\n    意，指摘原審判決對此隻字未提，認事用法難認妥適云云，\r\n    亦非可採。\r\n  此外，被告固然曾向證人王仲明表示有新台幣（下同）60萬\r\n    元可以賺等語，然證人王仲明並無農會理事選舉權，而農會\r\n    法第47條之1第1項第2款之投票行賄罪須對於有投票權之人\r\n    為之，始該當該條項之罪，被告對非有投票權之證人王仲明\r\n    表示有60萬元可以賺等語，既與前述法規構成要件不合，不\r\n    能以前述罪名相繩。\r\n  綜上，原審認依檢察官所提出之證據方法，未達於通常一般\r\n    之人均不致有所懷疑，而得確信被告犯罪之程度，則被告是\r\n    否對於有投票權人行求財物而約其投票權為一定之行使或脅\r\n    迫妨害他人行使選舉權之行為，容有合理之懷疑存在，復無\r\n    其他積極事證足以證明被告有公訴意旨所指之犯行，認被告\r\n    犯罪不能證明而判決被告無罪，其證據取捨及價值判斷悉合\r\n    於經驗及論理法則，並無不當，檢察官上訴意旨所指各節為\r\n    無理由，其上訴應予駁回。\r\n據上論結，應依刑事訴訟法第373條、第368條，判決如主文。\r\n本案經檢察官謝慧中提起公訴，檢察官王文成提起上訴，檢察官\r\n黃怡君到庭執行職務。\r\n中    華    民    國   108    年    10    月    30    日\r\n                  刑事庭審判長法  官  王紋瑩 \r\n                              法  官  林碧玲\r\n                              法  官  李珮瑜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   108    年    10    月    30    日\r\n                              書記官  林鈺明"}