{
  "JID": "KSHV,104,選上,21,20151208,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "21",
  "JDATE": "20151208",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第20號\r\n　　　　　　　　　　　　　　　　　　 104年度選上字第21號\r\n上　訴　人　陳隆進\r\n訴訟代理人　吳澄潔律師\r\n被上訴人　　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　王陳龍\r\n被上訴人　　蔡天裕\r\n訴訟代理人　郭宗塘律師\r\n　　　　　　李建宏律師\r\n上列當事人間請求當選無效事件，上訴人對於民國104 年7 月6\r\n日臺灣屏東地方法院104 年度選字第2 、6 號第一審判決提起上\r\n訴，本院於104 年11月24日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n一、按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主張\r\n    者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併裁\r\n    判，民事訴訟法第205 條第1 、2 項分別定有明文。本件被\r\n    上訴人蔡天裕、臺灣屏東地方法院檢察署檢察官（下稱檢察\r\n    官）於原審先後對上訴人提起當選無效之訴，並經原審以民\r\n    國104 年度選字第2 號、第6 號審理。因兩造於本院所為之\r\n    聲明相同，且所主張基礎事實、爭點及提出之證據資料亦均\r\n    相同並可通用，為避免重複審理及裁判歧異，爰將兩訴合併\r\n    辯論及裁判，先予說明。\r\n二、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件上訴人係103 年11月29日舉行之\r\n    屏東縣琉球鄉第17屆鄉長選舉（下稱系爭選舉）之候選人，\r\n    並於103 年12月5 日經屏東縣選舉委員會公告當選，有該會\r\n    公告在卷可稽。而被上訴人蔡天裕為同一選區之候選人，並\r\n    與被上訴人檢察官均以上訴人有選罷法第120 條第1 項第3\r\n    款所列之同法第99條第1 項對於有投票權人賄選之行為，而\r\n    均於103 年12月29日對上訴人提起當選無效之訴，應符合上\r\n    開法定期間之規定，亦併說明。\r\n貳、實體方面：\r\n一、檢察官及蔡天裕起訴主張：訴外人陳隆發、黃文裕、黃天蔭\r\n    、陳明和、陳富、黃進丁、陳麗玲、李陳清好等人，於系爭\r\n    選舉之競選期間內，以每一投票權新台幣（下同）2,000 元\r\n    之代價，而對有投票權人之訴外人黃金海、陳洪秀玉、黃丁\r\n    才、蔡李英美、許李金桃等人，行求或交付賄賂而約定其等\r\n    應投票予上訴人。而陳隆發等人之上開行為，係受上訴人之\r\n    授意或知情並容任，應已符合選罷法第120 條第1 項第3 款\r\n    所列要件，其當選應屬無效。爰提起本訴，並聲明求為103\r\n    年11月29日舉行之屏東縣琉球鄉第17屆鄉長選舉公告之當選\r\n    人陳隆進當選無效之判決。\r\n二、上訴人則以：伊已於當選後之104 年7 月31日提出請辭，並\r\n    於同年8 月3 日經核定生效，則伊因系爭選舉所取得之鄉長\r\n    資格已不存在，被上訴人提起本件當選無效之訴，即欠缺權\r\n    利保護要件而無理由。又伊就黃文裕等人所為賄選買票行為\r\n    ，並無授意或知情並容任情事，且其等所為均係個人自發性\r\n    之行為，與伊無涉。況黃天裕就關於陳隆發如何邀約見面、\r\n    時間地點及如何交付賄款，就關於如何要求黃天蔭為上訴人\r\n    賄選買票等情節之陳述，於偵審中均前後矛盾而有重大瑕疵\r\n    ，顯難採信。另縱認陳隆發有賄選買票行為，亦屬其個人行\r\n    為，被上訴人就伊有授意或知情並容任上開賄選買票情事，\r\n    亦均未能提出任何具體事證為佐證，則其等請求宣告伊當選\r\n    無效，並無理由等語，資為抗辯。\r\n三、原審經審理後，宣告上訴人當選無效。上訴人提起上訴，並\r\n    於本院聲明：原判決廢棄。被上訴人在第一審之訴駁回\r\n    。第一、二審訴訟費用由被上訴人負擔。被上訴人則聲明\r\n    ：上訴駁回。第二審訴訟費用由上訴人負擔。\r\n四、兩造爭執及不爭執事項：\r\n  不爭執部分：\r\n  上訴人及蔡天裕均為系爭選舉之候選人，上訴人得票5,461\r\n    票，並經屏東縣選舉委員會於103 年12月5 日公告當選。蔡\r\n    天裕則得票2,506 票而落選。\r\n  黃文裕向黃天蔭賄選，並透過黃天蔭向黃金海賄選；陳明和\r\n    透過陳富向陳洪秀玉賄選；黃進丁向黃丁才賄選；陳麗玲透\r\n    過李陳清好向蔡李美英、許李金桃賄選，而均以每票2,000\r\n    元之代價，要求投票予上訴人。\r\n  爭執部分：\r\n  被上訴人就本件訴訟是否欠缺權利保護要件。\r\n  上訴人是否因陳隆發等人之賄選買票行為而當選無效。\r\n五、本院之判斷：\r\n  被上訴人就本件訴訟是否欠缺權利保護要件部分：\r\n  上訴人主張其於當選後之104 年7 月31日已提出請辭，並於\r\n    同年8 月3 日經核定生效，則其因系爭選舉所取得之鄉長資\r\n    格已不存在，被上訴人提起本件當選無效之訴，即欠缺權利\r\n    保護要件；被上訴人則陳稱因選舉訴訟屬具公益性質之形成\r\n    之訴，且此項形成判決具有對世效力，並及於當事人以外之\r\n    第三人，況請辭與當選無效之情形有別，自不因上訴人請辭\r\n    即謂欠缺權利保護要件等語。\r\n  經查：\r\n  上訴人於當選後業已辭去鄉長並經屏東縣選舉委員會公告於\r\n    104 年9 月19日進行補選，而上訴人於補選時仍當選等情，\r\n    有屏東縣選舉委員會公告在卷可稽，且為被上訴人所不爭執\r\n    ，則此部分事實，可認為真實。\r\n  又當選無效之訴訟，係在於就當選人有選罷法第120 條第1\r\n    項各款規定之事由時，經由法院宣告其當選無效，使其不再\r\n    具有當選人之資格。而民主政治之基本原則，係在於經由選\r\n    舉產出代表，並執行人民所託付之各項事務，而在民主形同\r\n    多元之本質下，選舉結果本即會產生各種不同意見之代表，\r\n    且此等當選之代表均為人民意志之表現，應予絕對之尊重。\r\n    則法律所欲規範者，僅在於產出過程（即選舉）之純潔及公\r\n    正，而非產出結果（即持何種意見之代表當選）之內涵。可\r\n    見當選無效之訴訟具有公益性質，雖其係以宣告當選人當選\r\n    無效之形式對外為表彰，然其內涵非僅涉及當選人個人當選\r\n    資格之喪失，亦含有對參與選舉之人應以公平方式參與，而\r\n    不得有虛偽做假等影響選舉結果行為之意旨。故當選無效之\r\n    訴訟，不僅表彰法院就該次選舉是否符合純潔及公正本質之\r\n    判斷，更得藉由當選無效之宣告，使一般人民知悉當選人之\r\n    哪些實際行為已害及選舉之本質而不應容許。就此而言，當\r\n    選無效訴訟所涉及者，即不僅為該當選人資格之是否仍得保\r\n    有而已，更將選舉純潔及公正本質應受保護之意旨涵攝在內\r\n    ，故縱當選人在選舉訴訟終結前即已自行請辭該當選人之身\r\n    分，為彰顯選舉應有之純潔及公正，並確認當選人之行為是\r\n    否已害及選舉之本質，自不因當選人在訴訟中已不具該當選\r\n    人身分，即遽認欠缺權利保護之要件。\r\n  再者，依選罷法規定，得提起當選無效之人，除同一選區之\r\n    候選人外，尚包括檢察官。可見檢察官係以代表公益之身分\r\n    而介入當選無效之訴訟，此項基於維護公益目的所為之介入\r\n    ，與當選人是否自行請辭顯屬二事，自亦不因當選人在訴訟\r\n    中是否仍具當選人身分而有差別。故上訴人有關因其已請辭\r\n    而被上訴人已欠缺權利保護要件之論述，本院經斟酌後，認\r\n    不足採。\r\n  上訴人是否因陳隆發等人之賄選買票行為而當選無效部分：\r\n  按當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n    又選舉罷免訴訟程序，除選罷法規定者外，準用民事訴訟法\r\n    之規定，為民事訴訟法第277 條前段、選罷法第128 條前段\r\n    所明定。故選舉罷免訴訟，除選罷法另規定者外，其舉證責\r\n    任應與民事訴訟相同。又民事訴訟如係由原告主張權利者，\r\n    應先由原告負舉證之責，若原告先不能舉證，以證實自己主\r\n    張之事實為真實，則被告就其抗辯事實即令不能舉證，或其\r\n    所舉證據尚有疵累，亦應駁回原告之請求，有最高法院17年\r\n    上字第917 號判例意旨可供參酌。再者，證明應證事實之證\r\n    據資料，固不以可直接單獨證明之直接證據為限，若能舉證\r\n    證明某事實存在，再經由該某事實為推論而證明應證事實存\r\n    在之間接證據，亦可包括在內。然該間接證據之推論判斷，\r\n    仍應受證據法則之拘束，自不待言。\r\n  本件被上訴人均係以選罷法第120 條第1 項第3 款為上訴人\r\n    當選無效之依據，而該條款係指當選人有同法第99條第1 項\r\n    之行為，亦即有「對於有投票權之人，行求期約或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使」（\r\n    即俗稱之賄選買票）之行為。而被上訴人所提事證，則為上\r\n    述「黃文裕向黃天蔭賄選，並透過黃天蔭向黃金海賄選；陳\r\n    明和透過陳富向陳洪秀玉賄選；黃進丁向黃丁才賄選；陳麗\r\n    玲透過李陳清好向蔡李美英、許李金桃賄選，而均以每票2,\r\n    000 元之代價，要求投票予上訴人」之行為，並主張上開賄\r\n    選買票行為，係經上訴人授意或知情並容任，應已符合選罷\r\n    法第120 條第1 項第3 款所列要件，其當選應屬無效等語。\r\n    經查：\r\n  黃天裕於其被訴違反選罷法之刑事案件警詢、偵查及審理時\r\n    ，曾多次陳稱係陳隆發拿錢要求其為上訴人賄選買票，而其\r\n    除向黃天蔭賄選買票外，亦透過黃天蔭向黃金海賄選買票等\r\n    語；而黃天蔭亦在上開刑事案件中陳稱黃天裕向其賄選買票\r\n    ，並要求其為上訴人賄選買票，其有向黃金海賄選買票等語\r\n    ；另黃金海亦陳稱黃天蔭有拿錢要求投票予上訴人等語，此\r\n    業經原審及本院依職權調取該院104 年度選訴字第20號刑事\r\n    全卷查明屬實。則依上開事證，黃天裕確有基於陳隆發之授\r\n    意而為上訴人賄選買票之事實，甚為明確。\r\n  又陳隆發為上訴人之弟，且與上訴人設籍同一處所並同住，\r\n    而上訴人在前次選舉即參與競選（落選），為上訴人所不爭\r\n    執。本院依此等事證為觀察判斷，認陳隆發與上訴人間為至\r\n    親兄弟關係，彼此間並無交惡嫌隙，且係在人口數相對較少\r\n    之琉球鄉（本次全部候選人得票數合計不足8,000 票），則\r\n    就上訴人參與本次選舉事務，基於兄弟情誼定會協助幫忙，\r\n    ，而可認具有上訴人實質競選團隊成員之身分，且關係密切\r\n    ，則依此身分及關係，陳隆發在競選期間所為之賄選買票行\r\n    為，縱非出於上訴人之明示授意，亦可推認係其知情並容任\r\n    之行為。\r\n  上訴人雖陳稱黃天裕就關於陳隆發如何邀約見面、時間地點\r\n    及如何交付賄款，就關於如何要求黃天蔭為上訴人賄選買票\r\n    等情節之陳述，於偵審中均前後矛盾而有重大瑕疵，顯難採\r\n    信等語。然黃天裕就陳隆發交付金錢並要求為上訴人賄選買\r\n    票等情；黃天蔭就黃天裕向其賄選買票，並要求其為上訴人\r\n    賄選買票；黃金海就黃天蔭有拿錢要求投票予上訴人等情，\r\n    於偵審中均曾多次為明確之陳述，且依卷內資料所示，亦查\r\n    無係黃天裕、黃天蔭、黃金海刻意設詞栽贓或杜撰誣攀之事\r\n    證，故縱其等間就見面時間、地點及交付賄款之細節，有前\r\n    後不甚一致之陳述，然尚不足以動搖其關於直接或間接受陳\r\n    隆發請託賄選買票之主要陳述，況黃天裕、黃天蔭、黃金海\r\n    若無此受託賄選買票情事，亦無自陳犯行而受刑責之必要。\r\n    故上訴人此部分所述，本院經斟酌後，尚難採信。\r\n  至陳隆發在其被訴違反選罷法案件中，雖否認有要求黃天裕\r\n    為上訴人賄選買票情事，但其與上訴人為兄弟關係，若其涉\r\n    及為上訴人賄選買票情事，極可能會使上訴人遭受當選無效\r\n    之不利結果，故其所為否認，應係人性常情及利害關係下之\r\n    陳述而屬袒護之詞，本院認不足為上訴人有利之認定。至上\r\n    訴人雖另陳稱縱陳隆發有賄選買票情事，亦屬其個人行為，\r\n    尚難謂即係上訴人授意或知情並容任，然上訴人與陳隆發為\r\n    同住一處之兄弟，就上訴人於前次選舉落選後，再次參與本\r\n    次選舉，基於常情定會要求陳隆發為協助幫忙，期能順利當\r\n    選，而陳隆發基於兄弟情誼亦會參與相關競選事務之籌劃，\r\n    本院基於此項血緣之親密關係，認上訴人就陳隆發之賄選買\r\n    票行為，縱未授意，亦屬知情並容任。故其上開所述，亦難\r\n    採信。\r\n  又依選罷法第102 條第1 項第3 款及第99條第1 項規定，關\r\n    於賄選之主體及行為，雖明定為當選人之賄選買票行為。然\r\n    此項行為之處罰目的，係在於確保選舉之純潔及公正，則基\r\n    於此項立法目的，應不排除當選人與其輔選幹部或成員基於\r\n    共同之意思連絡，而推由其輔選幹部或成員實行賄選買票之\r\n    情形（即刑法所稱教唆、共犯，或本判決所謂之授意），且\r\n    基於搜證不易或被查獲者會袒護隱暪，致甚難取得當選人本\r\n    人直接授意事證之考量，而得在確保選舉之純潔及公正之目\r\n    的原則下，擴張及於當選人若知情並容任賄選買票時（即刑\r\n    法所謂預見其發生而其發生並不違背其本意），亦得涵攝在\r\n    當選無效之範圍內，且應適度減輕原告（如本件之被上訴人\r\n    ）之舉證責任，再經由間接證據之合理推論為認定。亦即【\r\n    當選無效所稱之賄選買票行為，雖非僅限於當選人自身親為\r\n    ，而得擴及經當選人授意或知情並容任包括輔選團隊幹部或\r\n    成員在內之其他人所為之賄選買票行為（即選舉訴訟中所謂\r\n    損益同歸之法理），然仍應以經證據法則評價之直接或間接\r\n    證據可資證明者為限】，此為本院就賄選買票致當選無效之\r\n    法律意見。就此而言，因陳隆發為上訴人之弟且為實質競選\r\n    團隊成員，且參與競選事務之程度非僅一般志工或熱心選民\r\n    ，與上訴人間關係甚為密切，則其所為賄選買票行為，縱未\r\n    經上訴人之明示授意，亦屬其知情並容任之行為，自應由上\r\n    訴人承擔而符合當選無效之要件。\r\n  至陳明和透過陳富向陳洪秀玉賄選；黃進丁向黃丁才賄選；\r\n    陳麗玲透過李陳清好向蔡李美英、許李金桃賄選部分，依被\r\n    上訴人所述，係其等均有為上訴人賄選買票之行為，且陳明\r\n    和陳稱賄選款項為他人交付；黃丁才陳稱黃進丁表示係他人\r\n    交付款項，陳麗玲雖稱為報答上訴人而以自有款項為上訴人\r\n    拉票，但其同時為縣議員洪慈綪賄選買票，可見所述自發性\r\n    買票，均不足採，為其論據。然查：\r\n  陳明和雖曾陳稱係他人交付款項供賄選買票，然並未明確指\r\n    稱即係上訴人或陳隆發所交付；而黃丁才縱陳稱黃進丁曾告\r\n    知款項係他人交付，然亦未明確指稱即係上訴人或陳隆發所\r\n    為；另陳麗玲要求投票之對象雖同時包括上訴人及洪慈綪，\r\n    且其就賄選資金之來源所稱為其自有資金，雖屬有疑而未可\r\n    全然遽信，然此僅得佐證該賄選款項來源可能並非陳麗玲自\r\n    有，但究係何人所交付，依卷內資料所示，則並無任何證據\r\n    顯示即係上訴人或陳隆發所交付，參以其等之起訴書均未記\r\n    載賄選資金係由上訴人或陳隆發所提供，且陳隆發之起訴書\r\n    亦未提及有交付款項予陳明和或黃進丁供其等賄選買票使用\r\n    ，此有原審依職權調取之陳明和等人違反選罷法之起訴書在\r\n    卷可稽，且為兩造所不爭執，則陳明和等人之賄選款項是否\r\n    來自上訴人或陳隆發，即難遽信。又法院認定事實應依證據\r\n    ，並依證據法則認定該證據之證明力，姑不論陳明和、黃進\r\n    丁、陳麗玲用以賄選買票之資金是否確為自有，即令為非自\r\n    有而係他人交付，仍應有相當證據用以佐證確係上訴人或陳\r\n    隆發所交付，而此項證據之取得，或經由偵查技巧之運用，\r\n    或經由相關陳述之牽引，均無不可，然仍應有較為具體之事\r\n    證可供法院調查確認及評價判斷，若無任何具體事證，單單\r\n    以推論臆測即認定確係某一情況，本院認尚難採信。故依上\r\n    開陳明和等人賄選買票之事證，即尚不足佐證係受上訴人或\r\n    陳隆發之授意或知情並容任。\r\n  至被上訴人雖再陳稱陳明和等人之賄選買票行為，除可能使\r\n    自己受追訴處罰外，亦明顯使當選人遭受當選無效之後果及\r\n    風險，自不可能不事先告知上訴人，且款項除來自其等要求\r\n    投票之對象（即上訴人）外，應不可能有第三人會支付等語\r\n    。然陳明和等人既執意進行賄選買票，除存有或許不會被查\r\n    獲之僥倖心態外，自仍會預見及評估其本身遭追訴處罰之風\r\n    險，至於是否確會遭查獲追訴處罰，應非其當時之主要考量\r\n    ，此為任何蓄意從事犯罪行為者之基本心態，況陳明和等人\r\n    之賄選買票行為，是否會使上訴人在當選後仍可能面臨當選\r\n    無效之後果，尚應視遭查獲證據之證明程度而定，則被上訴\r\n    人以可能有此當選無效之後果及風險，即推認陳明和等人之\r\n    賄選買票不可能不事先告知上訴人，本院經斟酌後，仍難採\r\n    信。至陳明和等人要求投票之對象雖為上訴人，然賄選款項\r\n    之來源，除上訴人外，亦不排除其他可能之因素（例如其他\r\n    不願具名之個人或團體或公司行號，基於可經由上訴人之當\r\n    選而獲取利益之考量，進而提供資金供陳明和等人賄選買票\r\n    ），而非僅有係上訴人或陳隆發授意一端，則在被上訴人未\r\n    能另提出相當事證佐證前，本院尚無以此種反推方式即遽認\r\n    係基於上訴人或陳隆發之授意，故被上訴人此部分所述，仍\r\n    不足採。\r\n  依上所述，本件陳隆發為上訴人之弟且為其實質競選團隊成\r\n    員，並參與本次選舉之相關競選事務，而與上訴人間之關係\r\n    甚為密切，已如前述。則陳隆發之賄選買票行為，本院經斟\r\n    酌後，認縱未經上訴人之明示授意，亦屬其知情並容任之行\r\n    為，依上開說明，上訴人即應承擔陳隆發賄選買票行為之效\r\n    果，而應受當選無效之宣告。至陳明和等人部分，雖無從認\r\n    定上訴人有授意或知情並容任，但因陳隆發之賄選買票行為\r\n    ，已足使上訴人受當選無效之宣告，故此部分與本件判決結\r\n    果不生影響，併予說明。\r\n六、綜上所述，被上訴人主張陳隆發之賄選買票行為，係經上訴\r\n    人之授意或知情並容任，應屬可信，至其所稱陳明和等人部\r\n    分，亦經上訴人之授意或知情並容任，則不足採；上訴人抗\r\n    辯就陳隆發部分並未授意，亦無知情並容任情事，尚不足採\r\n    。從而，被上訴人本於選罷法第120 條第1 項第3 款之規定\r\n    ，請求宣告上訴人於103 年11月29日之系爭選舉當選屏東縣\r\n    琉球鄉第17屆鄉長之當選無效，即有理由，應予准許。原審\r\n    為上訴人敗訴之判決，並無違誤。上訴意旨指摘原判決不當\r\n    ，求予廢棄改判，為無理由，應予駁回。\r\n七、據上論結：本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   104    年    12    月    8     日\r\n                              選舉法庭\r\n                                審判長法官  簡色嬌\r\n                                法      官  黃科瑜\r\n                                法      官  林紀元\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   104    年    12    月    9     日\r\n                                書  記  官  楊明靜"
}