{
  "JID": "TTDM,95,東選簡,8,20061031,1",
  "JYEAR": "95",
  "JCASE": "東選簡",
  "JNO": "8",
  "JDATE": "20061031",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事簡易判決　　　　 95年度東選簡字第8號\r\n聲　請　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　郭重鑾律師\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（九十\r\n五年度選偵字第八五號），本院判決如下：\r\n    主  文\r\n甲○○以非法之方法，使投票發生不正確之結果，處有期徒刑肆\r\n月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日，緩刑\r\n貳年，褫奪公權壹年。\r\n    事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、查被告行為後，刑法業於九十四年一月七日修正，並於九十\r\n    五年七月一日施行。按行為後法律有變更者，適用行為時之\r\n    法律，但行為後之法律有利於行為人者，適用最有利於行為\r\n    人之法律，現行刑法第二條第一項訂有明文。此條規定乃與\r\n    刑法第一條罪刑法定主義契合，而貫徹法律禁止溯及既往原\r\n    則，係規範行為後法律變更所生新舊法律比較適用之準據法\r\n    ，是刑法第二條本身雖經修正，但刑法第二條既屬適用法律\r\n    之準據法，本身尚無比較新舊法之問題，應一律適用裁判時\r\n    之現行刑法第二條規定以決定適用之刑罰法律，先予辨明。\r\n    又以本次刑法修正之比較新舊法，應就罪刑有關之共犯、未\r\n    遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加\r\n    重、自首減輕暨其他法定加減原因（如身分加減）與加減例\r\n    等一切情形，綜其全部罪刑之結果而為比較，最高法院九十\r\n    五年五月二十三日著有九十五年度第八次刑庭會議決議可資\r\n    參照。經查：\r\n    本件被告於行為時之刑法第四十一條第一項前段規定：「\r\n      犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個\r\n      月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\r\n      庭之關係或其他正當事由，執行顯有困難者，得以一元以\r\n      上三元以下折算一日，易科罰金」，又被告行為時之易科\r\n      罰金折算標準，修正前罰金罰鍰提高標準條例第二條前段\r\n      （現已刪除）規定，就其原定數額提高為一百倍折算一日\r\n      ，則本件被告行為時之易科罰金折算標準，如以銀元三百\r\n      元折算一日，經折算為新臺幣後，即應以新臺幣九百元折\r\n      算為一日。惟九十五年七月一日修正公布施行之刑法第四\r\n      十一條第一項前段則規定：「犯最重本刑為五年以下有期\r\n      徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣\r\n      告者，得以新臺幣一千元、二千元或三千元折算一日，易\r\n      科罰金」，比較修正前後之易科罰金折算標準，以九十五\r\n      年七月一日修正公布施行前之規定，較有利於被告，則應\r\n      依刑法第二條第一項前段，適用修正前刑法第四十一條第\r\n      一項前段規定，定被告之易科罰金折算標準。\r\n    被告於行為後，刑法有關緩刑之宣告亦有修正，應適用新\r\n      法第七十四條之規定，有前開最高法院九十五年度第八次\r\n      刑事庭決議紀錄可考。\r\n    又褫奪公權係屬從刑，應附屬於主刑，除法律有特別規定\r\n      者外，依主刑所適用之法律，尚無新舊法比較之餘地（前\r\n      開最高法院刑事庭會議決議參照），併此敘明。\r\n三、按刑法第一百四十六條之妨害投票結果正確罪，必須行為人\r\n    主觀上具備妨害投票正確結果之故意，而以詐術或其他非法\r\n    之方法，使投票發生不正確之結果或變造投票之結果行為，\r\n    始足以構成本罪，所謂「使投票發生不正確之結果」，乃指\r\n    行為人使投票所得之結果，與真實之結果不相符合之意，亦\r\n    即指因行為人之妨害投票行為而導致投票結果為不正確之「\r\n    票數」而言，此與以該選舉區內有選舉權人數及投票人數為\r\n    比例之投票率，或以投票人數及各候選人得票數為比例之得\r\n    票率無關，亦不以使落選者當選或使當選者落選為必要（最\r\n    高法院九十一年度臺上字第三七六號判決參照）。故所謂使\r\n    投票發生不正確之結果者，應兼指使得票比例等投票結果發\r\n    生不正確結果之情形在內，非僅指使候選人之當選或不當選\r\n    而已。據此，倘無居住之事實，而虛報戶籍遷入登記，經戶\r\n    籍機關編入選舉人名冊，已使該選舉區計算得票比率基礎之\r\n    選舉人人數及投票之票數為不實之增加，即該當刑法第一百\r\n    四十六條第一項之罪，至於該人實際有無前往投票或投票結\r\n    果是否使特定候選人當選，均非所論。是核前開被告所為，\r\n    均係犯刑法第一百四十六條第一項之妨害投票正確罪。被告\r\n    親自及囑託不知情之高文國，向戶政人員申請戶籍遷徙之行\r\n    為，為間接正犯。爰審酌被告之素行，虛偽遷徙黃仲維等人\r\n    戶籍，影響純正選舉之風氣，並對其他候選人造成不公平之\r\n    競爭、其犯罪之程度、情節輕重、犯後坦承犯行之態度，暨\r\n    檢察官具體求刑等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準。又犯公職人員選舉罷免法第五章之罪\r\n    或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者\r\n    ，並宣告褫奪公權，公職人員選舉罷免法第九十八條第三項\r\n    定有明文，且為刑法第三十七條第二項之特別規定，而褫奪\r\n    公權應於裁判時併宣告之，亦為刑法第三十七條第三項所定\r\n    ，爰併予諭知褫奪公權一年，以示懲儆。查被告前未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表及前開檢察署刑案資料查註紀錄表可佐，其因一時失\r\n    慮，致而違法，其經此教訓，當知所警惕，且尚屬情有可原\r\n    ，所生危害亦屬有限，惡行非鉅，應無再犯之虞，本院綜核\r\n    各情，認上述對被告所宣告之刑以暫不執行為適當，故予宣\r\n    告緩刑二年，以啟自新。\r\n四、依刑事訴訟法第四百四十九條第一項、第三項、第四百五十\r\n    四條第二項，公職人員選舉罷免法第九十八條第三項，刑法\r\n    第十一條、第二條第一項前段、修正前第一百四十六條第一\r\n    項、修正前第四十一條第一項前段、刑法第七十四條第一項\r\n    第一款、修正前第三十七條第二項，修正前罰金罰鍰提高標\r\n    準條例第二條，現行法規所定貨幣單位折算新臺幣條例第二\r\n    條，逕以簡易判決處刑如主文。\r\n中　　華　　民　　國　　95　　年　　10　　月　　31　　日\r\n                  臺東簡易庭    法  官  詹慶堂\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附\r\n繕本）。\r\n「切勿逕送上級法院」\r\n                                書記官  張建成\r\n中　　華　　民　　國　　95　　年　　11　　月　　3 　　日\r\n附記：\r\n刑法第146條\r\n（妨害投票正確罪）\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n前項之未遂犯罰之。"
}