{
  "JID": "CHDM,102,選易,2,20130802,1",
  "JYEAR": "102",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20130802",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　102年度選易字第2號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳高昭\r\n訴訟代理人　陳隆律師\r\n　　　　　　蕭智元律師\r\n被　　　告　楊錦勝\r\n　　　　　　何智浩\r\n選任辯護人　陳振吉律師\r\n　　　　　　林輝明律師\r\n被　　　告　蔡一雄\r\n上列被告因違反農會法案件，經檢察官提起公訴（102 年度選偵\r\n字第7 號、第8 號），並聲請認罪協商，本院裁定改依協商程序\r\n，判決如下：\r\n    主  文\r\n陳高昭就農會之選舉，對於有選舉權之人，交付財物，而約其選\r\n舉權為一定之行使，處有期徒刑肆月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。緩刑貳年，並向公庫支付新臺幣萬元。\r\n楊錦勝就農會之選舉，有選舉權之人，收受財物，而許以其選舉\r\n權為一定之行使，處有期徒刑月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑貳年，並向公庫支付新臺幣萬元，未扣案賄\r\n款新臺幣壹仟元沒收。\r\n何智浩就農會之選舉，對於有選舉權之人，交付財物，而約其選\r\n舉權為一定之行使，處有期徒刑月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。緩刑貳年，並向公庫支付新臺幣貳萬元。\r\n蔡一雄就農會之選舉，有選舉權之人，收受財物，而許以其選舉\r\n權為一定之行使，處有期徒刑月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑貳年，扣案賄款新臺幣壹仟元沒收。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n  陳高昭（綽號「黑干仔」）係彰化縣溪湖鎮大竹里里長，亦\r\n    為第17屆彰化縣溪湖鎮○○○○○○○○○○里○區○○0\r\n    號候選人陳文筆之父（選舉日為民國102 年3 月2 日），為\r\n    求其子順利當選，竟基於投票行賄之犯意，於同年2 月28日\r\n    前某日，以每票新臺幣（下同）1000元之代價，交付賄款10\r\n    00元予有選舉權之農會會員楊錦勝，要求楊錦勝投票支持陳\r\n    文筆擔任本屆農會會員代表。而楊錦勝明知陳高昭交付賄款\r\n    約定不正行使選舉權之用意，竟仍基於收受賄賂之犯意，收\r\n    受前揭買票之賄賂，而許為選舉權一定之行使。\r\n  何智浩（綽號「大胖彬」）」係彰化縣溪湖鎮大竹里里民，\r\n    為使陳文筆順利當選，竟基於投票行賄之犯意，於102年3月\r\n    2日上午9時許，在彰化縣溪湖鎮大竹里土地公廟前，以每票\r\n    1000元之代價，交付賄款予有選舉權之農會會員蔡一雄，要\r\n    求其投票支持陳文筆擔任本屆農會會員代表。而蔡一雄明知\r\n    何智浩交付賄款約定不正行使選舉權之用意，竟仍基於收受\r\n    賄賂之犯意，收受前揭買票之賄賂，而許為選舉權一定之行\r\n    使。嗣經查獲並扣得蔡一雄收取之賄款1000元。\r\n二、證據名稱：\r\n  被告蔡一雄、何智浩於本院準備程序中之自白，及被告陳高\r\n    昭、楊錦勝於本院審理中之自白。\r\n  證人即被告蔡一雄、被告楊錦勝之配偶楊陳娥及母親楊黃切\r\n    等人，於警詢及偵訊中之證述。\r\n  彰化縣溪湖鎮農會第17屆代表候選人名冊及扣案之賄款1000\r\n    元。\r\n三、本案經被告等人認罪，且與檢察官於審判外達成協商之合意\r\n    ，其合意內容如主文所示。經查，上開協商合意並無刑事訴\r\n    訟法第455 條之4 第1 項所列情形之一，檢察官聲請改依協\r\n    商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內\r\n    為協商判決。被告陳高昭行賄所交付被告楊錦勝之賄款1000\r\n    元、被告何智浩行賄所交付被告蔡一雄之賄款1000元，因被\r\n    告楊錦勝、蔡一雄均成立農會法第47條之1 第1 項第1 款之\r\n    投票受賄罪，應依農會法第47條之1 第2 項規定，分別向楊\r\n    錦勝、蔡一雄宣告沒收。\r\n四、應適用之法條：刑事訴訟法第 455條之4第2項、第455條之8\r\n    ，農會法第47條之1 第1 項第1 款、第2 款、第2 項前段，\r\n    刑法第11條前段、第41條第1 項前段、第74條第1 項第1 款\r\n    、第2 項第4 款。\r\n五、本判決所為協商判決部分，除有刑事訴訟法第455 條之4 第\r\n    1 項第1 款、第2 款、第4 款、第6 款、第7 款所定情形之\r\n    一，或違反同條第2 項規定者外，不得上訴。\r\n六、如有得上訴之情形，得自收受判決送達之日起10日內，向本\r\n    院提出上訴書狀，上訴於第二審法院。\r\n中    華    民    國   102    年    8     月    2     日\r\n                      刑事第五庭      法  官  曹馨方\r\n以上正本證明與原本無異。\r\n中    華    民    國   102    年    8     月    2     日\r\n                                      書記官  呂雅惠                                    \r\n附錄本判決論罪法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科\r\n3 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}