{
  "JID": "PTDV,101,選,1,20120829,2",
  "JYEAR": "101",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20120829",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　101年度選字第1號\r\n原　　　告　潘慶智\r\n訴訟代理人　吳澄潔律師\r\n複代理人　　張錦昌律師\r\n被　　　告　吳秀玉\r\n訴訟代理人　林錦芬律師\r\n上列當事人間當選無效事件，本院於民國101 年8 月15日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n民國一百年十二月三十一日舉行之屏東縣滿州鄉九棚村第十九屆\r\n村長出缺補選選舉公告當選人吳秀玉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：民國99年6 月12日舉行之屏東縣滿州鄉九棚村第\r\n    19屆村長選舉，原由訴外人許志成公告當選，惟當時落選之\r\n    被告以許志成涉嫌賄選，對許志成提起當選無效之訴，經本\r\n    院以99年度選字第27號判決許志成之當選無效，並經臺灣高\r\n    等法院高雄分院以100 年度選上字第12號駁回上訴確定，因\r\n    而於100 年12月31日舉行屏東縣滿州鄉九棚村第19屆村長出\r\n    缺補選選舉。詎被告發現許志成疑涉賄選而提起當選無效之\r\n    訴時，慮及許志成有當選無效之原因，可能造成村長出缺而\r\n    須辦理補選，竟以遷入幽靈人口之方式謀求補選之勝利，與\r\n    訴外人吳美月、蔣瑞祥、潘美秀、楊善淳及黃偉坤（下稱吳\r\n    美月等5 人）共同意圖使被告當選，於99年7 月8 日將吳美\r\n    月等5 人之戶籍虛偽遷入被告所居住之屏東縣滿州鄉○○村\r\n    ○○路1 之3 號房屋（下稱系爭房屋）以取得投票權進而投\r\n    票，該當刑法第146 條第2 項所定之行為。嗣後，屏東縣滿\r\n    州鄉九棚村第19屆村長出缺補選之結果，被告得票數為91票\r\n    ，伊得80票，僅相差11票，被告雖經屏東縣選舉委員會於10\r\n    1 年1 月6 日公告當選，惟被告既已違反刑法第146 條第2\r\n    項規定，為此依公職人員選舉罷免法第120 條第1 項第3 款\r\n    規定提起本件訴訟，請求判決被告之當選無效等語，並聲明\r\n    ：100 年12月31日舉行之屏東縣滿州鄉九棚村第19屆村長出\r\n    缺補選選舉被告之當選無效。\r\n二、被告則以：伊雖設籍於屏東縣滿州鄉○○村○○路1 之1 號\r\n    ，惟該屋因破損多年，故無人居住，伊實際上係與家人居住\r\n    於女兒葉心慧之系爭房屋。吳美月係伊之堂妹，潘美秀係吳\r\n    美月之兄嫂，蔣瑞祥係吳美月之子，均曾居住於九棚村。黃\r\n    偉坤為吳美月之姐夫，楊善淳則為吳美月之結拜姐妹，離婚\r\n    後與吳美月同住。吳美月遷徙戶籍之目的應係為取得漁船船\r\n    員證，而蔣瑞祥於父母離異後，由吳美月監護，吳美月遷徙\r\n    戶籍時，蔣瑞祥尚未成年，自然隨同吳美月遷徙戶籍。潘美\r\n    秀遷徙戶籍之目的應係為回復平地原住民，以便承租原住民\r\n    保留地。故吳美月等5 人固於99年7 月8 日將戶籍遷入系爭\r\n    房屋，並於100 年12月31日舉行之九棚村第19屆村長出缺補\r\n    選前往投票，惟吳美月等5 人並非幽靈人口，其等經常返回\r\n    九棚村，黃偉坤更在系爭房屋後方搭蓋鐵皮屋，供短暫居住\r\n    之用，其等並非僅遷徙戶籍而與九棚村毫無關連，應屬憲法\r\n    所保障遷徙自由之範疇。何況，伊係於99年7 月2 日始對許\r\n    志成提起當選無效之訴，無法預知將來之判決結果，自然無\r\n    從預先於99年7 月8 日將吳美月等5 人之戶籍遷入系爭房屋\r\n    以便取得將來補選之投票權，伊並未有刑法第146 條第2 項\r\n    所定之行為等語，資為抗辯，並聲明：原告之訴駁回。\r\n三、本件被告係屏東縣滿州鄉九棚村第19屆村長出缺補選選舉登\r\n    記第1 號候選人，並於100 年12月31日開票後，經屏東縣選\r\n    舉委員會於101 年1 月6 日以屏選一字第10131500161 號公\r\n    告當選，原告於101 年2 月3 日對被告提起本件當選無效之\r\n    訴，尚未逾公職人員選舉罷免法第120 條第1 項所定30日之\r\n    期間等情，此有選舉公報、屏東縣選舉委員會公告及本院收\r\n    狀戳章附卷可憑，且為兩造所不爭執，先予敘明。\r\n四、本件爭點：被告是否該當刑法第146 條第2 項所定行為？茲\r\n    論述如下：\r\n  按政治性選舉，係主權在民之具體實現；透過公平、公正、\r\n    純潔之選舉規定與實踐，而選賢與能，為法治民主國家之表\r\n    徵。公職人員選舉罷免法第15條第1 項規定：「有選舉權人\r\n    在各選舉區繼續居住四個月以上者，為公職人員選舉各該選\r\n    舉區之選舉人。」寓有二義，一係自積極層面言，欲藉繼續\r\n    居住四個月之期間，以建立選舉人和選舉區之地緣與認同關\r\n    係，產生榮辱與共、切身利害感覺，進而使其地方生活與政\r\n    治責任相結合，本於關心地區公共事務，及對於候選人之理\r\n    解，投下神聖一票，選賢與能之目的克以實現；另則在於消\r\n    極防弊，倘非繼續居住相當期間，而純為選舉之目標，製造\r\n    所謂「投票部隊」之「幽靈人口」，自外地遷入戶籍，勢必\r\n    危害選舉之公平、公正和純潔性。刑法第146 條第2 項規定\r\n    之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為\r\n    投票罪，依其文義，行為人祇要虛偽遷籍，享有投票權而領\r\n    取選票，罪即成立，至是否確實投票給原欲支持之候選人，\r\n    在所不問。其中所稱虛偽遷徙戶籍，當從行為人之主觀意思\r\n    和客觀作為，合併判斷；詳言之，純因求學、就業、服兵役\r\n    未實際按籍居住者，或為子女學區、農保、都會區福利給付\r\n    優渥、保席次或其他正當原因遷籍未入住者，既與虛偽製造\r\n    投票權無關，難認存有妨害投票正確之主觀犯意；又為支持\r\n    直系血親或配偶之競選而遷籍未實際居住者，雖然基於情、\r\n    理、法之調和與社會通念之容許，或有認為不具可罰違法性\r\n    或非難必要性者，但於其他旁系血親、姻親，仍應藉由四個\r\n    月之實際繼續入住，以確實建立上揭人、地之連結關係，尚\r\n    無相提並論餘地；至於離去幼齡住居之所，遷往他處生活並\r\n    入籍之情形，當認已經和原居之地，脫離共同生活圈之關係\r\n    ，縱遇節日、休假或親友婚喪喜慶而有重返，無非短暫居留\r\n    ，非可視同「繼續居住」原所，更無所謂遷回幼時之籍，即\r\n    回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪云者。\r\n    再上揭各選舉法律規定，既為維持社會秩序及增進公共利益\r\n    所必要，符合憲法第23條所定之比例原則，不生牴觸同法第\r\n    10條所揭示之人民居住遷徙自由保障問題；尤於原住民、離\r\n    島、村里長等類之非多眾、小區域選舉場合，利用遷籍方式\r\n    ，虛偽製造投票權，固僅戔戔數票，即有影響選舉結果可能\r\n    ，自非法之所許（最高法院101 年台上字第1237號判決意旨\r\n    參照）。\r\n  經查，吳美月等5 人確有於99年7 月8 日將戶籍遷入系爭房\r\n    屋，且係由吳美月受託代理楊善淳、潘美秀及代理當時尚未\r\n    成年之蔣瑞祥，並與黃偉坤向屏東縣滿州鄉戶政事務所申請\r\n    遷入戶籍登記等情，此有戶籍登記申請書及戶籍謄本等件在\r\n    卷足稽（本院卷第112-116 、57-62 頁），是以，吳美月等\r\n    5 人理應於遷入戶籍後，藉由繼續居住四個月之期間，以建\r\n    立人、地之連結關係，方符合公職人員選舉罷免法第15條第\r\n    1 項所定選舉人資格之要件。惟查，證人吳美月證述：被告\r\n    係伊堂姐，伊從小在九棚村長大，便想將戶籍遷回九棚村，\r\n    且可辦理漁保，少繳健保費，出海也有優惠，故於99年7 月\r\n    8 日將戶籍遷入系爭房屋，並將伊子蔣瑞祥之戶籍隨同遷入\r\n    ，而楊善淳原本與伊同住，兩年前因為楊善淳半夜會亂吵，\r\n    才未繼續同住，但還是有連絡，係楊善淳主動表示戶籍要隨\r\n    伊遷入，所以伊才會幫楊善淳將戶籍遷入系爭房屋，辦理戶\r\n    籍遷徙後，偶爾會從台北下來九棚村短暫居住，村長補選時\r\n    伊有去投票等語（本院卷第81-83 頁），顯然吳美月遷入戶\r\n    籍後，僅偶爾從台北下來九棚村短暫居住，楊善淳更不知係\r\n    何原因須遷入系爭房屋。證人黃偉坤證稱：伊現住新北市汐\r\n    止區，在台北君悅飯店擔任廚師，因為前妻吳美蓮之老家在\r\n    九棚村，伊亦打算退休後住在九棚村，所以於99年7 月8 日\r\n    將戶籍遷入系爭房屋，伊經常與前妻及吳美月、蔣瑞祥、楊\r\n    善淳、潘美秀到九棚村玩，並住在伊於98年間在系爭房屋後\r\n    方所搭蓋之鐵皮屋，村長補選時伊有去投票等語（本院卷第\r\n    83-84 頁）；證人潘美秀證述：伊現住新北市泰山區，伊為\r\n    了想承租國有土地，所以於99年7 月8 日將戶籍遷入系爭房\r\n    屋，但目前還未獲得承租機會，村長補選時伊有去投票等語\r\n    （本院卷第84-85 頁）；證人蔣瑞祥則證稱：伊現住新北市\r\n    五股區，並在台北上班，伊不清楚吳美月為何將伊之戶籍遷\r\n    入系爭房屋，伊與吳美月來九棚村時會住在被告家，村長補\r\n    選時伊有去投票等語（本院卷第85頁背面），依上開證人所\r\n    述，吳美月等5 人於99年7 月8 日將戶籍遷入系爭房屋後，\r\n    其等之生活及工作重心仍在北部，雖有短暫居留於九棚村，\r\n    但均未實際在系爭房屋『繼續居住』四個月以上之期間，足\r\n    見吳美月等5 人雖有設籍之事，卻無實際居住之情。\r\n  本件被告雖抗辯吳美月遷徙戶籍之目的在取得漁船船員證，\r\n    而蔣瑞祥當時尚未成年，自然隨同吳美月遷徙戶籍，潘美秀\r\n    則係為承租原住民保留地，黃偉坤更在系爭房屋後方搭蓋鐵\r\n    皮屋，供短暫居住，並非僅遷徙戶籍而與九棚村毫無關連，\r\n    應屬憲法所保障遷徙自由之範疇云云，惟查，證人吳美月、\r\n    蔣瑞祥、潘美秀均曾因將戶籍遷入系爭房屋為虛報而遭戶政\r\n    機關於95年5 月2 日逕為撤銷遷徙登記，此有戶籍謄本等件\r\n    附卷可稽（本院卷第57、60-61 頁），證人吳美月及潘美秀\r\n    亦稱：因選舉之關係，戶政機關才將伊之戶籍遷出等語（本\r\n    院卷第82、85頁），且被告並不否認其曾參與95年（第18屆\r\n    ）之九棚村村長選舉並當選之情（本院卷第131 頁背面），\r\n    可見證人吳美月、蔣瑞祥、潘美秀早於95年九棚村村長選舉\r\n    前，因無居住之事實，虛偽遷徙戶籍結果，遭戶政機關查獲\r\n    並註銷遷徙登記，已然知道遷徙戶籍，若無實際居住之事實\r\n    ，將遭戶政機關註銷遷徙登記之結果，然吳美月、蔣瑞祥、\r\n    潘美秀卻無視其等未實際居住，仍將戶籍遷入系爭房屋，遷\r\n    徙時機復在被告對許志成提起當選無效之訴後，顯非無為求\r\n    取得投票權之可能。再者，黃偉坤之生活與工作重心均在北\r\n    部，既已於系爭房屋後方搭蓋鐵皮屋，供短暫居住之用，根\r\n    本無須將戶籍遷入系爭房屋，遑論楊善淳更係不知為何原因\r\n    而遷入系爭房屋？末查，遷入他人之戶內須提出遷入地之戶\r\n    口名簿以憑辦理戶籍登記，此有屏東縣滿州鄉戶政事務所10\r\n    1 年7 月3 日屏滿戶字第1010000707號函在卷可憑（本院卷\r\n    第111 頁），本件被告自承居住在系爭房屋，而系爭房屋之\r\n    戶長正係被告之女兒葉心慧，且吳美月、蔣瑞祥、潘美秀及\r\n    黃偉坤均與被告有親屬關係，則吳美月等5 人於99年7 月8\r\n    日將戶籍遷入系爭房屋一節，被告自難諉為不知。\r\n  綜上各情，參互以觀，吳美月、蔣瑞祥、潘美秀及黃偉坤與\r\n    被告雖有親屬關係，然均非直系血親，吳美月等5 人於99年\r\n    7 月8 日將戶籍遷入系爭房屋後，其等之生活及工作重心仍\r\n    在北部，雖有設籍之事，卻無實際居住之情，且吳美月、蔣\r\n    瑞祥、潘美秀明知虛偽遷籍將遭戶政機關註銷遷徙登記，卻\r\n    無視其等未實際居住，仍將戶籍遷入系爭房屋，遷徙時機正\r\n    值被告已對許志成提起當選無效之訴，將來有補選之可能，\r\n    非無為求取得投票權之目的，且黃偉坤並無須將戶籍遷入系\r\n    爭房屋，更不知楊善淳為何遷入系爭房屋，時值被告競選連\r\n    任失利，已對許志成提起當選無效之訴，竟同意未實際居住\r\n    之吳美月等5 人遷入系爭房屋，吳美月等5 人果因設籍系爭\r\n    房屋而取得投票權，進而前往投票，再加上九棚村村長補選\r\n    為小區域選舉，倘利用遷籍方式，虛偽製造投票權，僅須數\r\n    票，即有影響選舉結果可能，綜合判斷被告與吳美月等5 人\r\n    之主觀意思及客觀作為，堪認吳美月等5 人主觀上係意圖使\r\n    特定候選人當選，客觀上以虛偽遷徙戶籍之方式取得投票權\r\n    ，其等所為妨害投票之正確性，揆諸前揭判決意旨，已足認\r\n    被告與吳美月等5 人共同犯刑法第146 條第2 項之罪。\r\n五、綜上所述，本件原告以被告有刑法第146 條第2 項所定行為\r\n    ，依公職人員選舉罷免法第120 條第1 項第3 款規定，對於\r\n    被告提起當選無效之訴，為有理由，應予准許。又本件事證\r\n    已臻明確，兩造其餘攻擊防禦方法，於判決結果不生影響，\r\n    爰不逐一論述，併此敘明。\r\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國   101    年    8     月    29    日\r\n                    選舉法庭    審判長法  官  春生\r\n                                      法  官  程士傑\r\n                                      法  官  陳威宏\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n中    華    民    國   101    年    8     月    29    日\r\n                                      書記官  陳勃諺"
}