{
  "JID": "NTDV,97,選,1,20080528,1",
  "JYEAR": "97",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20080528",
  "JTITLE": "當選無效",
  "JFULL": "臺灣南投地方法院民事判決　　　　　　　　 97年度選字第1號\r\n原　　　告　乙○○\r\n訴訟代理人　林政德律師\r\n被　　　告　甲○○\r\n訴訟代理人　張英一律師\r\n　　　　　　王士銘律師\r\n上列當事人間當選無效事件，本院於民國九十七年五月十四日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告起訴主張：兩造均係民國九十七年一月十二日舉行之第\r\n    七屆立法委員選舉南投縣第二選區候選人，當日選舉結果雖\r\n    由被告當選，嗣並經中央選舉委員會於九十七年一月十八日\r\n    公告被告當選，惟被告前經臺灣高等法院臺中分院九十一年\r\n    度上訴字第一一六七號判決以被告共同對於有投票權之人，\r\n    行求賄賂，而約定其為一定之行使，處有期徒刑四月，並同\r\n    時宣告緩刑二年確定。雖被告於上開判決確定後二年內該緩\r\n    刑宣告未經撤銷。茲以被告有下列事由，應不得當記為參選\r\n    人：\r\n    、按公職人員選舉罷免法第二十六條第三款規定：「曾犯\r\n        刑法第一百四十二條、第一百四十四條之罪，經判刑確\r\n        定者，不得登記為候選人」，此為登記候選人消極資格\r\n        之規定。又按公職人員選舉罷免法第九十九條第一項規\r\n        定：「對於有投票權之人，行求期約或交付賄賂或其他\r\n        不正利益，而約其不行使投票權或為一定之行使者，處\r\n        三年以上十年以下有期徒刑，得併科新臺幣一百萬元以\r\n        上一千萬元以下罰金」，此項規定係就刑法第一百四十\r\n        四條所規定之同一事項為加重其罰金之特別規定，舉輕\r\n        以明重，上開公職人員選舉罷免法第二十六條第三款所\r\n        規定之消極資格，當亦包括犯公職人員選舉罷免法第九\r\n        十九條第一項之罪在內。被告曾因犯公職人員選舉罷免\r\n        法第九十九條第一項之罪，經臺灣高等法院臺中分院以\r\n        九十一年度上訴字第一一六七號判處有期徒刑四月，緩\r\n        刑二年確定，自符合公職人員選舉罷免法第二十六條第\r\n        三款規定不得登記為參選人。\r\n    、又按公職人員選舉罷免法第二十六條第三款之規範意旨\r\n        ，在於藉由一次買票，終生不得參選之手段，達到端正\r\n        選風、維護選舉公平與公正之目的。至於曾因賄選買票\r\n        經判決罪刑確定者，日後因大赦或其緩刑宣告未經撤銷\r\n        ，致其罪刑宣告消滅或失效等情形，是否得參選，法無\r\n        明文，參照立法過程中委員會紀錄之記載，其間內政部\r\n        民政司司長居伯均曾經嚴正指出：「第三十四條第三款\r\n        （即現行之第二十六條第三款）之修訂本意是為防止金\r\n        錢、暴力介入選舉，違反本款之罪並經判決確定者，其\r\n        行為不足以擔任公職人員，故限制其參選，其他則不在\r\n        此限」等語；費希平委員亦指陳：「如第三款照案通過\r\n        ，就是對一個人在政治上判死刑，永遠不能參政」等語\r\n        ；黃澤清委員陳稱：「我們必須藉此機會告訴全國同胞\r\n        ，任何人不得在選舉時以金錢介入選舉，我們要讓大家\r\n        覺悟，如再有這種行為，不是法律所能允許的，此精神\r\n        在今天討論第三十四條時，我們必須充分的把它表露出\r\n        來。如我們認為還可以這麼做，則不妨將第三十四條第\r\n        三款刪除，願意買票的人再去買票，反正處分不重，買\r\n        票抓到判刑之後，將來還可以競選，此觀念相信不是大\r\n        家願意接受的」等語（見立法院公報第七十二卷第八十\r\n        期第一三八頁至一四○頁）。嗣立法院依照行政院所提\r\n        原案三讀通過，可知立法者之意思在警告參選人不要買\r\n        票，否則終生不得參選，以達端正選風、維護選舉之公\r\n        平與公正之目的，使參選者懼於斷送其政治生命，而不\r\n        敢輕易賄選買票。至於曾因賄選買票經判決罪刑確定，\r\n        日後因大赦或其緩刑宣告未經撤銷者，致其罪刑宣告消\r\n        滅或失效等情形，得否參選，則非在立法射程範圍，內\r\n        此參諸立法過程中之一切紀錄、文件、立法理由書等資\r\n        料，均未言明即明。是以被告因違反公職人員選舉罷免\r\n        法第九十九條第一項規定，經臺灣高等法院臺中分院以\r\n        九十一年度上訴字第一一六七號判處罪刑確定，其緩刑\r\n        宣告縱未經撤銷，依公職人員選舉罷免法第二十六條第\r\n        三款規定，仍不得登記為上述立法委員之參選人。\r\n    、又公職人員選舉罷免法第二十六條第一至三款之規範體\r\n        例均為「經判刑確定者」，應認立法者之意思有意將「\r\n        曾犯刑法第一百四十二條、第一百四十四條之罪者」與\r\n        「動員戡亂時期終止後，曾犯內亂、外患罪者」及「曾\r\n        犯貪污罪者」等重罪作等值處理。基此，如認曾犯內亂\r\n        罪或外患罪或貪污罪者登記為候選人，並不違反立法當\r\n        時及現今社會均一致咸認之國家安全、政治清廉觀念者\r\n        ，則被告自得參選。由上可知，立法者於立法過程中認\r\n        為「個人政治生命微不足道，維護清廉政治才是要務」\r\n        。而同法第二十六條第四款規定：「犯前三款以外之罪\r\n        ，判處有期徒刑以上之刑確定，尚未執行或執行未畢。\r\n        但受緩刑宣告者，不在此限」，該但書之規定，則係就\r\n        前三款以外之罪所為之例外規定，故除第四款之緩刑情\r\n        況外，其餘第三款之緩刑，應均不能參選。\r\n    、再按現行律師法第四條第一項第一款規定：「曾受一年\r\n        有期徒刑以上刑之裁判確定，並依其罪名足認其已喪失\r\n        執行律師之信譽，經律師懲戒委員會懲戒除名者。但受\r\n        緩刑之宣告，緩刑期滿而未經撤銷或因過失犯罪者，不\r\n        在此限」，係就充任律師之消極資格為規定，該款但書\r\n        之規定則係其例外規定。本件公職人員選舉罷免法第二\r\n        十六條第一至三款之規定，既未特別以但書規定「緩刑\r\n        期滿而未經撤銷者，不在此限」之例外規定，則應解釋\r\n        為公職人員選舉罷免法第二十六條第一至三款規定之罪\r\n        ，縱經緩刑之宣告且緩刑期滿未經撤銷者，仍不得參選\r\n        。是本件被告前因違反公職人員選舉罷免法第九十九條\r\n        第一項規定，經臺灣高等法院臺中分院以九十一年度上\r\n        訴字第一一六七號判處有期徒刑四月，緩刑二年確定，\r\n        依公職人員選舉罷免法第二十六條第三款規定，自不得\r\n        登記為參選人。本件中央選舉委員會未撤銷其候選資格\r\n        ，且發給當選證書，顯有不當。爰依公職人員選舉罷免\r\n        法第一百二十一條第一項規定，請求判決九十七年一月\r\n        十二日舉行之第七屆立法委員選舉，南投縣第二選區立\r\n        法委員公告當選人甲○○（即被告）之當選無效。\r\n二、被告抗辯稱：\r\n    、按「緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告\r\n        失其效力」，刑法第七十六條定有明文。我國刑法對於\r\n        緩刑制度則採罪刑附條件之宣告主義，認為緩刑期滿有\r\n        未經撤銷者，有消滅罪刑之效力，此有立法理由可資參\r\n        照。本件被告於九十一年間固曾因違反公職人員選舉罷\r\n        免法第九十條之一經臺灣高等法院臺中分院判決：「處\r\n        有期徒刑四月，如易科罰金，以三百元折算一日，緩刑\r\n        二年」確定。惟本件經宣告緩刑期滿其緩刑之宣告並未\r\n        經撤銷，其刑之宣告既失其效力，不僅與自始未曾受刑\r\n        之宣告相同，基於「罪刑相隨」原則，其情與未曾犯罪\r\n        者亦應居於同一地位。即或嗣後再行犯罪，依法並得再\r\n        予宣告緩刑，亦不生累犯之問題。易言之，本件被告上\r\n        開緩刑之宣告既未經撤銷，其情不僅與原告所主張公職\r\n        人員選舉罷免法第二十六條第三款所定之「經判刑確定\r\n        」要件不符，與其所定：「曾犯刑法．．．之罪」之要\r\n        件亦屬有間，此部分原告之主張容有誤會。對此，臺灣\r\n        高等行政法院九十一年度訴字第七六一號判決亦稱：「\r\n        候選人曾犯選罷法第三十四條第三款規定之罪（含選舉\r\n        罷免法第九十條之一第一項之罪）經判決確定雖受緩刑\r\n        之宣告，須俟緩刑期滿而緩刑之宣告未撤銷時，始得登\r\n        記為後選人」，亦為相同之見解，足見曾犯刑法第一百\r\n        四十二條、第一百四十四條之罪，受徒刑之宣告併諭知\r\n        緩刑，而緩刑期滿未經撤銷緩刑之情形，並不符合公職\r\n        人員選舉罷免法第二十六條第三款之消極資格限制。\r\n    、又法務部亦曾先後一致的以七十年十月五日七十檢字第\r\n        一二二六號、八十年十一月十四日法八十律字第一六九\r\n        一七號及八十六年十一月二十六日法八六律字第○四三\r\n        二二三號函表示相同之見解略為：「曾犯刑法第一百四\r\n        十四條之罪，經法院判處有期徒刑，並宣告緩刑確定，\r\n        緩刑期滿，如緩刑之宣告未經撤銷者，依刑法第七十六\r\n        條規定，其刑之宣告失其效力，不符公職人員選舉罷免\r\n        法第三十四條第三款（即現行第二十六條第三款）所規\r\n        定『曾犯刑法第一百四十四條之罪，經判刑確定者』之\r\n        情形，可登記為候選人」。對於此項法律規定所為之正\r\n        確解釋，中央選舉委員會歷年來均奉行無疑，並曾於八\r\n        十年十一月十四日以八十中選法字第三六九○一號函針\r\n        對台南縣麻豆鎮陳榮三之個案，表示：「宣告緩刑緩刑\r\n        期滿，如緩刑之宣告未經撤銷者．．．可登記為候選人\r\n        」。嗣中央選舉委員會雖曾於九十六年十二月十三日以\r\n        中選法字第○九六三五○○一九八號就系爭問題向法務\r\n        部聲請釋疑，該法務部旋以九十六年十二月二十日法律\r\n        字第○九六○○四八二二一號函覆表示：該部向來意見\r\n        均引用七十年十月五日七十檢字第一二二六號、八十年\r\n        十一月十四日法八十律字第一六九一七號及八十六年十\r\n        一月二十六日法八六律字第○四三二二三號函，亦即本\r\n        案情形並不符合公職人員選舉罷免法第二十六條第三款\r\n        情形，仍得登記為參選人。嗣中央選舉委員會對此即無\r\n        疑義，不僅准許被告參選，於選舉結果發表後，並依法\r\n        公告被告當選，足見中央選舉委員會已明白放棄先前於\r\n        九十六年十二月十三日以中選法字第○九六三五○○一\r\n        九八號函所表示之疑慮，而認被告無公職人員選舉罷免\r\n        法第二十六條第三款之情形，應屬明確。\r\n    、再依原告所提出附卷之中央選舉委員會九十六年十二月\r\n        十九日中選法字第○九六三五○○二○四函所附之近三\r\n        年各項選舉曾犯賄選罪登記參選人數統計表所示：「１\r\n        、新竹縣選舉委員會曾犯賄選罪之登記參選人有一人，\r\n        但其未通過審查之人數為○人，參照該附表最後一頁註\r\n        ：『通過審查數乙欄係指緩刑期滿者』，適足以說明該\r\n        區之登記參選人有一人曾犯賄選罪，但因已緩刑期滿，\r\n        該名參選人仍得登記為候選人；２、彰化縣選舉委員會\r\n        曾犯賄選罪登記之參選人中有二人，但僅一名未通過，\r\n        其中一名仍通過審查，依其『註』之說明，該名通過審\r\n        查之參選人亦係曾犯賄選罪受緩刑之宣告，緩刑期滿而\r\n        緩刑未經撤銷者。３、相同情形，台東縣選舉委員會有\r\n        二名曾犯賄選罪之參選人，其中有一人亦因緩刑期滿未\r\n        經撤銷緩刑得登記參選縣長或縣議員或鄉鎮長；該選委\r\n        會登記參選鄉鎮民代表、村里長者有十二名曾犯賄選罪\r\n        ，僅二名未通過不得參選，其他十名均因緩刑期滿而得\r\n        參選；另花蓮縣選舉委員會於九十四年度登記立委參選\r\n        人中有十一名曾犯賄選罪，但該十一名參選人均因緩刑\r\n        期滿未經撤銷緩刑而獲准登記參選；又台中市選舉委員\r\n        會九十五年里長選舉之參選人中有三名曾犯賄選罪，亦\r\n        有二名因緩刑期滿未經撤銷緩刑而獲准參選」。凡此種\r\n        種顯示，中央選舉委員會歷年來對本案相同情形，不僅\r\n        前後均一致地奉行法務部歷年所表示之見解，即便其歷\r\n        年來對於各項選舉之審查所表示之一貫態度包括本件亦\r\n        均係：「曾犯賄選罪，雖受有期徒刑之宣告，但如併受\r\n        緩刑之諭知，倘緩刑期滿未經撤銷緩刑者，仍可登記為\r\n        各項選舉之候選人」，殆屬無疑。\r\n    、本件被告雖曾因賄選罪經判決有期徒刑四月，但因併受\r\n        緩刑之宣告，而其緩刑期滿並未遭撤銷緩刑，其刑之宣\r\n        告既失其效力，與自始未經判刑相同。自不具備公職人\r\n        員選舉罷免法第二十六條第三款所定之消極資格要件，\r\n        原告對此容有誤會，為此請求駁回原告之訴。\r\n三、本件兩造不爭執之事實：\r\n    、兩造均係九十七年一月十二日舉行之第七屆立法委員選\r\n        舉南投縣第二選區之候選人及被告經中央選舉委員會於\r\n        九十七年一月十八日公告當選為立法委員之事實，為兩\r\n        造所不爭執，足認為真實。\r\n    、被告於九十年間因違反公職人員選舉罷免法第九十條之\r\n        一第一項（修正後為第九十九條第一項）規定案件，經\r\n        臺灣高等法院臺中分院於九十一年九月二十四日以九十\r\n        一年度上訴字第一一六七號判處有期徒刑四月，如易科\r\n        罰金，以三百元折算一日，褫奪公權二年，緩刑二年，\r\n        緩刑期內交付保護管束確定之事實，亦為兩造所不爭執\r\n        ，並有該刑事判決影本一件附卷可參，亦足認為真實。\r\n四、按公職人員選舉罷免法第九十九條第一項（修正前為第九十\r\n    條第一項之一）「對於有投票權之人，行求期約或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使者，\r\n    處三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上\r\n    一千萬元以下罰金」之規定，與刑法第一百四十四條「對於\r\n    有投票權之人，行求、期約或交付賄賂或其他不正利益，而\r\n    約其不行使投票權或為一定之行使者，處五年以下有期徒刑\r\n    ，得併科七千元以下罰金」之規定，其犯罪構成要件相同，\r\n    僅係就刑罰部分為加重之特別規定，因此，公職人員選舉罷\r\n    免法第九十九條第一項之規定為刑法第一百四十四條之特別\r\n    規定。依舉輕明重之原則，公職人員選舉罷免法第二十六條\r\n    第三款「曾犯刑法第一百四十二條、第一百四十四條之罪，\r\n    經判刑確定者，不得登記為候選人」之規定，亦包括犯公職\r\n    人員選舉罷免法第九十九條第一項之罪在內，先予敘明。\r\n五、本件爭執點為公職人員選舉罷免法第二十六條第三款：「曾\r\n    犯刑法第一百四十二條、第一百四十四條之罪（含公職人員\r\n    選舉罷免法第九十九條第一項即修正前第九十條第一項之一\r\n    之罪），經判刑確定者，不得登記為候選人」之規定，於犯\r\n    修正前公職人員選舉罷免法第九十條第一項之一之罪，經判\r\n    處有期徒刑併宣告緩刑確定，於緩刑期滿，其緩刑之宣告未\r\n    經撤銷時，是否仍有該款之適用？經查：\r\n    、按「緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告\r\n        失其效力」，刑法第七十六條定有明文。我國刑法對於\r\n        緩刑制度採罪刑附條件之宣告主義，認為緩刑期滿未經\r\n        撤銷者，有消滅罪刑之效力（九十四年二月二日刑法第\r\n        七十六條修正立法理由參照）。換言之，緩刑期滿，而\r\n        其緩刑之宣告未經撤銷者，應視為其犯罪與刑之宣告均\r\n        消滅。\r\n    、基於上述，法律關於公職人員之參選人及公務人員或律\r\n        師等消極資格之規定，均以「犯．．．罪者」，不得為\r\n        參選人、公務員或律師等方式訂定之，如：公職人員選\r\n        舉罷免法第二十六條第三款規定：「曾犯刑法第一百四\r\n        十二條、第一百四十四條之罪，經判刑確定者」，不得\r\n        登記為候選人；公務人員任用法第二十八條第一項第三\r\n        款規定：「動員戡亂時期終止後，曾犯內亂、外患罪，\r\n        經判刑確定或通緝有案尚未結案者」，不得任用為公務\r\n        人員；律師法第四條第一項第一款規定：「曾受一年有\r\n        期徒刑以上刑之裁判確定，並依其罪名足認其已喪失執\r\n        行律師之信譽，經律師懲戒委員會懲戒除名者」，不得\r\n        充律師。若因犯罪經判處有期徒刑併宣告緩刑確定，於\r\n        緩刑期間內或該緩刑宣告已經撤銷者，則其所宣告之罪\r\n        刑並未消滅，其當然具備各該法條所規定之消極資格。\r\n        關於此點，大法官會議釋字第五十六號解釋：「公務員\r\n        被判褫奪公權，而其主刑經宣告緩刑者，在緩刑期內，\r\n        除別有他項消極資格之限制外，非不得充任公務員。」\r\n        及第六十六號解釋：「考試法第八條第一項第二款及公\r\n        務人員任用法第十七條第二款所列情事，均屬本院釋字\r\n        第五十六號解釋所謂他項消極資格，其曾服公務而有貪\r\n        污行為經判決確定者，雖受緩刑之宣告，仍須俟緩刑期\r\n        滿而緩刑之宣告並未撤銷時，始得應任何考試或任為公\r\n        務人員」等均已闡釋甚明。惟若緩刑期滿，而緩刑之宣\r\n        告未經撤銷者，則其犯罪與刑之宣告均已消滅，自不符\r\n        合上述法條所規定之消極資格之情形。若例外欲就上開\r\n        情形予以限制時，則均以法條之但書另外規定。如：公\r\n        職人員選舉罷免法第二十六條第四款規定：「．．．但\r\n        受緩刑宣告者，不在此限」；公務人員任用法第二十八\r\n        條第一項第五款規定：「．．．但受緩刑宣告者，不在\r\n        此限。」；律師法第四條第一項第一款「．．．但受緩\r\n        刑之宣告，緩刑期滿而未經撤銷或因過失犯罪者，不在\r\n        此限」。因此，解釋上開法律，於有「經處有期徒刑併\r\n        宣告緩刑確定，其緩刑期滿後，並未經撤銷其緩刑」之\r\n        情形時，自應排除上開法條之釋用，例外於前開法條有\r\n        但書之特別規定時，始適用之。\r\n    、又法務部於七十年十月五日七十檢字第一二二六號、八\r\n        十年十一月十四日法八十律字第一六九一七號及八十六\r\n        年十一月二十六日法八六律字第○四三二二三號函均表\r\n        示「曾犯刑法第一百四十四條之罪，經法院判處有期徒\r\n        刑並宣告緩刑確定，緩刑期滿，如緩刑之宣告未經撤銷\r\n        者，依刑法第七十六條規定，其刑之宣告失其效力，不\r\n        符公職人員選舉罷免法第三十四條第三款（即現行第二\r\n        十六條第三款）所規定『曾犯刑法第一百四十四條之罪\r\n        ，經判刑確定者』之情形，可登記為後選人」，有各該\r\n        函件影本附卷可參。對於法務部關於此項法律規定所為\r\n        之解釋，中央選舉委員會歷年來亦依其見解，審核參選\r\n        人是否有公職人員選舉罷免法第二十六條第三款所列之\r\n        消極資格，此有中央選舉委員會九十六年十二月十九日\r\n        中選法字第○九六三五○○二○四函所附之近三年各項\r\n        選舉曾犯賄選罪登記參選人數統計表所示：「１、新竹\r\n        縣選舉委員會曾犯賄選罪之登記參選人有一人，但其未\r\n        通過審查之人數為○人，參照該附表最後一頁註：『通\r\n        過審查數乙欄係指緩刑期滿者』，適足以說明該區之登\r\n        記參選人有一人曾犯賄選罪，但因已緩刑期滿，該名參\r\n        選人仍得登記為候選人；２、彰化縣選舉委員會曾犯賄\r\n        選罪登記之參選人中有二人，但僅一名未通過，其中一\r\n        名仍通過審查，依其『註』之說明，該名通過審查之參\r\n        選人亦係曾犯賄選罪受緩刑之宣告，緩刑期滿而緩刑未\r\n        經撤銷者。３、相同情形，台東縣選舉委員會有二名曾\r\n        犯賄選罪之參選人，其中有一人亦因緩刑期滿未經撤銷\r\n        緩刑得登記參選縣長或縣議員或鄉鎮長；該選委會登記\r\n        參選鄉鎮民代表、村里長者有十二名曾犯賄選罪，僅二\r\n        名未通過不得參選，其他十名均因緩刑期滿而得參選；\r\n        另花蓮縣選舉委員會於九十四年度登記立委參選人中有\r\n        十一名曾犯賄選罪，但該十一名參選人均因緩刑期滿未\r\n        經撤銷緩刑而獲准登記參選；又台中市選舉委員會九十\r\n        五年里長選舉之參選人中有三名曾犯賄選罪，亦有二名\r\n        因緩刑期滿未經撤銷緩刑而獲准參選」，有該函附卷可\r\n        參，足見中央選舉委員會已將上開「曾犯賄選罪，雖受\r\n        有期徒刑之宣告，但如併受緩刑之諭知，倘緩刑期滿未\r\n        經撤銷緩刑者，仍可登記為各項選舉之候選人」之解釋\r\n        作為審核參選人是否具備參選資格之慣例，迄未改變。\r\n    、本件原告以：公職人員選舉罷免法第二十六條第三款之\r\n        規範意旨，在於藉由一次買票，終生不得參選之手段，\r\n        達到端正選風、維護選舉公平與公正之目的。至於曾因\r\n        賄選買票經判決罪刑確定者，日後因大赦或其緩刑宣告\r\n        未經撤銷，致其罪刑宣告消滅或失效等情形，是否得參\r\n        選，法無明文，惟以公職人員選舉罷免法第二十六條第\r\n        一至三款之規範體例均為「經判刑確定者」，應認立法\r\n        者之意思有意將「曾犯刑法第一百四十二條、第一百四\r\n        十四條之罪者」與「動員戡亂時期終止後，曾犯內亂、\r\n        外患罪者」及「曾犯貪污罪者」等重罪作等值處理。因\r\n        此，如認曾犯內亂罪或外患罪或貪污罪者登記為候選人\r\n        ，並不違反立法當時及現今社會均一致咸認之國家安全\r\n        、政治清廉觀念者，則被告自得參選。由上可知，立法\r\n        者於立法過程中認為「個人政治生命微不足道，維護清\r\n        廉政治才是要務」。而同法第二十六條第四款規定：「\r\n        犯前三款以外之罪，判處有期徒刑以上之刑確定，尚未\r\n        執行或執行未畢。但受緩刑宣告者，不在此限」，該但\r\n        書之規定，則係就前三款以外之罪所為之例外規定，故\r\n        除第四款之緩刑情況外，其餘第三款之緩刑，應均不能\r\n        參選，因認被告前因違反修正前公職人員選舉罷免法第\r\n        九十條之一第一項規定，經判處有期徒刑四月，緩刑二\r\n        年確定，雖於緩刑期間經過，未經撤銷其緩刑，惟其犯\r\n        罪仍然成立，因此仍有公職人員選舉罷免法第二十六條\r\n        第三款規定之適用云云，其對上開法律之解釋方法，與\r\n        上述說明有違，本院不予採信。\r\n六、綜上所述，本件被告雖於九十年間因違反公職人員選舉罷免\r\n    法第九十條之一第一項（修正後為第九十九條第一項）規定\r\n    案件，經臺灣高等法院臺中分院於九十一年九月二十四日以\r\n    九十一年度上訴字第一一六七號判處有期徒刑四月，如易科\r\n    罰金，以三百元折算一日，褫奪公權二年，緩刑二年，緩刑\r\n    期內交付保護管束確定。嗣被告於緩刑期間經過，其緩刑未\r\n    經撤銷，則被告因前開犯罪所受宣告之罪刑，業已消滅，自\r\n    無公職人員選舉罷免法第二十六條第三款規定之適用。從而\r\n    ，原告依公職人員選舉罷免法第一百二十一條第一項規定，\r\n    請求判決九十七年一月十二日舉行之第七屆立法委員選舉，\r\n    南投縣第二選區立法委員公告登選人甲○○（即被告）之當\r\n    選無效，為無理由，應予駁回。\r\n七、據上論結，原告之訴為無理由，依公職人員選舉罷免法第一\r\n    百二十八條，民事訴訟法第七十八條，判決如主文。\r\n中　　華　　民　　國　　97　　年　　 5　　月　　28　　日\r\n                  臺灣南投地方法院民事庭\r\n　　　　　　　　　      審判長法  官  林永祥\r\n                              法  官  李立傑\r\n                              法  官  劉邦遠\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n以上正本係照原本作成\r\n中　　華　　民　　國　　97　　年　　 5　　月　　28　　日\r\n                              書記官  曾家祥"
}