{
  "JID": "TYDM,107,選易,2,20180912,2",
  "JYEAR": "107",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20180912",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　107年度選易字第2號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　廖心富\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第2 號、106 年度選偵字第13號），本院判決如下：\r\n    主  文\r\n廖心富犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n扣案之選舉賄款新臺幣參仟元及李建和名片壹張均沒收。\r\n    事  實\r\n一、廖心富前為桃園市桃園區中興里里長，李建和（涉犯違反農\r\n    會法罪嫌部分，另為不起訴處分）為登記參選桃園市桃園區\r\n    農會第18屆中正小組會員代表（下稱第18屆中正小組代表）\r\n    之候選人，李德野（所涉違反農會法罪嫌部分，另為緩起訴\r\n    處分）係桃園市桃園區農會之會員，為具有第18屆中正小組\r\n    代表選舉權之人。緣中正小組有7 人參選會員代表，而應選\r\n    代表5 席，廖心富為期使李建和當選本屆農會代表，竟基於\r\n    對有選舉權人交付賄賂，而約定其為一定投票權行使之犯意\r\n    ，於民國106 年2 月15日13時許，前往李德野位於桃園市桃\r\n    園區孝一街91巷20號住處，向李德野以1 票新臺幣( 下同)\r\n    3,000 元之代價買票，要求支持李建和，以此方式對於李德\r\n    野交付賄賂，而約為一定投票權之行使，而李德野竟基於收\r\n    受財物而許以選舉權為一定行使之犯意而收受之，以此方式\r\n    收受賄賂。迨於106 年3 月2 日，經臺灣桃園地方檢察署檢\r\n    察官指揮法務部調查局桃園市調查處及桃園市政府警察局桃\r\n    園分局執行搜索、傳喚，並扣得上開李德野所收受之賄款3,\r\n    000 元及李建和名片1 張，始查知上情。\r\n    理  由\r\n壹、證據能力\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159條之1至第159條之4規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有同法第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意，同法第159條第1項及第159條之5分別定有明文。查\r\n    本判決所引用被告以外之人於審判外之陳述，經檢察官、被\r\n    告於本院行準備程序時，均未加爭執（見選易字卷第31頁反\r\n    面），本院審酌上開傳聞證據製作時之情況，尚無違法不當\r\n    及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，揆\r\n    諸前開規定，爰依同法第159 條之5 第2 項規定，認前揭傳\r\n    聞證據均有證據能力。至其餘經本判決援引之非供述證據，\r\n    俱核無公務員違法採證之情形，亦無信用性過低之疑慮，且\r\n    與本案被告犯行之認定具關聯性，均經本院於審判期日，依\r\n    刑事訴訟法第164 條、第165 條規定，踐行證據調查之法定\r\n    程序，自應認均有證據能力。\r\n貳、實體部分\r\n一、訊據被告廖心富矢口否認有何為使李建和當選而交付財物犯\r\n    行，辯稱：伊於上揭時間，確有到李德野住處，係因伊原為\r\n    里長，原即經常於中興里活動，與鄰居互動，當天伊是騎腳\r\n    踏車經過李德野住處，見李德野母親在住處內故入內聊天，\r\n    伊有與李德野握手寒暄，但並沒有交付買票的錢，伊也不認\r\n    識李建和，沒有理由為李建和買票云云。經查：\r\n   （一）李讚星於106 年2 月14日早上某時許，至李德野上開\r\n         住處，向李德野以1 票5,000 元之代價買票，要求李\r\n         德野支持李建和；而被告於106 年2 月15日13時許，\r\n         前往李德野上開住處，向李德野以1 票3,000 元之代\r\n         價買票，暗示李德野支持李建和，交付現金3,000 元\r\n         及李建和名片與李德野後離去，嗣106 年2 月15日後\r\n         某日，李讚星又至李德野住處表示因重複買票，並將\r\n         5,000 元取回等情，經證人李德野結證綦詳( 見選易\r\n         字卷第55至57頁反面) ，核與證人李讚星偵查中證述\r\n         其發現已有他人向李德野買票支持李建和，故將款項\r\n         取回乙節相符( 見選偵字2 卷一第78頁反面) ，有李\r\n         德野住處監視器畫面翻拍照片、法務部調查局桃園市\r\n         調查處搜索扣押筆錄、扣押物品目錄表( 扣案3,000\r\n         元及李建和名片) 在卷可稽( 見選偵字13號卷一第19\r\n         頁反面、162 至166 頁) ，是上情堪以認定。\r\n   （二）被告固以前詞置辯。惟證人李德野審理中證述：廖心\r\n         富於106 年2 月15日下午1 時許，伊母親曾媄媄說廖\r\n         心富來找伊，伊下樓後，廖心富就對伊說：「同樣姓\r\n         李的，麻煩支持一下」等詞，接著就拿3 張1 千元的\r\n         鈔票及李建和的名片給伊，廖心富給伊3 千元和李建\r\n         和名片後就離開了，其後伊母親有問伊，廖心富到家\r\n         裏要做什麼，伊有將廖心富給伊現金並要求支持李建\r\n         和的事告訴伊母親，伊家中的監視器有拍到廖心富在\r\n         伊住處的情形等語( 見選易字卷第55至57頁反面) ，\r\n         核與證人曾媄媄於偵查證述情節大致相符( 見選偵字\r\n         2 號卷二第17至18頁) ，再被告雖為原為李德野、曾\r\n         媄媄住處里長，惟李德野、曾媄媄均證述與被告並不\r\n         熟識，亦無交情或有經常聯繫情形，則李德野、曾媄\r\n         媄與被告間自無任何仇隙可言，李德野與曾媄媄實無\r\n         刻意攀誣設陷被告而令己身負偽證重罪之必要。則李\r\n         德野證述被告於上揭時地為使李建和當選而交付財物\r\n         3000元及李建和名片等情，堪信為真實。\r\n   （三）至被告辯稱，其與李建和並不相識，並無動機為李建\r\n         和買票云云。然查，被告為使李建和當選而交付財物\r\n         之犯行，業經本院認定如前，而被告是否與李建和相\r\n         識乙節，如被告所自承，僅係被告為本件犯行之動機\r\n         ，惟動機僅是個人起心動念之行事原因之一，尚非代\r\n         表無動機即無認識本案犯行而行為之犯意，動機與犯\r\n         意雖非截然可分，然並非不可獨立存在，是審認被告\r\n         是否具有為使李建和當選而交付財物與具選舉權人之\r\n         犯意，仍應觀諸被告對於本案相關犯罪事實是否有認\r\n         識及意欲，如若被告對前揭要件知之甚詳，依據刑法\r\n         第13條之規定，即可認定被告具有本案犯罪之故意。\r\n         況選舉時候選人與其支持者間之關係，究竟係單純支\r\n         持? 或是基於其他直接、間接原因而為候選人奔走拉\r\n         票甚或買票? 其間關係牽涉層面亦非外人所得以想像\r\n         ，是亦難僅因被告與李建和並不相識，而遽認被告即\r\n         不可能為使李建和當選而支付財物之舉措，至被告為\r\n         前揭犯行之動機僅為量刑參考因素之一，為本院量刑\r\n         時之審酌因素，自屬當然。\r\n   （四）綜上，被告前揭辯詞，核與卷內事證彰顯之事實不符\r\n         ，無足採信。本案事證明確，應依法論罪科刑。\r\n二、論罪科刑\r\n   （一）按農會法第47條之1 第1 項第2 款之對於有選舉權之\r\n         人，行求期約交付財物或其他不正利益，而約其不行\r\n         使選舉權或為一定之行使之罪，其行求、期約、交付\r\n         行為，係屬階段行為。行求賄選階段，僅屬行賄者單\r\n         方意思表示之行為，不以相對人允諾為必要。至交付\r\n         賄選階段，除行賄者有實行交付賄賂行為外，因對收\r\n         受賄賂者，二者乃必要共犯中之對向犯，以二個以上\r\n         之行為者，彼此相互對立之意思經合致而成立犯罪，\r\n         雖不以收受者確已承諾，或進而為一定投票權之行使\r\n         為必要，仍須於行賄人交付賄賂或其他不正利益時，\r\n         受交付之相對人對其交付之目的已然認識而予收受，\r\n         其交付賄賂或其他不正利益之犯行始克成立，行賄者\r\n         方成立交付賄賂罪。本案被告將賄款交付與對農會選\r\n         舉有選舉權之李德野，並業獲其允諾，而收受賄款，\r\n         堪認渠等間已成立意思表示之合致，而合於「交付」\r\n         之構成要件，是核被告所為，係犯農會法第47條之1\r\n         第1 項第2 款之交付財物罪。其交付財物前所為行求\r\n         、期約之前階段行為，為交付之後階段行為所吸收，\r\n         均不另論罪。\r\n   （二）爰審酌被告為求李建和順利當選桃園區農會中正小組\r\n         會員代表，對有選舉權之人交付賄賂，而要求有選舉\r\n         權之人為選舉權一定之行使，所為足以敗壞選風，破\r\n         壞農會選舉之公平、公正，所為甚不足取，再被告犯\r\n         後始終否認犯行，全無悔意，兼衡被告為本件犯行之\r\n         不明動機，兼衡其教育程度、經濟狀況、身體狀況、\r\n         犯罪之目的、手段、所生危害等一切情狀，量處如主\r\n         文所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收\r\n   （一）犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪\r\n         所生之物或犯罪所得，不問屬於犯罪行為人與否，沒\r\n         收之，農會法第47條之1 第2 項定有明文。至刑法施\r\n         行法第10條之3 則於105 年6 月22日修正公布，並自\r\n         105 年7 月1 日施行，該條第2 項修正後規定：「105\r\n         年7 月1 日前施行之其他法律關於沒收、追徵、追繳\r\n         、抵償之規定，不再適用」，將特別法中關於沒收之\r\n         相關規定，設定落日條款，於105 年7 月1 日後不再\r\n         適用。然按修正農會法第47條之1 第2 項於105 年11\r\n         月30日公布施行，規定：「犯前項之罪者，其供犯罪\r\n         所用、犯罪預備之物、犯罪所生之物或犯罪所得，不\r\n         問屬於犯罪行為人與否，沒收之。」而為前揭刑法施\r\n         行法第10條之3 第2 項之例外，應依特別法優於普通\r\n         法之法律適用原則優先適用。至農會法前揭條文修正\r\n         後之規定雖未併予規範應追徵價額，惟刑法第11條前\r\n         段既明定「本法總則於其他法律有刑罰、保安處分或\r\n         沒收之規定者，亦適用之」，復於第38條第4 項與第\r\n         38條之1 第3 項規定法院諭知沒收供犯罪所用之物或\r\n         犯罪所得，於全部或一部不能沒收或不宜執行沒收時\r\n         ，追徵其價額等語，則針對犯農會法第47條之1 第1\r\n         項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生\r\n         之物或犯罪所得於全部或一部不能沒收或不宜執行沒\r\n         收時，仍應適用刑法前揭原則性規定併予諭知追徵價\r\n         額為當（前揭規定修正理由參照）。又若供賄選者所\r\n         用之財物已交付有選舉權之人收受，因收受者所收受\r\n         財物亦應依農會法第47條之1 第2 項規定沒收，此際\r\n         即毋庸再重複宣告沒收。又賄賂交付予有投票權之人\r\n         收受，收受者係犯農會法第47條之1 第1 項之投票受\r\n         賄罪，該賄款即屬收受者之犯罪所得。檢察官就該收\r\n         受者為不起訴或緩起訴處分後，依刑事訴訟法第259\r\n         條之1 規定，就該不法所得是否單獨聲請法院宣告沒\r\n         收，具有裁量權限。若檢察官就該投票受賄者之不法\r\n         所得，未另行聲請沒收，法院於投票行賄罪之本案，\r\n         仍應依農會法第47條之1 第2 項規定，將犯投票行賄\r\n         罪所交付之賄賂予以宣告沒收( 相同法理可參考最高\r\n         法院101 年度台上字第680 號判決意旨) 。經查，本\r\n         案已扣案之賄款3,000 元，係被告交付李德野即選舉\r\n         權人之款項，為供犯罪所用之物，而李德野業經緩起\r\n         訴處分確定，亦未見檢察官就該筆賄款另行聲請單獨\r\n         宣告沒收，有臺灣高等法院被告前案紀錄表在卷可稽(\r\n         見選易字卷第12頁) ，依上開說明，應依農會法第47\r\n         條之1 第2 項宣告沒收。\r\n   （二）本案已扣案之賄款3,000 元及李建和名片1 張，係被\r\n         告交付予有選舉權人李德野之款項及物品，為供犯罪\r\n         所用之物，應依上開規定宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段( 依刑事判決精\r\n簡原則，僅列出程序法條) ，判決如主文。\r\n本案經檢察官郭書綺偵查起訴，檢察官蔡宜均到庭執行職務。\r\n中    華    民    國   107     年    9     月    12    日\r\n                  刑事第五庭   審判長法  官  呂世文\r\n                                     法  官  李敬之\r\n                                     法  官  曾淑君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                     書記官  梁晏綺\r\n中    華    民    國   107    年    9     月    13    日\r\n附錄論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}