{
  "JID": "TNDM,107,選訴,6,20190131,1",
  "JYEAR": "107",
  "JCASE": "選訴",
  "JNO": "6",
  "JDATE": "20190131",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　107年度選訴字第6號\r\n公　訴　人　臺灣臺南地方檢察署檢察官\r\n被　　　告　蕭志廷\r\n上列被告因妨害投票案件，經檢察官提起公訴（107年度選偵字\r\n第154號、第164號），被告就被訴事實為有罪之陳述，本院裁定\r\n由受命法院獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n蕭志廷共同犯刑法第一百四十六條第二項之妨害投票正確罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\r\n年。褫奪公權壹年。\r\n    事實及理由\r\n一、蕭志廷係民國107 年11月24日舉行之臺南市第三屆直轄市長\r\n    、市議員暨里長選舉之臺南市東區裕聖里里長候選人，蕭慧\r\n    慈、蕭嘉勳（以上二人另由臺灣臺南地方檢察署檢察官為緩\r\n    起訴處分）則為蕭志廷之堂弟妹，渠等均知悉各行政區域之\r\n    選舉權，僅得由實際居住在該選區之人民行使，不得為支持\r\n    某特定候選人而虛偽遷徒戶籍以取得選舉人資格，甚至前往\r\n    投票，藉以影響該選區選舉投票結果之公正。詎蕭志廷為求\r\n    使自己順利當選，且亦明知蕭慧慈、蕭嘉勳皆未實際居住於\r\n    裕聖里，竟與蕭慧慈、蕭嘉勳基於妨害投票之犯意聯絡，共\r\n    同意圖使候選人蕭志廷能當選裕聖里里長，以虛偽遷移戶籍\r\n    取得投票權而為投票，使投票發生不正確結果，由蕭志廷提\r\n    供不知情之友人王聖閔之如附表所示地址之房屋稅繳款書等\r\n    文件予蕭慧慈之父親蕭宇超後，蕭慧慈、蕭嘉勳再於如附表\r\n    所示之時間，向臺南市府東戶政事務所申請遷入如附表所示\r\n    之戶籍，使不知情之臺南市府東戶政事務所承辦人員於實質\r\n    審查後，因未發覺蕭慧慈、蕭嘉勳並未實際遷入如附表所示\r\n    之地址，而將前開不實之戶籍遷入事項登載於戶籍登記資料\r\n    內。其後，臺南市選舉委員會復依公職人員選舉罷免法第20\r\n    條第1項規定及臺南市府東戶政事務所之戶籍登記，將蕭慧\r\n    慈、蕭嘉勳編入裕聖里里長選舉之選舉人名冊並公告確定。\r\n    嗣於同年11月24日裕聖里里長選舉投票日，蕭慧慈、蕭嘉勳\r\n    ，分別前往臺南市○區○○路000號「裕聖里活動中心」第\r\n    1126號投（開）票所領取裕聖里里長選舉選票及投票，使裕\r\n    聖里里長選舉發生投票數(即投票人數)不實增加之不正確結\r\n    果。\r\n二、前項犯罪事實，有下列證據足資證明：\r\n（一）證人即同案被告蕭嘉勳、蕭慧慈於調查員詢問及檢察官偵\r\n      查中之證述；\r\n（二）蕭慧慈全戶戶籍資料及個人戶籍資料查詢結果、蕭嘉勳全\r\n      戶戶籍資料及個人戶籍資料查詢結果各1份、蕭慧慈、蕭\r\n      嘉勳遷徙紀錄資料查詢結果各1份、臺南市第三屆東區直\r\n      轄市長、市議員暨里長選舉第1126投票所選舉人名冊1紙\r\n      、臺南市政府警察局第一分局偵查報告書暨職務報告所附\r\n      車輛詳細資料報表、車牌辨識系統、現場勘查照片各1份\r\n      、臺南市選舉委員會107年11月30日南市選一字第107315\r\n      0397號公告暨所附之臺南市第3屆里長選舉當選人名單1份\r\n      、臺南市選舉委員會108年1月4日南市選一字第107000254\r\n      4號函暨所附之臺南市第3屆市長、市議員及里長選舉之選\r\n      舉公告各1份、臺南市府東戶政事務所107年12月13日南市\r\n      府東戶字第1070099661號函暨所附蕭慧慈、蕭嘉勳之107\r\n      年度遷入戶籍登記申請書、委託書、戶籍遷徙紀錄影本各\r\n      1份、臺南市政府財政稅務局107年房屋稅繳款書影本1份\r\n      附卷可資佐證；\r\n（三）被告蕭志廷於調查員詢問、檢察官偵查及於本院審理中之\r\n      自白。\r\n三、核被告所為，係犯刑法第146條第2項之意圖使特定候選人當\r\n    選，以虛偽遷徙戶籍取得投票權而為投票罪。被告為使自己\r\n    當選為臺南市東區裕聖里里長，竟與虛偽遷徙戶籍取得投票\r\n    權而具有身分關係之同案被告蕭慧慈、蕭嘉勳共同基於意圖\r\n    使自己當選之犯意聯絡，以虛偽遷徒戶籍取得投票權而為投\r\n    票支持特定候選人即被告本人，而其中虛偽遷移戶籍並取得\r\n    選舉人資格之共同被告蕭慧慈、蕭嘉勳均實際前往投票而實\r\n    行犯罪，依刑法第31條第1項之規定，被告仍應以共犯論而\r\n    成立該罪。又被告與同案被告蕭慧慈、蕭嘉勳2人共同意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票，\r\n    係基於單一犯意，於密切接近之時、地實施，侵害同一選舉\r\n    正確性及公平性之社會法益，應包括於一行為予以評價，為\r\n    接續犯，以一罪論。\r\n四、本院審酌選舉制度為民主政治之基石，若藉由以幽靈人口遷\r\n    移戶籍方式求得勝選，不僅破壞選舉公平，亦侵蝕民主之根\r\n    基，被告所為危及民主機制之正常運作及選舉之公平性；惟\r\n    念及被告並無前科紀錄，品行尚佳，其與共同被告蕭慧慈、\r\n    蕭嘉勳有親屬關係，共同被告蕭慧慈、蕭嘉勳為支持親友參\r\n    選而與被告共同為上開妨害投票行為，一時失慮而觸法、被\r\n    告犯後始終坦承犯行態度良好，兼衡被告於本院自陳其教育\r\n    程度為大學畢業，目前擔任里長，另有做汽車材料批發，家\r\n    庭普通，與弟弟一起扶養父親等智識程度，及家庭經濟狀況\r\n    等一切情狀，從輕量處如主文所示之刑，並諭知易科罰金之\r\n    折算標準。\r\n五、被告前未曾因犯罪受有期徒刑以上刑之宣告，此有臺灣高等\r\n    法院被告前案紀錄表1份在卷可查，其經此偵、審教訓，自\r\n    當知所警惕而無虞再犯，本院綜核各情，認上開有期徒刑之\r\n    宣告，已足策其自新，所宣告之刑，以暫不執行為適當，依\r\n    刑法第74條第1項第1款規定諭知緩刑2年。\r\n六、又按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第\r\n    113條第3項定有明文，而此項褫奪公權之宣告，寓有強制性\r\n    ，為刑法第37條第2項之特別規定，不受宣告1年以上有期徒\r\n    刑之限制，法院自應優先適用（最高法院81年度臺非字第24\r\n    6號判決意旨參照）。本件被告所犯為刑法分則第六章之妨\r\n    害投票罪，且經本院宣告如主文所示之有期徒刑，自應依公\r\n    職人員選舉罷免法第113條第3項之規定，宣告如主文所示之\r\n    褫奪公權。\r\n七、據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段\r\n    、第310條之2、第454條，公職人員選舉罷免法第113條第3\r\n    項，刑法第28條、第31條第1項、第146條第2項、第41條第1\r\n    項前段、第37條第2項、第57條、第74條第1項第1款，判決\r\n    如主文。\r\n八、如不服本件判決，得自收受送達之日起十日內，向本院提出\r\n    上訴狀並敘述具體理由，上訴於臺灣高等法院臺南分院。\r\n本案經檢察官陳奕翔提起公訴；檢察官郭書鳴到庭執行職務。\r\n中    華    民    國   108    年    1     月    31    日\r\n                  刑事第七庭  法  官    鄭文祺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。 \r\n                              書記官    陳怡蓁\r\n中    華    民    國   108    年    1     月    31    日\r\n \r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n┌─┬───┬──────┬─────┬────┬────┐\r\n│編│選舉人│原戶籍地址即│遷入戶籍地│遷入時間│辦理戶籍│\r\n│號│      │實際居住地  │址／戶長  │        │遷移者  │\r\n├─┼───┼──────┼─────┼────┼────┤\r\n│1 │蕭慧慈│臺南市○○○│臺南市○○│107年6月│親自辦理│\r\n│  │      │○路0巷0號0 │○○○街  │4日     │        │\r\n│  │      │樓之0       │000號／王 │        │        │\r\n│  │      │            │聖閔      │        │        │\r\n├─┼───┼──────┼─────┼────┼────┤\r\n│2 │蕭嘉勳│同上        │同上      │同上    │委託蕭慧│\r\n│  │      │            │          │        │慈辦理  │\r\n└─┴───┴──────┴─────┴────┴────┘"
}