{
  "JID": "TCDM,95,選易,1,20060815,2",
  "JYEAR": "95",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20060815",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　 95年度選易字第1號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n　　　　　　巳○○\r\n上2人共同\r\n選任辯護人　陳育仁律師\r\n　　　　　　陳鴻謀律師\r\n被　　　告　黃○○\r\n　　　　　　癸○○\r\n　　　　　　辛○○\r\n　　　　　　壬○○\r\n　　　　　　辰○○\r\n　　　　　　午○○\r\n　　　　　　亥○○\r\n　　　　　　戊○○\r\n　　　　　　戌○○\r\n　　　　　　乙○○\r\n　　　　　　丁○○\r\n上列被告因違反農會法案件，經檢察官提起公訴（94年度選偵字\r\n第13號），本院判決如下：\r\n    主    文\r\n庚○○共同於農會之選舉，對於有選舉權之人，交付不正利益，\r\n而約其選舉權為一定之行使，處有期徒刑壹年貳月。\r\n巳○○、黃○○、癸○○、辛○○、壬○○、辰○○、午○○、\r\n亥○○共同於農會之選舉，對於有選舉權之人，交付不正利益，\r\n而約其選舉權為一定之行使，各處有期徒刑柒月。\r\n戊○○農會之選舉有選舉權之人，收受不正利益，而許以其選舉\r\n權為一定之行使，處有期徒刑伍月，如易科罰金，以銀元參佰元\r\n即新台幣玖佰元折算壹日。\r\n戌○○、乙○○、丁○○均無罪。\r\n    事    實\r\n一、庚○○為現任台中縣議會議員；黃○○、癸○○、辛○○、\r\n    壬○○、辰○○（起訴書誤植為陳建隆）、午○○、亥○○\r\n    、戊○○、戌○○、乙○○及丁○○，均為台中縣烏日鄉第\r\n    15屆農會代表，黃○○、癸○○、辛○○並為理事候選人，\r\n    壬○○、辰○○並為監事候選人，因農會事務之實際決定權\r\n    在農會總幹事，而總幹事人選之產生，係由農會代表先推舉\r\n    理事、監事，理事再推舉理事長，再由理事長遴聘總幹事人\r\n    選，經由理事會決議遴聘產生，庚○○、黃○○、癸○○、\r\n    辛○○、壬○○、辰○○、午○○、亥○○為使民國（下同\r\n    ）94年3月1日舉行之台中縣烏日鄉農會第15屆理、監事改選\r\n    ，黃○○、癸○○、辛○○能順利當選理事，壬○○及辰○\r\n    ○能順利當選監事，遂思召集有選舉權之農會代表組成旅遊\r\n    團，藉以凝聚共識固票，並共同基於對於有選舉權之人行賄\r\n    之犯意聯絡，邀集有選舉權之戊○○與地○○、丙○○、玄\r\n    ○○（已於95年5月20日死亡）、甲○○（以上4人另經檢察\r\n    官緩起訴處分確定）參加旅遊，以招待戊○○、地○○、丙\r\n    ○○、玄○○、甲○○等人旅遊及食宿之方式，而約其等為\r\n    選舉權一定之行使，謀議既定，庚○○即以電話聯絡翔賀旅\r\n    行社之經理宙○○代訂遊覽車，只表明去南部旅遊，且參加\r\n    之人數、旅遊時間、地點均未決定，午○○及亥○○則負責\r\n    召募農會代表參加該旅行團，亥○○及午○○並分別繳交5\r\n    千元、1 萬元贊助旅遊費用，並交予庚○○，該旅行團即於\r\n    同年月24日上午出發，計有午○○、亥○○、辛○○、壬○\r\n    ○、戊○○搭乘遊覽車全程參加，庚○○當日出發前，先行\r\n    交付宙○○30萬元作為旅遊團費支出，宙○○取出其中10萬\r\n    元後，即將20萬元交予導遊卯○○，並交待卯○○依團員之\r\n    要求安排行程，並指派10餘位年輕男子自行開車，跟隨該旅\r\n    遊團負責幫團員購買煙、酒、檳榔、送洗衣物及安排餘興玩\r\n    樂等活動，遊覽車隨即出發往南部，並有團員中途加入或離\r\n    開，庚○○並未搭乘遊覽車，但有空即會自行趨車前往與該\r\n    旅遊團會合，癸○○、辰○○、戌○○、乙○○、丁○○則\r\n    分別交付8千多元、8千元、1萬多元、1萬2千元、1萬2 千元\r\n    作為旅遊費用，並自行前往會合，該旅行團先前往高雄旅遊\r\n    （94年2月24、25日住宿高雄市寒軒國際大飯店，計支出627\r\n    80元）、再至臺南旅遊（94年2 月26、27日住宿台南市尊貴\r\n    大飯店，分別支出28600元、85294元）、因先前交付之20萬\r\n    元不夠支付該旅遊團之相關費用，庚○○復於同年月26日、\r\n    27日分別交付卯○○5 萬元及10萬元，同年月28日再至嘉義\r\n    旅遊，並於當日返回台中，遊覽車即直接載往台中市○○街\r\n    6 號之紅門鐵板燒西餐廳吃晚餐。庚○○、巳○○、理事候\r\n    選人黃○○及與之屬同一派系之農會代表均到場參加，並與\r\n    上開理、監事候選人向旅行團之農會代表請託拜票，再次凝\r\n    聚投票給規劃之理、監事人選之共識，餐費共2萬4千元由庚\r\n    ○○於當日先行簽帳，且為確保參加旅行團之成員於翌日前\r\n    往投票予上開規劃之理、監事候選人，上開有選舉權之農會\r\n    代表即應與庚○○等人有犯意聯絡之巳○○之安排，由遊覽\r\n    車載往設在台中市○○街86號之春天汽車休閒旅館住宿，並\r\n    由巳○○支付住宿之費用共39360元，翌日即3月1 日上午，\r\n    住宿之農會代表即搭乘事先安排之車輛，前往臺中縣烏日鄉\r\n    農會投票，並依指示投票予上開規劃之理、監事候選人，黃\r\n    ○○、癸○○、辛○○並順利當選理事，辰○○、壬○○則\r\n    順利當選監事，庚○○至今尚積欠團費5 萬餘元，鐵板燒餐\r\n    費則於94年3月29日才由庚○○付清。\r\n二、案經法務部調查局臺中市調查站、內政部警政署刑事警察局\r\n    移送臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分\r\n一、按通訊秘密係憲法第12條明定之基本人權，在通訊保障及監\r\n    察法於88年7 月14日公布施行前，通訊秘密仍應受保障。又\r\n    司法警察固有調查犯罪嫌疑人及蒐集證據之職責，然涉及侵\r\n    害基本人權之通訊監察，法律並未賦與司法警察得逕行實施\r\n    之權限。至證據之取得若非依法定程序為之，則應本諸人權\r\n    保障及公共利益之均衡維護之本旨，依比例原則權衡斟酌，\r\n    以決定該項非依法定程序所取得之證據應否賦予證據能力（\r\n    最高法院94年度台上字第1344號判決要旨參照）。查被告庚\r\n    ○○持用之0000000000號電話，經臺灣臺中地方法院檢察署\r\n    以涉犯毒品危害防制條例第4條第1項為由，核發通訊監察書\r\n    ，監察期間為94年2月2日上午10時起至同年3月2日上午10時\r\n    止，有該通訊監察書及電話附表在卷可稽（見94年度選他字\r\n    第62號卷第60- 61頁）。被告庚○○所涉雖非毒品危害防制\r\n    條例第4條第1項之罪嫌，惟其所涉農會法第47條之1 之罪，\r\n    亦為通訊保障及監察法第5條第1項第11款所定得發通訊監察\r\n    書之罪，而賄選敗壞社會選舉風氣，經權衡公共利益之維護\r\n    及個人權益之保障，公共利益之維護應優於個人權益之保障\r\n    ，是卷內之監聽譯文應賦予證據能力。又現行刑事訴訟法為\r\n    保障被告之反對詰問權，排除具有虛偽危險性之傳聞證據，\r\n    以求實體真實之發見，於該法第159條第1項明定被告以外之\r\n    人於審判外之言詞或書面陳述，除法律有規定者外，不得作\r\n    為證據。又被告以外之人於審判外之陳述，雖不符前4 條之\r\n    規定（即刑事訴訟法第159條之1至159條之4），而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據；當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條之5定有明文。是被告於審判外之\r\n    陳述，自非屬前述規定所謂無證據能力；又證人丙○○於偵\r\n    訊時，有律師在場，且經具結擔保其證言之真實性，復未經\r\n    檢察官為緩起訴處分，且與其於調查站之證述相符，是其先\r\n    前之證言自具有較可信之特別情況，且為證明犯罪事實存否\r\n    所必要者，依刑事訴訟法第159條之2規定，自得為證據。另\r\n    本件檢察官、被告、辯護人並未就被告以外之人於審判外之\r\n    陳述有所爭執，且迄於言詞辯論終結前，均未主張有刑事訴\r\n    訟法第159條第1項不得為證據之情形，是應認已同意作為證\r\n    據，且經本院審酌後，認無不適當之情形，則應認均有證據\r\n    能力，合先敘明。\r\n二、訊據被告庚○○、巳○○、黃○○、癸○○、辛○○、壬○\r\n    ○、辰○○、午○○、亥○○、戊○○均矢口否認有何犯行\r\n    ，被告庚○○辯稱：伊於出發前2、3天是受亥○○、午○○\r\n    之託，代訂遊覽車，出發前伊交30萬元予宙○○或卯○○，\r\n    當天早上亥○○拿31、32萬元之現金給伊，伊與參與旅遊之\r\n    團員聚餐，是因與團員都是好朋友，吃飯時完全未提及投票\r\n    之事，紅門鐵板燒之餐費是伊從團費中支出，是後來午○○\r\n    於旅遊中及旅遊完陸續拿了3、4 次，共20萬元左右，94年3\r\n    月1日伊未派車送住在春天汽車旅館之人員去投票云云，辯\r\n    護人則以；相關費用均由參與旅遊之人員自行支付，被告庚\r\n    ○○並未招待，且地○○、丙○○、甲○○、魏春林雖坦承\r\n    接受招待去旅遊，但並未供稱係被告庚○○所招待，而經費\r\n    來源亦經被告亥○○、午○○供述明確云云置辯；被告巳○\r\n    ○辯稱：伊是春天汽車旅館之股東之一，庚○○委託伊代訂\r\n    房間，該住宿費用4 萬元是由林啟林支付，該筆費用是從伊\r\n    分紅之現金扣除，不知扣除之時間，伊去紅門鐵板燒吃飯，\r\n    是因旅行團之成員都是支持伊的好朋友，伊未安排車子送住\r\n    在春天汽車旅館之人員去投票云云，辯護人則以：被告巳○\r\n    ○只是代訂春天汽車旅館之房間，因其為該旅館之股東，相\r\n    關住宿費用並非由被告巳○○支出，並未招待旅行團成員云\r\n    云置辯；被告黃○○辯稱：伊未參加該旅遊團，伊只有去紅\r\n    門鐵板燒與旅遊團員吃飯，並拜託在場之團員投票給伊，伊\r\n    有問庚○○要付多少餐費及住宿費，庚○○表示這次讓他請\r\n    客，下次再讓伊請客，3月1日伊係自行去投票云云；被告癸\r\n    ○○辯稱：是己○○邀伊去的，伊有交1 萬元給己○○，在\r\n    紅門鐵板燒有向大家拜託支持伊，有住春天汽車旅館，隔天\r\n    是己○○載伊去投票云云；被告辛○○辯稱：因當時要選舉\r\n    農會理、監事，很多候選人會到家裡請託，覺得很困擾，亥\r\n    ○○打電話邀伊去南部看花燈，伊才答應，並在去之前在亥\r\n    ○○住處交付1萬2千元給亥○○，當時沒限定交多少錢，在\r\n    紅門鐵板燒伊有拜票，有住春天汽車旅館，隔天是自己搭計\r\n    程車去投票云云；被告壬○○辯稱：伊是聽己○○村長說要\r\n    去旅遊，伊就一起去，伊之子有交1萬5千元給己○○，伊並\r\n    未拜託參與旅遊之人投票給伊，印象中黃○○、癸○○、辛\r\n    ○○及辰○○也沒有拜託，伊有住宿春天汽車旅館，隔天伊\r\n    是搭乘計程車去投票云云；被告辰○○辯稱：伊是應午○○\r\n    之邀參加旅遊，團員主要是農會代表，伊於第1 天自行搭車\r\n    前往高雄寒軒飯店與他們會合，在大廳碰到庚○○，交給他\r\n    8 千元，在紅門鐵板燒，理、監事候選人都有請大家投票給\r\n    伊等，伊有住宿春天汽車旅館，隔天伊是坐在外等候之計程\r\n    車去投票云云；被告午○○辯稱：伊邀亥○○及其他幾個農\r\n    會代表去南部看花燈，伊有支付費用1萬元，亥○○出5千元\r\n    ，在出發前，由伊拿1萬5千元給庚○○，之後酉○○拿10萬\r\n    元託伊交給庚○○，旅行團到嘉義或台南時，未○○交伊5\r\n    萬元要伊交給庚○○、同日天○○與旅行團成員一起吃飯，\r\n    贊助3 萬元，在紅門鐵板燒吃飯時，黃○○、癸○○、辛○\r\n    ○、辰○○、壬○○均有請求投票給他們，伊未住宿春天汽\r\n    車旅館，伊係自行前往投票云云；被告亥○○辯稱：伊有參\r\n    加旅行團，並付5 千元給午○○，團費是由參與之人員依自\r\n    由意願支付，由伊經手贊助團費者有子○○的8 萬元、己○\r\n    ○之7萬5千元、寅○○之10萬元、宇○○之5 萬元，出發前\r\n    辛○○、乙○○各交伊1萬2千元，印象中伊分2 次拿給庚○\r\n    ○，1次32萬元，1次1 萬元，在紅門鐵板燒吃飯時，黃○○\r\n    、癸○○、辛○○、辰○○、壬○○均有請求投票給他們，\r\n    伊有住宿春天汽車旅館，隔天伊搭在旅館外等候之計程車去\r\n    投票云云；被告戊○○辯稱：是亥○○邀伊去台南看花燈，\r\n    伊於出發當天交1500元給亥○○，後來伊說要補錢，但村長\r\n    寅○○說他處理就好，在紅門鐵板燒時，有多位候選人來拜\r\n    票，伊有住宿春天汽車旅館，第2 天伊與地○○搭計程車去\r\n    投票云云。經查：\r\n  被告黃○○、癸○○、辛○○係烏日鄉農會第15屆理事候選\r\n    人，並為當選人，被告辰○○、壬○○係烏日鄉農會第15屆\r\n    監事候選人，並為當選人，有烏日鄉農會第15屆理事候選人\r\n    名冊、烏日鄉農會第15屆理事候選人名冊及烏日鄉農會第15\r\n    屆理事當選人簡歷冊、烏日鄉農會第15屆監事當選人簡歷冊\r\n    在卷可稽（見94年度選他字第62號卷第302-304頁、第284-2\r\n    85頁）。\r\n  證人宙○○即翔賀旅行社總經理到庭結證稱：庚○○於出發\r\n    前1天或2天打電話表示伊有朋友要去旅遊，問伊有無遊覽車\r\n    ，旅行社一般作法要先排行程才能訂住宿的地方，但庚○○\r\n    表示只要先出車即可，並表明行程還要再問他朋友，也沒說\r\n    要去幾天，有幾人，出發當天庚○○拿30萬元給伊，伊將20\r\n    萬元交給遊覽車小姐卯○○，庚○○確實將30萬元交伊，伊\r\n    在調查站時因比較匆忙，後來，才說是拿給卯○○，該團並\r\n    無團員名單，正常出團一定要有團員名單，才可投保旅遊險\r\n    ，該團因成員不明，無從製作團員名單投保，就伊之經驗，\r\n    是第1 次碰到完全沒有安排行程之情形，必須先排定行程，\r\n    才可以訂房及訂餐，伊覺得該團很奇怪，而且這樣會很難處\r\n    理等語（見本院卷第178-181頁、第183-184頁）。又證人卯\r\n    ○○到庭結證稱：伊於94年2 月24日有帶團，當時團員沒有\r\n    表明是農會代表，是翔賀旅行社的宙○○叫伊帶團的，當時\r\n    表示該團人不多，行程不固定，邊玩邊安排，當時翔賀旅行\r\n    社只訂高雄及台南的飯店，宙○○要伊根據團員的要求安排\r\n    ，出發前庚○○先拿錢給宙○○，宙○○有轉一部分給伊，\r\n    該團後來回到台中住宿，不是伊安排的，因時間隔那麼久了\r\n    ，有些忘了，應以之前在調查局及偵訊所言實在，該團有人\r\n    中途加入，出發前庚○○把錢交給宙○○，宙○○再交伊等\r\n    語（見本院卷第269- 271頁）；其於偵訊時結證稱：林議員\r\n    在94年2 月24日至28日之間，臨時找伊及翔賀旅行社出車，\r\n    招待他們先到高雄的寒軒大飯店住2 晚，之後轉到台南的尊\r\n    貴大飯店，剛開始有12人，後來陸陸續續有人加入，也有人\r\n    離開，最多的數量開7 桌，伊做旅遊這一途，從沒有看過這\r\n    種情形，旅遊完全沒有預算，說要吃多少就吃多少，一開始\r\n    伊不知道這是綁樁行程，後來聽到旅行團之成員講，才知道\r\n    是綁樁，整個行程中，庚○○中午不一定出現，但是晚上一\r\n    定會出現，只有在台南的1 個晚上沒有過夜之外，其他的都\r\n    有跟團員一起過夜，因伊是另外吃飯的，席間沒有聽到團員\r\n    在講什麼，伊大概是在第2天或第3 天才知道這是1個要選舉\r\n    的團體，因臨時出團，而且沒有名單及行程，伊跟團員聊天\r\n    ，他們就說這就是選舉的，沒什麼行程等語（見同上選他卷\r\n    第121-122頁、第139-140頁）；其於調查站則證稱：約於94\r\n    年2 月23日下午翔賀旅行社總經理宙○○電話與伊聯絡，表\r\n    示有一旅遊團沒指定行程，要伊負責安排旅遊行程、食宿，\r\n    當時伊覺得很奇怪，怎麼會有這樣的團，在24日開始接人旅\r\n    遊帶團時，當日台中縣議會議員庚○○交伊20萬元，在第2\r\n    天，伊才發覺參加的團員是台中縣烏日鄉農會代表，且與農\r\n    會選舉有關，該團之團費是庚○○議員於出遊當日早上交伊\r\n    30萬元現金，伊立即交給宙○○，宙○○將20萬元交伊作為\r\n    團費，第3天伊向庚○○表示現金不夠，再交伊5 萬元，第4\r\n    天再交伊10萬元，旅遊過程中，庚○○另派有10餘位年輕男\r\n    子負責服務所有出遊之農會代表，包括買酒、煙、檳榔、送\r\n    洗衣服、卡拉OK、叫小姐等經費，這些經費不在45萬元團費\r\n    中支付，該團尚有5 萬多元之尾款，雖多次向庚○○請款，\r\n    但迄今尚未付款，搭遊覽車有12名男性團員，伊無團員名冊\r\n    ，亦不認識團員，庚○○與前述之10餘名年輕男子自行開車\r\n    跟著遊覽車行程吃飯，94年2 月24日在嘉義市祥福樓餐廳吃\r\n    中餐，席開3桌，每桌1千5百元，含酒錢花費約7千多元，餐\r\n    畢前往嘉義主題樂園看表演，每張門票250 元，伊買了10多\r\n    張，再至高雄觀光漁港海世界餐廳用晚餐，席開2桌，每桌5\r\n    千元，含酒錢共花約1萬2千元左右，用完餐進住高雄市寒軒\r\n    大飯店，本預定7 個房間，結果共住12間，庚○○及服務團\r\n    員之年輕男子亦有住宿該飯店，同年月25日前往高雄科學工\r\n    藝博物館，遊覽車有21人，包括農會代表團約10、11人（1\r\n    、2 名團員在飯店睡覺）及庚○○派來的年輕男子，赴高雄\r\n    市河邊餐聽用餐，席開4桌，每桌3千元，花費約1萬7千元，\r\n    餐畢返回飯店休息，晚餐至國賓飯店吃飯，每桌5千5百元，\r\n    原訂4桌，後因增加農會代表的高雄朋友，加開至7桌，花費\r\n    約5 萬元，當日晚餐庚○○有到場招呼，並應農會代表要求\r\n    ，指示伊加開桌次，當晚同樣住宿寒軒大飯店，庚○○派來\r\n    的年輕男子亦有住宿該飯店，同年月26日，遊覽車上有25人\r\n    ，車行至東港搭船至小琉球，租車環島，每人660 元，花費\r\n    約1萬6千多元，中午在真饌餐廳用餐，席開3 桌，每桌2千5\r\n    百元，花費1 萬元，約於13時許，庚○○自行搭船前往小琉\r\n    球與團員會合，約於14時，再搭船返回東港，再至台南市桃\r\n    山日式料理用餐，原訂5桌，每桌5千元，當日是周六，增加\r\n    很多農會代表從台中南下之朋友，加開至7桌，花費約4萬多\r\n    元，當晚庚○○亦有到場招呼，並指示伊加開桌次，餐後住\r\n    宿於台南市尊貴大飯店，共12間房，同年月27日遊覽車上有\r\n    20多人，車行前往嘉義縣尖山碑水庫江南渡假村遊覽，門票\r\n    每人120元，中午在園內用餐，席開3桌，每桌2千5百元，花\r\n    費約1 萬元，再返回台南市尊貴大飯店休息用餐，因農會代\r\n    表從台中來的朋友另需要10幾間房，尊貴大飯店房間不夠，\r\n    由該飯店另安排飯店住宿，當晚在尊貴大飯店用餐，席開5\r\n    桌，每桌5 千元，伊與尊貴大飯店結算26、27日之住宿、早\r\n    餐、晚餐等費用，共計約15萬元，同年月28日於上午11時許\r\n    出發前往台中市，約於13時許在台中市紅門鐵板燒，由庚○\r\n    ○招待農會代表吃鐵板燒，每人每客2千5百元，人數約60人\r\n    ，當晚住宿宙○○原訂台中市長榮飯店15間房，訂金1萬5千\r\n    元，但庚○○於27日，要求伊退訂，在28日用餐時才告知當\r\n    晚要住春天汽車旅館，17時許，遊覽車將12名農會代表載至\r\n    春天汽車旅館住宿，伊將該團團員全數交給庚○○後離去，\r\n    在旅遊行程中，伊沒有聽到庚○○向參加旅遊之農會代表，\r\n    要求投票支持特定之候選人，但在伊帶團過程中，看到庚○\r\n    ○及10多名年輕男子隨團全程招待農會代表，可見本次旅遊\r\n    與農會選舉有關，另在活動過程中有好幾名農會代表要求在\r\n    28日住宿台中時，要帶太太一同住宿，庚○○表示本次是來\r\n    選舉投票的，不是讓團員度蜜月，而未答應等語（見同上選\r\n    他卷第134- 136頁）。復有寒軒大飯店統一發票、訂房單、\r\n    旅客住宿名冊、尊貴大飯店經理手札、旅客住宿帳目明細表\r\n    、春天休閒旅館旅客住宿名單、交班報表、台中長榮桂冠酒\r\n    店訂房單、訂房確認單、取消單、紅門鐵板燒菜單、簽帳單\r\n    等在卷可稽（見同上選他卷第157-158頁、第167-168頁、第\r\n    154-156頁、第287-289頁、第149- 153頁、94年度選偵字第\r\n    9 號卷第20-22頁、24-29頁），堪信其證言為真實。則參加\r\n    旅遊團的成員不固定，中途有人臨時加入及離去，成員又為\r\n    農會代表，復未事先規劃行程、安排食宿，全程並有10餘名\r\n    年輕男子負責為團員作購物、送洗衣物、餘興玩樂等服務，\r\n    且參加之團員均住宿台中縣，返回台中後，還一同住宿於春\r\n    天汽車旅館，顯非一般單純之旅遊活動至明。\r\n  證人賴雅雪即春天汽車旅館之服務人員到庭結證稱：烏日鄉\r\n    農會代表於94年2 月28日晚上有去住宿，當天有20人左右，\r\n    是訂10間房，是老闆要伊留下10間房，老闆是當天指示，伊\r\n    才知道當天他們要過來住，是搭遊覽車來，當天伊擔任櫃台\r\n    ，沒有付款，正常住宿或休息要先買單，除了收現外，也可\r\n    刷卡，沒有收禮券，因未發行禮券，交班報表上「禮券招待\r\n    」，僅是招待，就是沒有收錢，老闆再跟他們處理等語（見\r\n    本院卷第264- 265頁）。又證人丑○○即春天汽車旅館負責\r\n    人到庭結證稱：94年2 月28日有烏日鄉農會代表去住宿，巳\r\n    ○○是該旅館之股東，打電話要伊留10間房，伊即跟櫃台說\r\n    留10間房，因伊沒跟櫃台說要收錢，櫃台就不會收，旅館並\r\n    無禮券，後來是巳○○付款的，因股東3個月會分紅1次，從\r\n    他的紅利扣款，一次扣款，何時扣款忘了，扣款當時有單據\r\n    給巳○○看，無誤就丟棄等語（見本院卷第267- 268頁）。\r\n    由此可知，94年2 月28日原先已由翔賀旅行社先為該旅行團\r\n    向台中長榮桂冠酒店預訂15間房，被告庚○○於同年月27日\r\n    即先行要求導遊卯○○退訂，同年28日並由被告巳○○代訂\r\n    春天汽車旅館10間房，已如前述，則該旅行團原先即有意於\r\n    28日返回台中後，團員均集中住宿在台中，隔天再一起搭乘\r\n    事先安排之車輛載往投票之事實，堪以認定。\r\n  證人丙○○於偵訊時結證稱：伊是烏日鄉農會代表，原先不\r\n    知道有權利選舉農會之理、監事，後來才知道，伊有於94年\r\n    2 月24日去旅遊，伊沒有繳錢，是招待的，不知是何人招待\r\n    ，是子○○說大家要一起去玩，農會代表沒有每個去，但有\r\n    去的都是農會代表，陸陸續續有人來，有人走，庚○○沒有\r\n    跟遊覽車下去，但有出現，遊玩期間庚○○沒說要支持誰當\r\n    選，但大家心裡有數，確實是誰告訴伊投給何人，伊忘了，\r\n    但伊有依配票投給理事候選人何安泰、癸○○、辛○○、何\r\n    昭棕，監事部分伊不太記得是投給辰○○或壬○○，是因接\r\n    受招待，所以接受配票，94年2 月28日住在一家汽車旅館，\r\n    隔天就有人載代表們去投票，辛○○、癸○○有親自跟伊拜\r\n    託等語（見94年度選他字第62號卷第212- 214頁）；其於調\r\n    查時供稱：伊有參加94年2 月24日至28日之旅行團，當時是\r\n    子○○村長邀伊參加，有約10個左右的農會代表全程參加，\r\n    行程中陸續有許多農會代表參加旅程及吃飯，在整個旅遊活\r\n    動過程中，遇有吃飯、宴飲的場合，台中縣議員庚○○及台\r\n    中縣議會秘書巳○○等人均有到場致意，要求參加之農會代\r\n    表在該次烏日鄉農會理、監事選舉，必須團結一致，進行固\r\n    票，伊不清楚該旅行團是何人招攬，但招攬目的係為烏日鄉\r\n    農會理、監事選舉而來，伊未出錢，是接受招待參加該次旅\r\n    遊活動，28日在台中市某鐵板燒餐廳用餐時，本會派系相關\r\n    農會代表均到場，會中決議明日投票支持黃○○、何安泰、\r\n    癸○○、辛○○、何昭棕5 位理事候選人，監事候選人則支\r\n    持辰○○、壬○○2人，3月1 日農會代表即分批搭車前往投\r\n    票，伊依照配票，理事投票給何安泰、癸○○、辛○○、何\r\n    昭棕，監事部分，亦依照配票投票給辰○○、壬○○2 人，\r\n    但實際投給何人，記不清楚等語（見同上卷第209- 210頁）\r\n    ；其於本院審理時雖結稱：伊之妻有繳1萬2千元給子○○，\r\n    伊在出去旅遊之前就知有繳錢之事，並無人指示投票給何人\r\n    ，伊忘了為何在偵訊時證稱：去旅遊沒有繳錢，有配票等語\r\n    （見本院卷第260-261頁）。惟證人丙○○係於94年6月10日\r\n    在偵訊作證，如其參加旅遊前即有繳錢，且行程中並無配票\r\n    情事，衡情證人應無於偵訊時為上開證述之理，且當時檢察\r\n    官尚未對其接受招待參加旅遊而依配票投票之受賄犯行為緩\r\n    起訴處分，自以其先前之證言為可採。又證人地○○於偵訊\r\n    時結證稱：伊是農會代表，有去參加旅遊，戊○○好像有替\r\n    伊繳1 千多元，但伊還沒還錢，返回台中後住在一家汽車旅\r\n    館，94年3月1日大家一起去投票，好幾台車來載去投票，跟\r\n    伊拜託，伊就知道是要投票給誰了等語（見同上卷第177-17\r\n    8頁）。又玄○○於偵訊時結證稱：94年2月24日之旅遊伊有\r\n    去，是村長子○○叫伊去的，同年月28日回到台中，遊覽車\r\n    就載去春天汽車旅館，當晚住宿該旅館，隔天大家一起去投\r\n    票，當時有給一張紙，上面有號碼，叫伊等按號碼投票，伊\r\n    沒有出錢，有年輕人跟著去遊覽，也有在那邊看伊等投票，\r\n    伊是照著字條的號碼投票，伊不知道是誰等語（見同上卷第\r\n    221- 223頁）。再證人甲○○於偵訊時結證稱：伊有去旅遊\r\n    ，旅遊回來的人都去住台中的那間旅館（即春天汽車旅館）\r\n    ，伊一錢都沒有出，去旅遊很臨時，伊以為是當天往返，連\r\n    衣服都沒帶，就被帶上車，有人給伊一張字條，上面有一個\r\n    號碼，叫伊要投給該號碼的人，伊是接受招待旅遊等語（見\r\n    同上卷第238- 239頁）。依此，該旅行團係為避免有選舉權\r\n    之農會代表遭人拉走選票，並鞏固票源而成立，爾後參與之\r\n    成員並依事先規劃理、監事之配票情形而投票之事實，洵堪\r\n    認定。\r\n  被告黃○○於調查站供稱：伊沒有參加旅遊活動，有人邀伊\r\n    參加，但忘了是誰，伊向對方表示不要怕伊跑票，伊有參加\r\n    2 月28日晚間該旅行團在某鐵板燒餐敘時談論配票，他們規\r\n    劃伊、何安泰、癸○○、辛○○及何昭棕等5 人參選理事，\r\n    辰○○及壬○○則參選監事，這次選舉有花費，伊詢問庚○\r\n    ○是否要負擔費用，但庚○○說不用，所以伊沒有支付任何\r\n    款項等語（見同上卷第191- 192頁）；被告辰○○於偵訊時\r\n    供稱：吃晚飯時有協調是否要整體行動，大家沒有意見下，\r\n    就將代表集中到春天汽車旅館，私下庚○○有到伊房間跟伊\r\n    說，叫伊明天要投票給黃○○、何安泰、癸○○、辛○○、\r\n    何昭楦其中4 人，監事部分因伊參選，所以投票給自己等語\r\n    （見同上卷第205 頁），其於本院準備程序時供稱：在伊之\r\n    認知裡，投票也是行程之一，必須投完票才回家，所以回到\r\n    台中才會一起去住春天汽車旅館（見本院卷第52頁）；被告\r\n    壬○○於偵訊時供稱：伊有參加旅行團，沒有出錢，因為出\r\n    門的都是代表，而且不用繳錢，所以心裡有數，稍微知道是\r\n    選舉團，最後一天回到台中，怕大家走散了，大家集中隔天\r\n    要去投票，才不會到時候找不到人等語（見同上卷第263-26\r\n    4 頁），其於調查站供稱：該旅行團招攬目的係為烏日鄉農\r\n    會理、監事選舉綁樁而來等語（見同上卷第259 頁背面）；\r\n    被告午○○於偵訊時供稱：這次找我們出去遊覽的是庚○○\r\n    這派的的，有人在吃飯時說要蓋給那些人，反正我們這派的\r\n    就是這些人，自己選4個來選，該次旅遊伊拿1萬元給庚○○\r\n    ，因導遊說庚○○有拿20萬元在小姐那裡，伊怕出事，就拿\r\n    1萬元給庚○○（見同上卷第255-256頁），其於調查站供稱\r\n    ：伊有參加旅行團，據隨車的導遊告知，該團的經費係由庚\r\n    ○○墊付的，團員以烏日鄉農會的會員代表為主，部分會員\r\n    代表是在旅遊行程中陸續加入，在94年2 月28日在某鐵板燒\r\n    吃晚餐，屬本派的18名代表全數到齊凝聚共識，包括伊、甲\r\n    ○○、辰○○、王永村、黃○○、丁○○、地○○、戊○○\r\n    、亥○○、丙○○、壬○○、癸○○、戌○○、乙○○、玄\r\n    ○○、辛○○、朱德卿、謝丁來，另庚○○、林正輝（庚○\r\n    ○之父）、巳○○等人均有到場致意，為3月1日的農會理、\r\n    監選舉固票，於94年2 月19日烏日鄉農會代表選舉後，庚○\r\n    ○、林正輝、林英傑、宇○○、亥○○及伊在私下聚會中，\r\n    共同商議為讓本派會員代表團結起來，以贏得本屆理、監事\r\n    選舉勝利，並支持姚炳煌擔任總幹事，決議召集會員代表組\r\n    團，並分別召集屬本派系各自有交情之代表參加該旅行團，\r\n    出遊團費是由森啟森出資全程招待的，伊為避免有接受招待\r\n    之嫌，自行支付1萬元交由庚○○收執等語（見同上卷第251\r\n    -252頁）；被告亥○○於偵訊時供稱：94年2 月24日接到午\r\n    ○○的電話，說要去南部散心，伊就拿5 千元給午○○，是\r\n    在94年2月25日車上拿的等語（見同上卷第245-246頁）；被\r\n    告戊○○於調查站供稱：伊有參加旅行團，係在伊當選烏日\r\n    鄉農會代表後，庚○○主動邀約，未明確表明行程及費用，\r\n    只叫伊參加，伊除1 千多元保險費外，無人要伊支付團費等\r\n    語（見同上卷第226- 227頁），其於偵訊時供稱：回到台中\r\n    住在春天汽車旅館，隔天有車載大家去投票等語（見同上卷\r\n    第231 頁）。被告午○○及亥○○均未供稱有分別轉交30餘\r\n    萬元及10餘萬元之款項給被告庚○○，且證人天○○於本院\r\n    證稱：未○○向伊說要辦公益活動缺經費，請伊贊助3 萬元\r\n    ，伊才交3 萬元給未○○，他有說要把錢交給午○○，伊是\r\n    在94年1月底在未○○住處樓下交付3萬元，他有說他自己捐\r\n    5 萬元，伊並未與未○○去南部旅遊、吃飯等語（見本院卷\r\n    第185頁、第187頁），如該旅行團係被告午○○、亥○○所\r\n    召募，純為散心而出遊，並委託被告庚○○代訂遊覽車，團\r\n    費應由出遊之人員各自分擔，衡情應無由未出遊之人贊助團\r\n    費之理，被告庚○○亦無多次自行前往與該旅行團會合之理\r\n    ，是縱認被告午○○及亥○○有轉交他人贊助團費之款項予\r\n    被告庚○○，亦難執此為有利被告庚○○、午○○、亥○○\r\n    之認定。\r\n  被告庚○○持用之0000000000之電話於94年3月1日11時22分\r\n    許，打電話至巳○○持用之000000000 電話，被告庚○○說\r\n    ：「叫他們都坐車上不要讓記者拍到」，被告巳○○則稱：\r\n    「他們還在裡面，我叫他們坐車上去」，同日12時13分許被\r\n    告庚○○與一女子電話聯絡，表示「你先幫我訂3 桌，訂林\r\n    議員就好了，等一下少年仔會帶過去」，該女答稱「跑票輸\r\n    了還要請」，被告庚○○則以「跑1 票，還在查」等情，有\r\n    該監聽譯文在卷可憑（見同上卷第57- 58頁），倘事先未就\r\n    該旅行團之成員進行理、監事選舉之配票，並將旅行團成員\r\n    於投票前一晚集中住宿於春天汽車旅館，投票當天再派車搭\r\n    載團員一起前往投票，團員並依配票之情形投票，被告庚○\r\n    ○豈會打電話告知被告巳○○要團員坐在車上，不要讓記者\r\n    拍到農會代表集體前往投票，且於選後立即確定跑了1 票之\r\n    理。\r\n  綜上所述，被告庚○○、巳○○、黃○○、癸○○、辛○○\r\n    、壬○○、辰○○、午○○、亥○○等人，係事先規劃屬其\r\n    同派系之人員即被告黃○○、癸○○、辛○○參選農會之理\r\n    事，被告壬○○、辰○○則參選監事，午○○及亥○○則負\r\n    責召募與之熟識之農會代表參加旅行團，以招待農會代表旅\r\n    遊之方式，進行配票並固票，其等彼此間有犯意之聯絡及行\r\n    為之分擔甚明，被告戊○○則因接受招待旅遊，而依配票情\r\n    形投票，是其等所為上開辯解，顯係事後卸責之詞，不足採\r\n    信，其等之犯行堪以認定。\r\n三、核被告庚○○、巳○○、黃○○、癸○○、辛○○、壬○○\r\n    、辰○○、午○○、亥○○等人所為，係犯農會法第47條之\r\n    1第1項第2款之投票行賄罪，被告戊○○係犯同條項第1款之\r\n    投票受賄罪。被告庚○○、巳○○、黃○○、癸○○、辛○\r\n    ○、壬○○、辰○○、午○○、亥○○等人，就上開犯罪，\r\n    有犯意之聯絡及行為之分擔，為共同正犯。被告庚○○、巳\r\n    ○○、黃○○、癸○○、辛○○、壬○○、辰○○、午○○\r\n    、亥○○等人，同時向多數人行賄，約其選舉權為一定之行\r\n    使，所侵害者僅為一個社會法益，並不成立想像競合犯（最\r\n    高法院93年度台上字第3455號判決意旨參照）。公訴人認被\r\n    告午○○、亥○○係犯受賄罪，容有未洽，惟其起訴之基本\r\n    社會事實同一，本院應予變更起訴法條。至被告黃○○、癸\r\n    ○○、辛○○、壬○○、辰○○係規劃中之理、監事候選人\r\n    ，其等參與該旅行團，係為藉此請託參與該團之農會代表支\r\n    持，主觀上並無受賄之犯意，公訴人認其等亦涉有受賄罪嫌\r\n    ，顯有誤會，惟其認此與上開起訴經本院判決有罪之行賄罪\r\n    ，有裁判上一罪之想像競合犯關係，爰不另為無罪之諭知。\r\n    按被告行為後，刑法第41條第1 項前段規定：「犯最重本刑\r\n    為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑\r\n    或拘役之宣告，因身體、教育、職業、家庭之關係或其他正\r\n    當事由，執行顯有困難者，得以1元以上3元以下折算1 日，\r\n    易科罰金」。而行為時之易科罰金折算標準，修正前罰金罰\r\n    鍰提高標準條例第2 條前段（現已刪除）規定，就其原定數\r\n    額提高為100倍折算1日，則行為時之易科罰金折算標準，應\r\n    以銀元300元折算1 日，經折算為新臺幣後，應以新臺幣900\r\n    元折算為1日。惟95年7月1日施行之刑法第41條第1項前段則\r\n    規定：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，而\r\n    受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、\r\n    2千元或3千元折算1 日，易科罰金」，比較修正前後之易科\r\n    罰金折算標準，以行為時法之規定，較有利於行為人，是應\r\n    依刑法第2條第1項前段，適用修正前刑法第41條第1 項前段\r\n    規定，定其折算標準。爰審酌被告庚○○為現任台中縣議員\r\n    、被告巳○○台中縣議秘書，其2 人與被告黃○○、癸○○\r\n    、辛○○、壬○○、辰○○、戊○○等人，不循正途進行選\r\n    舉活動，以獲取勝選，竟以招待旅遊之方式進行賄選，妨害\r\n    社會選舉之正常運作，扭曲社會之價值觀，事後又飾詞否認\r\n    犯行，犯後態度不佳等一切情狀，分別量處如主文第1至3項\r\n    所示之刑，被告戊○○部分，並諭知易科罰金之折算標準。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告戌○○、乙○○、丁○○係台中縣烏日\r\n    鄉第15屆農會代表，因94年3月1日舉行台中縣烏日鄉農會第\r\n    15屆理、監事改選，其等有選舉理、監事之權，竟於同年2\r\n    月24日至28日接受招待前往南部旅遊，並於選舉時，投票給\r\n    同屬被告庚○○、巳○○派系之理事及監事，因認被告戌○\r\n    ○、乙○○、丁○○涉有農會法第47條之1第1項第1 款之受\r\n    賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1 項前段分別定有明文。又事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎（最高法院40年台上\r\n    字第86號判例意旨參照）。且認定犯罪事實所憑之證據，雖\r\n    不以直接證據為限，間接證據亦包括在內；然而無論直接或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\r\n    ，若其關於被告是否犯罪之證明未達此程度，而有合理性之\r\n    懷疑存在時，致使無形成有罪之確信，依罪證有疑，利於被\r\n    告之證據法則，即不得遽為不利被告之認定（最高法院76年\r\n    台上字第4986號判例意旨參照）。\r\n三、訊據被告戌○○、乙○○、丁○○均堅詞否認有何受賄犯行\r\n    ，被告戌○○辯稱：伊係自費旅遊，伊有交1萬3千元予子○\r\n    ○，並非接受招待等語；被告乙○○辯稱：伊有交1萬2千元\r\n    給亥○○，並非接受招待等語；被告丁○○辯稱：伊有交8\r\n    、9千元給酉○○等語，而公訴人認被告3人涉有受賄犯行，\r\n    無非以被告3 人自承參加該旅行團，且該團成員地○○、丙\r\n    ○○、玄○○、甲○○等人均證稱係免費參加旅遊，接受招\r\n    待等為依據。惟查，被告戌○○於偵訊時供稱：伊有參加旅\r\n    行團，伊只去了2 天，所以只繳交約1萬3千元予子○○等語\r\n    （見94年度選偵字第9號卷第102-103頁）；被告乙○○於偵\r\n    訊時供稱：伊去旅遊，拿了1萬2千元給亥○○等語（見同上\r\n    卷第108頁、第140-141頁），並據證人亥○○於本院審理時\r\n    結證明確（見本院卷第147 頁）；被告丁○○於調查站供稱\r\n    ：伊經酉○○邀請，中途才前往參加，伊曾交付1 萬元予酉\r\n    ○○，含請酉○○處理花圈之費用及旅遊費用等語（見94年\r\n    度選偵字13號卷第63頁），其於偵訊時供稱：伊是在最後2\r\n    天酉○○找伊下去，在台南住2 晚，28日當天早上公司有事\r\n    就回來了，酉○○跟他拿了9千或1萬元，不過這裡面包括花\r\n    圈的錢，因伊問他旅遊要花多少錢，他說連團費一起算，我\r\n    也忘了是給他9千還是1 萬元，伊不是被招待的，94年2月28\r\n    日鐵板燒的聚會伊有去等語（見同上卷第90- 92頁）。且被\r\n    告丁○○有交證人酉○○9 千元，該款包含花圈的錢等情，\r\n    復據證人酉○○於本院結證甚詳（見本院卷第139 頁）。則\r\n    被告戌○○、乙○○、丁○○等人係自費參加旅遊之事實，\r\n    堪信為真實。又旅行團之成員中，有人全程參加，有人則中\r\n    途加入或離開，參加之成員並非由同一人召募，已如前述，\r\n    自難單以成員中之地○○、丙○○、玄○○、甲○○係接待\r\n    招待參加旅遊，逕認參加之所有成員均為接受招待旅遊而有\r\n    受賄之意，況且，被告3 人參加之旅行團並未明定每人應繳\r\n    之團費數額，惟其等既均自行繳納相當之金額，堪信其主觀\r\n    上並無受賄之意。此外，復查無其他積極證據足資證明被告\r\n    3 人有何公訴人起訴之受賄犯行，應認其犯罪不能證明，應\r\n    諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條、第301\r\n條第1項，農會法第47條之1第1項第1款、第2款，刑法第2 條第1\r\n項、第11條前段、第28條、修正前刑法第41條第1 項前段，修正\r\n前罰金罰鍰提高標準條例第2條，判決如主文。\r\n本案經檢察官申○○到庭執行職務\r\n中　　華　　民　　國　　95　　年　　8 　　月　　15　　日\r\n                  刑事第二庭  審判長法  官  林清鈞\r\n                                    法  官  郭書豪\r\n                                    法  官  林慧英\r\n上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內向本院提出上訴狀（須附繕本\r\n），上訴於臺灣高等法院臺中分院。\r\n                                    書記官  廖碩薇\r\n中　　華　　民　　國　　95　　年　　8 　　月　　15　　日\r\n附錄論罪科刑法條\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}