{
  "JID": "PHDM,95,選簡上,2,20061108,1",
  "JYEAR": "95",
  "JCASE": "選簡上",
  "JNO": "2",
  "JDATE": "20061108",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 95年度選簡上字第2號\r\n上　訴　人　乙○○\r\n即　被　告\r\n　　　　　　甲○○\r\n　　　　　　　　　　樓\r\n　　　　　　丙○○\r\n　　　　　　　　　　樓\r\n上列上訴人因妨害投票案件，不服本院馬公簡易庭中華民國95年\r\n6月13日95年度馬選簡字第5號第一審簡易判決（聲請簡易判決處\r\n刑案號：95年度選偵字第12號），提起上訴，本院管轄之第二審\r\n合議庭判決如下：\r\n    主      文\r\n上訴駁回。\r\n    事      實\r\n一、乙○○、甲○○、丙○○於澎湖縣第15屆縣長、鄉長、第16\r\n    屆縣議員選舉前，明知望安鄉為小區域選區，如以人為方式\r\n    增加選舉人口，即足以影響選舉結果。其等為使望安鄉特定\r\n    選舉候選人順利當選，各基於妨害投票之犯意，在無實際遷\r\n    徙住所之真意下，以虛報遷出、遷入戶籍以取得投票權，即\r\n    俗稱幽靈人口之方式（詳細日期、委託人、遷徙住址均詳如\r\n    附表所示），將戶籍遷至望安鄉將軍村，但未實際至該遷入\r\n    之地址居住。迨取得投票權後，於94年12月3日選舉投票日\r\n    前往澎湖縣第101投開票所投票，使投票發生不正確之結果\r\n    。\r\n二、案經澎湖縣警察局望安分局報請臺灣澎湖地方法院檢察署檢\r\n    察官聲請簡易判決處刑。\r\n    理      由\r\n一、被告乙○○、甲○○、丙○○均矢口否認上開犯行，均辯稱\r\n    ：原本就是將軍村人，雖然已經搬到臺灣居住，但仍兩地來\r\n    來回回，係為機票、船票優惠，所以才將戶籍遷回將軍，無\r\n    妨害投票犯意云云。經查：\r\n（一）被告3人於附表所示之時間，託請俞喜盛將戶籍遷徙至望\r\n      安鄉將軍澳，復於94年12月3日選舉投票日前往澎湖縣第\r\n      101投開票所投票之事實，為被告3人坦白承認，並有遷入\r\n      戶籍登記申請書（含委託書）、第15屆縣長、鄉長、第\r\n      16屆縣議員選舉澎湖縣第101投票所選舉人名冊附卷可稽\r\n      。上開事實，堪以認定。\r\n（二）被告3人雖否認上開犯行，但由被告乙○○於本院準備程\r\n      序時陳稱：伊在臺灣住了10幾年了，已婚，太太小孩的戶\r\n      籍都在桃園市，在臺灣時固定住在桃園，偶爾回將軍；被\r\n      告甲○○陳稱：伊自16、17歲以後就到臺灣，已婚，太太\r\n      小孩都住在桃園，偶爾回將軍；被告丙○○陳稱：75、76\r\n      年間搬到臺灣去，母親3年過世，在將軍已無較親近之親\r\n      戚，跟兒子甲○○一起在桃園住等情觀之，顯然被告3人\r\n      生活重心早已不在將軍村。又參酌望安分局95年2月25日\r\n      、95年4月27日製作之查證報告均記載：將軍村1之1號現\r\n      由丁○○居住，丁○○表示不知丙○○、甲○○、乙○○\r\n      目前人於何處（警詢1卷第7-8頁，警詢2卷第48-53頁，偵\r\n      查卷第4-5頁）；又經警察、檢察官依將軍村1之1號之住\r\n      址，多次傳訊被告3人，並將傳票黏貼在將軍村1-1號大門\r\n      後，被告3人皆未受通知，進而按時應訊等情，亦有卷內\r\n      現場照片、報到單等件可稽，亦徵被告3人無繼續居住將\r\n      軍村之意願。又參以被告3人遷徒戶籍之時點，距離上述\r\n      選舉不到1年，益見係為其取得投票權而遷徙戶籍，並無\r\n      意實際長期居住於戶籍地望安鄉將軍村，專為選舉支持屬\r\n      意之特定候選人，而虛偽辦理遷移戶籍。況離島居民機票\r\n      、船票之優惠，早在88年間陸續實施，被告3人若長期往\r\n      返澎湖地區且欲取得該項優惠，不應遲至93年底才遷入戶\r\n      籍，況該項優惠係對於事實上居住離島者所為補貼，被告\r\n      3 人若無居住事實，即不應享有此項優惠，亦與原本補貼\r\n      之目的不符。是以，被告3人所為辯解，不能採信，更不\r\n      得作為合法遷移戶籍取得投票權之理由。至於證人即該址\r\n      目前住戶丁○○於本院審理時證述：被告3人幾個月就回\r\n      將軍居住，每次住8到10天云云，經本院隔離訊問證人及\r\n      被告3人後，證人丁○○稱：被告3人回來都同住樓上房間\r\n      ，被告3人則稱：回將軍時，以前住樓上房間，近幾年都\r\n      住樓下房間，並不相符，且證人丁○○於偵查中係陳稱：\r\n      被告3人沒住這裡，何時回來不知道（偵查卷第12頁）等\r\n      語，可見證人丁○○所述係事後迴護被告3人之詞，亦不\r\n      足採信，附此說明。\r\n（三）綜上所述，被告3人所為各項抗辯及所提證據，均不足以\r\n      作為有利之認定。被告3人於選前1年之內遷移戶籍，又在\r\n      無長期居住事實之情形下，以不實遷移戶籍取得之選舉權\r\n      ，於選舉日往返戶籍地投票所投票，造成投票總數虛增之\r\n      結果。本案事證明確，被告3人犯行堪以認定。\r\n二、查被告乙○○、甲○○、丙○○行為後，緩刑、易科罰金等\r\n    相關法律均業經變更，並於95年7月1日施行，玆經整體比較\r\n    結果，裁判時法並未對被告3人較為有利。從而，依刑法第2\r\n    條第1項規定，自應適用各該行為時法，亦即修正前法律論\r\n    處。核被告3人所為，均係犯刑法第146條第1項之妨害投票\r\n    罪。又聲請簡易判決意旨另認被告3人上開行為，尚涉有刑\r\n    法第214條之使公務員登載不實文書罪嫌云云，因公務人員\r\n    對此仍有查核義務，是以，被告3人並不構成此罪名（最高\r\n    法院91年第17次刑事庭會議決議內容參照）。聲請意旨認此\r\n    部分與前述有罪部分有裁判上一罪關係，應不另為無罪之諭\r\n    知。原審同為此認定，援引刑事訴訟法第449條第1項前段，\r\n    刑法第146條第1項、第41條第1項前段、第37條第2項、第74\r\n    條第1款，公職人員選舉罷免法第98條第3項，罰金罰鍰提高\r\n    標準條例第1條前段、修正前罰金罰鍰提高標準條例第2條等\r\n    規定，審酌被告3人以虛報遷入戶籍取得投票權之方式，而\r\n    參與投票，使投票發生不正確結果，破壞民主機制之正常運\r\n    作，犯後猶否認犯行等一切情狀，分別量處如主文所示之刑\r\n    ，並依修正前刑法第41條第1項前段、公職人員選舉罷免法\r\n    第98條第3項等規定，均諭知易科罰金折算標準，及均併宣\r\n    告褫奪公權3年，另以被告3人前均未曾受有期徒刑以上刑之\r\n    宣告，因一時失慮，偶罹刑典，經此教訓，當能心生警惕，\r\n    信無再犯之虞，認所宣告之刑以暫不執行為適當為由，均諭\r\n    知緩刑3年，其認事用法均無不當，量刑亦屬允當。上訴意\r\n    旨指摘原判決不當，難認有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　8 　　日\r\n                  刑事庭  審判長法  官  管安露\r\n                                法  官  陳順輝\r\n                                法  官  李宛玲\r\n以上正本係照原本作成。\r\n本判決不得上訴。\r\n中　　華　　民　　國　　95　　年　　11　　月　　8 　　日\r\n                                書記官  莊茹茵\r\n附表：\r\n┌───┬────┬─────┬──────┬─────┐\r\n│編號  │姓名    │戶籍址    │實際址      │遷移日期  │\r\n│      │        │          │            │及委託人  │\r\n├───┼────┼─────┼──────┼─────┤\r\n│一    │乙○○  │澎湖縣望安│桃園市○○街│93.12.22  │\r\n│      │        │鄉將軍村將│145號7樓    │俞喜盛    │\r\n│      │        │軍澳1之1號│            │          │\r\n│      │        │          │            │          │\r\n├───┼────┼─────┼──────┼─────┤\r\n│二    │甲○○  │同上      │桃園市○○街│93.12.22  │\r\n│      │        │          │456巷65弄2之│俞喜盛    │\r\n│      │        │          │1號3樓      │          │\r\n│      │        │          │            │          │\r\n├───┼────┼─────┼──────┼─────┤\r\n│      │丙○○  │同上      │同上        │同上      │\r\n│三    │        │          │            │          │\r\n│      │        │          │            │          │\r\n│      │        │          │            │          │\r\n└───┴────┴─────┴──────┴─────┘"
}