{
  "JID": "HLDV,108,選,20,20190712,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "20",
  "JDATE": "20190712",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　　　　　　　 108年度選字第20號\r\n原　　　告　俞玉華　\r\n訴訟代理人　簡燦賢律師\r\n　　　　　　林怡君律師\r\n被　　　告　周鑾英　\r\n訴訟代理人　邱一偉律師\r\n上列當事人間當選無效事件，本院於民國108年7月2日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序事項：\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之行為者，同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，選罷法第120條第1項第3款定有明文。兩造均為民國107\r\n    年11月24日舉行之花蓮縣第21屆玉里鎮鎮民代表選舉（下稱\r\n    系爭選舉）之第2選舉區鎮民代表候選人，經花蓮縣選舉委\r\n    員會於107年11月30日公告被告為系爭選舉之第2選舉區鎮民\r\n    代表當選人，有花蓮縣選舉委員會107年11月18日花選一字\r\n    第1073150314號公告系爭選舉之候選人名單及花蓮縣選舉委\r\n    員會107年11月30日花選一字第1073150340號公告之系爭選\r\n    舉之第2選區鎮民代表當選人名單附卷可稽（見本院卷第11\r\n    、頁）。原告以被告有選罷法第99條第1項之行為，於108年\r\n    1月2日（107年12月29日至108年1月1日適逢例假日）向本院\r\n    提起本件當選無效之訴，有起訴狀及其上本院收文日期戳可\r\n    稽，未逾上開公告當選名單之日起30日法定期間，核與上開\r\n    規定相符。\r\n貳、實體事項：\r\n一、原告主張：兩造同為系爭選舉第2選舉區候選人，有投票權\r\n    之人即訴外人朱雲山於107年11月16日中午在花蓮縣玉里鎮\r\n    觀音里赤柯山土地公廟廟會時，被告由其先生即訴外人蕭文\r\n    炳、及樁腳即訴外人謝文翎陪同參與廟會，於同日下午1時\r\n    許，蕭文炳在停車時拿新臺幣（下同）3萬元予朱雲山，要\r\n    求朱雲山向親友買票支持被告，當時被告與謝文翎均在蕭文\r\n    炳車上。此事經原告之姊即證人俞玉音聽朱雲山說明後，立\r\n    即約朱雲山至家中再次說明過程，證人俞玉音當場錄音（下\r\n    稱系爭錄音）。另參證人俞玉音到庭證述可知，被告配偶蕭\r\n    文炳於投票日前找朱雲山幫忙，並詢問朱雲山可負責幫忙幾\r\n    票，並在投票前一週拿3萬元予朱雲山，要求朱雲山向親友\r\n    買票支持被告，朱雲山亦坦承當時是蕭文炳拜託，才拿3萬\r\n    元作為幫被告買票之用，蕭文炳與被告為夫妻，蕭文炳交付\r\n    金錢予朱雲山時，被告亦同在車上，被告難謂不知悉蕭文炳\r\n    上開所為。至於朱雲山稱欲將該3萬元作為幫助原告、訴外\r\n    人潘富民拉票之用，原告非但不知悉，證人俞玉音更在系爭\r\n    錄音譯文表示原告要以過往經驗服務為乾淨之選舉，不希望\r\n    朱雲山自作主張，造成誤會，可證系爭錄音並非朱雲山、證\r\n    人俞玉音之虛假陳述。原告連任兩屆鎮民代表，於地方有經\r\n    驗及服務保證，兩造間票數僅差65票，以該選舉區選舉人數\r\n    相比，僅差距2％，可謂高票落選，若非被告行賄行為，有\r\n    可能當選等語。綜上，被告有違反選罷法第99條第1項之行\r\n    為，原告為同選區當選人，爰依選罷法第120條第1項第3款\r\n    規定，提起本件訴訟，並聲明：系爭選舉之第2選舉區當選\r\n    人周鑾英之當選無效。\r\n二、被告則以：兩造雖同為系爭選舉第2選舉區候選人，但被告\r\n    從未對該選區內有投票權之人，為行求、期約或交付賄賂之\r\n    行為。由投票結果可知，被告總得票數為647票、原告總得\r\n    票數為582票，相差65票，可見被告民意基礎穩固，沒有必\r\n    要買票。而原告所提出系爭錄音譯文無法證明被告交付3萬\r\n    元予朱雲山買票，從該譯文反而可證被告係遭構陷，系爭錄\r\n    音不完整，且僅有朱雲山、證人俞玉音及訴外人李建旺之對\r\n    話，全無被告或被告配偶蕭文炳參與談話，情節全是虛構。\r\n    若依原告所稱，證人俞玉音是有計畫約朱雲山錄音取證，則\r\n    蕭文炳究竟係在何時、何地、拿什麼給朱雲山、要朱雲山做\r\n    何事，即為原告主張事實之關鍵，但遍觀系爭錄音譯文內容\r\n    ，均未見朱雲山親口說出原告起訴狀所稱蕭文炳在停車場拿\r\n    3萬元給朱雲山，要朱雲山幫被告向親友買票等情，反而從\r\n    譯文一開始就是朱雲山突然說：「他老公」，證人俞玉音則\r\n    接著說：「就是周鑾英的老公拉、周鑾英的老公拿給你」，\r\n    可見在朱雲山回答「他老公」前，兩人必有其他對話內容，\r\n    但原告故意不提出。又「周鑾英的老公拿給你」等語，是證\r\n    人俞玉音所說，朱雲山在此之前若有告知俞玉音說蕭文炳拿\r\n    甚麼東西給伊等重要內容，殊難想像證人俞玉音會沒錄到，\r\n    可見該錄音遭到剪接。又證人俞玉音亦在系爭錄音稱，蕭文\r\n    炳知道朱雲山是支持原告的、是原告的人，則蕭文炳明知朱\r\n    雲山支持原告，又怎麼可能找朱雲山買票，實在匪夷所思。\r\n    倘被告確有透過蕭文炳以3萬元向朱雲山買票，證人俞玉音\r\n    當會請朱雲山將該3萬元交給警方，作為檢舉被告買票之直\r\n    接證據，但原告竟不保留證物、提出檢舉，反而以朱雲山等\r\n    3人私下討論、且全無被告及其配偶參與之談話內容，作為\r\n    被告買票之間接證據，有違常理。再者，系爭錄音譯文中，\r\n    證人俞玉音稱：「…你出去買票，你說要買給玉華、跟潘富\r\n    民的，啊現在萬一若拆穿」、朱雲山稱：「…人我會挑…」\r\n    、證人俞玉音稱：「萬一那拆穿是玉華要買票的…」、朱雲\r\n    山稱：「不會拉」、證人俞玉音稱：「…你是很好心我是替\r\n    玉華買的…」、李健旺稱：「你出去你就說你要買周鑾英的\r\n    ，不要說玉華」、俞玉音稱：「…你若是要買，你就不要說\r\n    是玉華的」、李健旺稱：「你就直接說是周鑾英就好拉」、\r\n    俞玉音稱：「就說是潘富民」等語，從上開對話內容可證，\r\n    明顯是朱雲山等3人共同商議以「周鑾英」或「潘富民」名\r\n    義買票，之後再以賄賂為由使人不當選，在在可證被告是遭\r\n    原告構陷等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n    系爭選舉之第2選舉區鎮民代表候選人為兩造，開票結果原\r\n    告為582票、被告為647票，花蓮縣選舉委員會於107年11月\r\n    30日公告系爭選舉之第2選舉區鎮民代表當選人為被告等情\r\n    ，有當選公告、系爭選舉候選人在各投開票所得票數一覽表\r\n    、候選人名單等在卷可稽（見卷第11、20-8、55-56頁），\r\n    堪信為真實。原告主張被告為系爭選舉之第2選舉區鎮民代\r\n    表候選人，被告配偶蕭文炳於107年11月16日參加廟會結束\r\n    後，交付3萬元予朱雲山，要求朱雲山幫被告向親友買票，\r\n    被告當時在蕭文炳車上，難謂不知上情，故依選罷法第120\r\n    條第1項第3款規定，對被告提起當選無效之訴等情，為被告\r\n    否認，並以前揭情詞置辯。本件爭點厥為：原告主張被告有\r\n    選罷法第99條第1項之行為，符合同法第120條第1項第3款之\r\n    規定當選無效，有無理由？\r\n、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1,000萬元以下罰金，選\r\n    罷法第99條第1項定有明文。又當選人有選罷法第99條第1項\r\n    之行為者，同一選舉區之候選人得以當選人為被告，自公告\r\n    當選人名單之日起30日內，向該管轄法院提起當選無效之訴\r\n    ，選罷法第120條第1項第3款規定甚明。又選罷法第120條第\r\n    l項第3款規定「當選人有第99條第l項之行為者」，其關於\r\n    賄選之主體，法文已明定為當選人，自不得捨文義而就其他\r\n    ，再以論理擴張解釋之方法將之及於當選人以外之人，以避\r\n    免競選對手利用競選團隊成員所為之誣陷、或競選團隊中個\r\n    別之不當行為，令當選人陷於不可測之危險，而喪失當選人\r\n    之資格，甚而導致不正確之選舉結果，如此即有違當選無效\r\n    訴訟之立法目的。惟倘有直接證據、或綜合其他間接事證，\r\n    足以證明當選人對其親友、支持者或競選團隊成員之賄選行\r\n    為，有共同參與、或授意、或同意等不違背其本意，而推由\r\n    該等人實行賄選之行為者，自仍應認係當選人與該等之人為\r\n    共同賄選之行為，而符合選罷法第120條第1項之規定。復按\r\n    選罷法第128條規定，選舉訴訟程序除選罷法規定者外，準\r\n    用民事訴訟法之規定。原告主張被告有上開當選無效事由，\r\n    提起本件當選無效之訴，依民事訴訟法第277條規定，應就\r\n    所主張有利於己之當選無效事由負舉證責任。\r\n、經查，原告提出其姊即證人俞玉音、俞玉音之子即李健旺及\r\n    朱雲山間於107年11月18日談話之系爭錄音譯文，被告對該\r\n    譯文內容亦無意見（見卷第22頁），堪信系爭錄音確為上開\r\n    對象間之談話內容。惟系爭錄音譯文節錄如下（見本院卷第\r\n    15頁，俞玉音以「俞」稱之、朱雲山以「朱」稱之、李健旺\r\n    以「李」稱之）：「朱：他老公（臺語）。\r\n    俞：就是周鑾英的老公拉、周鑾英的老公拿給你。\r\n    朱：嗯。\r\n    … …\r\n    俞：你是很好心、你要出去買，你出去買票，你說要買給玉\r\n        華、跟潘富民的，啊現在萬一若拆穿。\r\n    朱：不會、沒有啦！因為人我會挑…。\r\n    俞：啊萬一那拆穿是玉華要買票的…。\r\n    朱：不會啦。\r\n    俞：…你要知道喔！周鑾英的老公是專門搞這種的喔！\r\n    朱：嗯。\r\n    俞：他現在或許是很好心拿這些錢來讓你處理，他現在反過\r\n        來他就會再抓你說，若萬一你出去，你是好心要替玉華\r\n        ，他隨便去問你挑的人。\r\n    朱：他的點我就稍微發一下就好…其他的他知道的我就會慢\r\n        慢發就好。\r\n    俞：你若去發，你又說是…你是很好心我是替玉華買的。\r\n    朱：不是不是，…我是以潘富民去那個…。\r\n    俞：你不會講是玉華嗎？\r\n    朱：要啊！\r\n    俞：對啊！萬一到時…。\r\n    … …\r\n    俞：有時候是一種陷阱喔！他叫你去買票…他知道你是玉華\r\n        的人，他拿給你，然後叫你出去買票，你一定不會買他\r\n        的票，會買玉華的票，這樣一來他若抓到一個，他會檢\r\n        舉我們…\r\n    朱：不會，因為我拿給他以後，我會跟他講說，誰來問你就\r\n        說，這樣這樣就好了…\r\n    俞：嗯。\r\n    李：等一等，現在是誰叫他買的？\r\n    俞：周鑾英的老公啦！\r\n    李：周鑾英叫你買票的？\r\n    朱：嘿。\r\n    俞：他現在是說不要給周鑾英，他是挺玉華啦！…他不要給\r\n        周鑾英啦！他要去買票是周鑾英的錢啦！\r\n    … …\r\n    李：不是啦！周鑾英叫你買票，我阿姨沒有要買票，她都沒\r\n        有要買。\r\n    朱：我知道。\r\n    李：你要買周鑾英的你就去買周鑾英的…你不要牽到我阿姨\r\n    俞：屆時被人捉到，你還是要很注意喔！\r\n    朱：這我知道。\r\n    俞：要不然先不要放啦！…他這個人一定是設計，他知道你\r\n        是玉華的人，他不是這麼傻的人。\r\n    朱：我知道拉。\r\n    … …\r\n    李：你出去你就說你要買周鑾英的，不要說玉華。\r\n    俞：…你若是要買，你就不要說是玉華的。\r\n    李：你就直接說是周鑾英就好了拉。\r\n    … …\r\n    俞：就說是潘富民\r\n    朱：潘富民就好了。\r\n    俞：…你若要買你就直接說潘富民…不要說玉華」等語。\r\n    依系爭錄音譯文內容顯示，系爭光碟之談話對象（朱雲山、\r\n    原告之姊即證人俞玉音、其子即林健旺）均為原告支持者，\r\n    原告以其支持者間聚會時談話內容，作為被告有當選無效事\r\n    由之證據，其憑信性已然有疑。又證人俞玉華到庭證述其於\r\n    前開譯文中，所稱「『他』知道你是玉華的人」等語，「他\r\n    」即為蕭文炳（見卷第36頁），則蕭文炳既明知朱雲山為原\r\n    告支持者，為何還會拜託身為原告支持者之朱雲山，為他方\r\n    候選人之被告買票，亦令人費解。況且，系爭錄音譯文內容\r\n    ，全未提及原告所稱蕭文炳交付金錢予朱雲山之過程，則蕭\r\n    文炳是否確有交付金錢予朱雲山？交付金錢數額為何？具體\r\n    行賄對象為何人？行賄方式為何？被告是否知情？均無從得\r\n    知。而觀諸朱雲山於前開譯文所言，縱蕭文炳確有交付其金\r\n    錢，但朱雲山支持原告之投票意願，顯未受影響或動搖；至\r\n    原告所稱被告其他行賄對象即朱雲山親友究竟是何人、行賄\r\n    方式為何、被告如何共同參與實行賄選之行為，均未見原告\r\n    具體說明。更何況，證人俞玉音、朱雲山及李健旺於系爭錄\r\n    音中，甚至不斷討論到底要以「原告」、「被告」或訴外人\r\n    「潘富民」之名義買票等情，可見縱朱雲山有向他人實行賄\r\n    選，朱雲山與行賄對象最後是否約定應投給被告，亦未可知\r\n    。綜上，本院實難認被告有選罷法第99條第1項之行為，原\r\n    告主張被告有選罷法第120條第1項第3款當選無效之事由，\r\n    洵無足採。\r\n、末按，當事人聲明之證據，法院應為調查；但就其聲明之證\r\n    據中認為不必要者，不在此限，民事訴訟法第286條定有明\r\n    文。原告固聲請傳訊朱雲山到庭作證，欲證明被告及其配偶\r\n    透過朱雲山向其親友買票乙節，惟原告並未就朱雲山究竟是\r\n    為被告向何人買票予以述明，並提出證據證明，此部分聲請\r\n    ，難認有必要，附此敘明。\r\n四、綜上，原告所舉證據既不足以證明被告有選罷法第99條第1\r\n    項之行為，無從採認其主張為真正，應認與選罷法第120條\r\n    第1項第3款所規定當選無效之要件不符。從而，原告請求判\r\n    決被告就系爭選舉之第2選舉區鎮民代表當選無效，為無理\r\n    由，應予駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核\r\n    與判決結果均無影響，爰不逐一論述。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條，判決如主文。\r\n中    華    民    國    108    年    7    月    12    日\r\n                  民事庭   審判長法  官  林恒祺\r\n                                 法  官  陳裕涵\r\n                                 法  官  簡廷涓\r\n上列為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n10日內補提上訴理由書（須按他造當事人之人數附繕本）。\r\n中    華    民    國   108    年    7     月    12    日\r\n                                 書記官  賴心瑜"
}