{
  "JID": "TNHV,101,選上,7,20121129,1",
  "JYEAR": "101",
  "JCASE": "選上",
  "JNO": "7",
  "JDATE": "20121129",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　101年度選上字第7號\r\n上　訴　人　許舒博\r\n訴訟代理人　施裕琛　律師\r\n複 代 理人　施登煌　律師\r\n被 上 訴人　劉建國\r\n訴訟代理人　林期　律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國101年5月\r\n29日臺灣雲林地方法院第一審判決（101年度選字第1號）提起上\r\n訴，本院於101年11月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、程序部分：\r\n  、按「當選人有下列情事之一者，選舉委員會、檢察官或同\r\n      一選舉區之候選人得以當選人為被告，自公告當選人名單\r\n      之日起30日內，向該管轄法院提起當選無效之訴：一、當\r\n      選票數不實，足認有影響選舉結果之虞。二、對於候選人\r\n      、有投票權人或選務人員，以強暴、脅迫或其他非法之方\r\n      法，妨害他人競選、自由行使投票權或執行職務。三、有\r\n      第97條、第99條第1項、第101條第1項、第102條第1項第1\r\n      款、刑法第146條第1項、第2項之行為」，公職人員選舉\r\n      罷免法（下稱選罷法）第120條第1項定有明文。本件兩造\r\n      均為第8屆立法委員雲林縣第2選區(下稱系爭選舉)之候選\r\n      人，於民國（下同）101年1月14日舉行之系爭選舉中，選\r\n      舉結果經中央選舉委員會（下稱中選會）於101年1月19日\r\n      公告被上訴人當選，上訴人主張被上訴人有選罷法第120\r\n      條第1項第3款之行為，於101年2月2日向原審法院提起當\r\n      選無效之訴，有起訴狀、系爭選舉選舉公報、中選會101\r\n      年1月19日中選務字第0000000000號公告可稽（見原審卷\r\n      第8-13頁、第180頁證件存置袋內）。上訴人與被上訴人\r\n      既為同一選區之候選人，並自101年1月19日公告當選人名\r\n      單之日起30日內，依選罷法第120條第3款之規定，提起本\r\n      件當選無效之訴，揆諸上揭規定，核無不合，合先敘明。\r\n  、又上訴人於原審101年3月20日準備程序，始再主張被上訴\r\n      人當選無效事由包括選罷法第120條第1項第2款規定之情\r\n      形（見該日筆錄第6面，原審卷第7頁背面），然查上訴\r\n      人起訴狀係載明被上訴人有選罷法第120條第1項第3款所\r\n      列刑法第146條第1項行為之事實，明載依選罷法第120條\r\n      第1項第3款之規定提起本件當選無效之訴。而選罷法第\r\n      120條第1項第2款所定當選人對於候選人、有投票權人或\r\n      選務人員，以強暴、脅迫或其他非法之方法，妨害他人競\r\n      選，自由行使投票權或執行職務之行為者，同一選區之候\r\n      選人得以當選人為被告，提起當選無效之訴。其立法理由\r\n      乃是「為防制候選人以金錢、暴力介入選舉」，依前揭法\r\n      條之文義解釋，須與強暴、脅迫相當，足以使候選人、投\r\n      票權人或選務人員喪失意思自主權，始足當之。然本件上\r\n      訴人於原審起訴狀未載被上訴人有何對之選務人員，以強\r\n      暴、脅迫或其他與強暴、脅迫相當足以使候選人、投票權\r\n      人或選務人員喪失意思自主權之非法方法之事實，更未主\r\n      張依選罷法第120條第1項第2款提起當選無效。則其於原\r\n      審101年3月20日準備程序關於選罷法第120條第1項第2款\r\n      規定之主張，應屬另一當選無效法定事由之原因事實，其\r\n      聲明固無變動，惟所依據者為另一訴訟標的，核屬追加新\r\n      訴，因上訴人於上開期日即101年3月20日為新訴之追加時\r\n      ，距當選人名單公告日即101年1月19日已逾30日，顯未遵\r\n      守選罷法第120條第1項所定之法定期間，其追加之新訴，\r\n      於法不合，原審認其追加於法不合，核無不當，先予敘明\r\n      。\r\n二、實體部分：\r\n  、上訴人主張略以：\r\n    被上訴人為求當選系爭選舉立法委員，竟提供不實之「國\r\n      立空中大學公共行政系」、「美和技術學院社工系」等學\r\n      歷資料予雲林縣選舉委員會（下稱雲林選委會），並經該\r\n      會將上開不實學歷資料刊載在選舉公報上之被上訴人學歷\r\n      欄位，足以使選舉人誤認被上訴人係自該科系取得學位畢\r\n      業，致選舉發生不正確之結果，有刑法第146條第1項之行\r\n      為，嗣被上訴人經中選委於民國（下同）101年1月19日公\r\n      告為系爭選舉之立法委員當選人，上訴人為同一選舉區之\r\n      候選人，依選舉罷免法第120條第1項第3款規定，求為判\r\n      決被上訴人於中華民國第8屆立法委員之當選無效，原審\r\n      為上訴人敗訴之判決，上訴人聲明不服，爰依法提起上訴\r\n      。\r\n    聲明：\r\n      、原判決廢棄。\r\n      、被上訴人於中華民國第8屆立法委員選舉之當選無效。\r\n      、訴訟費用由被上訴人負擔。\r\n  、被上訴人則以：\r\n    伊並無意圖使自己當選，提供不實學經歷資料予雲林縣選\r\n      舉委員會。被上訴人選舉公報上固刊載被上訴人之學經歷\r\n      為「國立空中大學公共行政系」、「美和技術學院社工系\r\n      」，然個人之學經歷資料，對於選民支持與否、候選人當\r\n      選與否，本無絕對必然之關係，不足使選舉人為錯誤投票\r\n      行為，與刑法第146條第1項規定不符，上訴人依選罷法第\r\n      120條第1項第3款提起本件當選無效之訴實無理由等語，\r\n      資為抗辯\r\n    聲明：\r\n      、上訴駁回。\r\n      、第一、二審訴訟費用由上訴人負擔。\r\n  、兩造不爭執事項：\r\n    兩造同為系爭選舉之立法委員候選人，經於101年1月14日\r\n      投票結果，被上訴人之得票數高於上訴人之得票數，中選\r\n      會於101年1月19日公告被上訴人為系爭選舉之立法委員當\r\n      選人。\r\n    被上訴人於向雲林選委會申請登記為系爭選舉立法委員候\r\n      選人時，所提出之登記申請調查表記載之學歷為「國立空\r\n      中大學公共行政系、美和技術學院社工系、凱達格蘭學校\r\n      地方領袖班」。並經該會將「國立空中大學公共行政系」\r\n      、「美和技術學院社工系」刊載在選舉公報上之被上訴人\r\n      學歷欄位。\r\n    依選罷法第47條第2項規定：「前項第1款、第2款學歷，\r\n      其為大學以上者，以經中央教育行政機關立案或認可之學\r\n      校取得學位者為限。候選人並應於登記時，檢附證明文件\r\n      ；未檢附證明文件者不予刊登該學歷。」國立空中大學及\r\n      美和技術學院即為該項規定所稱之大學，故被上訴人於學\r\n      歷欄記載「國立空中大學公共行政系」、「美和技術學院\r\n      社工系」，依上開規定應解為曾於國立空中大學及美和技\r\n      術學院取得學位。\r\n    美和技術學院（現改名美和學校財團法人美和科技大學）\r\n      於101年2月21日以美科大教字第0000000000號函覆說明，\r\n      被上訴人於該校並無任何學籍紀錄，惟於95年7月19日至\r\n      97年12月14日修得社會工作學系29學分，取得學士班結業\r\n      資格，並於101年2月6日申請結業證書。國立空中大學亦\r\n      於101年3月20日函覆說明，被上訴人未曾於該校取得學分\r\n      ，該校亦未曾發給任何證書。\r\n    被上訴人未曾於國立空中大學及美和技術學院取得任何學\r\n      位。\r\n    以上事實，除有101年2月16日雲林選委會雲選一字第000\r\n      0000000號函檢附之系爭選舉選舉公報、當選人名單、候\r\n      選人甲○○申請登記繳交相關表件及收據、「第8屆區域\r\n      及原住民立法委員選舉候選人申請登記及姓名號次抽籤作\r\n      業注意事項」、101年2月21日美和學校財團法人美和科技\r\n      大學美科大教字第0000000000號函、101年03月20日國立\r\n      空中大學空大教字第0000000000號函（見地院卷第74至\r\n      91頁、第95至98頁、地院卷第19至21頁）附卷可佐，並\r\n      為兩造所不爭執，堪信為真實。\r\n  、上訴人主張被上訴人有刑法第146條第1項之行為，依選罷\r\n      法第120條第1項第3款之規定，被上訴人之當選應屬無效\r\n      ，則為被上訴人所否認，是本件應審酌者為被上訴人有無\r\n      刑法第146條第1項之行為？經查：\r\n    按刑法第146條第1項係規定：「以詐術或其他非法之方法\r\n      ，使投票發生不正確之結果或變造投票之結果者，處五年\r\n      以下有期徒刑」，其立法目的在杜絕任何選舉舞弊，以達\r\n      選舉之純正及公平，該罪之客觀構成要件有二，第一須施\r\n      以詐術或其他非法之方法，第二須使投票發生不正確之結\r\n      果或變造投票之結果；又所謂「詐術」即使用欺罔手段，\r\n      以使人陷於錯誤而言，所謂「其他非法之方法」，即除詐\r\n      術外，其他一切非法律所允許之方法，均屬之；至所稱使\r\n      投票發生不正確之結果，以致該選區之整體投票結果，發\r\n      生不正確之結果為已足，並不以具支持特定候選人當選之\r\n      意圖為必要(最高法院96年度台上字第57636號、89年度台\r\n      上字第938號判決意旨參照)。準此，選罷法第120條第1項\r\n      第3款所列當選人有刑法第146條第1項之行為，應係指當\r\n      選人本人或利用第三人對選務人員，或與選務人員以詐術\r\n      或其他法律所不允許之方法，使投票發生不正確之結果，\r\n      或變造投票之結果者而言。\r\n    次按選舉委員會應彙集區域、原住民立法委員及地方公職\r\n      人員選舉，各候選人之號次、相片、姓名、出生年月日、\r\n      性別、出生地、推薦之政黨、學歷、經歷、政見及選舉投\r\n      票等有關規定，編印選舉公報，並得錄製有聲選舉公報；\r\n      前項學歷為大學以上者，以經中央教育行政機關立案或認\r\n      可之學校取得學位者為限。候選人並應於登記時檢附證明\r\n      文件；未檢附證明文件者，不予刊登該學歷。選罷法第47\r\n      條第1項第1款、第2項分別定有明文。是依上揭規定，選\r\n      舉委員會對於候選人之大學學歷資料，必須經過實質審查\r\n      ，確認有學歷相關證明後，方得刊載在選舉公報上。而「\r\n      國立空中大學」及「美和技術學院」既為選罷法第47條第\r\n      1項第1款所稱之大學，則雲林選委會就系爭選舉有關候選\r\n      人是否具大學以上學歷部分，即有實質審查之義務，並於\r\n      確認各候選人有學歷相關證明後，方得刊載在選舉公報上\r\n      。被上訴人固於100年11月24日系爭選舉候選人刊登選舉\r\n      公報之個人資料及證件文件中，登載其學歷為「國立空中\r\n      大學公共行政系」、「美和技術學院社工系」，然此須經\r\n      過雲林選委會之實質審查方得刊登於上揭選舉公報上，雲\r\n      林選委會並非經被上訴人提交個人資料及證件後，即應登\r\n      載於上揭選舉之選舉公報上；且被上訴人於上揭選舉前遞\r\n      交予雲林選委會之個人資料中係填寫「美和技術學院社工\r\n      系」、「國立空中大學公共行政系」，其內容並未載明被\r\n      上訴人是否僅係報名入學、參加學分班、肆業或已經畢業\r\n      ，此有被上訴人於上揭選舉所提交之個人資料在卷可稽（\r\n      見地院卷第83頁），而被上訴人確有參加美和技術學院\r\n      之學分班並修得社會工作學系29學分，取得學士班結業資\r\n      格，亦有報名選修國立空中大學之課程，有101年2月21日\r\n      美和學校財團法人美和科技大學美科大教字第0000000000\r\n      號函、101年3月20日國立空中大學空大教字第0000000000\r\n      號函在卷可稽（見地院卷第95至98頁、卷第19至21頁\r\n      ），是被上訴人既將其所曾經歷之學程記載於個人資料中\r\n      ，縱未取得上揭學位證明，亦難認其所載不實，係屬詐術\r\n      之行使。且被上訴人即使記載上揭學歷，然是否登載於選\r\n      舉公報仍須經過雲林選委會之審查，被上訴人對之尚無決\r\n      定之權，實亦難以被上訴人在個人資料中登載其學經歷之\r\n      過程，逕推論認被上訴人有以之作為詐取選票手段，而使\r\n      投票發生不正確結果之犯意。\r\n    再按刑法第146條第1項所稱「以詐術或其他非法之方法，\r\n      使投票發生不正確之結果或變造投票之結果」，係指所施\r\n      用之詐術或其他非法方法，使開票之結果與實際投票情形\r\n      不符，致發生不正確之結果而言，例如冒名投票，或投開\r\n      票所主任管理員、管理員將無效票認定為有效票等情形屬\r\n      之，苟開票結果與實際投票情形相符，即不屬刑法第146\r\n      條第1項所規定之情形。又刑法第146條規定之設，旨在確\r\n      保投票之正確結果，避免開票結果與實際投票情形不相符\r\n      合，用以保護國家辦理選舉之正確性，此與刑法第142條\r\n      旨在保障選舉權之自由行使不同，是以必須對參與選務人\r\n      員施以詐術或其他非法方法，或選務人員本身以詐術或其\r\n      他非法方法，使投票發生不正確之結果或變造投票之結果\r\n      者，始為刑法第146條規範之對象（例如：將有選舉權人\r\n      姓名故意漏列，使其無法投票，或使無選舉權人之姓名增\r\n      列而參與投票；使虛設戶籍之選舉權人投票─此即為刑法\r\n      第146條第2項規定之情形；使無選舉權人冒名投票或有選\r\n      舉權人重複投票；隱匿選票；開票、唱票、計票作弊或變\r\n      更開票之結果等），至當選人對有投票權人或其他候選人\r\n      實施詐術或相類似之非法方法，則不在其列（最高法院94\r\n      年度台上字第1117號判決參照）。準此，選罷法第120條\r\n      第1項第3款所列當選人有刑法第146條第1項之行為，應係\r\n      指當選人本人或利用第三人對選務人員，或與選務人員以\r\n      詐術或其他法律所不允許之方法，使投票發生不正確之結\r\n      果，或變造投票之結果者而言。縱被上訴人於系爭選舉向\r\n      雲林選委會提出之候選人登記申請書、登記申請調查表之\r\n      學歷欄記載不實，雲林選委會不察而於選舉公報刊載被上\r\n      訴人之學歷為「國立空中大學公共行政系」、「美和技術\r\n      學院社工系」，足以使選舉人誤認被上訴人係自該兩所大\r\n      學取得學位畢業，但被上訴人行為之目的僅在於彰顯其學\r\n      識而已，而非係對參與選務人員施以詐術或其他非法之方\r\n      法，或與選務人員以詐術或其他法律所不允許之方法，使\r\n      投票發生不正確之結果，或變造投票之結果。縱認上訴人\r\n      此部分之主張屬實，揆諸前開規定及說明，亦核與刑法第\r\n      146條第1項所規定之要件不符，則上訴人以選罷法第120\r\n      條第1項第3款之規定，請求判決被上訴人於系爭選舉之當\r\n      選無效，亦屬無據。\r\n三、綜上所述，上訴人依據選罷法第120條第1項第3款規定，請\r\n    求宣告被上訴人就中華民國第8屆立法委員之當選無效，自\r\n    不應准許。原審所為上訴人敗訴之判決，並無不合，上訴意\r\n    旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\r\n四、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   101    年    11    月    29    日\r\n                  民事第三庭    審判長法  官  黃崑宗\r\n                                      法  官  蘇重信\r\n                                      法  官  李素靖\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   101    年    11    月    30    日\r\n                                      書記官  李良倩"
}