{
  "JID": "KSHV,104,選上,44,20160413,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "44",
  "JDATE": "20160413",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院高雄分院民事判決　　　　 104年度選上字第44號\r\n上　訴　人　周聖諭　\r\n訴訟代理人　鄭國安律師\r\n　　　　　　郭宗塘律師\r\n　　　　　　李建宏律師\r\n被上訴人　　馬慎襄　\r\n訴訟代理人　陳世明律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104 年10\r\n月14日臺灣屏東地方法院103 年度選字第12號第一審判決提起上\r\n訴，本院於105 年3 月30日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：兩造均為屏東縣南州鄉民代表會第20屆代表\r\n    選舉第1 選舉區（下稱系爭選舉）候選人，上訴人是系爭選\r\n    舉當選人。惟上訴人叔父甲○○於民國103 年11月14日晚上\r\n    6 時23分許，前往屏東縣南州鄉○○村○○路0 巷00號翁德\r\n    驛住所，以每票新臺幣（下同）2,000 元，交付4,000 元予\r\n    翁德驛，請求翁德驛並轉知其家人於系爭選舉中投票支持上\r\n    訴人。甲○○上開行為，依其與上訴人叔侄至親關係，上訴\r\n    人對該賄選買票行為，顯有參與授意或知情並容認，符合公\r\n    職人員選舉罷免法（下稱選罷法）第120 條第1 項第3 款所\r\n    列要件，是其當選應屬無效，爰提起本訴。聲明求為：上訴\r\n    人於系爭選舉之當選無效。原審為被上訴人勝訴判決，上訴\r\n    人不服，提起上訴。被上訴人於本院答辯聲明：上訴駁回。\r\n二、上訴人則以：選罷法第120 條第1 項規定之行為主體明定限\r\n    於「當選人」本人。再者，倘當選無效之事由，擴及解釋至\r\n    當選人以外之親友所實施行為，將有可能招來對手利用競選\r\n    團隊成員不特定，以抹黑或誣陷之方式達到使當選人失去當\r\n    選資格之目的，或當選人之親友有不當或違法之選舉行為，\r\n    當選人即須連坐負責，故選罷法第120 條第1 項規範之範圍\r\n    不應擴張解釋及於該等他人之行為。又否認授意甲○○賄選\r\n    買票，被上訴人應負舉證責任，另翁德驛、吳明華、顏龍星\r\n    等人之證詞，均無從直接證明甲○○之賄選行為出於伊所授\r\n    意，被上訴人請求為無理由等語，資為抗辯。於本院聲明：\r\n    原判決廢棄；被上訴人於第一審之訴駁回。\r\n三、不爭執事項：\r\n  兩造均為屏東縣南州鄉民代表會第20屆代表選舉第1 選舉區\r\n    之候選人，開票結果，被上訴人得票413 票，為落選人中得\r\n    票最高者，上訴人得票568 票，經屏東縣選舉委員會（下稱\r\n    屏東縣選委會）於103 年12月5 日以屏選一字第0000000000\r\n    0 號公告上訴人當選。\r\n  被上訴人於公告當選30日內提出本件當選無效之訴。\r\n  刑事部分，甲○○交付款項之行為，經原審法院刑事庭判決\r\n    有罪，並處徒刑。甲○○不服，提起上訴，雖經本院刑事庭\r\n    104 年度選上訴字第18號判決撤銷原判決，惟仍認定其所為\r\n    觸犯選罷法第99條第1 項交付賄賂罪（含翁德驛未轉告翁文\r\n    彬之預備行賄部分），判處有期徒刑3 年6 月，尚未確定。\r\n四、被上訴人主張兩造為系爭選舉候選人，屏東縣選委會已公告\r\n    上訴人為該選舉當選人，為兩造不爭，堪信為真。至其主張\r\n    上訴人與甲○○共同違反選罷法第99條第1 項交付賄賂罪，\r\n    依同法第120 條第1 項第3 款規定，當選無效等語，則為上\r\n    訴人否認，是本件爭點厥為：甲○○於系爭選舉是否為上\r\n    訴人賄選？及該賄選行為是否為上訴人授意，或為其所知\r\n    而容認等，有違反選罷法第99條第1 項規定，依同法第120\r\n    條第1 項第3 款規定，當選無效之情？分述如下。經查：\r\n  甲○○雖否認上情，然證人翁德驛於原審結證：「. . . 我\r\n    記得103 年11月15日，有位甲○○到我家，拿了4,000 元向\r\n    我、我弟弟（指翁文彬）買票，叫我支持鄉民代表周聖瑜，\r\n    因檢察官到我家查到的，我就照實說；他有拿錢給我，叫我\r\n    支持3 號（即上訴人）；我不認識甲○○，就是點頭，知道\r\n    他是鄰居，我只知道他種植蓮霧；我家確實就二個人。我也\r\n    不知道他是否有先調查過；我那時工作很累在樓上睡覺了，\r\n    他來只說這次選舉請我支持3 號；上訴人、甲○○分別來的\r\n    ，甲○○來的時候，我是在樓上睡覺，那些代表都有來我家\r\n    拜票，他們二人沒有同時來過；甲○○之前有在我家前面經\r\n    過，但我與他沒什麼交往；那天我弟弟在樓下看電視，他可\r\n    能認錯人，以為我是我弟弟，我弟弟問他要找誰，我在二樓\r\n    睡覺的時候，聽到我弟弟喊我，說有人要找我，但我真的不\r\n    認識他，只知道是鄰居，會點頭而已；傳單是上訴人來拜訪\r\n    時發的，甲○○只有拿錢給我，要我支持3 號，知道3 號是\r\n    上訴人等語（原審卷第48、49頁）。核與翁文彬於偵查中結\r\n    證：「. . . 伊以前不認識甲○○；甲○○到伊家，伊在樓\r\n    下客廳看電視，聽到敲門聲去開門問說要找誰，甲○○就問\r\n    哥哥在不在，伊說哥哥在2 樓睡覺，他就請伊將哥哥叫起來\r\n    ，伊在樓下喊伊哥哥，他還沒等到伊哥哥下來，就直接上2\r\n    樓，上樓時間約4 、5 分鐘等語（選偵12號卷第111 至113\r\n    頁；影卷第27、28頁）互核相符。佐以甲○○於103 年度選\r\n    偵字第20號偵查中供述與翁德驛沒有交情，也沒有仇恨，沒\r\n    有債務關係，只知道他，與他沒有交情（該卷第17頁；該影\r\n    卷第6 頁反面），兩造既僅為鄰居，沒有交情及其他恩怨情\r\n    仇，難謂翁德驛兄弟有何故意陷害甲○○之緣由。尤以翁德\r\n    驛家裝置有監視器，且於檢察官發動偵查，要求伊提供監視\r\n    畫面，始為如上之證述，此外別無他證據足認翁德驛等刻意\r\n    栽贓，堪認其等證詞並非虛詞。至甲○○雖辯以為到吳明華\r\n    家換修燈管才誤入翁德驛家，然此與翁德驛兄弟所證情詞不\r\n    合，且其是於之前幫吳明華家修理日光燈，已據吳明華於原\r\n    審法院刑事庭104 年度選訴字第12號結證甚詳（該卷第18頁\r\n    反面）；反之，甲○○與翁德驛不熟無交情，僅經過翁德驛\r\n    家前面，衡情即不致誤認吳明華家為翁德驛家，是其否認向\r\n    翁德驛交付賄款為不可信。次查翁德驛為系爭選舉之投票權\r\n    人，上訴人於該次選舉登記第3 號，且為翁德驛知悉，甲○\r\n    ○於交付4,000 元予翁德驛並請求轉知其家人，投票支持3\r\n    號，應認其等已就特定候選人約為一定投票權之行使，並基\r\n    此合意授受賄款，合於選罷法第99條第1 項規定至明。至甲\r\n    ○○囑請翁德驛轉知其家人及交付賄款一節，翁德驛並未轉\r\n    知翁文彬，為其所證述。查翁德驛既未轉知翁文彬，甲○○\r\n    「行求」之意思表示即因未到達翁文彬處，故而此部分僅成\r\n    立預備行為，然此無礙已成立之賄選行為（甲○○與翁德驛\r\n    間）附此敘明。\r\n  上訴人雖以選罷法第120 條第1 項之行為主體限於「當選人\r\n    」本人，不及於其他人云云：\r\n  按當選人有選罷法第99條第1 項之行為，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起三十日內，向該管轄法院提起當選無效之訴，選\r\n    罷法第120 條第1 項第3 款定有明文。再者，對於有投票權\r\n    之人行求、期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定投票權之行使者，處三年以上十年以下有期\r\n    徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金，同法\r\n    第99條第1 項定有明文。查上開規定之被規範主體，固指當\r\n    選人而不及於其他人。惟此非謂賄選「行為」須當選人親自\r\n    為之始可。即如綜合所有證據資料，足認當選人對其親友、\r\n    或有選任、監督關係之競選團隊成員之上開行為，有共同參\r\n    與、授意、容認或知情等不違背其本意，而放任或推由其等\r\n    實行者，亦即上開共同參與、授意之積極行為，或知情而容\r\n    認之消極行為，僅為賄選行為態樣之不同，自仍該當於選罷\r\n    法第120 條第1 項第3 款之規定，並未逸出該法被規範行為\r\n    主體之範圍。是上訴人抗辯賄選行為（含各階段行為）均應\r\n    由當選人親自為之云云，自非可取。\r\n  次按選舉、罷免訴訟程序，除本法有特別規定者外，準用民\r\n    事訴訟法之規定，但關於捨棄、認諾、訴訟上自認或不爭執\r\n    事實效力之規定，不在此限，選罷法第128 條定有明文。從\r\n    而，民事訴訟法第277 條前段，有關當事人主張有利於己之\r\n    事實者，就其事實有舉證之責任之規定，於本件訴訟自有準\r\n    用。惟此不以直接證據為限，即應證事實雖無直接證據足資\r\n    證明，但可應用經驗法則，依已明瞭之間接事實，推定其真\r\n    偽。是以證明應證事實之證據資料，並不以可直接單獨證明\r\n    之直接證據為限，凡先綜合其他情狀，證明某事實，再由某\r\n    事實為推理的證明應證事實，而該間接事實與應證事實之間\r\n    ，依經驗法則及論理法則已足推認其有因果關係存在者，自\r\n    非以直接證明應證事實為必要（最高法院98年度台上字第20\r\n    35號裁判要旨參照）。是上訴人主張選舉訴訟事件，應由被\r\n    上訴人及應以直接證據為限云云，亦非可取。\r\n  又，甲○○上開賄選行為既經本院認定，則此部分應予論究\r\n    者，乃上訴人就甲○○前開行為，是否共同參與（含謀議）\r\n    、授意、容認或知情等不違背其本意，而放任或推由其等實\r\n    行者一端。查，近年來，由於政府頻頻宣傳賄選之違法性，\r\n    檢警調並於每次選舉投入大量人力、物力防堵，且候選人賄\r\n    選如經法院認定，除受刑事處罰、宣告褫奪公權外，縱令當\r\n    選亦因將被提起當選無效訴訟，是由候選人親自向他人賄選\r\n    之情，已甚少見。即其等依選舉類別，選區規模大小，投票\r\n    人數多寡，往往採行分工合作，或推由至親好友等特殊關係\r\n    者出面為之方式進行。又基於賄選被查獲之危險可能，更均\r\n    私密為之，是有關賄選行為（含分工組織等）之有無等所憑\r\n    之證據，更須藉由各種間接證據以為認定，此與其他法律行\r\n    為常仰賴直接證據者，於本質上究有不同。本件屬鄉民代表\r\n    選舉，上訴人以500 多票即獲當選，可見少數選票往往即可\r\n    決定當選與否，是候選人之競選組織、人力等配置，自與縣\r\n    議員、縣市長及立法委員者等大選區、規模及人數較多者不\r\n    同。查甲○○是實際為上訴人賄選之人，然依其等為三叔、\r\n    侄子至親關係，要無上訴人所稱遭對手利用、抹黑、陷害之\r\n    虞，況上訴人就此變態事實亦未舉證。又甲○○遭查獲賄選\r\n    後，歷經刑事偵查、審判，未曾主張賄選是其個人所為，及\r\n    賄款資金為其所有而與上訴人無關，足徵並非其自發性行舉\r\n    。再者，本件賄選若非上訴人授意為之而係甲○○己意所為\r\n    ，甲○○既未與上訴人商量或告知上訴人，則於事發後被偵\r\n    查、審判，導致上訴人遭懷疑賄選，更且被上訴人提起當選\r\n    無效之訴時，以其等關係，衡情將會就其自發性行為詳為釐\r\n    清，以還上訴人清白為是，乃甲○○於原審法院即拒絕證言\r\n    ，即令其所涉刑事部分經本院刑事庭104 年10月21日判決後\r\n    ，上訴人於本院準備程序再為傳訊之聲請，甲○○雖於105\r\n    年3 月1 日到庭，卻仍拒絕證言，亦即除非其擔心因此另涉\r\n    偽造罪外，衡情自無拒絕證言之理。是本院綜合邇來賄選大\r\n    抵推由候選人以外之人為之，並採私密性方式，上訴人與甲\r\n    ○○間叔侄關係，並甲○○如非經上訴人授意或得其應允卻\r\n    私自為上開行為，當會為上訴人釐清，卻未為之等情，認定\r\n    甲○○上開行為乃經上訴人授意，而推由其出面為之較合於\r\n    客觀事實，是上訴人主張屬甲○○私人行舉云云為不可採。\r\n  至證人乙○○雖結證：「伊是上訴人系爭選舉競選總部會長\r\n    ；晚上有時會跟著出去拜票，白天有自己的工作比較忙；競\r\n    選期間上訴人自己的朋友，上訴人因擔任義消顧問團長，我\r\n    是分隊長，所以還有義消的人、還有我的朋友；黃文郎等及\r\n    其他義消的朋友，但不一定均為該選區的人；認識甲○○，\r\n    沒看過甲○○幫上訴人助選；上訴人拜票時伊大部分都有跟\r\n    著去拜票，沒看過甲○○幫上訴人拜票等語（本院卷第47頁\r\n    ）。然鄉民代表選舉未若其他選區較大、投票權人數較多之\r\n    大型選舉，分工組織未必精細，甚至無形式上之組織，且縱\r\n    乙○○擔任上訴人競選總部會長，依其所證任務（幫忙）內\r\n    容，亦不足憑認上訴人將各該競選事務細節交其總攬，遑論\r\n    非法性之賄選行為，況其並非每次上訴人拜票時都參與。另\r\n    上訴人指稱丙○○證述看到甲○○陪同伊在南州加油站、夜\r\n    市附近拜票等語不實，因該加油站於當時正在整修，圍起來\r\n    ，丙○○不可能去加油站加油等語。然本院是依上開間接證\r\n    據綜合認定甲○○前揭賄選行為非其自發性行為，而為上訴\r\n    人授意為之，既未引用丙○○證詞認定，是各該部分均不足\r\n    憑為有利於上訴人之認定。再者，上訴人又辯以屏東地檢署\r\n    並未對其偵查、起訴等語。惟按民事訴訟與刑事訴訟乃各自\r\n    獨立之訴訟，彼此不受拘束，況刑事採嚴格證據主義；反之\r\n    ，民事訴訟採優勢證據主義，即證據之認定亦有明顯不同，\r\n    上訴人以該理由主張同非可採。\r\n五、綜上所述，被上訴人主張上訴人於系爭選舉推由其三叔甲○\r\n    ○幫其賄選為可採；上訴人否認為不可信。是被上訴人以上\r\n    訴人所為違反選罷法第99條第1 項規定，依同法第120 條第\r\n    1 項第3 款規定提起當選無效之訴，為有理由，應予准許。\r\n    是原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原判\r\n    決不當，求予廢棄改判，為無理由，應駁回上訴。又本件為\r\n    判決基礎之事實已明，兩造其餘攻擊、防禦並證據方法（如\r\n    其他證人證詞等），於訴訟結果不生影響，故不逐一論列，\r\n    附此敘明。\r\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\r\n    項、第78條，判決如主文。\r\n中    華    民    國   105    年    4     月    13    日\r\n                            選舉法庭\r\n                                審判長法官  陳真真\r\n                                法      官  郭宜芳\r\n                                法      官  黃國川\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國   105    年    4     月    13    日\r\n                                書  記  官  史安琪"
}