{
  "JID": "KMHM,97,選上訴,1,20081127,2",
  "JYEAR": "97",
  "JCASE": "選上訴",
  "JNO": "1",
  "JDATE": "20081127",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　 97年度選上訴字第1號\r\n上　訴　人　福建連江地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告妨害投票案件，不服福建連江地方法院97年度\r\n訴字第2號，中華民國97年6月12日第一審判決（起訴案號：福建\r\n連江地方法院檢察署97年度選偵字第4 號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本件公訴意旨略以：被告甲○○實際住居於臺北縣土城市○\r\n    ○路49巷5號，意圖使第7屆立法委員（起訴書漏載「候選人\r\n    」）林惠官當選，於民國96年7 月12日，由林惠官之侄子林\r\n    宏輝介紹，虛偽遷徙戶籍至連江縣莒光鄉大坪村2 鄰52號，\r\n    而取得投票權，並於97年1月12日選舉連江縣第7屆立法委員\r\n    時，前往投開票所投票，使選舉發生不正確之結果，因認被\r\n    告甲○○涉犯有刑法第146條第2項之妨害投票正確罪嫌。\r\n二、關於證據能力部分：\r\n（一）、按刑事訴訟法第159條之4第1 款規定：除顯有不可信之\r\n        情況外，公務員職務上製作之紀錄文書、證明文書，亦\r\n        得為證據。賦予公文書具有證據適格之能力，作為傳聞\r\n        證據之除外規定。查卷附被告甲○○之全戶戶籍資料查\r\n        詢結果、連江縣第7屆立法委員選舉第7（莒光鄉大坪村\r\n        ）投開票所選舉人名冊、三騏營造有限公司基本資料、\r\n        三通實業社營利事業登記證等（原審卷第7 頁、16頁、\r\n        第25頁至第26頁、第83頁、68頁），性質皆屬各承辦公\r\n        務員依據其職權於通常職務過程所須製作之證明文書、\r\n        紀錄文書，且就其製作之性質觀察，並無顯有不可信之\r\n        狀況，自具有證據能力。\r\n（二）、次按被告以外之人於審判外之陳述，雖不符前4 條之規\r\n        定，而經當事人於審判程序同意做為證據，法院審酌該\r\n        言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n        為證據，刑事訴訟法第159條之5第1 項亦有明定。本件\r\n        卷附被告自96年1 月至11月進出馬祖紀錄表、連江縣虛\r\n        設戶籍人口清查表─莒光鄉人口名冊、新華航業股份有\r\n        限公司97年5月1日新航臺字第C013號函、內政部入出國\r\n        及移民署97年4月30日移署資處雲字第09710046870號函\r\n        等資料（偵查卷第8 頁、45頁；第21頁、原審卷第33頁\r\n        、34頁），係屬被告以外之人於審判外之書面陳述，惟\r\n        被告及檢察官均同意以之作為證據，原審審酌該書面陳\r\n        述作成時之情況，並無違法情事，且與認定本案犯罪有\r\n        關連，揆諸上揭法律規定，應有證據能力。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。再按事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎；且認定不利於被告之\r\n    事實須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定；另認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性之\r\n    懷疑存在，無從使事實審法院得有罪之確信時，即應由法院\r\n    為諭知被告無罪之判決（最高法院40年度台上字第86號、30\r\n    年度台上字第816 號、76年度台上字第4986號各著有判例可\r\n    資參照）。\r\n四、本件公訴人認被告甲○○涉犯有前開刑法第146條第2項之妨\r\n    害投票正確罪犯行，無非係以：１、被告未於連江縣莒光鄉\r\n    大坪村52號該戶籍地址居住4 個月以上，與馬祖地區未有親\r\n    屬、工作之正當關連，竟仍於97年1月12日選舉連江縣第7屆\r\n    立法委員時，前往所屬投開票所投票。２、且介紹被告甲○\r\n    ○遷徙戶籍之林宏輝即為連江縣第7 屆立法委員候選人林惠\r\n    官之姪子，益證被告甲○○有意圖使本次選舉特定候選人即\r\n    林惠官當選之主觀犯意。３、立榮航空公司及臺馬輪96年 1\r\n    月至11月艙單資料（即被告自96年1 月至11月進出馬祖紀錄\r\n    表）、連江縣虛設戶籍人口清查表─莒光鄉人口名冊等證據\r\n    資料，資為被告犯罪之依據。\r\n五、訊據被告甲○○堅決否認有何違反上揭刑法第146條第2項之\r\n    妨害投票正確罪犯行，辯稱：１、其本人係從事承作鋁門窗\r\n    安裝工作，自民國94年就承作馬祖南竿鄉清水國宅鋁門窗工\r\n    程，迨於工程做完後，就到莒光鄉承作鋁門窗工程。那時莒\r\n    光鄉工程也蠻多，故其本人斷斷續續都有承包馬祖鋁門窗的\r\n    工程；而其本人所承作的鋁門窗工程則是透過案外人林宏輝\r\n    的三騏營造公司承包的。２、因其本人斷斷續續都有承包馬\r\n    祖鋁門窗的工程，故於96年7 月12日將土城市的戶籍遷到連\r\n    江縣莒光鄉大坪村52號，主要是因為常常要在馬祖工作；另\r\n    一方面是為了取得小三通資格，可以到大陸旅遊；因為將戶\r\n    籍遷到馬祖莒光鄉，機票、船票都可以打八折，如坐船從基\r\n    隆到南竿，船票原價為新台幣（下同）1050元，設籍在馬祖\r\n    莒光鄉就可以打八折，坐船從南竿到莒光鄉則是免費的。３\r\n    、其本人與林宏輝是好朋友，當初其本人將戶籍遷移到莒光\r\n    鄉○○○○○道林宏輝就是要參選立委候選人林惠官的侄子\r\n    ，當初遷移戶籍時，並不知道林惠官要出來選舉立法委員，\r\n    亦非使林惠官當選才遷移戶籍到莒光。４、其本人遷移戶籍\r\n    並非為了選舉，選舉是政府發選票給其本人，其本人拿選票\r\n    去選舉，並無違法或妨害投票，各等語。\r\n六、按修正前刑法第146 條第1 項規定：「以詐術或其他非法之\r\n    方法，使投票發生不正確之結果或變造投票之結果者，處 5\r\n    年以下有期徒刑。」，所謂「其他非法之方法」，即指除詐\r\n    術外，其他一切非法律所允許之方法均屬之，並不以構成刑\r\n    事法上犯罪之非法行為為限。迨於96年1月24日修正增列第2\r\n    項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票者，亦同。」，其立法理由係以：「為使『其他非\r\n    法之方法』之不確定法律概念明確化，且考量臺灣地區選舉\r\n    文化之特性（地域性、宗族性），以及現未實際居住於戶籍\r\n    地者有數百萬人，其因就業、就學、服兵役未實際居住於戶\r\n    籍地，或為子女學區、農保、都會區（或特定地區）福利給\r\n    付優渥，保席次或其他因素而遷籍於未實際居住地，其原因\r\n    不一，然此與意圖支持特定候選人當選，進而遷徙戶籍之情\r\n    形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是\r\n    以第二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為\r\n    處罰之對象」。依上所述，被告前開遷入戶籍行為是否構成\r\n    妨害投票罪嫌，端視被告甲○○在主觀上是否有使某特定候\r\n    選人當選之意圖，並以虛偽遷徙戶籍之非法方法取得投票權\r\n    進而為投票之故意而定；而被告是否具備意圖使特定候選人\r\n    當選之主觀要件，依法應由檢察官負舉證責任。經查：\r\n（一）、被告甲○○係經由三騏營造有限公司負責人林宏輝之介\r\n        紹而於96年7 月12日，向連江縣莒光鄉戶政事務所申報\r\n        自臺北縣土城市○○路49巷5 號，遷入連江縣莒光鄉大\r\n        坪村52號，且於97年1月12日第7屆立法委員選舉投票日\r\n        前往所屬投票所投票。又被告自96年1 月至同年11月間\r\n        ，曾於96年4 月14日至同年月20日、96年7月7日至同年\r\n        月14日、96年11月16日至同年月20日進出馬祖地區（自\r\n        基隆至南竿；南竿至基隆）共計3 次，共停留17天等情\r\n        ，此為被告所不爭執，並有被告甲○○之全戶戶籍資料\r\n        查詢結果、被告甲○○自96年1 月至11月進出馬祖紀錄\r\n        表，以及連江縣第7屆立法委員選舉第7（莒光鄉大坪村\r\n        ）投開票所選舉人名冊等影本各在卷可稽（原審卷第 7\r\n        頁、16頁、第25頁至第26頁；偵查卷第8 頁、45頁），\r\n        自堪信為真實。\r\n（二）、被告甲○○自94年暑假開始即與三騏營造有限公司合作\r\n        鋁門窗工程，施作範圍包括東莒國小、東莒衛生所宿舍\r\n        整建之鋁門窗安裝，有些工程是96年完工，有些是97年\r\n        完工，被告將戶籍遷至馬祖是為節省交通費用，以及去\r\n        大陸旅遊，被告於96年7 月遷移戶籍時並不知道林惠官\r\n        會出來競選立法委員，且被告於97年已經在東莒待了 3\r\n        、4 個月，都在施作工程各等情，業據證人即三騏營造\r\n        有限公司負責人林宏輝於原審審理時證述明確（見原審\r\n        卷第47頁至第49頁），並有被告提出之三通實業社（鋁\r\n        門窗工程行）承包三騏營造有限公司所承攬之東莒衛生\r\n        所宿舍新建工程、東莒國小、東莒門澳大王廟、西莒01\r\n        哨（94年施工）、西莒04哨（94年施工）、西莒25哨（\r\n        94年施工）、東莒大坪村王喜官、東莒鴻景山莊、東莒\r\n        欣展、南竿清水國宅之氣密窗、通風門、大門、紗門、\r\n        淋浴拉門（94年施工）等工程之書證13紙、工程完工照\r\n        片8 張，與材料收據及三通實業社營利事業登記證等各\r\n        在卷足憑（見原審卷第54頁至第83頁），核與證人林宏\r\n        輝之上開證言甚為相符。綜上所述，被告辯稱其自94年\r\n        間起迄至97年間，因在莒光鄉施作鋁門窗工程，確有經\r\n        常往來馬祖一節，自堪採信；足證被告在本件遷移戶籍\r\n        之前，因工作因素與馬祖地區之人、事、地、社會事務\r\n        已有相當程度之聯繫存在甚明。\r\n（三）、再設籍連江縣居民搭乘臺馬輪往返基隆港與馬祖福澳港\r\n        ，可享船票8 折優惠，其差額係由連江縣政府補助，此\r\n        有新華航業股份有限公司97年5月1日新航臺字第C013號\r\n        函復說明在卷足憑（見原審卷第33頁）；而被告自96年\r\n        7 月12日遷入戶籍起，確因工作因素有往返馬祖、臺灣\r\n        （基隆至南竿）之事實，已如前述。故被告辯稱其因在\r\n        莒光鄉施作鋁門窗工程，有經常往來馬祖之需，為節省\r\n        交通費，始將戶籍遷至上開連江縣莒光鄉大坪村52號地\r\n        址等情，應堪採信。雖原審依職權向內政部入出國及移\r\n        民署函詢被告是否曾經馬祖入出大陸地區，經該署函復\r\n        查無相關紀錄，惟被告係於96年7 月12日遷徙戶籍，距\r\n        今尚未達一年，期間或因工作之故，並無餘裕時間未及\r\n        赴大陸旅遊，於客觀上亦難認與常情有違，併予敘明。\r\n（四）、本案被告係於96年7 月12日將戶籍遷至上開連江縣莒光\r\n        鄉大坪村52號地址，其遷移戶籍之時間，與前開本次第\r\n        7屆立法委員選舉97年1月12日投票日，二者時間相隔已\r\n        達6個月（半年）之久，與95年5月30日修正公布，同年\r\n        7月1日施行之公職人員選舉罷免法第15條第1 項規定滿\r\n        4 個月以上即取得投票權之居住設籍時間，並非相近，\r\n        自其戶籍遷移之時間言，實難認與嗣後選舉必有密切關\r\n        連。再者，被告前於94年7、8月間即開始在莒光鄉等地\r\n        施作鋁門窗等工程，前已述及；且其於於96年、97年間\r\n        在莒光鄉仍有其他後續或新接工程待施工，須長時間停\r\n        留於莒光鄉，或需斷斷續續往返於臺灣、馬祖地區，而\r\n        因工作因素與馬祖地區具有基於地緣關係之社會事務之\r\n        正當關聯，已如上述。故其所辯因工作之需，為節省往\r\n        來馬祖交通費之特定因素而為遷移戶籍之事實，亦有上\r\n        開（二）所述之證據足憑。再者，被告甲○○自96年 7\r\n        月12日將戶籍遷至上開連江縣莒光鄉大坪村52號地址後\r\n        迄今，並未再遷移他處或於前開第7 屆立法委員選舉97\r\n        年1 月12日投票日選舉投票後旋即遷回其台北縣土城市\r\n        ○○路49巷5 號現住地，此有被告甲○○個人基本資料\r\n        查詢結果1 紙在卷可稽（本院卷第40頁）。綜上所述，\r\n        可見被告甲○○係因其在馬祖工作之故而遷移戶籍，並\r\n        非係為參與連江縣第7 屆立法委員選舉之投票，以取得\r\n        選舉權為目的，而於四個月前虛報戶籍遷入登記，乃進\r\n        而參加投票選舉，導致該選舉發生不正確之結果，自與\r\n        前揭刑法第146條第2項規定之妨害投票正確罪構成要件\r\n        不相契合（最高法院97年10月23日，97年度台上字第53\r\n        11號刑事判決參照）。故由上述調查可知，本案並無積\r\n        極證據證明被告甲○○在主觀上有意圖使特定候選人當\r\n        選；在客觀上亦無積極確切之證據足以認定被告係以虛\r\n        偽遷徙戶籍之方式取得投票權而為投票。\r\n（五）、按中華民國國民，年滿20歲，無左列情事之一者，有選\r\n        舉權：１、禠奪公權尚未復權者。２、受禁治產宣告尚\r\n        未撤銷者。有選舉權人在各該選舉區繼續居住4 個月以\r\n        上者，為公職人員選舉各該選舉區之選舉人。選舉人、\r\n        候選人年齡及居住期間之計算，均以算至投票日前1 日\r\n        為準，並以戶籍登記簿為依據。又選舉人名冊，由鄉（\r\n        鎮、市、區）戶籍機關依據戶籍登記簿編造。選舉人名\r\n        冊編造後，戶籍機關應送由鄉（鎮、市、區）公所函報\r\n        直轄市、縣（市）選舉委員會備查；並應交村、里在村\r\n        、里辦公處分鄰公開陳列、公告閱覽5 日。選舉人發現\r\n        錯誤或遺漏時，得於閱覽期內申請更正。選舉人名冊經\r\n        公開陳列、公告閱覽期滿後，村、里長應即將原冊暨申\r\n        請更正情形，報由鄉（鎮、市、區）公所轉送戶籍機關\r\n        查核更正。選舉人名冊經公告更正後即為確定，並由各\r\n        直轄市、縣（市）選舉委員會公告選舉人人數。前揭公\r\n        職人員選舉罷免法第14條第1項、第15條第1項、第4 條\r\n        第1 項、第23條前段、第29條、第30條分別定有明文。\r\n        是以，有選舉權之人，雖因於選舉區繼續居住4 個月以\r\n        上，而具備該選舉區選舉人之資格，然其是否得實際成\r\n        為選舉人而行使投票權，依前開規定，尚須經由戶籍機\r\n        關依據戶籍登記簿編造選舉人名冊，經定期公開陳列、\r\n        公告閱覽，並查核更正公告後，始得正式成為選舉人而\r\n        具備投票之資格。而戶政事務所於此期間，亦得依據戶\r\n        籍法第49條規定，隨時派員查對校正戶籍登記事項，以\r\n        確認是否有繼續居住4 個月之事實。從而，被告成為連\r\n        江縣莒光鄉大坪村之連江縣第7 屆立法委員之選舉人，\r\n        乃戶政機關本於法律之規定，依當時仍合法有效之戶籍\r\n        登記製作選舉人名冊，經過公開陳列、公告閱覽、查對\r\n        後始告確定，非因被告自己之行為即可取得，更非有何\r\n        非法之處甚明。綜上所述，本案公訴人並未就被告遷入\r\n        戶籍當時係為支持本次選舉特定候選人之意圖提出確切\r\n        之積極證據，則被告因設籍馬祖取得選舉權而返回所屬\r\n        投開票所參與投票，乃係憲法所賦予之基本權，為其公\r\n        民權利之正當行使，核與刑法第146條第2項規定，意圖\r\n        使特定候選人當選，而虛偽遷入戶籍以取得選舉權之妨\r\n        害投票正確罪之犯罪構成要件迥然有別。從而尚難以被\r\n        告有遷入前開莒光鄉大坪村52號戶籍之行為，未實際居\r\n        住於該戶籍地而投票，以及介紹被告遷徙戶籍之林宏輝\r\n        為連江縣第7 屆立法委員候選人林惠官之姪子等事實，\r\n        即遽認被告涉犯有刑法第146條第2項規定之妨害投票罪\r\n        責。\r\n（六）、綜上調查，可見被告所辯，其係因為斷斷續續有承包馬\r\n        祖鋁門窗的工程，經常要在馬祖工作；另一方面是為了\r\n        取得小三通資格，可以到大陸旅遊；設籍在馬祖莒光鄉\r\n        ，往來馬祖、臺灣地區船票可以打八折，坐船從南竿到\r\n        莒光鄉則可以免費，故於96年7 月12日將戶籍自台北縣\r\n        土城市遷到連江縣莒光鄉大坪村52號；遷移戶籍並非為\r\n        選舉，亦非使特定候選人當選等情應可採信。本件公訴\r\n        人就有關被告如何違反上開刑法第146條第2項所規定，\r\n        意圖使特定候選人當選，而虛偽遷入戶籍以取得選舉權\r\n        之妨害投票正確罪者之犯行，並未積極確切舉證，自難\r\n        遽論被告犯有前揭刑法第146條第2項之妨害投票正確罪\r\n        責；此外又查無其他積極證據足資證明被告有何違反公\r\n        訴人所指之上揭妨害投票正確罪犯行，揆諸首開說明，\r\n        因無積極證據足以證明被告犯罪，自應為被告無罪判決\r\n        之諭知。\r\n七、原審經調查結果，認公訴人所舉之證據，均不足以證明被告\r\n    確犯有前揭刑法第146條第2項之妨害投票正確罪犯行，因而\r\n    判決被告無罪，經核並無不符，應予維持。檢察官以：１、\r\n    事實上被告竟於97年1 月12日第七屆立法委員選舉時前往投\r\n    開票所投票，核與一般人係為節省交通費、小三通目的而遷\r\n    徙戶籍至馬祖者，既非為支持特定候選人而遷徙戶籍，即不\r\n    投票之情形顯有矛盾，而不符論理及經驗法則。２、鋁門窗\r\n    工程均為主體建物完成後，方安裝鋁門窗，為一至數日之短\r\n    天期工程，此可觀之被告自96年1月至11間，僅進出馬祖3次\r\n    ，停留13天（應為17天）可見一斑。原審未詳實調查被告是\r\n    否親自施作各項工程，及各項工程是否確實存在，逕以與通\r\n    常事理有違，且未踐行應有之調查證據程序，率行認定被告\r\n    與馬祖地區已有人、地、社會事務之相當聯繫性，自難謂適\r\n    法。３、被告至96年7 月12日始將戶籍遷入馬祖地區，且96\r\n    年間僅進出馬祖3 次，停留13天（應為17天），不僅與為節\r\n    省交通費而遷徙戶籍之辯詞扞格不入，且依96年間進出之次\r\n    數與停留天數觀之，均難認有「相當聯繫性」，被告自稱遷\r\n    徙戶籍非為選舉，卻又投票，在此被告答辯已前後矛盾情況\r\n    下，原審仍認定被告與馬祖地區有「相當聯繫性」，未免過\r\n    於牽強。４、檢察官已指出被告承攬林宏輝之工程，林宏輝\r\n    為林惠官之姪子，被告係經林宏輝之介紹，而遷徙戶籍至馬\r\n    祖，就此而言已積極舉證，如原審仍認未積極舉證，則顯未\r\n    細究其間之關連性，而為任意之指摘。且觀之原審判決第 5\r\n    頁第8行起「被告係於96年7月12日將戶籍遷入馬祖地區，其\r\n    遷入之時間點係在本次第7屆立法委員選舉投票日即97年1月\r\n    12 日之半年前，與公職人員選舉罷免法第15條及第4條必須\r\n    繼續居住4 個月以上始取得選舉權之規定，雖『相當接近，\r\n    且未實際居住於戶籍地，或有可疑之處』，惟被告前於94年\r\n    7 、8 月間即開始在莒光鄉等地施作鋁門窗等工程，且預見\r\n    於96、97年間在莒光鄉仍有工程待施工，須長時間停留於莒\r\n    光鄉，或往返於臺灣、馬祖地區，而因工作因素與馬祖地區\r\n    具有基於地緣關係之社會事務之正當關聯，其所辯因工作之\r\n    需，為節省往來馬祖交通費之特定因素而為遷徙戶籍之事實\r\n    ，亦有上揭證據足憑。」細讀整段文字不解其論述主旨為何\r\n    ？且前述被告96年間僅進出馬祖3 次，停留13天，若就被告\r\n    於96年7 月12日遷徙戶籍至馬祖後，亦僅進出馬祖一次觀之\r\n    ，原審認定被告為節省交通費為有理由，已偏離通常人可認\r\n    同之概念。況且，被告遷徙戶籍之目的，縱係為節省交通費\r\n    ，亦與投票無關，被告竟無居住之事實而又前往投票，已非\r\n    憲法賦予人民選舉權可一言撇之。又如原審據以判決之微薄\r\n    理由得作為判決被告無罪之理由，則公職人員選舉罷免法第\r\n    15 條及第4條均將無規範之餘地；等資為提起上訴之理由，\r\n    請求撤銷原判決。惟查：\r\n（一）、被告在本件遷移戶籍之前，因工作因素與馬祖地區之人\r\n        、事、地、社會事務已有相當程度之聯繫存在。\r\n（二）、被告自96年7 月12日遷入戶籍起，確因工作因素有往返\r\n        馬祖、臺灣（基隆至南竿）之事實。\r\n（三）、本案被告係於96年7 月12日將戶籍遷至上開連江縣莒光\r\n        鄉大坪村52號地址，其遷移戶籍之時間，與前開本次第\r\n        7屆立法委員選舉97年1月12日投票日，二者時間相隔已\r\n        達6 個月（半年）之久，與前述公職人員選舉罷免法第\r\n        15條第1項規定滿4個月以上即取得投票權之居住設籍時\r\n        間，並非相近，自其戶籍遷移之時間言，實難認與嗣後\r\n        選舉必有密切關連。\r\n（四）、本案並無積極證據證明被告在主觀上與客觀上有意圖使\r\n        特定候選人當選，而以虛偽遷徙戶籍之方式取得投票權\r\n        而為投票。\r\n（五）、上開調查結果之各點理由，均已於本判決理由欄第六段\r\n        詳加論述說明，已如上述。\r\n（六）綜上所述，檢察官前開四點上訴理由仍不足以證明資為被\r\n      告確有違反刑法第146條第2項規定，意圖使特定候選人當\r\n      選，以虛偽遷徙戶籍取得投票權而為投票之妨害投票正確\r\n      罪之積極證據，因本案檢察官就被告如何違反前揭刑法第\r\n      146條第2項妨害投票罪犯行部份並未積極舉證證明，故檢\r\n      察官提起本件上訴，經核並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉仲慧到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日\r\n　　　　　　　    刑事庭審判長法　官　沈宜生\r\n　　　　　　　　  　　　　　  法　官　陳容正\r\n　　　　　　　　　　　　　　  法　官　陳坤地\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                              書記官  李麗鳳\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日"
}