{
  "JID": "KMHM,97,選上訴,2,20081127,2",
  "JYEAR": "97",
  "JCASE": "選上訴",
  "JNO": "2",
  "JDATE": "20081127",
  "JTITLE": "妨害投票",
  "JFULL": "福建高等法院金門分院刑事判決　　　　 97年度選上訴字第2號\r\n上　訴　人　福建連江地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因妨害投票案件，不服福建連江地方法院97年度訴字\r\n第4號，中華民國97年6月12日第一審判決（起訴案號：福建連江\r\n地方法院檢察署97年度選偵字第3 號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本件公訴意旨略以：被告甲○○實際住居於基隆市○○區○\r\n    ○街9之2號，意圖使特定候選人當選，於民國96年1 月18日\r\n    ，虛偽遷徙戶籍至連江縣南竿鄉福沃村46號，而取得投票權\r\n    ，並於97年1 月12日選舉連江縣第七屆立法委員時，前往投\r\n    開票所投票，使選舉發生不正確之結果，因認被告甲○○涉\r\n    犯刑法第146條第2項之妨害投票正確罪嫌。\r\n二、關於證據能力部分：\r\n、按刑事訴訟法第159條之4第1 款規定：除顯有不可信之情況\r\n    外，公務員職務上製作之紀錄文書、證明文書，亦得為證據\r\n    。賦予公文書具有證據適格之能力，作為傳聞證據之除外規\r\n    定。查卷附被告之全戶戶籍資料查詢結果、連江縣第7 屆立\r\n    法委員選舉第2 （南竿鄉福沃村）投開票所選舉人名冊、被\r\n    告及其親屬之臺灣地區（金馬澎）多次入出境證與入出境查\r\n    驗紀錄影本、被告經馬祖出入境查詢資料等（原審卷第7、8\r\n    頁；第31頁、32頁；第12頁至第16頁；第40頁至第42頁），\r\n    性質皆屬各承辦公務員依據其職權於通常職務過程所須製作\r\n    之證明文書、紀錄文書，且就其製作之性質觀察，並無顯有\r\n    不可信之狀況，自具有證據能力。\r\n、次按被告以外之人於審判外之陳述，雖不符前4 條之規定，\r\n    而經當事人於審判程序同意做為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據，刑事\r\n    訴訟法第159條之5第1項亦有明定。查卷附被告自96年1月至\r\n    11月進出馬祖紀錄表、連江縣虛設戶籍人口清查表─南竿鄉\r\n    福沃村、復興村人口名冊、交通部基隆港務局97年4 月29日\r\n    基港航監字第0970002583號函、內政部入出國及移民署97年\r\n    4月30日移署資處雲字第09710046870號函、由臺北經香港轉\r\n    機至福州之各大航空公司機票票價查詢結果（偵查卷第7 頁\r\n    、8 頁、14頁；原審卷第38頁、第40頁、第43頁），係屬被\r\n    告以外之人於審判外之書面陳述，惟被告與檢察官均同意以\r\n    之作為證據，本院審酌該書面陳述作成時之情況，並無違法\r\n    情事，且與認定本案犯罪有關連，揆諸上揭法律規定，應有\r\n    證據能力。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。再按事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎；且認定不利於被告之\r\n    事實須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定；另認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    係直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性之\r\n    懷疑存在，無從使事實審法院得有罪之確信時，即應由法院\r\n    為諭知被告無罪之判決（最高法院40年度台上字第86號、30\r\n    年度台上字第816 號、76年度台上字第4986號分別著有判例\r\n    可資參照）。\r\n四、本件公訴人認被告甲○○涉犯有前開妨害投票正確罪嫌，無\r\n    非係以：、被告未於連江縣南竿鄉福沃村46號該戶籍地址\r\n    居住4 個月以上，與馬祖地區未有親屬、工作之正當關連，\r\n    竟仍於97年1 月12日選舉連江縣第七屆立法委員時，前往所\r\n    屬投開票所投票。２、且被告自承係於97年1 月11日始搭乘\r\n    臺馬輪至馬祖投票，翌（12）日投完票即返回臺灣，益證其\r\n    投票行為之非理性。３、以及立榮航空公司及臺馬輪96年 1\r\n    月至11月艙單資料（即被告自96年1 月至11月進出馬祖紀錄\r\n    表）、連江縣虛設戶籍人口清查表─南竿鄉福沃村、復興村\r\n    人口名冊等證據資料，資為其犯罪之依據。\r\n五、本件訊據被告甲○○堅決否認有公訴人所指訴之前開妨害投\r\n    票正確罪犯行，辯稱：１、當初其服務的海關馬祖辦事處係\r\n    向房東承租連江縣南竿鄉福沃村46號房屋供其居住，嗣於退\r\n    休後搬回其基隆住處；因其父親於去年想回去大陸老家，原\r\n    先其與家人都是從台灣、香港到福州，所有費用都是由其本\r\n    人支付的。如果從台灣到香港轉機，機票每個人都要新台幣\r\n    （下同）一萬五千元，但是從馬祖到大陸船票只要一千元。\r\n    如設籍在馬祖，往來台灣馬祖的機票可以打八折。其本人來\r\n    回大陸的相關事項係包給旅行社辦理，關於其父母親的費用\r\n    部分是六千五百元；其本人費用部分是七千五百元，裡面包\r\n    含機票、船票。２、其本人再次將戶籍遷到當初承租之前開\r\n    南竿鄉福沃村46號房子，並未與房東再訂租賃契約，亦未支\r\n    付房租，主要是因為要取得小三通的資格；小三通從馬祖到\r\n    大陸的費用比較省。故其於96年1 月將戶籍遷到馬祖，隨後\r\n    於96年8 月就到大陸；將戶籍遷到馬祖六個月以上，就有資\r\n    格從馬祖搭船到大陸。３、其本人是為了取得小三通資格，\r\n    才將戶籍遷至前揭連江縣南竿鄉福沃村46號，並非為選舉考\r\n    量才遷移設籍。４、其本人是福州人，與馬祖地區之鄉親語\r\n    言、生活習慣都相同，且其本人亦在馬祖地區服務四年十一\r\n    個月，有關各項選舉其本人均有參加投票。因其本人於選舉\r\n    前有收到選舉通知書，代表其本人有選舉權；其本人係依據\r\n    憲法規定至其戶籍地投票，故其本人認為其回戶籍地投票並\r\n    沒有犯法；各等語。\r\n六、按修正前刑法第146 條第1 項規定：「以詐術或其他非法之\r\n    方法，使投票發生不正確之結果或變造投票之結果者，處 5\r\n    年以下有期徒刑。」，所謂「其他非法之方法」，即指除詐\r\n    術外，其他一切非法律所允許之方法均屬之，並不以構成刑\r\n    事法上犯罪之非法行為為限。迨至96年1月24日修正增列第2\r\n    項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n    而為投票者，亦同。」，其立法理由係以：「為使『其他非\r\n    法之方法』之不確定法律概念明確化，且考量臺灣地區選舉\r\n    文化之特性（地域性、宗族性），以及現未實際居住於戶籍\r\n    地者有數百萬人，其因就業、就學、服兵役未實際居住於戶\r\n    籍地，或為子女學區、農保、都會區（或特定地區）福利給\r\n    付優渥，保席次或其他因素而遷籍於未實際居住地，其原因\r\n    不一，然此與意圖支持特定候選人當選，進而遷徙戶籍之情\r\n    形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是\r\n    以第二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為\r\n    處罰之對象」。據此而言，被告前開遷入戶籍行為是否構成\r\n    妨害投票罪嫌，端視被告在主觀上是否有使某特定候選人當\r\n    選之意圖，並以虛偽遷徙戶籍之非法方法取得投票權進而為\r\n    投票之故意而定，而被告是否具備意圖使特定候選人當選之\r\n    主觀要件，依法應由檢察官負舉證責任。經查：\r\n（一）、被告甲○○於96年1 月18日，向連江縣南竿鄉戶政事務\r\n        所申報自基隆市○○區○○街9之2號，遷入連江縣南竿\r\n        鄉福沃村46號，且於97年1月12日第7屆立法委員選舉投\r\n        票日前往所屬第2 投票所（南竿鄉福沃村）投票。又被\r\n        告自96年1月至同年11月間，曾於96年1月18日至同年月\r\n        19日、96年6月14日至同年月15日、96年8月26日至同年\r\n        9月3日進出馬祖地區3 次，共停留13天各等情，此為被\r\n        告不爭執，並有被告之全戶戶籍資料查詢結果、連江縣\r\n        第7屆立法委員選舉第2（南竿鄉福沃村）投開票所選舉\r\n        人名冊及被告自96年1 月至11月進出馬祖紀錄表等影本\r\n        各在卷可稽（原審卷第7頁、8頁；第29頁至第32頁；偵\r\n        查卷第7頁、14頁）。\r\n（二）、惟被告係於89年因任職基隆關稅局馬祖辦事處關員，而\r\n        於91年2月5日即將戶籍地址遷入連江縣北竿鄉橋仔村13\r\n        3 號，嗣於94年5月5日再將戶籍遷至上開連江縣南竿鄉\r\n        福沃村46號楊建平戶內，迨於94年11月19日始將戶籍遷\r\n        出至其基隆市○○區○○街9之2號現住處，此據被告供\r\n        明在卷，並有被告之全戶戶籍資料查詢結果在卷足憑（\r\n        見原審卷第7頁至第8頁）。由此可見，被告辯稱其曾向\r\n        連江縣南竿鄉福沃村46號之房東楊建平承租該址房屋居\r\n        住，在馬祖地區居住期間長達3 年以上一節，自堪採信\r\n        。足證被告在本件遷移戶籍之前，與馬祖地區之人、事\r\n        、地、物均已有相當程度之情感聯繫存在。\r\n（三）、又被告於96年7 月27日已向內政部警政署入出境管理局\r\n        （現改制為內政部入出國及移民署）申請經金門馬祖入\r\n        出大陸地區，經該局於同年8月1日核准製發臺灣地區（\r\n        金馬澎）多次入出境證1張（許可證號：0000000000 號\r\n        ），嗣被告即於同年8 月27日持上開入出境證與配偶江\r\n        美慧、母親陳秀蘭、父親趙善鏡、弟弟趙汝銘等親屬自\r\n        馬祖出境前往大陸地區，並於同年9月3日自馬祖入境等\r\n        情，此有被告提出之臺灣地區（金馬澎）多次入出境證\r\n        與入出境查驗紀錄影本5 紙等各在卷足憑（見原審卷第\r\n        12頁至16頁），並經原審向內政部入出國及移民署函查\r\n        屬實，有該署97年4月30日移署資處雲字第09710046870\r\n        號函附被告經金門馬祖入出大陸地區申請書（影本）及\r\n        被告經馬祖出入境查詢資料等各在卷可證（見原審卷第\r\n        40頁至第42頁），可見被告辯稱其遷移戶籍至上開連江\r\n        縣南竿鄉福沃村46號楊建平戶內一節係為取得小三通資\r\n        格，經由小三通至大陸探親等情，應屬實情。\r\n（四）、再國人如經小三通模式由馬祖前往大陸地區福州市，與\r\n        自本島臺灣桃園機場搭機經香港轉機至大陸地區福州市\r\n        二者所需費用相較，前者單程費用約為1,300元至3,800\r\n        元，後者單程費用則約為7,850元至9,500元，此有交通\r\n        部基隆港務局97年4月29日基港航監字第0970002583 號\r\n        函復說明，以及由臺北經香港轉機至福州之各大航空公\r\n        司機票票價查詢結果等各在卷可稽（原審卷第38頁、第\r\n        46頁）。換言之，國人如經小三通模式由馬祖前往大陸\r\n        地區福州市，與自前開桃園機場搭機經香港轉機至大陸\r\n        地區福州市二者所需費用相較，以單程費用計算，前者\r\n        可節省之交通費用每人即高達5,000 元以上，而被告於\r\n        96年8 月間確曾經由馬祖前往大陸地區，已如前述；故\r\n        被告辯稱其係為取得小三通資格，循小三通模式赴大陸\r\n        福州探親以節省旅費，乃將戶籍遷入上揭連江縣南竿鄉\r\n        福沃村46號地址一節，自屬有據。\r\n（五）、本案被告係於96年1 月18日即將戶籍遷入，其遷入戶籍\r\n        之時間點距本次第7屆立法委員選舉投票日即97年1月12\r\n        日已有一年之久，且被告前於91年2 月間即曾遷移戶籍\r\n        至連江縣北竿鄉橋仔村133 號，已如上述；可見被告確\r\n        因工作因素而與馬祖地區具有基於地緣關係之社會事務\r\n        之正當關聯性至明。故被告辯稱其係為循小三通模式赴\r\n        大陸福州探親及節省旅費之特定因素而再將戶籍遷移至\r\n        前開連江縣南竿鄉福沃村46號房東楊建平戶內一節，亦\r\n        有上揭跡證足憑。由上述說明，可見本案被告甲○○遷\r\n        移戶籍至連江縣南竿鄉福沃村46號房東楊建平戶內，應\r\n        認有合理事由，其並非為參與選舉連江縣第七屆立法委\r\n        員選舉之投票，以取得選舉權為目的，而於四個月前虛\r\n        報戶籍遷入登記，乃進而參加投票選舉，導致該選舉發\r\n        生不正確結果，核與前揭刑法第146條第2項規定之妨害\r\n        投票正確罪構成要件自有未合（最高法院97年10月23日\r\n        ，97年台上字第5311號刑事判決參照）。而本案公訴人\r\n        並未就被告於遷入戶籍至上揭連江縣南竿鄉福沃村46號\r\n        當時係為支持本次選舉特定候選人之意圖提出確切之積\r\n        極證據加以證明，則被告因其設籍馬祖地區取得選舉權\r\n        而返回所屬投開票所參與投票，乃係憲法所賦予之基本\r\n        權，此為其公民權利之正當行使，核與刑法第146條第2\r\n        項規定，意圖使特定候選人當選，而虛偽遷入戶籍以取\r\n        得選舉權之妨害投票正確罪者之犯罪構成要件迥然有別\r\n        ；從而尚難僅以被告有遷入戶籍之行為，未實際居住於\r\n        戶籍地而投票，以及97年1 月12日在馬祖地區投票後旋\r\n        返臺之事實，即遽認被告犯有違反前揭刑法第146 條第\r\n        2項之妨害投票正確罪責。\r\n（六）、綜上調查，可見被告所辯，其係為取得小三通資格，才\r\n        將戶籍遷至前揭連江縣南竿鄉福沃村46號，並非為選舉\r\n        考量才遷移設籍，故其於選舉前收到選舉通知書後，返\r\n        回其戶籍地投票並未犯法等語應堪採信。本件公訴人就\r\n        有關被告如何違反上開刑法第146條第2項所規定，意圖\r\n        使特定候選人當選，而虛偽遷入戶籍以取得選舉權之妨\r\n        害投票正確罪者之犯行，並未積極確切舉證，自難遽論\r\n        被告犯有前揭刑法第146條第2項之妨害投票正確罪責；\r\n        此外又查無其他積極證據足資證明被告有何違反公訴人\r\n        所指之上揭妨害投票正確罪犯行，揆諸首開說明，因無\r\n        積極證據足以證明被告犯罪，自應為被告無罪判決之諭\r\n        知。\r\n七、原審經調查結果，認公訴人所舉之證據，均不足以證明被告\r\n    確犯有前揭刑法第146條第2項之妨害投票正確罪犯行，因而\r\n    判決被告無罪，經核並無不符，應予維持。檢察官徒以：（\r\n    一）、被告業已退休，並於94年11月19日將戶籍遷至基隆市\r\n    ，實際居住於基隆市，實因退休而離開任職機關及馬祖地區\r\n    ，此為過去獨立且與本案無關之事實，原審仍據以作為無罪\r\n    判決之理由，顯未注意此項事實因與本案無關，而不得作為\r\n    判決被告無罪之基本事實。（二）、事實上被告竟於97 年1\r\n    月12日七屆立法委員選舉投票日當天，馬祖地區天氣不佳，\r\n    機場關場，仍甘願搭乘台馬輪乘風破浪前來馬祖，只為了投\r\n    一張票，本欲12日當天投完票便搭同班船回基隆，再事後「\r\n    想一想去投票真是傻瓜」，就其主觀意志和客觀行為，實難\r\n    謂非為支持特定候選人而遷徙戶籍以取得投票權。（三）、\r\n    憲法賦予人民選舉權，並非全不受限制，公職人員選舉罷免\r\n    法第15條及第4條（指95年5月30日修正公布之公職人員選舉\r\n    罷免法）便為對人民行使選舉權所設之限制，被告於96年間\r\n    僅進出馬祖3 次，各停留數日，實難認其遷徙戶籍與馬祖地\r\n    區具有相當關聯性等，為提起上訴之理由，請求撤銷原判決\r\n    。經查，檢察官前開三點上訴理由仍不足以證明資為被告確\r\n    有違反刑法第146條第2項規定，意圖使特定候選人當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票之妨害投票正確罪之積極\r\n    證據，因本案檢察官就被告如何違反前揭刑法第146條第2項\r\n    妨害投票罪犯行部份並未積極舉證證明，故檢察官提起本件\r\n    上訴，經核並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉仲慧到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日\r\n　　　　　　　    刑事庭審判長法　官　沈宜生\r\n　　　　　　　　  　　　　　  法　官　陳容正\r\n　　　　　　　　　　　　　　  法　官　陳坤地\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                              書記官  李麗鳳\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日"
}