{
  "JID": "TNDM,98,選訴,4,20090814,1",
  "JYEAR": "98",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20090814",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 98年度選訴字第4號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　李慧千律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（98年度選偵字\r\n第8號），被告於本院審判程序中就被訴事實為有罪之陳述，本\r\n院合議庭裁定進行簡式審判程序，判決如下：\r\n    主  文\r\n甲○○農會之選舉，對於有選舉權之人，交付財物，而約其選舉\r\n權為一定之行使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。扣案之農會會員註記名單壹份沒收。\r\n    事  實\r\n一、甲○○係臺南縣左鎮鄉農會會員，登記參選於民國98年2月1\r\n    4日舉行投票之第16屆左鎮鄉農會代表選舉，其為求順利當\r\n    選，竟基於對於農會會員代表有選舉權者交付財物，而約其\r\n    選舉權為一定行使之犯意，於同年2月14日前數日，分至臺\r\n    南縣左鎮鄉澄山村澄山80號、69號、81之1號、81號、9 2號\r\n    等處，對於有選舉權之農會會員力素玉、卓榮章、力哀來玉\r\n    、力明賞、力秀鳳等人（均經臺灣臺南地方法院檢察署檢察\r\n    官為不起訴處分確定），均交付每票新臺幣（下同）2千元\r\n    之代價，並要求上開農會會員，在該屆農會代表選舉中予以\r\n    支持之，而約其對於農會之選舉為一定之行使。力素玉、卓\r\n    榮章、力哀來玉、力明賞、力秀鳳等人於收取甲○○之買票\r\n    款項後，即於選舉中投票支持甲○○，甲○○亦因此順利當\r\n    選該屆農會代表，並進而當選左鎮鄉農會理事。\r\n二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南\r\n    縣調查站、臺南縣警察局新化分局偵查起訴。\r\n    理  由\r\n一、按「除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有\r\n    期徒刑之罪或高等法院管轄第一審案件者外，於前條第1項\r\n    程序進行中，被告先就被訴事實為有罪之陳述時，審判長得\r\n    告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護\r\n    人及輔佐人之意見後，裁定進行簡式審判程序。」刑事訴訟\r\n    法第273條之1第1項定有明文。查本件被告甲○○所犯農會\r\n    法第47條之1第1項第2款之罪，其法定刑為3年以下有期徒刑\r\n    ，得併科3萬元以下罰金之罪，且被告於本院98年7月28日審\r\n    判程序進行中，復就被訴之事實為有罪之陳述，經告知被告\r\n    簡式審判程序之旨，被告及公訴人對於本件改依簡式審判程\r\n    序審理亦均表示無意見，是本院即依前揭刑事訴訟法規定，\r\n    裁定本件進行簡式審判程序。又依據刑事訴訟法第273條之2\r\n    、第159條第2項之規定，簡式審判程序之證據調查，不受刑\r\n    事訴訟法第159條第1項、第161條之2、第161條之3、第163\r\n    條之1及第164條至第170條規定之限制。是此，卷附證據，\r\n    不受刑事訴訟法第159條第1項關於傳聞法則規定之限制，依\r\n    法均有證據能力，合先敘明。\r\n二、上揭事實，業據被告甲○○在本院審理時坦承不諱，核與證\r\n    人力素玉、卓榮章、力哀來玉、力明賞、力秀鳳在調查局及\r\n    偵查中之證述相符（見南縣化警偵字第0981000267號卷【以\r\n    下稱警Ａ卷】第12至15頁、第19至24、第28至32、34至40頁\r\n    、第43至45頁、98年度選他字第48號偵查卷第225至228頁）\r\n    ，並有臺南縣左鎮鄉農會98年7月17日左農會字第197號函（\r\n    本院卷第56至57頁）、本院電話紀錄表及左鎮鄉農會會員名\r\n    單傳真資料各1張（本院卷第58、59頁）存卷，及農會會員\r\n    註記名單1份扣案可稽。本件事證明確，被告犯行洵堪認定\r\n    ，應依法論科。\r\n三、核被告甲○○所為，係犯農會法第47條之1第1項第2款之對\r\n    於有選舉權之人交付財物而約其選舉權為一定之行使罪。按\r\n    農會法第47條之1第1項第2款所定之對有選舉權之人交付財\r\n    物或不正利益之賄選行為，乃行為人基於足以讓候選人當選\r\n    之賄選目的，反覆向多數人交付財物或其他不正利益，約定\r\n    不行使選舉權或為一定行使；是對有選舉權之人交付財物或\r\n    其他不正利益之犯行，於構成要件類型上，本質上已具備反\r\n    覆、延續之行為特徵，其持續多次對有選舉權之人交付財物\r\n    或其他不正利益即為此類犯罪之典型或常態，於刑法評價上\r\n    自應僅成立集合犯一罪。是被告對於有選舉權之多數人交付\r\n    財物而約其選舉權為一定之行使犯行，應論以一罪。爰審酌\r\n    被告以金錢損害農會選舉公平性，實不足取，且於警詢、偵\r\n    訊時否認犯行，惟嗣於本院審理時坦承犯行，態度尚非不佳\r\n    ，及其犯罪動機、目的、行賄之現金額度等一切情狀，量處\r\n    如主文所示之刑，並諭知易科罰金折算標準。又扣案之農會\r\n    會員註記名單1份，係被告所有記載本次競選拉票使用之物\r\n    ，業據被告自承在卷（見警Ａ卷第1頁），則該份名單即為\r\n    被告所用供本件犯罪使用之物無訛，應依刑法第38條第1項\r\n    第2款之規定諭知沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，農會法第47條之1第1項第2款，刑法第11條前段、第41條第1\r\n項前段、第38條第1項第2款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務\r\n中　　華　　民　　國　　98　　年　　8 　　月　　14　　日\r\n          　　　　刑事第十二庭  審判長法　官  卓穎毓\r\n                                      法  官  魏玉英\r\n                                      法  官  莊玉熙\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　    　書記官  余富誠\r\n中　　華　　民　　國　　98　　年　　8 　　月　　14　　日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1：\r\n農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權人，行求、期約或交付財物或其他不正利益，\r\n    而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}