{
  "JID": "TCHM,92,選上訴,1626,20031125,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "1626",
  "JDATE": "20031125",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　 民國九十二年度選上訴字第一六二六號\r\n　　上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右上訴人因被告妨害投票等案件，不服臺灣臺中地方法院中華民國九十二年七月七日\r\n第一審判決（民國九十二年度訴緝字第三一二號、第三一三號、第三一四號，起訴案\r\n號：臺灣臺中地方法院檢察署民國九十一年度選偵字第六五號），提起上訴，本院判\r\n決如左：\r\n    主      文\r\n上訴駁回。\r\n    事      實\r\n一、乙○○有賭博前科，最近一次係於民國（下同）八十二年間因賭博案件，經原法\r\n    院判處有期徒刑四月，於八十二年九月八日易科罰金執行完畢（未構成累犯）。\r\n    乙○○、李鑫、房開木（李鑫、房開木部分，均經判處罪刑確定在案）為使臺中\r\n    市議會第十五屆議員選舉候選人陳富德（業經原法院另案判處有期徒刑六月，如\r\n    易科罰金，以三百元折算一日，褫奪公權一年確定）勝選，而與陳富德、賴靜如\r\n    （業經原法院判處有期徒刑三月，如易科罰金，以三百元折算一日，褫奪公權一\r\n    年，緩刑二年）、陳富德服務處之不詳姓名人員、黃文彥（業經原法院判處有期\r\n    徒刑二月，如易科罰金，以三百元折算一日，褫奪公權一年，緩刑二年）共同基\r\n    於虛報戶籍遷入以取得該屆市議員第四選舉區即西屯區之投票權而妨害投票正確\r\n    性之犯意聯絡，由乙○○、李鑫、房開木於九十年五、六月間，提供遷移戶籍所\r\n    需之國民身分證、戶口名簿及印章，乙○○並代收黃文彥之國民身分證、戶口名\r\n    簿及印章，各交予陳富德或陳富德服務處之不詳姓名之人後，再轉交予賴靜如，\r\n    由賴靜如於附表一所示之戶籍遷移日期，持乙○○、李鑫、房開木、黃文彥等人\r\n    之戶口名簿、國民身分證或印章，及持由陳富德所提供附表二編號一、十一、十\r\n    三地址之房屋稅單等證明文件，向臺中市西屯區戶政事務所代辦乙○○、李鑫、\r\n    房開木、黃文彥自附表一之各原設戶籍地址，遷入至附表一之虛設戶籍地址（即\r\n    附表二編號一、十一、十三），而以辦理上開戶籍虛偽遷移之非法方法，致臺中\r\n    市西屯區戶政事務所該管公務員將原無西屯區投票權之乙○○、李鑫、房開木、\r\n    黃文彥，編入西屯區各該里選舉人名冊並公告確定，乙○○、李鑫、房開木、黃\r\n    文彥因之取得該次臺中市議員選舉西屯區之投票權後，再於九十一年一月二十六\r\n    日持國民身分證前往臺中市西屯區內之投票所投票予陳富德，使該次選舉之得票\r\n    數發生不正確之結果。嗣因選舉期間，臺灣臺中地方法院檢察署檢察官指揮法務\r\n    部調查局臺中市調查站、調查局中區機動組、臺中市警察局刑警隊、臺中市警察\r\n    局第一、二、三、四、五、六分局追查虛設戶籍情形，而查獲上情。\r\n二、案經法務部調查局臺中市調查站檢舉由臺灣臺中地方法院檢察署檢察官指揮調查\r\n    局臺中市調查站、調查局中區機動組、臺中市警察局刑警隊、臺中市警察局第一\r\n    分局、臺中市警察局第二分局、臺中市警察局第三分局、臺中市警察局第四分局\r\n    、臺中市警察局第五分局、臺中市警察局第六分局偵查後聲請簡易判決處刑，經\r\n    原法院臺中簡易庭認不宜簡易判決處刑，移由原審改依通常程序審理。\r\n    理      由\r\n一、訊據被告乙○○於原審及本院、共同被告李鑫、房開木於原審對於右揭時間未居\r\n    住於附表二編號一、十一、十三之虛設戶籍地點，又於九十一年一月二十六日前\r\n    往投票之事均坦承不諱，被告、共同被告李鑫並坦承係為取得第十五屆市議員西\r\n    屯區之投票權以投票予陳富德，而將戶籍遷入各該虛設戶籍地址等情，又被告並\r\n    坦承：確有代收黃文彥之證件等語（見原審九十二年六月十一日訊問筆錄），經\r\n    查：\r\n（一）被告、共同被告房開木、李鑫所述未實際居住於虛設戶籍地點之事，核與同案\r\n      被告陳富德對有指示將選民遷入虛偽設籍地址，及大部分虛偽遷籍之人是為了\r\n      支持其競選投票而辦理遷籍之所述（見九十一年選他字第八○三號卷第一卷，\r\n      下稱偵一卷，第五八頁、第四七頁）相符，並據同案被告賴靜如供稱：係陳富\r\n      德指示伊去辦理，伊當時即知係虛設地址等語（見偵一卷第七六頁、原審卷四\r\n      第一四九頁），共同被告黃文彥供稱伊有去投票等語（見原審卷二第二一二頁\r\n      、偵三卷第二二二頁），並有乙○○、李鑫、房開木、黃文彥之遷入戶籍登記\r\n      申請書及委託書可佐（見原審卷四第四一四至四二三頁、第一三一頁、第一三\r\n      二頁），且查，同案被告李鑫、房開木部分，業經原法院判處罪刑確定在案，\r\n      另同案被告陳富德亦因本件妨害投票犯行，經原法院以九十一年度訴字第四二\r\n      七號判決，判處有期徒刑六月，褫奪公權一年確定，有同案被告陳富德之臺灣\r\n      高等法院被告全國前案紀錄表及上開判決在卷可憑（見原審卷第三四○、三\r\n      四一、三四六至三五一頁）。\r\n（二）證人即虛設戶籍地址之所有人或使用權人之謝金雀（附表二編號一，臺中市調\r\n      查站卷，下稱調查卷第五十頁）、吳碧縣、明達榮（附表二編號十三，調查卷\r\n      第九八頁、第一○二頁）均供稱該虛設戶籍地址並無被告、共同被告房開木、\r\n      李鑫、黃文彥居住於該處等情；且查，被告、共同被告房開木、李鑫、黃文彥\r\n      所虛設戶籍之附表二編號一、十一、十三處地點，每一地點於九十年十月至九\r\n      十一年一月間之設籍人數甚多，其中：附表二編號一之臺中市○○路一六一號\r\n      ，實際為仙都髮型美容院之營業場所，設籍人數達十三人；附表二編號十一之\r\n      臺中市○○路○段二一二號，實際無人居住，一樓為倉庫，設籍人數達二十三\r\n      人；附表二編號十三之臺中市○○○街十一號，實際係吳碧縣、明達榮及家人\r\n      所居住等情，設籍人數達十四人，有戶役政回復作業之戶籍明細資料可佐（見\r\n      偵一卷第一六三至一六五頁、第一四五至一四九頁、第一三九至一四一頁），\r\n      並經臺中市調查站及臺中市警察局人員於九十一年一月二十三日到場勘驗無訛\r\n      ，有勘驗筆錄在卷（附於臺中市調查站卷），是被告、共同被告房開木、李鑫\r\n      、黃文彥等人，均未居住於附表一之虛設戶籍地址亦明。\r\n（三）被告乙○○、共同被告房開木、李鑫、黃文彥確有於九十一年一月二十六日前\r\n      往投票所投票一節，亦據原審當庭勘驗被告乙○○之身分證背面，確實蓋有「\r\n      １選」投票所印記無訛，並有乙○○、房開木、李鑫、黃文彥身分證正反面\r\n      影本一份（見九十二年訴緝第三一二號卷、偵一卷第四二三頁、偵三卷第三七\r\n      五頁、偵三卷第三六七頁）附卷可稽。\r\n（四）共同被告房開木先辯稱：伊有住在洛陽南街十一號幾天，不是為了選舉才遷戶\r\n      口云云，惟共同被告房開木對居住於臺中市○○○街十一號時，尚有何人居住\r\n      乙節竟無法說明，且亦與實際居住於該址之證人吳碧縣、明達榮所述並不相符\r\n      ，是其所述確有居住云云，顯非可採，應以其後改稱：沒有居住該址等語（見\r\n      原審九十二年六月十日訊問筆錄），較堪採信；另共同被告房開木又辯稱：不\r\n      是為了選舉關係才遷戶口云云，惟其倘非為了取得西屯區之選舉權，何須遷移\r\n      戶籍至未居住之上開地址，是其所辯顯非可採。被告右揭犯行事證明確，堪予\r\n      認定。\r\n二、按刑法第一百四十六條明文規定以詐術或其他非法之方法，使投票發生不正確之\r\n    結果或變造投票之結果者，處五年以下有期徒刑。其客觀犯罪構成要件之一為須\r\n    以詐術或其他非法之方法為之，之二為須使投票發生不正確之結果或變造投票之\r\n    結果；所謂「詐術」，法條文意甚明。而所謂「其他非法之方法」，即指除詐術\r\n    外，其他一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪之非法行為\r\n    為限。至所稱「使投票發生不正確之結果」，係以該選區之整體投票結果發生不\r\n    正確之結果為已足，而不以行為人所支持之特定候選人是否當選為必要。未居住\r\n    於選舉區，為投票予某一候選人之目的，將戶籍虛偽遷入，姑不論最後投票予何\r\n    候選人，就該選區之整體投票結果，其投票數，亦必然發生不正確結果。因之，\r\n    刑法第一百四十六條所謂使投票發生不正確之結果，並非指使候選人當選或不當\r\n    選，凡使投票票數發生不正確，即足當之。又憲法第一百二十九條雖規定投票係\r\n    採無記名投票方式，有使投票內容隱密之效果，惟倘無居住之事實，而虛報戶籍\r\n    遷入登記，經戶籍機關編入選舉人名冊，並參加選舉投票，顯足以使該選舉區計\r\n    算得票比率之投票數為不實之增加，縱因查證困難，無法得知其投票選舉之特定\r\n    候選人為何人，然不論如何，均已使投票結果發生不正確。又按公職人員選舉罷\r\n    免法第十五條第一項規定有選舉權人在各該選區繼續居住四個月以上者，始得為\r\n    公職人員選舉各該選舉區之選舉人之規定以觀，足見該法所重視者，為在選舉區\r\n    繼續居住之事實，至於戶籍登記簿僅為該四個月起算之在客觀上不得不然之判斷\r\n    依據。次查現代民主政治主權在民之原則，將政權付諸人民，由人民選舉代表行\r\n    使，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分各級行\r\n    政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使，按諸\r\n    主權在民原則，理應由該行政區之人民行使，且僅能由該區域之人民行使，非能\r\n    由其他地區之人越俎代庖。若為遵守上開公職人員選舉罷免法之規定，以支持某\r\n    特定候選人為目的，而將戶籍及實際住所遷入該選舉區，固符合上開規定及主權\r\n    在民原則；然若實際上並未居住該選舉區，僅為支持某特定候選人，而虛報遷入\r\n    戶籍者，其有妨害選舉之純正及公正性，至為顯然。或有謂憲法賦與人民有遷徙\r\n    自由云云，然按人民有居住、遷徙之自由，及有選舉、罷免、創制、複決之權，\r\n    固為憲法第十條、第十七條所明定，惟所謂居住遷徙自由及選舉權，並非漫無限\r\n    制，得任意行使，在為防止妨害他人自由，避免緊急危難，維持社會秩序，或增\r\n    進公共利益所必要者，仍得以法律限制之，憲法第二十三條亦定有明文，此即所\r\n    謂法律保留原則。戶籍法第二十條至第二十二條規定之遷出、遷入登記及同法第\r\n    五十四條對故意為不實申請者之處罰；及公職人員選舉罷免法第十五條第一項有\r\n    選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人之規定，依其文義解釋係以有選舉權人在各該選舉區繼續居住滿四個月以上\r\n    ，為取得各該選舉區選舉人資料之要件。其規範目的在於戶籍管理、維護社會秩\r\n    序及選舉之公平性，均係為維護社會秩序之必要，而對人民遷徙自由及選舉權附\r\n    加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登記之自由與權利。\r\n    以不實遷入戶籍之方式，致使非實際居住於選舉區之人取得選舉權而參與投票，\r\n    即係以虛報遷入戶籍取得投票權而參與投票，自屬刑法第一百四十六條所規定非\r\n    法方法之範疇，與憲法所保障之遷徙自由無關，最高法院九十一年九月五日九十\r\n    一臺文字第○○五七五號函覆司法院之研究意見可資參照。\r\n三、核被告所為，係犯刑法第一百四十六條第一項之妨害投票正確罪。公訴人認被告\r\n    係涉犯刑法第一百四十六條第二項、第一項之妨害投票正確未遂罪嫌云云，惟查\r\n    被告既有前往領取選票，已使該選區之整體投票數發生不正確之結果，不問其最\r\n    後投票予何候選人，應論以妨害投票正確既遂罪論處，且被告確有投票予陳富德\r\n    等情，亦據其自承在卷，是公訴人所認顯係有誤，併此敘明。又按共同正犯之意\r\n    思聯絡，原不以數人間直接發生為限，即有間接聯絡者，亦包括在內，如甲分別\r\n    邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成\r\n    立，最高法院七十七年台上字第二一三五號判例可資參照，是被告、共同被告房\r\n    開木、李鑫、陳富德、賴靜如、陳富德服務處之不詳姓名人員、黃文彥等人，就\r\n    右開犯行，有犯意聯絡及行為分擔，均為共同正犯。被告除交付自己證件以虛設\r\n    戶籍外，並代收黃文彥之證件以使黃文彥得以虛遷戶籍之方式取得西屯區之投票\r\n    權，而於投票日前往投票，惟被告僅係基於一個妨害投票正確之犯意，接續多次\r\n    之行為，僅侵害同一個法益，應為接續犯之單純一罪。原審適用刑法第二十八條\r\n    、第一百四十六條第一項、第四十一條第一項前段、第三十七條第二項、第七十\r\n    四條第二款、公職人員選舉罷免法第九十八條第三項，罰金罰鍰提高標準條例第\r\n    二條之規定，審酌被告為支持陳富德參選臺中市議會第十五屆議員選舉，始辦理\r\n    戶籍之遷移，以取得投票權，且參與投票，以增加陳富德之得票數，犯罪動機尚\r\n    屬單純，手段亦稱平和，惟犯罪之目的既在影響選舉投票之結果，所為顯已嚴重\r\n    妨害選舉之公平性及正確性，敗壞選舉純正善良之風氣，對於其他候選人造成不\r\n    公平之競爭，亦擾亂該區正當選舉人表達民意之權益，所生損害非小；又被告虛\r\n    遷戶籍，據以行使投票權，並未拿取任何對價報酬，且亦損失自己原屬選區之選\r\n    舉權，所得利益尚微；暨被告於本院審理中坦承犯行，深具悔意之犯後態度等一\r\n    切情狀，量處有期徒刑貳月，並諭知易科罰金之折算標準。又被告既係犯刑法第\r\n    一百四十六條第一項妨害投票正確罪，而宣告有期徒刑之刑，應依公職人員選舉\r\n    罷免法第九十八條第三項之規定，併予宣告褫奪公權一年。再查，被告有賭博前\r\n    科，最近一次係於八十二年間因賭博案件，經原法院判處有期徒刑四月，於八十\r\n    二年九月八日易科罰金執行完畢，其前受有期徒刑以上刑之宣告，執行完畢後，\r\n    五年內未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，經此刑之宣告，\r\n    應知警惕而無再犯之虞，經認以暫不執行其刑為適當，爰併予宣告緩刑二年，用\r\n    勵自新。\r\n四、公訴意旨另以：被告乙○○代收或代辦不知情之慎基田及知情之慎基達、尤惠瓊\r\n    、張雅玲、鄒志忠、王世玫、藍美枝七人之戶籍遷入，亦涉犯刑法第一百四十六\r\n    條第二項、第一項妨害投票正確未遂罪云云。惟按刑法第一百四十六條之妨害投\r\n    票結果正確罪之「使投票發生不正確之結果」，乃指行為人使投票所得之結果，\r\n    與真實之結果不相符合之意，亦即指因行為人之妨害投票行為而導致投票結果為\r\n    不正確之「票數」而言，不以使落選者當選或使當選者落選為必要。即因行為人\r\n    之妨害投票行為使各候選人所得「票數」發生不正確結果，始構成上開之妨害投\r\n    票結果正確罪。故有選舉權人即有投票權人（含虛報遷入戶籍取得投票權人）於\r\n    投票日未參與投票時，即無從影響各候選人之得票數，應無由導致投票結果具有\r\n    不正確「票數」之情形發生。依公職人員選舉罷免法第十五條第一項規定，有選\r\n    舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉\r\n    人，依其文義解釋，係以有選舉權人在各該選舉區繼續居住滿四個月以上，為取\r\n    得各該選舉區選舉人資格之要件；則遷入戶籍時僅屬取得各該選舉區選舉人資格\r\n    之準備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要件行為之實行\r\n    ；而遷入戶籍者，縱已取得投票權，但於投票日並未實行投票，則根本無從使投\r\n    票發生正確與否之可能，尚無所謂既、未遂之問題，應不屬於已達著手程度，最\r\n    高法院九十一年度台上字第三七六號判決可資參照。綜上所述，遷移戶籍之行為\r\n    ，既係妨害投票正確犯行之預備階段，尚非著手於妨害投票正確罪犯罪構成要件\r\n    之行為，於投票日著手參與投票，始為該犯行之著手。依據公職人員選舉罷免法\r\n    施行細則第十七條規定，選舉票之領取，應在國民身分證上加蓋戳記，戳記由主\r\n    辦選舉委員會刊刻發用，臺中市選舉委員會辦理歷屆公職人員選舉時均依規定刊\r\n    刻領票戳記，由投票所管理員在選舉人國民身分證加蓋戳記後發給選舉票，有臺\r\n    中市選舉委員會九十二年九月二十四日中市選一字第○九二二三○一二○七號函\r\n    附卷可稽，足證本案該屆選舉投票時，投票所管理員會在選舉人國民身分證加蓋\r\n    戳記。查證人慎基達、慎基田、尤惠瓊、張雅玲、鄒志忠、王世玫、藍美枝雖有\r\n    將證件交被告代收，辦理將戶籍如附表三之原設籍地址，虛設遷移至遷入地址，\r\n    然證人慎基達、慎基田、尤惠瓊、張雅玲、鄒志忠、王世玫、藍美枝於九十一年\r\n    一月二十六日並未前往投票，業據證人慎基田（見偵五卷第二九頁、偵三卷第一\r\n    ○七頁、第一○九頁、第四九一頁）、證人慎基達（見偵三卷第四八九頁）、鄒\r\n    志忠（見偵三卷第十六至十八頁、第四四○頁、偵五卷第三八頁）、尤惠瓊、王\r\n    世玫（見原審九十二年二月十七日訊問筆錄）、張雅玲、藍美枝（見原審九十二\r\n    年二月十八日訊問筆錄）證述在卷，並有證人慎基達（見偵三卷第四○○頁）、\r\n    慎基田（見偵三卷第三九九頁）、鄒志忠（見偵三卷第三八八頁）、尤惠瓊（見\r\n    原審卷三第一○九頁）、王世玫（見原審卷三第一○九頁）、藍美枝（見原審卷\r\n    三第一五二頁）、張雅玲（見原審卷三第一五二頁）之國民身分證背面，均未見\r\n    有足以辨識為「１選」之投票印記無訛，有上開之國民身分證影本可佐，且遍\r\n    查全卷，並無上開證人有於九十一年一月二十六日前往投票之任何積極證據，是\r\n    證人慎基達、慎基田、尤惠瓊、張雅玲、鄒志忠、王世玫、藍美枝既未前往投票\r\n    ，尚難認被告代收上開慎基達、慎基田、尤惠瓊、張雅玲、鄒志忠、王世玫、藍\r\n    美枝之證件虛設戶籍之行為，已達著手於妨害投票罪犯罪構成要件之行為，至多\r\n    僅能認係該罪之預備階段而已，惟該罪並無處罰預備犯之明文，自均難依刑法第\r\n    一百四十六條第二項、第一項之妨害投票正確未遂罪論處，則證人慎基達、慎基\r\n    田、尤惠瓊、張雅玲、鄒志忠、王世玫、藍美枝既未成立妨害投票正確未遂犯行\r\n    ，代收證件以辦理戶籍遷移之被告亦無違法之犯行可言，公訴人認被告此部分亦\r\n    涉犯妨害投票正確未遂罪嫌云云，顯係有誤。是被告代收慎基達、慎基田、尤惠\r\n    瓊、張雅玲、鄒志忠、王世玫、藍美枝以辦理虛設戶籍之部分，既與前開起訴並\r\n    有罪之妨害投票正確犯行無實質上一罪或裁判上一罪關係，爰不另為無罪之諭知\r\n    。\r\n五、公訴意旨另以：被告辦理個人戶籍之虛報遷移，致使臺中市西屯區戶政事務所該\r\n    管公務員將此不實事項編入臺中市西屯區選舉人名冊並公告確定，足生損害於該\r\n    管戶政機關、選舉委員會、該西屯區其他候選人及里民之權利，因認被告涉有刑\r\n    法第二百十四條之使公務員登載不實文書罪嫌云云。惟查：\r\n（一）訊據被告堅決否認有供公務員登載不實之情事，按刑法第二百十四條所謂使公\r\n      務員登載不實事項於公文書罪，須一經他人之聲明或申報，公務員即有登載之\r\n      義務，並依其所為之聲明或申報予以登載，而屬不實之事項者，始足構成，若\r\n      其所為聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一\r\n      定之記載者，即非本罪所稱之使公務員登載不實，有最高法院七十三年台上字\r\n      第一七一○號判例可參。且按戶籍法第二十五條、第五十四條、第五十六條已\r\n      明白規定：戶籍登記事項自始不存在或自始無效時，應為撤銷之登記，故意為\r\n      不實之申請者，由戶政事務所處罰之；次依同法第四十七條第三、四、五項、\r\n      同法施行細則第十三條第一項第九款、第二項、第十五條之規定，戶籍遷徙登\r\n      記之申請，應於事件發生或確定後三十日內為之，申請人應於申請時提出證明\r\n      遷徙事實之文件，由戶政機關查驗核實後為之。足徵戶籍法所謂之遷出及遷入\r\n      登記，並非僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為在內，\r\n      故如僅將戶籍遷出或遷入，而實際居所未隨之遷移，本質上即屬不實，行政機\r\n      關除可依上開規定科以行政罰鍰外，並得以其實際上無遷移之事實，而逕行撤\r\n      銷其遷入登記。綜合上開規定意旨觀之，戶籍遷徙之登記，該管公務員對於申\r\n      請人有無遷徙之事實顯有查核之義務，申請人縱為不實之戶籍遷入，應無刑法\r\n      第二百十四條之適用（有最高法院九十一年九月五日（九十一）臺文字第○○\r\n      五七五號函復司法院之研究意見可資參照；又最高法院九十一年十一月二十六\r\n      日九十一年第十七次刑事庭會議決議：被告明知未有遷入居住之事實，為取得\r\n      選舉權用以支持特定候選人，於投票日四個月前，向戶政事務所辦妥遷入登記\r\n      ，如足生損害於公眾或他人，亦不構成刑法第二百十四條之罪；另最高法院九\r\n      十二年三月七日九十二年度台上字第一一三○號判決，亦認為選舉將戶籍遷入\r\n      之登記，該管公務員顯有查核之義務，縱為選舉而為不實之戶籍遷入，應無刑\r\n      法第二百十四條之適用）。\r\n（二）基此，被告就虛遷戶籍部分，自無法成立刑法第二百十四條之罪責。公訴人認\r\n      被告涉犯刑法第二百十四條之使公務員登載不實文書罪嫌，即有未合。此外，\r\n      復查無其他證據證明被告確有公訴人所指之行使或使公務員登載不實文書之犯\r\n      行，應認此部分犯行不能證明。惟公訴意旨認此部分與前揭論罪科刑之妨害投\r\n      票正確罪間有方法結果之牽連關係，屬裁判上一罪，爰不另為無罪之諭知。\r\n六、原審認事、用法及量刑，並無不當，另就上開理由四、五部分所載被訴之犯罪行\r\n    為，認為該部分之犯罪行為不能證明而均不另為無罪判決之諭知，亦核無不合，\r\n    檢察官上訴意旨以：\r\n（一）本件原審判決右揭被告乙○○與另被告陳富德等人（已另案上訴）共同虛設戶\r\n      籍以非法之方法，使投票發生不正確之結果有罪，固甚妥適，惟對被告乙○○\r\n      代收或代辦不知情之慎基田及知情之慎基達、尤惠瓊、張雅玲、鄒志忠、王世\r\n      玫、藍美枝七人之戶籍遷入，虛設戶籍，因慎基田、慎基達、尤惠瓊、張雅玲\r\n      、鄒志忠、王世玫、藍美枝於九十一年一月二十六日並未於選舉時前往投票，\r\n      認為僅屬刑法第一百四十六條之預備階段，不構成刑法第一百四十六條之犯罪\r\n      ，尚有未洽，爰對於原判決聲明不服，提起上訴。\r\n（二）經查：我國刑法第一百四十六條之規定，係屬概括之規定，除使用詐術外，\r\n      其他以一切非法之方法，達妨害選舉之純正及公平者，均有該條之適用。又從\r\n      該法條之條文觀之，該罪之客觀構成要件有二，第一須以詐術或其他非法之方\r\n      法，第二須使投票發生不正確之結果或變造投票之結果；所謂「詐術」即使用\r\n      欺罔手段，以使用陷於錯誤而言，所謂「其他非法之方法」，即除詐術外，其\r\n      他一切非法律所允許之方法，均屬之。至所稱使投票發生不正確之結果，以致\r\n      該選區之整體投票結果，發生不正確之結果為已足。而不以行為人所支持之特\r\n      定候選人已否當選為必要。查我國憲法所規定之各項選舉，雖係採普通、平等\r\n      、直接、無記名方式為之，選舉人投票給何候選人，在理論上固係無法知悉。\r\n      而刑法第一百四十六條妨害投票正確罪，「其既遂犯與未遂犯之區別，應在於\r\n      使投票之發生不正確之結果」，按選舉人、選舉人年齡及居住期間之計算，均\r\n      以算至投票日前一日為準，並以戶籍登記簿為依據，公職人員選舉罷免法第四\r\n      條第一項定有明文，同法第十五條第一項有選舉權人在各該選區繼續居住四個\r\n      月以上者，始得為公職人員選舉各該選舉區之選舉人之規定，可知該法所重視\r\n      者，為在選舉區繼續居住之事實，至於戶籍登記簿僅為該四個月起算之在客觀\r\n      上不得不然之判斷依據，此觀諸該法之施行細則第二條之一規定本法第四條居\r\n      住期間之計算所依據之戶籍登記，應由戶籍機關切實查察，其遷入登記不實者\r\n      ，應依法處理，足見上開規定之本旨，重在居住之事實，而非形式上之戶籍登\r\n      記；再現代民主政治主權在民之原則，將政權付諸人民，由人民選舉代表行使\r\n      ，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分各級行\r\n      政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使，按\r\n      諸主權在民原則，理應由該行政區之人民行使，且僅能由該區域之人民行使，\r\n      非能由其他地區之人所能越俎代。今若為符合上開公職人員選舉罷免法之規\r\n      定，為支持某特定候選人，而將戶籍及實際上居住所遷入該選舉區，固符合上\r\n      開規定及主權在民原則。然若實際上並未居住該選舉區，為支持某特定候選人\r\n      ，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為顯然。若以此種虛\r\n      報戶籍遷入之手段，達妨害投票之目的，自非法律所允許之方法，除依上規定\r\n      予以行政之處罰外，另應該當於刑法第一百四十六條所規定之「其他非法之方\r\n      法」之要件，至為明確，不因其有行政上之處罰而排除甚以「其他非法之方法\r\n      」之評價，有最高法院八十九年度台上字第九三八號刑事判決可資參照，合先\r\n      敘明。本件被告乙○○於代辦虛設戶籍事宜，使虛設戶籍者慎基田、慎基達、\r\n      尤惠瓊、張雅玲、鄒志忠、王世玫、藍美枝因此取得選舉人資格、有選舉權後\r\n      ，該七人雖未前往投票，然其於虛設戶籍取得選舉人資格、有投票權時，已符\r\n      合刑法第一百四十六條之妨害投票罪「以其他非法之方法」之要件，有此行為\r\n      之實施，亦即有此妨害投票罪犯行之著手（此參諸詐欺罪之有詐術之實施，即\r\n      認為已著手，實為相當），其既遂犯與未遂犯之區別，僅在於使投票之發生不\r\n      正確之結果，故本件被告等人前開虛報戶籍遷入之手段，以達取得選舉人資格\r\n      、投票權之行為，已該當於刑法第一百四十六條第二項所規定之未遂犯，原審\r\n      不查，對此部分為認為僅屬預備階段，而為無罪之判決，尚有法律適用違法之\r\n      處。再從法律適用政策面觀之，若此種行為容許，則查緝機關勢必需等待該\r\n      等虛設戶籍者取得選舉人資格、前往投票後，再為查緝，讓該選區之整體投票\r\n      結果、投票數，必然發生不正確結果後，再為有犯罪嫌疑之查緝，若該名候選\r\n      人因此當選，則該選區之選舉可能因整體投票結果、投票數不正確，而必須重\r\n      新辦理選舉一次，對社會資源之浪費甚鉅，其流弊顯而易見，更見原審此種法\r\n      律適用之不妥當云云，指摘原判決關於被告乙○○部分不當，惟查檢察官所指\r\n      之理由不可採，已如上所述，檢察官上訴為無理由，應予駁回。\r\n八、被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕行判決。\r\n九、據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中      華      民      國      九十二     年    十一     月   二十五   日\r\n                                臺灣高等法院臺中分院刑事第九庭\r\n                                      審判長法  官  陳  筱  珮\r\n                                            法  官  趙  春  碧\r\n                                            法  官  吳  重  政\r\n右正本證明與原本無異。\r\n一、被告不得上訴。\r\n二、檢察官得上訴。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                            書記官  林  育  德\r\n中      華      民      國      九十二     年    十一     月   二十七   日\r\n附錄：\r\n刑法第一百四十六條第一項：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。\r\n                                                                        Ｒ\r\n附表一：\r\n┌──┬───┬───────┬─────────────────┬───────┐\r\n│編號│姓  名│ 辦理登記時間 │    原    設    籍    地    址    │ 虛設戶籍地址 │\r\n├──┼───┼───────┼─────────────────┼───────┤\r\n│一  │乙○○│ ．６．   │臺中市○區○○路二九六巷三弄二四號│附表二編號一  │\r\n├──┼───┼───────┼─────────────────┼───────┤\r\n│二  │李  鑫│ ．５．   │臺中市○區○○路三三○號十一樓之四│附表二編號十一│\r\n├──┼───┼───────┼─────────────────┼───────┤\r\n│三  │房開木│ ．６．   │臺中市○區○○路三三三號          │附表二編號十三│\r\n├──┼───┼───────┼─────────────────┼───────┤\r\n│四  │黃文彥│ ．５．   │臺中市○○街三九一號              │附表二編號十一│\r\n└──┴───┴───────┴─────────────────┴───────┘\r\n附表二：\r\n┌──┬─────────────────┬────────────┐\r\n│編號│虛設戶籍地址                      │所有權人或使用權人      │\r\n├──┼─────────────────┼────────────┤\r\n│一  │臺中市○○路一六一號              │所有權人豐棧實業公司    │\r\n│    │                                  │承租人謝金雀            │\r\n├──┼─────────────────┼────────────┤\r\n│二  │臺中市○○路○段一二二號十二樓之三│承租人董建成            │\r\n├──┼─────────────────┼────────────┤\r\n│三  │臺中市○○○○街十二號            │使用權人游志明          │\r\n├──┼─────────────────┼────────────┤\r\n│四  │臺中市○○路二二三號十一樓之二    │所有權人周棟財          │\r\n├──┼─────────────────┼────────────┤\r\n│五  │臺中市○○○○街四十八號四樓      │所有權人洪春福          │\r\n├──┼─────────────────┼────────────┤\r\n│六  │臺中市○○街十四號                │承租人張秀梅            │\r\n├──┼─────────────────┼────────────┤\r\n│七  │臺中市○○路○段一三五號          │使用權人陳富德          │\r\n├──┼─────────────────┼────────────┤\r\n│八  │臺中市○○路一六二號二樓          │所有人係豐棧實業公司    │\r\n│    │                                  │承租人吳秀珠            │\r\n├──┼─────────────────┼────────────┤\r\n│九  │臺中市○○○街○段四○七號        │所有人廖述連            │\r\n│    │                                  │使用權人林煇          │\r\n├──┼─────────────────┼────────────┤\r\n│十  │臺中市○○路○段一一二號八樓之一  │承租人陳縣萍            │\r\n├──┼─────────────────┼────────────┤\r\n│十一│臺中市○○路○段二一二號          │承租人陳富德            │\r\n├──┼─────────────────┼────────────┤\r\n│十二│臺中市○○○街○段三二三號        │承租人張秀梅            │\r\n├──┼─────────────────┼────────────┤\r\n│十三│臺中市○○○街十一號              │使用權人明達榮、吳碧縣  │\r\n└──┴─────────────────┴────────────┘\r\n附表三：\r\n┌──┬───┬──────┬──────────────────┬──────┐\r\n│編號│姓  名│辦理登記時間│     原    設    籍    地    址     │虛設戶籍地址│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│一  │慎基達│ ．６． │臺北市○○區○○路十二之一號二樓    │附表二編號一│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│二  │慎基田│ ．６． │臺北市○○區○○路十二之一號二樓    │附表二編號一│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│三  │尤惠瓊│ ．６． │屏東縣恆春鎮○○○○路一九九巷二十號│附表二編號一│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│四  │張雅玲│ ．６． │南投縣草屯鎮○○路三九一巷九之三號  │附表二編號一│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│五  │鄒志忠│ ．６． │臺北縣三芝鄉○○街三七巷二號三樓    │附表二編號一│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│六  │王世玫│ ．６． │南投縣魚池鄉東池村福興巷五之七號    │附表二編號一│\r\n├──┼───┼──────┼──────────────────┼──────┤\r\n│七  │藍美枝│ ．６． │苗栗縣公館鄉○村○○街五巷二三號    │附表二編號一│\r\n└──┴───┴──────┴──────────────────┴──────┘\r\n                                                                    Ｒ"
}