{
  "JID": "TCHM,92,選上訴,1917,20031119,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "1917",
  "JDATE": "20031119",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　　　　　九十二年度選上訴字第一九一七號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　上　訴　人\r\n　　即　被　告　己○○\r\n右上訴人因妨害投票案件，不服臺灣彰化地方法院九十二年度訴字第六七三號中華民\r\n國九十二年八月十一日第一審判決（聲請簡易處刑案號：臺灣彰化地方法院檢察署九\r\n十一年度選偵字第二六九號，嗣經原審改依通常程序審理），提起上訴，本院判決如\r\n左：\r\n    主      文\r\n上訴駁回。\r\n丁○○、乙○○、丙○○、己○○均緩刑參年。\r\n    事      實\r\n一、己○○為民國九十一年彰化縣福興鄉鎮平村村長選舉候選人林明宗（另經檢察官\r\n    為不起訴處分）之舅舅，為使不知情之林明忠能贏得勝選，明知丙○○、丁○○\r\n    、乙○○等人，均無遷入彰化縣福興鄉鎮○村○○街四十五號之七繼續居住達四\r\n    個月以上之意思，竟為使渠等虛偽取得選舉投票權，而與渠等共同基於妨害投票\r\n    之犯意聯絡，於九十年十月十一日，向彰化縣福興鄉戶政事務所「虛報」遷入己\r\n    ○○所提供之彰化縣福興鄉鎮○村○○街四十五號之七戶籍（該戶籍於同時間另\r\n    提供林貴雄、徐秀鳳、黃家欉遷入，並由林貴雄擔任戶長，惟因該三人嗣後均未\r\n    前往投票，經檢察官另為不起訴處分）內，致渠等實際上並未居住該址而無居住\r\n    之事實，復因彰化縣福興鄉戶政事務所之該管公務員於實質審查後未發覺，而將\r\n    該等不實戶籍遷入之事項登載於戶籍記事並藉以編造入九十一年彰化縣福興鄉鎮\r\n    平村村長選舉之「選舉人名冊」，致渠等虛偽取得選舉投票權，丙○○、丁○○\r\n    、乙○○等人並於該次村長選舉之投票日即九十一年六月八日，在第二二九投票\r\n    所「投票」，而共同以非法之方法，使九十一年彰化縣福興鄉鎮平村村長選舉之\r\n    投票發生「所得票數不正確」之結果（該次投票之有效票數為九百五十九票，林\r\n    明宗得四百三十六票、甲○○得五百二十三票）。\r\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查聲請簡易判\r\n    決處刑，嗣經原審改依通常程序審理。\r\n    理      由\r\n一、右揭犯罪事實，業據上訴人即被告己○○、丙○○、丁○○及乙○○等人於本院\r\n    審理時，均坦承在卷（見本院卷九十二年十一月五日審理筆錄），復有渠等辦理\r\n    戶籍遷入之遷入戶籍登記申請書、戶籍謄本等件附卷可憑（附於警訊卷內）；另\r\n    關於編造入選舉名冊及屆期確實前往投票部分，亦有蓋用領取選票印文或指紋之\r\n    彰化縣九十一年鄉鎮市民代表暨村里長選舉「鎮平村」選舉人名冊影本一份在卷\r\n    可據（見偵查卷第三十六至三十九頁），復經檢察官勘驗上開選舉人名冊原本屬\r\n    實，製有勘驗筆錄一份存卷足稽（見偵查卷第三十三至三十五頁）。足認被告等\r\n    人之上開自白，應與事實相符，均堪足採信。\r\n二、次按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居\r\n    住及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及\r\n    遷徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀\r\n    意思，以及客觀上有居住某地或遷移某地之事實，即非屬居住及遷徙自由權之內\r\n    涵所含蓋，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選舉、治安、\r\n    社會福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第二十二條所\r\n    規定之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利益之必要，\r\n    而以法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守之義務；倘\r\n    若並無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所\r\n    保障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能，是對於該項故意\r\n    為不實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記外，另依戶\r\n    籍法第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記之自由權。\r\n    復按公職人員選舉罷法第十五條第一項規定「有選舉權人在各該選舉區繼續居住\r\n    四個月以上者，為公職人員選舉各該選舉區之選舉人」，依其文義解釋，係以有\r\n    選舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之\r\n    要件，揆其立法意旨，無非以民選公職人員係代表人民行使公權力，自應獲得各\r\n    該選舉區居民多數之支持與認同，始具實質代表性，並符合選賢與能及主權在民\r\n    之精神；尤其地方公職人員選舉之結果，關係各該地區公共行政管理、資源分配\r\n    或公共事務之監督，與各該地區居民之生活及利益相關，且各該地區之實際需要\r\n    如何，何項公共事務應予興革，何人適合擔任此項公職，而得以最妥適執行公權\r\n    力，應屬繼續居住於該地區一定時間以上之居民知之最詳；因此，由具有該項資\r\n    格之選舉權人投票選舉該選區之地方公職人員，較能達到選賢與能、造福鄉梓之\r\n    目的；反之，倘未曾於該選舉區居住，或居住期間未達一定時間者，依上開意旨\r\n    反面解釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友以選舉該特定\r\n    候選人為目的，並無遷入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入\r\n    登記，經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，如仍認屬於合\r\n    法之選舉人，無異任由與選舉區內利害無關之人代為行使選舉權，自與公職人員\r\n    選舉罷免法第十五條第一項規定之立法意旨有違。是以，被告等人共同基於犯意\r\n    聯絡，以不實遷入戶籍即所謂「幽靈人口」之方式，致使非實際居住於上開彰化\r\n    縣福興鄉鎮○村○○街四十五號之七處所之被告丁○○、乙○○、丙○○等人，\r\n    卻仍取得選舉權而參與投票，顯係以非法之方法影響選舉之公平性及正確性，自\r\n    與憲法所保障之遷徙自由無關。次按刑法第一百四十六條妨害投票結果正確罪，\r\n    係採概括規定，泛指以詐術或其他一切非法方法，使投票發生不正確之結果者，\r\n    均屬之。足見無投票權人以不實方法使公務員登載於選舉名冊並公告確定，取得\r\n    形式上之投票權以投票，致投票發生不正之結果者，應屬該條所指「非法方法」\r\n    之範疇；另所謂「使投票發生不正確之結果」，乃指行為人使投票所得之結果，\r\n    與真實之結果不相符合之意，亦即指因行為人之妨害投票行為而導致投票結果為\r\n    不正確之「票數」而言，此與以該選舉區內有選舉權人數及投票人數為比例之投\r\n    票率，或以投票人數及各候選人得票數為比例之得票率無關，亦不以使落選者當\r\n    選或使當選者落選為必要。故被告等人以不實遷入戶籍即所謂「幽靈人口」之方\r\n    式，致使被告丁○○、乙○○及己○○取得選舉權而參與投票，係以非法之方法\r\n    影響選舉之公平性及正確性，自與憲法所保障之遷徙自由無關。\r\n三、綜上所述，本件事證明確，被告等人涉犯上開妨害投票之犯行，均堪以認定。\r\n四、核被告丁○○、乙○○、丙○○、己○○所為，均係犯刑法第一百四十六條第一\r\n    項之妨害投票正確罪。被告己○○、丙○○、丁○○、乙○○等四人間，有犯意\r\n    聯絡與行為分擔，均為共同正犯。被告等虛報遷入戶籍取得投票權之數目雖有多\r\n    個，但使投票發生不正確之結果行為僅有一個，所侵害選舉正確性及公正性之社\r\n    會法益亦屬單一，為實質上一罪，僅成立一妨害投票正確罪。原審審酌被告四人\r\n    之品行、智識程度、犯罪之動機、目的、手段、所生損害、惡性之輕重等一切情\r\n    狀，並依公職人員選舉罷免法第九十八條第三項，刑法第二十八條、第一百四十\r\n    六條第一項、第三十七條第二項、刑法第四十一條第一項前段，罰金罰鍰提高標\r\n    準條例第二條之規定，分別判處被告己○○處有期徒刑六月、被告丙○○有期徒\r\n    刑四月，被告丁○○、乙○○各處有期徒刑三月，並均諭知易科罰金之折算標準\r\n    ，及依法各宣告褫奪公權一年，以示懲儆。經核其認事用法及量刑，均為妥適，\r\n    並無任何違法或不當之處。是被告等上訴均無理由，應予駁回。另被告四人前均\r\n    未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可參，\r\n    其等因一時失慮，偶罹刑典，且均有悔意，其等經此刑之宣告，應知警惕而無再\r\n    犯之虞，本院認以暫不執行其刑為適當，均併予宣告緩刑三年，以勵自新。\r\n五、據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第一款判決如主文\r\n    。\r\n本案經檢察官戊○○到庭執行職務。\r\n中      華      民      國　    九十二     年    十一     月    十九　　日\r\n                                臺灣高等法院臺中分院刑事第八庭\r\n                                      審判長法  官  羅　得　村\r\n                                            法　官　劉　榮　服\r\n                                            法　官  黃  文  進\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                            書記官　許　麗　花\r\n中      華      民      國　    九十二     年    十一     月    十九　　日\r\n附錄論罪科刑條文\r\n公職人員選舉罷免法第九十八條：\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪\r\n  者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫\r\n  奪公權。\r\n刑法第一百四十六條第一項：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以\r\n下有期徒刑。\r\n                        　　　　　　　　　　　　　　　　　　　　　　　　Ｒ"
}