{
  "JID": "HLHV,100,選上,2,20110426,1",
  "JYEAR": "100",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20110426",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院花蓮分院民事判決　　　　　100年度選上字第2號\r\n上　訴　人　包世晶\r\n訴訟代理人　陳信伍律師\r\n被上訴人　　張金生\r\n訴訟代理人　邱聰安律師\r\n上列當事人間請求當選無效事件，上訴人對於臺灣臺東地方法院\r\n中華民國99年12月3日98年度選字第1號第一審判決，提起上訴，\r\n本院於100年4月12日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、本件經本院審理結果，認為原判決宣告上訴人於民國98年12\r\n    月5日臺東縣達仁鄉第16屆鄉長之選舉當選無效，認事用法\r\n    並無不合，應予維持，並引用原判決所載之事實及理由如附\r\n    件所示。\r\n二、上訴人聲明：1、原判決廢棄。2、上開廢棄部分，被上訴人\r\n    在第一審之請求駁回。其於本院補充之陳述略以：\r\n（一）本件原審判決均係依據台東地方法院檢察署之偵查卷及原\r\n      審刑事審判卷之資料為據，惟查：原審所引用之偵查卷內\r\n      之筆錄資料，係公訴人於被告包世晶偵查中時，出於不正\r\n      之方法所取得之自白，且與事實不符，應無證據能力。且\r\n      對於訴外人盧琴華、杜夢茹、杜夢瑋、邱惠英亦有相同之\r\n      情形，而取得訴外人盧琴華、杜夢茹、杜夢瑋、邱惠英之\r\n      自白與認罪，此有台東地方法院製作之刑事偵查時，被告\r\n      及訴外人盧琴華、杜夢茹、杜夢瑋、邱惠英等人之勘驗筆\r\n      錄附件一份（如上證一），明確顯示有上揭之情形，是上\r\n      開筆錄應不具證據能力。\r\n（二）原審認為：「故被告所任幾乎均為公職人員之事務，行政\r\n      經驗頗為完整，且曾經選舉而任鄉長之要職，理應知悉犯\r\n      選罷法第七章之罪或刑法分則第六章之妨害投票罪，經宣\r\n      告有期徒刑以上之刑者，並應宣告褫奪公權之情。」等情\r\n      ；惟查，一般公務員若非法律人，或縱係法律人，若未承\r\n      辦經歷此種案件，亦有可能不知上開「並應宣告褫奪公權\r\n      」之情形，否則公訴人於偵查中不會說出「這種事情又不\r\n      是什麼天大地大的案子，說因為這件事情你承認之後，你\r\n      會丟官，不能再幹鄉長，沒有啊。」「阿你們以後要當教\r\n      職的什麼，這樣也比較不受影響。」等語（見上開上證一\r\n      第31、43頁）。原審未查，逕為上開推論，尚嫌速斷，而\r\n      有理由不備之違法。\r\n（三）原審又稱：「另參被告學、經歷甚為豐富，應能判斷自己\r\n      之行為究否犯罪，及應否坦承之能力，若非事實，何來坦\r\n      承之有，豈得以：檢察官有否告知褫奪公權，作為應否認\r\n      罪之判斷基準。況褫奪公權者，充其量僅係宣告主刑後，\r\n      所屬之從刑，而非犯罪成立之構成要件，亦無法影響該犯\r\n      罪之成立。且本件經檢察官因對杜夢茹、杜孟瑋、邱惠英\r\n      偵訊坦承，並為認罪協商，復予以結證之證述後，始訊問\r\n      被告且獲坦承，而參諸前揭三人及盧琴華之證稱，核與被\r\n      告之陳述相符，業如前述。故被告欲藉前節之抗辯，以脫\r\n      卸其業經坦承之事實，顯非可採，昭然若揭。」等語；惟\r\n      查，上訴人及其餘訴外人於偵查中一開始均未承認有妨害\r\n      投票之情事，惟經公訴人告知不會沒有鄉長作、以後要當\r\n      教職也不受影響等情，始作認罪。原審未查，上開證詞無\r\n      證據能力且與事實不符，逕予引用，顯有未合，而有調查\r\n      未盡及理由不備之違法。\r\n（四）另按訴訟全部或一部之裁判，以他訴訟之法律關係是否成\r\n      立為據者，法院得在他訴訟終結前以裁定停止訴訟程序，\r\n      民事訴訟法第182條第1項定有明文。本件刑事部分尚在台\r\n      東地方法院審理中，本件請求之是否成立，應以刑事訴訟\r\n      是否成立為準，懇請鈞院先行裁定停止，或俟刑事判決之\r\n      後再行審理，以免兩歧，至感德便。\r\n三、被上訴人聲明：上訴駁回。其於本院補充之陳述略以：\r\n（一）被告或證人基於種種原因，未必配合偵查，偵查人員若傳\r\n      喚被告或證人到庭即開始製作筆錄，有時無法獲得其合作\r\n      ，所以偵查人員常有先進行勸說、溝通的必要，使其明瞭\r\n      利害關係或取得信任後，再開始製作筆錄。檢察官或司法\r\n      警察先與被告或證人溝通後再開始製作偵查筆錄，乃合法\r\n      行使偵查職權，並不影響其取得供述證據之證據能力。何\r\n      況本件檢察官之勸說、開導及溝通均予錄音存證，尤足以\r\n      證明並無不正之方法訊問。\r\n（二）按「司法警察（官）單純以「誘導詢問」方式詢問證人，\r\n      並非即可認為係屬刑事訴訟法第九十八條及第一百五十六\r\n      條第一項所定強暴、脅迫、利誘、詐欺等以外之其他不正\r\n      之方法。上訴意旨所指警員詢問賴世隆之「誘導詢問」情\r\n      節，充其量僅屬警員提示相關案情資料，俾由賴世隆據以\r\n      說明，或就賴世隆之陳述有不完足之處，整理其陳述內容\r\n      加以追問、確認，仍無礙於賴世隆係出於自由意志而為陳\r\n      述。關於警詢有無「誘導詢問」賴世隆一節，核與判斷賴\r\n      世隆於警詢所陳述之證據能力與證明力，即難認有何影響\r\n      。」（最高法院97年度台上字第6165號判決參照）。「誘\r\n      導禁止」一般係指審判中對於友性證人、鑑定人為詰問，\r\n      詰問人不得將期待證人、鑑定人為陳述之內容，嵌入詰問\r\n      問題。使友性證人、鑑定人附和，致有礙其陳述之真實性\r\n      而言。偵查階段，被告及犯罪事實尚未明確，並無友性敵\r\n      性證人、鑑定人區分，只要不妨礙供述任意性，故並無「\r\n      誘導」問題。\r\n（三）經查，檢察官在偵查時對被告及證人包世晶、盧琴華、邱\r\n      惠英、杜夢茹等五人進行勸說、溝通，曉以大義，使彼等\r\n      瞭解利害關係。對於改列證人之包世晶尚且告知對於其妻\r\n      盧琴華之涉案部分，係保持緘默，甚至告知：「現在傳你\r\n      來就是要你老實講，我跟你沒有任何仇怨，我們是怎麼辦\r\n      就怎麼辦。」而上訴人包世晶也坦承：「杜夢瑋、杜夢茹\r\n      、邱蕙英是有問我們是否需要幫忙？是指我競選鄉長投票\r\n      的事情，我就說看你們啊！後來她們要把戶籍遷到土45\r\n      號，我就沒再去過問這件事。」「之前我們是有跟小孩子\r\n      講，但是我也不是刻意一定要讓他們去做，而且我也沒有\r\n      當面跟他們講，我的感覺是隨緣就好。」「是他們有問我\r\n      們啦！要不要幫你們這樣子  。」「（是問你還是問你太\r\n      太？）是問我們要不要幫忙這個樣子。」故上訴人夫妻與\r\n      邱惠英、杜夢瑋、杜夢茹於遷戶籍之前即有犯意之連絡，\r\n      而由上訴人之妻盧琴華辦理遷移戶籍之行為分擔。彼此之\r\n      間均屬共同正犯，殆無疑義。\r\n（四）雖然，檢察官在偵查中並提到「你只會講別人不好不對，\r\n      你自己犯錯你自己不承認，這種事情又不是什麼天大地大\r\n      的案子，說你這件事承認以後你會丟官，不能在幹鄉長，\r\n      沒有啊！這又不是說要辦你賄選，那你還要這樣講嗎？還\r\n      要浪費大家時間嗎？你在這邊東扯西扯的結果，就是你跟\r\n      你的太太要被起訴，你們這五個人你跟你太太分開來處理\r\n      。」惟按本件證人邱惠英、杜夢茹、杜夢瑋及盧琴華皆已\r\n      認罪，縱然上訴人否認犯罪，然上開四位證人之陳述皆已\r\n      證明上訴人亦為共同正犯，並非祇有上訴人個人之自白而\r\n      已。\r\n四、本院之判斷：\r\n（一）按檢察官偵查犯罪時，與被告或證人進行溝通、勸說，俾\r\n      取得與犯罪有關之證據資料，乃合法行使其偵查職權，即\r\n      使以「誘導」之方式詢問被告或證人，並非即可認為係屬\r\n      刑事訴訟法第98條及第156條第1項所定強暴、脅迫、利誘\r\n      、詐欺等以外之其他不正之方法。查本件上訴人涉犯賄選\r\n      一案偵查時，檢察官告以上訴人：「你只會講別人不好不\r\n      對，你自己犯錯你自己不承認，這種事情又不是什麼天大\r\n      地大的案子，說你這件事承認以後你會丟官，不能再幹鄉\r\n      長，沒有啊！這又不是說要辦你賄選，那你還要這樣講嗎\r\n      ？還要浪費大家時間嗎？你在這邊東扯西扯的結果，就是\r\n      你跟你的太太要被起訴，你們這五個人你跟你太太分開來\r\n      處理。」等語，固足以造成上訴人陷於錯誤因而認罪之情\r\n      形；惟就證人杜夢茹、杜夢瑋、邱惠英、盧琴華之訊問，\r\n      則無上述之情形，其等於偵查中縱使因檢察官之誘導，始\r\n      為認罪之陳述，亦非即可認為係屬不正之方法。上訴人主\r\n      張證人杜夢茹、杜夢瑋、邱惠英、盧琴華於偵查中之認罪\r\n      ，均係出於檢察官之不正方法，不得作為證據，並不足取\r\n      。\r\n（二）又證人杜夢茹、杜夢瑋、邱惠英於偵查中，就虛偽遷移戶\r\n      籍，目的是為了要投票給上訴人一節，均已承認；證人盧\r\n      琴華甚且證稱：「（妳是說在幫被告三人（指杜夢茹、杜\r\n      夢瑋、邱惠英）將戶口遷入上址前（指臺東縣達仁鄉土\r\n      村45號）前，妳就知道被告三人是虛偽遷移戶籍，目的是\r\n      為了要投票給妳先生包世晶的嗎？）我知道..。」「（被\r\n      告三人要將戶口遷到土45號，是誰提議的？）是被告三\r\n      人自己說要把戶口遷進來。」「（包世晶是否知道這件事\r\n      情？）知道。」等語；而上訴人於偵查中亦自承：「杜夢\r\n      瑋、杜夢茹、邱蕙英是有問我們是否需要幫忙？是指我競\r\n      選鄉長投票的事情，我就說看你們啊！後來她們要把戶籍\r\n      遷到土45號，我就沒再去過問這件事。」「（你剛剛有\r\n      說被告三人有問你是否需要幫忙，是指什麼幫忙？）是指\r\n      選舉的事，是指要把戶口遷回來的事情。」「（你剛說你\r\n      回答他們三人，看他們啊，你的意思是說同意他們把戶口\r\n      遷回來嗎？）我沒有講得那麼清楚，但我的意思就是這樣\r\n      ，我認為被告三人知道我在講什麼，因為他們是自己人，\r\n      但我也沒有強迫被告三人一定要把戶籍遷回來。」等語，\r\n      足見證人杜夢茹、杜夢瑋、邱惠英、盧琴華之供詞，可以\r\n      採信。是上訴人與盧琴華、杜夢茹、杜夢瑋、邱惠英間，\r\n      就杜夢茹、杜夢瑋、邱惠英意圖使上訴人當選，虛偽遷徙\r\n      戶籍取得投票權，而為投票之行為，有犯意聯絡及行為分\r\n      擔，已昭然若揭。則被上訴人依選罷法第120條第1項第3\r\n      款之規定，訴請宣告上訴人當選無效，為有理由，應予准\r\n      許。\r\n（三）按訴訟全部或一部之裁判，以他訴訟之法律關係是否成立\r\n      為據者，法院得在他訴訟終結前以裁定停止訴訟程序，民\r\n      事訴訟法第182條第1項定有明文。本件被上訴人之請求是\r\n      否成立，並非以上訴人刑事部分是否成立為準，上訴人以\r\n      其刑事部分尚在台東地方法院審理中為由，請求裁定停止\r\n      訴訟，或俟刑事判決之後再行審理，並非有據。\r\n五、綜上所述，上訴意旨指摘原判決不當，求予廢棄改判，為無\r\n    理由，應予駁回。\r\n六、本件事證已明，兩造其餘攻擊防禦方法，核與本件判決結果\r\n    不生影響，爰不一一論述。\r\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\r\n78條，判決如主文。\r\n中    華    民    國    100    年    4    月    26    日\r\n                  民事庭審判長法  官  謝志揚\r\n                              法  官  張健河\r\n                              法  官  林慶煙\r\n以上正本係照原本作成。\r\n本件不得上訴。\r\n中    華    民    國   100    年    4     月    26    日\r\n                              書記官  林明智"
}