{
  "JID": "CTDM,106,選簡,2,20171225,1",
  "JYEAR": "106",
  "JCASE": "選簡",
  "JNO": "2",
  "JDATE": "20171225",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣橋頭地方法院刑事簡易判決　　　　　106年度選簡字第2號\r\n公　訴　人　臺灣橋頭地方法院檢察署檢察官\r\n被　　　告　曾基賢\r\n選任辯護人　吳建勛律師\r\n　　　　　　梁宗憲律師\r\n被　　　告　羅清吉\r\n　　　　　　洪鄂阿美\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第7 、11號），因被告自白犯罪，本院認宜以簡易判決處刑（\r\n原案號：106 年度審選易字第1 號），爰裁定逕以簡易判決處刑\r\n如下：\r\n    主      文\r\n曾基賢犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n羅清吉犯農會法第四十七條之一第一項第一款之收受財物罪（犯\r\n罪事實），處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。又共同犯農會法第四十七條之一第一項第二款之行求財\r\n物罪（犯罪事實），處有期徒刑月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。緩刑年，並應向臺灣橋頭地方法院檢察署指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供壹佰貳拾小時之義務勞務，及接受法治教育\r\n貳場次。緩刑期間付保護管束。未扣案犯罪所得現金新臺幣貳萬\r\n元（犯罪事實）及供犯罪所用之物現金新臺幣壹仟元（犯罪事\r\n實）均沒收，於全部或一部不能沒收時，追徵之。\r\n洪鄂阿美共同犯農會法第四十七條之一第一項第二款之行求財物\r\n罪，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應向臺灣橋頭地方法院檢察署指定之政府機關、政\r\n府機構、行政法人、社區或其他符合公益目的之機構或團體，提\r\n供柒拾小時之義務勞務，及接受法治教育貳場次。緩刑期間付保\r\n護管束。未扣案供犯罪所用之物現金新臺幣壹仟元沒收，於全部\r\n或一部不能沒收時，追徵之。\r\n    事實及理由\r\n一、犯罪事實：\r\n    緣臺灣地區基層農會於民國106 年2 月19日舉行會員代表選\r\n    舉（下稱本案會員代表選舉），並自同年1 月9 日起展開受\r\n    理候選人登記作業，其後則於同年3 月5 日舉行理、監事選\r\n    舉（下稱本案理、監事選舉）。\r\n  曾基賢前曾擔任高雄縣旗山鎮農會（即改制前之「高雄市旗\r\n    山區農會」）第4 屆總幹事，與第17屆理事長林和德、總幹\r\n    事吳建德同屬內場派人士，詎渠為使內場派支持之次（18）\r\n    屆理、監事能順利當選，竟基於對有選舉權之人交付財物而\r\n    約其選舉權為一定行使之犯意，先於105 年11月間遊說羅清\r\n    吉出面參選旗山區永和里農會會員代表，繼而於同年12月中\r\n    旬某日在高雄市旗山區某址交付新臺幣（下同）2 萬元予羅\r\n    清吉，約定羅清吉於日後本案會員代表選舉當選後，在本案\r\n    理、監事選舉時依指示投票予特定候選人，以此方式對於羅\r\n    清吉將來於當選農會代表成為理、監事選舉有選舉權之人後\r\n    ，交付財物而約其對於本案理、監事選舉為一定之行使，而\r\n    羅清吉亦明知曾基賢所交付上開現金係賄選代價，仍予應允\r\n    並收受。\r\n  羅清吉於完成本案會員代表候選人之登記後為求順利當選，\r\n    先於106 年1 月9 日至17日間某日上午某時許，前往其堂嫂\r\n    洪鄂阿美位於高雄市○○區○○路000 ○0 號住處將現金3,\r\n    000 元交予洪鄂阿美，雙方乃形成對於有選舉權之人行求財\r\n    物而約其選舉權為一定行使之犯意聯絡，推由洪鄂阿美於同\r\n    年月17日下午5 時許，在高雄市旗山區旗甲路1 段193 巷口\r\n    某雜貨店前，向有該里會員代表選舉權之郭阿波表示倘其於\r\n    本案會員代表選舉投票支持羅清吉，將交付現金1,000 元作\r\n    為酬謝，以此方式對於郭阿波行求財物而約其對於本案會員\r\n    代表選舉為一定之行使，惟因遭郭阿波拒絕而未將承諾之現\r\n    金交付郭阿波。\r\n  其後羅清吉於本案會員代表選舉以74票順利當選而取得票選\r\n    旗山區農會理、監事投票資格後，即依曾基賢邀集於106 年\r\n    2 月28日前往設於高雄市旗山區旗山糖廠內之「蕃薯寮休閒\r\n    農場」（由蕭王平經營擔任負責人）參加聚餐並進行配票，\r\n    其後羅清吉亦依上述聚會之配票指示在本案理、監事選舉投\r\n    票予特定候選人，嗣經臺灣橋頭地方法院檢察署接獲相關線\r\n    報後指揮偵辦，始查悉上情。\r\n二、事實認定：\r\n  上開犯罪事實，各據證人蕭王平、郭阿波於警偵證述明確，\r\n    並有行政院農業委員會105 年8 月15日農輔字第0000000000\r\n    號公告所附106 各級農會改選工作計畫暨附件網路列印資料\r\n    、旗山區農會第18屆會員代表候選人登記名冊及選舉結果在\r\n    卷可稽，另經被告曾基賢、羅清吉前於警偵針對犯罪事實\r\n    ，及被告羅清吉、洪鄂阿美前於警偵針對犯罪事實彼此涉\r\n    犯情節證述綦詳，復經被告3 人於本院準備程序時均坦認不\r\n    諱，足認渠等之任意性自白核與事實相符，可堪採為認定事\r\n    實之依據。\r\n  按農會之選舉，雖非屬法定政治上之選舉，然對社會整體選\r\n    舉風氣仍有相當影響，且近年來社會各類選舉選風惡化，部\r\n    分候選人為求當選，競相提早賄選活動，常提前於選務機關\r\n    發布選舉公告之前或登記參選之前，即對於有選舉權之人預\r\n    為賄賂，請求於選舉時投票支持，類此提前賄選行徑，敗壞\r\n    選風尤甚，若謂農會法及相關法律無從加以規範處罰，無異\r\n    鼓勵賄選者提前為之，顯非立法本意，故參酌我國實務對於\r\n    相類選舉案件之見解，應認對於有選舉權之人行求、期約或\r\n    交付財物，不以行求、期約或交付財物之時，已確定對方為\r\n    有選舉權之人為限。就本案會員代表選舉觀之，提前賄選者\r\n    於行賄當時預期行賄對象將來當選會員代表取得對理、監事\r\n    之投票權時，再履行投票選舉行賄者之約定，而為選舉權一\r\n    定之行使，故於行賄時行賄之對象雖非屬現實之「有投票權\r\n    之人」，惟此係著手賄選之實行，待日後果當選會員代表而\r\n    取得理、監事選舉權時，犯罪構成要件即屬成就，而成為現\r\n    實之「有投票權之人」；此原在賄選者之預期及渠犯意之範\r\n    圍內，均為渠犯罪行為內容之一部，並不以行賄在先、行賄\r\n    對象取得選舉權在後而影響犯罪之成立。基此，被告曾基賢\r\n    向被告羅清吉行賄時，雖被告羅清吉尚未當選會員代表，然\r\n    被告羅清吉當選會員代表時對於本案理、監事選舉即為有選\r\n    舉權人，且嗣後其確有當選會員代表而符合法條所規定「有\r\n    選舉權之人」之身分，則揆諸前揭說明被告曾基賢、羅清吉\r\n    針對犯罪事實所為即已成立犯罪。\r\n  再者，農會法第47條之1 第1 項第2 款賄選罪參照公職人員\r\n    選舉罷免法相類條文之體系解釋以觀，其行求賄選階段屬行\r\n    賄者單方意思表示行為，不以相對人允諾為必要，而交付賄\r\n    選階段雖行賄者已實施交付賄賂之行為，一經交付罪即成立\r\n    ，但以收受者已收受而有受賄意思者為限。是被告羅清吉、\r\n    洪鄂阿美針對犯罪事實犯行雖已有欲交付財物之表示，然\r\n    因證人郭阿波予以拒絕而未收受該財物，則渠2 人就此部分\r\n    行為僅符合「行求」之構成要件；至被告曾基賢就犯罪事實\r\n    犯行因業經被告羅清吉同意而收受該財物，就被告曾基賢\r\n    而言即已達於「交付」階段，是起訴書認渠此舉僅成立同款\r\n    「行求」之犯罪態樣一節容有未洽，併予指明。\r\n  綜上所述，本案事證明確，被告3 人犯行均堪認定，應依法\r\n    論科。\r\n三、論罪科刑：\r\n  核被告曾基賢、羅清吉就犯罪事實所為，分別犯農會法第\r\n    47條之1 第1 項第2 款交付財物罪及同條項第1 款收受財物\r\n    罪，至被告羅清吉與洪鄂阿美針對犯罪事實則均犯同條項\r\n    第2 款行求財物罪。起訴書認被告曾基賢就犯罪事實所為\r\n    成立行求財物罪一節容有未洽乙節，業如前述，惟「交付」\r\n    財物與原起訴之「行求」財物為同一款次，自無須就此部分\r\n    公訴意旨不另為無罪諭知或依刑事訴訟法第300 條規定變更\r\n    起訴法條，附此敘明。被告羅清吉、洪鄂阿美2 人就犯罪事\r\n    實所示犯行有犯意聯絡及行為分擔，為共同正犯。另被告\r\n    曾基賢於犯罪事實所示時地行求、期約進而交付財物予被\r\n    告羅清吉，其行求、期約之低度行為應為交付之高度行為所\r\n    吸收，不另論罪，而被告羅清吉於上述時地期約之低度行為\r\n    ，亦應為收受財物之高度行為所吸收，亦不另論罪（最高法\r\n    院85年度台上字第4200號判決意旨參照）。被告羅清吉所涉\r\n    犯罪事實、收受財物罪及行求財物罪2 罪間犯意各別，\r\n    行為互殊，應予分論併罰。\r\n  本院審酌選舉制度係民主社會之基石，所謂眾意，不論多寡\r\n    均需透過選舉代表，方得以有效發聲，以賄選方式左右選舉\r\n    結果非僅單純斲喪對手候選人之當選機會，且係摧毀選舉的\r\n    公平性，進而腐蝕選舉制度以民意為主之正當性，實不宜輕\r\n    縱；且被告曾基賢前於93、94年間即曾因在農會選舉對有選\r\n    舉權之人交付財物犯行經法院判處罪刑，此有臺灣高等法院\r\n    被告前案紀錄表及該案判決檢索資料存卷可佐（未構成本件\r\n    累犯），竟不思悔悟而再犯本件，其犯罪之手段、動機及目\r\n    的洵非可取；惟念被告3 人於本院準備程序時均已坦認行為\r\n    有誤，尚見悔意，復衡酌渠等遭本案起訴之賄選或收賄之金\r\n    額及規模尚非甚大，其中事實一犯行僅及於「行求」階段\r\n    ，法益遭侵害之情狀較屬輕微，且本案係起因於被告曾基賢\r\n    邀同被告羅清吉出面參選，被告羅清吉方有上述收受財物及\r\n    後續與被告洪鄂阿美共同對郭阿波行求財物之舉，另參諸辯\r\n    護人為被告曾基賢所述犯罪動機始末；兼衡渠3 人之智識程\r\n    度及身體家庭經濟生活狀況（詳審選易卷第68頁）暨素行資\r\n    料（被告洪鄂阿美前無論罪科刑前案紀錄，被告羅清吉除於\r\n    79年間曾因賭博犯行經法院判處罰金刑外亦無其他前案紀錄\r\n    ，2 人素行均屬良好，參卷附臺灣高等法院被告前案紀錄表\r\n    2 份）等具體行為人責任基礎之一切情狀，分別量處如主文\r\n    所示之刑，並均諭知易科罰金折算標準，復就被告羅清吉所\r\n    涉2 次罪刑合併定其應執行刑及諭知易科罰金折算標準，以\r\n    資懲儆。\r\n  再者，被告羅清吉與洪鄂阿美前均未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，犯後尚知坦承犯行，且就其中犯罪事實\r\n    犯行對法益侵害程度較屬輕微，復係肇始於被告曾基賢之故\r\n    方起意實施本件犯行等情，俱如前述，諒渠等經此偵、審程\r\n    序及刑之宣告，應知所警惕而無再犯之虞，本院乃認對渠2\r\n    人宣告之刑均以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款規定併予宣告緩刑如主文所示，以啟自新。又參酌渠2\r\n    人均為國小畢業之學歷、年齡俱為60餘歲暨現均無業之資力\r\n    狀況，認較不宜附予命向公庫支付金錢之緩刑負擔，惟考量\r\n    渠等因欠缺法紀觀念以致觸法，為使該2 人於緩刑期間保持\r\n    良好品行以避免再犯，並促使參與公益事務以收緩刑後效，\r\n    爰依刑法第74條第2 項第5 、8 款規定命於緩刑宣告期間向\r\n    臺灣橋頭地方法院檢察署指定之政府機關、政府機構、行政\r\n    法人、社區或其他符合公益目的之機構或團體提供如主文所\r\n    示時數之義務勞務，並各接受法治教育2 場次；另因本院諭\r\n    知緩刑期間應提供義務勞務及接受法治教育之負擔，爰俱依\r\n    同法第93條第1 項第2 款規定併予宣告於緩刑期間付保護管\r\n    束，以維法治。\r\n  沒收部分\r\n  按刑法施行法第10條之3 前於105 年6 月22日修正公布，並\r\n    自105 年7 月1 日施行，該條第2 項修正後規定「105 年7\r\n    月1 日前施行之其他法律關於沒收、追徵、追繳、抵償之規\r\n    定，不再適用」，將特別法中關於沒收相關規定設定落日條\r\n    款，明訂於105 年7 月1 日後不再適用。然農會法第47條之\r\n    1 第2 項亦於同年11月30日修正公布施行，修正後則規定「\r\n    犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之\r\n    物或犯罪所得，不問屬於犯罪行為人與否，沒收之」，即屬\r\n    前述刑法施行法第10條之3 第2 項之例外，自應依特別法優\r\n    於普通法之法律適用原則優先適用。至農會法前揭條文修正\r\n    後之規定雖未併予規範應追徵價額，惟刑法第11條前段既明\r\n    定「本法總則於其他法律有刑罰、保安處分或沒收之規定者\r\n    ，亦適用之」，復於第38條第4 項與第38條之1 第3 項規定\r\n    法院諭知沒收供犯罪所用之物或犯罪所得，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額等語，則針對犯農會\r\n    法第47條之1 第1 項之罪者，其供犯罪所用、犯罪預備之物\r\n    、犯罪所生之物或犯罪所得於全部或一部不能沒收或不宜執\r\n    行沒收時，仍應適用刑法前揭原則性規定併予諭知追徵價額\r\n    為當（前揭規定修正理由參照）。又若供賄選者所用之財物\r\n    已交付有選舉權之人收受，因收受者所收受財物亦應依農會\r\n    法第47條之1 第2 項規定沒收，此際即毋庸再於交付者所犯\r\n    罪刑項下重複宣告沒收。\r\n  查被告羅清吉於犯罪事實所示時地收受之現金2 萬元核屬\r\n    其實施收受財物罪之犯罪所得，另其交予被告洪鄂阿美現金\r\n    3,000 元當中之1,000 元乃係渠2 人共同實施犯罪事實所\r\n    示向郭阿波行求財物犯罪所用之物（餘2,000 元則據該2 人\r\n    均稱係供被告洪鄂阿美作為生活費之用，尚乏積極證據足認\r\n    與本案會員代表選舉相關），而前揭現金於案發後均未扣案\r\n    ，爰依農會法第47條之1 第2 項規定就被告羅清吉所收受現\r\n    金2 萬元宣告沒收，且於全部或一部不能沒收時，依刑法第\r\n    38條之1 第3 項規定追徵之，且揆諸前揭說明無庸另在被告\r\n    曾基賢所涉交付財物罪刑項下重複宣告沒收；另應依農會法\r\n    第47條之1 第2 項、刑法第38條第4 項規定及共同正犯責任\r\n    共同之原則，在被告羅清吉、洪鄂阿美2 人所涉行求財物罪\r\n    項下宣告沒收供犯罪所用之物即現金1,000 元，且於全部或\r\n    一部不能沒收時，追徵之（本件宣告沒收標的既均為新臺幣\r\n    ，即無不宜執行沒收之情形，且因所得金額已屬確定，自毋\r\n    庸記載追徵其價額）。\r\n四、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項、\r\n    第450 條第1 項，農會法第47條之1 第1 項第1 、2 款、第\r\n    2 項，刑法第11條、第28條、第41條第1 項前段、第8 項、\r\n    第51條第5 款、第74條第1 項第1 款、第2 項第5 、8 款、\r\n    第93條第1 項第2 款、第38條之1 第3 項、第38條第4 項，\r\n    逕以簡易判決處刑如主文。\r\n中    華    民    國    106   年    12    月    25    日\r\n                  橋頭簡易庭  法  官  陳薏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀\r\n。\r\n中    華    民    國   106    年    12    月    25    日\r\n                              書記官  陳韋伶\r\n附錄本案論罪科刑法條：\r\n中華民國農會法第47條之1 第1 項第1 、2 款\r\n農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。"
}