{
  "JID": "KMDV,103,選,3,20150630,2",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20150630",
  "JTITLE": "當選無效",
  "JFULL": "福建金門地方法院民事判決　　　　　　　　103年度選字第3號\r\n原　　　告　福建金門地方法院檢察署檢察官\r\n訴訟代理人　吳鎔銘\r\n被　　　告　楊萬山\r\n訴訟代理人　廖偉真律師\r\n　　　　　　吳奎新律師\r\n上列當事人間請求當選無效事件，本院於民國104年6月12日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n被告就民國一０三年十一月二十九日舉行之金門縣第六屆縣議員\r\n第一選舉區選舉之當選無效。\r\n訴訟費用新臺幣伍仟元由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：三、有第97條、\r\n    第99條第1項、第101條第1項、第102條第1項第1款、刑法第\r\n    146條第1項、第2項之行為，公職人員選舉罷免法第120條第\r\n    1項第3款定有明文。另同法第99條第 1項揭明：對於有投票\r\n    權之人，行求期約或交付賄賂或其他不正利益，而約其不行\r\n    使投票權或為一定之行使者，構成賄選罪。本件被告於民國\r\n    103年11月29日舉行之金門縣第6屆縣議員選舉中，當選第一\r\n    選舉區之縣議員，嗣經中央選舉委員會於103年12月5日公告\r\n    當選人名單（本院卷第66頁），原告於 103年12月24日以被\r\n    告涉有公職人員選舉罷免法第120條第 1項第3款之行為提起\r\n    本訴（本院卷第 4頁），核與首揭規定並無不合，其程序合\r\n    法，應先敘明。\r\n貳、實體方面：\r\n一、原告主張：被告係金門縣金寧鄉鄉民代表會（下稱金寧鄉代\r\n    會）主席，且為登記參選金門縣議員 第1選舉區之候選人；\r\n    訴外人陳宗記係金寧鄉代會之約聘人員，並擔任被告之司機\r\n    ；訴外人沈鼎康係國立金門大學（下稱金門大學）國際暨大\r\n    陸事務學系之助理教授，亦為被告及陳宗記之老師；訴外人\r\n    陳明瑋則係沈鼎康以前在金門大學教過、已畢業之學生。被\r\n    告為求順利當選，竟與沈鼎康、陳宗記、陳明瑋等人共同基\r\n    於行賄買票之犯意聯絡，於103年9月間某日，以電話約沈鼎\r\n    康至其金寧鄉代會主席辦公室內商談選舉事宜，雙方達成請\r\n    沈鼎康幫忙向設籍在其金門縣金寧鄉○○○村00號戶籍內之\r\n    畢業學生行賄買票之犯意聯絡後，沈鼎康即於同年 9月中旬\r\n    某日晚上7時許，在其金門大學教師研究室內，以1票新臺幣\r\n    （下同）5000元之代價，向設籍在該選區內具投票權之訴外\r\n    人陳明瑋期約買票，並請陳明瑋分別以 1票5000元或8500元\r\n    （即實際居住臺灣之選民，另加計往返金門、臺灣之交通費\r\n    3500元）之代價代為向設籍在該選區內具投票權之訴外人劉\r\n    俊男、陳翰騰期約買票。陳明瑋當場允諾，並分別於同年 9\r\n    月底某日、10月7日晚上6、7時許，利用LINE通訊軟體各以1\r\n    票5000元及8500元之代價向劉俊男、陳翰騰（實際居住臺灣\r\n    ）期約買票，並獲劉俊男及陳翰騰同意；沈鼎康則分別於同\r\n    年9月26日、10月4日，利用FACEBOOK及LINE通訊軟體，以 1\r\n    票5000元之代價，向設籍在該選區內具投票權之訴外人黃世\r\n    賢、陳柏均期約買票，惟未獲2人同意；沈鼎康另於同年9月\r\n    28日，利用LINE通訊軟體，以若回金門投票可以補助交通費\r\n    之代價，向設籍在該選區內具投票權之訴外人黃思融（原名\r\n    黃筱婷）期約買票，獲黃思融同意。前揭買票所需費用，經\r\n    被告指示陳宗記於同年10月30日晚上 6時許至被告位於金門\r\n    縣金寧鄉慈湖路上之競選總部，向負責管理選舉經費之被告\r\n    妻子陳雅慧支領15萬元，陳宗記再分別於同年11月初某日晚\r\n    上6、7時許及同年11月21日晚上6、7時許，各拿3萬元，共6\r\n    萬元，至沈鼎康位於金門大學之教師研究室內，交予沈鼎康\r\n    供其行賄買票。所餘9萬元，陳宗記另以1票5000元代價，向\r\n    其家中同樣設籍在該選區內具投票權之訴外人陳文泰、姜貴\r\n    臨、陳宗義、錢曉鳳、陳宗璿、許佩欣、陳慧敏、許志雀等\r\n    人行賄買票，約定於103年11月29日第1選舉區縣議員投票時\r\n    ，投被告 1票而為投票權之一定行使，獲陳文泰等人同意。\r\n    被告因有公職人員選舉罷免法第99條第 1項對於有投票權之\r\n    人行求、期約、交付賄賂，而約為投票權一定行使之行為，\r\n    爰依同法第120條第 1項第3款規定，提起本訴。並聲明：被\r\n    告就103年11月29日舉行之金門縣第 6屆縣議員第1選舉區選\r\n    舉之當選無效。\r\n二、被告則以：伊未曾指示沈鼎康或陳宗記行賄買票，更未曾與\r\n    渠等達成行賄買票之犯意聯絡，縱渠等曾為買票之舉，然實\r\n    與伊無關，並非伊所授意。原告所指「全案用以行賄之15萬\r\n    元，係伊指示陳宗記於103年10月30日晚上6時許，至伊競選\r\n    總部向伊妻陳雅慧支領」乙節，與實情不符。事實上並無此\r\n    筆15萬元之交付，此為調查員先對陳雅慧施以不正訊問後，\r\n    製作不實筆錄誣指陳宗記曾於 103年10月30日至伊競選總部\r\n    向陳雅慧領取15萬元，再持陳雅慧有瑕疵之調查筆錄詐欺、\r\n    利誘、暗示、誘導陳宗記作出相吻合之證述。調查員上開不\r\n    正訊問所得，及原告接續調查員之複訊所得，均存取證瑕疵\r\n    ，不可採信。陳宗記僅曾於 103年10月23日向陳雅慧支領一\r\n    筆15萬元的工讀金及選舉雜項支出，此部分早經檢調人員檢\r\n    證為合法支出等語，資為抗辯。並聲明：駁回原告之訴。\r\n三、法院之判斷：\r\n  兩造均不爭執且經本院查證無訛之基礎事實：\r\n  1.被告係金寧鄉代會主席，且為登記參選 103年度地方公職人\r\n    員選舉福建省金門縣第6屆縣議員第1選舉區之候選人，並已\r\n    當選。\r\n  2.陳宗記係金寧鄉代會之約聘人員，並擔任被告之司機。\r\n  3.沈鼎康係金門大學國際暨大陸事務學系之助理教授，亦為被\r\n    告及陳宗記之老師。\r\n  4.陳明瑋係沈鼎康以前在金門大學教過、已畢業之學生。\r\n  5.被告於103年9月間某日，曾與沈鼎康在其金寧鄉代會主席辦\r\n    公室內商談選舉事宜。\r\n  6.沈鼎康於103年 9月中旬某日晚上7時許，在其金門大學教師\r\n    研究室內，以 1票5000元之代價，向設籍在該選區內具投票\r\n    權之選民陳明瑋期約買票，並請陳明瑋分別以 1票5000元或\r\n    8500元（即實際居住臺灣之選民，另加計往返金門、臺灣之\r\n    交通費3500元）之代價代為向設籍在該選區內具投票權之選\r\n    民劉俊男、陳翰騰期約買票。陳明瑋當場同意，並分別於同\r\n    年9月底某日、10月7日晚上6、7時許，利用LINE通訊軟體各\r\n    以 1票5000元或8500元之代價向劉俊男、陳翰騰（實際居住\r\n    臺灣）期約買票，並獲2人同意。\r\n  7.沈鼎康分別於103年 9月26日、10月 4日，利用 FACEBOOK及\r\n    LINE通訊軟體，以 1票5000元之代價，向設籍在該選區內具\r\n    投票權之選民黃世賢、陳柏均期約買票，惟未獲 2人同意。\r\n  8.沈鼎康另於103年9月28日，利用LINE通訊軟體，以若回金門\r\n    投票可以補助交通費之代價，向設籍在該選區內具投票權之\r\n    選民黃思融（原名黃筱婷）期約買票，獲黃思融同意。\r\n  9.被告曾告知陳宗記如需經費，請向負責管理選舉經費之被告\r\n    妻子陳雅慧支領。\r\n 10.陳宗記曾於 103年10月23日，在金門縣信用合作社金沙分社\r\n    ，向陳雅慧支領15萬元，惟此筆款項係用以支付合法之工讀\r\n    金及雜項支出，與賄選無關。\r\n 11.陳宗記分別於103年11月初某日晚上 6、7時許、11月21日晚\r\n    上6、7時許，各拿3萬元，共6萬元，至沈鼎康位於金門大學\r\n    之教師研究室內，交予沈鼎康供行賄買票之用。所餘 9萬元\r\n    ，陳宗記再另以 1票5000元之代價，向其家中同樣設籍在該\r\n    選區內具投票權之選民陳文泰、姜貴臨、陳宗義、錢曉鳳、\r\n    陳宗璿、許佩欣、陳慧敏、許志雀等人行賄買票，約定於\r\n    103年11月29日第 1選舉區縣議員投票時，投被告1票而約為\r\n    投票權之一定行使，獲陳文泰等人同意。\r\n 12.上開事實，業據原告提出證人陳柏均、陳明瑋、黃世賢、陳\r\n    宗記、沈鼎康、陳雅慧、劉俊男、黃思融、陳翰騰、陳宗義\r\n    、陳宗璿、陳文泰、姜貴臨、錢曉鳳、許佩欣、陳慧敏、許\r\n    志雀經具結之偵訊筆錄（103選他 61號卷第32、49、61至62\r\n    、123至126、171至172頁、103選偵103號卷第21至22、62至\r\n    63、80至 81、94、128、147至148、211、213、215、217、\r\n    218至220、222至224頁）為佐，且經本院比對勾稽無訛，堪\r\n    信為真實。\r\n  原告主張被告與沈鼎康、陳宗記共同基於行賄買票之犯意聯\r\n    絡，推由沈鼎康及陳宗記代為向有投票權之人行求、期約、\r\n    交付賄賂，並約為投票權之一定行使等情，惟為被告所否認\r\n    ，並以前揭情詞置辯。是本件爭點厥為：沈鼎康及陳宗記雖\r\n    有為被告買票之舉，然是否曾與被告達成行賄買票之犯意聯\r\n    絡，因而得推認被告亦共同對於有投票權之人行求、期約或\r\n    交付賄賂，而約為投票權之一定行使？析述如下：\r\n  1.被告與沈鼎康、陳宗記間已達成行賄買票之犯意聯絡，並推\r\n    由沈鼎康及陳宗記為行求、期約及交付賄賂，應認被告已參\r\n    與共同行賄買票行為：\r\n  依被告與陳宗記間關係之緊密，被告對陳宗記之賄選行為非\r\n    無所悉，縱無明示同意，亦已默示容許，堪認二者間已達成\r\n    行賄買票之犯意聯絡：\r\n  a.證人陳宗記於偵查中證稱：伊係金寧鄉代會之約聘人員，並\r\n    擔任被告之司機，且與被告為金門大學國際暨大陸事務學系\r\n    進修部之同班同學（由被告調查筆錄顯示，二人自100年9月\r\n    考取至103年11月29日選前，已有3年多之同學情誼，見 103\r\n    選他61號卷第66至67頁），本次縣議員選舉多利用下班或例\r\n    假日到被告競選總部幫忙等語（103選他 61號卷第123至124\r\n    頁）；另於本院審理中結稱：伊之所以可於102年9月進入金\r\n    寧鄉代會工作，是因被告告訴伊有這個職缺，伊去應徵後錄\r\n    取，當時被告已是金寧鄉代會之主席。這份工作原本月薪 1\r\n    萬8000元，後來因金寧鄉代會新增臨時人員職缺，伊又再次\r\n    應徵後錄取，月薪遂自103年1月起提高為 2萬9300元。此次\r\n    會幫被告賄選，是因被告有恩於伊，除告知工作訊息外，在\r\n    工作期間又對伊噓寒問暖、照顧有加等語（本院卷第 291、\r\n    294、298頁）。由陳宗記前揭證述可知，其日常生活幾與被\r\n    告緊密連結，無論是上班時間的開車接送、下班後的進修部\r\n    修課、甚至連餘暇時的競選總部幫忙，幾與被告無法割離而\r\n    屬被告競選期間的核心輔助角色。\r\n  b.再由證人陳宗記於本院審理中屢屢提及被告對伊之恩情（本\r\n    院卷第144、294頁）以觀，二人實已藉由長久生活互動與工\r\n    作提攜關係（如工作機會之給予及工作待遇提升之幫助），\r\n    形成密不可分、相互依賴、甚至推心置腹之信賴關係，且長\r\n    此以往，被告當對此信賴關係之存在亦有所感。\r\n  c.復觀察全案爆發後（即沈鼎康因賄選遭聲押時）的第一時間\r\n    被告因應舉措：被告當晚係親自開車（非由擔任司機之陳宗\r\n    記開車），攜同陳宗記，直奔沈鼎康羈押訊問時選任之辯護\r\n    律師黃怡騰家中等待，一直等到黃怡騰律師翌日凌晨開完沈\r\n    鼎康羈押庭後返家，告知渠等有利害關係，請渠等回去等情\r\n    （詳證人陳宗記於偵查中之證述，103選他61號卷第125頁）\r\n    。倘陳宗記並非被告選舉密不可分、甚至被告明確認知其為\r\n    共同賄選之核心角色，則何以沈鼎康一經檢調傳喚、聲押，\r\n    被告旋即「親自開車攜同陳宗記」急切趕赴沈鼎康辯護律師\r\n    家中久候，等待瞭解檢調所掌握之案情。併考證人陳宗記於\r\n    偵查中證稱：伊曾向被告提過，伊與沈鼎康協議為其賄選等\r\n    語（103選他61號卷第126頁）。堪認被告對陳宗記與沈鼎康\r\n    幫其賄選乙事並非一無所悉。\r\n  d.另證人沈鼎康於偵查中結稱：被告於103年9月間某日，曾約\r\n    伊到其金寧鄉代會主席辦公室內商談選舉事宜，伊告訴被告\r\n    可能有畢業學生會回來投票，當時陳宗記在旁邊，私下告知\r\n    被告可以贊助他們回金門投票的旅費及相關費用，但伊不確\r\n    定被告有沒有聽到等語（103選他61號卷第171頁）。由被告\r\n    與沈鼎康商談選舉事宜時，沈鼎康主動提及「可能有畢業學\r\n    生回來投票」乙節為省思，沈鼎康實已隱諱告知、探詢被告\r\n    之賄選意願，否則投票乃人民基本權，何須特別言及「畢業\r\n    歸台學生再返金投票」一事。再由陳宗記當場告知可提供旅\r\n    費補助及其他費用以觀，即已明確告知「以給付金錢換取投\r\n    票」而構成投票行賄行為。果爾，沈鼎康、陳宗記與被告既\r\n    共處一室，被告亦已獲悉沈鼎康暗示賄選之意，縱未直接應\r\n    允而與沈鼎康當面達成賄選之犯意聯絡，但恐亦無由推稱「\r\n    因沒聽到身旁的陳宗記與沈鼎康商議之賄選內容，故二人在\r\n    其辦公室內商議賄選與伊無關」等語。\r\n  e.綜核前情，審酌被告與陳宗記間之緊密依存關係、陳宗記協\r\n    助被告競選所扮演之核心角色，及被告對陳宗記協助賄選與\r\n    沈鼎康暗示賄選等情非無所悉，暨賄選成功最終獲益之人乃\r\n    被告等節，堪予推認被告對陳宗記之賄選行為，縱非明示同\r\n    意，亦已默示容許，因而與陳宗記達成行賄買票之犯意聯絡\r\n    。\r\n  陳宗記與沈鼎康亦達成行賄買票之犯意聯絡，並為行求、期\r\n    約及交付賄賂行為，被告自應對三人間就行賄買票犯意聯絡\r\n    範圍內之賄選行為共同負責：\r\n    陳宗記與沈鼎康間已達成為被告行賄買票之犯意聯絡，並由\r\n    陳宗記於選前兩度各拿 3萬元至沈鼎康位於金門大學之教師\r\n    研究室內，交予沈鼎康行賄買票；沈鼎康嗣對陳明瑋期約買\r\n    票，並請陳明瑋對劉俊男、陳翰騰期約買票；沈鼎康另對黃\r\n    世賢、陳柏均行求賄選，並對黃思融期約買票；陳宗記則對\r\n    陳文泰、姜貴臨、陳宗義、錢曉鳳、陳宗璿、許佩欣、陳慧\r\n    敏、許志雀等人行賄買票，乃兩造所不爭執，並經本院審認\r\n    無訛。是被告既與陳宗記達成行賄買票之犯意聯絡，陳宗記\r\n    復與沈鼎康達成為被告賄選之犯意聯絡，則在三人共同之犯\r\n    意聯絡範圍內，陳宗記及沈鼎康所為行求、期約及交付賄賂\r\n    行為，被告應與之共同負責。故認被告亦對於有投票權之人\r\n    行求、期約及交付賄賂，而約為投票權之一定行使。\r\n  2.被告雖辯稱：陳宗記賄選所用款項非出自伊或陳雅慧，故賄\r\n    選與伊無關等語。惟查，兩造均不爭執被告曾告知陳宗記如\r\n    需經費，可向其妻陳雅慧支領，且陳宗記、沈鼎康確曾為被\r\n    告向眾多人等行求、期約及交付賄賂，並約為投票權之一定\r\n    行使。是衡酌陳宗記、沈鼎康賄選之規模非小、對象非少，\r\n    且被告與陳宗記間確存緊密依存及信賴關係，被告更非對陳\r\n    宗記幫忙賄選之事一無所悉，暨證人沈鼎康於本院審理中證\r\n    稱：陳宗記第一次拿賄款到伊研究室給伊時，伊曾口頭詢問\r\n    陳宗記有無跟被告回報賄選事宜，這個問題伊至少問過陳宗\r\n    記兩次以上，陳宗記都跟他說會跟被告回報。伊雖不知陳宗\r\n    記有無確實回報，但陳宗記還是繼續拿錢給伊去賄選等語（\r\n    本院卷第59頁）。輔以賄選經查獲後，候選人須面對刑事重\r\n    責與民事當選無效之重大影響，實難想像競選團隊中之核心\r\n    輔選人員進行已具規模之賄選行為時，非出於候選人之授意\r\n    或默許容認。是縱陳宗記賄選所用之金錢無法查證係出自被\r\n    告或陳雅慧，抑或陳宗記本人之存款確實足以支應遭查獲部\r\n    分之賄款（見本院卷第131、135頁之陳宗記存款提領紀錄）\r\n    ，仍因被告已與陳宗記達成行賄買票之犯意聯絡，而須就陳\r\n    宗記、沈鼎康之行求、期約及交付賄賂之賄選行為負共同行\r\n    為之責。況就陳宗記與被告間之緊密依存、信賴關係以言，\r\n    倘陳宗記賄選成功而未遭查獲，其事後向被告或陳雅慧領取\r\n    選前墊支之賄款亦非無法想像，且更有利於賄選一旦查獲時\r\n    與被告間之切割。是認本件縱未直接查獲買票賄款係源自被\r\n    告或其妻，但仍未足動搖被告與陳宗記間藉由長期工作扶持\r\n    及就學、輔選關係所得推認被告對陳宗記賄選行為至少已默\r\n    示容許，因而形成行賄買票犯意聯絡之認定。\r\n  3.至被告另辯稱：陳雅慧於103年12月3日之調查筆錄及陳宗記\r\n    於同年月 8日之調查筆錄，因受調查員不正訊問，故前揭調\r\n    查筆錄及當日由原告複訊之偵訊筆錄（即關於陳雅慧有無於\r\n    103 年10月30日另交付陳宗記第二筆15萬元部分），不應採\r\n    為判決之基礎等語。經核，前揭調查及偵訊筆錄皆未經本院\r\n    援為不利被告認定之依據，且檢調人員有無不正訊問，仍與\r\n    本院藉由被告與陳宗記間長期工作扶持及就學、輔選關係所\r\n    形成被告至少已默示容許，因而與陳宗記達成行賄買票犯意\r\n    聯絡之認定無涉。是其前揭辯解，亦無可採。\r\n  4.綜上所述，被告與沈鼎康、陳宗記間已達成行賄買票之犯意\r\n    聯絡，並推由沈鼎康及陳宗記代為行求、期約並交付賄賂，\r\n    被告應對渠等對於有投票權之人，行求、期約及交付賄賂而\r\n    約為投票權一定行使之舉，負共同行為之責。從而，原告依\r\n    公職人員選舉罷免法第120條第 1項第3款規定，主張被告就\r\n    103年11月29日舉行之金門縣第 6屆縣議員第1選舉區選舉之\r\n    當選無效，為有理由，應予准許。\r\n四、本件事證已明，兩造其餘攻防方法及所提出之證據，經本院\r\n    審酌後，核與本件結論不生影響，爰不逐一論述，附此敘明\r\n    。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。本件訴訟費用額\r\n    為5000元（含裁判費3000元、被告預納之證人日旅費1500元\r\n    、原告預納之證人日旅費 500元），爰命敗訴之被告負擔之\r\n    。\r\n中    華    民    國   104    年    6     月    30    日\r\n                  民事第二庭  審判長法  官  許志龍\r\n                                    法  官  劉子健\r\n                                    法  官  王鴻均\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\r\n按對造人數附繕本），並依法繳納上訴審裁判費。\r\n中    華    民    國   104    年    6     月    30    日\r\n                                    書記官  黃莉君"
}