{
  "JID": "PTDV,99,選,25,20111025,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "25",
  "JDATE": "20111025",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　99年度選字第25號\r\n原　　　告　顏淑玲\r\n訴訟代理人　陳世明律師\r\n被　　　告　張榮標\r\n訴訟代理人　林春華律師\r\n上列當事人間當選無效事件，本院於民國100 年10月12日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n民國九十九年六月十二日舉行之屏東縣恆春鎮鎮民代表會第19屆\r\n代表選舉公告第二選區當選人張榮標（即被告）之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n一、按公職人員選舉罷免法（以下簡稱選罷法）第120 條第1 項\r\n    第3 款規定，當選人有第99條第1 項，對於有投票權之人，\r\n    行求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n    或為一定之行為者，選舉委員會、檢察官或同一選舉區之候\r\n    選人得以當選人為被告，自公告當選人名單之日起30日內，\r\n    向該管轄法院提起當選無效之訴。查本件屏東縣恆春鎮民代\r\n    表會第19屆代表第二選區之選舉，屏東縣選舉委員會於民國\r\n    （下同）99年6 月18日以屏選一字第0991750270號公告被告\r\n    張榮標當選，原告於99年7 月2 日（本院收件日）之法定期\r\n    間內提起本訴，尚未逾法定30日期限，合先敘明。\r\n乙、實體方面：\r\n一、原告主張：\r\n（一）被告張榮標為屏東縣恆春鎮民代表會第19屆代表第2 選區\r\n    之鎮民代表候選人，為圖順利當選，乃與其妻尤阿金基於對\r\n    有投票權人交付賄賂之犯意聯絡，於99年6 月初，在屏東縣\r\n    恆春鎮○○里○○路83號，由尤阿金交付用以賄選之款項計\r\n    新台幣（下同）7000元予被告之表妹尤春美，囑其向鄰居以\r\n    每票1000元行賄買票，尤春美遂於隨後數日之某日下午5、6\r\n    時許，在恆春鎮○○路121 巷3 弄32號尤春美家中，向薛瑞\r\n    華以每票1000元之代價行賄，薛瑞華收受3 票即3000 元 之\r\n    賄款，允諾轉達予家人約定家人於投票當日投予張榮標；另\r\n    於同年月4 日下午7 時許，尤春美又於家中以一千元向選區\r\n    內具有投票權之張陳愛仔行賄，約定於投票日當日將選票投\r\n    給張榮標，上開情事業經臺灣屏東地方法院檢察署99年度選\r\n    偵字第103 號對於尤春美、薛瑞華、張陳愛仔、尤阿金提起\r\n    公訴。另被告張榮標之助選人員陳武雄為被告好友，與被告\r\n    關係密切，其涉嫌賄選買票，亦經臺灣屏東地方法院檢察署\r\n    99年度選偵字第178 號提起公訴。並分經本院99年度選訴字\r\n    第82 號、100 年度選訴字第7 號判決有罪在案（見卷第110\r\n    、101 頁），被告已涉犯公職人員選舉罷免法第99條第1 項\r\n    投票行賄罪，爰依公職人員選舉罷免法第120 條第1 項第 3\r\n    款之規定，訴請判決被告當選無效等語。\r\n（二）聲明：民國99年6 月12日舉行之屏東縣恆春鎮民代表會第\r\n    19屆代表選舉公告第二選區當選人張榮標之當選無效。\r\n二、被告答辯：\r\n（一）否認原告主張被告買票，亦否認被告之妻尤阿金向尤春美\r\n    買票，否認尤春美轉交給張陳愛仔及薛瑞華的錢是買票用途\r\n    ，而是用來買吃的及菸酒、檳榔等物品給選民吃用。此案被\r\n    告從頭到尾均無涉及，也不知情，所以被告與此案無關。尤\r\n    阿金也表示交付7000元給尤春美是要供作競選總部購買菜錢\r\n    及飲料等物品使用，尤阿金自始至終均未承認是買票之用，\r\n    且尤春美是被告家親戚，沒有必要向自己人買票。尤春美確\r\n    有到被告的競選總部煮食及幫忙，雖然這3000元是尤春美供\r\n    自己留用，但在地檢署偵查時也表示是作為購買競選總部用\r\n    品使用，不是買票使用。尤春美之所以有轉交3000元給薛瑞\r\n    華，1000元給張陳愛仔，是因為薛瑞華在菜市場工作，所以\r\n    才會轉交錢給她採買；張陳愛仔部分則是因為她腳痛要借錢\r\n    看醫生，雙方對此說法從頭到尾均一致。\r\n（二）薛瑞華在警詢時對3000元表示準備轉交給丈夫、公公、婆\r\n    婆各1000元，但並未交付給他們，可是到了本院薛瑞華卻改\r\n    口，先是說3000元全部轉交出去，後來又說只轉交公公、婆\r\n    婆各1000元，其丈夫之1000元是她幫忙收了，說詞與在警局\r\n    時又大不相同。說詞顯然矛盾，是其證言不可採信，自不能\r\n    證明被告有買票之意思。\r\n（三）刑事案件雖經本院99選訴字第82號賄選等案件判決尤阿金\r\n    、尤春美、薛瑞華、張陳愛仔有罪，但被告完全沒有共同賄\r\n    選的行為，且該案件現上訴中，不能以未確定之判決作為認\r\n    定被告當選無效之依據。又陳武雄部分，雖經本院100 年度\r\n    選訴字第7 號賄選案件判處有罪，但陳武雄已在本院作證表\r\n    示是其個人自願幫忙之行為，並未告知被告，被告不知此事\r\n    。另被告得票820 票，原告只有645 票，雙方差距百票之高\r\n    ，而賄選的票只有4 票，就算加計進去也不會影響被告當選\r\n    結果。\r\n（四）聲明：原告之訴駁回。\r\n三、兩造不爭執之事實：\r\n（一）兩造均為台灣省屏東縣恆春鎮第19屆鎮民代表選舉第二選\r\n    區之候選人，選舉結果：被告得票820 票，當選屏東縣恆春\r\n    鎮第19屆鎮民代表、原告則得票645 票落選。\r\n（二）屏東縣選舉委員會於民國99年6 月18日以屏選一字第0991\r\n    750270號函公告被告當選台灣省屏東縣恆春鎮第19屆鎮民代\r\n    表。\r\n（三）被告之配偶尤阿金及被告之表妹尤春美均因對於有投票權\r\n    之人，交付賄賂，而約其投票予被告，經臺灣屏東地方法院\r\n    99年度選訴字第82號判決有罪；但不服，現上訴審理中。\r\n（四）陳武雄因對於莊德勝，交付賄賂，而約其投票予被告，經\r\n    臺灣屏東地方法院100 年度選訴字第7 號判決有罪確定。\r\n四、兩造爭執之事項：\r\n（一）被告之配偶尤阿金、及被告之表妹尤春美有無對於有投票\r\n    權之人交付賄賂，而約其投票予被告？\r\n（二）被告是否有該當於公職人員選舉罷免法第99條第1 項之賄\r\n    選行為？\r\n五、本院之判斷：\r\n（一）查兩造均為台灣省屏東縣恆春鎮第19屆鎮民代表選舉第二\r\n    選區之候選人，選舉結果：被告得票820 票，當選屏東縣恆\r\n    春鎮第19屆鎮民代表、原告則得票645 票落選，被告並經屏\r\n    東縣選舉委員會於民國99年6 月18日以屏選一字第09917502\r\n    70號函公告當選台灣省屏東縣恆春鎮第19屆鎮民代表。次查\r\n    被告之配偶尤阿金及被告之表妹尤春美均因對於有投票權之\r\n    人，交付賄賂，而約其投票予被告，經本法院99年度選訴字\r\n    第82號判決有罪；但不服，現上訴審理中。另訴外人陳武雄\r\n    因對於莊德勝，交付賄賂，而約其投票予被告，亦經本院10\r\n    0 年度選訴字第7 號判決有罪確定在案。又被告因涉及賄選\r\n    罪嫌，業經屏東地方法院檢察署檢察官以99 年選偵字第178\r\n    號不起訴處分之事實，有上開屏東縣選舉委員會公告、判決\r\n    書等文件附卷可憑，且經本院調取該卷宗核閱屬實，亦有刑\r\n    事卷宗（含偵卷）附卷足稽，復為兩造所不爭執，均堪信為\r\n    真實。\r\n（二）本件之爭點為：被告之配偶尤阿金、被告之表妹尤春美有\r\n    無對於有投票權之人交付賄賂，而約其投票予被告？又被告\r\n    是否有該當於公職人員選舉罷免法第99條第1 項之賄選行為\r\n    ？爰審酌如下：\r\n 1、按法院得依已明瞭之事實，推定應證事實之真偽，民事訴訟\r\n    法第282 條定有明文。申言之，證明應證事實之證據資料，\r\n    並不以可直接單獨證明之直接證據為限。凡先綜合其他情狀\r\n    ，證明某事實，再由某事實為推理的證明應證事實，該證明\r\n    某事實之間接證據，亦包括在內（最高法院86年度台上字第\r\n    611 號民事裁判要旨參照）。次按「檢察官不起訴處分，無\r\n    拘束民事訴訟之效力，又刑事判決所為事實之認定，於獨立\r\n    民事訴訟之裁判時，本不受其拘束，原審斟酌全辯論意旨及\r\n    調查證據之結果，依自由心證，為與刑事判決相異之認定，\r\n    不得謂為違法。」（最高法院41年台上字第1307號判例要旨\r\n    參照）。亦即刑事訴訟判決所認定之事實，並非當然有拘束\r\n    民事訴訟判決之效力，民事法院仍得調查刑事訴訟原有之證\r\n    據，斟酌其結果以判斷事實之真偽，並於判決內記明其得心\r\n    證之理由。是故，被告是否與賄選無涉，須經綜合一切情狀\r\n    、證據，依調查證據及斟酌全辯論意旨之結果認定。準此，\r\n    倘被告確涉有賄選者，依前揭說明，本件當選無效事件自不\r\n    受檢察官之不起訴處分，或未據提起公訴，或刑事庭無罪判\r\n    決之拘束，合先說明。\r\n 2、本件被告否認其妻尤阿金、表妹尤春美有為被告買票之行為\r\n    ，並以：尤阿金交付7000元給尤春美是要作競選總部購買菜\r\n    錢及飲料等物品使用。而尤春美轉交給張陳愛仔及薛瑞華的\r\n    錢是用來買吃的及菸酒、檳榔等物品給選民吃用，被告從頭\r\n    到尾均無涉及，也不知情，所以與被告無關等語作為抗辯；\r\n    惟查：證人尤阿金雖到庭證稱：伊有拿錢給尤春美，是要\r\n    買菜、檳榔、酒之用等語及證人尤春美亦到庭證稱：「被告\r\n    太太（尤阿金）在廚房有拿7000元給我，叫我去買酒菜。」\r\n    「尤阿金給我7000元後約過三、四天，我在我家交3000元給\r\n    薛瑞華。」「尤阿金拿7000元給我約一個禮拜後，張陳愛仔\r\n    到我家說要醫腳向我借1000元。」「被告沒有打電話叫我到\r\n    競選總部吃飯。」等語，又張陳愛仔並到庭證稱：「有拿10\r\n    00元給我，是我到她（尤春美）家借的，因為我腳車禍要看\r\n    醫生。」等語（見卷第90－94頁）；但查尤春美已於警訊證\r\n    稱：「於99年6 月初左右我表兄張榮標叫我至他服務處吃飯\r\n    ，他老婆綽號金仔親手拿7000元給我，叫我幫她老公張榮標\r\n    多拉些婦女票，並告知每人每票給選民新台幣壹千元整。」\r\n    「我... 拿新台幣3000元賄選金給張瑞華，並向她述說我表\r\n    兄張榮標這一次選代表，要她們家有三票投票時要投給六號\r\n    張榮標... ，另外我... 拿新臺幣給張陳愛仔要她投票時投\r\n    給六號張榮標。」等語（見99年度選他字第245 號偵卷警訊\r\n    筆錄）核與薛瑞華於警訊證稱：「尤春美拿新台幣3000元給\r\n    我，告訴我說將家中3 票投給本屆代表候選人登記6 號張榮\r\n    標。」及偵查中證稱：「我去尤春美家，她給我三千元，一\r\n    票一千元，我家有四票，是我公婆、我、我先生，因為我還\r\n    沒有決定要選誰，所以我沒有拿我那份錢，尤春美叫我選 6\r\n    號。」等語（見99選他字第245 號偵卷第30頁、第56頁），\r\n    並在本院審理中結稱：「尤春美是在她家裡拿給我3000元，\r\n    要向我買票，要我投給6 號張榮標。」「我說我要投給別人\r\n    ，家裡有其他三人可以投給張榮標，所以我只拿3000元。」\r\n    （見卷第92頁）等情節相符。參以張陳愛仔在偵查中證稱：\r\n    「我在警察那邊確實沒有講腳痛向阿美（尤春美）借錢，」\r\n    等語，及尤春美在偵查中述稱：「警察沒有恐嚇我」等語（\r\n    見99年度選偵字第103 號偵卷）以觀，足認證人尤春美在警\r\n    訊之證詞可採，其與證人尤阿金、張陳愛仔在本院審理中之\r\n    上開證詞，要係事後迴護被告之詞，不足採信。從而，被告\r\n    上開所辯，自無足採。尤阿金、尤春美均因為使被告張榮\r\n    標當選而對於有投票權之人，交付賄賂，約其投票予被告，\r\n    及薛瑞華共同預備對於有投票權人，交付賄賂、張陳愛仔為\r\n    有投票權人，因收受賄賂等犯行，均經臺灣屏東地方法院99\r\n    年度選訴字第82號判決有罪在案（薛瑞華部分緩刑）之事實\r\n    ，有該判決書附卷可稽（見卷第110 頁），兩造對此並未爭\r\n    執，亦足證明尤阿金、尤春美有為被告賄選之行為。\r\n 3、查近年來雖因檢調機關之強力查察賄選，已收嚇阻之效，然\r\n    各項選舉之部分候選人為達勝選目的，仍不斷以各種方式進\r\n    行賄選，致現今仍賄選風聲不斷，而以賄選不正手段競爭之\r\n    候選人，更恐因賄選不正手段被查獲，縱使當選，亦將被提\r\n    起當選無效之訴，故近來以賄選不正手段競爭之候選人，已\r\n    難期有候選人直接以具體行動參與賄選，而率皆由與己最親\r\n    密關係，或最具信任關係者出面謀議參與進行賄選，俾縱一\r\n    旦被查獲，亦可辯解未參與賄選，以免被提起當選無效之訴\r\n    。況依常情，於選戰中候選人是否採取賄選之手段，對選情\r\n    及候選人形象影響甚大，又賄選尚須投入巨額資金與動用眾\r\n    多人力，並非候選人一人或少數人可以完成，且參與賄選者\r\n    更有身陷刑事追訴判處罪刑之險境，身為候選人，並與選舉\r\n    結果有密切之利害關係，若謂可置身事外，全不參與決策，\r\n    亦顯違經驗法則。再者，刑事犯罪之認定，乃採嚴格之證據\r\n    法則，因之縱與候選人有親密、信任關係者被查獲賄選，一\r\n    般而言，亦尚難追訴至候選人本身，故就公職人員選舉罷法\r\n    第120 條第1 項第3 款當選無效之規定，自應不受限於當選\r\n    人刑事責任認定之拘束，否則此當選無效之規定，即形同具\r\n    文，衡情要非立法之本旨。從而，公職人員選舉罷法第 120\r\n    條第1 項第3 款當選無效之規定，固仍以當選人有同法第99\r\n    條第1 項行為為要件，然非必以當選人受有刑事責任之認定\r\n    為限，倘綜據一切間接證據或情況證據足以認定該當選人應\r\n    確與賄選者有共同賄選之犯意聯絡，而推由賄選者進行賄選\r\n    ，亦可認該當公職人員選舉罷法第120 條第1 項第3 款當選\r\n    無效之要件，始符立法之意旨。\r\n 4、本件被告雖因涉及賄選罪嫌，業經屏東地方法院檢察署檢察\r\n    官以99年選偵字第178 號不起訴處分；惟查被告之表妹尤春\r\n    美係經被告叫其至被告之競選服務處吃飯，由被告之妻尤阿\r\n    金親手交付7000元囑其幫被告買票賄選，尤春美因而分別向\r\n    薛瑞華、張陳愛仔買票賄選，事後均經本院以賄選案件判決\r\n    有罪之事證，業如前述。次查被告與尤阿金為夫妻，同居共\r\n    財，休戚相關，衡諸常理，被告與尤阿金對於此次選舉，包\r\n    含賄選在內之選舉策略，應會深入討論，而被告對於是否賄\r\n    選，關係到被告會否身陷被追訴判罪處刑之危險處境，此等\r\n    選舉之重大決策，被告應不可能置身事外而諉為不知。由此\r\n    可以推知尤阿金等人之賄選，事先與被告應有取得共同賄選\r\n    意思之聯絡，並由其妻尤阿金執行，且據此事實之推定亦與\r\n    經驗法則無違，揆諸前開最高法院裁判意旨及說明，被告顯\r\n    難以其所涉賄選案件業經原告機關不起訴處分為由而卸責，\r\n    是被告與尤阿金、尤春美等人有選罷法第99條第1 項規定共\r\n    同賄選之行為應足認定。\r\n 5、至於陳武雄因對於莊德勝，交付賄賂，而約其投票予被告，\r\n    固經臺灣屏東地方法院100 年度選訴字第7 號判決有罪確定\r\n    在案；惟查陳武雄於刑事偵審中及本院審理中均否認賄款為\r\n    被告交付及經被告授意賄選，並稱純係出自其個人之行為（\r\n    見卷第93頁）。次查原告亦未能舉證證明被告與陳武雄有共\r\n    同賄選之行為，尚難僅以陳武雄與被告為好友，曾陪同拜票\r\n    ，遽認被告與陳武雄共同賄選，併此述明。\r\n（三）按選罷法第120 條第1 項第3 款、第99條第1 項規定，當\r\n    選人如對於有投票權之選民一有行求期約或交付賄賂或其他\r\n    不正利益，而約其不行使投票權或為一定之行使者，選舉委\r\n    員會、檢察官或同一選舉區之候選人，依法均得以當選人為\r\n    被告，向該管轄法院提起當選無效之訴，毋庸待行賄結果是\r\n    否有足以影響選舉結果之虞。本件被告既有選罷法第120 條\r\n    第1 項第3 款所定「當選人有第99條第1 項之行為」，已如\r\n    上述，則原告本於前開規定，自公告當選人名單之日起30日\r\n    內，提起本件當選無效之訴，請求判決宣告於民國99年6 月\r\n    12日舉行之屏東縣恆春鎮鎮民代表會第19屆代表選舉公告當\r\n    選人即被告之當選無效，為有理由，應予准許。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\r\n    後於判決之結果無影響，爰不逐一論駁，附此敘明。\r\n七、據上論結，本件原告之訴為有理由，爰依公職人員選舉罷免\r\n    法第128 條前段、民事訴訟法第78條，判決如主文。\r\n中    華    民    國    100   年    10    月    25    日\r\n                  選舉法庭    審判長法  官  柯彩燕\r\n                                    法  官  曾吉雄\r\n                                    法  官  胡晏彰\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後二十日內向本院提出上訴狀，其\r\n未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    10    月    25    日\r\n                                    書記官  郭松菊"
}