{
  "JID": "KSHM,107,選上易,2,20180814,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "2",
  "JDATE": "20180814",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　107年度選上易字第2號\r\n　　　　　　　　　　　　　　　　　　107年度上易字第332號\r\n上　訴　人\r\n即　被　告　林俊惠\r\n選任辯護人　江雍正律師\r\n　　　　　　陶德斌律師\r\n　　　　　　張芳綾律師\r\n上列上訴人因違反農會法等案件，不服臺灣橋頭地方法院106 年\r\n度選易字第3 號、106 年度易字第370 號，中華民國107 年3 月\r\n30日第一審判決（起訴案號：臺灣橋頭地方檢察署106 年度選偵\r\n字第9 號；追加起訴案號：106 年度選偵字第22號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、林俊惠為民國106 年2 月19日舉行之高雄市杉林區農會（下\r\n    稱杉林區農會）第18屆會員代表選舉之候選人，為求順利當\r\n    選，竟與朱忠賢（所涉違反農會法犯行，業經檢察官為緩起\r\n    訴處分確定）共同基於對於有選舉權之人交付財物，而約其\r\n    選舉權為一定行使之犯意聯絡，林俊惠先於106 年2 月15日\r\n    前2 、3 日，要求朱忠賢將現金交予杉林區農會會員代表選\r\n    舉之有選舉權之人張貴文、朱宏澤（即朱忠賢之父），並請\r\n    其等於杉林區農會會員代表選舉時投票予林俊惠，經朱忠賢\r\n    應允後，林俊惠乃於106 年2 月15日上午10時許，至朱忠賢\r\n    所任職位在高雄市杉林區清水路45號杉林區農會供銷部肥料\r\n    倉庫內，將新臺幣（下同）10,000元及印有「林俊惠」姓名\r\n    之杉林區農會會員代表競選宣傳單2 紙交予朱忠賢，朱忠賢\r\n    收受該款項及宣傳單後，即接續為下列行為：\r\n  朱忠賢於106 年2 月15日下午4 至5 時許間，前往張貴文所\r\n    經營位在高雄市○○區○○路0 號「阿文檳榔攤」後方，將\r\n    現金5,000 元及宣傳單1 紙交予張貴文，約定張貴文於杉林\r\n    區農會會員代表選舉中投票予林俊惠，張貴文則收受現金5,\r\n    000 元及宣傳單，並應允投票予林俊惠而許其為選舉權一定\r\n    之行使（張貴文所涉違反農會法犯行，業經檢察官為職權不\r\n    起訴處分確定，並繳回所收受之賄款5,000 元）。\r\n  朱忠賢於106 年2 月15日下午5 時許，在朱忠賢、朱宏澤位\r\n    在高雄市○○區○○里○○0 ○0 號住處之車庫內，將現金\r\n    5,000 元及宣傳單1 紙交予朱宏澤，約定朱宏澤於杉林區農\r\n    會會員代表選舉中投票予林俊惠，朱宏澤則收受現金5,000\r\n    元及宣傳單，並應允投票予林俊惠而許其為選舉權一定之行\r\n    使（朱宏澤所涉違反農會法犯行，業經檢察官為職權不起訴\r\n    處分確定，並繳回所收受之賄款5,000 元）。\r\n二、朱忠賢為林俊惠交付賄款後，於106 年4 月11日至法務部調\r\n    查局高雄市調查處（下稱高雄市調處）自首犯罪，朱忠賢、\r\n    林俊惠因而於106 年4 月13日經傳訊調查。詎林俊惠為使朱\r\n    忠賢更改在高雄市調處及臺灣橋頭地方檢察署所為不利於林\r\n    俊惠之證詞，竟基於使人行無義務之事之犯意，於106 年4\r\n    月14日上午7 時20分許，至朱忠賢、朱宏澤所居住位在高雄\r\n    市○○區○○里○○0 ○0 號住處之佛堂內，對朱宏澤稱：\r\n    「你兒子為什麼要承認賄選的事情，叫他要改口供，如果不\r\n    翻供，我已經跟總幹事講好了，要他沒工作」等語，以此加\r\n    害財產法益之脅迫性言詞，要脅朱忠賢為更改證詞之無義務\r\n    之事，朱宏澤乃於同日某時將林俊惠所稱上開脅迫言詞轉知\r\n    朱忠賢，惟因朱忠賢拒絕配合而未遂。嗣朱忠賢果於106 年\r\n    4 月19日遭杉林區農會解聘。\r\n三、案經高雄市調處報告及朱忠賢訴由臺灣橋頭地方檢察署檢察\r\n    官偵查起訴及追加起訴。\r\n    理    由\r\n壹、程序部分\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項定有明文。\r\n    證人朱忠賢、張貴文、朱宏澤於調詢時之陳述，屬被告林俊\r\n    惠以外之人於審判外之言詞陳述，對被告而言屬於傳聞證據\r\n    ，核證人朱忠賢、張貴文、朱宏澤於調詢時之陳述內容，與\r\n    其等於偵查中、原審以證人身分具結後所為之證言相符，就\r\n    使用證據之必要性而言，因有偵查中及原審之具結證述，可\r\n    供替代證據使用，上開調詢陳述，並非證明犯罪事實之存否\r\n    所必要。被告及辯護人對此陳述既不同意作為證據，則就證\r\n    人朱忠賢、張貴文、朱宏澤於調詢時所為之陳述，依法自無\r\n    證據能力。又高雄市調處卷附監視錄影畫面擷取照片說明欄\r\n    內之記載事項，為被告以外之人於審判外之書面陳述，對被\r\n    告而言屬於傳聞證據，且無刑事訴訟法第159 條之2 至第15\r\n    9 條之4 規定情形，被告及辯護人對此書面陳述既不同意作\r\n    為證據，依法對被告無證據能力。\r\n二、檢察官、被告、辯護人於本院審判程序時，就本判決所引用\r\n    除上述外之其餘傳聞證據，均明示同意有證據能力（見本院\r\n    上易卷第46頁），本院認此等傳聞證據，其筆錄之製作過程\r\n    、內容均具備任意性、合法性等情，其陳述與本件待證事實\r\n    具有關聯性，合於一般供述證據之採證基本條件，且證明力\r\n    非明顯過低，以之作為證據，均屬適當，依刑事訴訟法第15\r\n    9 條之5 第1 項規定，皆有證據能力。\r\n貳、實體部分\r\n一、訊據被告固坦承為杉林區農會第18屆會員代表選舉之候選人\r\n    ，曾於106 年2 月15日上午10時許，至杉林區農會供銷部肥\r\n    料倉庫內與朱忠賢見面，及於至高雄市調處接受詢問後翌日\r\n    曾至朱忠賢、朱宏澤住處等事實，惟矢口否認有何交付財物\r\n    買票、強制未遂犯行，辯稱：我沒有請朱忠賢幫我去向朱宏\r\n    澤、張貴文買票。我去朱宏澤家是要問他為什麼朱忠賢要把\r\n    我拉下水，講這幾句就走了，沒有講恐嚇的話云云。經查：\r\n  被告為106 年2 月19日舉行之杉林區農會第18屆會員代表選\r\n    舉之候選人，張貴文、朱宏澤均為杉林區農會會員，為上開\r\n    選舉之有選舉權之人；被告於106 年2 月15日上午10時許，\r\n    至上開杉林區農會供銷部肥料倉庫內與朱忠賢見面；朱忠賢\r\n    、被告於106 年4 月13日，至高雄市調處、臺灣橋頭地方檢\r\n    察署接受詢（訊）問；被告於106 年4 月間當選為杉林區農\r\n    會理事，並於同年月14日早上，至上開朱忠賢、朱宏澤住處\r\n    之佛堂內與朱宏澤交談等事實，業據被告供承在卷（見原審\r\n    選易卷第27頁，原審易字卷第23、24頁），核與證人朱忠賢\r\n    、張貴文、朱宏澤、朱玉鑾於偵查中及原審證述之情大致相\r\n    符，並有高雄市杉林區農會106 年9 月20日杉區農會字第10\r\n    60000645號函（見原審審選易卷第21頁）、106 年11月16日\r\n    杉區農會字第1060000727號函附第18屆會員代表候選人名冊\r\n    、會員代表名單、106 年1 月6 日杉區會字第1060000010號\r\n    公告（見原審選易卷第12至15頁）及杉林區農會供銷部肥料\r\n    倉庫監視錄影光碟在卷可稽，復經原審及本院勘驗杉林區農\r\n    會供銷部肥料倉庫106 年2 月15日之監視錄影畫面屬實，有\r\n    勘驗筆錄及監視錄影畫面擷取照片可憑（見原審選易卷第58\r\n    、59頁，本院上易卷第48至50、52至121 頁），是上開事實\r\n    ，均堪認定。\r\n  朱忠賢於106 年2 月15日下午4 至5 時許間，在「阿文檳榔\r\n    攤」後方，將現金5,000 元及被告之宣傳單1 紙交予張貴文\r\n    ，並要求張貴文於杉林區農會會員代表選舉投票支持被告，\r\n    經張貴文當場收受而允諾之事實，業據證人朱忠賢、張貴文\r\n    於偵查中、原審供述及證述明確（朱忠賢部分見106 年度選\r\n    偵字第9 號卷第40頁反面，原審選易卷第88、89頁；張貴文\r\n    部分見同上選偵卷第35頁，同上原審卷第79頁反面、80、82\r\n    頁），又朱忠賢於106 年2 月15日下午5 時許，在朱忠賢、\r\n    朱宏澤住處之車庫內，將現金5,000 元及被告之宣傳單1 紙\r\n    交予朱宏澤，並要求朱宏澤於杉林區農會會員代表選舉投票\r\n    支持被告，經朱宏澤當場收受而允諾之事實，業據證人朱忠\r\n    賢、朱宏澤於偵查中、原審供述及證述明確（朱忠賢部分見\r\n    同上選偵卷第61頁，同上原審卷第89頁；朱宏澤部分見同上\r\n    選偵卷第56頁，同上原審卷第84、85頁），且張貴文、朱宏\r\n    澤於偵查中分別繳回各自收受之賄款5,000 元，及朱忠賢、\r\n    張貴文、朱宏澤因交付及收受財物等犯行，經檢察官分別為\r\n    緩起訴處分、職權不起訴處分確定等情，亦有臺灣橋頭地方\r\n    檢察署扣押物品清單及贓證物款收據、臺灣橋頭地方檢察署\r\n    檢察官106 年度選偵字第9 號緩起訴處分書（被告朱忠賢）\r\n    、臺灣橋頭地方檢察署檢察官106 年度選偵字第9 號不起訴\r\n    處分書（被告張貴文、朱宏澤）在卷可稽（見同上選偵卷第\r\n    68、69、72至77頁）。衡以證人朱忠賢、張貴文、朱宏澤均\r\n    證稱與被告於本案前並無恩怨、糾紛等語（見同上原審卷第\r\n    82頁、86頁反面、92頁反面），核與被告所述之情相符（見\r\n    同上選偵卷第6 頁反面、43、44頁），而檢察官偵辦結果認\r\n    朱忠賢係犯農會法第47條之1 第1 項第2 款之罪；張貴文、\r\n    朱宏澤則係犯農會法第47條之1 第1 項第1 款之罪，依法命\r\n    朱忠賢緩起訴處分期間為1 年，並應自緩起訴處分確定之日\r\n    起算8 個月內，向公庫支付3 萬元等情，有上開緩起訴處分\r\n    書、不起訴處分可憑，顯見朱忠賢、張貴文、朱宏澤均因上\r\n    開不利被告之供述及證述，而受有相當之訴訟上不利益。朱\r\n    忠賢、張貴文、朱宏澤與被告間於本案前既無恩怨或糾紛，\r\n    倘非確有上開交付及收受財物，以約定張貴文、朱宏澤於杉\r\n    林區農會會員代表選舉投票支持被告之事實，實難想像朱忠\r\n    賢、張貴文、朱宏澤有任何理由為虛偽不實之自白及證述，\r\n    除使自身立即需接受刑事追訴、產生前科紀錄及一定金錢損\r\n    失外，日後更可能因虛偽證述，遭追訴偽證罪責之「未必能\r\n    損人，但必先損己」之狀況。是證人朱忠賢、張貴文、朱宏\r\n    澤上開不利被告之供述及證述，互核相符，並涉及己身犯罪\r\n    ，其等當無虛偽陳述之必要，則朱忠賢確有於上開時、地，\r\n    分別將現金5,000 元交予張貴文、朱宏澤，並約定張貴文、\r\n    朱宏澤於杉林區農會會員代表選舉投票支持被告，經張貴文\r\n    、朱宏澤當場收受而允諾之事實，應可認定。\r\n  朱忠賢之所以分別將現金5,000 元交予張貴文、朱宏澤，並\r\n    約定張貴文、朱宏澤於杉林區農會會員代表選舉投票支持被\r\n    告之緣由，業據證人朱忠賢於偵查中證稱：被告於106 年2\r\n    月15日上午10時左右有去肥料倉庫交給我5,000 元，要我轉\r\n    交張貴文作為買票錢，當天下午我將5,000 元轉交給張貴文\r\n    ；上次少講我拿錢轉交給我爸（指朱宏澤），因為我怕害到\r\n    我爸，沒有其他人，只有我爸與張貴文等語（見106 年度選\r\n    偵字第9 號卷第40頁反面、61頁）；於原審證稱：我拿給張\r\n    貴文、朱宏澤各5,000 元，是被告（於106 年）2 月15日早\r\n    上去農會肥料間拿給我的。被告在跟我買票的前2 、3 天，\r\n    在路上有遇到我，他當時問我認不認識阿文，我說熟，後來\r\n    第二次再遇到，被告叫我幫他跟張貴文還有我爸買票，說如\r\n    果不幫他買，就要刁難我，要在工作上找我麻煩。交錢當天\r\n    ，被告就騎電動腳踏車進來肥料間拿給我，他就手握著放在\r\n    我手上，說這是買票的錢就走了。我後來有打開來看，被告\r\n    拿2 票的錢，1 捲5 千，兩捲1 萬，都是1,000 元的，還有\r\n    宣傳單，這兩捲再捲成1 捲給我，被告當時是面對面交給我\r\n    等語（見原審選易卷第90頁反面至92頁）。且經原審、本院\r\n    勘驗杉林區農會供銷部肥料倉庫106 年2 月15日之監視錄影\r\n    光碟，結果略為：106 年2 月15日10時3 分0 秒（以下均\r\n    指監視器顯示時間），畫面中一名身穿紅衣之男子（應為朱\r\n    忠賢）坐在畫面右上角椅子上，其右手側站著一名身穿藍色\r\n    上衣、迷彩長褲之男子（下稱甲男），該名男子四處走動。\r\n    同分23秒，一名男子（應為林俊惠）騎乘腳踏車從畫面中間\r\n    下方騎入倉庫，並直接騎到朱忠賢的面前停下，此時朱忠賢\r\n    仍然坐在椅子上，其雙手放在翹起的右腿上，而林俊惠雙手\r\n    放置在腳踏車的把手上，另甲男從倉庫內的右側走到倉庫門\r\n    口，10時3 分30秒，甲男離開監視器的攝影範圍。10時3\r\n    分32秒，林俊惠騎著腳踏車轉彎面向倉庫門口，然後又倒退\r\n    滑向朱忠賢的面前停下，此時朱忠賢的雙手仍然放在翹起的\r\n    右腿上，而林俊惠左手放置在腳踏車的把手上，至於其右手\r\n    被其身影擋住並未拍攝到。10時3 分40秒，甲男出現在倉\r\n    庫的左側，看著朱忠賢與林俊惠，10時3 分45秒，林俊惠騎\r\n    乘腳踏車離開倉庫，至同分52秒林俊惠離開監視器畫面。\r\n    從10時3 分23秒至52秒止，即從林俊惠騎乘腳踏車進來倉庫\r\n    至其離開為止，朱忠賢一直坐在椅子上，且其雙手一直放在\r\n    翹起的右腿上。10時3 分59秒，甲男走到倉庫的中間，背\r\n    對著監視器，10時4 分16秒，然後走到倉庫底靠著堆疊物，\r\n    面向朱忠賢，而朱忠賢仍然是雙手放在翹起的右腿上。10\r\n    時5 分18秒，甲男走向倉庫門口，然後離開監視器拍攝範圍\r\n    。10時5 分39秒，朱忠賢彎腰伸左手拿東西，然後看左手\r\n    上的東西，10時5 分51秒，朱忠賢坐在椅子上，伸直雙腿、\r\n    上半身向後傾、雙手往後作伸展動作，一直到10時7 分39秒\r\n    止，朱忠賢呈現坐在椅子上、上半身往後仰躺、雙手放在腦\r\n    後的動作，然後朱忠賢張開雙臂，雙手滑向身前，雙手握著\r\n    。10時8 分39秒，朱忠賢轉向右側後，手上疑似拿物品，\r\n    雙手靠在大腿上，低頭看手上物品。10時9 分1 秒，一名\r\n    身穿白色上衣的男子（下稱乙男）騎乘機車行駛進倉庫內，\r\n    10時9 分4 秒，乙男停在朱忠賢面前，至10時10分0 秒，乙\r\n    男均坐在機車上，朱忠賢仍然坐在椅子上，雙手持續拿著不\r\n    詳物品放在腿上。10時3 分23秒（林俊惠進入倉庫、10時\r\n    3 分52秒林俊惠離開倉庫）至10時5 分4 秒，朱忠賢雙手均\r\n    未放入衣服或褲子口袋。10時5 分4 秒，朱忠賢右手放於翹\r\n    起的右大腿上，自畫面看不出右手是否插於口袋內等情，有\r\n    勘驗筆錄及監視錄影畫面擷取照片在卷可稽（見原審選易卷\r\n    第58、59頁，本院上易卷第48至50、52至121 頁）。依上開\r\n    勘驗結果所示，被告係騎腳踏車直接進入上開肥料倉庫找朱\r\n    忠賢，且兩人接觸時間為22秒（即10時3 分23秒至45秒），\r\n    核與證人朱忠賢上開所證之情相符，參以被告進入上開肥料\r\n    倉庫直接在朱忠賢面前停下與之短暫交談後，本已往前欲離\r\n    開上開肥料倉庫，卻於甲男離開監視錄影畫面後，又將腳踏\r\n    車倒退滑向朱忠賢面前停下，此過程核與一般賄選案件具高\r\n    度隱蔽性，除當事人外，往往不欲使他人得以見聞之情相符\r\n    。是證人朱忠賢所為不利被告之證述，有杉林區農會供銷部\r\n    肥料倉庫106 年2 月15日之監視錄影光碟所錄得之畫面可資\r\n    補強，且朱忠賢自身會因幫被告交付現金5,000 元交予張貴\r\n    文、朱宏澤而犯罪，堪認證人朱忠賢上開證述，具有相當之\r\n    可信性，自得採為認定被告犯罪之依據。則被告於106 年2\r\n    月15日上午10時許，在杉林區農會供銷部肥料倉庫交付現金\r\n    10,000元及宣傳單2 紙，要求朱忠賢交予張貴文、朱宏澤，\r\n    並告以於農會會員代表選舉時投票支持被告之事實，亦堪認\r\n    定。\r\n  被告確有於106 年4 月14日上午7 時20分許，至上開朱忠賢\r\n    、朱宏澤住處之佛堂內，以使朱忠賢失去工作為要脅，要求\r\n    朱宏澤轉告朱忠賢就被告交付財物之事翻供之事實，業據證\r\n    人朱宏澤於偵查中證稱：林俊惠4 月14日到我家，他說你兒\r\n    子怎麼那麼傻承認賄選的事情，如果是他的話他不承認，他\r\n    跟我說不翻供的話，要叫總幹事把我兒子的職務幹掉。林俊\r\n    惠於4 月14日7 時20分許有到我家，當時他與我坐在家裡佛\r\n    堂，他說我的孩子很傻，為何要承認農會代表選舉的事情，\r\n    他說他不承認，並說總幹事交代要朱忠賢換口供，他有說若\r\n    朱忠賢不翻供，他要把朱忠賢辭掉，我女兒朱玉鑾有聽到，\r\n    當時我、朱玉鑾與林俊惠一起在佛堂裡等語（見106 年度選\r\n    偵字第9 號卷第56頁反面，106 年度選他字第32號卷第8 頁\r\n    ）；於原審證稱：被告曾在朱忠賢接受調查員訊問並製作筆\r\n    錄後，有去我家佛堂找我，是4 月14日7 時20分左右之事。\r\n    那天早上7 時20分左右，被告到我佛堂，騎腳踏車來的，我\r\n    在佛堂靜坐，被告直接去佛堂找我，當時在佛堂有我、朱玉\r\n    鑾、我小孫女。被告當時跟我說你兒子這麼傻，為什麼要承\r\n    認，我說什麼事情，他說農會選舉說他買票，朱忠賢為什麼\r\n    要承認，被告說總幹事有交代，要朱忠賢翻口供，如果沒有\r\n    翻口供，被告和總幹事講好了，說要把朱忠賢的職務要辭掉\r\n    ，朱玉鑾有全程聽到這些話等語（見原審易字卷第58頁反面\r\n    、59頁）。且經證人朱玉鑾於偵查中證稱：林俊惠於4 月14\r\n    日7 時許騎腳車到我家的佛堂，當時我準備要拜拜，他就跟\r\n    我父親朱宏澤以客家話說，要朱忠賢不要那麼憨直，朱宏澤\r\n    當時問怎麼了，林俊惠說他昨天因賄選案被調查，並說他已\r\n    經跟總幹事說好了，要朱忠賢翻供，若他不翻供，他會沒有\r\n    工作。之後我趕著去工作，在7 時30分後我有傳line給朱忠\r\n    賢，跟他說林俊惠有到家裡找朱宏澤。林俊惠說如果不翻供\r\n    ，就會沒工作時，現場有我、朱宏澤及我女兒在場，我女兒\r\n    只有1 歲5 個月大等語（見106 年度選他字第32號卷第8 、\r\n    9 頁）；於原審證稱：選他字第32號卷第16頁的LINE內容是\r\n    我傳給朱忠賢，傳這個的目的是因為我覺得很奇怪，怎麼會\r\n    有人來我家威脅我們，所以我要跟朱忠賢講說有這件事，內\r\n    容中的老頭指林伯伯（即被告），因為4 月13那天我弟弟有\r\n    被調查，那天他很晚回來，我們很擔心他，所以有問他去哪\r\n    裡，他就說因為賄選案被抓去問話，說他去的時候有碰到誰\r\n    誰誰，他有跟我們講。被告大概是106 年4 月14日早上7 點\r\n    多，騎腳踏車來我們家，那時候我們是在佛堂，被告一來就\r\n    說要找我爸爸，因為朱宏澤跟我和我女兒都在場，被告就直\r\n    接說他昨天因為賄選案被調查，被告當時用客家話跟朱宏澤\r\n    說他沒有那麼笨，他不承認有這件事情，並說朱忠賢怎麼會\r\n    這麼憨厚，怎麼會承認有賄選這件事情，被告跟朱宏澤說請\r\n    朱忠賢改一下口供，如果不改口供，被告說他已經跟總幹事\r\n    講好，就要解僱朱忠賢。我當天下班後有跟朱忠賢說當天早\r\n    上被告跟朱宏澤在我家佛堂發生的事情，當時朱忠賢很生氣\r\n    ，怎麼會跑來我們家威脅我們。我父親有跟朱忠賢講被告有\r\n    來家裡這件事，是聽我爸說的，因為我們家裡的人感情都很\r\n    緊密，誰發生什麼事情其實我們都知道。（提示選他字第32\r\n    號卷第16頁，對話中「昨天跟你一起去的老頭」，是指被告\r\n    ？）對。（你說「跟你一起去」，是指被告跟朱忠賢一起去\r\n    哪裡？）在你發訊息之前，有一通29秒的對話，該對話在說\r\n    什麼？）朱忠賢一直沒有接聽，因為我一直要打電話問他怎\r\n    麼會有人跑來我們家，所以我才傳訊息給他等語（見原審易\r\n    字卷第61頁反面、62、64、65頁）。並經證人朱忠賢於偵查\r\n    中證稱：106 年4 月13日我因為為賄選案子到鳳山市調處接\r\n    受詢問，隔天14日早上7 時許林俊惠到我住處，當時我已經\r\n    去上班，是我姊姊傳line跟我說林俊惠有到家裡，8 、9 時\r\n    我就打電話給我父親，我父親說林俊惠來恐嚇說總幹事吳俊\r\n    德與他已經談好了，若我不翻供，他們就要把我fire掉，我\r\n    在4 月19日就被fire掉了等語（見106 年度選他字第32號卷\r\n    第7 頁）；於原審證稱：被告曾在我接受調查員詢問並製作\r\n    筆錄後，到我家佛堂找朱宏澤，我姊說被告那天早上7 點多\r\n    來找朱宏澤，當時在現場有我爸、我姊，還有我姊小孩，因\r\n    為我們是父子、父女和姊弟關係，有什麼事他們當然都會跟\r\n    我講。我姊傳LINE給我，我就馬上打電話給她，然後她馬上\r\n    跟我說家裡狀況，我姊說被告來我們家，說為什麼我要承認\r\n    賄選，被告說他已經跟總幹事講好，如果我不翻供，就要把\r\n    我解僱，然後我還真的在4 月19日那天被解聘。這些事情最\r\n    早都是聽朱玉鑾說的，還有我爸。我兩個都有打電話，回來\r\n    再問我父親。我問他們到底什麼事，因為我回來時我姊還沒\r\n    下班，我先問我爸，他們就有跟我講對話內容。我當時很生\r\n    氣，我想說奇怪，一個有年紀的人，行為怎麼會做成這樣，\r\n    既然被調查局帶去了，證據也都被抓到了，怎麼還會那麼膽\r\n    大妄為，怎麼第二天早上就來我家恐嚇我們，真的未免也太\r\n    大膽了吧，做錯事躲都來不及了，還有辦法恐嚇人家，我覺\r\n    得太不可思議了，我決定要提告，因為我又沒有對他怎樣，\r\n    幹嘛要這樣恐嚇我等語（見原審易字卷第66、67頁、70頁反\r\n    面），復有朱玉鑾於106 年4 月14日8 時10分傳送內容為「\r\n    昨天跟你一起去的老頭7 點半左右有來找爸」之LINE訊息翻\r\n    拍照片1 張在卷可稽（見106 年度選他字第32號卷第16頁）\r\n    。經核證人朱宏澤、朱玉鑾、朱忠賢上開證述內容均屬一致\r\n    ，被告復坦承於106 年4 月13日接受檢調詢（訊）問後，於\r\n    翌日（即106 年4 月14日）上午至朱忠賢、朱宏澤住處之佛\r\n    堂內與朱宏澤交談等事實，亦如上述，而被告於106 年4 月\r\n    13日接受檢調詢（訊）問時，確係否認透過朱忠賢交付財物\r\n    予張貴文，以約其選舉權之一定之行使，朱忠賢則全盤坦承\r\n    犯行，是被告為自身利益以避免受刑事訴追，當有要脅朱忠\r\n    賢翻供之動機，益徵證人朱宏澤、朱玉鑾、朱忠賢所為不利\r\n    被告之證述，確與事實相符，則被告於106 年4 月14日上午\r\n    7 時20分許，至朱忠賢、朱宏澤住處之佛堂內，以使朱忠賢\r\n    失去工作為要脅，要求朱宏澤轉告朱忠賢就被告交付財物之\r\n    事翻供之事實，應可認定。按除法律另有規定者外，不問何\r\n    人，於他人之案件，有為證人之義務，刑事訴訟法第176 條\r\n    之1 定有明文，而依同法第187 條規定，證人無論是否具結\r\n    ，均應據實陳述，不得匿、飾、增、減，朱忠賢既已就被告\r\n    所涉違反農會法之案件為證述，被告要求其更改證詞，自屬\r\n    使人行無義務之事之行為。\r\n  至證人朱玉鑾、朱忠賢雖證稱被告係於106 年4 月14日7 時\r\n    許，向朱宏澤要求朱忠賢翻供云云，然證人朱宏澤堅稱被告\r\n    係於該日7 時20分許要求朱忠賢翻供等語，且朱忠賢未於被\r\n    告與朱宏澤交談時在場，所證述內容係聽聞自朱玉鑾而來，\r\n    而觀諸朱玉鑾傳送予朱忠賢之LINE訊息內容中，載明被告找\r\n    朱宏澤之時間係7 時30分左右，證人朱玉鑾復證稱：被告向\r\n    朱宏澤要求朱忠賢翻供時已經快7 點半了，我趕著上班就先\r\n    走了等語（見原審易字卷第62頁），是被告向朱宏澤要求朱\r\n    忠賢翻供之時間，應係106 年4 月14日7 時20分許，而非該\r\n    日7 時許，應予指明。又證人朱宏澤雖於原審證稱：被告在\r\n    4 月14日7 時20分許於我家佛堂跟我講完那些話後，我沒有\r\n    跟朱忠賢講，朱忠賢看到LINE後沒有跟我詢問發生何事等語\r\n    （見原審易字卷第60頁），似指其未向朱忠賢告知被告於10\r\n    6 年4 月14日7 時20分許之談話內容，然證人朱玉鑾、朱忠\r\n    賢均已明確證稱朱宏澤有向朱忠賢告以被告要脅之語，而朱\r\n    玉鑾、朱忠賢與朱宏澤係均同住在一處乙情，業據其等陳明\r\n    在卷，證人朱玉鑾、朱忠賢並證稱其家人間關係緊密等語如\r\n    上，以被告所為之要脅涉及朱忠賢能否繼續任職原工作，朱\r\n    宏澤焉有不告知朱忠賢之理？應認證人朱宏澤此部分所證恐\r\n    係記憶錯誤所致，難認與事實相符，惟仍不影響朱宏澤其餘\r\n    證述內容之真實性，併此敘明。\r\n二、被告雖辯以其於106 年2 月15日上午10時許，至杉林區農會\r\n    供銷部肥料倉庫係為購買肥料，且其於106 年4 月14日上午\r\n    至朱忠賢、朱宏澤住處係為詢問為何朱忠賢要將其拉下水云\r\n    云。辯護人則為被告辯以：證人朱忠賢、張貴文、朱宏澤之\r\n    證述前後不一，互有歧異而有重大瑕疵；杉林區農會供銷部\r\n    肥料倉庫監視錄影畫面中可證被告與朱忠賢保持相當距離，\r\n    兩人並無身體接觸，且無被告交付物品及朱忠賢數錢之畫面\r\n    ，無從補強朱忠賢之證述；被告對朱忠賢之工作並無職務上\r\n    之監督權限，且非杉林區農會之人事評議小組成員，無能力\r\n    影響人事評議小組之決定，遑論以此脅迫朱忠賢；朱忠賢係\r\n    因肥料短缺而遭解雇，朱忠賢、朱宏澤係因挾怨報復及配合\r\n    杉林區農會總幹事選舉間之派系鬥爭而為不實指控，故其等\r\n    證詞顯有瑕疵而不足採信等語。惟查：\r\n  被告於調詢時就其於106 年2 月15日上午10時許，至杉林區\r\n    農會供銷部肥料倉庫之目的，供稱：會員代表投票日前，我\r\n    去找朱忠賢只是買肥料而已，我與朱忠賢是以一手交錢，一\r\n    手交貨方式交易，朱忠賢在拿到錢後，會開購買單給我，再\r\n    協助把肥料搬上我的貨車，如果只有一包，我會騎腳踏車到\r\n    倉庫內找朱忠賢購買肥料等語（見106 年度選偵字第9 號卷\r\n    第43頁），經調查人員提示杉林區農會供銷部肥料倉庫106\r\n    年2 月15日之監視錄影畫面後，被告仍稱：我當天先騎我前\r\n    述電動腳踏車至倉庫內向朱忠賢買1 包肥料（我印象中是台\r\n    肥43號），金額約480 元，一包肥料40公斤，我的電動腳踏\r\n    車無法載，所以我又回家換機車，約於半小時後再到倉庫載\r\n    肥料，朱忠賢會幫我將肥料搬到倉庫外放在我的機車上，再\r\n    拿三聯單給我等語（見同上選偵號卷第43頁反面），直至上\r\n    開監視錄影畫面顯示被告離開之後並無再進入肥料倉庫，朱\r\n    忠賢也無將肥料搬出倉庫之情，被告始改稱：我要更正我前\r\n    述說法，我可能係在106 年2 月15日前幾天先向朱忠賢買肥\r\n    料，2 月15日當日我才去倉庫找朱忠賢，並將肥料錢交給他\r\n    等語（見同上選偵號卷第44頁反面），由上可知被告就其於\r\n    106 年2 月15日上午10時許，至杉林區農會供銷部肥料倉庫\r\n    找被告係為何事乙節，前後所述不一，並與監視錄影畫面所\r\n    顯現之事實相左，足見被告心虛之情，以被告係積極陳述事\r\n    實，而非僅消極地否認事實之情衡之，被告所為容非因年紀\r\n    稍長而為記憶不清之陳述，自難以被告年紀而合理化其供述\r\n    不一之事實。又被告於106 年4 月13日接受檢調詢（訊）問\r\n    後，已知朱忠賢指證其透過朱忠賢交付財物予張貴文，約定\r\n    張貴文投票支持被告之情，被告既否認朱忠賢指證之內容，\r\n    且坦承於翌日上午7 時20分許，至朱忠賢、朱宏澤住處，向\r\n    朱宏澤質問朱忠賢何以對其為不利陳述，顯然被告斯時至朱\r\n    忠賢、朱宏澤住處應有所圖，否則被告焉需於接受調查後之\r\n    一大清早至對其不利陳述之朱忠賢住處質問並責備朱忠賢，\r\n    被告於談話過程中以使朱忠賢失去工作為要脅，向朱宏澤要\r\n    求朱忠賢翻異前詞，實屬合情合理之舉，被告若未為此舉，\r\n    其行將顯得毫無意義，是被告空言否認向朱宏澤要脅朱忠賢\r\n    ，容無足採。\r\n  被告係於106 年2 月15日上午10時許，在杉林區農會供銷部\r\n    肥料倉庫，將現金10,000元及宣傳單2 紙交予朱忠賢，要求\r\n    朱忠賢轉交張貴文、朱宏澤，並告以於農會會員代表選舉時\r\n    投票支持被告之事實，業據證人朱忠賢證述如上，且觀諸杉\r\n    林區農會供銷部肥料倉庫監視錄影畫面，可見被告與朱忠賢\r\n    交談後本欲離去，見甲男走出倉庫後竟又倒退滑向朱忠賢面\r\n    前停下，被告此舉顯然有特定意圖而於旁人離開後再度靠近\r\n    朱忠賢，參以被告離去後，朱忠賢確有轉向右側後，手上疑\r\n    似拿物品，雙手靠在大腿上，低頭看手上物品之舉（見監視\r\n    錄影畫面10時8 分39秒），益徵朱忠賢上開所證非屬無據，\r\n    則杉林區農會供銷部肥料倉庫監視錄影畫面自得採為朱忠賢\r\n    所為不利被告指證之補強證據，被告與辯護意旨此部分所辯\r\n    ，均無足採。至朱忠賢查看手中物品時雖有乙男靠近（見監\r\n    視錄影畫面10時9 分4 秒），然因斯時被告已離去，且被告\r\n    所交付者為現金，係一般人均會持有之物，則朱忠賢未在乙\r\n    男面前隱匿所收受之現金，乃無違常之處，自難以此否定朱\r\n    忠賢證詞之真實性。\r\n  證人朱忠賢雖於調詢時先證稱：被告係於農會代表選舉的前\r\n    2 、3 天，大概是2 月16日或17日上午10時30分至倉庫找我\r\n    ；嗣後經調查人員提示監視錄影畫面後，始改稱：應係2 月\r\n    15日上午10時3 分（來找我）等語（見106 年度選偵字第9\r\n    號卷第37、38頁），此實因人類之記憶不若機械般精準，朱\r\n    忠賢本未具體指出被告交付賄款之日期，僅記得約略為選舉\r\n    前2 、3 天，則其於調查人員提示客觀證據後，更正為正確\r\n    日期，容無任何違常之處，被告亦坦認該日曾找被告之情，\r\n    自無所謂證人朱忠賢於調詢時之證述係出於調查人員之誘導\r\n    ，進而推導出其於偵查中、原審之證述均不足採信之結論。\r\n    又本案監視錄影畫面雖未拍到被告交付賄款，及朱忠賢清點\r\n    賄款之畫面，然就前者而言，被告確有於甲男走出倉庫後刻\r\n    意回到朱忠賢面前，顯見被告確因必須有所動作始再行返回\r\n    ，參以朱忠賢於被告離開後，有低頭看手上物品之舉，上情\r\n    均與證人朱忠賢證述被告所交付之物為捲成一捲之現金及宣\r\n    傳單之語相符；就後者部分，朱忠賢並未指稱其係於何時清\r\n    點賄款，且觀諸監視錄影畫面，該倉庫大多時間均有他人走\r\n    動，朱忠賢實無可能明目張膽地清點賄款，亦無從以朱忠賢\r\n    未於監視錄影畫面中清點賄款，即認應為有利被告之認定，\r\n    是辯護意旨徒憑監視錄影畫面即認證人朱忠賢之證述不足採\r\n    信，難以憑信。\r\n  證人張貴文雖於調詢之初，否認收受朱忠賢所交付之賄款5,\r\n    000 元，於休息、抽菸及用餐後，始改口坦承收受朱忠賢所\r\n    交付之賄款5,000 元，且陳稱忘記有拿到被告之宣傳單等情\r\n    （見同上選偵卷第32、33頁），然證人張貴文已於原審證稱\r\n    ：因為一開始我只有一個人在那裡，就先不承認，後來調查\r\n    局跟我說這個不是什麼大案子，叫我照實講就好。在調查局\r\n    訊問時，他們沒有對我強暴脅迫，或是以不正方法訊問，也\r\n    沒有要我一定要說錢是被告要買票的，後來會改口是我照事\r\n    實講的等語（見原審選易卷第83頁），由此可知，張貴文一\r\n    開始係心存僥倖始否認犯罪，若張貴文真未收受朱忠賢所交\r\n    付之賄款5,000 元，其坦承上情將招致本身背負刑事犯罪之\r\n    前案紀錄，且平白損失5,000 元，張貴文非至愚之人，且與\r\n    被告、朱忠賢均無恩怨仇隙，焉會如此？則張貴文於原審所\r\n    述其何以改口承認犯罪之過程，應與事實相符，難認張貴文\r\n    所述有所矛盾之處而不足採信。又張貴文於調詢時係陳稱忘\r\n    記有無拿到被告之宣傳單，並未否認之，其於原審所證確有\r\n    拿到被告之宣傳單等語，僅得解為張貴文於調詢時囿於記憶\r\n    之限，經努力回想後於原審說出全情，實無違常之處，辯護\r\n    意旨以此質疑張貴文證詞之真實性，容有過苛之感，尚難以\r\n    此認張貴文所證為不可採。\r\n  證人朱忠賢、張貴文、朱宏澤就朱忠賢係分別於上揭時間、\r\n    地點，交付各5,000 元之賄款予張貴文、朱宏澤，並告以於\r\n    杉林區農會會員代表選舉時，應投票支持被告等主要構成要\r\n    件事實，所為證述內容均為一致，且互核相符，難認有何瑕\r\n    疵可指，自堪採信。又證人朱忠賢雖於106 年4 月13日調詢\r\n    時、偵查中均指稱僅向張貴文1 人行賄，嗣於同年月20日調\r\n    詢時、偵查中，方證述另向朱宏澤行賄云云（見106 年度選\r\n    偵字第9 號卷第40、61頁），然因朱宏澤係於106 年4 月20\r\n    日向檢調自首收受朱忠賢所交付之賄款，在此之前，朱忠賢\r\n    因為免其父之犯行曝光，就不利朱宏澤部分，未為完全之證\r\n    述，實乃顧及親情所致，此由朱忠賢於朱宏澤自首後之106\r\n    年4 月20日偵查中自承：上次開庭少講拿錢轉交給我爸朱宏\r\n    澤，是因為怕害到我爸等語（見同上選偵卷第61頁），即可\r\n    見朱忠賢刻意迴護其父朱宏澤之意，自難以此即認朱忠賢之\r\n    證述有前後不一，而不值採信之處。至證人張貴文、朱宏澤\r\n    雖就朱忠賢前來交付賄款時，除現金外是否另交付其他物品\r\n    ，及告知之話語內容為何等證述，有前後不一或不相一致之\r\n    情形，然證人朱忠賢、張貴文、朱宏澤係於106 年4 月間接\r\n    受檢調訊（詢）問，歷時約10月後，始再於107 年2 月12日\r\n    至原審作證，衡以人之記憶隨個人之能力、專注程度、年齡\r\n    等而多有差異，本難強求證人之記憶如機械般精確一致，證\r\n    人朱忠賢、張貴文、朱宏澤就上開事項所為之證述縱有微瑕\r\n    ，仍無礙其等所為交付及收受5,000 元之賄款及宣傳單，以\r\n    約定於杉林區農會會員代表選舉時投票支持被告之證述之真\r\n    實性，尚無從以此等枝節性事項，遽認證人朱忠賢、張貴文\r\n    、朱宏澤之證述均不足採。\r\n  按依農會法第31條：「農會總幹事秉承理事會決議執行任務\r\n    ，向理事會負責」、第25條前段：「農會置總幹事一人，由\r\n    理事會就中央或直轄市主管機關遴選之合格人員中聘任之」\r\n    等規定，可知農會業務固由總幹事負責執行，然總幹事之產\r\n    生，係由理事會聘任，總幹事並需向理事會負責，此亦據證\r\n    人即杉林區農會供銷部主任張永彬於原審證述：理事會選出\r\n    理事長，再去聘請總幹事等語明確（見原審易字卷第74頁反\r\n    面）。又農會法第19條第1 項第1 款規定：「農會置理、監\r\n    事，分別組成理事會、監事會。理、監事由會員（代表）選\r\n    任之，其名額依下列之規定：一、鄉、鎮（市）、區農會理\r\n    事九人」，是杉林區農會之理事人數應為9 人，而被告於本\r\n    件案發時為杉林區農會9 位理事之一，其依法固無直接管理\r\n    、監督朱忠賢職務之權限，且朱忠賢遭解聘所據之杉林區農\r\n    會第164 次人事評議小組會議記錄中，參與決定之人事評議\r\n    小組委員亦無被告在列乙情，有杉林區農會106 年12月27日\r\n    杉區農會字第1060000798號函附人事評議小組委員名單、會\r\n    議記錄等在卷可稽（見原審易字卷第34至38頁）。然被告既\r\n    身為杉林區農會理事而參與理事會之運作，當足以決定杉林\r\n    區農會總幹事去留，顯然對杉林區農會總幹事之決策深具影\r\n    響力，此乃農會法所定農會總幹事向理事會負責之制度始然\r\n    ，辯護意旨所認身為杉林區農會理事之被告不足以影響農會\r\n    總幹事之決定，實無所據，是被告透過朱宏澤向朱忠賢表示\r\n    若不翻供，已與總幹事講好，要讓朱忠賢沒有工作之言語，\r\n    自足以影響朱忠賢意思決定之自由，辯護意旨此部分所認，\r\n    難認與事實相符。\r\n  辯護意旨指稱朱宏澤、朱忠賢係因挾怨報復，或派系鬥爭而\r\n    刻意誣陷被告部分，除均屬空言指謫，未能提出任何足以產\r\n    生朱宏澤、朱忠賢確因此類動機誣陷被告之合理懷疑之證據\r\n    外，且朱忠賢係於106 年4 月19日遭杉林區農會解聘乙情，\r\n    有杉林區農會員工解聘通知書在卷可稽（見106 年度選他字\r\n    第32號卷第18頁），然朱忠賢就本案前往高雄市調處自首之\r\n    時點係106 年4 月11日（見106 年度選偵字第9 號卷第2 頁\r\n    反面），此時係在其尚未遭杉林區農會解聘之前，朱忠賢焉\r\n    需挾怨報復？倘非被告確有上述犯罪行為，朱忠賢何需誣陷\r\n    當時已當選杉林區農會會員代表並為杉林區農會理事之被告\r\n    ，甘冒工作可能受到被告刁難之此一偌大風險，更使自身觸\r\n    犯刑責，遑論杉林區農會總幹事選舉間之派系鬥爭與朱忠賢\r\n    有何利益相關？至朱宏澤雖係於朱忠賢遭解聘後方出面自首\r\n    犯罪，然朱宏澤此舉不僅舉發被告犯罪，亦將使其自身遭受\r\n    刑事追訴、處罰，且所指證之過程與張貴文收受朱忠賢交付\r\n    賄款之過程均相合，故朱宏澤固未與朱忠賢同時前往自首，\r\n    此涉及個人抉擇，與是否挾怨報復無涉，辯護意旨此部分所\r\n    認尚屬臆測，亦無足採。\r\n三、綜上，被告透過朱忠賢交付財物予張貴文、朱宏澤，並約定\r\n    於杉林區農會會員代表選舉時投票支持被告之事實，業據朱\r\n    忠賢、張貴文、朱宏澤證述明確，並有杉林區農會供銷部肥\r\n    料倉庫監視錄影畫面可資補強；被告透過朱宏澤要脅朱忠賢\r\n    翻供之事實，業據朱宏澤、朱玉鑾、朱忠賢證述明確，並有\r\n    LINE訊息翻拍照片可資補強。被告否認犯罪之所辯，均係事\r\n    後卸責之詞，容無足採，是被告所為犯行，均堪認定，本件\r\n    事證明確，應依法論科。\r\n四、論罪科刑\r\n  核被告所為，係犯農會法第47條之1 第1 項第2 款之罪、刑\r\n    法第304 條第2 項、第1 項之強制未遂罪。被告與共犯朱忠\r\n    賢分別對張貴文、朱宏澤交付財物之各次行為，時間密接，\r\n    且均以相同方法及模式，向同選舉區之有選舉權之人交付賄\r\n    賂，主觀上均係基於使被告當選之單一犯意，而侵害同一國\r\n    家法益，在刑法評價上，應依接續犯論以包括之一罪。至原\r\n    判決雖認被告數次交付財物所為係集合犯，惟按公職人員選\r\n    舉罷免法投票行賄罪之犯罪主體，並不以候選人為限；其犯\r\n    罪態樣亦不衹一端，由該罪構成要件之文義衡之，實無從憑\r\n    以認定立法者本即預定該犯罪之本質，必有數個同種類行為\r\n    ，而反覆實行之集合犯行，故上開投票賄選罪，尚非集合犯\r\n    之罪（最高法院99年度第5 次刑事庭會議決議意旨、99年度\r\n    台上字第5132號判決意旨參照），是原判決此部分所認尚有\r\n    未洽，惟並不影響結論，爰不列為撤銷事由。\r\n  被告與朱忠賢就對於有選舉權之人，交付財物，而約其選舉\r\n    權為一定之行使犯行間，有犯意聯絡及行為分擔，為共同正\r\n    犯。被告透過朱宏澤要脅朱忠賢行無義務之事，係利用無犯\r\n    罪意思之朱宏澤實施犯罪，為間接正犯。被告所犯上開2 罪\r\n    間，犯意各別，行為互殊，應予分論併罰。\r\n  被告所為強制犯行，已要求朱宏澤轉知要脅朱忠賢翻供之語\r\n    而著手該犯行之實行，因朱忠賢未予理會而未遂，犯罪情節\r\n    較既遂輕微，爰依刑法第25條第2 項規定減輕其刑。\r\n  追加起訴事實之彈劾敘明\r\n    被告向朱宏澤要求朱忠賢翻供之時間，應係106 年4 月14日\r\n    7 時20分許，而非該日7 時許，應予更正。又追加起訴意旨\r\n    就被告為強制犯行時，向朱宏澤所述之言語雖記載為：「你\r\n    和你兒子為什麼要承認賄選的事情，叫朱忠賢要翻供改口供\r\n    ，如果不翻供，朱忠賢就會沒工作」等語（見追加起訴書犯\r\n    罪事實欄一倒數第4 至2 行），然依證人朱宏澤、朱玉鑾上\r\n    開所證，均未敘及被告向朱宏澤口出為何朱宏澤要承認賄選\r\n    之內容，且朱宏澤於106 年4 月14日尚未自首犯罪，被告當\r\n    日自無從指責朱宏澤何以承認賄選，是追加起訴意旨此部分\r\n    所載顯然屬誤載，自應更正。\r\n五、原審認被告犯罪之罪證明確，因而適用農會法第47條之1 第\r\n    1 項第2 款、第2 項，刑法第11條、第28條、第304 條第2\r\n    項、第1 項、第25條第2 項、第41條第1 項前段、第8 項、\r\n    第38條第4 項、第51條第5 款，刑法施行法第1 條之1 第1\r\n    項、第2 項前段規定，並以行為人之責任為基礎，審酌被告\r\n    身為杉林區農會會員，明知選舉應選賢與能，不應以交付財\r\n    物作為投票之對價，竟為求順利當選會員代表，以交付財物\r\n    對於有選舉權之人，約其為選舉權一定之行使，損害農會選\r\n    舉公平性，助長賄選歪風，且於朱忠賢自首後，竟仍不知悔\r\n    改，而要求朱忠賢更改證詞，意圖脫免罪責，所為實有不該\r\n    ；另考量其犯後矢口否認之犯後態度，兼衡其本案行賄之對\r\n    象僅2 人，賄款數額亦非甚高，及其於原審自陳高工畢業之\r\n    學歷，現職種田，年收入約40萬元，及告訴人朱忠賢對本案\r\n    表示無意見等一切情狀，就被告所犯農會法第47條之1 第1\r\n    項第2 款之罪部分，量處有期徒刑6 月；就被告所犯強制未\r\n    遂罪部分，量處有期徒刑2 月，並定應執行刑為有期徒刑7\r\n    月，併諭知如易科罰金以1,000 元折算1 日之折算標準。復\r\n    就沒收部分敘明：被告交付朱忠賢轉交朱宏澤、張貴文之\r\n    宣傳單2 張，為供犯罪所用之物，且未扣案，仍應依農會法\r\n    第47條之1 第2 項規定宣告沒收，並依第38條第4 項規定，\r\n    諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。被告交付予朱宏澤、張貴文各5,000 元之賄賂，為供犯\r\n    罪所用之物，且經其等於偵查中繳回乙情，有扣押物品清單\r\n    暨贓證物款收據在卷可稽，而朱宏澤、張貴文均經檢察官為\r\n    不起訴處分確定，且綜觀全卷，未見檢察官就此部分財物單\r\n    獨聲請沒收，自應於被告所犯違反農會法第47條之1 第1 項\r\n    第2 款罪行下宣告沒收。並就被告本件犯行不為緩刑宣告部\r\n    分，特予敘明：被告所為係侵害農會選舉公正性之犯罪，且\r\n    事後否認犯行，並為圖脫免罪責，進而為強制未遂犯行，其\r\n    態度難認良好，因認本案刑之宣告並無刑法第74條第1 項所\r\n    定「以暫不執行為適當者」之情形，而不予宣告緩刑。經核\r\n    原判決認事用法，核無不合，量刑亦已斟酌刑法第57條各款\r\n    所列情狀，而未逾越法定範圍，亦未濫用其職權，應屬適當\r\n    。\r\n六、對原判決之上訴說明\r\n    被告上訴意旨否認犯農會法第47條之1 第1 項第2 款之罪、\r\n    刑法第304 條第2 項之強制未遂罪。惟查，原判決係依憑被\r\n    告部分供述、證人朱忠賢、張貴文、朱宏澤、朱玉鑾之證述\r\n    、杉林區農會供銷部肥料倉庫監視錄影畫面、LINE訊息翻拍\r\n    照片等證據，經綜合全部卷證資料，據以認定被告有為上開\r\n    犯行，且就被告所辯如何不可採信，逐一辯駁，被告上訴意\r\n    旨置原判決之論敘於不顧，再為事實上之爭辯，難認有理由\r\n    。又上訴意旨就原判決所認定被告之強制未遂犯行部分，認\r\n    原判決自行更正檢察官追加起訴之事實，有所違誤，而指摘\r\n    原判決不當云云，惟按刑事訴追關於構成犯罪之具體事實及\r\n    其犯罪之時間、處所、方法之記載，旨在辨別犯罪之同一性\r\n    ，倘相關記載如已達其犯罪同一性之辨別可得確定之程度，\r\n    縱未臻精確，因無礙於被告訴訟防禦權之行使，自不生違背\r\n    法令之問題（最高法院106 年度台上字第3961號判決意旨參\r\n    照），追加起訴意旨就被告口出言語，關於所陳述及於朱宏\r\n    澤承認賄選部分，容與卷內證據資料不符，除去此部分之認\r\n    定，並未影響被告訴訟防禦權之行使，乃原判決自行加以更\r\n    正以認定與真實相符之事實，核無違誤之處，上訴意旨此部\r\n    分所認，殊無足採。綜上，被告上訴意旨否認犯罪而指摘原\r\n    判決不當，核無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官陳俊宏提起公訴，經檢察官陳俐吟追加起訴，經檢\r\n察官高大方到庭執行職務。\r\n中    華    民    國   107    年    8     月    14    日\r\n                  刑事第九庭    審判長法  官  莊崑山\r\n                                      法  官  王憲義\r\n                                      法  官  林家聖\r\n以上正本證明與原本無異。\r\n本判決不得上訴。\r\n中    華    民    國   107    年    8     月    14    日\r\n                                      書記官  王秋淑\r\n附錄本判決論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，3 年以下有期徒刑，得併科新臺\r\n幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。\r\n中華民國刑法第304條\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3 年以\r\n下有期徒刑、拘役或3 百元以下罰金。\r\n前項之未遂犯罰之。"
}