{
  "JID": "PTDV,104,選,4,20150902,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "4",
  "JDATE": "20150902",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　104年度選字第4號\r\n原　　　告　蔡昌晉\r\n訴訟代理人　郭宗塘律師\r\n　　　　　　李建宏律師\r\n被　　　告　李慶裕\r\n上列當事人間當選無效事件，本院於民國104 年8 月5 日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：\r\n  伊與被告李慶裕均為屏東縣琉球鄉鄉民代表會第20屆代表選\r\n    舉第1 選舉區之候選人，經民國103 年11月29日投開票後，\r\n    被告獲得696 票，業由屏東縣選舉委員會103 年12月5 日屏\r\n    選一字第00000000000 號公告當選在案，至伊則僅取得293\r\n    票而落選。然查，被告為圖順利當選鄉民代表，竟為下列賄\r\n    選行為：\r\n  利用樁腳黃文裕、李陳清好於103 年11月間某日，以每票新\r\n    臺幣（下同）4000元不等之金額，向琉球鄉有鄉民代表選舉\r\n    投票權人賄選，要求投票支持被告。\r\n  使樁腳陳明和、黃進丁以每人4000元之代價為被告賄選。\r\n  由樁腳陳麗玲（即琉球鄉上福村長村長許保吉之配偶）於\r\n    103 年11月間某日，交付賄款給從事廟務工作之李陳清好，\r\n    要求李陳清好支持被告，並向有投票權人賄選投票予被告。\r\n  被告分別與訴外人黃天良、黃進丁及姓名年籍不詳之成年人\r\n    等共同基於對有投票權人行求、期約與交付賄賂之犯意聯絡\r\n    ，於103 年間某日，由該姓名年籍不詳之成年人交付4000元\r\n    予黃進丁，由黃進丁於同年11月27日20時許，前往其胞弟黃\r\n    丁才位於屏東縣琉球鄉○○村○○路0 號住處，將該4000元\r\n    交付黃丁才（其中2000元為鄉長陳隆進賄選，1000元為縣議\r\n    員洪慈綪賄選，1000元為被告李慶裕賄選），約其於投票予\r\n    上揭候選人，經黃丁才當場允諾收受該賄款。\r\n  按本次鄉民代表選舉，被告李慶裕係採取聯合競選、聯合賄\r\n    選之模式與鄉長、縣議員選舉相結合，要求有投票權人投票\r\n    支持自己，核被告之行為已該當公職人員選舉罷免法第99條\r\n    第1 項、第120 條第1 項第3 款之當選無效事由，爰於法定\r\n    期間內，提起本件當選無效之訴。聲明：103 年11月29日舉\r\n    行之屏東縣琉球鄉鄉民代表會第20屆代表選舉公告第1 選舉\r\n    區當選人李慶裕之當選無效。\r\n二、被告則以：原告的指控是無稽之談，也沒有證據，聯合競選\r\n    並非聯合賄選。選罷法第120 條第1 項規定之行為主體，依\r\n    文義解釋理應限於當選人本人，實務上雖擴張解釋為包括競\r\n    選團隊成員或親友等人，然當選人有無與該等實施買票行賄\r\n    之人為共同賄選之行為，仍應以有直接證據或綜合其他有關\r\n    連之間接證據，足以證明當選人對其親友、支持者或競選團\r\n    隊成員之賄選行為，有共同參與、授意、同意、容許、知情\r\n    而不違背本意，並推由該等人實行賄選之行為者，始足當之\r\n    。原告所指黃進丁、陳明和、黃文裕、李陳清好、陳麗玲等\r\n    人並非被告之樁腳或競選團隊成員，甚且後3 人更非被告選\r\n    區之選民；而黃進丁所涉投票行賄罪，亦與被告無關。是原\r\n    告主張被告有選罷法第120 條第1 項第3 款之情事，提起當\r\n    選無效之訴，顯無理由。求為：原告之訴駁回。\r\n三、不爭執與爭執事項：\r\n  不爭執事項：原告蔡昌晉與被告李慶裕均係屏東縣琉球鄉鄉\r\n    民代表會第20屆代表選舉第一選舉區之候選人，經103 年11\r\n    月29日投開票結果，被告以696 票當選，原告以293 票落選\r\n    。該第一選舉區嗣後經屏東縣選舉委員會於103 年12月5 日\r\n    以屏選一字第00000000000 號函文公告由被告當選。\r\n  爭執事項：\r\n  被告有無利用樁腳為下列賄選行為？\r\n  樁腳黃文裕、李陳清好為使被告當選，於103 年11月間某日\r\n    ，以每票4000元不等之金額方式，向琉球鄉之有投票權人賄\r\n    選，要求有投票權人投票支持被告。\r\n  樁腳陳明和、黃進丁涉嫌以每人現金4000元為被告賄選。\r\n  樁腳陳麗玲、李陳清好為使被告當選，由陳麗玲於103 年11\r\n    月間某日，交付不等之金額給從事廟務工作之李陳清好投票\r\n    支持被告，並向琉球鄉之有投票權人賄選支持被告。\r\n  被告是否有為選罷法第99絛第1項賄選買票行為？\r\n  原告依選罷法第120 條第1 項第3 款之規定，對被告提起當\r\n    選無效之訴，是否有理由？\r\n四、本院之判斷：\r\n（一）按對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n      益，而約其不行使投票權或為一定之行使者，處三年以上\r\n      十年以下有期徒刑，得併科新台幣一百萬元以上一千萬元\r\n      以下罰金；當選人有第99條第1 項之行為者，選舉委員會\r\n      、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n      告當選人名單之日起30日內，向該管轄法院提起當選無效\r\n      之訴；前二項當選無效之訴經判決確定者，不因同一事由\r\n      經刑事判決無罪而受影響，公職人員選舉罷免法第99條第\r\n      1 項、第120 條第1 項第3 款、第3 項分別定有明文。查\r\n      公職人員選舉罷免法（下稱選罷法，原名戡亂時期公職人\r\n      員選舉罷免法）於69年5 月6 日完成立法（同年5 月14日\r\n      公布）時，並未將賄選行為列為當選無效之事由，72年及\r\n      80年修正時，亦均以賄選案件係刑事案件，須三審定讞，\r\n      而當選無效之訴則係民事訴訟事件，二審終結（78年2 月\r\n      3 日修正前為一審終結），於賄選案件未確定前，若可提\r\n      起當選無效之訴，顯不合理，而未將之列為當選無效之事\r\n      由，直至83年修正時，始基於防制候選人以金錢介入選舉\r\n      之立法意旨，將賄選行為列為當選無效之事由，惟因以刑\r\n      事犯罪之事由作為民事判決之依據，其將來之判決結果可\r\n      能不同，為免民、刑事判決兩歧造成困擾，遂同時增設「\r\n      經判決當選無效確定者，不因同一事由經刑事判決無罪而\r\n      受影響」之規定。由此立法沿革觀之，若非當選人本人有\r\n      該當於公職人員選舉罷免法第99條第1 項之賄選行為者（\r\n      含單獨正犯、共同正犯、共犯即教唆犯、幫助犯），尚非\r\n      得僅因他人（包括競選幹部、助選人員甚至父子兄弟等至\r\n      親) 有賄選行為，即據以對當選人提起當選無效之訴，合\r\n      先敘明。\r\n（二）本件原告主張被告利用樁腳黃文裕、李陳清好，於103 年\r\n      11月間某日，以每票4000元不等之金額，向琉球鄉之有投\r\n      票權人賄選，要求投票支持被告；以及樁腳陳明和、黃進\r\n      丁涉嫌以每人現金4000元為被告賄選；暨樁腳陳麗玲於10\r\n      3 年11月間某日，交付不等金額給從事廟務工作之李陳清\r\n      好，約其投票支持被告，並向琉球鄉有投票權人賄選支持\r\n      被告等事實，雖經提出103 年11月23、29日、同年12月17\r\n      日臺灣屏東地方法院檢察署（下稱屏東地檢署）新聞稿，\r\n      競選文宣、匿名檢舉書，黃丁才、黃進丁、黃文裕、李陳\r\n      清好、陳明和、陳麗玲等人於警詢偵查審理中之供述，屏\r\n      東地檢103 年度選偵字第48、162 、186 、23、53、183\r\n      、190 、49、161 、185 、167 、22、120 、171 號起訴\r\n      書為憑，固非無見。惟查：\r\n    屏東地檢署之新聞稿及匿名檢舉函：其性質或屬「情資」\r\n      或為「檢舉」，充其量僅係發動偵查之原因（參見刑事訴\r\n      訟法第228 條第1 項），非能遽指為被告即有投票行賄之\r\n      犯行，是本院尚難為有利於原告之認定。\r\n    屏東地檢署將黃進丁、黃文裕、李陳清好、陳明和、陳麗\r\n      玲等人分別以103 年度選偵字第48、162 、186 、23、53\r\n      、183 、190 、49、161 、185 、167 、22、120 、171\r\n      號提起公訴，惟上開人等各於其違反選罷法刑事案件之警\r\n      詢、偵查及審理中，均未曾指稱與本件被告間有何金錢之\r\n      賄選行為實施、教唆或幫助等謀議事實，且屏東地檢署於\r\n      上揭起訴書內，均未論及被告有何與渠等共犯選罷法第99\r\n      條第1 項犯罪之事證，此亦有本院刑事庭103 年度選訴字\r\n      第4 、5 、6 號及104 年度選訴字第20號等刑事案卷可稽\r\n      ，是原告主張被告有選罷法第99條第1 項之行為，難信為\r\n      真實。\r\n（三）承上，原告未能舉證證明黃進丁等人賄選之資金確係來自\r\n      本件被告，亦未能證明渠等係被告之競選團隊核心成員。\r\n      是以，原告既未舉出適切之證據證明本件被告與何人有何\r\n      賄選之謀議或賄選行為之分擔，則其主張被告有參與上開\r\n      黃進丁、黃文裕等人之賄選行為，顯係出於臆測之詞，委\r\n      無足採。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決結果不\r\n    生影響，爰不逐一論駁，附此敘明。\r\n六、結論：原告之訴為無理由，依公職人員選舉罷免法第128 條\r\n    、民事訴訟法第78條，判決如主文。\r\n中    華    民    國  104     年    9     月    2     日\r\n                  民事第三庭  審判長法  官  涂裕洪\r\n                                    法  官  曾吉雄\r\n                                    法  官  陳嘉瑜\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    9     月    2     日\r\n                                    書記官  林靜慧"
}