{
  "JID": "KLDM,94,選訴,4,20060105,1",
  "JYEAR": "94",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20060105",
  "JTITLE": "",
  "JFULL": "臺灣基隆地方法院刑事判決　　　　　　　 94年度選訴字第4號\r\n公　訴　人　　臺灣基隆地方法院檢察署檢察官\r\n被　　　告　　乙○○\r\n選任辯護人　　柯士斌律師\r\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\r\n九十四年度選偵字第五號），本院判決如下︰\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係「臺灣團結聯盟」提名基隆市\r\n    第十六屆市議員選舉之第一選舉區即中正區候選人。緣基隆\r\n    市中正區新富里居民許書銘（另為不起訴處分），欲結合中\r\n    正區新豐里、新富里居民成立「新豐富巡守隊」（下稱巡守\r\n    隊），乃於民國九十四年十月十二日晚間七時許，在基隆市\r\n    中正區○○街三四五之三號「龍都新城」中庭廣場，召開巡\r\n    守隊第二次籌備會。被告得知上情後，為求能於九十四年十\r\n    二月三日順利當選，即萌生補助巡守隊隊員許書銘等共五十\r\n    八名隊員之團體保險費，欲使參與巡守隊之有投票權隊員得\r\n    享用團體保險之不正利益，期能向有投票權之巡守隊隊員許\r\n    書銘等人，於十二月三日市議員選舉時投票支持之犯意，而\r\n    於九十四年年十月十二日晚間八時許，穿著印有候選人乙○\r\n    ○之背心，至「龍都新城」中庭巡守隊籌備會會場，向正在\r\n    召開籌備會之許書銘、林進坤、楊燁琳等到場之三十一名隊\r\n    員聲稱：「振昌與嘟嘟（即許書銘），已取得共識，將二一\r\n    添做五，共同出資為所有隊員投保」、「關於巡守隊的事情\r\n    ，我一定會全力相挺到底」、「希望十二月三日鄉親讓振昌\r\n    一個機會」，投其一票等語，而對於有投票權之人行求不正\r\n    利益，而對投票權為一定之行使，因認被告涉有公職人員選\r\n    舉罷免法第九十條之一第一項之投票行賄罪嫌云云。\r\n二、按公職人員選舉罷免法第九十條之一第一項之投票行賄罪，\r\n    係以對於有投票權之人，行求、期約或交付賄賂或其他不正\r\n    利益，而約其不行使投票權或為一定之行使為構成要件。析\r\n    其要件有三：其一，須對於有投票權之人為之；其二，須有\r\n    行求、期約或交付賄賂或其他不正利益之行為；其三，須約\r\n    使有投票權人為一定之行使或不行使投票權。所謂行求，係\r\n    指行賄人自行向對方提出賄賂或不正利益，以備交付，祇以\r\n    行賄者一方之意思表示為已足，不以受賄者之允諾為必要；\r\n    所謂期約，係指行賄者與受賄者雙方就期望而為約定於一定\r\n    期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；所\r\n    謂交付，係指行賄者事實上將賄賂或不正利益交付受賄者收\r\n    受之行為。惟不論何階段之行為態樣，行為人之行為是否該\r\n    當於公職人員選舉罷免法第九十條之一第一項之投票行賄罪\r\n    ，均應充足上述三要件，亦即須視行為人主觀上是否具有行\r\n    賄之犯意，而約使有投票權人為投票權一定之行使或不行使\r\n    ；客觀上行為人所行求期約或交付之賄賂或不正利益是否可\r\n    認係約使投票權人為投票權之一定行使或不行使之對價；以\r\n    及所行求、期約、交付之對象是否為有投票權人而定。上開\r\n    對價關係，在於行賄者之一方，係認知其所行求、期約或交\r\n    付之意思表示，乃為約使有投票權人為投票權一定之行使或\r\n    不行使；在受賄者之一方，亦應認知行賄者對其所行求、期\r\n    約或交付之意思表示，乃為約使其為投票權一定之行使或不\r\n    行使，且對有投票權人交付之財物或不正利益，並不以金錢\r\n    之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認\r\n    知及其他客觀情事而為判斷，倘認其與要約有投票權人為投\r\n    票權一定之行使或不行使間，具有對價關係時，始足該當犯\r\n    罪（最高法院九十二年度台上字第八九三號判決意旨可資參\r\n    照）。本院更進而認為投票行賄罪之財物或不正之利益，必\r\n    須足以使有投票權人動心，因而改變或確信其投票意向始可\r\n    ；若依社會一般價值觀之，僅為廉價之示好，尚不足以使人\r\n    動心並因而改變或確信其投票意向者，即非本罪所稱之財物\r\n    或不正之利益，不得以本罪相繩。次按，公職人員選舉罷免\r\n    法第五十四條對於候選人政見僅作如下限制：候選人或其助\r\n    選員競選言論，不得有左列情事：一、煽惑他人犯內亂罪或\r\n    外患罪。二、煽惑他人以暴動破壞社會秩序。三、觸犯其他\r\n    刑事法律規定之罪。故基於憲法對於人民言論自由（憲法第\r\n    十一條）及參政權（憲法第十七條）之保障，候選人於競選\r\n    期間所提出之政見，若非有上述情形，原則上法律均無從予\r\n    以限制。否則，倘若候選人一有任何有利於有投票權人之言\r\n    行，將一概被評價為「行求」之言行，如此，等於將候選人\r\n    「行善」之言詞評價為「行求」之言詞，違背憲法保障人民\r\n    言論自由之意旨，同時阻斷候選人於競選期間之行善機會，\r\n    對於樂善好施或習慣於造橋舖路之善心人士，明顯不公，違\r\n    背人性尊嚴原則。若司法之見解斷人善根，豈是合理？因此\r\n    ，候選人於競選期間之言行是否該當「行求」之構成要件行\r\n    為，其行為評價必須嚴謹而客觀，以免形成過密之法網，而\r\n    使人民動輒得咎。\r\n三、被告並不否認有該次之致詞，惟否認有何行求之犯行，辯稱\r\n    ：其係在致詞之前，與警方代表鄭天夫併坐，因鄭天夫提到\r\n    因年度預算問題，巡狩隊員須俟九十五年五月一日，才能納\r\n    入市政府之團體保險，其在聽聞後，因急公好義之個性，乃\r\n    基於顧問之身分，表示其願與隊長許書銘二一添作五，共同\r\n    代大家解決，並非行求等語。經查：本院勘驗被告致詞之錄\r\n    音帶內容結果，主席介紹被告出場，是以市議員候選人身分\r\n    而稱呼之。在被告發言前，鄭承辦致詞時提到有保險之空窗\r\n    期，要大家注意安全。被告在致詞時，是先提到：「四年前\r\n    選舉的時候，各候選人都說要設立新豐街分駐所，結果，四\r\n    年一到，什麼都沒有。振昌前一陣子與局長談到這個問題，\r\n    局長說這還要評估看看，新豐街若有一位議員大力推行，可\r\n    能比較簡單；我不敢說絕對，但如此一來比較簡單爭取，假\r\n    使振昌本屆有幸當選，必傾全力爭取設立，十二月三日讓振\r\n    昌一個機會，也讓鄉親一個機會，拜託！乙○○，拜託！拜\r\n    託！」接著才說明：「巡狩隊鄭承辦說過保險的問題，我有\r\n    和隊長說過，警方沒有辦法幫隊員投保的問題，這段期間至\r\n    五月一日，所有隊員的保險問題，我與嘟嘟二人二一添作五\r\n    ，我們兩人來付，因為大家都很努力為大家巡邏，不怕一萬\r\n    ，只怕萬一，這方面我與嘟嘟一定做得到，我們兩人說好二\r\n    一添作五。」然後才又表示：「新豐街的事就是我乙○○的\r\n    事，關於隊長所做的，我一定全力相挺到底，希望十二月三\r\n    日鄉○○○○街一個機會，拜託大家，拜託大家！謝謝！」\r\n    本院之勘驗筆錄記之甚明（九十四年十二月二十一日筆錄）\r\n    。首先，就被告致詞之身分而言，本案是否賄選之關鍵，在\r\n    於被告致詞之內容，與其致詞之身分本無關係，自不能徒因\r\n    介紹人稱呼其為市議員候選人，遽認為其任何示好之言詞均\r\n    為賄選之言詞。其次，就被告之致詞內容而言，觀之致詞之\r\n    前後內容，被告在發言之初所拜託給其一個機會，也給鄉親\r\n    一個機會云云，是指讓其當選議員，以便爭取設立新豐街分\r\n    駐所之情事；而其致詞之末所拜託並稱新豐街之事就是其之\r\n    事云云，亦指相同之情事。至於致詞中間所提在次年五月一\r\n    日之前，其二人願意代替大家負擔短期保險費一節，觀之卷\r\n    附被告之身分記錄，被告係住居於基隆市○○街三０三巷八\r\n    弄二十一號，確為新豐街之居民無訛；被告既曾為八十九年\r\n    間新豐街巡狩隊之顧問，本次亦被聘為顧問，有顧問證書二\r\n    紙附卷足憑，可見被告致詞之所言，不過為拉攏鄰居感情而\r\n    示好之舉止，既不含行求之意思在內，亦未有「我代你付費\r\n    ，你投我一票」之約定意思存在；而其所願代付隊員之保險\r\n    費，具有公益之性質，本為正當之利益，性質上又如何評價\r\n    為不正之利益？申言之，本院認為被告雖有勘驗筆錄所記載\r\n    之言詞，然其既無行求之故意，亦無求為一定行使投票權之\r\n    約定意思，而其所願代付之保險費亦非不正之利益，自不得\r\n    以本罪相繩，而應為其無罪之諭知。\r\n四、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主\r\n    文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　1　　 月　　5　　日\r\n                  刑事第五庭審判長法　官　陳志祥\r\n                                  法　官　楊皓清\r\n                  　　　　　　　　法　官　陳玉雲\r\n以上正本證明與原本無異。\r\n對於本件判決如有不服，應於收受送達後10日內，向本院提出上\r\n訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本\r\n。\r\n中　　華　　民　　國　　95　　年　　1　　 月　　5　 　日\r\n                                  書記官  王毓嫻"
}