{
  "JID": "CYDM,98,選易,4,20091023,1",
  "JYEAR": "98",
  "JCASE": "選易",
  "JNO": "4",
  "JDATE": "20091023",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣嘉義地方法院刑事判決　　　　　　　 98年度選易字第4號\r\n公　訴　人　臺灣嘉義地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　嚴庚辰律師\r\n　　　　　　林琦勝律師\r\n被　　　告　庚○○\r\n選任辯護人　吳碧娟律師\r\n被　　　告　甲○○\r\n選任辯護人　陳正芳律師\r\n被　　　告　戊○○\r\n選任辯護人　蔡碧仲律師\r\n　　　　　　張宗存律師\r\n　　　　　　陳振榮律師\r\n被　　　告　己○○\r\n選任辯護人　古富祺　律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（98年度選偵字\r\n第7號、第8號），本院判決如下：\r\n    主  文\r\n丙○○、庚○○、戊○○共同農會之選舉，對於有選舉權之人，\r\n交付財物，而約其選舉權為一定之行使，各處有期徒刑肆月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。又共同農會之選舉，對於\r\n有選舉權之人，行求財物，而約其選舉權為一定之行使，各處有\r\n期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。各應執行\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n甲○○農會之選舉有選舉權之人，收受財物，而許以其選舉權為\r\n一定之行使，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折\r\n算壹日；又共同農會之選舉，對於有選舉權之人，行求財物，而\r\n約其選舉權為一定之行使，處有期徒刑參月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。緩刑貳年。\r\n己○○無罪。\r\n    犯 罪 事 實\r\n一、丙○○係嘉義縣民雄鄉中和村社區發展協會理事長，為嘉義\r\n    縣民雄鄉農會第16屆農會代表之參選人，戊○○係前嘉義縣\r\n    民雄鄉鄉民代表，庚○○係嘉義縣民雄鄉鄉民代表，甲○○\r\n    係嘉義縣民雄鄉中和村社區發展協會總幹事，己○○係嘉義\r\n    縣民雄鄉農會第16屆總幹事參選人周有聯之助理兼司機，均\r\n    明知該屆舉行之代表選舉競逐十分激烈，為使丙○○順利當\r\n    選，丙○○、戊○○、庚○○、甲○○竟共同基於對於有投\r\n    票權之人交付賄賂，而約其為一定之行使之犯意聯絡，民國\r\n    98年1月5日戊○○、己○○、周有聯、庚○○、丙○○、蔡\r\n    炳坤等人，至甲○○位於嘉義縣民雄鄉中和村8鄰社溝45-1\r\n    號住處拜訪甲○○，並由戊○○當場徵得甲○○同意輔選丙\r\n    ○○參選嘉義縣民雄鄉第16屆農會代表選舉後，即指示由庚\r\n    ○○負責嘉義縣民雄鄉中和村選區之輔選，並由庚○○代表\r\n    戊○○與甲○○、丙○○直接接洽。嗣甲○○取得農會選舉\r\n    權人名單，於98年1月12日前後，與丙○○、庚○○在甲○\r\n    ○上述住處商定賄選名單，並註記會員姓名及由何人前去行\r\n    求、期約及交付賄賂，經甲○○以手寫方式定稿，將手寫名\r\n    單交由不知情之辛○○以電腦繕打後，列印3份，由丙○○\r\n    、庚○○、甲○○各取1份依約定執行；庚○○則於同年1月\r\n    25日邀集甲○○、丙○○前往其設嘉義縣民雄鄉菁埔村4鄰\r\n    菁埔56號之3住處，並取出現金新台幣（下同）55萬元，表\r\n    示將以每票5千元之代價行求、期約及交付賄賂予名冊上所\r\n    示之人，以約定為一定投票權之行使，分別交付45萬元、10\r\n    萬元予甲○○、丙○○二人，供二人依上揭方式賄選，庚○\r\n    ○復表示尚保留35萬元，以備日後作為「加強」之用，甲○\r\n    ○即基於有投票權人收受賄賂之犯意，當場收受予以同意。\r\n    丙○○則於98年1月底農曆過年前後某日19時許，在丁○○\r\n    嘉義縣民雄鄉中和村社溝16之3號住處，持數目不詳之現金\r\n    欲交付予丁○○，並要求丁○○於行使農會代表選舉投票權\r\n    時，投票予丙○○，惟經丁○○表示不願收受賄賂，當場予\r\n    以拒絕。嗣於98年2月2日中午12時許，甲○○、丙○○、庚\r\n    ○○、己○○在甲○○上揭住處商議買票金額提高之事宜，\r\n    即如何「加強」之部分，己○○建議將甲○○、丙○○、庚\r\n    ○○持有之90萬元，合併使用提高至以每票8千元之賄賂，\r\n    行賄選舉權人，惟甲○○係受戊○○之託參與選舉事宜，且\r\n    涉及金錢之使用，故要求己○○通知戊○○到場表示意見，\r\n    認經其同意後，方可定案，惟己○○表示其可全權處理不願\r\n    通知戊○○到場，引起甲○○不快，遂將以廣告紙包裹41萬\r\n    5千元退還，並表示退出輔選。\r\n二、嗣經臺灣嘉義地方法院檢察署檢察官接獲檢舉，於98年2 月\r\n    27日10時5分許，指揮嘉義縣調查站，在甲○○上揭住所，\r\n    實施逕行搜索，並扣得電腦主機1台、選舉權人名冊1份、辛\r\n    ○○所有之記事本1本，並於電腦主機內查得辛○○所製作\r\n    之賄選名冊1份，始悉上情。\r\n三、案經臺灣嘉義地方法院檢察署檢察官指揮法務部調查局嘉義\r\n    縣調查站、嘉義縣警察局民雄分局報由臺灣嘉義地方法院檢\r\n    察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴\r\n    訟法第159條之5規定甚明。\r\n二、查被告甲○○之辯護人對卷內證據資料均不爭執；被告己○\r\n    ○之辯護人對卷內證據資料均同意有證據能力；而被告丙○\r\n    ○之辯護人除對證人甲○○、辛○○、己○○、丁○○、乙\r\n    ○○、何溫雀等人於警詢時之陳述均屬審判外之陳述無證據\r\n    能力，上述證人於偵查中均未經詰問，亦屬審判外之陳述無\r\n    證據能力外，對其他卷內證據資料同意有證據能力；被告庚\r\n    ○○之辯護人除對證人甲○○、辛○○、己○○、丁○○、\r\n    乙○○於警詢時之陳述均屬審判外之陳述且辛○○係傳聞於\r\n    甲○○無證據能力，上述證人於偵查中均未經詰問且證人甲\r\n    ○○、辛○○未經具結部分均無證據能力外，其餘卷內證據\r\n    資料同意有證據能力，對書證亦不爭執；被告戊○○之辯護\r\n    人對證人甲○○、辛○○、丙○○、庚○○、己○○、丁○\r\n    ○、乙○○於警詢時之陳述均屬審判外之陳述，且丁○○之\r\n    陳述係出於不法取供，辛○○係傳聞他人之言，均無證據能\r\n    力，上述證人於偵查中均未經反對詰問，亦屬審判外之陳述\r\n    無證據能力，對於書證部份之證據能力不爭執。本院認：\r\n三、按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159條之2定有明文。本條所稱「先前之陳述具\r\n    有較可信之特別情況」，係指被告以外之人先前於檢察事務\r\n    官、司法警察官或司法警察調查中所為之陳述，與審判中不\r\n    符，而從先前與審判中各個陳述之外部附隨環境或條件觀察\r\n    比較，先前之陳述，較為自然可信而足以取代審判中之陳述\r\n    者而言（最高法院95年度台上字第3747號判決參照）。證人\r\n    甲○○、辛○○於調查站所為之陳述，屬被告以外之人於審\r\n    判外之言詞陳述，且於審判中之證述並無不符之情形，丙○\r\n    ○、庚○○、己○○、乙○○於警詢時之陳述無符合法律規\r\n    定有證據能力之情形，依刑事訴訟法第159條第1項之規定，\r\n    無證據能力。而證人丁○○於警詢時之證述，係被告以外之\r\n    人於審判外之陳述，屬傳聞證據，辯護人並於本院準備程序\r\n    時主張無證據能力。然證人丁○○對於是否看到丙○○掏錢\r\n    向其買票，其於警詢時之證述，與其於本院審理時之證述不\r\n    符，而證人丁○○於警詢時之證述，係屬證明被告是否賄選\r\n    犯罪事實存否所必要，且證人丁○○於警詢時，並無任何強\r\n    暴、脅迫、利誘、詐欺、疲勞詢問等不正詢問之情形，其係\r\n    出於自由意志證述，已據其於本院審理時結證明確（見本院\r\n    卷第278頁），又警詢時雖調查人員曾言及與本案無關之\r\n    事，雖稍有不妥，然並無強暴脅迫或其他不正行為而影響證\r\n    人之自由陳述情事，且證人丁○○於經傳喚到案之際，即單\r\n    獨接受調查人員詢問，在無任何外介入之情況下，遭受外在\r\n    環境干擾之可能性亦低，且較無來自被告同庭在場之壓力，\r\n    參諸證人丁○○於警詢時之證述，距離案發之時間較近，記\r\n    憶自較深刻，可立即反應所知，不致因時隔日久而遺忘案情\r\n    ，參之證人丁○○於審理中亦證述因已經過半年了，已記不\r\n    清楚，在警詢時、檢察官前所述較清楚（見本院卷第278\r\n    頁審理筆錄），參之證人丁○○於調查站接受調查時，全程\r\n    錄音，採問答方式，證人聲音自然語氣平和，調查人員訊問\r\n    時聲音自然語氣平和，並無強暴、脅迫等不正詢問之情事，\r\n    業經本院當庭勘驗偵查錄影光碟屬實，製有勘驗筆錄、譯文\r\n    在卷足考（見本院卷第132頁、第137頁至第142頁），是\r\n    證人於警詢時之證述，客觀上應具有較可信之特別情況，且\r\n    亦為證明犯罪事實存否所必要，應有證據能力。\r\n四、次按刑事訴訟法增訂第159條之1第2項明定被告以外之人（\r\n    含證人、被害人、告訴人、共同被告等）於偵查中向檢察官\r\n    所為陳述，性質上亦屬審判外陳述，其證據能力之有無同應\r\n    適用傳聞證據原則排除及例外容許法則，然修正後之現行刑\r\n    事訴訟法規定，檢察官仍係代表國家偵查犯罪、實施公訴，\r\n    必須對於被告之犯罪事實負舉證之責，依法有訊問被告、共\r\n    同被告、告訴人、被害人及證人之權，且一方面此等被訊問\r\n    人以證人身分應訊時，須具結以擔保證言之真實性，又檢察\r\n    官偵查之實務運作，均能遵守法律規定，不致違法取供，所\r\n    取得之供述證據可信性極高，因而例外規定：「除顯有不可\r\n    信之情況者外，得為證據」，即僅於顯有不可信之情況下，\r\n    始喪失證據資格。此項以具有證據能力為原則，而以不具有\r\n    證據能力為例外之規定，本乎當事人主導調查證據原則，從\r\n    舉證責任角度而言，主張此審判外陳述有證據能力之一方\r\n    當事人，於對造舉證證明證據不具證據能力之前，自然取得\r\n    證據能力，毋庸舉證，反之，應由主張此審判外陳述無證據\r\n    能力之一方當事人負舉證責任（最高法院97年度台非字第13\r\n    1號判決參照）。查被告丙○○、庚○○、戊○○及其辯護\r\n    人並未提出證人於偵檢察官前所為之陳述，有何顯不可信之\r\n    情形，且檢察官依法告知作證義務等事項後均分別經證人具\r\n    結（見98年度選偵字第62號偵查卷第12頁、第15頁、第24頁\r\n    、第26頁、第33頁、第35頁、第40頁、第43頁、第50頁、第\r\n    52 頁、第65頁、第68頁、第76頁、第78頁訊問筆錄、證人\r\n    結文，98年度選偵字第7號偵查卷第33頁、第35頁訊問筆錄\r\n    、證人結文），因之本件證人於檢察官前所為之陳述均有證\r\n    據能力。\r\n五、被告以外之人於審判中到庭所為之陳述，如非其本人所親自\r\n    聞見或經歷之事實，而係轉述其他被告以外之人親自聞見或\r\n    經歷之供述為其內容，具結所為之陳述，乃屬傳聞供述。此\r\n    聽聞而來之陳述，並非供述者本身親自之見聞，乃經由口耳\r\n    傳達，極易出錯，且傳達者原供述之內容真實與否，仍待確\r\n    認，故此種傳聞供述，除原陳述者有客觀上不能到庭依人證\r\n    調查程序陳述並接受詰問之情形外，原則上自應予以排除，\r\n    不得作為認定事實之依據（最高法院96年度台上字第4064號\r\n    、97年度台上字第241號判決意旨參照）。查證人辛○○於\r\n    偵查、審理中證稱名單由甲○○等人共擬，45萬元係庚○○\r\n    給甲○○等證述，係聽聞他人（甲○○）說法，均非親身見\r\n    聞，屬傳聞供述，就本件待證事實即此部分，應無證據能力\r\n    。至其餘所證確有依甲○○提供資料按照鄰順序整理農會會\r\n    員資料，並依甲○○所寫名單幫忙用電腦繕打名單，嗣後並\r\n    列印3份後交付甲○○及甲○○拿45萬元回來，曾告知係庚\r\n    ○○所交付等語，係其親為或親自所見聞，並非傳聞，有證\r\n    據能力。\r\n六、被告及其辯護人於言詞辯論終結前除抗辯上開各證據方法無\r\n    證據能力外，對於卷附其餘各傳聞證據之證據能力，均未聲\r\n    明異議。本院審酌卷內其餘各言詞陳述及書面陳述作成時之\r\n    情況，認無顯不適當之情形，並於本院審理時，已賦予被告\r\n    、辯護人傳喚證人對質詰問機會，且上開書面傳聞證據作成\r\n    形式，亦無瑕疵，與待證事實復有關聯性，故採納上開證據\r\n    方法，尚無礙於被告與其辯護人於程序上之彈劾詰問權利，\r\n    而認其餘證據資料合於刑事訴訟法第159條之4及同法第159\r\n    條之5等規定，因而均具證據能力。\r\n貳、實體部分：\r\n甲、被告甲○○、丙○○、庚○○、戊○○部分：\r\n一、訊據被告甲○○、丙○○、庚○○、戊○○等4人固坦承有\r\n    於98年1月5日於被告甲○○家中商討選舉事宜，惟除被告甲\r\n    ○○坦承有於98年1月12日前後於自宅與被告丙○○、庚○\r\n    ○商定賄選名單，以手寫方式記載欲買票對象之名單後交由\r\n    其妻辛○○繕打後列印3份，復於98年1月25日與被告丙○○\r\n    於被告庚○○家中，由被告庚○○拿出55萬元，作為每票被\r\n    告5千元「打底」之用，欲買110票，先由丙○○拿走10萬元\r\n    ，伊拿走45萬元，後來被告丙○○又向伊拿走3萬5千元，被\r\n    告庚○○並表示他還保留35萬元，是要準備用來「加強」的\r\n    ，嗣後復於98年2月2日由被告己○○建議伊與被告丙○○持\r\n    有的55萬元及被告庚○○持有的35萬元總共90萬元買110 票\r\n    、每票8千元，伊場表示因為當初係被告戊○○拜託伊參與\r\n    輔選，此事若經被告戊○○同意伊才願意這樣做，但因被告\r\n    己○○不肯打電話給被告戊○○，所以伊當場表示退出，並\r\n    將伊所持有之41萬5千元全數退還，而坦承行、受賄之犯行\r\n    外，被告丙○○否認有何請其他共同被告協助向有農會選舉\r\n    權之人買票犯行，辯稱：被告甲○○、戊○○、庚○○、己\r\n    ○○都有陪伊出去拜票，但伊未付他們薪水，伊亦未交錢請\r\n    他們幫忙選舉，伊亦未收取任何人之金錢從事此次選舉云云\r\n    ；被告庚○○否認有何出資協助丙○○買票之犯行，辯稱：\r\n    伊沒有選舉權，伊只是關心丙○○，並未幫他拉票或輔選，\r\n    亦無收取或或交付賄款之事實，且本件亦僅屬預備階段云云\r\n    ；被告戊○○否認有何為丙○○與庚○○、甲○○協商買票\r\n    之犯行，亦無交付賄款予甲○○行賄之犯行，辯稱：伊僅負\r\n    責替丙○○輔選，協調選舉事務云云。\r\n二、經查：\r\n、丙○○係嘉義縣民雄鄉農會第16屆農會代表之參選人，丁○\r\n    ○、甲○○均係嘉義縣民雄鄉中和村之農會會員，嘉義縣民\r\n    雄鄉農會第16屆農會代表之選舉有選舉權，有民雄鄉農會98\r\n    年6月26日民會自第0980002853號函所附中和村參選人名冊\r\n    及選舉人名冊各1份在卷可按（見本院卷第98頁至第117頁\r\n    ）；被告丙○○、庚○○、甲○○等人確有於98年1月12日\r\n    前後，於被告甲○○住處商定買票事宜、賄選名單，並註記\r\n    會員姓名及由何人前去賄選，經甲○○以手寫方式定稿，將\r\n    手寫名單交付予不知情之辛○○以電腦繕打後，列印3份，\r\n    分別交付予丙○○、庚○○依約定執行，業經證人甲○○結\r\n    證屬實；而甲○○確有交付手寫名單，由辛○○以電腦繕打\r\n    後，列印3份交甲○○等情，亦經證人辛○○結證明確（見\r\n    本院卷第59頁至第78頁審判筆錄）。庚○○則於同年1月\r\n    25日邀集甲○○、丙○○前往其址設嘉義縣民雄鄉菁埔村4\r\n    鄰菁埔56號之3住處，並取出現金55萬元，表示將以每票5千\r\n    元之代價向名單上所示之有投票權人賄選，並分別交付45萬\r\n    元、10萬元予甲○○、丙○○二人，供二人依上揭方式先行\r\n    「打底」，庚○○復表示尚保留35萬元，以備日後作為「加\r\n    強」之用，甲○○即基於有投票權人收受賄賂之犯意，當場\r\n    收受予以同意等情，亦據證人即被告甲○○結證屬實，並有\r\n    法務部調查局資通安全處資安鑑識實驗室鑑識案件編號9801\r\n    8號鑑定報告所呈之證人辛○○於98年1月12日所繕打之欲行\r\n    賄對象及負責之樁腳名單乙份在卷可佐（見98年度選偵字第\r\n    7號偵查卷第17頁至第28頁），是被告丙○○、庚○○、甲\r\n    ○○確有共同商討買票，並由被告庚○○實際交付現金予被\r\n    告甲○○、丙○○甚明。\r\n、按農會之選舉，對於有選舉權之人，行求、期約或交付財物\r\n    或其他不正利益，而約其不行選舉權或為一定之行使者，處\r\n    3年以下有期徒刑，得併科3萬元以下之罰金，農會法第47條\r\n    之1第1項第2款定有明文。細繹上開條文，行賄者僅須向被\r\n    行賄者為行求、期約、或交付賄款，即該當該條項之規範，\r\n    屬行賄者單方意思表示行為，不以相對人允諾為必要，而交\r\n    付賄選階段，行賄者已實施交付賄賂之行為，一經交付，罪\r\n    即成立。（參見最高法院88年度台上字第4799號判決意參照\r\n    ）查本件被告甲○○具有選舉農會代表之身份，自為上開條\r\n    文所稱之「有選舉權之人」，其既坦承有於98年1月25日實\r\n    際自被告庚○○處收受賄款45萬元，扣除後來被告丙○○取\r\n    走之3萬5千元，尚餘之41萬5千元賄款中，即包括要向甲○\r\n    ○本人及其親戚王嚴秀菊等人買票之4萬元等情，業經被告\r\n    甲○○坦承在卷且其財物一經交付，其犯行即達既遂之程度\r\n    ，被告甲○○已坦承其有自庚○○處收受賄款等情業如上述\r\n    ，雖嗣後於98年2月2日因與被告丙○○、庚○○、己○○理\r\n    念不合而將該款項41萬5千元全數退還，惟仍無礙被告丙○\r\n    ○、庚○○、戊○○有向具有選舉權之被告甲○○交付賄款\r\n    之成立所辯僅屬預備階段云云，容有誤會。\r\n、另按農會之選舉，有選舉權之人，要求、期約或收受財物或\r\n    其他不正利益，而許以不行使其選舉權或為一定之行使者，\r\n    處3年以下有期徒刑，得併科3萬元以下之罰金，農會法第47\r\n    條之1第1項第1款定有明文。而其財物一經收受，其犯行即\r\n    達既遂之程度，被告甲○○已坦承其有自庚○○處收受賄款\r\n    等情業如上述，雖嗣後於98 年2月2日間有將該款項退還，\r\n    仍無礙被告甲○○確有收受賄款之事實。\r\n、按農會法第47條之1第1項第2款之行賄罪，其行求賄選階段\r\n    ，屬行賄者單方意思表示行為，不以相對人允諾為必要，而\r\n    交付賄選階段，雖行賄者已實施交付賄賂之行為，一經交付\r\n    ，罪即成立。（參見最高法院88年度台上字第4799號判決意\r\n    旨）。證人丁○○證稱：丙○○曾於98年1月底2月初某日的\r\n    晚上約7、8時，到我家時，當時我已經準備睡覺，我太太何\r\n    溫雀叫我起床，我們在客廳與丙○○談話，丙○○向我表示\r\n    這次農會選舉要拜託我投票支持，說拜託要那個，並從口袋\r\n    準備拿錢要向我買票，我表示農會代表選舉大家都認識，因\r\n    此當場回絕丙○○以金錢買票等情（見本院卷第137頁至\r\n    第139頁警詢筆錄譯文、同卷第250業偵查筆錄譯文），當時\r\n    我沒有收，他就收回去等語（見本院卷第278頁第22行審\r\n    判筆錄），設若被告丙○○未表示欲買票，證人丁○○豈有\r\n    以我不要收，我沒有向他人收錢回應之理，足見證人丁○○\r\n    嗣後所證不記得或否認其事，係迴護之詞不足採信。\r\n、被告甲○○與被告庚○○、丙○○並無仇恨，\r\n    丙○○擔任嘉義縣民雄鄉中和村社區發展協會理事長，甲○\r\n    ○則擔任嘉義縣民雄鄉中和村社區發展協會總幹事，二人關\r\n    係密切；且庚○○於該次農會選舉亦無選舉權，則被告甲○\r\n    ○焉有甘冒刑法偽證罪、誣告罪處罰之風險而證述被告庚○\r\n    ○有提供款項供渠等買票情事之可能。\r\n、被告戊○○確有於98年1月5日與丙○○、庚○○、己○○、\r\n    周有聯、蔡炳坤等人，至甲○○住處，商討選舉事宜，並邀\r\n    請甲○○幫丙○○輔選，並告知甲○○，嗣後中和村選舉農\r\n    會代表之事情，找庚○○即可等情，業據證人甲○○證述明\r\n    確，（見本院卷第294頁審判筆錄）；另查被告甲○○之\r\n    妻辛○○所繕打之欲行賄對象及負責之樁腳名單第10點，有\r\n    以括弧記載「由戊○○處理」一詞，此有法務部調查局資通\r\n    安全處資安鑑識實驗室鑑識案件編號98018號鑑定報告乙份\r\n    在卷可佐（見98年度選偵字第7號偵查卷第19頁）。參之證\r\n    人甲○○證稱：戊○○在98年2月20日丙○○向我道歉後半\r\n    個小時來找我，跟我說如果名單還留下來要趕快燒掉，我有\r\n    跟他說我已將名單燒掉了。（見98年度選偵字第62號偵查卷\r\n    第13頁甲○○筆錄），又98年2月2日甲○○要戊○○來決定\r\n    ，但己○○表示他可以全權處理，不用找戊○○來等語，亦\r\n    據證人甲○○、乙○○分別證述明確（見98年度選偵字第62\r\n    號偵查卷第12頁甲○○筆錄、同卷第33頁、第34頁乙○○筆\r\n    錄、本院卷第297頁甲○○筆錄、本院卷第22頁乙○○\r\n    筆錄）足徵被告戊○○確有與其他被告共同參與行賄買票之\r\n    情甚明，否則豈須告知甲○○嗣後會員代表選舉之事找庚○\r\n    ○即可；又豈有關心賄選名單是否燒掉，若未燒掉要趕快燒\r\n    掉之事；甲○○又為何會堅持一定要戊○○到場同意，否則\r\n    放棄輔選，且因己○○未請戊○○到場，致該次商討不歡而\r\n    散（破局）。\r\n、另證人辛○○確有於商討破局後在其所使用之記事本記載「\r\n    破局」，亦據證人辛○○證述明確（見本院卷第59頁至第\r\n    78 頁審判筆錄），且有搜索扣押筆錄、扣押物品目錄表、\r\n    農會選舉人名單、辛○○所有之記事本各1件可按。\r\n  綜上所述，被告丙○○、庚○○、戊○○所辯，係卸責之詞，\r\n  不足採信，彼等犯罪事證明確，犯行均洵堪認定，自應依法論\r\n  科。\r\n三、核被告丙○○、庚○○、戊○○對於有投票權之甲○○，交\r\n    付賄賂，而約其投票權為一定之行使之行為，係犯農會法第\r\n    47之1條第1項第2款之罪，被告3人有犯意聯絡、行為分擔，\r\n    係共同正犯。被告甲○○、丙○○、庚○○、戊○○對於有\r\n    投票權之丁○○，行求賄賂，而約其投票權為一定之行使之\r\n    行為，係犯農會法第47之1條第1項第2款之罪，被告4人有犯\r\n    意聯絡、行為分擔，係共同正犯。被告甲○○收受賄款而約\r\n    其投票權為一定之行使之行為，係犯農會法第47之1條第1項\r\n    第1款之罪。被告丙○○、庚○○、戊○○所犯上開二罪，\r\n    犯意各別、行為互殊，應予分論併罰。被告甲○○所犯上開\r\n    二罪，犯意各別、行為互殊，應予分論併罰。又刑法上所謂\r\n    集合犯是指立法者所制定之犯罪構成要件中，本就預定有數\r\n    個同種類之行為將反覆實行之犯罪而言，是將各自實現犯罪\r\n    構成要件之多數行為，解釋為集合犯，而論以一罪。是否集\r\n    合犯之判斷，客觀上應斟酌法律規範之本來意涵、實現該犯\r\n    罪目的之必要手段、社會經驗中該犯罪必然反覆實行之常態\r\n    、及社會通念等，主觀上則視其反覆實行之行為是否出於行\r\n    為人之一個犯罪決意，並秉持刑法公平原則，加以判斷。農\r\n    會法第47條之1第1項第2款對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其投票權為一定之行使罪，\r\n    依其構成要件文義衡之，實無從認定立法者本即預定該犯罪\r\n    之本質，必有數個同種類行為而反覆實行之集合犯行，如向\r\n    多人賄選，各次行為依一般社會健全觀念，在時間差距上，\r\n    可以分開，在刑法評價上，各具獨立性，每次行為皆可獨立\r\n    成罪，自非集合犯。何況投票行賄一次與投票行賄多次同視\r\n    ，均論以一罪，無異變相鼓勵賄選，應非社會通念所能接受\r\n    。被告於98年1月25日、98年1月底農曆春節前後某日19時許\r\n    ，一次以交付現金之方式，向甲○○行賄，一次向丁○○行\r\n    賄，而約其投票權為一定之行使，其行賄時、地不同，對象\r\n    不一，難認係基於單一犯意，反覆實行賄選行為，應成立集\r\n    合犯。有最高法院98年度台上字第2911號、98年度台上字第\r\n    1188號判決可參，公訴人認應係集合犯，尚有未妥，併此敘\r\n    明。\r\n四、爰審酌被告丙○○係嘉義縣民雄鄉中和村社區發展協會理事\r\n    長，為嘉義縣民雄鄉農會第16屆農會代表之參選人，戊○○\r\n    係前嘉義縣民雄鄉鄉民代表，庚○○係嘉義縣民雄鄉鄉民代\r\n    表，甲○○係嘉義縣民雄鄉中和村社區發展協會總幹事，不\r\n    思端正選風，以合法手段爭取會員代表之支持，所為足以嚴\r\n    重敗壞社會及農會選舉風氣，被告丙○○、庚○○、戊○○\r\n    矢口否認犯行，被告甲○○認罪坦承犯行，影響農會選舉之\r\n    程度，及被告甲○○高中畢業、從商，丙○○國小畢業、務\r\n    農，庚○○國小畢業、業戲劇，戊○○高職畢業、從商，生\r\n    活狀況暨其他一切情狀，分別各量處如主文所示之刑，並均\r\n    諭知易科罰金之折算標準及定應執行之刑，以示儆懲。末查\r\n    被告甲○○前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表1份在卷足參，其因一時失慮\r\n    而觸犯本罪，選舉前退出輔選，造成之損害尚非重大，且其\r\n    坦承犯行，深表悔意，併參酌公訴人之意見，本院深信被告\r\n    在此事件及經此偵審程序後，當知所警惕，信無再犯之虞，\r\n    本院綜衡上情認前開刑之宣告，已足策其遷善，所宣告之刑\r\n    ，以暫不執行為適當，併依法諭知緩刑2年，用啟自新。\r\n五、另被告行為後，刑法第41條增列第2項、第3項（原第2項改\r\n    列為同條第8項），經總統於98年1月21日公布，自98年9月\r\n    1日起施行，修正後刑法第41條規定為：「犯最重本刑為5年\r\n    以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘\r\n    役之宣告者，得以新臺幣1千元、2千元或3千元折算1日，易\r\n    科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維\r\n    持法秩序者，不在此限。依前項規定得易科罰金而未聲請易\r\n    科罰金者，得以提供社會勞動6小時折算1日，易服社會勞動\r\n    。受6個月以下有期徒刑或拘役之宣告，不符第1項易科罰金\r\n    之規定者，得依前項折算規定，易服社會勞動。」，而修正\r\n    後刑法施行法第3條之2規定：「刑法第41條及第42條之1之\r\n    規定，於中華民國98年9月1日刑法修正施行前已裁判確定之\r\n    處罰，未執行或執行未完畢者，亦適用之。」，本院基於下\r\n    述理由認係檢察官指揮執行事項，爰不於主文中併為諭知：\r\n    就准否易科罰金執行，係檢察官於指揮執行時，依刑法第\r\n      41條第1項之規定，審酌受刑人具體情況定之，法院無庸\r\n      就執行有無困難，及應否易科預為具體之認定（司法院院\r\n      字第1387號解釋、最高法院94年度台上字第2595號判決、\r\n      93年度台非字第197號判決參照），而易服社會勞動之准\r\n      否，亦應與易科罰金之准否相同，同列為檢察官指揮執行\r\n      事項，由檢察官指揮處分之命令為之（98年7月8日修正公\r\n      布、同年9月1日生效施行之刑事訴訟法第479條規定：易\r\n      服社會勞動由指揮執行之檢察官命令之，並定履行期間。\r\n      ），且刑事訴訟法執行編或其他條文，均無明文由聲請法\r\n      院裁定之立法，顯見易服社會勞動，應與易科罰金同為「\r\n      一般純屬執行程序」，實無於判決主文中諭知之餘地。\r\n    再依新修正刑法第41條第6項規定：「無正當理由不履行\r\n      社會勞動，情節重大，或履行期間屆滿仍未履行完畢者，\r\n      於第2項之情形應執行原宣告刑或易科罰金；於第3項之情\r\n      形應執行原宣告刑。」觀之，於受刑人未履行易服社會勞\r\n      動時，逕由檢察官執行原宣告刑、或就原宣告刑執行易科\r\n      罰金之處分，無庸再另為聲請法院裁定，是其易服社會勞\r\n      動准否，甚或與原宣告刑、原宣告刑易服易科罰金之轉換\r\n      折算，均無待於裁判主文中諭知。\r\n    98年5月19日修正通過之中華民國刑法施行法第3條之2之\r\n      立法理由亦明確指出：「依刑法第41條規定聲請易服社會\r\n      勞動者，因條文已明定以社會勞動6小時折算徒刑或拘役1\r\n      日，與易科罰金應於裁判主文諭知折算標準之情形不同，\r\n      無須於裁判主文諭知。至於可否易服社會勞動與可否易科\r\n      罰金相同，均屬於執行事項，非裁判量刑事項。」。\r\n    準此，本案依刑法施行法第3條之2規定有修正後刑法第41條\r\n    之適用，被告依法得向執行檢察官聲請以提供社會勞動6小\r\n    時折算1日，易服社會勞動，惟無須於本判決主文諭知，亦\r\n    不生新舊法比較適用之問題，併予敘明。\r\n六、農會法第47條之1第2項規定：犯前項之罪者，所收受之財物\r\n    沒收之。如全部或一部不能沒收時，追徵其價額。而被告庚\r\n    ○○交付被告甲○○之財物，被告甲○○證稱已於98年2月2\r\n    月返還，自無適用農會法第47條之1第2項規定沒收之餘地。\r\n    又該財物未扣案，且被告庚○○等人均否認係其所有，亦無\r\n    法依刑法第38條宣告沒收，而扣案之其他證物或非被告所有\r\n    或與犯罪無關。均不諭知沒收，附此敘明。\r\n乙、被告己○○部分：\r\n一、公訴意旨略以：己○○係嘉義縣民雄鄉農會第16屆總幹事參\r\n    選人周有聯之助理兼司機，為使嘉義縣民雄鄉農會第16屆農\r\n    會代表之參選人丙○○順利當選，竟與戊○○、庚○○、甲\r\n    ○○共同基於對於有投票權之人交付賄賂，而約其為一定之\r\n    行使之犯意聯絡，於98年1月5日與戊○○、周有聯、庚○○\r\n    、丙○○，至甲○○位於嘉義縣民雄鄉中和村8鄰社溝45-1\r\n    號住處拜訪甲○○，並由戊○○當場徵得甲○○同意輔選丙\r\n    ○○參選嘉義縣民雄鄉第16屆農會代表選舉後，即指示由庚\r\n    ○○負責嘉義縣民雄鄉中和村選區之輔選，並由庚○○代表\r\n    戊○○與甲○○及丙○○直接接洽，己○○並交付甲○○印\r\n    有「周有聯」之名片1張，名片背面書立其行動電話號碼000\r\n    0000000號作為聯絡接洽之用；甲○○於取得農會選舉權人\r\n    名單後，於98年1月12日前後，與丙○○及庚○○在甲○○\r\n    上述住處商定賄選名單，並註記會員姓名及由何人前去行求\r\n    、期約及交付賄賂，經甲○○以手寫方式定稿，將手寫名單\r\n    交由不知情之辛○○以電腦繕打後，由丙○○、庚○○、甲\r\n    ○○各取1份依約定執行；庚○○則於同年1月25日邀集甲○\r\n    ○、丙○○前往其設嘉義縣民雄鄉菁埔村4鄰菁埔56號之3住\r\n    處，並取出現金55萬元，表示將以每票5千元之代價行求、\r\n    期約及交付賄賂予名冊上所示之人，以約定為一定投票權之\r\n    行使，分別交付45萬元、10萬元予甲○○、丙○○二人，供\r\n    二人依上揭方式賄選，庚○○復表示尚保留35萬元，以備日\r\n    後作為「加強」之用，甲○○即基於有投票權人收受賄賂之\r\n    犯意，當場收受予以同意。丙○○則於98年1月底農曆過年\r\n    前後某日19時許，在丁○○嘉義縣民雄鄉中和村社溝16 之3\r\n    號住處，持數目不詳之現金欲交付予丁○○，並要求丁○○\r\n    於行使農會代表選舉投票權時，投票予丙○○，惟經丁○○\r\n    表示不願收受賄賂，當場予以拒絕。嗣於98年2月2日中午12\r\n    時許，甲○○、丙○○、庚○○、己○○在甲○○上揭住處\r\n    商議買票金額提高之事宜，即如何「加強」之部分，己○○\r\n    建議將甲○○、丙○○、庚○○持有之90萬元，合併使用提\r\n    高至以每票8千元之賄賂，行賄選舉權人，惟甲○○係受戊\r\n    ○○之託參與選舉事宜，且涉及金錢之使用，故要求己○○\r\n    通知戊○○到場表示意見，認經其同意後，方可定案，惟己\r\n    ○○表示其可全權處理不願通知戊○○到場，引起甲○○不\r\n    快，遂將41萬5千元現金以廣告紙包裹後，退還予己○○並\r\n    表示退出輔選，因認被告涉犯農會法第47條之1第1項第2款\r\n    交付財物罪嫌、農會法第47條之1第1項第2款行求財物罪嫌\r\n    。\r\n二、公訴人認被告己○○涉犯農會法第47條之1第1項第2款之犯\r\n    行，係以被告己○○對於有與其他被告共同商討買票一事，\r\n    於98年2月2日因究竟一票要用5千元或8千元買談不攏等情坦\r\n    承不諱，且有證人甲○○、乙○○於偵查中證述在卷，且有\r\n    上述證據為證，參以被告丙○○當日亦在現場，傳單根本無\r\n    須再由被告己○○之轉交，被告確有先於98年1月25日間有\r\n    交付賄款之事實，始有98年2月2日退還賄款之情事發生等語\r\n    。\r\n三、訊據被告己○○固坦承有於98年1月5日曾開車載周有聯等人\r\n    前往甲○○家中商討選舉事宜，然矢口否認有參與何賄選情\r\n    事，並以98年2月2日僅取走競選宣傳單及手機，並未拿走賄\r\n    款41萬5千元云云。\r\n四、經查：\r\n    被告己○○雖坦承確有於98年1月5日開車載周有聯等人前\r\n      往甲○○家中商討選舉事宜，並未言及商討買票事宜（見\r\n      98年度選偵字第62號偵查卷第61頁背面筆錄），核與被告\r\n      即證人甲○○證述被告當天開車載戊○○、周有聯、蔡炳\r\n      坤等人前往本人住處，戊○○請本人幫忙輔選丙○○，其\r\n      他人雖一起去但並未說話，（見同上偵查卷第12頁筆錄）\r\n      ，足見98年1月5日被告確有因選舉事宜駕車載戊○○等人\r\n      前往甲○○住處無疑，然依證人證述當天僅商討選舉事宜\r\n      ，既僅商討選舉事宜，自無何違法可言，況被告身為周有\r\n      聯之助理兼司機，當天駕車載周有聯等人前往，係執行業\r\n      務行為，雖在場而未參與討論，亦難認有何犯意聯絡。\r\n    98年1月12日前後，甲○○與丙○○及庚○○在甲○○上\r\n      述住處商定賄選名單，由何人前往賄選；庚○○於同年1\r\n      月25日邀集甲○○、丙○○前往其住處，並取出現金新台\r\n      幣55萬元，表示將以每票5千元之代價賄選並分別交付45\r\n      萬元、10萬元予甲○○、丙○○；丙○○於98年1月底農\r\n      曆過年前後某日19時許，在丁○○住處，持數目不詳之現\r\n      金欲交付予丁○○等，被告均未在場或參與並要求，業據\r\n      被告陳明，並分經證人甲○○、丁○○結證明確（見同上\r\n      偵查卷第12頁甲○○筆錄、本院卷第272頁至第279頁筆\r\n      錄、本院卷第137頁至第142頁警詢筆錄譯文）。\r\n    被告確有98年2月2日前往甲○○住處，與甲○○、丙○○\r\n      、庚○○商討賄選金額究竟一票要用5千元或8千元買談不\r\n      攏而破局等情，為被告所供認，並經證人甲○○、乙○○\r\n      證述明確，然並無證據證明被告於98年2月2日前有何商討\r\n      賄選名單、交付55萬元時在場或其賄選犯行，自無法以此\r\n      遽認被告有參與甲○○、丙○○、庚○○等人於98年2 月\r\n      2日前之賄選行為。而98年2月2日商討結果既然無結果（\r\n      談不攏、破局），自僅係討論階段而無何行為，而農會法\r\n      第47條之1並未處罰預備犯，亦難令被告負本條罪責，且\r\n      被告是否拿走甲○○所退還賄款，亦與被告是否犯罪無涉\r\n      。\r\n     丁○○、何溫雀、辛○○等人之證述，均不能證明被告\r\n       己○○與被告甲○○、丙○○、庚○○間有何犯意聯絡\r\n       、行為分擔；而證人甲○○、乙○○之證述，亦僅能證\r\n       明被告參與98年2月2商討提高賄選金額等情，然此部分\r\n       因事後並無證據證明有何具體賄選行為，而不成立犯罪\r\n       ，已如上述；而搜索扣押筆錄、扣押物品目錄表、農會\r\n       選舉人名冊、辛○○即於其所使用之記事本記載「破局\r\n       」之記事本法務部調查局資通安全處資安鑑識實驗室鑑\r\n       定報告、理事長明細表.doc電磁紀錄列印資料，亦無法\r\n       證明被告與甲○○、丙○○、庚○○間有何犯意聯絡及\r\n       行為分擔。\r\n     此外復查無其他證據證明被告己○○有何犯行，本件公\r\n       訴人所舉證據，尚難認被告己○○有何交付或行求財物\r\n       之賄選犯行，自不得遽以公訴人所指罪責相繩，應諭知\r\n       被告己○○無罪。\r\n據上論結，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n農會法第47條之1第1項第1款、第2款，刑法第11條前段、第28條\r\n、第41條第1項前段、第74條第1項第1款、第51條第5款判決如主\r\n文。\r\n本案經檢察官侯德人到庭執行職務\r\n中　　華　　民　　國　　98　　年　　10　　月　　23　　日\r\n                  刑事第二庭    法　官　沈福財\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　10　　月　　23　　日\r\n                                書記官　林美足\r\n附錄法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}