{
  "JID": "KSHM,92,選上重訴,2,20031225,1",
  "JYEAR": "92",
  "JCASE": "選上重訴",
  "JNO": "2",
  "JDATE": "20031225",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度選上重訴字第二號\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　選任辯護人　洪千琪\r\n　　　　　　　　吳建勛\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　許再定\r\n　　　　　　　　吳建勛\r\n　　　　　　　　王進勝\r\n右上訴人等因妨害投票等案件，不服臺灣高雄地方法院九十二年度選重訴字第一號中\r\n華民國九十二年七月二十九日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十\r\n一年度選偵字第三一八號、九十二年度選偵字第一七、二七、三一、三三號），提起\r\n上訴，本院判決如左：\r\n      主      文\r\n原判決關於丁○○、乙○○部分均撤銷。\r\n丁○○有投票權之人收受賄賂，而許以其投票權為一定之行使，處有期徒刑捌月，褫\r\n奪公權肆年，扣案收受之賄賂新台幣伍佰萬元沒收之。\r\n乙○○無罪。\r\n      事      實\r\n一、丁○○（原係民進黨籍）與朱安雄（由原審另結）同係於民國九十一年十二月七\r\n    日經高雄市選區投票選出之高雄市議會第六屆市議員，於九十一年十二月十三日\r\n    並經中央選舉委員會公告當選。依法定程序，高雄市第六屆議會，應於九十一年\r\n    十二月二十五日舉行議員當選人之宣誓，並立即進行正、副議長之選舉，由全體\r\n    議員以無記名投票互選之，渠等於公告當選後即均是該屆正、副議長候選人，並\r\n    均為有投票權之人。\r\n二、緣朱安雄高票當選市議員後，與其妻吳德美（由原審另結）便積極籌劃競選議長\r\n    事宜，其等為能順利取得高雄市議會議長職位，不思以民主方式合法爭取議員之\r\n    支持，竟與時任高雄市政府民政局局長之王文正（由原審另結），共同謀議由王\r\n    文正利用其平日負責市政府與市議員間之連絡關係，即負責連繫民進黨籍部分之\r\n    市議員，以一票新台幣（下同）五百萬元之賄賂，充為議長選舉時圈選朱安雄之\r\n    代價。其餘再由朱安雄夫妻二人自行尋求十一到十二名議員之支持，並更積極展\r\n    開賄選等相關資金籌集及賄選事項之佈署。\r\n三、丁○○於當選市議員後，於九十一年十二月十三日，與同屬民進黨籍之市議員當\r\n    選人詹永龍、鄭新助、江振陸、蔡長根（以上四人由原審另結），共同籌組「港\r\n    都問政聯盟」。由鄭新助擔任召集人，詹永龍為執行長。朱安雄為順利當選議長\r\n    ，於九十一年十二月十三日晚上，由民進黨籍前高雄市議員黃昭星之陪同到乙○\r\n    ○醫院向港都問政聯盟成員（由鄭新助召集前往）及乙○○表達競選議長，尋求\r\n    其等支持之意，但尚未進行期約賄選。\r\n四、九十一年十二月十七日下午，王文正依其與朱安雄、吳德美共同規劃佈局，連絡\r\n    詹永龍至高雄市○○○路與光華一路口『水舞咖啡廳』（又名法蘭西咖啡店）與\r\n    朱安雄、吳德美見面，洽談期約港都問政聯盟詹永龍等五人在議長選舉時支持朱\r\n    安雄事宜。詹永龍答應回去開會決定，朱安雄並拜託詹某說服港都問政聯盟其他\r\n    成員，並表示不會失大家的禮數，惟尚未正式提及賄款數額。詹永龍回去後，即\r\n    與其他港都問政聯盟成員開會，經多次討論後，一致決議支持朱安雄參與議長。\r\n    同月十八日晚上十一時四十一分許，吳德美與王文正在水舞咖啡廳討論確定以一\r\n    票五百萬元向港都問政聯盟成員行賄後，王文正即以電話連絡詹永龍前來。詹永\r\n    龍到達水舞咖啡廳時已十九日凌晨零時許，吳德美當面告知詹永龍支持朱安雄之\r\n    代價是每人五百萬元，並請詹永龍轉告其他港都問政聯盟議員，且約定在當日下\r\n    午到高雄市政府民政局王文正辦公室見面交付賄款（吳德美原告知詹永龍十九日\r\n    先支付二百萬元前金，廿二日再支付三百萬元，詹依吳女之言轉告其他成員，惟\r\n    事後吳女改變主意，十九日即一次交付每人五百萬元）。嗣同日上午，詹永龍親\r\n    自前往乙○○醫院單獨告知丁○○上情（當時乙○○並不在場），並請其下午五\r\n    時許，前往王文正辦公室見面，收取賄款。另詹永龍分別以電話連絡鄭新助、蔡\r\n    長根二人中午前往其服務處（高雄市苓雅區○○○路四七四號）見面。見面後，\r\n    詹永龍告知鄭、蔡二人上情，並請他們下午五時許，前往王文正辦公室會合。詹\r\n    永龍又另約江振陸在高雄市○○○路技擊館見面，亦告知上情，請江振陸準時赴\r\n    約收取賄款。\r\n五、九十一年十二月十九日下午四時許，吳德美在其住處（高雄市○鎮區○○路四十\r\n    號）將一只手提式蓮霧水果盒（內裝五百萬元賄款，外觀是黑珍珠蓮霧水果盒）\r\n    交予朱安雄服務處主任賢繼禹，囑其送至王文正辦公室。同日下午四時廿五分許\r\n    ，賢繼禹搭乘高雄市政府第十號電梯至九樓，將水果盒送至王文正辦公室，並告\r\n    知王文正該水果盒等一下吳德美要使用（意指用以行賄），王文正乃囑其放置於\r\n    桌旁靠牆壁處，賢繼禹隨即離去。\r\n六、丁○○因其司機放假休息中，且其對市政府較不熟悉，乃於十九日下午四時卅分\r\n    許，臨時央求不知情之乙○○開車載其前往王文正辦公室，並告知港都問政聯盟\r\n    成員將一起前往，向王文正探詢市長的意思是要支持何人參選議長，去去就回來\r\n    ，乙○○不疑有他，予以答應，然因乙○○之座車日前失竊，乙○○乃駕駛丁○\r\n    ○所有之Ｅ四－二七００號白色自小客車一起前往王文正辦公室。同日下午五時\r\n    許，詹永龍、鄭新助、蔡長根、江振隆先後到達王文正辦公室，丁○○亦由乙○\r\n    ○陪同前來，吳德美約晚十分鐘到達，吳德美進入辦公室後，即私下告知王文正\r\n    說，剛才賢繼禹送來之水果盒係要送給丁○○，請王文正轉告其司機許連盈，於\r\n    丁○○欲離去時，幫丁○○提至樓下。王文正乃囑人連絡不知情之許連盈前來其\r\n    辦公室旁之小型會議室，在該室將水果盒交予許連盈，並囑其於丁○○離開辦公\r\n    室時，幫章提至樓下，許連盈乃依王文正之指示在該處等候丁○○離去。\r\n七、吳德美在辦公室與港都問政聯盟成員等人閒聊，並請其等支持朱安雄參選議長，\r\n    由於辦公室內尚有閒雜人等進出，且當時就交付賄款之事，早已談妥，故吳德美\r\n    未再談起賄款交付之細節。王文正則向港都問政聯盟成員分析說朱安雄當議長，\r\n    對市政之推動較有利，也較能配合，市長也願意支持能配合市政之議長人選。將\r\n    近下午五時四十分許，乙○○因另有行程，與丁○○準備離去，吳德美將丁○○\r\n    拉到一旁，告知等一下有一份「禮數」（台語，暗指賄款）要送給她，丁○○默\r\n    示同意收受。嗣王文正送林、章二人出辦公室後，在小型會議室等候之許連盈見\r\n    林、章二人走向電梯處，即依王文正先前之指示，手提水果盒走向電梯，當時有\r\n    許多人在等電梯，許連盈尾隨林、章二人及其他人搭乘市府第八號電梯下樓，電\r\n    梯停於一樓後，林、章二人先行走出電梯，許連盈則手提水果盒尾隨在後至停車\r\n    場。乙○○走至Ｅ四－二七００號自小客車駕駛座旁邊啟開車門之際，丁○○則\r\n    囑許連盈將水果盒放入後車座。丁○○明知該水果盒內之財物係為使其於議長選\r\n    舉時，投票圈選朱安雄之代價，竟予收受賄賂，而許以其投票權為一定之行使。\r\n    乙○○上車後即開車載丁○○離開市政府，返回醫院後，乙○○即下車進入醫院\r\n    ，丁○○未再進入醫院，即開車返回其住處（高雄市○○○路四五八號十七樓之\r\n    一），打開水果盒清點其內之現款，始知是五百萬元，並非詹永龍告知之前金二\r\n    百萬元。另詹永龍、鄭新助、蔡長根、江振陸等人，亦經吳德美指使黃信中（由\r\n    原審另結）帶離市政府，分別交付五百萬元之賄款，作為其等於議長選舉時，投\r\n    票圈選朱安雄之代價。\r\n八、九十一年十二月廿一日，民進黨高雄市議會黨團進行假投票時，港都問政聯盟成\r\n    員均投票支持朱安雄為議長，達成支持朱安雄競選議長之決議，惟事經媒體大幅\r\n    報導後，因民進黨中央黨部認為不妥，乃於同月廿四日撤銷該假決議。當日晚上\r\n    八時許，該黨秘書長張俊雄與十四位黨籍市議員假高雄市○○○路麗景酒店開會\r\n    討論，並決定提名黨籍議員高宗英參選議長，黨籍議員不得支持朱安雄。同日廿\r\n    二時許，港都問政聯盟成員前往詹永龍服務處，共同商討如何向朱安雄說明無法\r\n    支持他參選議長之理由及退回賄款之事，經決定請王文正向朱安雄說明上情，翌\r\n    （廿五）日選舉，港都問政聯盟成員及丁○○均未投票給朱安雄。嗣因議長選舉\r\n    賄選傳聞甚囂塵上，經檢調單位積極搜索，於同年十二月廿七日在詹永龍上開服\r\n    務處搜索後扣得賄款二百萬元，詹永龍始於九十二年一月七日向臺灣高雄地方法\r\n    院檢察署繳回三百萬元賄款，自白犯罪。鄭新助、蔡長根向檢察官自白犯行後，\r\n    分別於九十二年一月七日、同月二十三日，在臺灣高雄地方法院檢察署向承辦檢\r\n    察官繳回五百萬元。丁○○到案後，於高雄市調查處、偵查中及原審均否認犯罪\r\n    。經原審判處罪刑後提起上訴，至九十二年十一月二十日本院審理時始自白犯罪\r\n    ，並向本院繳交五百萬元賄款。\r\n九、案經法務部調查局高雄市調查處調查及台灣高雄地方法院檢察署檢察官自動檢舉\r\n    偵辦後偵查起訴。\r\n      理      由\r\n甲、被告丁○○部分：\r\n一、被告於本院審理時之自白供述：「我們港都問政聯盟，因為詹永龍與朱安雄有熟\r\n    ，他說服我們團體的人，他說朱安雄是選議長很好的人選，將來他當選，他要加\r\n    入我們民進黨，對民進黨很好，我當初有在考慮，後來事情發展在十二月十九日\r\n    那天，詹永龍到我醫院找我，告訴我他要在十二月十九日五點時去王文正辦公室\r\n    ，在這之前他有暗示說伍佰萬的禮數，我雖覺得這樣不好，但我不願意違背聯盟\r\n    的意思，避免以後與聯盟成員格格不入，我都沒有講話，表示我默認，十二月十\r\n    九日那天詹永龍要我去王文正那裡，是有兩個理由，壹個是王文正父喪去慰問他\r\n    ，第二個理由是問王文正看市長怎麼說要支持誰當議長。十二月十九日那天我會\r\n    叫乙○○載我去是因為我的司機在我選舉期間很辛苦，選後那時正好休息，我才\r\n    找他載我去，去去就回來，後來去市政府時，也沒有談到什麼事情，坐沒有多久\r\n    ，我就說我要走了，因為乙○○說他還有行程，所以我們就說我們要走了，吳德\r\n    美有拉我到一邊跟我說，待會有些點禮數要給我，因為當時那裡人蠻多的，我也\r\n    沒有跟她談什麼，後來我們就坐電梯下去，當時我並沒有注意是否有人提著水果\r\n    禮盒跟著我。後來下樓後我也沒有往後看。在市政府大門外之停車場我打開乘客\r\n    坐的車門時，就有位年輕人遞了一個水果禮盒要給我，我就叫他放在後面，他就\r\n    放在車後座，當時乙○○繞到駕駛座那邊正好在打電話，他不知道，我想他應該\r\n    不知道，因為他都沒有問這件事情，後來我們開到醫院，因為乙○○有事情下車\r\n    ，我就把車開回自己的家，等我回去後，打開水果禮盒，才發現禮盒裡面是五百\r\n    萬元，我當時嚇了一跳，心裡有些怕怕的。」（見本院九十二年十一月二十日審\r\n    理筆錄）。\r\n二、共同被告朱安雄當選市議員後，即積極為角逐議長一職而規劃佈局，並透過共同\r\n    被告王文正擔任高雄市政府民政局局長之人脈，為其爭取並負責連繫民進黨議員\r\n    之支持，並互為期約於九十一年十二月二十五日議長選舉投票時，支持投票圈選\r\n    朱安雄為議長，每票係五百萬元代價等情。業據：\r\n    １、共同被告朱安雄供述：\r\n        「丁○○．．．等十人是我拜託王文正接洽，送錢是由王文正、黃信中、賢\r\n        繼禹三人負責。」（見九十二年一月八日偵訊筆錄，九十一年選偵卷二第一\r\n        ○五頁）\r\n    ２、共同被告王文正供述：\r\n        「十二月十日左右朱安雄、吳德美到我家說要選議長，是跟我父親拈香的時\r\n        候有稍微向我提，正式是在十五日在霖園飯店的時候提的。吳德美、朱安雄\r\n        是說以前選議長都是一票一千萬元，因為現在景氣不好，願意拿五百萬元補\r\n        貼議員當初競選時的花費。隔天（應係十七日）我才約詹永龍到水舞咖啡廳\r\n        開始談賄選事情。當時我是主觀上認為我沒有接觸到錢就沒有法律上的責任\r\n        ，因為我是擔任聯絡工作，我知道他們一票是五百萬元，但是他們在談錢的\r\n        時候我怕議員心理不舒服所以我都刻意迴避。」（見原審九十二年四月二十\r\n        四日訊問筆錄，原審卷二第一七七頁）\r\n    ３、共同被告吳德美供述：\r\n        「．．．王文正為了爭取民進黨籍議員投票支持朱安雄，並且為了替民進黨\r\n        議員謀取福利，也建議我比照前述我交付陳漢昇、黃添財、黃石龍等三人的\r\n        金額每票五百萬元，向民進黨議員．．．丁○○等十人行賄，我與朱安雄接\r\n        受王文正之建議後，經由王文正聯繫及安排，由我指示黃信中分別致送交付\r\n        買票賄款給．．．詹永龍、鄭新助、江振陸、蔡長根、丁○○等人收受．．\r\n        ．」（九十二年三月六日調查筆錄，選偵卷四第一八八至一八九頁）「．．\r\n        ．前後王文正為朱安雄聯繫爭取．．．丁○○等十位民進黨籍市議員，在交\r\n        付賄款之前，我接受王文正的邀請，曾多次前往民政局王文正辦公室與詹永\r\n        龍等民進黨籍議員見面閒聊，藉機表達拉票之意，後來王文正向我表示他們\r\n        同意了，我始開始計劃如何將買票賄款交付，並陸續由我及王文正敲定時間\r\n        約見前述民進黨籍議員，逐一交付賄款。」、「上述議員都是由王文正先行\r\n        向彼等議員聯繫拉票，確認彼等會支持朱安雄，且告知每票係五百萬元代價\r\n        後，我再親自或請黃信中、賢繼禹交付賄款，或由王文正協助交付賄款。」\r\n        （九十二年一月十日調查筆錄，選偵卷二第一八七頁；九十二年二月十一日\r\n        調查筆錄，選偵卷三第三○六頁）\r\n    是朱安雄為順利當選議長，乃決意以一票五百萬元，為支持投票圈選其為議長之\r\n    代價，堪以認定。\r\n三、共同被告王文正為使朱安雄順利當選高雄市議會議長，遂與共同被告詹永龍連繫\r\n    後，再約吳德美、朱安雄二人至『水舞咖啡廳』見面，洽談期約港都問政聯盟詹\r\n    永龍等五人在議長選舉時支持朱安雄，由吳德美直接告訴詹永龍賄選每票五百萬\r\n    元代價，並由詹永龍負責再連繫轉達其他港都問政聯盟議員，並約定在九十一年\r\n    十二月十九日下午到王文正辦公室交付賄款等情。業據：\r\n    １、共同被告朱安雄供述：\r\n        「十二月十九日之前有一天我與吳德美在水舞咖啡廳與詹永龍見過面，當時\r\n        是拜託他支持我，為何會找詹永龍要問王文正才知道。對於是否同意支持我\r\n        ，詹永龍說要回去開會，我並拜託他說服港都問政聯盟其他成員，但沒有提\r\n        到代價的問題。事後王文正說他都有處理，意思就是港都問政聯盟成員丁○\r\n        ○．．．等都有拿到賄款五百萬元。」（九十二年五月二十二日訊問筆錄，\r\n        原審卷四第一五○至一五一頁）\r\n    ２、共同被告王文正供述：\r\n        「我確有於九十一年十二月十七、十八日先後約詹永龍至『水舞咖啡廳』\r\n          與吳德美、朱安雄見面，洽談期約港都問政聯盟詹永龍等五人在議長選舉\r\n          時支持朱安雄，每票五百萬元，並約定在九十一年十二月十九日下午到我\r\n          辦公室交付賄款，當時是由吳德美直接告訴詹永龍每票五百萬元．．至於\r\n          港都問政聯盟其他成員我並沒有直接聯絡，都是由詹永龍轉告。」（見九\r\n          十二年二月十九日之調查筆錄及訊問筆錄，選偵卷四第七十九頁）「與詹\r\n          永龍十七日第一次見面沒有談到錢的事情，是在隔天十八日的時候見面才\r\n          提到錢我才請秘書打電話與詹永龍聯絡，詹永龍才回電話給我約在水舞咖\r\n          啡廳見面，詹永龍到的時候已經是十九日的凌晨，說到錢的時候應該是十\r\n          九日的凌晨的時候，在場的有我與吳德美、詹永龍。一票五百萬元是我在\r\n          十八日晚上與吳德美見面的時候討論之後才決定的。」（見原審九十二年\r\n          六月五日訊問筆錄，原審卷五第一六二頁）\r\n        並有詹永龍所持0000000000號行動電話於九十一年十二月十七\r\n          日零時三十三分三十秒及九十一年十二月十八日二十三時四十一分三十五\r\n          秒與王文正（0000000000號、0000000000號）行動\r\n          電話間之通聯紀錄各一份附卷可稽。\r\n    ３、共同被告吳德美之供述：\r\n        「我記得我與王文正互相敲定於九十一年十二月十九日在民政局王文正辦公\r\n        室與詹永龍、鄭新助、江振陸、蔡長根、丁○○等人會合，我們彼此都知道\r\n        當天就是要交付賄款的，所以當場只有閒聊，沒有談到議長選舉賄款交付之\r\n        細節。」（九十二年一月十日調查筆錄、選偵卷二第一八七頁；九十二年一\r\n        月十五日調查筆錄、選偵卷二之一第二八○頁）\r\n    ４、共同被告詹永龍之供述：\r\n        「王文正打電話給我，向我說朱安雄及吳德美要和我見面．．．王文正幫\r\n          我約在水舞咖啡廳見面，當時有王文正、朱安雄、吳德美及我共四人見面\r\n          ．．．我到達該咖啡店時．．．吳德美當時已經知道我本人及江振陸、蔡\r\n          長根、鄭新助、丁○○等人都會支持朱安雄選議長，吳德美告訴我，不會\r\n          讓我不好做人、不會失他們（指江振陸等四人）的禮，他們夫婦有準備拿\r\n        錢（賄款）給他們（指江振陸、蔡長根、鄭新助、丁○○等四人），吳德\r\n          美私下告訴我，會給我們五人每個人新台幣五百萬元，會先支付我們每人\r\n          前金二百萬元，吳德美隨即問我要在何日、何地交付前金賄款．．．後來\r\n          我私下個別跟他們說，如果議長支持朱安雄他會送前金二百萬元，後謝再\r\n          送三百萬元。因此我與吳德美便約定在九十一年十二月十九日下午五點在\r\n          高雄市政府民政局局長王文正辦公室交付前金賄款給予我等五人。」（見\r\n          九十二年一月二十四日調查筆錄、選偵卷三第二五三頁）\r\n        復有詹永龍以0000000000號行動電話於九十一年十二月十七日\r\n          零時三十三分三十秒、九十一年十二月十八日二十三時四十一分三十五秒\r\n          與王文正之0000000000號行動電話通聯紀錄一份附卷足稽。\r\n    ５、共同被告蔡長根供述：\r\n        「九十一年十二月十九日．．．當天下午五時許，我應詹永龍之通知準時到\r\n        達高雄市政府民政局長王文正辦公室，當時係商討支持朱安雄參選第六屆高\r\n        雄市議會議長，在場除我等五位「港都問政聯盟」（蔡長根、詹永龍、鄭新\r\n        助、丁○○、江振陸）市議員成員外，尚有王文正及立委乙○○到場，王文\r\n        正要大家支持朱安雄，我到達約半小時後前立委吳德美也到王文正辦公室．\r\n        ．．由於我等五位聯盟成員對於朱安雄以每票五百萬元代價向我等買票都已\r\n        經心裡有數，所以王文正在辦公室沒有再討論買票賄款事宜，吳德美當場亦\r\n        向我等市議員拜託支持朱安雄。」（見九十二年一月十六日調查筆錄，選偵\r\n        卷二之一第三四五至三四六頁）\r\n    足認共同被告王文正先與共同被告詹永龍連繫後，再約吳德美、朱安雄二人至『\r\n    水舞咖啡廳』見面，共同期約賄選每票五百萬元代價，並由詹永龍負責再連繫轉\r\n    達丁○○等其他港都問政聯盟議員等情，亦足以認定。\r\n四、詹永龍及其他議員自承九十一年十二月十九日到王文正辦公室後有收受賄款各節\r\n    ，業據：\r\n    １、共同被告吳德美供述：\r\n        「王文正協助朱安雄爭取支持朱安雄參選議長之市議員有丁○○．．．等人\r\n        ，上述議員都是由王文正先行向彼等議員聯繫拉票，確認彼等會支持朱安雄\r\n        ，且告知每票係五百萬元代價後，我再親自或請黃信中、賢繼禹交付賄款，\r\n        或由王文正協助交付賄款。」（九十二年二月十一日調查筆錄，選偵卷三第\r\n        三○六頁）\r\n    ２、共同被告詹永龍供述：\r\n        「我與吳德美約在王文正辦公室見面當天下午，曾先打電話給王文正，表示\r\n        要帶丁○○、蔡長根等四人前往渠辦公室與吳德美見面，並獲得王文正同意\r\n        ，當我們五人到達王文正辦公室時，當時王文正也在場，吳德美尚未到達，\r\n        因我沒有吳德美的電話號碼，故由王文正通知吳德美趕來辦公室與我們五人\r\n        會面，吳德美向我們五人查證投票傾向時，王文正全程均在場。」（九十二\r\n        年一月三日調查筆錄，選偵卷一第二五二頁）「九十一年十二月十九日下午\r\n        我等在王文正辦公室寒喧聊天，下午五時四十分許，乙○○、丁○○夫婦先\r\n        行離去，我與鄭新助在下午六時許由黃信中陪同離開前往拿取賄款。」（見\r\n        九十二年一月二十四日調查筆錄，選偵卷三第二五四頁）\r\n    ３、共同被告蔡長根供述：\r\n        「吳德美確認我等市議員會支持朱安雄後便當場以手機聯絡數通電話，並由\r\n        一位約五十歲之男子（應是黃信中）到王文正辦公室，然後吳德美、黃信中\r\n        引導我及江振陸走出高雄市政府前門，而且由該名男子分別交付朱安雄買票\r\n        賄款，惟我當時則全數收到該名男子所交付之五百萬元買票賄款，而非如原\r\n        先詹永龍所告知之前金二百萬元」（見九十二年一月十六日調查筆錄，選偵\r\n        卷二之一第三四六頁）「原來詹永龍是向我們說只能拿到二百萬元，後來我\r\n        回家發現拿到五百萬元。」（九十二年一月十六日訊問筆錄，選偵卷二之一\r\n        第三四六頁）\r\n    ４、共同被告鄭新助供述：\r\n        「言談間吳女請我支持朱安雄競選議長，並表示未來可以好好配合，並說等\r\n        一下有東西要讓我帶回去，同時也電話通知黃信中來到王文正辦公室外之秘\r\n        書室，吳德美說禮品在車上，要我們和黃信中一起下樓，下樓後我即搭乘黃\r\n        信中駕駛之轎車，詹永龍尾隨黃信中座車一起離開市政府；車行沒多久來到\r\n        高雄市立文化中心後門對街（林德街）停車，黃信中下車從行李箱拿一包東\r\n        西交給詹永龍，詹永龍離去後，黃信中繼續開車送我返回高雄市○○區○○\r\n        街一九一號住處，黃信中又下車從行李箱拿一紙手提紙袋交給我即離去，帶\r\n        我進屋內打開發現內裝四捆各一百萬元、兩捆各五十萬元，合計共五百萬元\r\n        之千元面額現鈔。」（見九十二年一月四日調查及偵訊筆錄、選偵卷一第三\r\n        二○至三二一頁）\r\n    綜右所述，參酌被告丁○○於本院審理時之自白，足證港都問政聯盟之全體成員\r\n    ，於九十一年十二月十九日，均有依原先期約收受五百萬元之賄款，至為明確。\r\n五、共同被告吳德美交代賢繼禹提裝有五百萬元之蓮霧水果禮盒進入王文正辦公室，\r\n    隨後，到王文正辦公室與港都問政聯盟成員五人及乙○○等人見面後，吳德美即\r\n    告知王文正請其司機許連盈等丁○○離去時，幫丁○○提至樓下，王文正即請人\r\n    召來許連盈其辦公室旁之小型會議室，將水果盒交予許連盈，囑其在該會議室等\r\n    候，後丁○○離開時，許連盈即提水果禮盒尾隨丁○○搭乘電梯下樓，至市政府\r\n    大門外之停車場，依丁○○之指示放入後車座，並非吳德美在王文正辦公室當場\r\n    交予丁○○收受等情業據：\r\n    １、被告丁○○於本院審理時供述：\r\n        「十二月十九日那天去市政府時，真的沒有談到什麼事，坐沒多久，我就說\r\n        我要走了，因為乙○○說他還有行程，所以我們就說我們要走了，吳德美有\r\n        拉我到一邊跟我說，待會有些禮數要給我，後來我們就搭電梯下去：：：後\r\n        來下樓後，我也沒有往後看，我走路沒有往後看的習慣，我們的車停在市政\r\n        府大門外的停車場，我打開乘客座的車門時，就有位年輕人遞了一個水果禮\r\n        盒要給我，我就叫他放在後面，他就放在車後座，後來我們開到醫院，因為\r\n        乙○○有事情走，我把車開回家，等我回去後，我打開水果禮盒，才發現禮\r\n        盒裡面是五百萬元，我當時嚇了一跳，心裡有些怕怕的：：：。」（見本院\r\n        九十二年十一月廿日審理筆錄）\r\n    ２、共同被告王文正供述：\r\n        「九十一年十二月十九日下午五時許，問政聯盟成員五個人都有來我辦公室\r\n        ，立委乙○○也有來，當時賢繼禹先有提一盒水果盒，說是吳德美叫他拿來\r\n        的，我就叫他放在旁邊，後來吳德美說那是她要用的。」、「吳德美有向我\r\n        說等一下請我的司機幫她提下去，我即交待我的司機，之後我先出去和一些\r\n        里長談事情，讓吳德美和他們談，吳德美他們在我辦公室內談，我在辦公室\r\n        外面和里長談服務的事，記得好像是乙○○夫婦先離開，離開時我的司機許\r\n        連盈提著前述賢繼禹拿來之水果盒陪同乙○○及丁○○下樓，最後是我和吳\r\n        德美及蔡長根及另外一名港都問政成員的一起離開。」（見九十二年二月十\r\n        四日之調查筆錄，選偵卷四第十五頁）。\r\n    ３、證人許連盈之證述：\r\n        「當天的情形是這樣的，當時我在司機休息室，有人打電話給我叫我到局長\r\n        室，後來局長在小型會議室把水果禮盒親手交給我，交待我等乙○○、丁○\r\n        ○要離開時，就跟他們出去，當時我是沒有看到他們二人，我是在我的座位\r\n        上等他們二人，沒有多久我就看到乙○○、丁○○從局長辦公室走出來，局\r\n        長跟著他們的後面走出來，我就跟著他們下樓，我確實有把禮盒放在乙○○\r\n        的車子裡。」（見原審九十二年六月十二日訊問筆錄、原審卷六第一七七至\r\n        一八一頁）。「從局長辦公室到樓下都沒有與林立委說話，在停車處已忘記\r\n        是誰叫我把東西放在車子的後座。在調查處時，調查人員有拿電梯翻拍的相\r\n        片給我指認，我才知道庭上的乙○○就是林立」（見原審九十二年六月二十\r\n        六日訊問筆錄，原審卷八第六九至七一頁）。\r\n    ４、據上以觀，被告丁○○於上述時間離開王文正辦公室之前，上開水果盒業經\r\n        王文正於小型會議室交予許連盈，並囑其在該處等候丁○○離開辦公室時，\r\n        幫其提至市府樓下，至為明確。再參酌共同被告詹永龍於高雄市調查處供述\r\n        ：「九十一年十二月十九日下午，我等在王文正辦公室寒喧聊天，下午五時\r\n  四十分許，乙○○、丁○○先行離去，我與鄭新助在下午六時許，由黃信中\r\n        陪同離開前往拿取賄款。至於吳德美如何交付賄款給江振陸、蔡長根、丁○\r\n        ○等三人，我不清楚。」（見九十二年一月廿四日調查筆錄，選偵卷三第二\r\n        ０二頁）。於本院審理時又結稱：當天（指十九日下午）我沒有看到王文正\r\n        的司機許連盈拿水果禮盒跟乙○○與丁○○一起離開辦公室，也沒有在王文\r\n        正辦公室看到吳德美拿水果禮盒給丁○○等語（見本院九十二年十一月廿日\r\n        審理筆錄）以觀，足證當日吳德美並未於王文正辦公室內，當著詹永龍等議\r\n        員之面前，將水果禮盒交予丁○○收受，而係經由王文正將水果禮盒交予許\r\n        連盈，許連盈在小型會議室內等候，待丁○○、乙○○離開辦公室走向電梯\r\n        時，始依王文正之指示手提水果禮盒尾隨章、林二人搭乘電梯下樓等情，應\r\n        無疑義。又共同被告賢繼禹係於九十一年十二月十九日下午四時廿五分許，\r\n        手提水果盒（內裝有五百萬元賄款），搭乘高雄市政府第十號電梯至九樓，\r\n        將水果盒送至王文正辦公室。下午四時卅分許，賢繼禹仍乘第十號電梯離去\r\n        等情，業經本院於九十二年十一月十七日勘驗市政府第十號電梯之錄影帶屬\r\n        實，並有勘驗筆錄在卷可稽。核與賢繼禹於調查中及原審供述之情節相符（\r\n        見九十二年一月十七日調查筆錄及原審九十二年六月五日訊問筆錄）。共同\r\n        被告詹永龍於調查中亦供述：當我們五人到達王文正辦公室時，當時王文正\r\n        也在場，吳德美尚未到達。因我沒有吳德美的電話號碼，故由王文正通知吳\r\n        德美趕來與我們五人會合等語（見九十二年一月三日調查筆錄）。而共同被\r\n        告王文正於本院審理中亦供述：詹永龍告訴我他與吳德美約定，要我當場打\r\n        電話給吳德美，所以吳德美慢十分鐘才來我辦公室等語（見本院九十二年十\r\n        一月廿七日審理筆錄）。由上觀之，賢繼禹係奉吳德美之命，最先提水果盒\r\n        至王文正辦公室，後詹永龍等五人才到達辦公室，而吳德美是最後抵達王文\r\n        正辦公室，至為明確。從而，王文正於調查中供述：賢繼禹、吳德美二人係\r\n        跟著港都問政聯盟成員五人後面進來等情，即與事實不符，自無足取。\r\n六、九十一年十二月廿一日，民進黨高雄市議會黨團進行假投票，達成支持朱安雄選\r\n    議長之決議，惟事經媒體大幅報導後，因民進黨中央黨部認為不妥，乃於同月廿\r\n    四日撤銷假決議，當天晚上該黨秘書長張俊雄假高雄市麗景酒店召集黨籍十四名\r\n    市議員開會，經討論後提名同黨議員高宗英參選議長，黨籍議員不得支持朱安雄\r\n    。同日廿二時許，港都問政聯盟成員轉往詹永龍服務處商討如何向朱安雄交待及\r\n    退回賄款之事。一致決議透過王文正向朱安雄表達不能支持之苦衷，詹永龍乃於\r\n    廿二時二分十六秒、廿二時四十一分十一秒、二十三時二十三分廿四秒，先後以\r\n    其0000000000號行動電話連絡王文正前往服務處，王文正於廿四時許\r\n    前到達服務處，詹永龍等人即向王文正表示因黨部指示，無法再支持朱安雄，請\r\n    王文正代其等向朱安雄無法支持之苦衷，王文正允諾代為轉達，不久即離開服務\r\n    處等情，業據被告丁○○供明在卷，核與共同被告詹永龍、蔡長根、鄭新助分別\r\n    於調查中、偵查中、原審及本院，共同被告王文正於本院審理時供述之情節相符\r\n    ，並有詹永龍所有0000000000號行動電話於九十一年十一月廿四日廿\r\n    二時二分十六秒、二十二時四十一分十一秒撥打王文正0000000000號\r\n    行動電話、廿三時二十三分廿四秒撥打王文正0000000000號行動電話\r\n    之通聯紀錄一份在卷可按，尤證被告丁○○確有收受五百萬元賄款，至為明顯。\r\n    綜上所述，被告丁○○於本院審理時之自白與事實相符，自得採為認定其犯罪之\r\n    證據。此外，復有丁○○當庭繳回扣案之五百萬元賄款可資佐證。本件事證明確\r\n    ，被告之犯行，堪以認定。\r\n七、按刑法第一百四十四條所稱之投票權，依同法第一百四十二條之規定，係指法定\r\n    之政治上選舉或其他投票權；又所謂法定者，凡中央法規標準法第二條所稱之法\r\n    律及中央或地方政府公布有法規性質之命令，均包括在內（司法院字第四０八號\r\n    解釋參照）。查高雄市議會議長之選舉，乃依據高雄市議會組織規程，該規程第\r\n    七條及第八條第一項規定：「本會置議長及副議長各一人，由本會議員以無記名\r\n    投票分別互選之。」、「本會議長、副議長之選舉，應於議員宣誓就職典禮後即\r\n    席舉行。」是高雄市議會議長之選舉，乃法定選舉，殆無疑義。又按刑法第一百\r\n    四十三條、第一百四十四條有關投票行賄、受賄處罰之規定，旨在防止金錢之介\r\n    入選舉，以維護選舉之公平與純正。又本罪之處罰對象，應認即令在候選人尚未\r\n    經政府公告或宣誓就職之前或選舉活動尚未開始之前，而有收受賄賂，約其為不\r\n    行使或為一定之行使者，亦為刑法第一百四十三條第一項處罰之對象，否則收受\r\n    賄賂之行為，僅規避此一公告或宣誓期間，即得「非法」為「合法」，以逃避法\r\n    律制裁，使本規定流於形式，而喪失匡正賄選歪風之原意，當非立法之原意，核\r\n    先敘明。被告丁○○係於民國九十一年十二月七日經高雄市選區投票選出之高雄\r\n    市議會第六屆市議員，於九十一年十二月十三日經中央選舉委員會公告當選，有\r\n    高雄市九十一年十二月七日選舉當選議員人員名冊可稽，其等就該市議會正、副\r\n    議長選舉，均係有投票權之人，自均為刑法第一百四十三條所規範之對象。核被\r\n    告丁○○為有投票權之人，收受朱安雄、吳德美夫妻利用不知情之許連盈交付之\r\n    五百萬元賄款，而許以議長選舉時，投票選舉朱安雄為議長之行為，係犯刑法第\r\n    一百四十三條第一項之有投票權人收受賄賂而許以為一定之行使之投票受賄罪。\r\n    被告期約賄賂之低度行為，已為高度之收受賄賂行為吸收，不另論罪。又被告於\r\n    本院九十二年十一月二十日審判中自白犯罪，有審理筆錄在卷可考，應依公職人\r\n    員選舉罷免法第九十七條之二第一項規定減輕其刑。\r\n八、原審予以被告論科，固非無見，惟查：吳德美係透過王文正之手，將裝有賄款\r\n    五百萬元之水果盒提至小型會議室交予不知情之許連盈，並轉囑許連盈於丁○○\r\n    欲離開市政府時，手提水果盒尾隨丁○○搭乘電梯下樓，於市政府大門外之停車\r\n    場，許連盈並依丁○○之指示，將水果盒放入Ｅ四－二七００號白色小客車之後\r\n    車座內等情，已如前述。而原判決認吳德美於王文正辦公室內當場將水果盒交予\r\n    丁○○收受，即有認定事實，違誤之失，自有未合。乙○○並無與丁○○共同\r\n    收受賄款之犯行，其理由詳後述，原判決認乙○○係共犯亦有未合。按犯刑法\r\n    第一百四十三條第一項之罪，於偵查中或審判中自白者，減輕其刑。公職人員選\r\n    舉罷免法第九十七條之二第一項定有明文。而科刑之判決書，應就刑法第五十七\r\n    條所列各款事項所審酌之情形，於理由內載明，刑事訴訟法第三百十條第三款定\r\n    有明文。本件原審對被告所為科刑之判決，其理由欄明審酌犯後不知自省，仍\r\n    飾詞否認犯行，毫無悔改之意等一切情狀而量刑，但被告在本院對犯罪詳情已供\r\n    承不諱，並當庭繳出賄款五百萬元以表悔意，乃屬刑法第五十七條所定科刑應審\r\n    酌之事項，原判決對此有利於被告事項未及審酌，容有未洽。被告丁○○上訴意\r\n    旨，指摘原審此部分判決不當，固無足取，然原審此部分判決既有上述可議，自\r\n    應由本院將原審此部分判決撤銷改判。審酌被告丁○○為高雄市議員當選人，受\r\n    高雄市民之付託，原應選擇品格高尚、能力堅強、具有熱忱與理想之議員擔任議\r\n    長職務，以發揮議會監督市政、謀求市民福祉之功能，以不負市民重託。竟貪圖\r\n    鉅額賄款，置選舉之純正與公平於不顧，犯罪情節重大，對國家社會所生之危害\r\n    非輕，本應予以重懲，惟念被告於本院審判中已自白犯罪，並將所收受之賄款繳\r\n    回國庫，已見悔意，及其素行尚佳等一切情狀，量處如主文所示之刑，並依公職\r\n    人員選舉罷免法第九十八條第三項規定，宣告褫奪公權四年，以資懲儆。又被告\r\n    收受之賄款五百萬元，應依刑法第一百四十三條第二項之規定宣告沒收，惟因已\r\n    扣案，無全部或一部不能沒收之問題，自不予併為追徵價額之宣告，附此說明。\r\n    另被告丁○○雖於本院審理時自白犯罪，並繳交賄款五百萬元。惟查被告丁○○\r\n    於調查中、偵查中及原審均否認犯罪，經原審判處有期徒刑一年六月，待上訴後\r\n    始向本院自白犯罪及繳回賄款，與港都問政聯盟成員詹永龍、鄭新助、蔡長根等\r\n    人於案發後立即向檢察官自白犯罪及繳回賄款，情節有別，本院審酌丁○○案發\r\n    後將近一年，經原審判刑後，始自白犯罪，犯後態度非佳，反悔較晚，故僅予酌\r\n    減其刑，不予宣告緩刑，併此明。\r\n乙、被告乙○○部分：\r\n一、公訴意旨略以：被告乙○○係丁○○之前夫（二人於八十八年十二月八日離婚）\r\n    ，丁○○於當選市議員後，經徵得乙○○之同意，與同屬民進黨籍之市議員當選\r\n    人詹永龍、鄭新助、江振陸、蔡長根，共同籌組「港都問政聯盟」。朱安雄為順\r\n    利當選議長，於九十一年十二月十三日到乙○○醫院向港都問政聯盟成員及乙○\r\n    ○表達競選議長，尋求其等支持之意。待朱安雄、吳德美夫婦與王文正對角逐議\r\n    長一職共同規劃佈局，決定由王文正負責爭取民進黨議員之支持後，於九十一年\r\n    十二月十七、八日間，王文正連繫詹永龍，多次與吳德美、朱安雄在高雄市○○\r\n    ○路與光華一路口『水舞咖啡廳』見面，洽談期約港都問政聯盟詹永龍等五人在\r\n    議長選舉時支持朱安雄事宜。同月十九日凌晨在『水舞咖啡廳』內，吳德美告訴\r\n    詹永龍賄選每票五百萬元代價，並請詹永龍負責再連繫轉達其他港都問政聯盟議\r\n    員，並約定在當日下午到高雄市政府民政局王文正辦公室見面交付賄款；嗣於同\r\n    日上午，丁○○、乙○○經由詹永龍到乙○○醫院內轉達後，竟共同基於收受賄\r\n賂之犯意聯絡，於同日下午四、五時許共同駕駛車牌號碼Ｅ４─二七○○號白色\r\n    自小客車前往王文正辦公室。詹永龍、江振陸、鄭新助、蔡長根等人亦各自前往\r\n    王文正辦公室，王文正本人亦在場，吳德美亦經由賢繼禹先攜帶以裝蓮霧水果禮\r\n    盒包裝之五百萬元賄款，送往高雄市政府民政局局長王文正辦公室內，將水果禮\r\n    盒置於王文正辦公室桌旁後離去。吳德美到達王文正辦公室時，即向王文正告知\r\n    請人等一下幫忙將該水果禮盒提下樓，王文正隨即指示司機許連盈前來待命。吳\r\n    德美在王文正辦公室與港都問政聯盟成員及乙○○等人閒聊並感謝其等支持朱安\r\n    雄之意後，即在辦公室內當場將該內裝賄款之水果禮盒交給丁○○收受，丁○○\r\n    、乙○○明知該水果禮盒內之財物係為使丁○○於議長選舉時，投票圈選朱安雄\r\n    之代價，二人仍共同收受賄款。旋即表示欲先離開之意，吳德美送其二人到王文\r\n    正辦公室門口處，許連盈在王文正辦公室旁之小型會議室內待命等候，見狀即向\r\n    前幫忙手提上開水果禮盒陪同丁○○、乙○○二人搭乘市政府第八號電梯下樓，\r\n    在市政府停車處前再將上開水果禮盒放入丁○○、乙○○共乘之自小客車後座上\r\n    ，並由乙○○駕駛該車離去。同月二十四日，因民進黨中央黨部提名支持同黨高\r\n    宗英參選議長後，其等即通知王文正轉達無法支持朱安雄之意，而二人乃共同在\r\n    詹永龍服務處商討欲退回賄款之事，惟其等嗣後亦未退回五百萬元賄款給朱安雄\r\n    與吳德美。案經法務部調查局高雄市調查處移送偵辦，因認被告乙○○有共犯刑\r\n    法第一百四十三條第一項之投票受賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    分別定有明文。刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\r\n    犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟\r\n    積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有\r\n    何有利之證據，最高法院二十九年上字第三一０五號、四十年台上字第八六號、\r\n    三十年上字第八一六號判例足資參照。\r\n三、公訴人認被告乙○○有犯前開投票受賄罪嫌，無非以：九十一年十二月十七、十\r\n    八日間，吳德美先透過王文正與詹永龍聯絡後，朱安雄夫婦、王文正及詹永龍四\r\n    人在高雄市○○○路與光華一路口『水舞咖啡廳』達成期約每票五百萬元賄賂，\r\n    吳德美當場請詹永龍將每票五百萬元之賄款價格告知港都問政聯盟之其他成員丁\r\n    ○○、江振陸、鄭新助、蔡長根等人於十二月十九日下午在王文正辦公室見面交\r\n    付賄款；嗣於同年十二月十九日傍晚五時許，詹永龍、丁○○、乙○○、：：等\r\n    人前往王文正辦公室，：：吳德美聯絡賢繼禹攜帶以裝蓮霧水果禮盒包裝之五百\r\n    萬元賄款，前往高雄市政府民政局局長王文正辦公室，將水果禮盒交給吳德美，\r\n    再由吳德美轉交給丁○○及乙○○：：丁○○、乙○○共同收受上開禮盒後，隨\r\n    即交由王文正之司機許連盈幫忙手提上開水果禮盒陪同丁○○、乙○○下電梯，\r\n    再將上開水果禮盒放入丁○○、乙○○共乘之車上。：：：再查，詹永龍與丁○\r\n    ○連繫如何交付賄賂事宜之地點係在乙○○之醫院辦公室；九十一年十二月十九\r\n    日乙○○並與丁○○共同駕車前往王文正辦公室，收受吳德美五百萬元賄賂；甚\r\n    而九十一年十二月二十四日晚上，：：上開五位『港都問政聯盟』市議員為已無\r\n    法支持朱安雄參選議長一事進行研商時，乙○○亦到場。足可認定被告乙○○對\r\n    初次問政之丁○○有關競選活動及初次在會議各項政治運作活動等事宜均給予建\r\n    議及輔佐意見。是本次有關港督問政聯盟是否於議長選舉支持朱安雄之議題，乙\r\n    ○○始終提供給丁○○建議意見並參與議長選舉相關之聚會行程甚明，並有共同\r\n    被告吳德美、王文正之供述及證人賢繼禹、許連盈之證述等為其主要論據。訊據\r\n    上訴人即被告乙○○堅決否認有前開投票受賄犯行，辯稱：\r\n  沒有任何人請求我向丁○○關說要丁○○支持朱安雄，我一開始就反對丁○○支\r\n    持朱安雄，丁○○也有徵詢過我的意見，我表示反對。至於後來她們港都問政聯\r\n    盟成員要支持朱安雄，也與我無關。九十一年十二月十三日是黃昭星與鄭新助說\r\n    好要到醫院找丁○○，所以黃昭星直接帶朱安雄來我醫院找丁○○。當天我誤以\r\n    為朱安雄係市長派來要遊說港都問政聯盟成員支持蔡慶源議員參選議長，後來才\r\n    知誤會，當日並沒有，談到賄選的事情。\r\n  九十一年十二月十九日下午丁○○臨時問我說可否載她去王文正辦公室，我才載\r\n    丁○○到王文正辦公室，那天港都問政聯盟到王文正辦公室的談話，主要目的是\r\n    要從王文正口中瞭解，市長之意思是否要支持朱安雄參選議長，當天我沒有看到\r\n    吳德美在王文正辦公室有拿一盒水果禮盒交給丁○○，吳德美的供述都前後不一\r\n    ，那天她根本沒有拿水果禮盒給丁○○，當天下午五點許，我們到王文正辦公室\r\n    ，下午五點四十分許，我與丁○○就先行離開，這段時間吳德美有無私下跟丁○\r\n    ○談到賄款的事情，我就不知道，但是吳德美並沒有跟我談到交付賄款的事情，\r\n    ，而且在場我也沒有聽到她談賄款的事情。\r\n  當天下午五點四十分，我們離開王文正辦公室時，王文正的司機許連盈是否有拿\r\n    一盒水果禮盒跟我們進電梯，我不知道，我們下電梯後就直接走到停車場，然後\r\n    我們上車後，我們就離開了。我不認識許連盈，他何時把水果禮盒放入後車座，\r\n    我並不清楚。回醫院後，我就將車子交還給丁○○，我就在醫院看診，之後的事\r\n    情我就不知道了，當天我會開丁○○的車子載他去王文正辦公室，是因為我的車\r\n    子不久前遭竊，所以我沒有車子，而丁○○的助理和司機自從他當選市議員後就\r\n    都放假休息不在，所以她才會找我幫忙開車去市政府。如果我知道那天是要去拿\r\n    錢的話，我躲都來不及，怎會跟丁○○一起去。八十八年十二月八日與丁○○離\r\n    婚後就分居了，我們之間的金錢都是分開的，各管各的，互不過問，即使我向她\r\n    借錢也要付利息。即使丁○○有收受金錢之念頭，也不會讓我知道。\r\n  九十一年十二月二十四日晚上十點多，我接到丁○○打電話給我，問我有沒有空\r\n    ，要我去詹永龍服務處載她回來，我是很晚大約十一點多，我才去接丁○○，我\r\n    在那裡停留一下而已，大約一、二分鐘，他們好像要我向朱安雄轉達他們無法投\r\n    票給他的無奈，我跟他們講說我與朱安雄及吳德美都不認識，我只見過朱安雄及\r\n    吳德美各一次，也無深交，所以我拒絕，就載丁○○離去。從頭到尾沒有任何人\r\n    與我談起賄款的事情，我並無共同收受賄賂之不法情事。\r\n四、經查：\r\n  「港都問政聯盟」發起成立過程，被告乙○○並未參與或介入：\r\n    丁○○固於當選高雄市議會第六屆市議員之後，加入「港都問政聯盟」，惟查\r\n      ：\r\n      被告乙○○供稱：「港都問政聯盟成員有詹永龍、鄭新助、江振陸、蔡長根\r\n        、丁○○，本次辦理賄選案件的時候外傳都是我串聯港都問政聯盟，我唯一\r\n        知道的是丁○○有問我要不要參加，我同意她參加問政聯盟，但是我沒有參\r\n        與問政聯盟的成立或提供意見。：：問政聯盟的召集人是鄭新助，執行長是\r\n        詹永龍。」等語（見九十二年五月十五日原審訊問筆錄）。\r\n      共同被告丁○○供稱：「港都問政聯盟是在議員選舉後才成立的，成員有我\r\n        、詹永龍、鄭新助、江振陸、蔡長根共五人。鄭新助是召集人。乙○○與港\r\n        都問政聯盟沒有關係，是港都問政聯盟已成型，我與乙○○去找鄭新助，他\r\n        們經過考慮之後才同意我加入，只是我是政治界新人，所以他才陪著我。」\r\n        等語（見九十二年一月十三日偵訊筆錄）、「（問：你們港都問政聯盟的成\r\n        員，如何成立的﹖）是鄭新助找我加入的，他們的小組成型之後才找我進入\r\n        ，他們認為我是醫師，我加入之後對他們的形象會有幫助。」等語（見九十\r\n        二年六月五日原審訊問筆錄）。\r\n      共同被告詹永龍供稱：「港都問政聯盟於九十一年十二月七日高雄市第六屆\r\n        議員選舉過後幾天就成立；成員有江振陸、蔡長根、鄭新助、丁○○及我等\r\n        五位市議員；並由我擔任執行長。」等語（見九十二年一月二十四日調查筆\r\n        錄）。\r\n      共同被告江振陸供稱：「九十一年十二月七日高雄市議員選舉開票後，高雄\r\n        市議員當選人鄭新助、詹永龍邀我與蔡長根、丁○○：：研商決議要籌組港\r\n        都問政聯盟，以利未來在市議會的運作。由鄭新助擔任召集人、詹永龍擔任\r\n        執行長，我與蔡長根、丁○○為成員：：：」等語（見九十二年一月四日調\r\n        查筆錄）\r\n    是以，高雄市議會第六屆市議員選舉完畢後，共同被告詹永龍、鄭新助、江振\r\n      陸、蔡長根、丁○○等人固成立港都問政聯盟，亦為上開五人所自承，惟綜觀\r\n      該聯盟發起成立之過程，完全係由詹永龍及鄭新助等人主導，被告乙○○沒有\r\n      參與或介入，事實上該聯盟係高雄市議會內之次級問政團體，身為立委之乙○\r\n      ○亦無參與或介入之動機或必要，其僅於丁○○私下詢問要不要參加時，個人\r\n      給予意見，故被告乙○○實與港都問政聯盟無涉。\r\n  九十二年十二月十三日晚上，朱安雄固透過黃昭星連繫，曾在乙○○醫院向港都\r\n    問政聯盟成員表達競選議長、尋求支持之意；惟當時朱安雄並未向乙○○、丁○\r\n    ○或其他聯盟成員表示有關議長賄選之情事：\r\n    經查：\r\n    被告乙○○供稱：「有一天我在醫院樓下的時候我看到鄭新助，他說他跟黃昭\r\n      星約在這裡要找丁○○，拜託議長選舉的事情，我就跟著鄭新助走上樓，黃昭\r\n      星隨後才與朱安雄到醫院，我與黃昭星談了二、三十分鐘之後我問這個人是何\r\n      人，他說他是朱安雄，是來要求丁○○，民進黨決定議長時支持他：：當日並\r\n      沒有說到賄選的部分，我與朱安雄認識應該是這個時候，我的印象中丁○○有\r\n      問我是否要支持他，我認為她當時的口氣是還沒有要支持朱安雄。我印象中只\r\n      有看到朱安雄一次到醫院，之後朱安雄就沒有再與我聯絡。」等語（見九十二\r\n      年五月十五日原審訊問筆錄）。\r\n    共同被告朱安雄供稱：\r\n      「九十一年十二月十三日晚上，黃昭星搭我座車原計劃至我住處開回渠租給我\r\n      使用之宣傳車，行經九如一路乙○○醫院時，黃昭星提議我進入醫院拜訪乙○\r\n      ○，我與乙○○見面時，乙○○並不認識我，黃昭星來不及介紹，乙○○就開\r\n      始批評謝長廷不尊重民進黨籍議員，未經過同意就擅自支持蔡慶源競選高雄市\r\n      議會議長，並用手指著我，誤會我是謝長廷派來當蔡慶源的說客，經過黃昭星\r\n      解釋及介紹之後，乙○○才向我道歉，隨後鄭新助、丁○○、詹永龍等人陸續\r\n      前來乙○○醫院乙○○的辦公室，乙○○繼續責備謝長廷不應該支持蔡慶源，\r\n      當時我對乙○○的舉措感到很不適應，所以沒有停留多久即遊黃昭星驅車離去\r\n      ，並沒有與乙○○等人晤談任何內容」（見九十二年一月二十日調查筆錄，九\r\n      十一年選偵卷三一八號卷三第七十八頁）。\r\n    由上觀之，九十二年十二月十三日晚上，朱安雄由黃昭星陪同前往乙○○醫院向\r\n    港都問政聯盟成員表達競選議長，尋求支持之時，並未向乙○○、丁○○或其他\r\n    聯盟成員表示期約賄選之事，至為明確。\r\n  朱安雄、吳德美先後於九十二年十二月十七日及十八日，透過王文正連絡，在水\r\n    舞咖啡廳向詹永龍期約賄選，並請詹永龍回去遊說其他聯盟成員支持朱安雄。後\r\n    經港都問政聯盟成員開會討論決議支持朱安雄參選議長。十八日晚上，吳德美與\r\n    王文正在水舞咖啡廳確定一票五百萬元之代價後，王文正即電請詹永龍前來。十\r\n    九日凌晨詹永龍到達後，吳德美當面告知支持朱安雄之代價每人五百萬元，並請\r\n    詹永龍回去告知其他聯盟成員，於十九日下午前往王文正辦公室收取賄款。已如\r\n    前述朱安雄對於港都問政聯盟成員期約賄選之過程及港都問政聯盟開會討論支持\r\n    朱安雄參選議長，乙○○並未參與，亦不知情等情。業據：\r\n    共同被告朱安雄供述：\r\n      「十二月十九日之前有一天我與吳德美在水舞咖啡廳與詹永龍見過面，當時是\r\n      拜託他支持我，為何會找詹永龍要問王文正才知道。對於是否同意支持我，詹\r\n      永龍說要回去開會，我並拜託他說服港都問政聯盟其他成員，但沒有提到代價\r\n      的問題。事後王文正說他都有處理，意思就是港都問政聯盟成員詹永龍、江振\r\n      陸、鄭新助、蔡長根、丁○○都有拿到賄款五百萬元。（見原審九十二年五月\r\n      二十二日審判筆錄）。\r\n    共同被告吳德美供述：\r\n      「九十一年十二月十九日下午（交付賄款）之前，我並沒有與乙○○有過聯絡\r\n      ，也未告知或與他有約定賄選每票五百萬元之情事，這件事都由局長處理。」\r\n      、「九十一年十二月十九日下午我沒有告訴過乙○○有關本件起訴書所指賄選\r\n      協議之情事」（（見原審九十二年六月二十六日審判筆錄）。\r\n    共同被告王文正供述：\r\n      「我確有於九十一年十二月十七、十八日先後約詹永龍至『水舞咖啡廳』與吳\r\n      德美、朱安雄見面，洽談期約港都問政聯盟詹永龍等五人在議長選舉時支持朱\r\n      安雄，每票五百萬元，並約定在九十一年十二月十九日下午到我辦公室交付賄\r\n      款，當時是由吳德美直接告訴詹永龍每票五百萬元．．至於港都問政聯盟其他\r\n      成員我並沒有直接聯絡，都是由詹永龍轉告。」（見九十二年二月十九日之調\r\n      查筆錄及訊問筆錄，選偵卷四第七十九頁）、「十七日之前沒有談到錢的問題\r\n      。與詹永龍十七日第一次見面沒有談到錢的事情，是在隔天十八日的時候見面\r\n      才提到錢。隔天我請秘書打電話與詹永龍聯絡，詹永龍回電話給我約在水舞咖\r\n      啡廳見面，詹永龍到的時候已經是十九日的凌晨，說到錢應該是十九日的凌晨\r\n      的時候，在場的有我與吳德美、詹永龍。一票五百萬元是我在十八日晚上與吳\r\n      德美見面的時候討論之後才決定的。」（見原審九十二年六月五日訊問筆錄，\r\n      原審卷五第一六二頁）、「整個賄選買票過程我完全沒有跟乙○○聯繫。」（\r\n      本院九十二年十一月二十七日審判筆錄）。\r\n    「港都問政聯盟成員」經開會討論後，全體成員一致支持朱安雄參選議長等情\r\n      ，業據共同被告詹永龍、鄭新助、蔡長根、丁○○等人供明在卷。詹永龍於本\r\n      院審理時證述：我在水舞咖啡廳決定一票五百萬元的事情，有通知港都問政聯\r\n      盟成員開會，我有把此訊息告訴他們，開會是在我的服務處，五人都有在場，\r\n      乙○○沒有參加，開完會後，大家都接受等語（見本院九十二年十一月廿日審\r\n      判筆錄）。鄭新助於本院審理時證述：乙○○並無參加本案，他很討厭朱安雄\r\n      ，第一次見面就想打他，所以本案賄選進行中，都沒有讓他知道等語（同上筆\r\n      錄）丁○○於本院審理時亦供述：本件賄選案乙○○並不知情等語（同上筆錄\r\n      ）。蔡長根於本院審理中亦證述：乙○○沒有參與本案賄選，他完全不知情等\r\n      語（同上筆錄），綜上以觀，港都問政聯盟開會討論支持朱安雄參選議長，被\r\n      告乙○○並未參與，亦未介入朱安雄、吳德美對於港都問政聯盟成員之期約賄\r\n      選之不法犯行，至為明確。\r\n  「港都問政聯盟」成員及乙○○固於九十一年十二月十九日下午至王文正辦公室\r\n    與吳德美會面，係由詹永龍親自通知丁○○本人，乙○○事先並不知情：\r\n    乙○○固於九十一年十二月十九日下午五時左右陪同丁○○至王文正辦公室，\r\n      惟查：\r\n    被告乙○○供稱：「選舉前我就與詹永龍有聯絡，：：不過雖然我最近幫詹永\r\n      龍作民調較常與他聯絡，但當天詹永龍並沒有跟我聯絡。」等語（見九十二年\r\n      五月十五日原審訊問筆錄）。\r\n    共同被告丁○○供稱：「當天大約五點的時候到達王文正的辦公室，當天因為\r\n      我的助理放假，所以我請乙○○我一起去。」、「我選上之後我讓我的助理休\r\n      息，因為我是路痴所以就拜託乙○○幫我開車。」等語（見九十二年六月五日\r\n      原審訊問筆錄）。\r\n    共同被告詹永龍供稱：「我在九十一年十二月十九日上午親自到高雄市○○○\r\n      路二００號立委乙○○開設之醫院告知丁○○，當天下午五點到王文正辦公室\r\n      拿取朱安雄、吳德美之前金賄款二百萬元：：：。」等語（見九十二年一月二\r\n      十四日調查筆錄）。於本院審理時證述：十二月十九日上午到乙○○醫院告訴\r\n      丁○○下午要去王文正辦公室取款之事，當時乙○○不在場，我沒有遇到他，\r\n      也未告訴他等語（見本院九十二年十一月廿日審判筆錄）。\r\n    卷內固有九十一年十二月十九日九時四十分二十五秒，鄭新助000000\r\n      0000與乙○○0000000000之電話通聯紀錄、九十一年十二月\r\n      十九日十四時五分二十八秒，乙○○0000000000號於與章玫琇00\r\n      00000000之電話通聯紀錄；惟僅有通聯紀錄僅能代表九十一年十二月\r\n      十九日鄭新助與乙○○、乙○○與丁○○曾通過電話，至於雙方之談話內容為\r\n      何，尚不得而知，自難採為不利於乙○○之認定。\r\n    由上觀之，九十一年十二月十九日上午，詹永龍至乙○○醫院告知丁○○下午\r\n      五時許至王文正辦公室收受賄款之時，乙○○既不在場，自無從知悉，且詹永\r\n      龍、丁○○二人亦未告知上情，乙○○自難事先知情。又卷內之電話通聯紀錄\r\n      亦無法證明乙○○事先知情，自不能因為丁○○拜託乙○○開車載她至市政府\r\n      、乙○○有陪同丁○○至王文正辦公室等情，即率爾臆測乙○○事先知道前往\r\n      王文正辦公室是為了收受吳德美之賄款。\r\n  「港都問政聯盟」成員於九十一年十二月十九日下午至王文正辦公室與吳德美見\r\n    面時，彼此間之談話內容均與賄選買票無關：\r\n    經查：\r\n    共同被告詹永龍供稱：「我在前述既定日期、時間到達王文正辦公室時，當時\r\n      在場者有王文正、蔡長根、丁○○、江振陸及乙○○等人，隨後鄭新助下了電\r\n      台節目之後趕到；我在與其等寒喧之後，見吳德美尚未到場，乃請王文正代為\r\n      聯絡，約十多分鐘後吳德美才出現。至於在場談話內容，多數是閒聊並無重點\r\n      ：：。」等語（見九十二年一月三日調查筆錄）、「（問：九十一年十二月十\r\n      九日下午你在王文正辦公室時有那些人在場？有無談論交付賄款事宜？）九十\r\n      一年十二月十九日下午五時許，我到達王文正辦公室時，王文正及乙○○、丁\r\n      ○○夫婦已經在場，江振陸、蔡長根、鄭新助隨後趕到，因為我看吳德美還未\r\n      到，便請王文正通知吳德美前來，吳德美也隨後趕到，因為我事前已經告知丁\r\n      ○○等四人到王文正辦公室是要拿取前金賄款，所以當場我們並未討論交付賄\r\n      款事宜。」等語（見九十二年一月二十四日調查筆錄）。於本院審理時又證述\r\n      ：「當天（十九日下午）我到王文正辦公室，直到我離開為止，並無談到賄款\r\n      之事。到場之人都知道要收取賄款，但乙○○不是我們港都問政聯盟成員，我\r\n      只通知丁○○，所以他不知道。當天並無看到王文正的司機許連盈拿水果盒跟\r\n      乙○○、章玫琇一起走出王文正辦公室，也沒有在辦公室看到王文正、吳德美\r\n      拿水果盒交給丁○○。」等語（見本院九十二年十一月卅日審判筆錄）。\r\n    共同被告吳德美亦於本案調查時供稱：「：：但是王文正辦公室有許多閒雜人\r\n      等，我不方便談交付賄款之事，我們彼此都知道當天就是要交付賄款的，所以\r\n      當場只有閒聊，沒有談到議長選舉賄款交付之細節。」等語（見九十二年一月\r\n      八日、一月十日、一月十五日調查筆錄）。\r\n    共同被告蔡長根於調查中供述：「由於我等五位成員對於朱安雄以每票五百萬\r\n      元之代價向我等買票之事，已心裡有數，所以王文正在辦公室沒有再討論買票\r\n      賄款事宜。」等語（見九十二年一月十六日調查筆錄，選偵卷二之一第三四五\r\n      至三四六頁）。\r\n    是以，「港都問政聯盟」成員於九十一年十二月十九日下午至王文正辦公室與\r\n      吳德美見面時，彼此間之談談內容即僅為閒聊，而與賄選買票無涉；則當時在\r\n      場之乙○○，除非其事先已經知道前來王文正辦公室之目的係與賄選買票有關\r\n      ，否則其如何知悉當日「港都問政聯盟」其他成員前往王文正辦公室係為了收\r\n      取吳德美致送之賄款？惟揆諸前開說明，詹永龍係直接至丁○○辦公室與丁○\r\n      ○聯絡，並非透過乙○○；而卷內亦無任何證據足資證明乙○○於事先確已知\r\n      悉前來王文正辦公室之目的係與賄選買票有關。尚難以乙○○有陪同丁○○至\r\n      王文正辦公室乙節，遽認乙○○事先知情，而有共同收受賄賂之犯行。\r\n  系爭蓮霧水果禮盒係由王文正在小型會議室交給許連盈，並指示許連盈於乙○○\r\n    、丁○○離去時，幫其提下樓，丁○○離去前，吳德美將其拉至一邊告知有一份\r\n    禮數要給他，乙○○並未聽到，許連盈遂於乙○○、丁○○離開局長辦公室走向\r\n    電梯時，手提水果盒尾隨林、章二人進入電梯，電梯內有許多乘客，許連盈與林\r\n    、章二人在電梯中，未見有任何互動或交談之情形：\r\n    證人許連盈於調查中證稱：「當日下午民政局局長王文正聯絡我，要我前往他\r\n      的局長室內，我立即前往局長辦公室，就發現立法委員乙○○新科高雄市議員\r\n      丁○○已經在局長王文正辦公室內，此時王文正正好陪同乙○○與章玫琇從辦\r\n      公室走出來，王文正看到我，叫我進入秘書室和局長辦公室中間的小型會議室\r\n      ，然後就將一個手提式水果拿交給我，並當場指示我提著該手提式水果盒，並\r\n      要求我陪著乙○○、丁○○兩人一同下樓：：」等語（見九十二年一月十七日\r\n      調查筆錄）。由上觀之，王文正應係於林、章二人離開其辦公室之前，事先已\r\n      將水果禮盒由其辦公室提往小型會議室放置甚明，則吳德美不可能於王文正辦\r\n      公室內當場將水果盒交予丁○○收受，應無疑義。又證人許連盈於原審證述：\r\n      「當天的情形是這樣的，當時我在司機休息室，有人打電話給我叫我到局長室\r\n      ，我忘記是何人打電話。後來局長是在小型會議室即中間的房間把水果禮盒親\r\n      手交給我的，交代我等他們二人出去時，就跟他們出去。當時乙○○、丁○○\r\n      我沒有看到。我是在我的座位上等他們二人，沒有多久我就看到乙○○、丁○\r\n      ○走出來，局長跟著他們的後面走出來，我就跟著他們下樓。」（見九十二年\r\n      六月十二日訊問筆錄，原審卷六第一七七至一八一頁）「從局長辦公室到下電\r\n      梯都沒有與林立委說過話，在停車處我已經忘記是誰叫我把東西放在車子的後\r\n      座。」、「在調查處時調查人員有拿電梯翻拍的相片給我指認，調查員對我說\r\n      這個就是乙○○，我才知道庭上的乙○○就是立委乙○○」（見九十二年六月\r\n      二十六日訊問筆錄，原審卷八第六九至七一頁）。由上可知，被告乙○○於當\r\n      日離開王文正辦公室之前，並未見過許連盈，自然也不認識許連盈，至為明顯\r\n      。而乙○○、丁○○二人進入電梯後，許連盈始手提水果盒尾隨進入電梯，由\r\n      於電梯內有許多人，雙方又未曾交談，許連盈又未自我介紹是王文正之司機，\r\n      無證據證明被告乙○○當時知道許連盈係奉王文正之命，幫丁○○提水果盒下\r\n      樓。至於丁○○於王文正辦公室，雖獲吳德美私下告知有一份禮數要送她，她\r\n      默示同意收受，然丁○○既未告知乙○○，於電梯內又未見其與許連盈有對談\r\n      或互動，乙○○自無從了解許連盈係代吳德美送禮盒予丁○○之人。至於證人\r\n      許連盈於偵查中雖證述：「我過去之後，我在小型會議室那裏碰到王局長與章\r\n      玫琇，乙○○從局長辦公室已經走到小型會議室，局長手上提了一個水果禮盒\r\n      ，叫我與林立委一起下樓，叫我拿著那個水果禮盒，所以我從局長手中接過這\r\n      個水果盒，：：」等語（見九十二年一月十七日偵訊筆錄）。惟查王文正確於\r\n      林、章二人離開其辦公室之前，已先在小型會議室將水果盒交予許連盈，並囑\r\n      其於林、章二人離去時，幫忙提水果盒下樓，已論述如前，是證人許連盈於調\r\n      查中及原審之上開供證，較為真實可採，其偵查中之供述與實情不符，尚難採\r\n      為不利於被告乙○○之認定。\r\n    次查：\r\n    由卷內九十一年十二月十九日十七時三十七分及十七時三十八分之高雄市政府\r\n      第八號電梯照片可知：當時提著系爭蓮霧水果禮盒下樓者係證人許連盈，並非\r\n      乙○○或丁○○。而本院於九十二年十一月十七日勘驗上開時段之高雄市政府\r\n      第八號電梯錄影帶結果：林、章二人於九樓先進入電梯，許連盈跟著進入電梯\r\n      ，當時電梯內擁擠有許多人搭乘，許與林、章二人分站電梯二邊在電梯中並未\r\n      有對話之情形。十七時三十八分五十秒電梯到達一樓後，林、章二人先後走出\r\n      八號電梯，從電梯內整容鏡中可看到許連盈手提水果禮盒最後走出電梯等情，\r\n      有勘驗筆錄在卷可考。故共同被告吳德美所供稱：水果盒是賢繼禹提到市府給\r\n      我的，我再交給丁○○云云（見九十二年一月十七日偵訊筆錄）、我將裝有五\r\n      百萬元之水果紙盒交給丁○○，丁○○隨即將該只水果紙盒再轉交乙○○拿著\r\n      云云（見九十二年一月二十日調查筆錄）、當時我是在辦公室把錢交給丁○○\r\n      云云（見九十二年四月廿四日原審訊問筆錄），即亦客觀證據不符，自難採信\r\n      。\r\n    再者，共同被告王文正於偵訊時固供稱：吳德美表示，那個東西等一下她要用\r\n      ，並要我找一個人屆時幫忙提，我隨即交待我的專任司機許連盈聽候吳德美指\r\n      示要他幫忙吳德美提一下，我就先出去和一些里長談事情，至於事後吳德美如\r\n      何指示許連盈提給何人，我並不清楚云云（見九十二年二月十日偵訊筆錄、二\r\n      月十二日調查筆錄），並於原審訊問時供稱：「：：當時禮盒是吳德美交給許\r\n      連盈的：：：我有請許連盈幫忙提水果禮盒，但是不是我把水果禮盒交給許連\r\n      盈。」云云（見九十二年六月十二日原審訊問筆錄）。惟查，王文正同為本案\r\n      被告，其固坦承有幫朱安雄、吳德美與其他市議員聯絡賄選買票之情，惟於本\r\n  案歷次偵審程序，一再極力撇清自己有討論或接觸到「錢」之事，其目的無非\r\n      試圖減輕自己之罪責，此從其於偵訊時所供稱：「賢繼禹告訴我該紙袋內裝水\r\n      果後，吳德美隨即表示該東西他等一下要用，依我的社會經驗判斷紙袋內裝的\r\n      應該不是水果，但我個人在為朱安雄、吳德美聯繫市議員時即設定絕不碰到錢\r\n      的立場，因此當時並沒有去瞭解袋子內裝的是什麼東西，也不願意去瞭解袋子\r\n      內裝的是什麼東西，僅交代許連盈幫吳德美服務一下。」等語（見九十二年二\r\n      月十二日調查筆錄）即可窺知一二。故王文正一再否認有將系爭蓮霧水果禮盒\r\n      交給許連盈云云，而與許連盈之證述有所出入，實屬人情之常，蓋在擔心影響\r\n      自身罪責之心理下，自難期待王文正會承認有將系爭蓮霧水果禮盒親手交給許\r\n      連盈。惟證人許連盈並非本案共同被告，與本案毫無利害關係，其證詞之可信\r\n      度明顯較王文正或吳德美為高，有關系爭蓮霧水果禮盒之交付方式，自以證人\r\n      許連盈於調查中及原審之上開證述可採。原審判決認定：係由吳德美親自交付\r\n      系爭蓮霧水果禮盒給丁○○收受云云，即與事實不符。吳德美於本院審理中供\r\n      述：「我在辦公室將水果盒交予丁○○」，「是我或王文正將水果盒交給丁○\r\n      ○，我不記得了」等語，均與實情不符，自難採為不利於乙○○之認定。\r\n    綜上以觀，被告乙○○於九十一年十二月十九日下午五時許開車載丁○○前往王\r\n    文正辦公室前既不知丁○○等人係要前往收受賄款，且吳德美、王文正及港都問\r\n    政聯盟成員均未在辦公室內談及交付及收受賄款之細節，乙○○當時自無法了解\r\n    當日丁○○有收取賄款情事。而乙○○於欲離開王文正辦公室之時，吳德美雖有\r\n    將丁○○叫至一旁告知待會有「禮數」要送給她，然乙○○亦無從知悉，況交付\r\n    賄款係屬極隱密之事，乙○○並非市議員，選舉議長並無投票權，並非吳德美行\r\n    賄之對象，衡情吳德美亦無告知乙○○之必要。而乙○○與丁○○離開王文正之\r\n    辦公室，走向電梯之際，許連盈始由小型會議室手提水果盒尾隨林、章二人進入\r\n    電梯，亦即乙○○從到王文正辦公室至離開為止，均未曾與許連盈照過面，又如\r\n    何知道許連盈係受王文正之指示，代吳德美送水果盒予丁○○。又丁○○於辦公\r\n    室內受吳德美告知有禮數送給她，丁○○既未拒絕，即表示默示同意。丁○○同\r\n    意收受吳德美所交付之賄款，乙○○既當時不知情，亦無從知悉水果盒內藏有五\r\n百萬元賄款，如何能謂其與丁○○對於收受賄賂，有犯意聯絡﹖再吳德美交付予\r\n    丁○○之賄款係以水果盒裝著，由外觀無法知悉其內有五百萬元之現款。而吳德\r\n    美用以行賄之水果盒係透過王文正轉請許連盈幫忙丁○○提至樓下，並放入丁○\r\n    ○之座車內，乙○○始終未碰過或代丁○○提過該水果盒，如何能謂乙○○就丁\r\n    ○○收受賄款有行為分擔。又許連盈手提水果盒跟隨進入電梯，由於電梯內尚有\r\n    許多人，雙方既互不認識，又未曾交談，已如前述，則乙○○應不知許連盈係代\r\n    吳德美送禮數予丁○○之人至明。又被告丁○○於本院審理時供承：我走到停車\r\n    場我打開車門，有位年輕人（指許連盈）遞了一個水果禮盒要給我，我就叫他放\r\n    在後面，他就放在車後座等情。從吳德美在王文正辦公室內私下告知丁○○待會\r\n    有禮數要送給她，丁○○默示同意開始，直到許連盈將水果盒放入Ｅ四－二七０\r\n    ０號自小客車後車座為止，丁○○整個收受賄賂之犯罪行為，業已完成。縱乙○\r\n    ○於上車之際，有發現許連盈將水果盒放入後車座，亦係在丁○○完成犯罪之後\r\n    ，況水果盒從外觀看僅係一盒水果，亦難知悉水果盒內藏有吳德美所交付之五百\r\n    萬元之賄款。亦即乙○○對於丁○○收受賄款之過程，既無犯意聯絡，亦無行為\r\n    分擔，自難僅憑乙○○有開車載丁○○前往王文正辦公室乙節，擬制、推定乙○\r\n    ○係共犯。\r\n  「港都問政聯盟」於九十一年十二月二十四日晚上廿二時許，共同在詹永龍服務\r\n    處商討無法支持朱安雄，並由詹永龍通知王文正前來；期間乙○○雖有至詹永龍\r\n    服務處載丁○○，惟有關港都問政聯盟成員欲退回賄款之情，乙○○並不知情：\r\n    「港都問政聯盟」因民進黨中央黨部提名支持同黨高宗英參選議長後，十二月\r\n      二十四日晚上廿二時許，共同在詹永龍服務處商討無法支持朱安雄，由於丁○\r\n      ○並未開車，故於廿二時十四分五十二秒曾以0000000000號行動電\r\n      話撥打乙○○0000000000號行動電話二次，請乙○○前來詹永龍服\r\n      務處載她等情，已據丁○○供明在卷，且有上開行動電話通聯紀錄在卷可按。\r\n      然詹永龍於聯盟成員討論期間，先後於廿二時二分十六秒、廿二時四十一分十\r\n      一秒及二十三時二十三分二十四秒，以其0000000000號行動電話撥\r\n      打王文正之0000000000（前兩通）及0000000000號（後\r\n      一通）行動電話聯絡王文正，催促王文正立刻前來服務處，以告知王文正其等\r\n      已無法支持朱安雄等情，復據詹永龍供明在卷，亦有上開行動電話之通聯記錄\r\n      在卷足憑。\r\n    王文正於原審中供述：「（問：張俊雄下來撤銷假投票的決議，當天晚上是否\r\n      有到詹永龍的家裡去﹖）詹永龍打電話給我約我過去他家，我就過去，因為黨\r\n      團撤銷假投票詹永龍跟我說不可能再投給朱安雄，要我跟朱安雄講。」、「（\r\n      問：詹永龍有無提到退錢的事情﹖）詹永龍有跟我講，因為不能投票所以要退\r\n      錢，我要離開的時候詹永龍送我出來，告訴我要退錢的事情，當時其他聯盟成\r\n      員都還在詹永龍家。我去不到五分鐘就離開。」、「（問：到場的時間﹖）大\r\n      約是十一點多的時候與詹永龍通電話。」等語（見九十二年六月五日原審訊問\r\n      筆錄）可證。且王文正於本院審理時亦作相同之證述（見本院九十二年十一月\r\n      廿七日審判筆錄）。\r\n    是以，乙○○當時前往詹永龍服務處之目的僅係為了載丁○○，至於港都問政\r\n      聯盟當時討論之內容其並未參與。縱認乙○○到場時，確有聽聞詹永龍、鄭新\r\n      助、蔡長根等人所提出應退款給朱安雄乙節，惟已收受之賄款如何處理﹖是否\r\n      退還﹖均係收受賄款之後如何退還賄款之問題。本件賄選係朱文雄、吳德美、\r\n      王文正透過詹永龍向港都問政聯盟其他成員期約賄選，經聯盟成員自行開會討\r\n      論決議支持朱安雄參選議長，嗣與吳德美約定在王文正辦公室交付賄款等情，\r\n      乙○○均未介入，亦未參加港都問政聯盟成員之上開會議，已如前述。即九十\r\n      一年十二月十九日上午，詹永龍前往乙○○醫院告知丁○○下午前往王文正辦\r\n      公室取款時，乙○○並不在場，未獲詹永龍告知等情，亦據詹永龍證述在卷。\r\n      而吳德美於王文正辦公室，透過王文正之司機許連盈，使用水果盒交付賄款予\r\n      丁○○，而乙○○亦不知情，亦未經手，已論述如前，則乙○○縱於九十二年\r\n      十二月二十四日晚間前往詹永龍服務處欲載丁○○之時，得知「詹永龍、鄭新\r\n      助、蔡長根欲退還賄款給朱安雄」，甚至於九十二年十二月二十四日晚間知悉\r\n      「丁○○亦有收受朱安雄賄款」，亦與乙○○無涉，尚難以九十一年十二月廿\r\n      四晚間，有前往詹永龍服務處載丁○○乙節，遽認乙○○於九十一年十二月十\r\n      九日下午，與丁○○有共同收受賄賂之犯罪。\r\n  復查，原審法院於九十二年六月二十六日調查時，曾訊問朱安雄、吳德美、王文\r\n    正、賢繼禹、許連盈：「九十一年十二月十九日下午之前是否曾經與乙○○有聯\r\n    絡而且告知或有約定賄選每票五百萬元之情事﹖」，朱安雄答稱：「沒有」、吳\r\n    德美答稱：「我沒有，這件事都由局長處理。」、王文正答稱：「港都問政聯盟\r\n    由詹永龍負責聯繫，我只有對詹永龍說而已，我沒有直接與乙○○聯繫過。」、\r\n    賢繼禹答稱：「我今天第一次看到乙○○，我不認識他。」、許連盈答稱：「沒\r\n    有。」。又訊問朱安雄、吳德美、王文正、賢繼禹、許連盈：「九十一年十二月\r\n    十九日下午有無告知乙○○有關本件起訴書所指賄選協議之情事﹖」，朱安雄答\r\n    稱：「沒有，我沒有在場。」、吳德美答稱：「我沒有講這種話。」、王文正答\r\n    稱：「我沒有告訴乙○○五百萬的事情，港都問政聯盟完全由詹永龍負責聯繫。\r\n    」、許連盈答稱：「我沒有。」等情。揆諸上開說明，本案實無任何證據足資證\r\n    明乙○○於九十二年十二月二十四日前確實知悉有買票賄選之情事，至為明顯。\r\n五、乙○○與丁○○係於八十八年十二月八日離婚，離婚之後二人之財產完全分開，\r\n    各自獨立，丁○○雖有收受吳德美之賄款，但尚難憑此推定乙○○亦為收受賄款\r\n    之共同正犯。\r\n  丁○○與乙○○離婚後，仍任職於乙○○醫院中醫部，負責該部分之醫療業務等\r\n    情，已據其等二人供明在卷，而丁○○每月向醫院支領之薪資為卅萬元，且薪資\r\n    係轉帳方式撥入丁○○之存摺帳戶內，有薪資轉帳存摺、醫院支付薪資證明等影\r\n    本在卷足憑。\r\n  乙○○醫院曾於八十九年一月六日向丁○○個人借款一百萬元，於九十年四月十\r\n    日向丁○○個人借款二百萬元。上開二筆借款丁○○均有計算利息，乙○○醫院\r\n    亦按月支付利息給丁○○等情，有乙○○醫院向丁○○借款往來利息支付明細、\r\n    借款匯入存摺、支票代收款記錄薄、醫院明細帳、支票簽收單等影本在卷可考。\r\n  丁○○於八十八年三月以其母親章戴選芬之名義向高雄地方法院標購房屋一棟，\r\n    總價額為四百三十六萬元，所有資金均係丁○○個人所支付等情，亦有丁○○購\r\n    屋資金往來明細資料，建物、土地所有權狀、不動產權利移轉證書、放款利息收\r\n    據等影本附卷可考。\r\n  由乙○○醫院每月仍要支付丁○○三十萬元之薪資，乙○○醫院向丁○○個人借\r\n    款仍要計算利息，而丁○○之購屋置產亦均由其個人負擔等情以觀，足見乙○○\r\n    、丁○○二人於原審訊問時，供稱其等二人之財產完全分開，各自獨立，核與事\r\n    實相符，堪以採信。丁○○既已經濟自主獨立，連借款給乙○○尚收取利息，因\r\n    此本件其所收之賄款，若未東窗事發，應無與乙○○分享之理。又丁○○原本僱\r\n    有司機幫其開車，後於當選市議員之後，讓司機放假休息等情，亦據丁○○供明\r\n    在卷。因此丁○○於其司機休假期間，臨時請乙○○為其開車前往王文正辦公室\r\n    ，亦無違常情。而乙○○雖與丁○○離婚，但雙方尚有朋友情感，對於丁○○之\r\n    請求，應無拒絕之理。而乙○○當時之座車失竊，已據其供明在卷，因此，乙○\r\n    ○開丁○○之座車載她前往市政府，亦不足為奇。又查港都問政聯盟成員前往王\r\n    文正辦公室另一目的，是要向王文正探詢市長對於議長人選到底要支持誰等情，\r\n    亦據丁○○於本院審理供述明確。而王文正於本院審理時證述：當時有三位議員\r\n    要參選議長，我有向港都問政聯盟成員分析說，朱安雄當議長對市政推動較能配\r\n    合，比較有利等情（見本院九十一年十二月二十七日審判筆錄）。復參酌共同被\r\n    告蔡長根於高雄市調查處供述：「我依照前述約定時間前往王文正局長辦公室，\r\n    在場有王文正、詹永龍、鄭新助、江振陸、丁○○及乙○○等人，王文正向我表\r\n    示，蔡慶源已無當選實力：：：：朱安雄並已答應十二月二十五日當選議長後隨\r\n    即加入民進黨：：：要在場議員都支持朱安雄參選議長，隨後吳德美到場與我等\r\n    握手致意並請託大家支持朱安雄。」（見九十二年一月十六日調查筆錄、選偵卷\r\n    二之一第三四五至三四六頁）。共同被告鄭新助於高雄市調查處供述：「詹永龍\r\n    以電話聯絡我，約我等港都問政聯盟成員到民政局長王文正辦公室洽談議長支持\r\n    人選之事，說要聽王文正對議長要支持何人的意見，我表示需先至環保局長辦公\r\n    室處理該服務案件再前往王文正辦公室會合：：：因此曾先後抽空兩次進出王文\r\n    正辦公室；其中第一次我到達辦公室時，包括我、詹永龍、蔡長根、江振陸、丁\r\n    ○○之所有港都問政聯盟成員及乙○○、王文正均在場，不但達成支持朱安雄參\r\n    選議長之共識：：：王文正亦表示，市長謝長廷也願意支持能配合市政之議長人\r\n    選」（見九十二年一月四日調查及偵訊筆錄，選偵卷一第三二０頁）等情以觀，\r\n    足見被告乙○○所辯：九十一年十二月十九日丁○○臨時問我說可否載她去王文\r\n    正辦公室，我才載她去。那天港都問政聯盟成員到王文正辦公室的談話，主要目\r\n    的是要從王文正口中瞭解，市長之意思是否要支持朱安雄參選議長乙節應堪採信\r\n    。至於丁○○隱瞞當日另有交付賄款之情事，則非乙○○所能知悉。\r\n六、綜上所述，公訴人並未就被告就丁○○收受賄款之犯行事前謀議、或事中知情乃\r\n    至事後分贓之事實負舉證說服之責任，經本院對卷內訴訟資料參互審酌，仍無從\r\n    獲得被告涉有上情之心證，且無從證明被告乙○○於丁○○受賄事前或事中過程\r\n    ，明知其情而提供任何助力，以便利丁○○受賄遂行，而認不能證明被告有共同\r\n    或幫助收受賄款之犯行，基於無罪推定之原則，自應為被告無罪判決之諭知。原\r\n    審未予詳查，遽為被告科刑之判決，尚有未當。被告上訴意旨，執此指摘原審此\r\n    部分判決，為有理由，自應由本院將原審此部分判決撤銷改判，另為被告無罪之\r\n    諭知。\r\n丙、同案被告丙○○、楊色至、甲○○經原審判處罪刑在案，於本院審理中均撤回其\r\n    上訴，而告確定，本院不予論列，併此明。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，第三百零一條第一項，刑法第一百四十三條第一項、第二項、第\r\n三十七條第二項、公職人員選舉罷免法第九十八條第三項、第九十七條之二第二項，\r\n罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官朱文彬到庭執行職務。\r\n中    華    民    國     九十二    年      十二      月     二十五     日\r\n                              臺灣高等法院高雄分院刑事第三庭\r\n                                  審判長法官  周賢銳\r\n                                        法官  黃建榮\r\n                                        法官  謝宏宗\r\n右正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  賴梅琴\r\n中    華    民    國     九十二     年      十二      月      三十一    日\r\n附錄：本判決論罪科刑法條：\r\n刑法第一百四十三條第一項\r\n有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為\r\n一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。\r\n                                                              ＱＫＨＡ"
}