{
  "JID": "NTDV,96,選,2,20071121,1",
  "JYEAR": "96",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20071121",
  "JTITLE": "當選無效",
  "JFULL": "臺灣南投地方法院民事判決　　　　　　　　 96年度選字第2號\r\n原　　　告　臺灣南投地方法院檢察署檢察官\r\n訴訟代理人　甲○○\r\n被　　　告　丙○○\r\n訴訟代理人　乙○○\r\n訴訟代理人　王士銘律師\r\n上當事人間當選無效事件，本院於民國96年11月7日言詞辯論終\r\n結，判決如下：\r\n    主  文\r\n被告丙○○當選南投縣議會第十六屆議員無效。\r\n訴訟費用新臺幣仟元由被告負擔。\r\n    事實及理由\r\n一、原告之聲明：如主文所示。\r\n二、事實摘要：\r\n、原告起訴主張：\r\n、被告丙○○於民國（下同）94年間參加台灣省南投縣議會第\r\n    16屆議員選舉，並在第7選舉區登記為候選人，因該選舉區\r\n    應選1人惟有3人登記參選，選情競爭激烈，被告為求勝選，\r\n    指示訴外人劉美玉於94年8月26日晚間，在南投縣埔里鎮○\r\n    ○路阿三哥海產店宴請南投縣仁愛鄉南豐村有投票權之選民\r\n    8人，被告於宴席間指示訴外人乙○○將裝有新臺幣（下同\r\n    ）3,000元之信封袋交由訴外人劉美玉轉發在場之選民，並\r\n    要求在場之選民於第16屆縣議員選舉時投票支持被告，而約\r\n    其等為一定投票權之行使，被告並支付該次餐宴費用約3,00\r\n    0餘元。又被告於94年10月間委由擔任仁愛鄉村長聯誼會副\r\n    會長之仁愛鄉新生村長朱昇輝邀宴仁愛鄉內村長，於94年10\r\n    月5日晚間，被告在埔里鎮○○路布袋港海產店宴請委請訴\r\n    外人朱昇輝邀宴之仁愛鄉村長，席間被告向參與宴席有投票\r\n    權之朱昇輝、高海波、施明德要求於縣議員選舉時能投票支\r\n    持，並於餐會結束後支付該次餐宴費用3,600元。嗣後選舉\r\n    結果被告落選，由該選舉區候選人謝汪汕當選，惟被告上開\r\n    違反公職人員選舉罷免法（下稱選罷法）之行為，經臺灣南\r\n    投地方法院檢察署檢察官於94年11月21日以94年度選偵字第\r\n    7號提起公訴，由鈞院於95年4月4日以95年度埔選簡字第1號\r\n    刑事判決判處被告有期徒刑9月及4月，定應執行刑1年，褫\r\n    奪公權2年並緩刑5年。嗣該選舉區當選人謝汪汕亦因違反選\r\n    罷法，經檢察官提起當選無效之訴，並經鈞院及台灣高等法\r\n    院台中分院判決訴外人謝汪汕當選無效確定，台灣省選舉委\r\n    員會因而於96年3月8日公告以該次選舉次高票數之被告遞補\r\n    為南投縣議會第16屆議員選舉第7選舉區當選人。\r\n、按「有左列情事之一者，不得登記為候選人：‧‧‧三、曾\r\n    犯刑法第142條、第144條之罪，經判刑確定者。」，「候選\r\n    人名單公告後，經發現候選人在公告前或投票前有左列情事\r\n    之一者，投票前由選舉委員會撤銷其候選人登記；當選後依\r\n    第103條之1規定提起當選無效之訴：二、有第34條或第35條\r\n    第1項、第4項之情事者。」，「當選人有第36條各款規定情\r\n    事之一者，選舉委員會、檢察官或同一選舉區之候選人得以\r\n    當選人為被告，於其任期或規定之日期屆滿前，向該管轄法\r\n    院提起當選無效之訴。」公職人員選舉罷免法第第34條、第\r\n    36條、第103條之1條分別定有明文。又按中央法規標準法第\r\n    16條規定：「法規對其他法規所規定之同一事項而為特別之\r\n    規定者，應優先適用之。‧‧‧」，83年7月23日修正公布\r\n    施行之公職人員選舉罷免法增訂第90條之1，就刑法第144條\r\n    所規定之同一事項：「對於有投票權之人，行求、期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者」為加重其罰金之特別規定：「處5年以下有期徒刑，\r\n    得併科新台幣40萬元以上400萬元以下罰金。」依中央法規\r\n    標準法上開規定，選罷法第90條之1自應優先刑法第144條而\r\n    適用。選罷法增訂第90條之1就投票行賄罪為特別規定時，\r\n    同法第34條第3款：「曾犯刑法‧‧‧第144條之罪，經判刑\r\n    確定者」雖未同時增列選罷法第90條之1，惟依前所述，選\r\n    罷法第90條之1既為刑法第144條之特別規定，其犯罪構成要\r\n    件相同，僅加重其法定刑，基於舉輕以明重之法理，解釋上\r\n    當亦包括在內。故犯選罷法第90條之1之罪經判刑確定者，\r\n    仍有選罷法第34條第3款規定之適用。本件被告因違反選罷\r\n    法第90條之1之罪，經鈞院判處應執行有期徒刑1年，緩刑5\r\n    年確定，自符合選罷法第34條、第36條規定，其既經公告遞\r\n    補為當選人，原告自得依同法第103條之1規定提起當選無效\r\n    之訴。\r\n、被告則以：\r\n、選罷法所規定之當選無效之訴，本質為公法上形成之訴，訴\r\n    訟標的為公法上之形成權，僅因法律規定由民事法院適用民\r\n    事訴訟程序，但不因而改變其公法訴訟之性質。本件被告參\r\n    選台灣省南投縣議會第16屆議員第7選舉區選舉之候選人資\r\n    格，係經南投縣選舉委員會審定後，送請台灣省選舉委員會\r\n    審定，並於94年11月22日公告候選人名單，並於94年12月3\r\n    日舉行投票，而被告經鈞院以95年度埔選簡字1號依選罷法\r\n    第90條之1判處有期徒刑1年之判決，係於95年4月4日確定，\r\n    並非於94年12月3日投票日前發生之事實，並無涉及該次選\r\n    舉候選人資格之問題，此業經台灣省選舉委員會認應在案，\r\n    基於司法基關應遵重行政機關判斷餘地之法理，鈞院自不宜\r\n    對台灣省選舉委員會就被告候選資格之認定再作審查。\r\n、又選罷法34條第3款規定原為「曾犯（按為選罷法）第87條\r\n    至第91條或刑法第142條、144條之罪經判刑確定者」，嗣於\r\n    80 年8月2日修正時將「犯第87條至第90條之1」等文字刪除\r\n    ，而保留犯刑法第142條、144條之罪而成現行條文，顯見立\r\n    法者係有意刪除曾犯選罷法第87條至第91條之罪不得登記為\r\n    候選人之規定，而被告經鈞院以95年度埔選簡字1號判決判\r\n    處有期徒刑1年之判決，係適用選罷法第90條之1所為判決，\r\n    並非依刑法第144條所為判決，不符合選罷法第34條第3款規\r\n    定，自不得提起當選無效之訴。況選罷法歷經10餘次修正，\r\n    如立法者有意將犯選罷法90條之1之罪列為同法第34條第3款\r\n    不得登記為候選人之規定，何以未於歷次修正時將之列入，\r\n    益證顯係有意刪除。\r\n、訴外人謝汪汕及卓上龍於鈞院另以被告違反選罷法第103條\r\n    第4款規定「有第90條之1第1項之行為，足認有影響選舉結\r\n    果之虞者」向鈞院提起當選無效之訴，並經鈞院於96年9月\r\n    26日以96年度選字第1號判決駁回訴外人謝汪汕之起訴，嗣\r\n    訴外人謝汪汕提起上訴，現由台灣高等法院台中分院審理中\r\n    ，該事件與本件雖屬不同事件，惟該案如經判決當選無效，\r\n    本件即無訴訟實益，爰依民事訴訟法第182條第1項規定，請\r\n    鈞院停止本件訴訟。並聲明：原告之訴駁回。訴訟費用由原\r\n    告負擔。\r\n三、法院之判斷：\r\n、原告主張被告丙○○於94年間參加台灣省南投縣議會第16屆\r\n    議員選舉，並在第7選舉區登記為候選人，因選情競爭激烈\r\n    ，被告為求勝選，於94年8月26日晚間，在南投縣埔里鎮○\r\n    ○路阿三哥海產店，將裝有3,000元之信封袋交由訴外人劉\r\n    美玉轉發在場之選民，並要求在場之選民於選舉時投票支持\r\n    被告，被告並支付該次餐宴費用約3,000餘元。又被告於94\r\n    年10月5日晚間，在埔里鎮○○路布袋港海產店，向參與宴\r\n    席有投票權之朱昇輝、高海波、施明德要求於選舉時投票支\r\n    持，並於餐會結束後支付該次餐宴費用3,600元，嗣後選舉\r\n    結果被告落選，由該選舉區候選人謝汪汕當選，而被告上開\r\n    違反選罷法之行為，經臺灣南投地方法院檢察署檢察官於94\r\n    年11月21日以94年度選偵字第7號提起公訴，由本院於95年4\r\n    月4日以94年度埔選簡字第1號刑事判決，判處被告有期徒刑\r\n    9月及4月，定應執行刑1年，褫奪公權2年並緩刑5年，嗣該\r\n    選舉區當選人謝汪汕亦因違反選罷法，經檢察官提起當選無\r\n    效之訴，並經本院及台灣高等法院台中分院判決訴外人謝汪\r\n    汕當選無效確定，台灣省選舉委員會因而於96年3月8日公告\r\n    以該次選舉次高票數之被告遞補為南投縣議會第16屆議員選\r\n    舉第7選舉區當選人等事實，業據提出臺灣南投地方法院檢\r\n    察署檢察官94年度選偵字第7號起訴書、本院95年度埔選簡\r\n    字第1號刑事判決及台灣省選舉委員會96年3月8日公告為證\r\n    ，且為被告所不爭執，並經本院依職權調閱上開偵查及刑事\r\n    卷宗審核屬實，堪信原告上開主張為真實。本件兩造有爭執\r\n    者，為被告因對有投票權之人交付賄賂，而約其不行使投票\r\n    權或為一定之行使，經本院依選罷法第90條之1規定判刑確\r\n    定，是否符合同法第34條第3款「曾犯刑法第142條、144條\r\n    之罪經判刑確定者」不得登記為候選人之規定，又是否符合\r\n    同法第36條第2款「候選人名單公告後，經發現候選人在公\r\n    告前或投票前有左列情事之一者，投票前由選舉委員會撤銷\r\n    其候選人登記；當選後依第一百零三條之一規定提起當選無\r\n    效之訴：二、有第34條或第35條第1項、第4項之情事者」，\r\n    而得由檢察官提起當選無效之訴。\r\n、關於選罷法第34條第3款規定之適用：\r\n、經查，關於投票行賄罪之處罰，於選罷法於83年7月23日修\r\n    正前並無規定，而係規定於刑法第144條（對於有投票權之\r\n    人，行求、期約或交付賄賂或其他不正利益，而約其不行使\r\n    投票權或為一定之行使者，處5年以下有期徒刑，得併科7,0\r\n    00元以下罰金。），嗣選罷法於83年7月23日修正時增訂第\r\n    90條之1之投票行賄罪，其構成要件與刑法第144條相同，但\r\n    刑度則為「5年以下有期徒刑，得併科新臺幣400,000元以上\r\n    4,000,000元以下罰金」，嗣後選罷法第90條之1於94年11月\r\n    30日修正後，構成要件仍未變更，但將刑度提高為「三年以\r\n    上十年以下有期徒刑，得併科1,000,000元以上10,000,000\r\n    元以下罰金」，由上開投票行賄罪修法過程可知，在選罷法\r\n    尚未增訂投票行賄罪前，係適用刑法第144條作為處罰投票\r\n    行賄罪之依據，後於83年7月23日始將投票行賄罪增訂於選\r\n    罷法中，並將刑法第144條之刑度提高，後再修正選罷法第\r\n    90條之1，構成要件仍未改變，僅將刑度提高，在選罷法增\r\n    訂投票行賄罪後，因其構成要件與刑法第144條相同，僅刑\r\n    度提高，因選罷法第90條之1增訂在後，且其刑度較刑法高\r\n    ，依中央法規標準法第16條規定，嗣後對投票行賄罪之處罰\r\n    均適用選罷法之規定，此觀之最高法院歷年見解均持「公職\r\n    人員選舉罷免法第90條之1第1項之罪係刑法第144條之賄選\r\n    罪之特別規定，依特別法優於普通法之法律競合關係，應依\r\n    公職人員選舉罷免法上開規定論處」（85年度台上字第529\r\n    號判決、89年度台上字第1701號判決、93年度台上字第382\r\n    號判決參照）即明。\r\n、次查，所謂特別法優於普通法及法律競合關係，係指同一構\r\n    成要件，因法條之錯雜規定，致同時有數法條可以適用，應\r\n    擇其一而排斥其他法條，亦即法律適用之問題。因此，投票\r\n    行賄之行為，在選罷法未增訂前係適用刑法第144條，選罷\r\n    法增訂第90條之1後，雖二條文之構成要件相同，惟因法律\r\n    競合，特別法優於普通法之關係，而適用選罷法之規定，並\r\n    非謂投票行賄之行為，於選罷法增訂90條之1後，即不該當\r\n    刑法第144條之投票行賄罪。本件被告於94年10月間所犯投\r\n    票行賄罪，經檢察官提起公訴，並經本院於95年4月4日以95\r\n    年度埔選簡字第1號刑事判決，判處被告有期徒刑9月及4月\r\n    ，定應執行刑1年，褫奪公權2年並緩刑5年，被告投票行賄\r\n    之行為，係同時該當選罷法第90條之1及刑法第144條，僅因\r\n    法律競合關係而於判決中適用選罷法第90條之1。因此，選\r\n    罷法第34條第3款雖僅規定「曾犯刑法第142條、144條之罪\r\n    經判刑確定者」不得登記為候選人，然如上所述，投票行賄\r\n    行為係同時該當刑法第144條與選罷法第90條之1，所以投票\r\n    行賄行為經法院判刑時，雖最後法條適用選罷法第90條之1\r\n    ，係因與刑法第144條為法律競合關係使然，基於舉輕以明\r\n    重之法理，如經判刑確定仍與選罷法第34條第3款不得登記\r\n    為候選人之要件相符，被告抗辯本院上開投票行賄罪之確應\r\n    判決並非適用刑法第144條規定，不符選罷法第34條第3款不\r\n    得登記選人之規定，被告得為合法之候選人等語，尚難採信\r\n    。\r\n、再查，選罷法第34條第3款「曾犯第87條至第91條之罪或刑\r\n    法第142條、第144條之罪經判刑確定者」之規定，係72年7\r\n    月8日修正時所增訂（按當時法規名稱為動員戡亂時期公職\r\n    人員選舉罷免法，當時尚未增訂同法第90條之1投票行賄罪\r\n    ），嗣於80年8月2日修正時，始將「曾犯第87條至第91條之\r\n    罪或刑法第142條、第144條之罪經判刑確定者」中之「第87\r\n    條至第91條之罪」刪除，而保留「曾犯刑法第142條、第144\r\n    條之罪經判刑確定者」，依當時立法院修正選罷法第34 條\r\n    第3款之院會紀錄所示，提案刪除人立法委員陳水扁係以：\r\n    「另外，第3款部分（按34條第3款），我們認為應刪除『第\r\n    87條至第91條之罪或』字樣，亦即將條文修正為『曾犯刑法\r\n    第142條、第144條之罪經判刑確定者，不得登記為候選人。\r\n    』如此修正將更為週延（參閱立法院公報第80卷第57期院會\r\n    紀錄第487頁發言紀錄）」。選罷法第34條第3款修正當時，\r\n    同法第90條之1投票行賄罪尚未增訂（按為83年7月23日始增\r\n    訂），修正後投票行賄罪係依刑法第144條規定處罰，因此\r\n    ，同法第34條第3款將「曾犯第87條至第91條之罪或刑法第\r\n    142條、第144條之罪經判刑確定者」中之「第87條至第91\r\n    條之罪」刪除，而保留「曾犯刑法第142條、第144條之罪經\r\n    判刑確定者」之立法理由，並非要排除選罷法90條之1之適\r\n    用（因90條之1當時尚未增訂，何來排除）而係確立投票行\r\n    賄罪經判刑確定，不得登記為候選人而已，因而被告抗辯80\r\n    年8月2日修正34條第3款時，「第87條至第91條之罪」刪除\r\n    ，而保留「曾犯刑法第142條、第144條之罪經判刑確定者」\r\n    ，係有意排除90條之1投票行賄罪規定之適用，顯與事實不\r\n    符，未足採信。\r\n、又查，選罷法於80年8月2日修正後，對於投票行賄罪並未設\r\n    規定，而係依刑法第144條規定處罰，嗣於83年7月23日修正\r\n    選罷法時，始增訂90條之1關於投票行賄罪之處罰，而當時\r\n    增訂90條之1的理由為：「鑑於目前選風敗壞，現行法律有\r\n    關規定不足以對賄選行為有效規範，特增列90條之1，即針\r\n    對刑法第144條投票行賄罪提高其罰金額度，使其法定刑為\r\n    「5年以下有期徒刑，得併科新臺幣400,000元以上4,000,00\r\n    0元以下罰金」（參閱立法院公報第83卷第48期委員會紀錄\r\n    第126頁，法務部次長姜豪之發言）」。由上開修法理由益\r\n    證，增訂選罷法第90條之1，係為提高對投票行賄罪之處罰\r\n    ，而將刑法第144條之刑度提高，並未變更刑法第144條投票\r\n    行賄罪之構成要件，因此，投票行賄罪仍係該當於刑法144\r\n    條及選罷法第90條之1，僅因修正後適用刑度較高之選罷法\r\n    ，基於舉輕以明重之法理，解釋上選罷法第90條之1規定，\r\n    應包括在第34條第3款規定之內。被告抗辯因本院上開刑事\r\n    判決係適用選罷法第90條之1規定，而非適用刑法之規定，\r\n    認無選罷法第34條第3款適用，應認不足採信。\r\n、關於選罷法第36條及第103條之1規定之適用：\r\n、按選罷法第103條之1之規定：「當選人有36條各款規定情事\r\n    之一者，選舉委員會、檢察官或同一選舉區之候選人得以當\r\n    選人為被告，於其任期或規定之日期屆滿前，向該管轄法院\r\n    提起當選無效之訴」，依條文文義觀之，僅需當選人有符合\r\n    選罷法第36條各款規定者（一、候選人資格不合第31條規定\r\n    或候選人檢覈合格資格被撤銷者。二、有第34條或第35條第\r\n    1項、第4項之情事者。三、依第85條第1項規定不得登記為\r\n    候選人者）即得提起當選無效之訴，其中符合36條第2款規\r\n    定，係有34條情事即「曾犯刑法第142條、第144條之罪經判\r\n    刑確定者」，亦即僅需當選人犯刑法第144條投票行賄罪判\r\n    刑確定者，即得對之提起當選無效之訴。而第103條之1規定\r\n    ，並未如第36條規定以「候選人名單公告後，經發現候選人\r\n    在公告前或投票前有左列情事之一者，投票前由選舉委員會\r\n    撤銷其候選人登記；當選後依第103條之1規定提起當選無效\r\n    之訴‧‧‧」，由此可知，第36條所規範者，係通常選舉程\r\n    序下，在公告候選人名單或投票前犯投票行賄罪判刑確定者\r\n    ，始有適用，惟遞補當選人部分，並非常態之選舉程序，並\r\n    無候選人名單公告及投票日，因此，遞補候選人於遞補為當\r\n    選人後，如發現有第36條各款規定情事時，則應直接適用第\r\n    103條之1規定提起當選無效之訴，與通常選舉程序下，在公\r\n    告候選人名單或投票前犯投票行賄罪判刑確定者，係先適用\r\n    第36條本文，再適用第103條之1定者，有所不同。本件被告\r\n    於第16屆縣議員選舉，原係最高票落選者，嗣因原當選人經\r\n    法院判決當選無效確定始經遞補，並發現遞補前業經法院以\r\n    投票行賄罪判刑確定，因此應直接適用第103條之1規定提起\r\n    當選無效之訴，而非先適用第36條本文，再適用第103條之1\r\n    定提起當選無效之訴。\r\n、次查，投票行賄罪仍係該當於刑法第144條及選罷法第90條\r\n    之1，僅因修正後適用刑度較高之選罷法，基於舉輕以明重\r\n    之法理，解釋上選罷法第90條之1規定，應包括在第34條第3\r\n    款規定之內，已如上述。本件被告之投票行賄罪係經本院以\r\n    95年度埔選簡字1號依選罷法第90條之1判處應執行有期徒刑\r\n    1年，並於95年4月4日確定，而被告遞補台灣省南投縣議會\r\n    第16屆議員，係經台灣省選舉委員會於96年3月8日公告，被\r\n    告於公告遞補為當選人時，其投票行賄罪業經本院判刑確定\r\n    ，自與選罷法第103條之1規定之要件相符，原告認被告符合\r\n    第36條第2款規定，而依第103條之1規定提起被告當選無效\r\n    之訴，為有理由，自應准許。\r\n、至被告抗辯本院不得就選委會認定被告符合遞補資格之決定\r\n    加以審查等語，惟選罷法第36條規定，在當選前發現候選人\r\n    不符合資格者，得由選舉委員會撤銷資格，於當選後得應向\r\n    法院訴請當選無效，第103條之1亦規定當選人有資格不符時\r\n    ，應向法院提起當選無效之訴，上開規定對不符資格之候選\r\n    人於當選後，均須向法院提起當選無效之訴，始得撤銷資格\r\n    ，而不得由選舉委員會直接撤銷資格，既須經法院選舉無效\r\n    之訴審理，法院即得並應審查選舉委員會認定候選人資格是\r\n    否符合選罷法規定，被告認法院不得審查選委會之認定，顯\r\n    與法律規定不符，難以採信。另被告又抗辯訴外人謝汪汕及\r\n    卓上龍於本院另以被告違反選罷法第103條第4款規定「有第\r\n    90條之1第1項之行為，足認有影響選舉結果之虞者」向本院\r\n    提起當選無效之訴，並經本院以96年度選字第1號判決駁回\r\n    訴外人謝汪汕之起訴，嗣訴外人謝汪汕提起上訴，現由台灣\r\n    高等法院台中分院審理中，請求本院依民事訴訟法第182條\r\n    第1項規定，停止件訴訟等語。惟查，本件與另案訴外人謝\r\n    汪汕提起之當選無效之訴，當事人、訴訟標的及起訴主張之\r\n    理由與法條均屬不同，本件訴訟亦非以該案之法律關係是否\r\n    成立為據，不符合民事訴訟法第182條，得裁定停止訴訟程\r\n    序之規定，被告之抗辯應無理由。\r\n、綜上，本件被告遞補當選台灣省南投縣議會第16屆議員前，\r\n    業經本院以投票行賄罪判刑確定，與選罷法第103條之1規定\r\n    之要件相符，從而，原告依選罷法第103條之1規定提起被告\r\n    當選無效之訴，為有理由，自應准許。\r\n四、本件為判決基礎之事證已臻明確，兩造其餘攻擊防禦之方法\r\n    ，經本院斟酌後，認均不足以影響本判決之結果，自無逐一\r\n    詳予論駁之必要，併此敘明。\r\n結論：原告之訴為有理由，依民事訴訟法第78條判決如主文。\r\n中　　華　　民　　國　　96　　年　　11　　月　　21　　日\r\n                    民事庭  審判長法  官  林永祥\r\n                                  法　官　洪挺梧\r\n                                  法  官  李立傑\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　96　　年　　11　　月　　21　　日\r\n                    　　          書記官"
}