{
  "JID": "TTDV,103,選,8,20150624,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "8",
  "JDATE": "20150624",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　　103年度選字第8號\r\n原　　　告　臺灣臺東地方法院檢察署檢察官董諭\r\n訴訟代理人　蕭志英　\r\n被　　　告　陳振明　\r\n訴訟代理人　葉仲原律師\r\n上列當事人間當選無效事件，本院於民國104年6月10日言詞辯論\r\n終結，判決如下：\r\n    主  文\r\n被告於民國一百零三年十一月二十九日舉行之臺東縣各鄉鎮市第\r\n二十屆鄉鎮市民代表選舉成功鎮第二選舉區之鎮民代表當選無效\r\n。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n    按「對於有投票權之人，行求期約或交付賄賂或其他不正利\r\n    益，而約其不行使投票權或為一定之行使者，處3年以上10\r\n    年以下有期徒刑，得併科新臺幣（下同）100萬元以上1,000\r\n    萬元以下罰金。」、「當選人有下列情事之一者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴：…三、有（公職人員選舉罷免法）第97條、第99條第1\r\n    項、101條第1項、第102條第1項第1款、刑法第146條第1項\r\n    、第2項之行為。」，公職人員選舉罷免法第99條第1項、第\r\n    120條第1項第3款定有明文。查本件被告參與民國103年11月\r\n    29日舉行之臺東縣各鄉鎮市第20屆鄉鎮市民代表選舉成功鎮\r\n    第二選舉區之鎮民代表選舉（下稱系爭鎮民代表選舉），為\r\n    成功鎮第二選舉區之鎮民代表候選人，經臺東縣選舉委員會\r\n    於103年12月5日以東選一字第0000000000號公告被告當選該\r\n    選區之鎮民代表，有臺東縣選舉委員會103年12月5日東選一\r\n    字第0000000000號公告及所附之當選人名單在卷可稽（見本\r\n    院卷第26至34頁），而原告係於103年12月27日，以被告有\r\n    公職人員選舉罷免法第120條第1項第3款之「有（公職人員\r\n    選舉罷免法）第99條第1項之行為」為由，具狀提起本件當\r\n    選無效之訴（見本院卷第3頁之民事起訴狀所蓋之本院收狀\r\n    戳），可見原告係於法定之30日期間內，以檢察官名義，對\r\n    系爭鎮民代表選舉當選人之被告提起當選無效之訴，核與前\r\n    揭法律規定相符，並無不合，先予敘明。\r\n貳、實體部分：\r\n一、原告起訴主張：臺東縣選舉委員會於103年11月29日舉辦系\r\n    爭鎮民代表選舉，被告係系爭鎮民代表選舉之候選人，並於\r\n    同年12月5日經臺東縣選舉委員會公告當選為鎮民代表。被\r\n    告為求順利當選，竟與訴外人即樁腳楊婷雯共同基於妨害投\r\n    票正確性之犯意，接續於103年間，向如附表所示有投票權\r\n    之人行賄，要求渠等行使投票權投票支持被告，已足使投票\r\n    發生不正確之結果，被告涉犯公職人員選舉罷免法第99條第\r\n    1項之投票行賄罪犯行，業經本院以103年度原選字第4號案\r\n    件審理中，爰依同法第120條第1項第3款有當選無效之情事\r\n    ，提起本件訴訟等語。並聲明：如主文第1項所示。\r\n二、被告則以：原告主張之當選無效雖具公益性質，然為被告以\r\n    提起當選無效之當事人，仍應負舉證之責，倘不能充分舉證\r\n    對造有當選無效之事由，法院自不得僅依原告所主張可能或\r\n    大致為真等臆測之詞，判決當選人無效，而楊婷雯向如附表\r\n    所示有投票權之人行賄行為，是否與被告有意思聯絡或行為\r\n    分擔、或雖非被告所為，但其知悉該特殊關係者所為而容任\r\n    之？惟原告起訴所憑者，除以楊婷雯在偵查中翻轉警詢時證\r\n    述外，別無其他事證，然被告不認識楊婷雯，亦未曾交付6\r\n    萬元予楊婷雯囑其買票，其何以指證被告，內情為何，是否\r\n    為保護某人，抑有其他隱情，及其證言可信性？實有詳加調\r\n    查之必要，是有先就楊婷雯是否為被告之競選團隊成員或至\r\n    親論述必要。若調查之結果無法證明楊婷雯與被告間有上述\r\n    關係，或被告曾囑其買票者，原告提起本訴應無理由；又共\r\n    同正犯之成立，須以主觀上犯意之聯絡或客觀上行為之分擔\r\n    為要件，被告與楊婷雯二人素不相識，實難想像有事前謀議\r\n    或任務分配之可能，楊婷雯於103年11月27日警詢時尚否認\r\n    認識被告，竟於檢察官當日複訊時改稱認識被告，且被告直\r\n    接交付6萬元要求其向其有平地原住民投票資格之人交付賄\r\n    款，其間轉折疑點重重，因收受賄款之人，無人指稱係被告\r\n    直接交付，是與被告無關，且不能排除有支持者自行或競爭\r\n    對手透過楊婷雯，假被告之名進行賄選或栽贓被告之可能，\r\n    而楊婷雯見證人指述及事證明確，已難脫免罪責，為保護實\r\n    際指使之人，且可獲得偵查中自白減刑之邀典，遂乾脆推給\r\n    被告，然楊婷雯擔心上開事跡敗露，於偵查中即主動拒絕與\r\n    被告對質；再依賄選實務運作模式，出資幫候選人買票者，\r\n    除本與候選人有相當互動或曾受其幫忙者外，別有他恩怨或\r\n    企圖者亦在所多有，我國因人民積極參與選舉活動，且候選\r\n    人賄選選風尚待提升等情固然屬實，然就選舉相關民、刑事\r\n    訴訟實務所見，於個案上基於對個別候選人之喜好或利益出\r\n    資賄選而為候選人不知者亦非沒有，此既非屬候選人自為或\r\n    意思連結範圍內之行為，即無執為不利於候選人之認定依據\r\n    ，否則原告要無更論及各該行為是否為當事人容任行為之必\r\n    要，是不得僅以楊婷雯向如附表所示有投票權之人行賄行為\r\n    ，逕為推斷被告參與或授意或知情而容任之，原告主張被告\r\n    共同或教唆楊婷雯幫其買票，或知情而容任之為不足採，被\r\n    告抗辯無賄選，楊婷雯賄選行為與其無關等語較為可信。是\r\n    原告以被告違反選罷法第120條第1項第3款規定請求宣告被\r\n    告於系爭鎮民代表選舉當選無效應無理由等語，資為抗辯。\r\n    並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n    原告主張被告係系爭鎮民代表選舉之候選人，於103年11月\r\n    29日經投票、開票結果，被告之得票數為408票，臺東縣選\r\n    舉委員會乃於103年12月5日正式公告被告當選成功鎮第20屆\r\n    鎮民代表之事實，為兩造所不爭執，並有前揭臺東縣選舉委\r\n    員會公告及所附之當選人名單、各候選人得票情形在卷可憑\r\n    ，自堪認此部分事實為真。至原告主張被告於系爭鎮民代表\r\n    選舉有進行買票賄選行為，涉犯公職人員選舉罷免法第99條\r\n    第1項之投票行賄罪，其得依同法第120條第1項第3款規定訴\r\n    請判令被告當選無效等語，則為被告所否認，並以前開情詞\r\n    置辯。是本件兩造爭點厥為：被告於系爭鎮民代表選舉期間\r\n    有無對於有投票權之鎮民為賄選之行為？茲分述如下：\r\n（一）按多年來中央選舉委員會、行政院法務部等主管機關，於\r\n      每次選舉前均透過電視、報章、雜誌等媒體強力宣導參與\r\n      選舉不得為賄選之行為，一般社會大眾對於不得任意收受\r\n      候選人以任何名義所餽贈之財物乙事，亦知之甚明。主管\r\n      機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選」\r\n      ，鼓勵民眾勇於檢舉不法。依此，候選人若選擇採取賄選\r\n      之不正手段時，因有面對刑事犯罪追訴及民事當選無效訴\r\n      訟之高度風險，斯時候選人已較少採取傳統之親身言明買\r\n      票之賄選方式，而多假手他人或藉由他人或團體之名義，\r\n      充為「白手套」、或另以捐贈、贊助及頒獎等名義，而為\r\n      金錢或其他不正利益之交付，以行賄選之實，並圖規避主\r\n      管機關所為之賄選查察；此為社會上一般稍具常識者所知\r\n      悉。因之，於當選無效訴訟中，法院在認定候選人有無賄\r\n      選行為時，應就行為人實質上主觀意思及客觀行為綜合為\r\n      判斷，不宜僅就候選人有無對有投票權之人為具體明示買\r\n      票之行為，而為表象判斷之唯一依據。另按證明應證事實\r\n      之證據資料，並不以可直接單獨證明之直接證據為限。凡\r\n      先綜合其他情狀，證明某事實，再由某事實為推理的證明\r\n      應證事實，該證明某事實之間接證據，亦包括在內（最高\r\n      法院86年度台上字第611號、92年度台上字第1499號判決\r\n      意旨參照）。\r\n（二）楊婷雯是否有公職人員選舉罷免法第99條第1項之投票行\r\n      賄行為？\r\n      查楊婷雯對訴外人高月娥、高瓊吟、陸春美、林秋娥、宋\r\n      淑慧、李金燕、杜阿妹、楊天洋、石秀美、吳依婕等有投\r\n      票權人，於附表編號一至十所示之時間、地點，約定渠等\r\n      投票支持被告，並經附表編號一至十之選民收受附表編號\r\n      一至十所示金額之現金後而允諾之事實，業據證人楊婷雯\r\n      於檢察官偵查中證稱：「我在從事美髮工作時有從我腰包\r\n      裡的紅包袋取出現金交給客人，也有以電話與他人聯繫請\r\n      人到我家之後將賄選的款項交付。用電話聯絡賄款交付的\r\n      是杜阿妹、楊天洋、陸春美。扣押名單打勾的部份就是聯\r\n      絡好，錢已經給了的意思。每票都是1,000元，名單上括\r\n      弧是我設定要去拜訪的人，但是還沒有給錢，打勾才是有\r\n      拿到1,000元的，刪除線是不要賄選的。我約在11月初將\r\n      錢交付給名單上之人，除了在我的美髮店交付，有的是在\r\n      外面晃晃時就給了，我都是口頭上說『請支持被告』。」\r\n      （見103年度選他字第169號卷【下稱偵卷】二第33至35頁\r\n      ）、「高金龍、高月娥，高天龍有收取我給的賄款，我是\r\n      一次拿3,000元給高月娥，就是3張票的錢，另外還有李金\r\n      燕。」（見偵卷二第36頁）、「我已經把賄選的錢交付給\r\n      杜阿妹、楊天洋、石秀美、高月娥、高金龍、李金燕，都\r\n      是當著他們的面給的，只有高月娥是給3,000元，因為他\r\n      們家中有3票。名單上打勾的部份是有拜訪過，有給錢的\r\n      。我給這些選民錢是要他們投票給被告，紅包袋內的8,00\r\n      0元是要發給選民的賄款。我拿錢給選民時，有請大家支\r\n      持被告。剩下的8,000元還要繼續發，發完就算了。名單\r\n      上括弧是我設定要去拜訪的人，但是還沒有給錢。打勾才\r\n      是有拿到1,000元的，刪除線是就是不要賄選的。」（見\r\n      偵卷二第37、38頁）、「扣案名單是招攬保險的名單，因\r\n      為我在新光人壽保險公司工作，本來要招攬保險的，後來\r\n      變成賄選的名單。打勾是有拿錢的，刪掉的是沒有拜訪的\r\n      ，有見過面並拿到賄選的錢的才有打勾。」等語（見偵卷\r\n      二第53頁），並經證人高月娥、高瓊吟、陸春美、林秋娥\r\n      、宋淑慧、李金燕、杜阿妹、楊天洋、石秀美、吳依婕等\r\n      人於檢察官偵查時供述收受如附表所示之賄賂金額詳實（\r\n      見偵卷一第5至11頁、第21至25頁、第36至40頁、第53至\r\n      59頁、第79至84頁、第96至101頁、第128至132頁、第146\r\n      至149頁、第158至162頁；103年度選偵字第18號卷【下稱\r\n      偵卷三】第40至44頁），復有臺灣臺東地方法院檢察署扣\r\n      押物品清單在卷可佐（見偵卷二第85至91頁；偵卷三第58\r\n      、79頁）。是原告主張之上揭事實，自堪信為真實。\r\n（三）被告是否有公職人員選舉罷免法第99條第1項之投票行賄\r\n      行為？\r\n    1.查被告於103年11月初某日，交付約5、6萬元予楊婷雯用\r\n      以向選民賄選之事實，業據證人楊婷雯於檢察官偵查中證\r\n      稱：「被告有請我幫他發放金錢給選民，他約是在11月初\r\n      時給我5、6萬元現金，被告給我的錢我放在紅包袋裡面，\r\n      我的賄選名單有給被告看過，我沒有要求被告給我錢，他\r\n      就說暫時發這些錢，能發多少就發多少，他拿這筆錢是要\r\n      讓我給選民的賄款。」（見偵卷二第33至35頁）、「我有\r\n      幫被告拿錢給選民賄選，每票1,000元，被告是親自交付5\r\n      至6萬元的賄選金額給我。」（見偵卷二第36至37頁）、\r\n      「11月初時被告自己來到我太平路的家旁邊的空地找我，\r\n      跟我說拜託我幫忙選舉，並拿一些錢給我，要我找人頭幫\r\n      他選舉、投他。我跟被告不是很熟，有透過其他較熟的朋\r\n      友認識，但後來是被告自己來拜託我的。被告拿錢給我時\r\n      就有告訴我是要我拿錢找人來投票給他。被告當時給我6\r\n      萬，他的意思就是『一個人頭一張1,000元』。我開的名\r\n      單被告有看過，這名單是我擬的，我擬好後給他看，他看\r\n      一看就說拿這6萬塊叫我這樣發，被告事先看過名單後才\r\n      交付現金給我。被告有先叫朋友過來跟我提過，中間我跟\r\n      被告的朋友討論過。被告有同時交付宣傳單跟錢一起給我\r\n      ，但錢放在紅包袋，宣傳單和模擬選票另外放。被告拿給\r\n      我錢時沒有跟我說要回報，因為一開始我就擬好名單給他\r\n      看，他給我錢時就跟我說可以發多少就發多少。我自己的\r\n      那票也是因為那1,000元投給被告的。被告是看到名單後\r\n      才交付6萬元，被告交給我6萬元時，有要求我將錢以一個\r\n      人1,000元的原則發放給名單上所列之人。被告一開始是\r\n      經由他的友人向我表示可擬具名單，幫助其進行本件選舉\r\n      。」等語（見偵卷二第53至55頁）；於本院審理時證稱：\r\n      「我是這次被告參加成功鎮鎮民代表候選競選團隊成員之\r\n      一，是長輩從中介紹的。」（見本院卷第48頁背面）、「\r\n      警察在我家有搜索到被告的宣傳單跟模擬選票，這些宣傳\r\n      單跟模擬選票是被告跟裝在紅包袋裡面的錢一起交給我的\r\n      ，那時候很晚了，就是選舉的那個月，我家旁邊是空地，\r\n      空地是類似公園，視線比較暗，就是在我家空地旁邊見面\r\n      的。」（見本院卷第48頁背面至49頁）、「我有加入被告\r\n      的競選團隊負責發傳單以及行賄，就是有現金給選民高月\r\n      娥、賴阿珠等人。我是被告的樁腳，就是幫他行賄的，我\r\n      行賄的錢是跟選票一起拿到的，是被告親自拿給我的，是\r\n      在半夜11、12點左右給我的，在我家旁邊的空地，被告到\r\n      了以後就叫我出去，在外面拿給我的。錢是用牛皮紙袋裝\r\n      的，大概有6萬元。被告拿錢給我的時候有拜託我幫忙發\r\n      傳單跟錢，被告要我自己決定如何發錢或是要發給那些人\r\n      。」等語（見本院卷第49頁背面至50頁）。復有證人高月\r\n      娥於警詢中供稱：「楊婷雯是被告的樁腳，因為以前我都\r\n      在楊婷雯的美髮店讓他做頭髮，買票時並無他人在場。」\r\n      等語（見偵卷一第1至3頁）可佐。\r\n    2.由上開證人證述可知，楊婷雯用以行賄之資金係來自被告\r\n      交付，且被告亦有確認楊婷雯欲行賄之名單，再參諸被告\r\n      係已擔任2屆之鎮民代表，此為被告所自承（見本院卷第\r\n      57頁背面），核係具經驗並熟稔選舉過程事務之人，衡諸\r\n      一般經驗法則，斷無不知賄選若被查獲之嚴重後果，惟其\r\n      卻仍透過楊婷雯為其買票，是被告係以「白手套」方式迂\r\n      迴透過楊婷雯向有投票權之選民行賄，以規避檢調機關直\r\n      接從收賄選民追查之動機，至為明顯。再者，依一般常情\r\n      ，於選戰中候選人是否採取賄選之手段，對選情之影響甚\r\n      大，而賄選並需投入鉅額資金與動用眾多之人力，尤非一\r\n      人或少數人可以完成，更使參與賄選之人，身陷被追訴判\r\n      罪處刑之風險，其影響層面至深且廣，身為候選人者，又\r\n      與選舉結果有最密切之利害關係，若謂其可置身事外，全\r\n      不參與決策，顯然違背一般之經驗法則。\r\n    3.被告雖辯稱：被告並不認識楊婷雯，亦無共同參與行賄選\r\n      民之情事云云。按共同正犯之成立，祇須具有犯意之聯絡\r\n      ，行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n      段犯行，均經參與（最高法院34年上字第862號判例意旨\r\n      參照）。觀諸證人楊婷雯迭就被告交付現金給伊用以賄選\r\n      之方式之情節，於偵訊、本院審理中始終證述如上，復有\r\n      高月娥上開證述可佐證楊婷雯確係被告之樁腳，且證人楊\r\n      婷雯與被告於此事件發生前並無仇怨，衡情無甘冒偽證罪\r\n      處罰而誣指被告之事。況證人楊婷雯之證詞，除對被告不\r\n      利外，對於自身亦涉犯公職人員選舉罷免法第99條第1項\r\n      之交付賄賂罪（按楊婷雯亦經臺灣臺東地方法院檢察署檢\r\n      察官以103年度選偵字第18號案件提起公訴），茍非確有\r\n      上情，實無自己未受任何受益，且有可能身陷牢獄之災之\r\n      情況下，設詞誣陷被告。是其於刑事偵查及本院審理中之\r\n      證言自屬可信。再觀諸政府於競選期間，為推動查察賄選\r\n      工作，除宣示將加強查緝賄選犯行外，並大力在平面及電\r\n      子媒體宣導反賄選活動，鼓勵民眾勇於檢舉不法，選舉如\r\n      果採取賄選之不正當手段，將受刑事追訴及當選無效訴訟\r\n      之風險，此事攸關候選人之政治前途及法律責任，顯為候\r\n      選人、親友及競選團隊成員所得普遍認知之常識。依此，\r\n      上揭成員中如有為候選人賄選買票之行為，何有不告知候\r\n      選人，使之為衡量利害關係之理；況楊婷雯與系爭鎮民代\r\n      表選舉並無關係，若非被告授意並交付金錢，豈會擅自主\r\n      張，於未徵得被告同意前，即由楊婷雯向選民為賄選買票\r\n      之行為，究此無異將斷送被告政治前途，且於楊婷雯亦無\r\n      利益，顯然被告對此已有同意或默許之意，否則楊婷雯豈\r\n      有此賄選買票行為。綜上各節相互勾稽，證人之指述核與\r\n      事實相符，應可採信。堪認被告確有於103年11月初某日\r\n      ，交付約5、6萬元予楊婷雯用以向選民賄選之事實無訛，\r\n      被告上開辯詞，顯屬卸責之詞，無足採信。故被告與楊婷\r\n      雯間有共同賄選之犯意聯絡及行為分擔，應堪認定。\r\n    4.至被告雖以證人即被告之同居人林泉香之證言為證，辯稱\r\n      被告並不認識楊婷雯，否認楊婷雯有得被告授意替被告買\r\n      票行賄之事實（見本院卷第51至52頁），惟證人林泉香之\r\n      證述與證人楊婷雯所證不符，而依一般經驗法則，證人林\r\n      泉香為被告之同居人，於情感及經濟上均與被告休戚與共\r\n      ，其證述自有迴護被告之動機，足見林泉香證述之憑信性\r\n      極低，自難為有利被告之認定。\r\n（四）綜上所述，本件已堪認定被告有與楊婷雯為共同賄選意思\r\n      之聯絡及行為之分擔，而為上揭交付賄賂而約使投票予其\r\n      之行為，被告所辯無非為圖卸責之詞，自不足採。被告所\r\n      為已該當於公職人員選舉罷免法第99條第1項之交付賄賂\r\n      罪。\r\n四、從而，原告依公職人員選舉罷免法第120條第1項第3款規定\r\n    ，請求判決被告於系爭鎮民代表選舉成功鎮第二選舉區之鎮\r\n    民代表當選無效，為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提證據，\r\n    於判決結果不生影響，爰不一一論列，併此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n\r\n中    華    民    國   104    年    6     月    24    日\r\n                   選舉法庭   審判長法  官  盧怡秀\r\n                                    法  官  徐晶純\r\n                                    法  官  朱家寬\r\n以上正本係照原本作成。\r\n對於本件判決如有不服，應於判決送達後20日內向本院提出上訴\r\n狀，同時表明上訴理由；如於判決宣示後送達前提起上訴者，應\r\n於判決送達後10日內補具上訴理由書（均應按他造當事人人數檢\r\n附繕本）。\r\n中    華    民    國   104    年    6     月    24    日\r\n                                    書記官  陳雅雯\r\n附表：\r\n┌───┬──────┬───────────────┐\r\n│ 編號 │ 有投票權人 │         行賄事實             │\r\n├───┼──────┼───────────────┤\r\n│  一  │   高月娥   │於103年11月16日某時，楊婷雯以 │\r\n│      │            │行動電話邀請高月娥至其位於臺東│\r\n│      │            │縣成功鎮○○路0號住處，以每票 │\r\n│      │            │新臺幣（下同）1,000元之代價， │\r\n│      │            │交付3,000元予有投票權之高月娥 │\r\n│      │            │暨其家屬，並於發送之際，要求高│\r\n│      │            │月娥及其家屬行使投票權投票支持│\r\n│      │            │陳振明。                      │\r\n├───┼──────┼───────────────┤\r\n│  二  │   高瓊吟   │於103年10月中旬某日下午5時許，│\r\n│      │            │楊婷雯至高瓊吟及陸春美位於臺東│\r\n│      │            │縣成功鎮○○街000號住處，以每 │\r\n│      │            │票1,000元之代價，交付2,000元與│\r\n│      │            │有投票權之高瓊吟及陸春美，並於│\r\n│      │            │發送之際，要求高瓊吟及陸春美行│\r\n│      │            │使投票權投票支持陳振明。      │\r\n├───┼──────┼───────────────┤\r\n│  三  │   陸春美   │於103年10月中旬某日下午5時許，│\r\n│      │            │楊婷雯至高瓊吟及陸春美位於臺東│\r\n│      │            │縣成功鎮○○街000號住處，以每 │\r\n│      │            │票1,000元之代價，交付2,000元與│\r\n│      │            │有投票權之高瓊吟及陸春美，並於│\r\n│      │            │發送之際，要求高瓊吟及陸春美行│\r\n│      │            │使投票權投票支持陳振明。      │\r\n├───┼──────┼───────────────┤\r\n│  四  │   林秋娥   │於103年11月下旬某日，值林秋娥 │\r\n│      │            │至楊婷雯位於臺東縣成功鎮太平路│\r\n│      │            │2號住處時，楊婷雯遂以每票1,000│\r\n│      │            │元之代價，由楊婷雯交付2,000元 │\r\n│      │            │與有投票權之林秋娥暨其家屬，並│\r\n│      │            │於發送之際，要求林秋娥及其家屬│\r\n│      │            │行使投票權投票支持陳振明。    │\r\n├───┼──────┼───────────────┤\r\n│  五  │   宋淑慧   │於103年11月中旬某日下午6時許，│\r\n│      │            │楊婷雯邀請宋淑慧至其位於臺東縣│\r\n│      │            │成功鎮○○路0號住處，以每票1,0│\r\n│      │            │00元之代價，交付1,000元予有投 │\r\n│      │            │票權之宋淑慧，並於發送之際，要│\r\n│      │            │求宋淑慧行使投票權投票支持陳振│\r\n│      │            │明。                          │\r\n├───┼──────┼───────────────┤\r\n│  六  │   李金燕   │於103年11月10日下午1時30分許，│\r\n│      │            │楊婷雯以LINE通訊軟體邀請李金燕│\r\n│      │            │至其位於臺東縣成功鎮○○路0號 │\r\n│      │            │住處，以每票1,000元之代價，交 │\r\n│      │            │付1,000元予有投票權之李金燕， │\r\n│      │            │並於發送之際，要求李金燕行使投│\r\n│      │            │票權投票支持陳振明。          │\r\n├───┼──────┼───────────────┤\r\n│  七  │   杜阿妹   │於103年11月中旬某日晚間9時許，│\r\n│      │            │值杜阿妹至楊婷雯位於臺東縣成功│\r\n│      │            │鎮○○路0號住處時，楊婷雯遂以 │\r\n│      │            │每票1,000元之代價，交付1,000元│\r\n│      │            │予有投票權之杜阿妹，並於發送之│\r\n│      │            │際，要求杜阿妹行使投票權投票支│\r\n│      │            │持陳振明。                    │\r\n├───┼──────┼───────────────┤\r\n│  八  │   楊天洋   │於103年11月中旬某日下午6時許，│\r\n│      │            │值楊天洋至楊婷雯位於臺東縣成功│\r\n│      │            │鎮○○路0號住處時，楊婷雯遂以 │\r\n│      │            │每票1,000元之代價，交付1,000元│\r\n│      │            │予有投票權之楊天洋，並於發送之│\r\n│      │            │際，要求楊天洋行使投票權投票支│\r\n│      │            │持陳振明。                    │\r\n├───┼──────┼───────────────┤\r\n│  九  │   石秀美   │於103年11月中旬某日早上9時許，│\r\n│      │            │值石秀美至楊婷雯位於臺東縣成功│\r\n│      │            │鎮○○路0號住處時，楊婷雯遂以 │\r\n│      │            │每票1,000元之代價，交付1,000元│\r\n│      │            │予有投票權之石秀美，並於發送之│\r\n│      │            │際，要求石秀美行使投票權投票支│\r\n│      │            │持陳振明。                    │\r\n├───┼──────┼───────────────┤\r\n│  十  │   吳依婕   │於103年11月中旬某日下午6時許，│\r\n│      │            │楊婷雯邀請吳依婕至其位於臺東縣│\r\n│      │            │成功鎮○○路0號住處，以每票1,0│\r\n│      │            │00元之代價，交付2,000元予有投 │\r\n│      │            │票權之吳依婕暨其家屬，並於發送│\r\n│      │            │之際，要求吳依婕及其家屬行使投│\r\n│      │            │票權投票支持陳振明。          │\r\n└───┴──────┴───────────────┘"
}