{
  "JID": "TYDV,103,選,6,20160308,2",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20160308",
  "JTITLE": "當選無效",
  "JFULL": "臺灣桃園地方法院民事判決　　　　　　　　103年度選字第6號\r\n原　　　告　謝長弘\r\n訴訟代理人　余席文律師\r\n　　　　　　黃暖琇律師\r\n上　一　人\r\n複 代 理人　廖英作律師\r\n被　　　告　李東標\r\n訴訟代理人　魏大千律師\r\n上列當事人間當選無效事件，經本院於民國105 年2 月16日辯論\r\n終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n   事實及理由\r\n壹、程序方面\r\n    按當選人有公職人員選舉罷免法（下稱選罷法）第120 條第\r\n    1 項第1 款所指當選票數不實，足認有影響選舉結果之虞，\r\n    或對於有投票權人，以強暴、脅迫或其他非法之方法，妨害\r\n    他人競選、自由行使投票權，或有同法第99條第1 項之行為\r\n    ，同一選舉區之候選人得以當選人為被告，自公告當選人名\r\n    單之日起30日內，向該管轄法院提起當選無效之訴，選罷法\r\n    第120 條第1 項定有明文。查被告係民國103 年11月29日舉\r\n    行之地方公職人員選舉即桃園市桃園區大發里里長選舉（下\r\n    稱大發里里長選舉）之候選人，並經桃園市選舉委員會於10\r\n    3 年12月5 日公告當選，原告為同一選舉區之候選人，有原\r\n    告所提桃園市八德區第一屆里長選舉公報、中央選舉委員會\r\n    網路公告當選人名單在卷可稽（見本院卷第10頁至第11頁）\r\n    ，原告以被告有選罷法第120 條第1 項第1 、2 款及同法第\r\n    99條第1 項之行為，於103 年12月19日向本院提起本件當選\r\n    無效之訴（見本院卷第1 頁），未逾上開桃園市選舉委員會\r\n    公告當選名單之日起30日之法定期間，應屬合法，先予敘明\r\n    。\r\n貳、實體方面：\r\n一、原告主張：\r\n（一）依103 年地方公職人員選舉投開票所工作人員手冊第25頁\r\n      說明，選務人員應「督導管理員進行檢票、唱票、記票及\r\n      整票計票作業程序，不得先整票後再行唱票或計票」。10\r\n      3 年11月29日選舉日大發里之開票作業程序，選務人員竟\r\n      將票匭內之選票先行取出並整票分類為圈選1 號候選人（\r\n      即原告）選票、2 號號候選人（即被告）選票及廢票三類\r\n      ，嗣再就圈選1 號、2 號候選人之選舉票同時進行唱票、\r\n      計票，違反開票之公開公平原則，開票程序有重大瑕疵。\r\n      且本次大發里里長選舉之選舉人數共1,861 人，總領票數\r\n      1,313 張，有效票達1,285 票，無效票高達28票，原告得\r\n      票數631 票，與被告所得票數654 票，僅23票之差距。且\r\n      大發里投開票所之市長票選舉人數為1,874 人，但里長之\r\n      選舉人數卻僅有1,861 人，其中有13票不翼而飛，甚為可\r\n      疑。以大發里里長選舉無效票高達28票，選務人員之開票\r\n      程序有前述重大瑕疵，且市長選舉人數與里長選舉人數不\r\n      同，足認有影響選舉結果之虞，致被告當選票數不實，有\r\n      選罷法第120 條第1 項第1 款之情事。\r\n（二）被告之子於競選期間之103 年11月16日下午7 時許，在桃\r\n      園市○○區○○路0000號與富榮路交叉口，向原告之30餘\r\n      名輔選人員及親友公然恐嚇稱：你們這邊之人皆已被點名\r\n      作記號，我沒選上就找你們算帳等類此話語，致使該等輔\r\n      選人員（皆為大發里里民）或心生恐懼，或告誡子女親友\r\n      勿出面投票。被告之子上開行為，妨害有選舉權人行使投\r\n      票權之行動或意思決定自由，構成選罷法第120 條第1 項\r\n      第2 款所定要件。另被告為達其恐嚇目的，將歷年來之投\r\n      票地點由謝氏宗親會改為桃城工業有限公司，即里長辦公\r\n      室監視器可得監看之處，以此方式嚇阻原告之輔選人員或\r\n      輔選人員之家人、子女行使投票權。\r\n（三）被告於選舉前之103 年7 月12日，以個人名義召集熟識之\r\n      鄰長，再由鄰長各自找13名里民，共300 餘人共同出遊，\r\n      每位里民僅繳新臺幣（下同）350 元，不足之數由被告補\r\n      足。被告以舉辦里民出遊之方式，對特定里民實行賄選之\r\n      行為，構成公職人員選舉罷免法第120 條第1 項第3 款所\r\n      定同法第99條第1 項之對於有投票權之人，交付賄賂或其\r\n      他不正利益，而約其投票權為一定之行使。\r\n（四）桃園市環保局為回饋區住戶，舉辦「桃園縣八德市區域飛\r\n      灰廠回饋區住戶文康參訪觀摩活動」，參加之里民自付2,\r\n      000 元。被告竟向繳費里民宣稱：若本次選舉其再當選里\r\n      長，即將里民所繳之2,000 元退還。而104 年4 月該次里\r\n      民出遊人數為190 人，實際總花費687,420 元，大發里申\r\n      請獲得補助之款項為660,367 元，故每位里民自付額應為\r\n      142 元（計算式：687,420-660,367/190=142.38），然實\r\n      際每位僅支付109 元，差額由被告補足，足徵每位里民自\r\n      被告處受有33元之不正利益，客觀足認係被告使投票權人\r\n      為投票之對價，亦屬選罷法第99條第1 項之行為。\r\n（五）原告為此聲明：被告就於桃園市八德區大發里里長選舉當\r\n      選無效。\r\n二、被告則以：\r\n（一）原告所稱大發里里長選舉之開票程序有重大瑕疵，然投開\r\n      票所之人員配置、人員資格、教育訓練及投開票程序均有\r\n      嚴格規定，如發生違反選舉相關事項致使「當選票數不實\r\n      ，足認有影響選舉之結果之虞」，選務人員當天必定有所\r\n      發現或糾正，當場觀看開票之民眾亦必定提出異議。然大\r\n      發里投開票所當天無任何人提出有當選票數不實或選務人\r\n      員違反規定之異議，原告不得空口主張即草率認定大發里\r\n      里長選舉開票過程有「當選票數不實，足認有影響選舉之\r\n      結果之虞」之情況。況且，當天同時舉行桃園市長及議員\r\n      選舉，迄今亦未聽聞大發里之投開票所，有任何原告所稱\r\n      選務人員違反規定之違規舉報。相同之選務人員，相同之\r\n      開票程序，為何僅針對里長選舉有所違規？原告應提出證\r\n      據加以證明。其次，投開票所由「謝氏宗親會」改至「桃\r\n      城工業有限公司」，係因原告姓謝，桃園市選舉委員會為\r\n      避嫌，由桃園市選舉委員會更改投開票所，與被告並無任\r\n      何關係，被告亦無任何能力或行為得以變更投開票所之處\r\n      所。至於被告所稱有監視器可監看投票狀況，純屬原告個\r\n      人臆測，荒唐至極。\r\n（二）原告輔選人員周日新先前即有為求選舉順利，而捏造被告\r\n      有恐嚇情事並提出刑事告訴之紀錄，業經桃園地方法院檢\r\n      察署及臺灣高等法院檢察署分別以103 年度偵字第17864\r\n      號為不起訴處分及103 年度上職議字第14454 號處分書駁\r\n      回再議，顯見原告等人習慣憑空捏造。本件原告主張被告\r\n      之子涉嫌恐嚇多達30餘名大發里里民，然迄今原告僅提出\r\n      證人周日新及謝育修2 人，證人周日新即原告之左右手，\r\n      有前述捏造情事提告被告之情形，證人謝育修為原告之子\r\n      ，利害關係密切，言詞自不足採，而其他30餘人未見原告\r\n      提出名單，足件原告所稱被告之子進行恐嚇一事，顯係杜\r\n      撰。而原告及證人周日新以相同事由提起刑事告訴，亦經\r\n      桃園地方法院檢察署檢察官以104 年度偵字第14322 號為\r\n      不起訴處分，原告等人提起再議，仍經臺灣高等法院檢察\r\n      署以105 年度上職議字第1082號駁回再議而告確定，可見\r\n      原告所稱恐嚇情事根本屬於子虛烏有，空穴來風。\r\n（三）原告主張被告於103 年7 月12日，發起所轄13鄰民眾，共\r\n      300 餘人出遊，每位里民僅收取350 元，似有不法賄選一\r\n      節，被告否認，且原告以同一事由舉發，業經桃園地方法\r\n      院檢察署調查完畢，認無具體犯罪情節，以桃檢兆呂103\r\n      選察96字第24632 號函逕予行政簽結。\r\n（四）有關「桃園縣八德市區域飛灰廠回饋區住戶文康參訪觀摩\r\n      活動」，被告從未向繳費里民宣稱：若再次當選里長會退\r\n      還里民所繳之2,000 元。實係103 年12月28、29日之參訪\r\n      觀摩活動取消，里民先前自行繳納之費用予以退還。且該\r\n      等活動除經公告外，主辦單位為桃園市政府環境保護局，\r\n      指導單位為桃園市政府，協辦單位為桃園市政府八德區域\r\n      飛灰場管理委員會，非被告主辦，所有經費之訂定、繳納\r\n      、退還均依主辦單位通知而行動，一切活動公開公正與公\r\n      平，所有相關事項亦有會議紀錄可參。其次，桃園市八德\r\n      區域飛灰穩定化產物掩埋場回饋金補助之里共有大安里、\r\n      大竹里、大信里、大發里及大興里，共5 個里，非僅單獨\r\n      補助大發里，被告無任何主導權僅係單純聽從指示，且被\r\n      告並未針對特定里民為補助，亦未與選舉作相關連結。\r\n（五）綜上，本件無原告主張之上開情事。並聲明：原告之訴駁\r\n      回。\r\n三、本件不爭執事項（見本院卷第294頁）：\r\n（一）原告之輔選人員周日新曾以被告收賄、瀆職、竊占及恐嚇\r\n      為由，於103 年1 月8 日提起告訴，經臺灣桃園地方法院\r\n      檢察署檢察官以103 年度偵字第17864 號、103 年度偵續\r\n      字第433 號為不起訴處分，並經臺灣高等法院檢察署以10\r\n      3 年度上職議字第14454 號、104 年度上聲議字第4044號\r\n      處分書駁回再議。\r\n（二）關於原告主張103 年7 月12日被告招待里民出遊一事，經\r\n      臺灣桃園地方法院檢察署檢察官以未認有賄選之具體犯罪\r\n      事證，以103 年度選察96字第024632號函覆被告該案業已\r\n      簽結。\r\n（三）「103 年度桃園縣八德市回饋區住戶環保觀摩活動」及「\r\n      桃園縣八德市區域飛灰廠回饋區住戶文康參訪觀摩活動」\r\n      等相關資料，桃園市政府環境保護局均已檢覆本院（見本\r\n      院卷第205 頁至第250 頁）。\r\n（四）桃園市警察局八德分局函覆本院：該局大安派出所於103\r\n      年11月16日下午7 時許並無接獲遭恐嚇之報案紀錄，且桃\r\n      園市○○區○○路0000號與富榮街並無交叉口（見本院卷\r\n      第272 頁至第276 頁）。\r\n（五）本院於104 年11月13日在八德區公所大禮堂進行大發里里\r\n      長選舉選票勘驗，勘驗結果與過程如勘驗筆錄所載（見本\r\n      院卷第278 頁至第281 頁）。\r\n四、本件爭點（見本院卷第294 頁反面、第295頁）：\r\n（一）被告是否有選罷法第120 條第1 項第1 款所定當選票數不\r\n      實之情形，足認有影響選舉結果之虞？\r\n（二）原告主張被告之子於103 年11月16日下午7 時許，在桃園\r\n      市○○區○○路0000號與富榮路交叉口，對原告30餘名輔\r\n      選人員及親友公然恐嚇，是否屬實？若屬實，是否構成選\r\n      罷法第120 條第1 項第2 款所定對於候選人、有投票權人\r\n      ，以恐嚇之方法妨害他人之競選、自由行使投票權？\r\n（三）原告主張被告於103 年7 月12日召集熟識之鄰長，再由鄰\r\n      長各自找13名里民，共300 餘人共同出遊，每位里民僅繳\r\n      350 元，不足之數由被告補足，是否屬實？若屬實，是否\r\n      構成選罷法第99條第1 項對於有投票權之人，交付賄賂或\r\n      其他不正利益，而約其投票權為一定之行使？\r\n（四）原告主張被告就「桃園縣八德市區域飛廠回饋區住戶文康\r\n      參訪觀摩活動」之所為，是否屬實？若屬實，是否構成選\r\n      罷法第99條第1 項對於有投票權之人，行求期約，而約其\r\n      投票權為一定之行使？\r\n五、按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法\r\n    之規定，選罷法第128 條本文定有明文。次按當事人主張有\r\n    利於己之事實者，就其事實有舉證之責任；但法律別有規定\r\n    ，或依其情形顯失公平者，不在此限；民事訴訟法第277 條\r\n    亦規定甚明。本件原告上開主張，皆為被告所否認，揆之上\r\n    開規定，應由原告就有利於己之事實負舉證責任，首應敘明\r\n    。\r\n六、本件是否有選罷法第120 條第1 項第1 款所定被告當選票數\r\n    不實之情形，足認有影響選舉結果之虞，經查：\r\n（一）關於103 年11月29日大發里里長之開票作業程序，是否係\r\n      將票先行整理，再進行唱票、亮票、計票程序，證人即選\r\n      務人員呂芳龍、呂明容於本院證述不同，證人呂芳龍證稱\r\n      係先將票予以整理，再唱票、亮票與計票（見本院卷第12\r\n      8 頁），然證人呂明容則稱並非如此，係由檢票員直接將\r\n      票拿出來交給唱票人員（見本院卷第169 頁）。而當天是\r\n      否有人對於大發里里長開票過程提出異議，證人呂芳龍、\r\n      呂明容均證稱沒有印象有人提出異議。\r\n（二）雖證人呂芳龍所述之開票過程，與「督導管理員進行檢票\r\n      、唱票、記票及整票計票作業程序，不得先整票後再行唱\r\n      票或計票」（見本院卷第14頁）之規定不符，加以本次大\r\n      發里里長選舉無效票為28票，兩造得票數差距23票，原告\r\n      因此認為被告當選票數不實。然依本院104 年11月13日會\r\n      同兩造驗票結果（見本院卷第279 頁至第281 頁），本次\r\n      大發里里長選舉之選舉人名冊、頁數、有效票袋、計票單\r\n      袋、無效票袋、用餘票袋、投開票所報到表等均依規定完\r\n      整彌封，兩造僅對無效票中之4 票、原告有效票中之1 票\r\n      、被告有效票中之1 票有所爭議（見卷附編碼為323-1 、\r\n      323-2 、323-3 、323-4 、323-5 、323-6 之影印選票）\r\n      ，其餘均無爭執。縱如原告主張編碼323-1 、323-2 、32\r\n      3-3 、323-4 號之選票票上蓋印屬於選委會公職人員選舉\r\n      票有效與無效之認定圖例有效票中圖例之類型，原告之\r\n      選票因而增加4 票，編碼323-5 號之選票因對折角度沾染\r\n      而重複蓋印，仍屬原告之有效票，編碼323-5 號選票屬於\r\n      無效票，故被告之有效票減少1 張，但加總後原告所得票\r\n      數635 票，被告所得票數為653 票，被告仍以18票差距多\r\n      於原告，是被告當選大發里長，堪可認定，上開開票過程\r\n      之瑕疵，並未影響選舉結果，本件無選罷法第120 條第1\r\n      項第1 款所定之情形。\r\n（三）至於原告另稱大發里投開票所之市長票選舉人數1,874 人\r\n      ，里長之選舉人數僅1,861 人，其中13票不翼而飛。查市\r\n      長選舉與里長選舉乃不同之選舉，依選罷法第15條規定，\r\n      設籍於桃園市4 個月以上者，依法具有投票選舉市長之權\r\n      ，但可否同時投票選舉大發里里長，則須視其有無設籍於\r\n      大發里4 個月以上而定。因此，某人雖設籍於桃園市4 個\r\n      月以上，但距離選舉日4 個月內該人從桃園市其他里遷徙\r\n      戶籍至大發里，該人雖得於大發里投票所投票選舉桃園市\r\n      長，然依法不能選舉大發里里長，該投開票所之市長選舉\r\n      人數與里長選舉人數自不相同。其次，依選罷法第17條第\r\n      2 項規定，投票所工作人員得在戶籍地或工作地之投票所\r\n      投票，若工作人員選擇在工作地投票，因戶籍非設在該處\r\n      ，依法不得就工作地之里長選舉投票，從而，該投票所之\r\n      市長選舉人數即有可能與里長選舉人數不同。況如前述，\r\n      本院會同兩造驗票結果，原告對於大發里里長選舉之選舉\r\n      人名冊、頁數等均無異議，再衡以上開各情，原告所稱13\r\n      票不翼而飛，自非可採，無從佐證本件有選罷法第120 條\r\n      第1 項第1 款之情事。\r\n七、關於原告主張被告之子於103 年11月16日下午7 時許，在桃\r\n    園市○○區○○路0000號與富榮路交叉口，對原告30餘名輔\r\n    選人員及親友公然恐嚇一節，經查：\r\n（一）原告雖稱其30餘名親友或輔選人員遭受被告之子恐嚇，但\r\n      迄本件言詞辯論終結時，猶未明確指出除原告之子謝育修\r\n      、原告輔選人員周日新以外，其他30餘名人員究為何人。\r\n      再經本院函查結果，桃園市○○區○○路0000號與富榮街\r\n      並無交叉口，且該區所轄之八德分局大安派出所於103 年\r\n      11月16日下午7 時許並無接獲遭恐嚇之報案紀錄，此有桃\r\n      園市警察局八德分局104 年10月9 日德警分刑字第000000\r\n      0000號函及查訪報告、工作紀錄表在卷可參（見本院卷第\r\n      272 頁至第276 頁）。原告所指，自不可遽信。\r\n（二）證人謝育修、周日新雖證稱其等於上揭時地遭被告之子恐\r\n      嚇，然證人謝育修為原告之子，證人周日新乃原告輔選人\r\n      員，與原告均有特殊之利害關係，其等所言，亦不能逕予\r\n      採認。承前所述，桃園市○○區○○路0000號與富榮街並\r\n      無交叉口，證人謝育修、周日新卻稱於該處遭受恐嚇，其\r\n      等證詞即有重大瑕疵。再者，選舉期間遭他人恐嚇，恐嚇\r\n      內容與選舉有關，行為人復為選舉對手之子，衡情證人謝\r\n      育修、周日新應會立即報警以尋求保護，何以當地轄區派\r\n      出所卻無接獲遭恐嚇之任何報案紀錄？此與常情顯然相悖\r\n      。況且，證人周日新以相同事由提起刑事告訴，經桃園地\r\n      方法院檢察署檢察官以104 年度偵字第14322 號為不起訴\r\n      處分，原告等人提起再議，仍經臺灣高等法院檢察署以10\r\n      5 年度上職議字第1082號駁回再議而告確定，業經本院調\r\n      閱上開卷宗查核屬實，益徵原告此部分之主張，並非真實\r\n      ，自不能認為被告有選罷法第120 條第1 項第2 款所定對\r\n      於候選人、有投票權人，以恐嚇之方法妨害他人之競選、\r\n      自由行使投票權之行為。\r\n八、原告另主張被告於103 年7 月12日透過鄰長邀集300 多位里\r\n    民出遊，每位里民僅繳350 元，不足之數由被告補足云云。\r\n    查原告對此並未提出任何證據以實其說，被告則堅詞否認有\r\n    何賄選之舉，且臺灣桃園地方法院檢察署對此調查結果，依\r\n    該案證人鄭添貴之證詞及鄰長會議記錄、大發里鄰長名冊、\r\n    里民一日遊費用明細表、農會存簿、代收票據明細等證物，\r\n    認無具體犯罪情節，以桃檢兆呂103 選察96字第24632 號函\r\n    逕予行政簽結，有公函附卷可稽（見本院卷第85頁），是原\r\n    告此部分之主張，並非真實，無從佐證被告有選罷法第99條\r\n    第1 項之行為。\r\n九、關於原告主張被告就「桃園縣八德市區域飛灰廠回饋區住戶\r\n    文康參訪觀摩活動」之所為，經查：\r\n（一）依卷附「桃園縣八德市區域飛灰廠回饋區住戶環保觀摩活\r\n      動」等相關資料（見本院卷第51至第53頁、第205 頁至第\r\n      250 頁）可知，「桃園縣八德市區域飛灰廠回饋區住戶文\r\n      康參訪觀摩活動」屬於環保觀摩活動範疇，主辦單位為桃\r\n      園市政府環境保護局，指導單位為桃園市政府，協辦單位\r\n      為桃園市政府八德區域飛灰場管理委員會，經費之訂定、\r\n      繳納、退還、採購作業、發標、投標須知等，主辦單位均\r\n      有所規定，且回饋區包括八德區大安里、大竹里、大信里\r\n      、大發里及大興里，共5 個里。證人吳添煒於偵查案件中\r\n      證稱：其為八德區飛灰穩定化產物掩埋八德市回饋金運用\r\n      管理暨營運監督委員會之主任委員，大發里亦為回饋對象\r\n      之一，里長會向參與之里民收保證金，收保證金是擔心報\r\n      名人數超過回饋金之總額，入不敷出，所以先向參與者收\r\n      取保證金，多退少補，回饋金里長不會經手，是直接用在\r\n      辦理觀摩活動上，且觀摩活動由政府進行招標，非里長去\r\n      招標（見臺灣桃園地方法院檢察署104 年度偵字第14322\r\n      號卷第24頁）。被告抗辯其非上開活動之主辦單位，無任\r\n      何權限，里長係按主辦單位指示行動等情，核與上開資料\r\n      相符，而屬可信。\r\n（二）再依卷附桃園縣八德市區域飛灰穩定化產物掩埋八德市回\r\n      饋金運用管理暨營運監督委員會函、桃園縣八德市區域飛\r\n      灰廠回饋區住戶文康參訪觀摩活動辦法、桃園市政府環境\r\n      保護局函（見本院卷第51至第53頁）所示，原本大發里預\r\n      定於103 年12月28日、29日辦理回饋區住戶之文康參訪活\r\n      動，參加人員自負額暫定為2,000 元，採多退少補方式，\r\n      報名截止日期為103 年10月22日，然因103 年12月5 日有\r\n      民眾陳情認為該觀摩活動不公平、不公正、不公開，涉及\r\n      賄選，桃園市政府環境保護局為釐清民眾所疑，於103 年\r\n      12月9 日發函通知取消該次採購作業，故原訂大發里之\r\n      103 年12月28日、29日文康參訪活動因而取消。\r\n（三）嗣桃園市政府環境保護局於103 年12月30日公開招標，由\r\n      訴外人廣通國際旅行社有限公司得標並於104 年1 月30日\r\n      訂約，就回饋區住戶辦理104 年4 月至6 月出團之環保觀\r\n      摩活動，104 年6 月8 日全數完成，經桃園市政府環境保\r\n      護局辦理勞務結算驗收（見本院卷第210 頁至第241 頁）\r\n      。\r\n（四）證人蔡昀芳於本院具結證稱：其有報名103 年度之八德市\r\n      區域飛灰場回饋區住戶文康參訪觀摩活動，約103 年10月\r\n      20日曾繳2,000 元給鄰長，活動預計為12月，因選舉改期\r\n      而退還2,000 元，104 年過年後再收取2,000 元，104 年\r\n      4 月成行去高雄2 天，其不曾聽被告說過若再次當選里長\r\n      ，要將先前參與活動繳費退還，只有鄰長在收錢時有說要\r\n      多退少補（見本院卷第187 頁至第189 頁）。證人簡瑞喜\r\n      於本院具結證述：其有報名103 年度之八德市區域飛灰場\r\n      回饋區住戶文康參訪觀摩活動，103 年10月鄰長通知有此\r\n      活動，1 個人要繳2,000 元，本來103 年12月要去，後來\r\n      沒有去，其所繳之2,000 元暫時由鄰長保管，活動延至10\r\n      4 年4 月才去，是去高雄的義大遊樂區，旅遊回來有退18\r\n      91元，其不曾聽被告說過若再次當選里長，要將先前參與\r\n      活動繳費退還，鄰長也未曾有過這樣之表示，其在大發里\r\n      陽光公園，運動時閒聊有人講起，但無法確認是何人，大\r\n      家七嘴八舌說旅遊將來錢還是會多退少補，這樣很便宜，\r\n      2,000 元多退少補這樣值得去，沒有人提及這是要被告當\r\n      選里長為前提才能退費，其有問過鄰長是否可以先繳以後\r\n      再多退少補，鄰長說到時候才知道（見本院卷第189 頁至\r\n      第192 頁）。綜合證人蔡昀芳、簡瑞喜上開證詞，核與前\r\n      述九、（二）（三）之證據資料相符，堪認其等確有報名\r\n      參加103 年12月月底針對飛灰場回饋區住戶所辦之文康參\r\n      訪觀摩活動，並各繳納2,000 元，但該次活動因民眾檢舉\r\n      而取消，延至104 年4 月方成行，其等認知所繳費用係採\r\n      多退少補方式，且被告未曾說過若再次當選里長，會將先\r\n      前參與活動繳費予以退還，鄰長亦無類似之表示。是以，\r\n      原告主張被告曾向繳費里民宣稱：再次當選里長會退還里\r\n      民所繳2,000 元，以此期約賄選一節，並非事實。\r\n（五）原告雖又以104 年4 月大發里里民參加飛灰場回饋區住戶\r\n      文康參訪觀摩活動，每位里民自付額應為142 元，但實際\r\n      僅支付109 元，差額由被告補足，主張被告以此賄選云云\r\n      。然查，原訂103 年12月28、29日所辦之文康參訪觀摩活\r\n      動已於103 年12月上旬取消，且依證人蔡昀芳所述，鄰長\r\n      退還其所繳之2,000 元，俟104 年過年後才再向其收取。\r\n      是103 年12月28、29日之活動已經取消，之後是否會再舉\r\n      辦類似活動，屆時又有何人會報名參加，報名者是否具有\r\n      大發里里民資格等等，均未可知，而原先報名參加之里民\r\n      又已取回所繳納之費用，則被告如何就不知將來是否會舉\r\n      辦之參訪活動、向不知報名參加、亦不詳報名者有無大發\r\n      里里長選舉權者進行期約賄選？更遑論證人蔡昀芳、簡瑞\r\n      喜皆已證稱：渠等不曾聽被告說過若再次當選里長，要將\r\n      先前參與活動繳費退還。再者，桃園市政府環境保護局於\r\n      103 年12月30日公開招標時，大發里里長選舉已經結束，\r\n      被告業經公告當選，被告又有何動機針對104 年4 月舉辦\r\n      之活動進行期約賄選？即令被告有所補貼，亦堪認與103\r\n      年大發里里長選舉並不相涉。綜上，足徵原告之主張，實\r\n      非可採。\r\n十、至於原告另稱被告為達恐嚇目的，將歷年來之投票地點由謝\r\n    氏宗親會改為桃城工業有限公司，里長辦公室監視器可得監\r\n    看該處。姑不論原告對此亦未提出任何證據，已難採信為真\r\n    ，況且我國選舉相關事宜，屬於中央選舉委員會及其轄下各\r\n    縣市選舉委員會之職掌，投開票所是否增設、變更或取消，\r\n    非里長所能置喙。其次，我國採秘密投票制度，各投票所均\r\n    設有布幕等設施，防止他人窺視，即便投票所附近其他地點\r\n    設有監視器，亦不能以此認定該監視器係用以窺探投票之用\r\n    或者可以達到窺探投票之目的。原告上開主張，亦顯不可取\r\n    。\r\n十一、綜上各情，原告上開各項主張，均不能認定屬實，已如前\r\n      述，原告復未提出其他可堪採信之證據資料以實其說，則\r\n      原告訴請判決被告就大發里里長選舉之當選無效，自應予\r\n      駁回。\r\n十二、本件判決基礎已臻明確，兩造其餘攻防及舉證，均核與本\r\n      件判決結果不生影響，毋庸逐一論列，併予敘明。\r\n十三、據上論結，本件原告之訴為無理由，依選舉罷免法第128\r\n      條，民事訴訟法第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    8     日\r\n                      選舉法庭  審判長法  官  林曉芳\r\n                                      法  官  汪智陽\r\n                                      法  官  李珮瑜\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    3     月    9     日\r\n                                      書記官  李玉華"
}