{
  "JID": "TNDM,106,選易,1,20181220,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20181220",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣臺南地方檢察署檢察官\r\n被　　　告　方明順\r\n\r\n\r\n　　　　　　蔡四川\r\n\r\n\r\n　　　　　　劉志明\r\n\r\n\r\n　　　　　　楊輝雄\r\n\r\n\r\n　　　　　　林秋夫\r\n\r\n\r\n\r\n　　　　　　李吉村\r\n\r\n\r\n　　　　　　劉桂雄\r\n\r\n\r\n　　　　　　蔡榮太\r\n\r\n\r\n　　　　　　李炳輝\r\n\r\n\r\n　　　　　　陳榮銘\r\n\r\n\r\n　　　　　　林文全\r\n\r\n\r\n\r\n　　　　　　徐水連\r\n\r\n\r\n　　　　　　陳坤旺\r\n\r\n\r\n　　　　　　蔡榮昇\r\n\r\n\r\n　　　　　　姚金池\r\n\r\n\r\n　　　　　　陳永貴\r\n\r\n\r\n\r\n　　　　　　姚溪典\r\n\r\n\r\n　　　　　　張坤玉\r\n\r\n\r\n　　　　　　徐得鄰\r\n\r\n\r\n　　　　　　王順濱\r\n\r\n\r\n　　　　　　黃文炫\r\n\r\n\r\n　　　　　　黃清榮\r\n\r\n\r\n　　　　　　蔡昆輝\r\n\r\n\r\n上 列 23人\r\n共　　　同\r\n選任辯護人　王維毅律師\r\n被　　　告　李偉智\r\n\r\n\r\n選任辯護人　邱柏榕律師\r\n　　　　　　葉孝慈律師\r\n被　　　告　姚智坤\r\n\r\n\r\n選任辯護人　趙家光律師\r\n被　　　告　周明德\r\n\r\n\r\n選任辯護人　歐陽珮律師\r\n被　　　告　鄭福榮\r\n\r\n\r\n　　　　　　陳榮賢\r\n\r\n\r\n上 列 2 人\r\n共　　　同\r\n選任辯護人　謝昌育律師\r\n被　　　告　黃松文\r\n\r\n\r\n　　　　　　王進山\r\n\r\n\r\n　　　　　　吳仁傑\r\n\r\n\r\n\r\n上 列 3 人\r\n共　　　同\r\n選任辯護人　曾胤瑄律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（106年度選偵\r\n字第1號、106年度選偵字第4號、106年度選偵字第6號、106年度\r\n選偵字第7號、106年度選偵字第13號、106年度選偵字第14號、\r\n106年度選偵字第17號、106年度選偵字第18號、106年度選偵字\r\n第19號），本院判決如下：\r\n    主  文\r\n方明順共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；又\r\n犯農會法第四十七條之一第一項第一款之收受不正利益罪，處有\r\n期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有\r\n期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n蔡四川共同犯農會法第四十七條之一第一項第二款之行求財物罪\r\n，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n如附表甲編號二所示供方明順犯罪所用之現金新臺幣肆仟元對方\r\n明順沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n如附表甲編號四所示供方明順、蔡四川犯罪所用之現金新臺幣貳\r\n仟元對方明順、蔡四川連帶沒收，於全部或一部不能沒收或不宜\r\n執行沒收時，對方明順、蔡四川連帶追徵其價額。\r\n劉志明犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日；緩刑貳\r\n年，並應於本判決確定之日起陸個月內向公庫支付新臺幣參萬元\r\n。犯罪所得新臺幣貳仟元沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n楊輝雄犯農會法第四十七條之一第一項第二款之行求財物罪，處\r\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；又犯農\r\n會法第四十七條之一第一項第一款之收受不正利益罪，處有期徒\r\n刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒\r\n刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n如附表乙所示供楊輝雄犯罪所用之現金新臺幣肆仟伍佰元對楊輝\r\n雄沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n李偉智共同犯農會法第四十七條之一第一項第二款之交付不正利\r\n益罪，累犯，處有期徒刑捌月；又共同犯農會法第四十七條之一\r\n第一項第二款之交付不正利益罪，累犯，處有期徒刑捌月。應執\r\n行有期徒刑壹年。\r\n姚智坤、周明德共同犯農會法第四十七條之一第一項第二款之交\r\n付不正利益罪，各處有期徒刑柒月；又共同犯農會法第四十七條\r\n之一第一項第二款之交付不正利益罪，各處有期徒刑柒月。各應\r\n執行有期徒刑拾月。\r\n鄭福榮、陳榮賢共同犯農會法第四十七條之一第一項第二款之交\r\n付不正利益罪，各處有期徒刑柒月。\r\n吳仁傑共同犯農會法第四十七條之一第一項第二款之交付不正利\r\n益罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日\r\n；又犯農會法第四十七條之一第一項第一款之收受不正利益罪，\r\n處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。應執\r\n行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n如附表丙所示金額之供犯罪所用款項對李偉智、姚智坤、周明德\r\n、鄭福榮、陳榮賢、吳仁傑連帶沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，對李偉智、姚智坤、周明德、鄭福榮、陳榮賢\r\n、吳仁傑連帶追徵其價額。\r\n如附表丁所示供犯罪所用之新臺幣玖萬元款項對李偉智、姚智坤\r\n、周明德連帶沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n對李偉智、姚智坤、周明德連帶追徵其價額。\r\n林秋夫、李吉村、李炳輝、徐水連、陳坤旺、蔡榮昇、姚金池、\r\n陳永貴、姚溪典、張坤玉、王順濱、黃文炫、黃清榮均犯農會法\r\n第四十七條之一第一項第一款之收受不正利益罪，各處有期徒刑\r\n肆月，如易科罰金，均以新臺幣壹仟元折算壹日。\r\n劉桂雄、蔡榮太、陳榮銘、林文全、徐得鄰、蔡昆輝均犯農會法\r\n第四十七條之一第一項第一款之收受不正利益罪，各處有期徒刑\r\n參月，如易科罰金，均以新臺幣壹仟元折算壹日。\r\n黃松文、王進山均犯農會法第四十七條之一第一項第一款之收受\r\n不正利益罪，各處有期徒刑肆月，如易科罰金，均以新臺幣壹仟\r\n元折算壹日；又均犯農會法第四十七條之一第一項第一款之收受\r\n不正利益罪，各處有期徒刑肆月，如易科罰金，均以新臺幣壹仟\r\n元折算壹日。各應執行有期徒刑陸月，如易科罰金，均以新臺幣\r\n壹仟元折算壹日。\r\n李偉智、林秋夫其餘被訴部分均無罪。\r\n    事  實\r\n一、方明順係民國106年臺南市新化區農會（下稱新化區農會）\r\n    第18屆「護國農事小組」會員代表選舉（選舉日期為106年2\r\n    月19日）之候選人，劉志明及黃太和、張瓊文、鄭笑、穆德\r\n    諺則均為入會已滿6個月之新化區農會會員，就上開選舉均\r\n    為有選舉權之人。詎方明順明知對於上開有選舉權之人，不\r\n    得行求或交付財物，而約其為選舉權一定之行使，竟為求於\r\n    上開選舉中順利當選會員代表，即基於對於有選舉權之人行\r\n    求或交付財物，而約其為選舉權一定行使之單一犯意，於附\r\n    表甲編號1至3所示之時、地，陸續將如附表甲編號1至3所示\r\n    之財物交給黃太和、張瓊文、劉志明，藉此請託伊等於上開\r\n    選舉時投票予方明順；黃太和、張瓊文、劉志明均知悉方明\r\n    順所交付如附表甲編號1至3所示之現金為請託伊等投票予方\r\n    明順之對價，亦仍基於有選舉權人收受財物之犯意，收受上\r\n    開現金，並允諾於上開會員代表選舉時投票予方明順，而許\r\n    為選舉權一定之行使（黃太和、張瓊文所涉違法收受財物罪\r\n    嫌，均另經檢察官為緩起訴處分確定）。方明順之友人蔡四\r\n    川亦明知對於上開有選舉權之人，不得行求財物，而約其為\r\n    選舉權一定之行使，竟為使方明順於上開選舉中順利當選會\r\n    員代表，亦與方明順共同基於對於有選舉權之人行求財物，\r\n    而約其為選舉權一定行使之犯意聯絡，於附表甲編號4所示\r\n    之時、地，推由蔡四川將如附表甲編號4所示之財物交給穆\r\n    德諺之子穆胤男，請穆胤男將之轉交穆德諺，並請穆胤男轉\r\n    告穆德諺於上開會員代表選舉中投票予方明順，惟經穆德諺\r\n    拒絕並退還而未收受上開財物（詳如附表甲編號4所示），\r\n    方明順即以上開方式。接續對於上開有選舉權之黃太和、張\r\n    瓊文、劉志明交付財物，約使伊等為選舉權一定之行使，及\r\n    與蔡四川共同對於上開有選舉權之穆德諺行求財物，欲約使\r\n    伊為選舉權一定之行使。\r\n二、楊輝雄為106年新化區農會第18屆「豐榮農事小組」會員代\r\n    表選舉之候選人，徐陳淑嫻及楊文元則均為入會已滿6個月\r\n    之新化區農會會員，就上開選舉均為有選舉權之人。詎楊輝\r\n    雄明知對於上開有選舉權之人，不得行求財物，而約其為選\r\n    舉權一定之行使，竟為求於上開選舉中順利當選會員代表，\r\n    即基於對於有選舉權之人行求財物，而約其為選舉權一定行\r\n    使之單一犯意，於附表乙編號1、2所示之時、地，陸續將如\r\n    附表乙編號1、2所示之財物交給徐陳淑嫻、楊文元之配偶鄭\r\n    來金，欲藉此請託徐陳淑嫻、楊文元於上開會員代表選舉中\r\n    投票予楊輝雄，然因徐陳淑嫻、楊文元嗣後已退還或欲退還\r\n    上開財物（詳如附表乙編號1、2所示），而均無有選舉權人\r\n    同意收受上開財物並因此允諾投票予楊輝雄，楊輝雄即僅能\r\n    接續以上開方式對於有選舉權之人行求財物，而約其為選舉\r\n    權一定之行使，未達於交付財物之階段。\r\n三、李偉智、姚智坤、吳仁傑均係106年新化區農會第18屆理事\r\n    選舉（選舉日期為106年3月1日）之候選人，李偉智並有意\r\n    參選該屆之理事長；鄭福榮係新化區農會該屆監事選舉（選\r\n    舉日期亦為106年3月1日）之候選人；陳榮賢有意獲聘擔任\r\n    為新化區農會該屆總幹事，周明德則為陳榮賢配偶之弟，其\r\n    等均同屬李偉智陣營之人。林秋夫、李吉村、方明順、劉桂\r\n    雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連、陳坤旺、\r\n    蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉、徐得\r\n    鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王進山均\r\n    於106年2月19日當選為新化區農會第18屆會員代表，就上開\r\n    理、監事選舉均為有選舉權之人。李偉智、姚智坤、吳仁傑\r\n    、鄭福榮、陳榮賢及周明德均明知對於上開有選舉權之人，\r\n    不得交付不正利益，而約其為選舉權一定之行使，竟為確保\r\n    己方陣營之會員代表當選人能於理、監事選舉時依規劃內容\r\n    投票，使李偉智、姚智坤、吳仁傑得順利當選為理事、鄭福\r\n    榮得順利當選為監事，同時使李偉智陣營於上開選舉中能當\r\n    選較多席次之理、監事，俾李偉智日後得順利當選為理事長\r\n    、陳榮賢得順利獲聘為總幹事，即基於對於有選舉權之人交\r\n    付不正利益，而約其為選舉權一定行使之單一犯意聯絡，推\r\n    由周明德出面安排旅遊事宜，招待林秋夫、李吉村、方明順\r\n    、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連、陳\r\n    坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉\r\n    、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王\r\n    進山於附表丙所示之時間，免費至嘉義縣、臺中市、南投縣\r\n    、臺南市等地參加旅遊，其間李偉智、姚智坤、鄭福榮亦負\r\n    責接送部分人員前往參與旅遊，陳榮賢則另將己方陣營之代\r\n    表名單交與李偉智，由李偉智進行配票，李偉智、姚智坤、\r\n    吳仁傑、鄭福榮、陳榮賢並於旅遊期間數度前往旅遊地點拜\r\n    票請託，復推由李偉智、姚智坤、鄭福榮、周明德分別向參\r\n    與旅遊之人說明配票事宜，藉此安排林秋夫、李吉村、方明\r\n    順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連、\r\n    陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張坤\r\n    玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文、\r\n    王進山於上開理、監事選舉中按照渠等之規劃進行投票；李\r\n    偉智、姚智坤、吳仁傑、鄭福榮、陳榮賢及周明德即以上開\r\n    免費招待食宿旅遊之方式鞏固票源並進行配票，而共同對於\r\n    上開有選舉權之人交付不正利益，約使伊等為選舉權一定之\r\n    行使。而林秋夫、李吉村、方明順、劉桂雄、蔡榮太、李炳\r\n    輝、陳榮銘、林文全、徐水連、陳坤旺、蔡榮昇、姚金池、\r\n    楊輝雄、陳永貴、姚溪典、張坤玉、徐得鄰（25年11月10日\r\n    生，於行為時為已滿80歲之人）、王順濱、黃文炫、黃清榮\r\n    、蔡昆輝、黃松文、王進山均知悉如附表丙所示之免費旅遊\r\n    為李偉智陣營之人請託伊等於上開理、監事選舉中按李偉智\r\n    等人之指示投票之對價，亦仍基於有選舉權人收受不正利益\r\n    ，許以選舉權一定行使之犯意，無償參與上開旅遊，並允諾\r\n    於上開理、監事選舉時按李偉智等人之安排投票，以此許為\r\n    選舉權一定之行使。\r\n四、李偉智為106年新化區農會第18屆理事長選舉（選舉日期為\r\n    106年3月9日）之候選人，姚智坤、周明德均為李偉智陣營\r\n    之人；黃松文、王進山、吳仁傑則均於106年3月1日當選為\r\n    新化區農會第18屆理事，就上開理事長選舉均為有選舉權之\r\n    人。李偉智、姚智坤及周明德均明知對於上開有選舉權之人\r\n    ，不得交付不正利益，而約其為選舉權一定之行使，竟為確\r\n    保李偉智得以順利當選理事長，即基於對於有選舉權之人交\r\n    付不正利益，而約其為選舉權一定行使之單一犯意聯絡，由\r\n    周明德協助聯絡旅遊事宜，再由姚智坤出面招待黃松文、王\r\n    進山、吳仁傑於附表丁所示之時間免費至高雄市、大陸地區\r\n    廣東省珠海市等地參加旅遊，藉此確保黃松文、王進山、吳\r\n    仁傑於上開理事長選舉中投票予李偉智；李偉智、姚智坤及\r\n    周明德即以上開免費招待食宿旅遊之方式，共同對於上開有\r\n    選舉權之黃松文、王進山、吳仁傑交付不正利益，約使伊等\r\n    為選舉權一定之行使。而黃松文、王進山、吳仁傑亦均知悉\r\n    如附表丁所示之免費旅遊為李偉智陣營之人請託伊等於上開\r\n    理事長選舉中投票予李偉智之對價，亦仍基於有選舉權人收\r\n    受不正利益，許以選舉權一定行使之犯意，無償參與上開旅\r\n    遊，並允諾於上開理事長選舉時投票予李偉智，以此許為選\r\n    舉權一定之行使。\r\n五、案經法務部調查局臺南市調查處、臺南市政府警察局新化分\r\n    局移送臺灣臺南地方檢察署檢察官偵查，暨同署檢察官簽分\r\n    偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n一、關於證據能力之認定：\r\n  按被告以外之人於偵查中未經具結所為之陳述，如與警詢等\r\n    陳述同具有「特信性」、「必要性」時，依「舉輕以明重」\r\n    原則，本於刑事訴訟法第159條之2、第159條之3之同一法理\r\n    ，例外認為有證據能力，以彌補法律規定之不足，俾應實務\r\n    需要，方符立法本旨，此為最高法院統一之見解（最高法院\r\n    105年度臺上字第2964號判決意旨參照）。本件證人即共同\r\n    被告王進山於警詢時（即調查處人員詢問時，下同）所為之\r\n    陳述，及於偵查中未經具結所為之陳述，對被告姚智坤、李\r\n    偉智而言，均係被告以外之人於審判外之言詞陳述，且被告\r\n    姚智坤及其選任辯護人均不同意王進山於警詢中之陳述作為\r\n    證據，被告李偉智及其選任辯護人則不同意王進山於偵查中\r\n    未經具結之陳述作為證據，原則上王進山於警詢時所為之陳\r\n    述，及於偵查中未經具結所為之陳述，即分別不得作為本案\r\n    關於被告姚智坤、李偉智之裁判基礎之證據資料。\r\n  其餘所引用具傳聞證據性質之供述證據，因檢察官、各該被\r\n    告及其等之選任辯護人於本案言詞辯論終結前，均未爭執其\r\n    證據能力，本院審酌前開證據之作成或取得之狀況，並無非\r\n    法或不當取證之情事，且亦無顯不可信之情況，依刑事訴訟\r\n    法第159條之5規定，均具有證據能力。\r\n  又以下所引用非供述證據性質之證據資料，則均無違反法定\r\n    程序取得之情形，依刑事訴訟法第158條之4規定之反面解釋\r\n    ，亦應有證據能力。\r\n二、訊據被告方明順、蔡四川、劉志明及楊輝雄各坦承如事實欄\r\n    「一」、「二」所示之犯行不諱；被告李偉智、姚智坤、吳\r\n    仁傑、鄭福榮、陳榮賢及周明德對新化區農會第18屆理、監\r\n    事選舉之參選、投票等情形均無意見，其等與被告林秋夫、\r\n    李吉村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文\r\n    全、徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、\r\n    姚溪典、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆\r\n    輝、黃松文、王進山亦均坦承有如附表丙所示之旅遊情形，\r\n    惟均矢口否認有於上開理、監事選舉中交付或收受不正利益\r\n    之情形，辯稱：渠等原本就都支持李偉智陣營，是會員代表\r\n    選舉後為了避免遭到對方陣營騷擾才相約一同外出旅遊，旅\r\n    遊費用是待旅程結束後才精算收取，並非免費招待云云；被\r\n    告李偉智、姚智坤及周明德對新化區農會第18屆理事長選舉\r\n    之參選、投票等情形亦無意見，其等與被告黃松文、王進山\r\n    、吳仁傑亦均坦承有如附表丁所示之旅遊情形，惟均矢口否\r\n    認有於上開理事長選舉中交付或收受不正利益之情形，辯稱\r\n    ：渠等原本就支持李偉智當理事長，是理、監事選舉後為了\r\n    避免遭到對方陣營騷擾，才一起出遊，旅遊費用是待旅程結\r\n    束後才平均分擔，並非免費招待云云。經查：\r\n  認定事實欄「一」所示犯罪事實之證據及理由：\r\n  被告方明順、蔡四川、劉志明於本院審理中就事實欄「一」\r\n    所示之犯罪事實認罪之陳述互核尚屬一致，且經證人黃太和\r\n    、張瓊文、穆胤男、穆德諺、蔡○騰（姓名詳卷）於警詢或\r\n    偵查中均證述明確（警卷二第14至15頁、第18至21頁、第23\r\n    至25頁、第27至28頁、第35至37頁、第39至40頁，他字卷一\r\n    第105至107頁、第110頁反面至第112頁反面，偵卷一第194\r\n    頁正面至第195頁反面、第200至202頁；本判決所引用之卷\r\n    宗代號對照情形均詳如備註表所載，下同），並有法務部調\r\n    查局臺南市調查處扣押筆錄、扣押物品目錄表、新化區農會\r\n    第18屆會員代表候選人名冊、新化區農會護國農事小組選舉\r\n    人名冊在卷可稽（警卷二第47至49頁、第51頁，偵卷三第10\r\n    至13頁、第16頁正面至第18頁反面），另有證人黃太和提出\r\n    之2,000元扣案足憑，堪認被告方明順、蔡四川、劉志明任\r\n    意性之自白確均與事實相符，上開事實自堪認定。\r\n  又被告方明順、蔡四川與就新化區農會第18屆會員代表選舉\r\n    有選舉權之黃太和、張瓊文、穆德諺及被告劉志明原無密切\r\n    往來或資金關係，本無交付金錢之必要，被告方明順或蔡四\r\n    川竟於選舉拜票時特別提出款項交與上開有選舉權之人，衡\r\n    情顯可認被告方明順或蔡四川係藉此欲與伊等約為選舉權一\r\n    定之行使；參酌被告方明順、蔡四川提出如附表甲所示之財\r\n    物之際，亦曾請託對方支持或轉告有選舉權之人於上開會員\r\n    代表選舉時支持被告方明順，足見被告方明順、蔡四川提出\r\n    之上開財物，係為與有選舉權之人約為選舉權一定之行使之\r\n    對價無疑。\r\n  認定事實欄「二」所示犯罪事實之證據及理由：\r\n  如事實欄「二」所示之犯罪事實，業據被告楊輝雄於本院審\r\n    理時坦承不諱，並有證人徐陳淑嫻、鄭來金、楊文元於警詢\r\n    或偵查中之證述可資參佐（警卷一第3至6頁、第8頁正面至\r\n    第15頁反面，他字卷一第100頁正面至第101頁反面、第102\r\n    頁反面至第104頁正面，偵卷一第213頁正面、第214頁正面\r\n    至第215頁正面、第216頁正面），亦有法務部調查局臺南市\r\n    調查處搜索扣押筆錄、扣押物品目錄表、新化區農會第18屆\r\n    會員代表候選人名冊、新化區農會豐榮農事小組選舉人名冊\r\n    附卷可查（警卷一第18至20頁、第22頁，偵卷三第10至13頁\r\n    、第19頁正面至第22頁反面），復有證人鄭來金提出之1,50\r\n    0元扣案足憑，堪認被告楊輝雄任意性之自白確與事實相符\r\n    ，上開事實自堪認定。\r\n  又被告楊輝雄與就新化區農會第18屆會員代表選舉有選舉權\r\n    之徐陳淑嫻、楊文元原無密切往來或資金關係，本無交付金\r\n    錢之必要，其竟於選舉拜票時特別提出款項，依一般常情，\r\n    足可認被告楊輝雄係藉此欲與伊等約為選舉權一定之行使；\r\n    參以被告楊輝雄提出如附表乙所示之財物之際，亦曾請託對\r\n    方支持或轉告有選舉權之人於上開會員代表選舉時支持被告\r\n    楊輝雄，亦堪認被告楊輝雄提出之上開財物，係為與有選舉\r\n    權之人約為選舉權一定之行使之對價甚明。\r\n  認定事實欄「三」所示犯罪事實之證據及理由：\r\n  被告李偉智、姚智坤、吳仁傑均係106年新化區農會第18屆\r\n    理事選舉（選舉日期為106年3月1日）之候選人，被告李偉\r\n    智並有意參選該屆之理事長；被告鄭福榮係新化區農會該屆\r\n    監事選舉（選舉日期亦為106年3月1日）之候選人；被告陳\r\n    榮賢有意獲聘擔任新化區農會該屆總幹事，被告周明德則為\r\n    被告陳榮賢配偶之弟，其等均為被告李偉智陣營之人；又被\r\n    告周明德曾擔任如附表丙所示旅遊行程之領隊，被告林秋夫\r\n    、李吉村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林\r\n    文全、徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴\r\n    、姚溪典、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡\r\n    昆輝、黃松文、王進山曾分別參與如附表丙所示之旅遊活動\r\n    等情，業經被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮賢\r\n    、周明德、林秋夫、李吉村、方明順、劉桂雄、蔡榮太、李\r\n    炳輝、陳榮銘、林文全、徐水連、陳坤旺、蔡榮昇、姚金池\r\n    、楊輝雄、陳永貴、姚溪典、張坤玉、徐得鄰、王順濱、黃\r\n    文炫、黃清榮、蔡昆輝、黃松文、王進山均坦認在卷，並有\r\n    證人即豐勝通運有限公司負責人陳國鍵、遊覽車駕駛李建明\r\n    、導遊吳秀琴、「名都大飯店」櫃檯領班高筱萍、「谷關溫\r\n    泉飯店」業務人員廖珮妤、「帝綸溫泉度假飯店」櫃檯主任\r\n    唐于雅、「鎮寶大飯店」業務經理李淑慧、「夢想家商務旅\r\n    館」執行長游美榮於警詢或偵查中之證述足供參照（他字卷\r\n    三第71頁正面至第72頁反面、第77頁正反面、第80至82頁\r\n    、第87至88頁、第245至249頁、第257至258頁、第265至266\r\n    頁、第273至274頁、第279至280頁、第285至286頁，他字卷\r\n    三第2頁正面至第4頁反面、第7至11頁、第40頁正面至第\r\n    42頁反面、第80頁正面至第81頁正面），復有豐勝通運有限\r\n    公司提出之車號000-00號營業遊覽大客車之車籍資料及出車\r\n    資料、「名都觀光渡假大飯店」團體確認單、客房退房帳單\r\n    及定金退款單、「谷關溫泉飯店」之收據、定金匯款資料、\r\n    團體消費明細表及統一發票、「帝綸溫泉大飯店」之團體簽\r\n    認帳單及索取司費明細表、郵政跨行匯款申請書、「鎮寶大\r\n    飯店」之房號單、訂房需求單、結帳日報表及匯款單、「夢\r\n    想家商務旅館」住宿資料、兆豐國際商業銀行匯款單、第一\r\n    商業銀行聯行往來明細帳、相關之行動電話通聯紀錄及基地\r\n    臺位置資料、被告周明德所持行動電話之行動上網資料查詢\r\n    結果、新化區農會第18屆理、監事及會員代表當選人簡歷冊\r\n    、新化區農會第18屆理事及監事候選人登記名冊、新化區農\r\n    會第18屆會員代表、理事監事當選人及獲聘總幹事名冊暨總\r\n    幹事候聘人登記申請書資料、被告周明德提出之旅費收據等\r\n    存卷可憑（他字卷三第73至76頁、第259至263頁、第268\r\n    至272頁、第275至278頁、第281至284頁、第287頁、第289\r\n    頁、第291頁，他字卷三第1至212頁，聲調卷第12至46頁\r\n    ，偵卷一第258至262頁，偵卷三第14至15頁，偵卷七第9至\r\n    14頁，本院卷第155至160頁、第178頁），上開事實首堪認\r\n    定。\r\n  又證人兼共同被告方明順等就新化區農會第18屆理、監事選\r\n    舉有選舉權之人於警詢或偵查中曾分別陳述如下：\r\n  證人兼共同被告方明順於警詢中稱：「新化區農會於106年3\r\n    月1日上午9時30分至11點半在農會的5樓會議室，舉辦第18\r\n    屆理、監事選舉，我有選舉權。」、「106年2月19日選完會\r\n    員代表後，約過1、2天，姚智坤打我的手機給我，姚智坤在\r\n    電話中向我表示，屬於我們這邊會員代表的選舉結果不是很\r\n    好，只些微贏了幾席，差距不大，怕有會員代表被對方拉走\r\n    ，為了凝聚我們陣營的共識，要大家一起去旅遊散心，大家\r\n    合作一點，避免有人在這期間跑票，他並要我準備行李，我\r\n    認為出去散心也很好，我個人是相當認同及支持本陣營的理\r\n    事候選人姚智坤、黃松文、王進山及吳仁傑，所以我就答應\r\n    姚智坤的邀約。我現在忘記是106年2月21日還是22日早上，\r\n    我們同陣營的農會代表劉桂雄開車到我的農舍載我到新化區\r\n    中山路上搭乘遊覽車，我記得該臺遊覽車上有林秋夫、李吉\r\n    村、徐水連、陳坤旺、姚金池、黃松文、楊輝雄、陳永貴、\r\n    姚溪典及黃清榮等人，我當時坐在遊覽車倒數第2排。我們\r\n    大概去了7、8天，行程的景點計有中埔、布袋漁港、東埔溫\r\n    泉等地區。」、「2月28日晚間我們住宿在中埔地區，3月1\r\n    日約早上7點左右，遊覽車就直接把我們載到新化區農會門\r\n    口，下車後我們就直接上去新化區農會5樓會議室投票。」\r\n    、「姚智坤、李偉智及陳榮賢3人於106年2月28日晚間，有\r\n    一起開車到我們在嘉義縣中埔鄉吃晚餐的餐廳與我們見面，\r\n    他們3人輪流公開向我們拉票，希望我們按照他們3人的決定\r\n    的方式配票，讓我們陣營的理、監事候選人在3月1日選舉時\r\n    能順利過關，3月1日早上要返回新化區農會的遊覽車上，姚\r\n    智坤、李偉智在車上有口頭教導我們要如何配票，並希望我\r\n    們要記下來，我已忘記在車上是姚智坤還是李偉智要我將理\r\n    事選票投給姚智坤、黃松文、王進山及吳仁傑4人，當天在\r\n    新化區農會5樓會議室，我確實也有把票投給這4人。」、「\r\n    （問：你參與前述旅遊，有無支付任何費用？若無，何人支\r\n    付款項？有無任何人贊助餐費或相關住宿費用？）我沒有支\r\n    付任何費用，我不知道是何人支付我的旅遊費用，也不清楚\r\n    是何人支付旅費、餐費或相關住宿費用。」、「我願意坦承\r\n    接受免費招待旅遊，並配合姚智坤及李偉智2人指示配票，\r\n    將票投給指定的理事是不好的，希望司法機關給我自新的機\r\n    會。」等語（他字卷三第43頁反面至第45頁正面）；於偵\r\n    查中陳稱：「（問：是否有參與今年新化農會選舉？）有，\r\n    參選代表，代表有當選，沒有參選理事。」「是我當選農會\r\n    代表隔天，也就是106年2月20日，我早上去田裡工作，姚智\r\n    坤打我的手機給我，他跟我說農會代表選舉結果差距不大，\r\n    跟對方陣營只差一兩票而已，怕我們這邊陣營的人有人跑票\r\n    ，所以決定把我們陣營的人帶出去散心，他叫我去準備行李\r\n    ，我有同意要跟他們出去，但是那時候他也沒說要去幾天，\r\n    然後劉桂雄在當天早上就到我住處載我到新化國小前面那條\r\n    路路邊上車，我就上遊覽車，劉桂雄沒有上遊覽車，車上都\r\n    是當選農會代表的人，全部有24個人，但是我只認識其中10\r\n    幾個。」、「（問：當時遊覽車上面的24個代表當選人都是\r\n    支持李偉智那一派的？）是，要一起出去一定就是支持李偉\r\n    智的。」、「一直到106年3月1日早上才回新化農會投票，\r\n    有去臺中谷關、東埔、中埔、布袋，在中埔待比較多天，都\r\n    是在臺中、南投、嘉義這一帶，一直到106年3月1日選理事\r\n    當天早上才回到新化，遊覽車開到新化農會附近停車，我們\r\n    就一起下車進去投票。」、「106年2月28日晚上我們在中埔\r\n    吃晚飯的時候姚智坤、李偉智、陳榮賢有輪流跟我們敬酒，\r\n    希望照他們的方式配票，讓我們這個陣營的隔天理監事候選\r\n    人可以順利當選，106年3月1日早上要回新化農會的路上，\r\n    姚智坤與李偉智在車上有教我們配票，就是分配我們哪些人\r\n    要投哪些理事跟監事，我被分配到理事的部分要投姚智坤、\r\n    黃松文、王進山及姚仁傑，我有照他們指示去投票，我要去\r\n    投票時，是把這4個候選人的名字寫在手上比較不會忘記，\r\n    也怕投票時記錯號碼。」、「（問：你上述10天出遊期間總\r\n    共花費多少？）本來姚智坤說要平均分攤，但後來我們沒有\r\n    出到錢，也沒有人來跟我收錢，我也不知道花費多少，相關\r\n    費用是誰出的我都不知道，他們載我們到哪裡吃飯、住飯店\r\n    ，都是遊覽車小姐安排的。」等語（他字卷三第46頁正面\r\n    至第48頁反面）。\r\n  證人兼共同被告李吉村於警詢時陳稱：「我當選新化區農會\r\n    會員代表當天晚上，我女兒李香蘭接到李偉智電話，通知我\r\n    要準備盥洗衣物，要帶我出去遊玩，我一開始表示我不想去\r\n    ，但是李香蘭跟我說李偉智說不能不去，所以隔天106年2月\r\n    20日上午8、9點，我將盥洗衣物隨身攜帶去田裡務農，李偉\r\n    智及陳榮賢又派人通知我女兒李香蘭說要帶我出去遊玩，所\r\n    以李香蘭開車到田裡找我，載我到新化區拔林派出所對面\r\n    鄭福榮住處喝茶，在場還有黃清榮，後來鄭福榮就載我及黃\r\n    清榮到新化區某地方（詳細地點已忘記）集合上遊覽車，我\r\n    記得新化區農會剛當選的24位李偉智派系的會員代表都有參\r\n    加，該部遊覽車就一直往北行駛，中途有停留中埔及東埔，\r\n    我印象中第1晚住在東埔，同行的人有在飯店泡溫泉，在外\r\n    面住宿10晚，李偉智每晚都會到飯店跟我們聊天，因為外出\r\n    遊玩太多天了，詳細行程我無法一一記憶，直到106年3月1\r\n    日早上9點多才回到新化，遊覽車是直接開到新化區農會，\r\n    讓我們報到投票選理監事。」、「有的，李偉智在106年3月\r\n    1日回程路上，在遊覽車上口頭宣布，要我們將選票投給他\r\n    所說的人選（我已忘記他指定的人選），且在我們下車要進\r\n    入新化區農會報到前又再次提醒我們，因為我本身有登記參\r\n    選理事，李偉智告訴我，他這1派人選代表人數只有24人，\r\n    所以沒辦法再配票給我，所以要請我放棄，把我的票改投給\r\n    他指示的人選，所以後來我就依照李偉智的指示投給他指定\r\n    的候選人，連我都沒有投給我自己，開票結果我獲得1票，\r\n    是別的陣營投給我。」、「（問：李偉智招待你北上遊玩，\r\n    旅遊之交通費、住宿費及餐費等費用，你有無支付任何費用\r\n    ？費用由何人支付？）我都沒有支付任何費用，所有費用我\r\n    也不知道是誰支付的。」、「我有依照李偉智指示將票投給\r\n    他的人選，但我對於他指示的理事候選人我比較不熟且人數\r\n    較多，所以我現在記不起來投給哪些人。」、「我忘記監事\r\n    候選人有幾位，不過我是依照李偉智指示將票投給劉桂雄。\r\n    」、「因為李偉智告訴我，他無法將選票配票給我，就算我\r\n    堅持投給自己，我也不會當選，所以才會依他的意思將票投\r\n    給他指定的人選。」等語（他字卷三第34頁反面至第35頁\r\n    反面）；於偵查中陳稱：「（問：是否有參與今年新化農會\r\n    選舉？）有，參選代表及理事，代表有當選，理事沒當選。\r\n    」、「（問：今年新化農會代表選舉是哪一天投票？）106\r\n    年2月19日早上9點到下午2點投票，投票後馬上開票，當天\r\n    就知道我有當選。」、「我當選農會代表當天晚上，我女兒\r\n    李香蘭打電話到我家跟我說叫我準備一些換洗衣物要出門，\r\n    不能待在家裡，我跟他說我不想出去，我女兒還是叫我要準\r\n    備一些換洗衣物，我跟他說我隔天要去哪邊的田工作，他說\r\n    他要去田裡載我，所以我隔天早上就帶一些換洗衣物去田裡\r\n    工作，我是騎機車過去的，李香蘭知道我在哪裡工作，他就\r\n    開車去田裡找我，把我載到新化拔林派出所對面鄭福榮住\r\n    處，我的車就放在田裡，在鄭福榮住處還有黃清榮，後來鄭\r\n    福榮就開車載我及黃清榮到新化某一個地方上遊覽車，遊覽\r\n    車上面有20幾個人，都是當選代表的人，好像是24個。」、\r\n    「（問：當時遊覽車上面的24個代表當選人都是支持李偉智\r\n    那一派？）是。」、「我們本來就是支持李偉智的，所以我\r\n    知道車上的人都是支持李偉智。」、「出遊10天，都是同1\r\n    臺遊覽車，我記得有到東埔，反正時間到了就帶我們到餐廳\r\n    吃飯，晚上到飯店休息吃飯，去了很多地方，也有到高速公\r\n    路的休息站，地點我記不清楚，直到106年3月1日要選理事\r\n    當天早上，遊覽車才開回去新化，我們車上的人就直接到農\r\n    會那邊投票，遊覽車是直接開到新化農會那邊停。」、「（\r\n    問：在你上述出遊10天期間，有無何人指示你們要如何投理\r\n    事及監事？）有，都是李偉智在遊覽車上分配車上的代表候\r\n    選人要怎麼投理事及監事，李偉智在106年2月28日晚上及10\r\n    6年3月1日早上要回新化農會的路上都有跟我們講說要怎麼\r\n    投票，我們哪些人要投給哪些人，他都有分配好，不過現在\r\n    我已經忘記他叫我投給哪4個理事候選人及哪1個監事候選人\r\n    ，李偉智有跟我說因為沒辦法配票給我，所以叫我理事也不\r\n    要投給自己，我有聽他的指示投票，開票結果我得到1票，\r\n    但那不是我自己投的。」、「（問：你上述10天出遊期間總\r\n    共花費多少？）我不知道，都沒有人跟我們收錢，誰去付錢\r\n    我也不知道，他們載我們到哪裡吃飯、住飯店，都是他們安\r\n    排的。」、「（問：你既然有登記參選理事為何理事投票時\r\n    ，沒有投給自己？）李偉智說我們只能拿到5席理事，我排\r\n    不上，就算我投自己，我也不會上，李偉智這派有5席，對\r\n    方是4席。」、「……106年3月1日要選理事當天早上，遊覽\r\n    車才開回去新化，我們車上的人就直接到農會那邊投票，遊\r\n    覽車是直接開到新化農會附近停，我們再下車走過去。」等\r\n    語（他字卷三第38至41頁）。\r\n  證人兼共同被告林秋夫於警詢時陳稱：「我於106年2月19日\r\n    代表選舉完後，李偉智打電話給我，要我當天跟其他代表一\r\n    起搭遊覽車出遊，但我當時因為還有事情要忙，而且身體不\r\n    適合出遊，我真的很不想參加，但是李偉智後來多次催請，\r\n    還到我家來拜託我，我看在他爸爸的面子上，才勉為其難答\r\n    應，約3、4天後，李偉智就自己開車前來我家載我前往嘉義\r\n    ，與已經出遊的農會代表會合，我的好友護國里農會代表方\r\n    明順也有參加，這幾天我都是與方明順睡在同一間房，這段\r\n    時間，我因為需要前往醫院看病，曾有1天返家看病。」、\r\n    「我回家看病及種田後，隔1天李偉智又開車來我家載我前\r\n    往嘉義與其他農會代表會合，直到3月1日理事選舉當天早上\r\n    ，遊覽車才載我們返回新化農會附近停車，再由李偉智安排\r\n    1臺我不清楚的轎車直接載我到新化農會本部進行理事投票\r\n    」、「（問：何人與你一起出遊？）我記得包含農會代表等\r\n    ，約20餘人，但有幾個人是農會代表或理事候選人我並不清\r\n    楚，我只認識都是太平里的人，包含方明順、王進山、李炳\r\n    輝、李吉村及陳坤旺等人。」、「這次旅遊（費用）是由何\r\n    人支付我不清楚，但我及方明順都沒有出錢。至於旅遊平安\r\n    保險部分則由車掌小姐向拿身分證登記後，即馬上還我。」\r\n    、「李偉智沒有全程參加，但李偉智某天中午前來嘉義與我\r\n    們聊天、吃飯，感謝我們當選代表，並與我們討論要如何配\r\n    票，3月1日理事選舉當日，遊覽車快要抵達新化時，李偉智\r\n    有印製一張傳單，上面載明每個代表要投票給那幾位理事候\r\n    選人，並且當面跟每個人講，要投給幾號，因為我記不住理\r\n    事參選人姓名，他要我直接記住號碼，但我目前已經忘記我\r\n    投給那幾號理事參選人。」等語（他字卷三第55頁反面至\r\n    第56頁正面）；於偵查中又稱：「106年2月19日農會代表選\r\n    舉後某一天我有被人帶出去出遊，只有出去兩、三天，但不\r\n    知道是哪一天，是李偉智打電話給我跟我說跟其他的代表一\r\n    起去遊覽，我一開始沒有答應他，因為我要去醫院看醫生，\r\n    李偉智後來又打電話叫我去，我才答應，李偉智開車去田裡\r\n    面載我到嘉義跟其他的代表當選人會合，一直到106年3月1\r\n    日投票當天早上才回到新化，遊覽車直接載我們到新化農會\r\n    附近，我們再下車到農會裡面投票。」、「（問：你到嘉義\r\n    去跟其他的代表當選人會合，之後你就是跟他們坐同1臺遊\r\n    覽車嗎？）是，遊覽車都沒有換，遊覽車上差不多20幾個人\r\n    ，我沒有算多少人。」、「（問：後來你們去哪些地方出遊\r\n    ？出遊幾天？）我只知道去嘉義，其他我不知道。」、「（\r\n    問：李偉智要你跟其他代表當選人去遊玩有無說要收錢？）\r\n    沒有說要收多少錢。」、「李偉智在106年3月1日要回新化\r\n    農會投票的車上有跟我講說要投幾號幾號的理事候選人，但\r\n    是我現在已經忘記是幾號了。」、「（問：你上述出遊期間\r\n    總共花費多少？）沒有人跟我收費，只有自己買東西吃有花\r\n    錢，到目前為止李偉智他們都沒有跟我收錢。」等語（他字\r\n    卷三第60頁反面至第61頁正面）。\r\n  證人兼共同被告黃松文於警詢時陳稱：「新化區農會於106\r\n    年3月1日上午9時許在農會5樓會議室舉辦理、監事選舉，因\r\n    為我有當選農會會員作表，所以我有選舉權，當天我也當選\r\n    理事。」、「（106年）2月19日會員代表選舉開票完後，當\r\n    選的代表們討論要一起出去玩，我忘記誰來跟我說這件事情\r\n    ，我就直接答應了，但之前因為我女兒黃薈樺說要看我老婆\r\n    黃王月美（罹患癌症），所以我在2月20日及21日先載我老\r\n    婆去高雄（高雄市楠梓區）找我女兒黃薈樺，2月21日回新\r\n    化後，我自己搭乘計程車到臺中谷關和其他代表會合，計程\r\n    車車資3,000多元，都是我自己支付的，後續行程我都是搭\r\n    乘遊覽車，依照他們的行程走，詳細的地點，我都忘了，直\r\n    到3月1日早上遊覽車載我到新化豐榮里的保生大帝廟放我下\r\n    來，我再走路回家。」、「當天早上8點50許我自行騎機車\r\n    去新化農會投票。」、「（問：前述旅遊你是否有支付任何\r\n    費用？）我沒有付錢。」、「旅遊期間的某一天，在某個飯\r\n    店的會議室，李偉智有來分給每位代表1張配票的表，上面\r\n    記載要投給哪些理、監事及市農會代表候選人，每個代表被\r\n    分配的投給的候選人都不太一樣，我只知道我自己的，不知\r\n    道其他會員代表被分配要投給誰。」、「我有依照收到的配\r\n    票表投給我自己、李偉智、姚智坤和吳仁傑。」等語（他字\r\n    卷三第106頁反面至第108頁正面）；於偵查中則稱：「（\r\n    106年）2月19日（會員代表）選完當天晚上9點多姚智坤打\r\n    我的手機，叫我準備一些衣物到他家要出去遊覽，那時候他\r\n    沒講要去哪裡或要去幾天，在姚智坤家有3臺小客車在那邊\r\n    ，現場有7、8個代表當選人一起坐那3臺小客車，然後到高\r\n    速公路某個休息站換成遊覽車，遊覽車就載我們到嘉義去住\r\n    宿，看載我們到哪裡我們就到哪裡，那時候也沒有說整個旅\r\n    遊行程要付多少錢。」、「（問：你們一起旅遊在遊覽車上\r\n    的都是當選新化農會代表的人？）是，都是代表，都是支持\r\n    李偉智這派的。」、「一直到106年3月1日早上才坐遊覽車\r\n    回新化農會投票，當天早上9點就要報到投票，10多天的行\r\n    程我也不記得了，因為我都沒有出門，我太太生病我在照顧\r\n    他，反正遊覽車載到哪裡我就到哪裡，吃飯住宿都聽他們安\r\n    排。」、「106年3月1日前兩天李偉智有到飯店去找我們，\r\n    有分配我們要投哪幾個理監事候選人，理事部分我被分配要\r\n    投我、吳仁傑、姚智坤、李偉智，監事部分叫我投劉桂雄，\r\n    我有依照李偉智的分配去投票，另外在3月1日早上要回新化\r\n    農會的車上，李偉智還有打電話叫車上的人提醒我們要照原\r\n    來的分配去投，我忘記是叫誰提醒的，當時李偉智沒在車上\r\n    。」、「（問：你上述出遊10天期間總共花費多少交通費住\r\n    宿費餐費？）不知道，到目前為止也沒有跟我收費，這些費\r\n    用是誰去付的，我也不知道，反正我就跟著坐車回來投票。\r\n    」等語（他字卷三第111頁反面至第112頁正面）。\r\n  證人兼共同被告王進山於偵查中具結後證稱：「（106年）2\r\n    月19日（會員代表）選完當天晚上姚智坤到我住處找我叫我\r\n    一起出去玩，準備一些衣物，我先到姚智坤他家跟其他人會\r\n    合，當時姚智坤沒有講要去哪裡或要去幾天，在姚智坤家有\r\n    11、12個代表在那邊集合，在姚智坤家我們分乘2臺小客車\r\n    出發，然後在東山休息站換成遊覽車，遊覽車就載我們到嘉\r\n    義去住一晚，後來還有去哪些地方我忘記了，現在記憶不好\r\n    又不識字，看載我們到哪裡我們就到哪裡，那時候也沒有說\r\n    整個旅遊行程要付多少錢。」、「（問：你們一起旅遊在遊\r\n    覽車上的都是當選新化農會代表的人？）是，都是代表，都\r\n    是支持李偉智這派的，一開始只有11、12個，有的人過2、3\r\n    天才來，陸續再加入，到最後一天就有20幾個代表。」、「\r\n    一直到106年3月1日早上才坐遊覽車回新化農會投票，遊覽\r\n    車直接開到農會附近停，我們再一起到農會去投票。」、「\r\n    （問：你在出遊期間是否有人指示你們106年3月1日新化區\r\n    農會理、監事選舉要怎麼投票？）有，106年3月1日前1天姚\r\n    智坤在某個地方餐廳跟我說的，要我要投哪幾個理監事候選\r\n    人，理事部分我被分配要投我、吳仁傑、黃松文、李偉智。\r\n    我有照姚智坤的意思去投票。」、「（問：你們去旅遊過程\r\n    李偉智有無去找你們？）有時白天我們在餐廳吃飯的時候他\r\n    會過來找我們聊天，慰問我們辛苦，李偉智也有拜託我們希\r\n    望照規劃的理事名單去配票，讓我們這一派能夠過半，他才\r\n    能夠順利擔任理事長。」、「（問：你上述出遊10天期間總\r\n    共花費多少交通費住宿費餐費？）不知道，都是姚智坤在處\r\n    理，到目前為止也沒有跟我收費，全部的費用花多少我也不\r\n    知道，反正我就跟著坐車旅遊然後回來投票。」等語（他字\r\n    卷三第130頁反面至第131頁正面）\r\n  證人兼共同被告蔡榮昇於警詢時陳稱：「有的，我有登記參\r\n    選農會代表及理事，我有順利當選新化農會會員代表，至於\r\n    理事部分，因為李偉智並未安排，所以我沒有獲得任何代表\r\n    的支持。」、「（106年）2月19日農會代表投票完之後，約\r\n    下午3點多，周明德到我家邀約我，周明德是新當選總幹事\r\n    陳榮賢的妻弟，由於在代表選舉前就有說好當選後，要集體\r\n    出遊，所以我才會答應要一起出遊。」、「2月20日早上李\r\n    偉智有派人到我家接我，當時車上已有另外1個代表，我不\r\n    知道那位代表姓名，我們是到東山休息站會合上遊覽車，之\r\n    後我就配合遊覽車行程，遊覽車我認識的有方明順、王進山\r\n    、林秋夫、李吉村、徐水連、陳坤旺、黃松文、楊輝雄及陳\r\n    永貴等人。」、「（問：承前提問，遊覽車上的人是否都是\r\n    當選新化區農會會員代表，且都是支持李偉智這派的？）是\r\n    的，但我主要是支持陳榮賢的，據我瞭解，支持陳榮賢的代\r\n    表包括王進山、李炳輝、陳榮銘、林文全、徐水連、姚金池\r\n    及我，這次農會選舉陳榮賢與李偉智這邊結合，所以這次我\r\n    們才會支持李偉智這邊。」、「出遊差不多10天，我們有去\r\n    臺中谷關、南投東埔、埔里酒廠、嘉義東石漁港、蘭潭水庫\r\n    、阿里山番路遊客中心等地，3月1日早上遊覽車載回新化姚\r\n    溪海開設的五金店門口下車，之後再分批用轎車載我們去新\r\n    化農會投票，投票結束後，集體到東成會館用餐，用餐完畢\r\n    後，我就自己回家。」、「3月1日下遊覽車後，李偉智有交\r\n    1張名單，要我依照上面的名字號碼投票，我是依照號碼投\r\n    票，已經忘記是投給哪4位理事了，監事部分我也依照李偉\r\n    智指示投給指定人選，但監事名字我也忘了，市農會代表我\r\n    是依照指示投給陳坤旺，當天投票完後，我就將那張名單交\r\n    回給陳坤旺，名單上是放置在信封內，信封上有我的名字，\r\n    名單上有註記要我投的4位理事、1位監事及1位市代表。」\r\n    、「因為李偉智這派怕我們跑票，所以才會直接載我們到農\r\n    會投票。」等語（他字卷三第156頁反面至第157頁反面）\r\n    ；於偵查中稱：「我登記參選代表及理事，代表有當選，理\r\n    事沒當選，因為李偉智沒配票給我，所以我得到零票，理事\r\n    部分我自己也沒投給自己。」、「是周明德約的，是在2月\r\n    19日之前他就跟我說如果有當選要一起出去玩慶祝一下，他\r\n    說要去10天，但沒說要去哪裡，我有答應，106年2月19日當\r\n    天下午開完票，周明德又去我家找我說要出去玩，他說要找\r\n    一些當選代表的人出去玩，他有說費用是20,000元。」、「\r\n    106年2月20日早上有一個不認識的人來我家載我，他是開小\r\n    客車，另外還有一個代表在車上，後來就載我們到東山休息\r\n    站換搭乘遊覽車，這是周明德在106年2月19日下午就跟我20\r\n    日早上會請人到我家載我，遊覽車上都是當選的代表，都是\r\n    支持陳榮賢、李偉智這派的，車上大約有20個人。」、「直\r\n    到106年3月1日早上才回新化投票，我記得有去谷關、東埔\r\n    、東石等地。」、「106年3月1日早上遊覽車開回新化，我\r\n    們下車之後，李偉智有拿1張名單給我，要我照上面的名單\r\n    投理事及監事，我忘記是投誰，只記得是照他指示的號碼去\r\n    投，每個代表分配的名單都不一樣，因為李偉智有配票，李\r\n    偉智拿給我的名單是放在信封袋裡面，信封袋上面有我的名\r\n    字。」等語（他字卷三第158至159頁）。\r\n  證人兼共同被告陳榮銘於警詢時陳稱：「周明德在106年2月\r\n    19日新化區農會代表選舉前幾天（詳細日期我已忘記），有\r\n    來我的攤位吃飯，並當面向我詢問是否有意願出遊，我回答\r\n    說可以」、「106年2月19日新化區農會會員代表選舉結束後\r\n    ，周明德有開車到我家載我，前往新化演藝廳旁的空地搭乘\r\n    遊覽車，我記得當時遊覽車上還有新化區農會代表姚金池、\r\n    陳永貴及楊輝雄等，其他20餘位代表我都不認識。」、「我\r\n    們自106年2月19日至3月1日止總共出遊11天，遊玩的地點包\r\n    括嘉義縣阿里山、臺中谷關、南投東埔、嘉義布袋、蘭潭水\r\n    庫等地，3月1日上午遊覽車先把我們載回新化演藝廳旁空地\r\n    下車後，我們再分批搭乘私人轎車前往新化區農會投票，我\r\n    記得當時是搭乘周明德的灰色休旅車。」、「我印象中，在\r\n    106年3月1日旅遊結束前2、3天，周明德在飯店時有先拿1張\r\n    用電腦繕打農會理事候選人號碼及姓名的紙條給我，並向我\r\n    表示這次理事選舉就拜託你一下，麻煩投票支持該張字條上\r\n    載明之理事候選人，隔天李偉智就在遊覽車上先向各個農會\r\n    代表慰勞致意，要我們各個農會代表在3月1日新化區農會理\r\n    事選舉，依照該紙條上記載的號碼及姓名投票」、「我不清\r\n    楚這11天行程總共花費多少交通費、住宿費、餐費，但周明\r\n    德有告訴我，每個人的花費約20,000元，周明德目前還沒有\r\n    向我收取。」等語（他字卷三第161頁反面至第162頁正面\r\n    ）；於偵查中稱：「106年2月19日選舉完當天晚上，周明德\r\n    去我家載我到新化國中坐遊覽車，就從那邊直接坐遊覽車，\r\n    沒有印象有換車，不太記得當天車子開去哪裡，車上我認識\r\n    姚金池、楊永貴及楊輝雄，其他不太熟，都是支持李偉智這\r\n    派的代表。」、「直到106年3月1日早上才回新化投票，我\r\n    記得有去嘉義、東埔、東石等地，車上的代表約23、24個人\r\n    。」、「周明德他全程有跟我們去旅遊，在106年3月1日回\r\n    新化前1、2天，周明德在車上有拿1張名單給我，要我根據\r\n    指示的名單去投票，我現在忘記名字了，理事部分就是照他\r\n    名單上的4個人去投，監事也是照他指示的名單去投，李偉\r\n    智在106年2月28日也有去找我們，李偉智有拜託每個代表在\r\n    106年3月1日要照分配的名單去投票。」、「（問：你上述\r\n    出遊10天期間總共花費多少交通費、住宿費、餐費等？）我\r\n    不知道，周明德事先跟我說約18,000元或20,000元，但是目\r\n    前為止都還沒來收。」、「（問：你上述出遊10天期間，是\r\n    何人帶隊？何人去跟飯店、餐廳接洽住宿、用餐事宜？）都\r\n    是周明德接洽的，我都是跟著他，吃飯時候周明德及姚智坤\r\n    會跟每個代表敬酒致意，姚智坤並沒有一直跟著我們。」等\r\n    語（他字卷三第163頁反面至第164頁正面）；後於偵查中\r\n    再稱：「（問：106年2月19日新化農會代表選舉後，你是哪\r\n    一天參加出遊的？）我是最後幾天才去的。」、「（問：為\r\n    何你上次說2月19日當天晚上就被周明德載去坐遊覽車？）\r\n    我自己也記的迷迷糊糊，後來我回想起來，應該是最後3、4\r\n    天才去的。」、「（問：根據你的手機通聯紀錄，你是106\r\n    年2月26日開始才去參加他們的旅遊團，是否如此？）是。\r\n    」、「是我弟弟陳榮賢載我過去，住了幾晚我忘記了，只記\r\n    得是嘉義的1個湖邊的飯店，都是住同一個飯店，在選舉前\r\n    ，周明德就有跟我提到要出遊的事，一開始那幾天我沒有空\r\n    去，後來是陳榮賢跟周明德那邊聯絡，知道他們住在哪個飯\r\n    店，陳榮賢才載我過去會合。、「就只有更正出遊的天數，\r\n    其他所述都實在。」等語（他字卷三第87頁反面至第88頁\r\n    正面）。\r\n  證人兼共同被告李炳輝於警詢時陳稱：「新化區農會會員代\r\n    表林秋夫與其他代表（我只有認識他們，但我不知道他們的\r\n    名字）於出遊的前幾天在農田裡當面邀請我出遊，我即答應\r\n    出遊。」、「我於106年2月19日晚上由此次競選理事姚智坤\r\n    載我去某地（我不知道該處地點為何）搭乘遊覽車，我知道\r\n    遊覽車有李吉村、王進山、林秋夫等20餘人。」、「遊覽車\r\n    上的人都是當選此屆新化區農會會員代表，並支持李偉智派\r\n    系的。」、「我們於2月19日出遊，歷經10天於3月1日才返\r\n    回新化，我印象中有去南投縣的東埔、埔里、臺中市的谷關\r\n    、嘉義、臺南市的白河等地。至3月1日上午我們全部的人才\r\n    直接回新化農會投票。」、「此次競選理事姚智坤有給我1\r\n    張以電腦打字，上頭印有要我投票給那4位理事的姓名及參\r\n    選號碼，另1張印有要我投票給那1位監事的姓名及參選號碼\r\n    的紙條，我於投票當天就拿前述2張分別印有4位理事及1位\r\n    監事的姓名及參選號碼的紙條進去投票所，依紙張上的指示\r\n    投票，我投完票後，就將姚智坤給我的紙條丟棄。」、「此\r\n    次旅遊期間，新化區競選理事姚智坤、黃松文、王進山、吳\r\n    仁傑及監事候選人鄭福榮，他們於旅遊回程時，均有向我請\r\n    託支持。」等語（他字卷三第166頁反面至第167頁正面）\r\n    ；於偵查中稱：「林秋夫約的，106年2月19日選完當天，在\r\n    田裡遇到他，他說要約我出去玩，當時沒有講要去哪裡、要\r\n    去幾天，因為是認識的所以我就答應了，那時候他也沒說出\r\n    去玩要花多少錢，我只知道林秋夫約我，不知道誰約他。」\r\n    、「106年2月19日選完當天晚上，林秋夫叫我去姚智坤家會\r\n    合，姚智坤開車載我及林秋夫、王進山去坐遊覽車，因為是\r\n    晚上，我也不知道去哪裡坐，遊覽車上有10幾個人，有些我\r\n    也不認識，都是支持李偉智這派的代表。」、「直到106年3\r\n    月1日早上才回新化投票，我記得有去中埔、谷關等地。」\r\n    、「李偉智、姚智坤都有教我們理監事要如何投票，是在投\r\n    票前1天在遊覽車上面，好像是李偉智拿1張名單給我，要我\r\n    根據指示的名單去投票，我現在忘記名字了，理事部分就是\r\n    照他名單上的4個人去投，監事也是照他指示的名單去投。\r\n    」、「李偉智與姚智坤都有講要如何投票，他們都在場，名\r\n    單放在桌上，我自己拿。」、「姚智坤、黃松文、王進山、\r\n    吳仁傑，監事候選人鄭榮福都分別有去找我們拜託。」等語\r\n    （他字卷三第168頁反面至第169頁正面）。\r\n  證人兼共同被告陳坤旺於警詢時陳稱：「選前幾天周明德曾\r\n    經到我田裡面，邀我選後一起出遊，於106年2月19日代表選\r\n    舉結束當晚，吳必欽（音譯）受周明德委託，來我家中載我\r\n    前往臺南市東山休息站與其他代表會合，搭乘遊覽車出遊。\r\n    」、「主要是因為這1次選舉我是支持理事長候選人李偉智\r\n    派系，一方面我為了避免對手陣營拉票的困擾，才會接受周\r\n    明德的邀約，而周明德也是支持李偉智陣營，因此一同出遊\r\n    的代表也都是支持李偉智陣營的成員。」、「車上都是當選\r\n    的新化區農會代表，都是支持李偉智的。」、「我自2月19\r\n    日出遊，直至3月1日才返回，期間我都沒有回家，印象中曾\r\n    前往埔里酒廠、石崗水庫等地遊玩，3月1日當天遊覽車是停\r\n    至新化區農會數公里外，再由小客車載我們直接前往新化區\r\n    農會投票。」、「這次選舉期間李偉智有告訴我，理事參選\r\n    人李吉村、姚智坤、蔡榮昇及他本人都不錯，監事則希望我\r\n    支持鄭福榮、劉桂雄及一位叫阿南的參選人（名字我忘記了\r\n    ），要提供給我作為理、監事投票勾選的參考，而我也照李\r\n    偉智的建議投票。」、「是周明德帶隊，吃、住都是周明德\r\n    出面接洽、安排。」、「這次出遊期間，理事候選人姚智坤\r\n    、李偉智有前往飯店向我們尋求支持。」、「（問：前述出\r\n    遊結束後，為何不先讓你們回家卻在投票當天上午直接到農\r\n    會投票？）周明德表示一方面是要把票開出來，另一方面也\r\n    是為了我們的人身安全及避免對手陣營拉票。」等語（他字\r\n    卷三第171頁反面至第172頁反面）；於偵查中稱：「106\r\n    年2月19日選完當天晚上，有一個吳必欽（音同）開車來我\r\n    家載我去東山休息站坐遊覽車，那時候是晚上，不知道車上\r\n    有幾人，都是支持李偉智這派的代表。」、「直到106年3月\r\n    1日早上才回新化投票，我記得有去埔里酒廠、石岡水庫等\r\n    地。」、「李偉智、姚智坤有去飯店找我們這些代表，看能\r\n    不能投給他們兩個，李偉智有問我跟哪幾個理事候選人比較\r\n    好，後來他有跟我講投哪4個理事，監事也有叫我投給哪幾\r\n    個人，我忘記李偉智叫我投給哪4個理事，但是其中1個理事\r\n    我沒有照他的名單去投票。」、「（問：你上述出遊10天期\r\n    間總共花費多少交通費、住宿費、餐費等？）我不知道，也\r\n    不知道1個人花多少錢，到目前為止沒有人來跟我收錢。」\r\n    等語（他字卷三第173頁反面至第174頁正面）。\r\n  證人兼共同被告蔡榮太於警詢時陳稱：「106年2月19日（新\r\n    化區農會會員代表）選舉後，有人（我不知道是誰）打電話\r\n    給我太太邀我出去玩，因為我身體狀況不好，又還要去拜拜\r\n    ，所以沒有去，106年2月25日又有人（我不知道是誰打電話\r\n    給我太太說有計程車要載我去嘉義跟出遊的會員代表會合，\r\n    我就搭上計程車去嘉義的某個旅館（名字我忘記了），我記\r\n    得有看到李偉智在現場，其他人我則不記得，我和楊輝雄同\r\n    住在一間房，我在嘉義住了3晚，印象中我是在3月1日投票\r\n    前一天回來。」、「我只記得106年2月25日該人打給我太太\r\n    時，是說要去吃飯，但是我也不知道詳細行程，我也是到了\r\n    嘉義之後，楊輝雄等人要我留在那邊住宿，我沒有繳任何費\r\n    用，也不知道由何人墊付，但陳坤旺有說之後會向每個人收\r\n    取旅遊費用，但到現在都還沒有收取。」、「我是在106年2\r\n    月25日時坐計程車去嘉義跟會員代表會合，後來就一起坐遊\r\n    覽車玩，我都是和楊輝雄坐在一起，遊覽車上會有陳坤旺、\r\n    方明順、王進山、李吉村、姚溪典、徐水連、黃松文等會員\r\n    代表，其他人我則不認識，我記得相關住宿與餐廳都是由隨\r\n    車導遊小姐安排，但是我不知道她是誰。」、「我是106年2\r\n    月25日才去嘉義跟會員代表會合的，我們有去布袋、蘭潭水\r\n    庫等地，因為我兒子在家等我，所以我提前在106年2月28日\r\n    自己打電話叫計程車回來，我當時只有跟楊輝雄告知要先離\r\n    開。106年3月1日我是從家裡騎機車去新化區農會投票。」\r\n    、「李偉智、姚智坤、王進山、黃松文及吳仁傑等理事候選\r\n    人，以及劉桂雄、鄭福榮等監事候選人都有在吃飯時出現在\r\n    餐廳請託支持。」等語（他字卷三第176頁反面至第177頁\r\n    反面）；於偵查中稱：「農會代表選舉半個月前陳坤旺約我\r\n    要出去玩，但沒說什麼時候要去，他說要隨便去玩，沒有聽\r\n    說要去幾天，他說要大家平均分攤，我後來只有去住3個晚\r\n    上。」、「後來我是自己坐計程車過去嘉義與他們會合，哪\r\n    1天去的忘記了，我去跟他們會合後就是坐遊覽車，車上的\r\n    人有一些我不認識，不知道是不是代表，也不知道是不是支\r\n    持李偉智這派。」、「我只有看到1次，他（指李偉智）來\r\n    找我們敬酒，是在嘉義那邊看到。」等語（他字卷三第\r\n    178頁反面至第179頁正面）。\r\n  證人兼共同被告黃文炫於警詢時陳稱：「106年2月19日選完\r\n    會員代表隔天，我在路上遇到之前的前新化區農會理事周明\r\n    德（後因農地問題撤銷理事身分），他告訴我說這次選舉跟\r\n    別派陣營只差3票，所有農會代表一起去玩比較不會有跑票\r\n    的困擾，我準備好行李後，馬上就由周明德載到某個高速公\r\n    路的休息站（我已忘記在哪裡）搭遊覽車，車上有誰我不記\r\n    得，但我記得住宿時和黃清榮睡同一間房，遊玩約5天後中\r\n    午，我自己先叫計程車回家巡視農地，巡完後再坐同1部計\r\n    程車去嘉義布袋和會員代表會合繼續旅遊，直到3月1日早上\r\n    ，遊覽車載我們到新化區農會附近下車，我們就走到農會樓\r\n    上去投票。」、「（遊覽車上）這些當選的會員代表都是李\r\n    偉智這派。」、「106年3月1日搭遊覽車返回新化區農會投\r\n    票，周明德在我們下遊覽車前，在車上跟所有會員代表口頭\r\n    交代要投給幾號理事候選人，因為我都不認識，所以我用原\r\n    子筆把周明德指定我投的候選人號碼寫在手上方便記憶，監\r\n    事我是被指定要投給鄭福榮，我都有按照周明德的配票指示\r\n    投票。」、「總共花費多少錢我不清楚，但周明德有告訴過\r\n    我整個行程每人的費用約20,000多元，但迄今都沒有告訴我\r\n    何時要交，也沒有人要跟我收錢。」、「（問：前述出遊結\r\n    束後，為何不先讓你們回家卻在投票當天上午直接到農會投\r\n    票？）周明德告訴我先回去的話會被對方陣營拉票，會造成\r\n    大家的困擾。」等語（他字卷三第212頁反面至第213頁反\r\n    面）；於偵查中稱：「是周明德在106年2月19日代表選舉後\r\n    隔天，在路上遇到我，他說這次代表選舉，我們這派是24票\r\n    ，對方是21票，只差3票，為了避免對方來拉票的困擾，就\r\n    大家一起出去玩，平均分攤，我就答應，他說大概出去玩4\r\n    、5天，沒說要去哪裡玩，有說一個人大概要20,000多元。\r\n    」、「我住周明德隔壁，所以他在2月20日那天開車載我到\r\n    高速公路1個休息站坐遊覽車，我去的時候遊覽車上還沒有\r\n    很多人，後來陸陸續續人比較多，車上應該都是當選代表的\r\n    人，大部分都是李偉智這派的代表。」、「最後是到3月1日\r\n    要投票那天早上遊覽車才載我們回新化，但是中間有1天我\r\n    在布袋那邊搭計程車回來巡視農地，巡完後再坐計程車回去\r\n    跟他們會合，計程車錢我花了2,000元，忘記有去哪些地方\r\n    玩。」、「3月1日搭遊覽車要回新化農會投票的時候，周明\r\n    德在車上有跟我說理事要投哪4個人，監事要投給誰，因為\r\n    我不認識候選人，所以我就把候選人的號碼寫在手上，才不\r\n    會忘記要投誰，我按照周明德的配票去投票。」、「李偉智\r\n    有去一、兩次，我好像有看到他，但他沒有坐遊覽車，最後\r\n    要回來的時候李偉智有來找我們，拜託我們回來後要幫忙支\r\n    持，其他理監事候選人我都不認識。」等語（他字卷三第\r\n    214頁反面至第215頁正面）。\r\n  證人兼共同被告蔡昆輝於警詢時陳稱：「我這次新化區農會\r\n    選舉是支持我同樣是拔林部落的鄭福榮，鄭福榮這次有參\r\n    選新化區常務監事，也有順利當選，農會理事選舉前，鄭福\r\n    榮有請我支持特定的理事候選人，我就依照鄭福榮指示投給\r\n    特定的理事候選人，但我現在忘記我是投給哪4位理事了。\r\n    」等語（他字卷三第217頁反面）。\r\n  證人兼共同被告黃清榮於警詢時陳稱：「（106年）2月19日\r\n    代表選舉結束前當日晚上，同里的會員代表黃文炫來我家，\r\n    表示在外面比較安全，要邀請我一起出去玩幾天，但我因為\r\n    母親作忌（逝世週年）無法出遠門，直到幾天後才加入旅遊\r\n    。」、「我是於2月19日數日後，與我兒子載我到姚智坤家\r\n    中，由姚智坤安排車輛，與另1位會員代表方明順一同搭車\r\n    前往嘉義與其他代表會合，這次參加旅行的代表，應該有1\r\n    、20個人左右，但因為我是不同里的，沒有認識這麼多人。\r\n    」、「李偉智及姚智坤在這次旅遊期間共前來2次與大家吃\r\n    飯，感謝、慰勞全體代表這次選舉的辛苦，也希望參加旅遊\r\n    的代表能於3月1日的理、監事選舉能夠全力支持。」、「我\r\n    是半途才加入旅遊，直到106年3月1日理事投票當天上午才\r\n    回到新化，但我已經不記得去過的地方了。」、「李偉智在\r\n    3月1日投票當天，有上遊覽車並希望我將理事票投給李偉智\r\n    、姚智坤、吳仁傑及黃松文，監事票投給劉桂雄、鄭福榮，\r\n    我也有依照他的指示投票。」、「我不清楚上述旅遊的收費\r\n    ，目前為止還沒有人告知我費用多少並向我收費。」、「這\r\n    次旅遊是由1位叫周明德的人負責向飯店、餐廳接洽住宿、\r\n    用餐事宜。」、「（問：前述出遊結束後，為何不先讓你們\r\n    回家卻在投票當天上午直接到農會投票？）這是為了避免票\r\n    被拉走，所以才直接送我們到門口投票。」等語（他字卷三\r\n    第220頁反面至第221頁反面）；於偵查中稱：「我鄰居黃\r\n    文炫在（106年2月19日）投票當天晚上找我，他說現在時機\r\n    不好，我們這些代表要出去外面避風頭比較安全，他說去嘉\r\n    義附近玩，玩到3月1日那天回來投票，我跟他說要等我母親\r\n    忌日後才能去，所以我106年2月23日才過去跟他們會合」、\r\n    「106年2月23日那天我去姚智坤他家，有人就開車載我、方\r\n    明順去嘉義跟他們會合，之後的行程就是坐遊覽車，遊覽車\r\n    上都是代表，都是支持李偉智這派的。」、「106年3月1日\r\n    早上才坐遊覽車回到新化投票。記得有去一些廟寺、水庫，\r\n    行程不知道是誰帶的，反正我就坐遊覽車跟人家走。」、「\r\n    李偉智在3月1日那天，在遊覽車上跟我說希望我將理事投給\r\n    李偉智、姚智坤、吳仁傑及黃松文，監事投給鄭福榮及劉桂\r\n    雄，我有照他的指示去投票。」、「要回來投票前李偉智、\r\n    姚智坤、吳仁傑、黃松文有到白河的餐廳找我們吃飯，跟我\r\n    們一起吃飯，拜託我們支持他們。」等語（他字卷三第22\r\n    2頁反面至第223頁正面），復稱：「（問：你上次說你是從\r\n    106年2月23日才去跟他們會合，但根據你手機通聯紀錄，你\r\n    從2月22日就有跟他們國內旅遊的住宿地點相符，有無意見\r\n    ？）那麼久我忘記了。」、「（問：你上次表示是先到姚智\r\n    坤家，然後才有人載你們去跟他們會合，是否正確？）是，\r\n    但是到底載到哪裡去會合不太確定。」等語（他字卷三第\r\n    93頁正面）。\r\n  證人兼共同被告劉桂雄於警詢時陳稱：「投票日前，我們派\r\n    系團隊有請我投票給特定候選人，因為該些候選人和我是屬\r\n    於同一個派系團隊的候選人，我記得我理事是投給李偉智、\r\n    姚智坤、黃松文、王進山、吳仁傑其中的4位，監事是投給\r\n    鄭福榮。」等語（他字卷三第231頁正面）；於偵查中稱\r\n    ：「（問：如何討論4票投給何人？有無分配投給何人？）\r\n    理事長李偉智有跟我說要投給某4人，但我忘記投給哪4人，\r\n    我也忘記他講的是哪4人，我也不清楚他有無向其他人說要\r\n    投給誰。」等語（他字卷三第233頁正反面）；又稱：「\r\n    （問：但根據你手機通聯紀錄，你在106年2月24日上午6點\r\n    ，你的手機基地臺位置是在南投信義鄉東埔村，為何如此？\r\n    ）那這樣應該是有在那邊住1晚。」、「（問：為什麼其中\r\n    有1天會住在南投的飯店？）因為那天到那邊很晚了，不知\r\n    道是陳坤旺或者是周明德安排我住那邊。」等語（他字卷三\r\n    第94頁反面至第95頁正面）。\r\n  證人兼共同被告張坤玉於警詢時陳稱：「和我住在同一里的\r\n    另名農會代表當選人徐得鄰在106年2月20日打我的行動電話\r\n    跟我講，這次農會代表選舉完後，我們同陣營的當選代表大\r\n    家都要出去旅遊，問我要不要去，這次的旅遊行程會玩到10\r\n    6年3月1日投票當天，我回答可以，他就在翌（21）日下午\r\n    派人開休旅車來載我去臺中谷關，我抵達時已是晚上，我就\r\n    在當地的飯店休息1晚後，隔天就跟著其他農會代表搭乘遊\r\n    覽車一起四處遊玩。」、「因我不是一開始就與其他農會代\r\n    表一同搭乘遊覽車北上遊玩，而是徐得鄰於106年2月21日派\r\n    車載我至臺中谷關與他們會合，所以我是在106年2月22日才\r\n    開始與其他農會會員代表共同搭乘遊覽車，車上的農會會員\r\n    代表除了徐得鄰外，還有1位阿明，其他的會員代表我都不\r\n    認識。」、「我們出遊曾去過臺中東埔、嘉義布袋、蘭潭水\r\n    庫等地方，直到3月1日上午8時許，才將我們載回新化，並\r\n    讓我們在中興路上某處空地下車，並陸續搭乘3、4輛轎車前\r\n    往新化區農會投票。」、「2月28日下午在嘉義蘭潭水庫旁\r\n    的飯店內，李偉智召集所有出遊的農會會員代表至飯店會議\r\n    室集合，並由某位農會會員代表（我不認識）依序發放以電\r\n    腦繕打、載明理事及監事候選人號碼及姓名之字條給每位農\r\n    會代表，姚智坤在場有指示我們在3月1日依照字條上的號碼\r\n    及姓名投票，另外我記得當天李偉智也有在現場，不過我已\r\n    不記得他講話內容。106年3月1日新化區農會理監事投票選\r\n    舉時，我確實有依照該字條上的號碼及姓名投票。」、「我\r\n    記得在遊覽車上，『阿明』有向每位會員代表表示，這次的\r\n    旅遊都是他規劃的。」等語（他字卷三第235頁反面至第\r\n    236頁正面）；於偵查中稱：「農會代表徐得鄰於（106年2\r\n    月20日上午打我手機給我」、「他說當選代表，大家可以出\r\n    去慶祝，沒說去幾日，只問我要不要去而已，也沒說要多少\r\n    費用，事先也沒說要去哪裡，但我有答應一同出遊。」、「\r\n    21日下午徐得鄰叫朋友載我前往旅遊地點，好像是臺中谷關\r\n    ，我到達時已經是晚間了，當日居住在臺中谷關飯店。」、\r\n    「（問：玩至何時返回新化？）3月1日。」、「（問：如何\r\n    返回新化？）坐遊覽車，載我們到新化區中興路，之後有小\r\n    客車載我們去農會，我不認識開車的人。」、「2月28日在\r\n    嘉義的飯店時，姚智坤召集大家到會議室，後來我有看到李\r\n    偉智，李偉智有說一些話，但我沒有聽清楚，姚智坤有跟我\r\n    說請我投個4個參選理事的代表，但我現在不記得他請我投\r\n    給哪4位，姚智坤有給我字條，上有寫號碼和名字，但我現\r\n    在忘記了。」、「（問：3月1日投票時有無依照他們指示投\r\n    票？）有。」、「（問：當日有無看到姚智坤給其他人紙條\r\n    ？）有，他用發的，應該是每人都有拿到。」、「（問：知\r\n    否這些錢有何人墊付？）應該是『阿明』，旅程也都是『阿\r\n    明』規劃的，因為遊玩過程中都是『阿明』在處理，吃、住\r\n    也由他處理。」等語（他字卷三第237頁反面至第238頁反\r\n    面）。\r\n  證人兼共同被告徐水連於警詢時陳稱：「我本人是（106年\r\n    ）2月19日選完農會代表後當日，我朋友李炳輝（本屆有參\r\n    選會員代表並當選）到我農地遇到我，向我邀約出遊，我想\r\n    說去玩，就當場答應。」、「我是2月20日早上7點多一點遊\r\n    覽車順路經過我家門口載我的，我上遊覽車時車上已經有5\r\n    、6名會員代表，遊覽車陸續在新化區載其他會員代表上車\r\n    ，後來有好幾個會員代表是一起在臺南市新化區中正路舊區\r\n    公所門口上車的，最後包括我共有24名會員代表在車上。」\r\n    、「（遊覽車上）都是當選新化區農會會員代表，都是支持\r\n    李偉智這派的，為了慶祝我們這24名李偉智派的會員代表當\r\n    選。」、「共出遊10天，2月20日出發，3月1日回來，因為\r\n    我家離新化農會比較遠，遊覽車大約早上快要9點時將我載\r\n    回我家，我自己再騎機車去農會投票，我沒有搭遊覽車到新\r\n    化農會投票。」、「李偉智有在1次吃飯時出現，另外又在2\r\n    月28日晚餐時向大家表示要支持他本人、姚智坤、陳榮賢及\r\n    王進山等4人當選理事，監事則投給鄭福榮，我有照李偉智\r\n    所說的投票。」、「（問：你上述出遊期間，有哪些理、監\r\n    事候選人去向你請託支持？）只有李偉智、姚智坤及陳榮賢\r\n    3人向我們請託支持。」等語（他字卷三第240頁反面至第\r\n    241頁正面）；於偵查中稱：「（106年）2月20日剛好在田\r\n    邊遇到朋友李炳輝邀約出遊我才答應，當時他說找我一起出\r\n    去遊玩，沒說要去哪裡，也沒說要去幾天，我想說我沒事就\r\n    答應，他說這次當選代表要出去玩的花費約20,000元，因為\r\n    出遊的天數很多天，約9天，沒說去何處。」、「20日邀約\r\n    後當日上午就坐遊覽車出發了。」、「20日出發，3月1日回\r\n    來，有去埔里酒廠，飯店名稱我忘記了，還有去一些地方，\r\n    但我忘記了。」、「2月28日晚餐時李偉智剛好有到場，他\r\n    說請我們投給李偉智、姚智坤、陳榮賢、王進山，但我說我\r\n    要自己決定，他也說幹事請投給1位姓陳的，但我沒注意聽\r\n    。」、「理事我就是投給李偉智、姚智坤、陳榮賢、王進山\r\n    ，監事投給鄭福榮。」等語（他字卷三第242頁反面至第\r\n    243頁反面）。\r\n  證人兼共同被告林文全於偵查中陳稱：「（問：106年2月19\r\n    日新化農會代表選舉後，你到底有無參加周明德等人邀約的\r\n    國內旅遊？）我沒有去坐遊覽車。」、「（問：你有無去跟\r\n    他們會合？）我有去跟他們吃飯，去了兩次，都是吃晚餐，\r\n    是我自己開車去，吃完晚餐就回來，是去嘉義的1個水庫邊\r\n    的飯店吃飯，我沒有住在那邊，都是晚上去然後晚上就回來\r\n    。」、「（問：為何調閱你手機通聯紀錄，你在106年2月27\r\n    日上午8點有出現在嘉義名都飯店那邊？）我忘記了，現在\r\n    想起來我曾經住過1個晚上。」、「陳坤旺邀我過去，那時\r\n    候參加的人很多，忘記是誰安排我住哪1間房間，我是自己\r\n    睡1間房間。」、「（問：你住宿1晚，吃兩餐，總共付多少\r\n    錢給誰？）都沒有出錢，不知道誰出的。」、「（問：為何\r\n    你可以免費被招待？）我想說大家都認識，都是當選的代表\r\n    ，大家見面一下吃個飯。」、「（問：代表總共45個人都有\r\n    在場嗎？）沒有。」、「（問：為什麼你說當選的代表都在\r\n    ？）只有李偉智這一派的有去。」、「（問：你們這一派的\r\n    代表當選人在那邊集合，難道大家沒有講好到時候理事跟監\r\n    事要如何配票嗎？）有，李偉智有在吃飯的時候跟我講說理\r\n    監事投票的時候要投給哪幾個理監事候選人，但我現在忘記\r\n    他要我投給誰。」等語（他字卷三第88頁反面至第89頁正\r\n    面）。\r\n  證人兼共同被告王順濱於偵查中陳稱：「（問：根據你手機\r\n    通聯紀錄，你從106年2月24日開始你的基地臺位置就是跟他\r\n    們國內旅遊的住宿飯店相符，一直到3月1日才回到新化，為\r\n    何如此？）一開始沒有去，但是後來有去。」、「是1個叫\r\n    阿明的人（指周明德）約我去的，他跟我沒有關係，他也不\r\n    是代表，他跟我說代表選完，大家都很累，出來走一走，所\r\n    以後來我就有去參加。」、「是姚智坤載我去的，只有載我\r\n    1個去，我不知道他載我去哪裡與那些代表會合，其他那些\r\n    人大部分都是代表當選人。」、「（問：在上述出遊期間，\r\n    是否有人指示你106年3月1日上午新化區農會理監事選舉時\r\n    要怎麼投票？）有，姚智坤有叫我投哪幾個人，但現在忘記\r\n    了。」、「（問：你上述出遊期間，總共支出多少費用？）\r\n    還沒來收，不知道。」等語（他字卷三第93頁反面至第94\r\n    頁正面）。\r\n  參之上述證人兼共同被告方明順等人就新化區農會第18屆理\r\n    、監事選舉均為有選舉權之人，其等於警詢或偵查中陳述於\r\n    附表丙所示之旅遊活動中，接受被告李偉智等人之請託、配\r\n    票，顯有致自身陷於農會法第47條之1第1項第1款之有選舉\r\n    權之人收受不正利益，而許以選舉權一定行使之罪嫌之虞，\r\n    是上開旅遊活動倘與被告李偉智陣營於上開理、監事選舉之\r\n    固票、配票無關，而純屬單純之集體出遊，上開證人兼共同\r\n    被告方明順等人當無故意悖於實情而為前揭損人不利己之陳\r\n    述之動機或誘因，堪信上開證人兼共同被告方明順等人於警\r\n    詢、偵查中之陳述，確均係本於其等親身經歷之事實無疑，\r\n    其等前揭陳述自均堪以採信。\r\n  證人兼共同被告姚智坤等新化區農會第18屆理、監事候選人\r\n    等人或總幹事候聘人陳榮賢於警詢或偵查中則分別曾陳述如\r\n    下：\r\n  證人兼共同被告姚智坤於警詢時陳稱：「106年2月28日下午\r\n    ，李偉智開車載我到嘉義縣中埔鄉的某餐廳（名稱我已忘記\r\n    ），跟方明順等同陣營的會員代表碰面吃晚餐，我們到場時\r\n    有遇到陳榮賢並一同留在餐廳用餐，我在現場有向方明順等\r\n    代表拜票，請大家支持我，李偉智在場有向代表講配票的方\r\n    式，因為我是第一次參加理事選舉，對選舉規則不熟悉，所\r\n    以我都聽李偉智在講，同時我有拜託在場的代表，希望讓我\r\n    們陣營的理、監事候選人在3月1日選舉時能順利過關；3月1\r\n    日早上，李偉智打電話通知我，要我一起去遊覽車上拜票，\r\n    遊覽車停在新化區農會附近，我記得是停在某個路口，從停\r\n    車點走到農會門口至少要5分鐘，當時我跟李偉智登上該遊\r\n    覽車上，我是站在車門口階梯上跟大家握手拜票，李偉智則\r\n    在會員代表下車前，在車上口頭教導會員代表如何配票，並\r\n    要求大家記起來，我記得李偉智要大家將理事選票投給我、\r\n    黃松文、王進山及吳仁傑4人，李偉智講完話後，我就先騎\r\n    機車離開了。」、「如我前述，我只有在前述中埔鄉的晚餐\r\n    餐敘和遊覽車上，向大家拜票，是李偉智指示會員代表如何\r\n    配票，我則在旁邊聽他講而已。」、「……因為我要選理事\r\n    ，所以我覺得多少也要替會員代表服務，方明順、王進山及\r\n    黃松文是先到我家，我再分別開車載他們到遊覽車停車的地\r\n    點上車，王進山及黃松文是跟大家一起出發，我記得方明順\r\n    是晚一天才自行上去跟他們會合。」等語（他字卷三第11\r\n    6頁正反面）；於偵查中又稱：「……有一天下午李偉智開\r\n    車載我到中埔的餐廳跟那些代表一起吃飯，在場我有向代表\r\n    請託支持我選理事，李偉智有沒有向他們請託拜票我不知道\r\n    。」、「我有聽到他（指李偉智）在跟大家講要配票，但是\r\n    我不太懂。」、「（問：李偉智要當理事長是不是需要足夠\r\n    的理事席位？）是。」、「（問：所以李偉智會幫你運作讓\r\n    你當選理事然後讓他能夠當理事長？）李偉智有幫忙我配票\r\n    ，讓我能得到足夠的代表支持。」、「（問：所以李偉智找\r\n    你一起去向代表們拜票是為了你能當選理事也為了他能當選\r\n    理事長？）出發點是這樣沒錯。」、「因為這次新化農會是\r\n    分兩派，我支持李偉智這派，我認為代表選後李偉智就會幫\r\n    我去配票讓我能夠選上理事，這樣他也能夠順利當選理事長\r\n    ，我不知道李偉智分配哪些代表要投給我。」等語（他字卷\r\n    三第121頁正反面）。\r\n  證人兼共同被告鄭福榮於警詢時陳稱：「我跟黃松文、王進\r\n    山、吳仁傑、周明德在第17屆新化區農會選舉支持不同派系\r\n    ，但本（18）屆我與姚溪海、姚智坤、黃松文、王進山、吳\r\n    仁傑、周明德、劉桂雄、陳坤旺都支持李偉智、陳榮賢這一\r\n    派系。」、「約在105年2月間，李偉智擔任新化區農會常務\r\n    監事，他與時任總幹事林麗文在某次廟會與第17屆新化區農\r\n    會多名理事餐敘時，一起來徵詢我是否願意投入本（18）屆\r\n    新化區農會選舉並問我對何職務有興趣，我表示希望參選常\r\n    務監事一職，後來過幾個月因為李偉智聽聞立法院將通過曾\r\n    任常務監事或理事長職務者可參選總幹事（迄今未通過），\r\n    李偉智因而萌生參選總幹事的念頭，自此2人產生心結開始\r\n    分成2派系，各自來拜訪我爭取支持，並再度邀我擔任該派\r\n    系的常務監事，約105年11、12月間，我即表態支持李偉智\r\n    、陳榮賢一派，我的競爭對手有孫佳逸、萬夢徹，106年3月\r\n    1日選出我、本派系的劉桂雄、孫佳逸等3名監事，並由我當\r\n    選常務監事。」、「我有聽聞對手陣營要來拉2名農會會員\r\n    代表的票，本陣營怕會員代表受到威脅利誘，所以陳榮賢、\r\n    李偉智陣營為保護會員代表的安全，避免被對手陣營抓到受\r\n    到不必要的困擾，有安排本（18）屆當選的會員代表前往安\r\n    全的地方住宿，至於安排的細節我不清楚，姚智坤有要我在\r\n    106年3月1日早上前往新化區舊糖廠辦公室事務所（地址我\r\n    沒有記）載會員代表到新化區農會投票，所以我知道他們在\r\n    106年3月1日會回新化區，我本人只有在106年2月19日選後\r\n    幾天某日的下午4點多，劉桂雄開車來我家載我前往嘉義縣\r\n    某餐廳向本陣營當選的會員代表拜票，支持我們2人參選監\r\n    事，並參與該次的餐會」、「陳榮賢及李偉智陣營因為怕本\r\n    （18）屆當選的會員代表在3月1日投票日前遭林麗文派系的\r\n    人抓1、2個人沒有前往投票或威脅利誘而跑票，陳榮賢及李\r\n    偉智陣營會因此輸掉本次選舉，也怕會員代表的人身安全，\r\n    才會安排該行程。」、「因為怕沒有被陳榮賢及李偉智陣營\r\n    安排參選理事的會員代表會跑票，所以我聽說會員代表是在\r\n    106年3月1日回到新化區農會投票前，陳榮賢及李偉智陣營\r\n    才將配票名單交給會員代表，至於由何人發放配票名單、及\r\n    如何配票，我不清楚，但依投票結果，新當選之會員代表有\r\n    依照配票指示投票。」等語（他字卷三第12頁反面至第14\r\n    頁反面）；於偵查中稱：「（問：今年新化區農會選舉，共\r\n    分成幾個陣營競選？）兩個陣營，是分成李偉智跟林麗文兩\r\n    個陣營，本來兩邊都有爭取我，我大概在1年前就表明說要\r\n    支持李偉智這派。」、「（問：你們這個陣營是如何決定推\r\n    出代表、理事、監事候選人？）我們這一派想要參選理、監\r\n    事的人就要自己去爭取代表支持，如果爭取到的代表候選人\r\n    沒有當選，就沒有資格代表我們這個陣營來參選理、監事，\r\n    至少要有3票的代表票才有資格代表我們陣營來參選理、監\r\n    事，至於理、監事選舉時如何配票，不是我參與的，應該是\r\n    李偉智或陳榮賢去分配的。」、「代表選舉後，有代表反映\r\n    受到威脅，所以才決定出遊避免困擾，我後來有聽說是周明\r\n    德安排的。」等語（偵卷七第128頁反面至第129頁正面）。\r\n  證人兼共同被告陳榮賢於警詢時陳稱：「在會員代表選舉前\r\n    ，李偉智才決定支持我候聘總幹事，當時雙方才一起合作，\r\n    會員代表選舉結束後，李偉智掌握17席會員代表，我掌握7\r\n    席會員代表，經過討論及協調，我們以掌握理事會9席中之5\r\n    席為目標，並分配我方1席理事席次，之後我就將我方7席會\r\n    員代表交由李偉智陣營運用，以進行配票作業，我個人只是\r\n    配合李偉智拜票，沒有參與配票運作。」等語（他字卷三\r\n    第21頁）；於偵查中稱：「（第18屆新化區農會選舉）有分\r\n    成兩派競選，一派是林麗文、黃俊勝，一派是我與李偉智，\r\n    我跟李偉智是同派，一起尋求支持，我是去年間決定要參選\r\n    的，李偉智是在去年5月間就找我跟他一起結盟，由我參選\r\n    總幹事，他參選理事長，本來李偉智也想選總幹事，但是他\r\n    去問了之後，可能資格不符，所以他才決定選理事長，由我\r\n    選總幹事。」、「本來我們這一派的理事長候選人黃俊勝跑\r\n    去跟林麗文結盟，所以李偉智才找我與他搭配。」、「（問\r\n    ：今年新化區農會代表選舉，你與李偉智這派總共當選多少\r\n    代表？）總共當選45個，我們這派有24個當選，對方陣營是\r\n    21個，在選舉前就知道哪個代表候選人是支持哪一派。」、\r\n    「……我聽周明德說是因為2月19日選完之後，兩派差距不\r\n    大，怕我們這一派的人被拉走，所以才決定集體出遊。」、\r\n    「我去找他們兩次，第1次是哪一天忘記了，那次是李偉智\r\n    開車載我及姚智坤去布袋跟他們一起吃晚餐，向那些代表敬\r\n    酒拜託支持，吃完飯我們就回來，第二次是大概是106年2月\r\n    28日，也是李偉智開車載我去，是到中埔的一家飯店跟他們\r\n    吃晚餐，也是向那些代表敬酒拜託支持，吃完飯就回來。」\r\n    、「是周明德打電話跟李偉智說他們在哪裡，李偉智才找我\r\n    一起去。」等語（他字卷三第49頁反面至第50頁正面）；\r\n    於偵查中則稱：「（問：今年新化區農會選舉，共分成幾個\r\n    陣營競選？）兩個陣營，是分成李偉智跟林麗文兩個陣營，\r\n    我與李偉智算是同一個陣營。」、「（問：有關106年2月19\r\n    日至3月1日你們這個陣營的代表當選人有集體出遊，你是否\r\n    知道是何人規劃安排的？）是李偉智規劃安排的，是代表選\r\n    後才安排的。」、「（問：根據本案相關證人表示並非代表\r\n    選後才安排出遊，而且如果臨時安排也沒辦法訂那麼多飯店\r\n    房間，有無意見？）周明德在今年1月中就有跟我及李偉智\r\n    提過這個想法，他說上次對方也是這個模式帶出去出遊，我\r\n    跟周明德說如果要就你去邀就好，我不參與這個，李偉智也\r\n    是跟周明德說由你去處理就好。」、「（問：你於106年2月\r\n    19日至3月1日期間，是否有去找你們陣營的那些出遊代表當\r\n    選人去拜票？）有，我記得有去過兩次。」、「（問：根據\r\n    你該期間手機通聯紀錄，你去找這些代表當選人至少有6次\r\n    ，有何意見？）有時候去也不一定找得到。」、「（問：你\r\n    那時候怎麼知道那些代表當選人當時在哪裡？）是李偉智載\r\n    我過去的，是他去聯絡周明德，問看看他們人在哪裡。」、\r\n    「（問：你們這一派的代表當選人如何配票來選理事？）是\r\n    李偉智去配票的，在選前一天，在嘉義的飯店會議室裡面，\r\n    有模擬投票，教他們要怎麼配票，怕他們投錯。」等語（偵\r\n    卷七第130頁正反面）。\r\n  證人兼共同被告吳仁傑於偵查中稱：「（問：今年新化區農\r\n    會選舉，共分成幾個陣營競選？）兩個陣營，是分成李偉智\r\n    跟林麗文兩個陣營，本來他們兩個是同一派，後來理念不合\r\n    就分開，他們兩個本來都有拉我，我於105年底就有表明要\r\n    跟李偉智同一陣營，林麗文也知道我不會支持他了。」、「\r\n    我個人是自己去找支持我的代表候選人，我是找張坤玉，因\r\n    為他跟我同村莊，我有把張坤玉這個人選，跟李偉智講說這\r\n    是支持我們這邊的人選，我也是李偉智規劃的理事人選，所\r\n    以他會在理事選舉的時候幫我配票，請哪一些代表當選人投\r\n    給我。」、「……我本來還沒有被李偉智排入規劃當選的理\r\n    事名單，是後來我有配合李偉智去拜票，他才把我列入要當\r\n    選的理事名單。」、「（問：所以你們這個陣營，主要操盤\r\n    及規劃人選的就是李偉智？）是。」、「（問：你於106年2\r\n    月19日至3月1日期間，是否有去找你們陣營的那些出遊代表\r\n    當選人去拜票？）有。」、「（問：你怎麼知道那些代表當\r\n    選人當時在哪裡？）有1次是李偉智跟我說那些人在哪裡，\r\n    他開車載我過去谷關的餐廳飯店找那些代表拜託要投給我，\r\n    另外還有1次好像是劉桂雄開車載我去嘉義找那些代表拜票\r\n    ，那次也是劉桂雄去聯絡，才知道他們人在哪裡。」、「（\r\n    問：根據你手機通聯紀錄，你於上開期間有去過谷關、東埔\r\n    、埔里、布袋、中埔等地去找那些代表共計7次，有無意見\r\n    ？）沒有意見，我沒什麼印象去過幾次。」、「（問：為什\r\n    麼要找你們陣營的代表出去旅遊10天？）怕對方陣營來拉票\r\n    ，為了我們陣營可以順利當選理事、監事。」等語（偵卷七\r\n    第125頁反面至第126頁正面）。\r\n  證人兼共同被告周明德於偵查中陳稱：「（問：陳榮賢是否\r\n    有參與今年新化區農會選舉？）是。他參選總幹事，他是跟\r\n    李偉智一起搭配，他們兩人是同一派的。」、「（問：你有\r\n    協助李偉智、陳榮賢競選？）有，幫他們向一些代表拉票，\r\n    另外我也有保護這些當選的代表，保護的方式就是帶他們出\r\n    去旅遊，原因是他們有被恐嚇。」、「我只知道姚金池有被\r\n    打，其他沒有聽說有被打或恐嚇。」、「（問：今年新化區\r\n    農會選舉，陳榮賢這一派有當選幾個代表？）當選24個，總\r\n    共選45個。」、「（問：106年2月19日新化農會代表選舉後\r\n    ，李偉智、陳榮賢這個陣營的代表當選人是否有集體出遊？\r\n    ）有，是我邀約的，因為林麗文那邊在選舉前就說要抓我們\r\n    這邊的人，有聽到這個風聲，所以我們這些代表都會怕，所\r\n    以我才安排他們出去旅遊。」、「（問：你是何時決定要帶\r\n    那些代表出遊？）今年1月初。」、「（問：今年1月初，那\r\n    時候已經選舉了？）還沒。」、「（問：今年1月初知道哪\r\n    些人會當選嗎？）還不知道，那時候有想說如果代表選不贏\r\n    人家就不用出遊。」、「（問：為什麼你1個只是幫忙助選\r\n    的人，就這樣子自作主張要帶這些人出遊？）我沒有跟別人\r\n    商量，是2月19日選完當天，我才跟李偉智說要帶這些代表\r\n    出遊，他沒有意見。」、「那10幾天他們（指會員代表當選\r\n    人）來來去去，但我們這一派的24個代表在3月1日的前3天\r\n    ，都有到飯店去住，然後一起在3月1日坐遊覽車回新化投票\r\n    。」、「（問：你們從2月19日到3月1日的出遊期間，李偉\r\n    智、陳榮賢、鄭福榮等人有沒有去找你們？）有，有去找我\r\n    們吃飯，後面幾天，每天都有去找我們吃晚餐，他們是自己\r\n    開車過去，是我打電話聯絡李偉智，然後他們才一起過來，\r\n    他們還跟我們一起吃飯，拜託代表支持他們競選。」、「（\r\n    問：你為何要聯絡李偉智過去找你們？）主要是過來拉票。\r\n    」等語（他字卷三第52頁反面至第53頁反面）；又稱：「\r\n    （問：今年新化區農會選舉，共分成幾個陣營競選？）兩個\r\n    陣營，是分成李偉智跟林麗文兩個陣營，我是出力幫李偉智\r\n    這派選舉，是因為我姊夫陳榮賢跟李偉智搭配競選，所以我\r\n    才會幫忙，大概是選前半年，就開始幫忙競選，幫忙去物色\r\n    一些代表候選人來登記參選，然後支持我們這邊。」、「（\r\n    問：你在今年1月初就規劃要在代表選後，找這些代表當選\r\n    人去外地，這件事情都沒有跟李偉智、陳榮賢提過？）今年\r\n    1月中就有跟李偉智、陳榮賢提過我有這個計畫，但是那時\r\n    候還沒有跟他們說實際上要去哪些地方，他們兩人沒有說什\r\n    麼，就由我去處理，我當時是想說如果選的不好就取消旅遊\r\n    。」、「因為有很多代表我不認識，就由我們這個陣營的人\r\n    分別去聯絡，代表選完之後，我有跟陳榮賢、李偉智、姚智\r\n    坤等人講這個出遊的計畫，再請他們分別去聯絡找那些代表\r\n    來集合，一起坐遊覽車去外地。」、「（問：106年2月19日\r\n    到3月1日期間，李偉智、鄭福榮、陳榮賢、姚智坤、劉桂雄\r\n    、吳仁傑，去找過你們這一派的代表幾次？）事實上不太記\r\n    得，比較確定的是最後3天晚上都有找我們吃飯，拜託代表\r\n    們要支持。」、「（問：上述期間李偉智、鄭福榮、陳榮賢\r\n    、姚智坤、劉桂雄、吳仁傑去找你們，他們怎麼知道代表在\r\n    哪裡？）我跟陳坤旺都會跟李偉智聯絡告知我們人在哪裡，\r\n    我跟李偉智都是用LINE聯絡。」、「（問：你規劃你們陣營\r\n    的代表當選人及理事當選人出遊，目的究竟為何？）目的就\r\n    是我讓我姊夫能夠當選總幹事，李偉智能夠當選理事長。」\r\n    等語（偵卷七第127頁正面至第128頁正面）。\r\n  證人兼共同被告李偉智於警詢時陳稱：「陳榮銘供述部分，\r\n    周明德在飯店時拿的1張紙條，應該就是我交給周明德的，\r\n    所以我確實有在遊覽車上，拜託代表依紙條上記載號、姓名\r\n    投票，……蔡榮昇供述，我有拿1張名單要求依號碼投票部\r\n    分，我確實有拿1張拜票單給蔡榮昇要求依號碼投票，……\r\n    又我確實有在2月28日下午在嘉義蘭潭水庫旁飯店餐廳旁的\r\n    小房間發放電腦繕打、載明理事及監事候選人號碼、姓名之\r\n    字條給7、8個代表，請託他們在3月1日投票日能夠依紙條投\r\n    票支持我建議的理監事人選，至於姚智坤有沒有在場我不確\r\n    定。」（他字卷三第34頁反面）。\r\n  衡之上述證人兼共同被告李偉智、姚智坤、吳仁傑、鄭福榮\r\n    為新化區農會第18屆理事或監事候選人、被告陳榮賢為該屆\r\n    總幹事候聘人，被告周明德則為被告陳榮賢配偶之弟，其等\r\n    與新化區農會第18屆理、監事選舉之結果均有直接之利害關\r\n    係，其等於警詢或偵查中陳述於附表丙所示之旅遊活動中向\r\n    有選舉權之人安排配票事宜之舉動，顯有致自身陷於農會法\r\n    第47條之1第1項第2款之對於有選舉權之人交付不正利益，\r\n    而約為選舉權一定行使之罪嫌之虞，是上開旅遊活動倘與被\r\n    告李偉智陣營於上開理、監事選舉之固票、配票無關，上開\r\n    證人兼共同被告李偉智等人當無故為不利於己之不實陳述之\r\n    必要，堪信上開證人兼共同被告李偉智等人於警詢、偵查中\r\n    之陳述，亦均屬其等親身經歷之事實無疑，其等前揭陳述亦\r\n    值憑信。\r\n  前揭證人兼共同被告方明順、李吉村、林秋夫、黃松文、王\r\n    進山、蔡榮昇、陳榮銘、李炳輝、陳坤旺、黃文炫、蔡昆輝\r\n    、黃清榮、劉桂雄、張坤玉、林文全、王順濱等人於警詢或\r\n    偵查中各自陳述於附表丙所示之旅遊活動中，被告李偉智、\r\n    姚智坤、周明德或鄭福榮曾告知配票內容，或要求其等投票\r\n    予特定之人等情；證人兼共同被告姚智坤、鄭福榮、陳榮賢\r\n    、吳仁傑、李偉智於警詢或偵查中亦曾陳述配票規劃之事，\r\n    經核渠等之陳述內容確可互為參照映證，堪信為真。且自前\r\n    揭陳述內容相互勾稽以觀，被告李偉智陣營於新化區農會第\r\n    18屆會員代表選舉中掌握之會員代表席次為24人，與對手林\r\n    麗文陣營掌握之會員代表席次21人，差距甚微；嗣後理事選\r\n    舉選出理事9人、監事3人，被告李偉智陣營當選理事者為李\r\n    偉智、姚智坤、吳仁傑、王進山、黃松文5人，當選監事者\r\n    為鄭福榮、劉桂雄2人，則僅勝過對手陣營各1名之理、監事\r\n    席次。而除嗣後當選為理、監事之人外，李偉智陣營尚有王\r\n    順濱、蔡榮昇、楊輝雄、李吉村曾登記為新化區農會第18屆\r\n    理事選舉之候選人，蔡昆輝亦登記為該屆監事選舉之候選人\r\n    ，有該次理、監事選舉之候選人登記名冊在卷可查（偵卷三\r\n    第14至15頁，本院卷第178頁），即同屬相同陣營之理、監\r\n    事候選人人數非少，足徵被告李偉智陣營確有於理事選舉中\r\n    確保己方陣營之有選舉權人不致轉投對方陣營（即所謂「固\r\n    票」）之迫切需求，更有與有選舉權之人約定如何投票，以\r\n    避免選票分散，俾使己方陣營可盡可能當選較多席次之理、\r\n    監事（即所謂「配票」）之現實需要，此由證人兼共同被告\r\n    李吉村、蔡榮昇於警詢或偵查中均明確證稱其自己都未投票\r\n    給自己等語，益證被告李偉智陣營確有於上開理、監事選舉\r\n    前進行固票、配票之需求無疑。\r\n  再證人兼共同被告方明順於警詢中已曾明確陳稱：「我願意\r\n    坦承接受免費招待旅遊，並配合姚智坤及李偉智2人指示配\r\n    票，將票投給指定的理事是不好的，希望司法機關給我自新\r\n    的機會。」等語；參酌被告林秋夫、李吉村、方明順、劉桂\r\n    雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連、陳坤旺、\r\n    蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉、徐得\r\n    鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王進山於\r\n    警詢或偵查中均未能提出已繳付如附表丙所示之旅遊費用之\r\n    證明文件，被告周明德於警詢或偵查中亦未曾舉出任何記載\r\n    上開被告實際參與旅遊之日期或日數、每日細項花費，以供\r\n    其嗣後計算各該人員應給付之旅遊費用之帳冊或單據，足認\r\n    被告周明德等人安排如附表丙所示之旅遊活動，原本實無意\r\n    向參與者收取任何費用，被告林秋夫、李吉村、方明順、劉\r\n    桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連、陳坤旺\r\n    、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉、徐\r\n    得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王進山\r\n    參與如附表丙所示之旅遊活動，確係接受被告李偉智陣營之\r\n    免費招待無誤。雖部分被告於警詢或偵查中曾陳述如附表丙\r\n    所示之旅遊活動係大家依實際支出金額平均分擔，被告方明\r\n    順等人於本院審理時復均稱其等於106年7、8月間即將如附\r\n    表丙所示之旅遊費用均交與被告周明德云云，且被告周明德\r\n    亦於本院審理中提出上開被告交付所謂旅遊費用之收據（估\r\n    價單）；但依一般常情，團體旅遊或團體活動因參與人數眾\r\n    多、總體花費較大，若無其他經費來源，多會於行前預先收\r\n    取旅遊費用，縱因實際花費未能於行前完全確定，通常亦會\r\n    預收大部分費用，甚少由領隊人員獨力預付全部花費之情形\r\n    ，本件被告方明順等人於本院審理時辯稱如附表丙所示之旅\r\n    遊活動係於旅遊結束後實支實付云云，已與一般團體活動之\r\n    常態不符，自難遽信。又即令確有事後再行分擔旅遊費用之\r\n    約定，因事屬特殊，參與同次旅遊者亦應可為相同之陳述，\r\n    始屬合理，然證人兼共同被告徐水連於偵查中卻稱：「當時\r\n    導遊小姐叫大家要繳費，李炳輝要下車繳費時我順便將我的\r\n    部分一起交給他去繳納，他是交給導遊小姐。」等語（他字\r\n    卷三第242頁反面），證人兼共同被告蔡榮昇於偵查中則\r\n    稱：「周明德說要交20,000，我就拿給他，後來在旅遊行程\r\n    中陳坤旺有拿收據給我，收據我已經丟掉了。」等語（他字\r\n    卷三第159頁），益見各該參與旅遊之被告於本案起訴前\r\n    之陳述互有出入，其等顯均有意隱瞞免費接受如附表丙所示\r\n    之旅遊招待之事實，是各該被告辯稱如附表丙所示之旅遊活\r\n    動係各自分擔費用，並非免費招待云云，顯無可信。至被告\r\n    林秋夫、李吉村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮\r\n    銘、林文全、徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、\r\n    陳永貴、姚溪典、張坤玉、徐得鄰、王順濱、黃文炫、黃清\r\n    榮、蔡昆輝、黃松文、王進山嗣後縱曾交付如附表丙所示之\r\n    旅遊費用與被告周明德，亦係本案遭偵查後掩飾犯行之舉，\r\n    無礙於其等所為如事實欄「三」所示犯行之成立，亦尚無從\r\n    據為有利於各該被告之認定。\r\n  另衡以如附表丙所示之旅遊期間為106年2月19日晚間至106\r\n    年3月1日上午，適為新化區農會第18屆會員代表選舉結束後\r\n    當日晚間，至該農會第18屆理、監事選舉日之當日上午；證\r\n    人兼共同被告鄭福榮等人於警詢或偵查中復曾陳述該次旅遊\r\n    係為避免己方陣營之人跑票或對方陣營前來拉票等語，足見\r\n    如附表丙所示之旅遊活動，其目的即在為被告李偉智陣營於\r\n    新化區農會第18屆理、監事選舉中穩固票源，以避免跑票並\r\n    進行配票，期使被告李偉智陣營能於上開理、監事選舉中盡\r\n    可能獲得較多席次，俾被告李偉智嗣後參與理事長能獲較多\r\n    數之支持，是被告李偉智陣營安排被告林秋夫、李吉村、方\r\n    明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連\r\n    、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張\r\n    坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文\r\n    、王進山參加上開旅遊，顯係於農會之理、監事選舉中，對\r\n    於有選舉權之人交付不正利益，而約為選舉權一定之行使（\r\n    即按配票內容投票）至明。\r\n  復按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    （最高法院34年上字第862號判例意旨參照）。共同正犯間\r\n    ，非僅就其自己實施之行為負其責任，並在犯意聯絡之範圍\r\n    內，對於他共同正犯所實施之行為，亦應共同負責（最高法\r\n    院32年上字第1905號判例意旨參照）。共同正犯之意思聯絡\r\n    ，原不以數人間直接發生者為限，即有間接之聯絡者，亦包\r\n    括在內（最高法院77年臺上字第2135號判例意旨參照）。共\r\n    同實行犯罪行為之人，在合同意思範圍內，各自分擔犯罪行\r\n    為之一部，相互利用他人之行為，以達其犯罪之目的者，即\r\n    應對於全部所發生之結果共同負責；且共同正犯不限於事前\r\n    有協定，即僅於行為當時有共同犯意之聯絡者亦屬之，且表\r\n    示之方法，不以明示通謀為必要，即相互間有默示之合致亦\r\n    無不可（最高法院103年度臺上字第2335號判決意旨參照）\r\n    。本件被告李偉智、姚智坤、吳仁傑及鄭福榮各為新化區農\r\n    會第18屆理、監事選舉之候選人，被告陳榮賢為該屆農會總\r\n    幹事之後聘人，被告周明德則為被告陳榮賢配偶之弟，其等\r\n    與上開理、監事選舉之結果有甚為密切之利害關係，已如前\r\n    述，參酌被告周明德曾預先將安排上開旅遊乙事向被告李偉\r\n    智、鄭福榮、陳榮賢等人報告，被告李偉智、姚智坤、鄭福\r\n    榮復曾接送部分會員代表前往參加旅遊，並與被告周明德於\r\n    旅途中均曾向參與旅遊之會員代表說明配票事宜（應將票投\r\n    給哪幾個理、監事候選人），被告陳榮賢曾將己方陣營人選\r\n    交給被告李偉智配票，被告吳仁傑亦知悉被告李偉智將其列\r\n    為配票之理事當選名單並配合被告李偉智等人之拜票活動，\r\n    足認其等間就事實欄「三」所示之犯行有直接或間接之犯意\r\n    聯絡，且均係以自己犯罪之意思參與本案，自應就其等各自\r\n    分工而共同違犯之上開犯行均共同負責，不能僅以本件尚未\r\n    能查明實際支出如附表丙所示旅遊活動之資金來源，即遽將\r\n    如附表丙所示之旅遊招待諉為被告周明德個人之行為。\r\n  被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮賢、周明德及\r\n    林秋夫、李吉村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮\r\n    銘、林文全、徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、\r\n    陳永貴、姚溪典、張坤玉、徐得鄰、王順濱、黃文炫、黃清\r\n    榮、蔡昆輝、黃松文、王進山於本院審理時固均辯稱：其等\r\n    事後均已交付旅遊費用或住宿費用，並非接受招待，其間亦\r\n    無人提及配票之事云云；辯護意旨亦稱：被告林秋夫、李吉\r\n    村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、\r\n    徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪\r\n    典、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、\r\n    黃松文、王進山等人原本即均支持被告李偉智陣營之理、監\r\n    事候選人，內心亦早已決定各自支持之對象，其等係因會員\r\n    代表選舉結束後，為避免於理、監事選舉期間遭對方陣營騷\r\n    擾或威脅，方與同陣營之人集體行動一同出遊，且該等被告\r\n    參加如附表丙所示之旅遊前，已約定旅遊費用須實支實付、\r\n    各自分擔，僅係因參與旅遊之人數浮動、每人參與之天數不\r\n    同，故須於旅遊活動結束而詳細計算各人之實際花費後再行\r\n    收取，該等被告嗣後亦已將旅費均交付被告周明德，故該等\r\n    被告從未以收受不正利益之意思參與如附表丙所示之旅遊活\r\n    動，亦從未以該次旅遊行程作為行使新化區農會第18屆理、\r\n    監事之選舉權之對價，更未因此影響投票意向，而被告李偉\r\n    智、姚智坤、吳仁傑、鄭福榮、陳榮賢於上開旅遊中前往餐\r\n    敘、拜票，亦屬競選期間正常之選舉活動等語。然查：\r\n  被告林秋夫、李吉村、方明順、劉桂雄、蔡榮太、李炳輝、\r\n    陳榮銘、林文全、徐水連、陳坤旺、蔡榮昇、姚金池、楊輝\r\n    雄、陳永貴、姚溪典、張坤玉、徐得鄰、王順濱、黃文炫、\r\n    黃清榮、蔡昆輝、黃松文、王進山辯稱如附表丙所示之旅遊\r\n    活動並非免費招待云云，實不可採，已如前述。至證人兼共\r\n    同被告周明德、姚智坤、王進山及陳坤旺於本院審理時證述\r\n    如附表丙所示之旅遊係各自分擔費用，亦無人於旅遊期間說\r\n    明配票事宜等語，與其等於警詢或偵查中所述未盡相符，但\r\n    因證人兼共同被告周明德、姚智坤、王進山及陳坤旺於新化\r\n    區農會第18屆理、監事選舉中既支持同一陣營，其等間具有\r\n    相同之立場及一致之利害關係，堪信其等尚無於警詢或偵查\r\n    中故為不實陳述，使自己身陷不利境地、又使其他共同被告\r\n    遭受刑事追訴之必要；而證人兼共同被告周明德、姚智坤、\r\n    王進山及陳坤旺於本院審理時所述，則因屬其等與其他被告\r\n    同遭檢察官起訴、復均為否認犯行之答辯後所為之陳述，顯\r\n    有隱匿自己及其他被告所為犯行之動機及誘因，由此益徵其\r\n    等於警詢或偵查中就本案有關犯罪事實之陳述，顯較其等於\r\n    本院審理中所為陳述尤為可信。\r\n  次按農會法第47條之1第1項第2款之農會選舉賄選罪，係以\r\n    對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使為構成要件。亦即須\r\n    視行為人主觀上是否具有行賄之犯意，而約使有選舉權人為\r\n    選舉權一定之行使或不行使；客觀上行為人所行求期約或交\r\n    付之財物或不正利益是否可認係約使選舉權人為選舉權之一\r\n    定行使或不行使之對價；以及所行求、期約、交付之對象是\r\n    否為有選舉權人而定。上開對價關係，在於行賄者之一方，\r\n    係認知其所行求、期約或交付之意思表示，乃為約使有選舉\r\n    權人為選舉權一定之行使或不行使；在受賄者之一方，亦應\r\n    認知行賄者對其所行求、期約或交付之意思表示，乃為約使\r\n    其為選舉權一定之行使或不行使。且對有選舉權人交付之財\r\n    物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社\r\n    會價值觀念、授受雙方之認知及其他客觀情事而為判斷（最\r\n    高法院93年度臺上字第3455號判決意旨參照）。近來我國在\r\n    公職人員選舉或農會選舉期間，除檢、警、調機關積極投入\r\n    查察賄選工作外，候選人陣營亦皆積極注意對方陣營有無賄\r\n    選情事，故候選人及所屬陣營樁腳之賄選手法莫不推陳出新\r\n    ，除假藉其他活動名目提供免費招待或餽贈外，於交付財物\r\n    或不正利益予有選舉權人之時，雙方均未置一詞彼此即心領\r\n    神會，達成行求、期約或交付財物或不正利益之合意者，亦\r\n    所在多有，此情亦已為社會大眾所共知。被告李偉智陣營安\r\n    排被告林秋夫、李吉村、方明順、劉桂雄、蔡榮太、李炳輝\r\n    、陳榮銘、林文全、徐水連、陳坤旺、蔡榮昇、姚金池、楊\r\n    輝雄、陳永貴、姚溪典、張坤玉、徐得鄰、王順濱、黃文炫\r\n    、黃清榮、蔡昆輝、黃松文、王進山等人參與如附表丙所示\r\n    之旅遊活動，其利益數額各如附表丙所述，具有相當之財產\r\n    價值；且該旅遊活動持續至106年3月1日新化區農會理、監\r\n    事選舉日之當日上午，始返回上開農會進行投票，縱未言明\r\n    意在行賄，然依一般常情，顯可判斷其目的顯係為讓被告方\r\n    明順等有選舉權之人遠離新化地區，以免受到對手競選陣營\r\n    之影響，並藉由前述招待之利益，鞏固被告方明順等人之投\r\n    票意向，並使被告方明順等人依被告李偉智等人安排之對象\r\n    投票（配票），以集中票源，俾李偉智陣營可當選較多之理\r\n    事席次，是被告李偉智等人所為，客觀上顯係以旅遊招待之\r\n    利益，確保被告方明順等人得按其等之安排投票，已與其等\r\n    約為選舉權一定之行使。而被告方明順等人均有豐富之社會\r\n    生活經驗及多年之人生閱歷，復曾陳稱係為避免對方陣營拉\r\n    票而一同出遊等語，對於上開旅遊招待之目的當亦心知肚明\r\n    ，依其等行為之外觀情狀及社會經驗法則推斷，實可認被告\r\n    方明順等人有明示或默示按被告李偉智等人之配票安排投票\r\n    之意，彼此間具有為選舉權一定行使之約定與對價之認識。\r\n    故被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮賢及周明德\r\n    主觀上乃基於約被告林秋夫、李吉村、方明順、劉桂雄、蔡\r\n    榮太、李炳輝、陳榮銘、林文全、徐水連、陳坤旺、蔡榮昇\r\n    、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉、徐得鄰、王\r\n    順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王進山於新化區\r\n    農會第18屆理、監事選舉中，按配票內容為選舉權一定之行\r\n    使之意思，而交付旅遊招待之不正利益；被告林秋夫、李吉\r\n    村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、\r\n    徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪\r\n    典、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、\r\n    黃松文、王進山亦均認知此情，猶基於收受不正利益之犯意\r\n    而接受，且二者間具有特定對價關係，殆無疑義。被告周明\r\n    德等人猶辯稱係為保護已當選之會員代表，避免遭對手陣營\r\n    之騷擾、恐嚇始一起出遊，此等旅遊與選舉權之一定行使無\r\n    相當之對價關係云云，顯為脫免刑責之詞，無以採信。\r\n  又賄選罪之成立，苟行為人主觀上有行賄之犯意，而約使有\r\n    投票權人為投票權一定之行使或不行使，客觀上行為人所行\r\n    求、期約或交付之賄賂或不正利益，亦可認係約使有投票權\r\n    人為投票權一定行使或不行使之對價，即足當之，要不因行\r\n    為人與受賄之有投票權人雙方是否舊識、該有投票權人原是\r\n    否支持行賄一方之候選人而異其認定。候選人如為鞏固其原\r\n    有票源，約使支持者一如往昔，繼續投票對其支持，而交付\r\n    賄賂或不正利益，縱未動搖原有投票意向，既為投票權一定\r\n    行使之約定，仍屬不法影響投票權行使之賄選行為（最高法\r\n    院98年度臺上字第4194號判決意旨參照）。況採秘密投票制\r\n    度之選舉中，原難由投票結果探知個人投票情形如何，選舉\r\n    結果與原先預期不符之所謂跑票情形，亦時有所聞，故縱使\r\n    有選舉權之人原有支持某候選人之意願，該候選人仍有對之\r\n    交付不正利益以確保其票源穩固之誘因，此等不法影響選舉\r\n    權行使之行為自亦仍構成賄選。參之被告李偉智於新化區農\r\n    會第17屆理、監事選舉中與林麗文係同一陣營，於本（18）\r\n    屆理、監事選舉中始異為不同陣營，被告鄭福榮、陳榮賢亦\r\n    係於本屆選舉中始與被告李偉智合作等情，均有前揭「」\r\n    、「」部分之陳述內容足為參佐，足認其等間之人際關係\r\n    錯綜複雜，支持對象並非始終固定，縱被告林秋夫、李吉村\r\n    、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐\r\n    水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典\r\n    、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃\r\n    松文、王進山於本屆理、監事選舉前自稱為李偉智陣營之支\r\n    持者，但未至投票日前，仍非無可能因對手陣營之競選活動\r\n    而受影響，致改變其等之投票意向，益徵被告李偉智陣營仍\r\n    有藉由交付不正利益以確保支持者為選舉權一定行使之必要\r\n    ，各該被告辯稱其等原本即支持被告李偉智陣營，如附表丙\r\n    所示之旅遊活動與選舉權之一定行使無對價關係云云，亦無\r\n    可信。\r\n  認定事實欄「四」所示犯罪事實之證據及理由：\r\n  被告李偉智係106年新化區農會第18屆理事長選舉（選舉日\r\n    期為106年3月9日）之候選人，被告姚智坤、周明德均為被\r\n    告李偉智陣營之人；又被告姚智坤、黃松文、王進山、吳仁\r\n    傑曾參與如附表丁所示之旅遊活動等情，業經被告李偉智、\r\n    姚智坤、周明德、黃松文、王進山、吳仁傑均坦承在卷，並\r\n    有證人即為其等代辦機票事宜之友人李宏慧、「高雄蓮潭國\r\n    際會館」櫃檯主任黃冠龍、「國妃鷹堡汽車旅館仁德館」早\r\n    班櫃檯人員黃珮瑩、導遊吳秀琴、駕駛李建明於警詢或偵查\r\n    中之證述可為參佐（他字卷三第293至294頁、第299頁正\r\n    反面、第301至302頁，他字卷三第4頁反面至第5頁反面、\r\n    第9頁反面至第10頁反面、第41頁正面至第42頁反面），並\r\n    有出國費用明細表、訂房資料、帳單明細表、新化區農會第\r\n    18屆會員代表、理事監事當選人及獲聘總幹事名冊暨總幹事\r\n    候聘人登記申請書資料、被告姚智坤、黃松文、王進山及吳\r\n    仁傑之入出境紀錄資料等足供參照（他字卷三第295至298\r\n    頁、第300頁、第303頁，偵卷七第9至14頁，偵卷八第42至\r\n    45頁），上開事實自堪認定。\r\n  證人兼共同被告黃松文等人曾於警詢或偵查中分別證述如下\r\n    ：\r\n  證人兼共同被告黃松文於警詢時陳稱：「（新化區農會）是\r\n    在今日（106年3月9日）上午9點半至10點間，在農會3樓會\r\n    議室舉辦第18屆理事長、常務監事選舉及聘任總幹事，我因\r\n    為當選理事，所以有選舉權。」、「理事長李偉智當選、常\r\n    務監事鄭福榮當選，總幹事由陳榮賢擔任。」、「我當選理\r\n    事後，姚智坤為了避免林麗文陣營的人把我拉走，所以要安\r\n    排我、王進山及吳仁傑去珠海躲藏，隨後我和姚智坤、王進\r\n    山及吳仁傑搭乘姚智坤老婆開的休旅車，先到姚智坤家中，\r\n    我因為事先沒有準備好出國的文件，我請姚智坤去我家拿我\r\n    的護照，姚智坤看到我的護照發現我的護照過期了，我們4\r\n    個就一起搭計程車到高雄的某家照相館為我照證件照，拿到\r\n    照片後再去行政院南部辦公室辦理我的護照，當時時間大約\r\n    為下午3、4點左右，之後我們4個再搭乘計程車到高雄某家\r\n    飯店住宿2日（3月1日、2日），3月2日下午4點左右，我們\r\n    又一起去行政院南部辦公室拿我的護照，3月3日搭飛機前往\r\n    金門透過小三通的方式到珠海和澳門旅遊4天，3月6日再從\r\n    澳門機場直飛高雄，在高雄住1天，昨天我和王進山及吳仁\r\n    傑3個人在臺南仁德的汽車旅館住1天，姚智坤那天就回家了\r\n    ，今天早上我們3個人由劉桂雄開車載我們回新化農會投票\r\n    。」、「在理事選舉投票前，姚智坤跟我說為了避免林麗文\r\n    陣營的人把我拉走，要安排我們理事要去珠海躲藏，我當時\r\n    表示因為我太太身體不好需要人照顧不想出國，所以我一開\r\n    始也沒有打算要跟出國，3月1日選舉完後姚智坤很堅持我一\r\n    定要和其他理事一起出國躲藏，所以我才要臨時去辦理護照\r\n    ，證件都是由各人自己保管，我們在高雄時姚智坤已經訂好\r\n    飯店了，所以就直接入住了，我們都在飯店附近用餐，飛往\r\n    金門的往返機票及小三通的船票是透過吳仁傑同學（我不認\r\n    識）所開設的旅行社代買的，我們搭乘計程車前往高雄構場\r\n    搭飛機，抵達金門後，我們自行辦理出關的程序，到達廈門\r\n    後，姚智坤的友人（我不認識）幫我們買機票飛往珠海，也\r\n    都是由姚智坤的友人開車載我們去機場及用餐，我們抵達珠\r\n    海後，隨機找一家飯店入住4天，也都在飯店附近用餐，3月\r\n    6日下午我們搭計程車到澳門機場飛回高雄，李偉智開車載\r\n    我們到高雄岡山的飯店，隔天又搭計程車到仁德消防隊對面\r\n    的汽車旅館入住，這中間也都是在飯店附近用餐。」、「我\r\n    沒有支付任何費用，機票的費用是由姚智坤以現金交給吳仁\r\n    傑的同學幫忙購買，廈門到珠海的機票費用是姚智坤的友人\r\n    支付的，這期間的住宿、餐費及交通都是姚智坤付的。」、\r\n    「沒有人跟我們拉票，我們都知道要投給李偉智。」、「我\r\n    本來就是屬於李偉智陣營的人，一開始就知道要支持他，李\r\n    偉智也是理事候選人，平常也就會跟我們拜票。」等語（他\r\n    字卷三第108頁反面至第109頁反面）；於偵查中稱：「（\r\n    106年）3月1日投票前2天，姚智坤就跟我說要到國外去躲林\r\n    麗文他們，我本來不願意，因為要照顧生病的太太，但他說\r\n    怕我被林麗文他們拉走，所以我想說既然要支持他們就跟著\r\n    他們走，3月1日那天中午過後，我就去姚智坤他家，那時候\r\n    就說先去高雄，然後出國，但那時才發現我的護照過期，所\r\n    以拖了兩天等護照出來才出國，前兩天就先住在高雄的飯店\r\n    ，等護照辦出來後，我們就從小港機場坐飛機到金門，然後\r\n    由小三通方式到廈門，到廈門之後有1個工廠老闆請我們吃\r\n    完飯就幫我們買機票坐到珠海，然後住在珠海飯店4天，3月\r\n    7日下午才從珠海到澳門搭飛機回小港機場，然後李偉智又\r\n    開車去機場載我們4人到岡山汽車旅館住，3月9日早上才由\r\n    劉桂雄開車載我們回農會投票。」、「（問：你們去大陸，\r\n    機票及住宿怎麼處理？）都是姚智坤去處理的，錢都是他花\r\n    的，花費多少我不知道，只有從廈門到珠海的機票是那個工\r\n    廠老闆出的，其他都是姚智坤出的。」、「（問：你從3月1\r\n    日出門到3月9日回新化，期間的交通費、住宿費、餐費花多\r\n    少錢？）不知道，姚智坤也沒說，因為今天才剛回來。」、\r\n    「（問：你們出遊期間有無人指示你們理事長及總幹事要怎\r\n    麼投票？）因為是二選一，當然是支持我們這一派的，不用\r\n    特別講。」、「（問：你上述出遊期間都是由姚智坤跟飯店\r\n    餐廳接洽相關事宜？）是，地點都是他帶的，我們另外3人\r\n    就聽他的指示走行程，因為大陸那邊也是他比較熟。」等語\r\n    （他字卷三第112頁正面至第113頁正面）。\r\n  證人兼共同被告王進山於偵查中具結證稱：「（106年）3月\r\n    1日投票後姚智坤說要邀我們理事當選人一起出國，因為大\r\n    家都辛苦要出去走走，3月1日那天中午過後，我就去姚智坤\r\n    他家，那時候發現有1個人護照過期，所以我們就先去高雄\r\n    等護照辦出來才出國，前兩天就先住在高雄的飯店，等護照\r\n    辦出來後，我們就從小港機場坐飛機到金門，然後由小三通\r\n    方式到廈門，到廈門之後再坐飛機到珠海，然後住在珠海飯\r\n    店4天，3月7日下午才從珠海到澳門搭飛機回小港機場，然\r\n    後不知道誰來載我們4人到岡山汽車旅館住，3月9日早上才\r\n    由劉桂雄開車載我們回農會投票。」、「（問：你們去大陸\r\n    ，機票及住宿怎麼處理？）都是姚智坤去處理的，錢都是他\r\n    花的，花費多少我不知道。飯店、機票花多少錢我不知道，\r\n    在外面吃飯也是姚智坤出錢，花多少我也不知道。」、「（\r\n    問：你從3月1日出門到3月9日回新化，期間的交通費、住宿\r\n    費、餐費花多少錢？）我都不知道，都是姚智坤去付的。」\r\n    、「（問：你有預估你1個人花多少錢？）我不知道，是姚\r\n    智坤出錢的，我沒有管這個。」、「（問：姚智坤是否會向\r\n    你索討相關旅遊費用？）不會，他做人不錯。」、「（問：\r\n    你當理事是無給職，這些旅費都要自己花你甘願嗎？）是姚\r\n    智坤約我們出去玩，要我自己花旅費不願意。」、「（問：\r\n    3月1日要出發的時候姚智坤或其他人有無說預估1個人要花\r\n    多少錢？）沒有講，我也沒有問，姚智坤就說他要出。」、\r\n    「（問：你們出遊期間有無人指示你們理事長及總幹事要怎\r\n    麼投票？）因為是二選一，當然是支持我們這一派的，不用\r\n    特別講。」、「（問：你上述出遊期間都是由姚智坤跟飯店\r\n    餐廳接洽相關事宜？）是，地點都是他帶的，我們另外3人\r\n    就聽他的指示走行程。」、「（問：（所以你從106年2月19\r\n    日到今日出遊期間，完全沒有支付任何費用給任何人？）是\r\n    ，都沒有付錢，姚智坤跟我說他會處理。」等語（他字卷三\r\n    第131頁正面至第132頁正面）。\r\n  證人兼共同被告吳仁傑於警詢時陳稱：「新化區農會是於10\r\n    6年3月9日在本農會3樓會議室辦理第18屆理事長、常務監事\r\n    選舉及聘任總幹事，我有選舉投票權。」、「新化區農會第\r\n    18屆理事長是由李偉智當選，李偉智同時聘任陳榮賢擔任總\r\n    幹事，至於常務監事我不清楚是何人當選。」、「（前揭理\r\n    事長、常務監事選舉及聘任總幹事，每位理事當選人可投幾\r\n    票？）每位理事只能投1票選舉理事長，至於常務監事是由\r\n    監事投票選出，總幹事則由理事長聘任並經理事會同意。」\r\n    、「我記得在106年3月1日前1、2天，我在姚智坤家中（新\r\n    化區竹仔腳）與他單獨泡茶聊天時，姚智坤跟我講理事選舉\r\n    完後，擔心有人會來找我拉票，怕我會有人情包袱及跑票的\r\n    情形，所以就邀我在3月1日理事投完票後出門走走，投完票\r\n    當天中午，姚智坤就派1臺車（司機我不認識）載我、黃松\r\n    文、王進山及他總共4人一起到高雄市蓮池潭等地遊玩至3月\r\n    2日，我們4人在高雄蓮潭國際會館住宿2晚，3月2日我們4人\r\n    因為覺得高雄太無聊，姚智坤提議去金門及大陸廈門遊玩，\r\n    所以就各自請家人攜帶護照及臺胞證到高雄給我們，3月3日\r\n    上午8時許，我們4人就從小港機場搭乘立榮航空的班機到金\r\n    門，到金門後就直接到水頭碼頭以小三通方式前往大陸廈門\r\n    ，並至珠海各地遊玩至3月7日，共在粵海酒店住宿4晚，3月\r\n    7日下午從珠海至澳門搭乘澳門航空4時55分的班機返回小港\r\n    機場，李偉智自己開車前往小港機場載我們4人前往高雄市\r\n    岡山區的某家汽車旅館住宿，3月8日姚智坤有再指派另1臺\r\n    車前來給我們4人使用，我們就開車前往月世界等地遊玩，\r\n    當晚姚智坤載我們到臺南市仁德區國妃鷹堡入住，他就自行\r\n    開車返回他新化區的住家，3月9日上午8時劉桂雄就開車來\r\n    載我們，直接回到新化區農會投票。」、「我前稱記憶有誤\r\n    ，我記得曾請我兒子吳竣楊檢查我的護照及臺胞證有無過期\r\n    ，之後我就一直帶在身邊，所以我在106年3月1日與姚智坤\r\n    等人前往高雄市時，就已順便帶在身上了。」、「劉桂雄在\r\n    今（9）日上午約8時左右開車至臺南市仁德區國妃鷹堡汽車\r\n    旅館載我、王進山、黃松文等3人前往新化區農會投票。」\r\n    、「我與姚智坤等3人入住高雄蓮潭國際會館2晚，我與王進\r\n    山住在編號806號房間，姚智坤與黃松文是住在編號808號房\r\n    間，住宿費是由姚智坤支付，至於費用多少、支付方式為何\r\n    ，要問姚智坤才清楚。」、「我有1位國小同學李宏慧在高\r\n    雄市的某間旅行社（名稱我不清楚）任職，所以我在106年3\r\n    月1日晚上6時許有透過Line與她通電話，請她先到高雄蓮潭\r\n    國際會館與我們接洽，我們並將相關證件拿給她拍照，幫忙\r\n    代訂我們4個人購買3月3日從小港機場到金門的機票、3月3\r\n    日從金門水頭碼頭至大陸廈門的船票及3月7日下午從澳門至\r\n    小港機場的機票及相關保險，李宏慧3月2日辦妥後約於晚上\r\n    8時許，就拿前述機票及船票等購票證明給我們，姚智坤當\r\n    場就拿現金給她，至於詳細金額我不清楚。」、「都是姚智\r\n    坤帶我們3人到珠海的各個旅遊景點遊玩，晚上則都住在粵\r\n    海酒店，相關的食宿費用都是姚智坤以現金支付，金額為何\r\n    我不清楚。」、「我請李宏慧代購機票及船票同時，也有請\r\n    她幫我們購買相關旅遊保險，因為我沒有細看是在保險收據\r\n    ，所以也不清楚是在哪間保險公司投保，費用是姚智坤以現\r\n    金支付給李宏慧，至於金額為何，我不清楚。」、「我與姚\r\n    智坤及李偉智本來就是同一派系，我本來就會將理事長的票\r\n    投給李偉智，本次出遊是因為姚智坤擔心有人會來找我、王\r\n    進山及黃松文拉票或怕我們跑票而影響選舉結果，所以他才\r\n    會邀我們一起到大陸廈門及高雄等地遊玩，旅遊期間他也不\r\n    需要特別指示我如何投票。」、「理事長是由9名理事互投\r\n    選出，主要是李偉智及黃俊勝出馬競選，常務監事是由3名\r\n    監事互投選出，但何人勝出我不清楚，候聘總幹事是由陳榮\r\n    賢及林麗文2人競選。」等語（他字卷三第99頁反面至第\r\n    101頁反面）；於偵查中稱：「（106年）3月1日投票前姚智\r\n    坤就跟我商量為了避免麻煩邀我一起理事投票後出去外面避\r\n    一避，那時候他沒有說要去哪裡，但已經決定3月1日投完票\r\n    就要離開新化，所以3月1日中午我就去姚智坤他家，然後就\r\n    有一個人開車載我、姚智坤、黃松文及王進山去岡山、左營\r\n    ，然後住在左營蓮潭會館兩個晚上，後來大家討論如果待在\r\n    臺灣對方那一派還是會打電話來，所以商議要去大陸，所以\r\n    我們3月3日就從小港機場坐立榮航空到金門，然後由小三通\r\n    方式到廈門，到廈門之後吃完飯就坐飛機到珠海，然後住在\r\n    珠海的粵海酒店，3月7日下午才從珠海到澳門搭飛機回小港\r\n    機場，然後李偉智又開車去機場載我們四人到岡山汽車旅館\r\n    住，3月9日早上才由劉桂雄開車載我們回農會投票。」、「\r\n    機票花多少錢我不知道，是姚智坤直接幫我們其他3人出錢\r\n    ，拿給我同學李宏慧，住宿這麼多天的費用都是姚智坤去付\r\n    的，多少錢我不知道，餐費等雜支也是姚智坤先出，他出多\r\n    少錢我不知道，這趟行程姚智坤總共付了多少錢去我也不知\r\n    道。」、「（問：姚智坤為什麼要先幫你們其他人理事候選\r\n    人出錢？）我們1個人有拿30,000元給他。」、「問：（你\r\n    什麼時候拿30,000元給姚智坤？）我還沒拿給他，錢還放在\r\n    我身上。」、「（問：明明沒拿30,000元給他，為何你說拿\r\n    30,000元給他？）事後才要拿給他。」、「（問：為什麼是\r\n    拿30,000元，不是拿40,000元？）姚智坤跟我說1個人要拿\r\n    30,000元，3月1日那天說要出門的時候就說大家要平均分攤\r\n    ，1個人要30,000元。」、「（問：3月1日那時候根本還沒\r\n    決定要去哪裡也不知道要去大陸，當時怎麼就知道1個人是\r\n    30,000元？）本來想說要去花東，算一算1個人要30,000元\r\n    。」、「（問：所以你們3月9日回來到目前為止姚智坤都沒\r\n    有跟你們說實際上花多少錢？1個人要分攤多少？）他還沒\r\n    有跟我們說實際上花多少錢。」、「（問：你上述出遊期間\r\n    都是由姚智坤跟飯店餐廳接洽相關事宜？）是，地點都是他\r\n    帶的，我們另外3人就聽他的指示走行程。」等語（他字卷\r\n    三第102頁反面至第103頁反面）。\r\n  證人兼共同被告周明德於偵查中陳稱：「（問：為何吳秀琴\r\n    表示你在2月底某日，在嘉義名都飯店住宿時，你就跟他說\r\n    回新化之後，還有幾個人要出去玩幾天，請他幫忙訂9人巴\r\n    士？）他說的沒錯，我有先請他訂9人巴士，這個也是我的\r\n    意思，那時候我有把這個想法，先跟李偉智還有陳榮賢講，\r\n    打算理事選完之後，帶這些理事出去避風頭，李偉智、陳榮\r\n    賢他們有同意，我有委託李建明跟吳秀琴帶他們去遊玩。」\r\n    、「（問：為何吳秀琴表示相關費用是你拿給他的？）有，\r\n    事情過很久，我忘記了，不記得拿多少錢。這筆錢也還沒跟\r\n    那些理事收。」、「（問：你規劃你們陣營的代表當選人及\r\n    理事當選人出遊，目的究竟為何？）目的就是我讓我姊夫能\r\n    夠當選總幹事，李偉智能夠當選理事長。」、「（問：你有\r\n    安排那些理事當選人到國外旅遊嗎？）沒有，我本來是安排\r\n    他們在國內旅遊到選舉那天才回來，他們去大陸的事情我不\r\n    瞭解，是那些理事跑去大陸之後，有跟李偉智講，李偉智有\r\n    跟我說那些理事已經跑去大陸了。」等語（偵卷七第128頁\r\n    正面）。\r\n  證人兼共同被告姚智坤於偵查中稱：「……在珠海住了4個\r\n    晚上，然後才從澳門飛回臺灣小港，到小港之後，我在澳門\r\n    要上飛機的時候就打LINE給李偉智，叫他來小港機場接我們\r\n    ，李偉智跟我們吃完飯，載我們去岡山的飯店休息，隔天我\r\n    請劉桂雄兒子開我的車讓我載其他3人出去走走，然後當天\r\n    晚上住仁德，再隔天就是今天早上就回去新化農會投票。」\r\n    等語（參他字卷三第122頁正面）。\r\n  依前揭陳述內容相互參照以觀，被告周明德事前已向被告李\r\n    偉智提議於理、監事選舉後，帶同理事當選人外出旅遊，並\r\n    由被告周明德代為聯繫車輛、住宿等部分旅遊事宜，被告姚\r\n    智坤實際負責帶領被告黃松文、王進山、吳仁傑參與如附表\r\n    丁所示之旅遊行程並支付旅遊費用，被告李偉智則曾特意至\r\n    小港機場接送被告黃松文、王進山、吳仁傑前往飯店，且此\r\n    次旅遊之目的，即係避免被告黃松文、王進山、吳仁傑於理\r\n    事長選舉中跑票，堪認被告李偉智、姚智坤及周明德係共同\r\n    藉由上開旅遊招待之方式，以確保被告黃松文、王進山、吳\r\n    仁傑會於理事長選舉中投票予被告李偉智。辯護意旨稱被告\r\n    李偉智未參與上開旅遊活動之安排，被告周明德僅代為聯繫\r\n    司機、導遊等事宜，不清楚理事出遊之事等語，係無視被告\r\n    李偉智、周明德自始知悉且參與部分犯行之情形而為刻意之\r\n    切割，自無可採信。\r\n  被告姚智坤、黃松文、王進山、吳仁傑於本院審理時固均辯\r\n    稱：其等係因理事選舉勞累，故一同外出散心，費用各自分\r\n    擔，已於事後各給付被告姚智坤30,000元云云，然30,000元\r\n    之金額既屬明確，原無不能預收之情形，其等辯稱待旅遊後\r\n    再行收取云云，已屬可疑。況證人兼共同被告王進山於偵查\r\n    中已證稱：「（問：你當理事是無給職，這些旅費都要自己\r\n    花你甘願嗎？）是姚智坤約我們出去玩，要我自己花旅費不\r\n    願意。」等語明確，有如前述；參以被告姚智坤於警詢之初\r\n    先稱：「他們3人（指黃松文、王進山、吳仁傑）在3月3日\r\n    晚上就把各30,000元的現金交給我保管」、「3月初的廈門\r\n    、珠海旅遊，我有在蓮潭會館要他們1人出30,000元，他們\r\n    當場也有把錢交給我。」（他字卷三第117頁反面、第118\r\n    頁反面），後始改稱：「我前面說法有誤，我是有在蓮潭會\r\n    館跟他們說1人一定要出30,000元，多退少補，但實際上他\r\n    們3人都沒有把30,000元的費用交給我」（他字卷三第118\r\n    頁反面），足徵被告姚智坤原本實有意隱瞞如附表丁所示之\r\n    旅遊活動並未收取費用乙事，由此更可證被告黃松文、王進\r\n    山、吳仁傑參與如附表丁所示之旅遊，確係來自被告李偉智\r\n    陣營之免費招待無疑。\r\n  被告姚智坤等人雖又辯稱：其等與被告黃松文、王進山、吳\r\n    仁傑原本即為同一陣營之人，且僅選舉被告李偉智1人為理\r\n    事長，並無再為行賄之必要云云。惟於理事長選舉前，原已\r\n    表明支持對象之有選舉權人仍可能遭對手競選陣營影響而改\r\n    變投票意向乙節，業經本院論述在前，故被告李偉智陣營確\r\n    仍有固樁、固票，以確保被告黃松文、王進山、吳仁傑投票\r\n    支持被告李偉智之必要；佐以證人兼共同被告黃松文、吳仁\r\n    傑先前均已陳稱：「姚智坤為了避免林麗文陣營的人把我拉\r\n    走」、「姚智坤跟我講理事選舉完後，擔心有人會來找我拉\r\n    票，怕我會有人情包袱及跑票的情形，所以就邀我在3月1日\r\n    理事投完票後出門走走」等語，更可徵以被告李偉智、姚智\r\n    坤、周明德、黃松文、王進山、吳仁傑之人生閱歷及選舉經\r\n    驗，主觀上均已認知如附表丁所示之旅遊招待，係為確保被\r\n    告黃松文、王進山、吳仁傑於理事長選舉時投票予被告李偉\r\n    智，該等旅遊招待與選舉權一定之行使確有相當之對價關係\r\n    至明。\r\n  綜上所述，本件事證已臻明確，各該被告之犯行均洵堪認定\r\n    ，應予依法論科。\r\n三、論罪科刑：\r\n  罪名之認定：\r\n  按公職人員選舉罷免法第99條第1項之賄選罪，以對於有投\r\n    票權之人，行求、期約或交付賄賂或其他不正利益，而約其\r\n    不行使投票權或為一定之行使者為構成要件，其行求、期約\r\n    、交付行為，係屬階段行為，其行求賄賂階段，屬行賄者單\r\n    方意思表示行為，不以相對人允諾為必要；而交付賄賂階段\r\n    ，則以行賄者已實施交付賄賂之行為，一經交付，罪即成立\r\n    ，雖不以收受者確已承諾，或進而為一定投票權之行使為必\r\n    要，但仍以收受者已收受，而有受賄意思者為限（最高法院\r\n    106年度臺上字第909號判決意旨參照）。上述交付賄賂階段\r\n    ，因行賄者與受賄者乃必要之共犯，以二人間彼此相互對立\r\n    之意思合致而成立犯罪，雖不以收賄者確已承諾，或進而為\r\n    一定投票權之行使為必要，但仍須於行賄者交付賄賂或其他\r\n    不正利益時，受賄者對其交付之目的已然認識而予收受，行\r\n    賄者始成立交付賄賂罪（最高法院100年度臺上字第5128號\r\n    、101年度臺上字第908號判決意旨參照）。又所謂「行求」\r\n    ，指行賄人自行向對方提出賄賂或不正利益，以備交付，祇\r\n    以行賄者一方之意思為已足，不以受賄者之允諾為必要。如\r\n    行賄者與受賄者就期望而為約定於一定期間內交付賄賂或不\r\n    正利益，乃雙方意思表示已合致而尚待交付，則係「期約」\r\n    。而所稱「交付」，指行賄者事實上交付賄賂或不正利益，\r\n    受賄者取得賄賂而加以保持或不予返還收受。如行賄之相對\r\n    人拒絕收受，顯無收受之意思，則行賄人應僅成立行求賄賂\r\n    或不正利益罪。至行賄者單方之意思表示，尚未到達有投票\r\n    權之相對人時，應僅成立預備投票行求賄賂或不正利益罪。\r\n    是行賄者若未會晤有投票權之人，而委由第三人代為轉達行\r\n    求賄賂或不正利益之意思表示，則以該第三人傳達予有投票\r\n    權之人，始構成投票行求賄賂或不正利益罪。如行賄者係委\r\n    由第三人交付賄賂或不正利益，則以該有投票權人同意或收\r\n    受賄賂或不正利益時，行賄者始成立投票交付賄賂或不正利\r\n    益罪，否則，有投票權人如拒絕收受，則行賄者應僅成立行\r\n    求賄賂或不正利益罪（最高法院101年度臺上字第277號判決\r\n    意旨參照）。上開判決意旨雖均係針對公職人員選舉罷免法\r\n    所為之詮釋，然本於相同之法理，於農會選舉對於有選舉權\r\n    之人行求財物而約其為選舉權一定之行使時，尚不以有選舉\r\n    權之相對人允諾為必要；若該交付財物之意思表示，已到達\r\n    有選舉權之人但被拒絕時，亦僅得就其行求階段之行為，論\r\n    以農會法第47條之1第1項第2款之行求財物罪；必待其賄選\r\n    之意思表示到達有選舉權之人，且該相對人已明示或默示，\r\n    而「許以」不行使其選舉權或為一定之行使，兩者之間有對\r\n    價關係者，始得論以農會法第47條之1第1項第2款之交付財\r\n    物罪。\r\n  本件被告方明順就事實欄「一」所示對有選舉權之劉志明、\r\n    黃太和、張瓊文交付財物並請託其支持時，已獲得被告劉志\r\n    明、同案被告黃太和、張瓊文允諾收受該等財物（張瓊文部\r\n    分於收受後翌日又退還），並約為選舉權一定之行使（於會\r\n    員代表選舉時投票予方明順），是核被告方明順所為，係犯\r\n    農會法第47條之1第1項第2款之交付財物罪；被告劉志明所\r\n    為，則係犯農會法第47條之1第1項第1款之收受財物罪。被\r\n    告蔡四川就其參與如事實欄「一」所示對有選舉權之穆德諺\r\n    （透過穆胤男轉達）提出財物並約伊為選舉權一定之行使（\r\n    於會員代表選舉時投票予方明順），及被告楊輝雄就其所為\r\n    如事實欄「二」所示對有選舉權之徐陳淑嫻、楊文元（透過\r\n    鄭來金轉達）提出財物並約伊等為選舉權一定之行使（於會\r\n    員代表選舉時投票予楊輝雄）部分之犯行，均遭有選舉權之\r\n    穆德諺、徐陳淑嫻、楊文元拒絕收受而未獲伊等明示或默示\r\n    之允諾，依前揭說明，自仍僅達於行求之階段，是核被告蔡\r\n    四川（含被告方明順此部分犯行）、楊輝雄所為，各係犯農\r\n    會法第47條之1第1項第2款之行求財物罪。\r\n  如事實欄「三」所示之犯行部分，被告李偉智、姚智坤、吳\r\n    仁傑、鄭福榮、陳榮賢及周明德交付不正利益之意思表示已\r\n    到達有選舉權之被告林秋夫、李吉村、方明順、劉桂雄、蔡\r\n    榮太、李炳輝、陳榮銘、林文全、徐水連、陳坤旺、蔡榮昇\r\n    、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉、徐得鄰、王\r\n    順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王進山，且該等\r\n    有選舉權之被告林秋夫等人均已明示或默示按被告李偉智等\r\n    人之配票安排投票，而約為選舉權一定之行使，兩者間有對\r\n    價關係，故核被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮\r\n    賢及周明德如事實欄「三」所示之行為，均係犯農會法第47\r\n    條之1第1項第2款之交付不正利益罪；被告林秋夫、李吉村\r\n    、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐\r\n    水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典\r\n    、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃\r\n    松文、王進山如事實欄「三」所示之行為，則均係犯同條項\r\n    第1款之收受不正利益罪。\r\n  如事實欄「四」所示之犯行部分，被告李偉智、姚智坤及周\r\n    明德交付不正利益之意思表示已到達有選舉權之被告黃松文\r\n    、王進山、吳仁傑，且該等有選舉權之被告黃松文、王進山\r\n    、吳仁傑均已明示或默示將於理事長選舉時投票予被告李偉\r\n    智，而約為選舉權一定之行使，兩者間有對價關係，故核被\r\n    告李偉智、姚智坤及周明德如事實欄「四」所示之行為，均\r\n    係犯農會法第47條之1第1項第2款之交付不正利益罪；被告\r\n    黃松文、王進山、吳仁傑如事實欄「四」所示之行為，則均\r\n    係犯同條項第1款之收受不正利益罪。\r\n  被告方明順、蔡四川就事實欄「一」所示對穆德諺行求財物\r\n    之犯行，被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮賢及\r\n    周明德就事實欄「三」所示之犯行，或被告李偉智、姚智坤\r\n    及周明德就事實欄「四」所示之犯行，各均有犯意之聯絡及\r\n    行為之分擔，均應論以共同正犯。\r\n  罪數之認定：\r\n  刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯\r\n    規定之同時，對於合乎接續犯或包括的一罪之情形，為避免\r\n    刑罰之過度評價，已於立法理由說明委由實務以補充解釋之\r\n    方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次\r\n    投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連\r\n    續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均\r\n    相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係\r\n    以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人\r\n    主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一\r\n    法益，在時間、空間上有密切關係，依一般社會健全觀念，\r\n    難以強行分開，在刑法評價上，以視為數個舉動之接續實行\r\n    ，合為包括之一行為予以評價，較為合理，於此情形，即得\r\n    依接續犯論以包括之一罪。否則，如係分別起意，則仍依數\r\n    罪併合處罰，方符立法本旨（99年6月29日最高法院99年度\r\n    第5次刑事庭會議決議意旨參照）。申言之，公職人員選\r\n    舉罷免法之投票行賄罪係侵害國家法益之犯罪，行為人對於\r\n    多數有投票權之人交付賄賂，若多次犯行時間、空間密接，\r\n    顯係基於投票行賄之單一犯意，依一般社會健全觀念，難以\r\n    強行分開，在刑法評價上，侵害同一選舉公正之法益，以視\r\n    為數個舉動之接續實行，合為包括之一行為予以評價，較為\r\n    合理，應依接續犯論以投票行賄罪一罪（最高法院101年度\r\n    臺上字第2351號判決意旨參照）。上開判解意旨雖亦均屬有\r\n    關公職人員選舉罷免法之詮釋，惟本於相同之法理，於農會\r\n    之選舉中有行賄、受賄之情形者，亦應依前揭原則判斷其罪\r\n    數。\r\n  被告方明順如事實欄「一」所示之犯行中，雖兼有對黃太和\r\n    、張瓊文、劉志明交付財物及對穆德諺行求財物之數個舉動\r\n    ，惟均係於該次新化區農會會員代表之選舉中，為達使自己\r\n    順利當選會員代表之目的，基於單一之對於有選舉權之人行\r\n    求、交付財物，以約為選舉權一定行使之犯意陸續所為，且\r\n    其交付或行求財物之舉動均係於密切接近之時間、地點，以\r\n    相似之模式所進行，所為更係侵害該次會員代表選舉公正性\r\n    之相同社會法益，各舉動之獨立性甚為薄弱，客觀上難以強\r\n    行區分為不同行為，應包括於一行為予以評價，為接續犯；\r\n    且其所為部分已達於交付財物之階段，故僅論以1個農會法\r\n    第47條之1第1項第2款之交付財物罪。被告楊輝雄如事實欄\r\n    「二」所示之犯行中，雖兼有對徐陳淑嫻、楊文元行求財物\r\n    之數個舉動，惟均係於該次新化區農會會員代表之選舉中，\r\n    為達使自己順利當選會員代表之目的，基於單一之對於有選\r\n    舉權之人行求財物，以約為選舉權一定行使之犯意陸續所為\r\n    ，且其行求財物之舉動均係於密切接近之時間、地點，以相\r\n    似之模式所進行，所為更係侵害該次會員代表選舉公正性之\r\n    相同社會法益，各舉動之獨立性甚為薄弱，客觀上難以強行\r\n    區分為不同行為，亦應包括於一行為予以評價，為接續犯，\r\n    僅論以1個農會法第47條之1第1項第2款之行求財物罪。\r\n  被告方明順所為如事實欄「一」、「三」所示之犯行，及被\r\n    告楊輝雄所為如事實欄「二」、「三」所示之犯行，分別係\r\n    針對新化區農會第18屆會員代表選舉所為之交付財物行為，\r\n    及對該屆理、監事選舉所為之收受不正利益行為，其犯意可\r\n    明顯區別，行為殊異，均應予分論併罰。\r\n  被告李偉智、姚智坤及周明德所為如事實欄「三」、「四」\r\n    所示之犯行，分別係針對新化區農會第18屆理、監事選舉及\r\n    理事長選舉所為之交付不正利益行為；被告黃松文、王進山\r\n    所為如事實欄「三」、「四」所示之犯行，則分別係針對新\r\n    化區農會第18屆理、監事選舉及理事長選舉所為之收受不正\r\n    利益行為，均屬犯意有別，行為可分，各應予分論併罰。\r\n  被告吳仁傑所為如事實欄「三」、「四」所示之犯行，分別\r\n    係針對新化區農會第18屆理、監事選舉所為之交付不正利益\r\n    行為，及對該屆理事長選舉所為之收受不正利益行為，其犯\r\n    意可分，行為互異，應予分論併罰。\r\n  被告李偉智前因違反建築法案件，經本院以104年度簡字第\r\n    2753號判決判處有期徒刑4月確定，於105年9月13日易科罰\r\n    金執行完畢，其於前揭有期徒刑執行完畢後5年內故意再犯\r\n    本件有期徒刑以上之2罪，均為累犯，各應依刑法第47條第1\r\n    項規定加重其刑。被告徐得鄰則出生於00年00月00日，於事\r\n    實欄「三」所示犯行時為已滿80歲之人，有其個人戶籍資料\r\n    查詢結果附卷可憑，考量其年事已高，爰依刑法第18條第3\r\n    項規定，就其所犯上開之罪減輕其刑。\r\n  量刑審酌部分：\r\n  茲審酌被告方明順、蔡四川、楊輝雄在以服務農民為宗旨之\r\n    基層農會會員代表選舉中，以提出現金財物之方式欲籠絡有\r\n    選舉權之人約為選舉權一定之行使，被告劉志明亦貪圖小利\r\n    ，收受財物而許為選舉權一定之行使；被告李偉智、姚智坤\r\n    、吳仁傑、鄭福榮、陳榮賢及周明德在以服務農民為宗旨之\r\n    基層農會理、監事選舉中，以招待如附表丙所示之免費旅遊\r\n    之交付不正利益方式籠絡有選舉權之會員代表進行配票，而\r\n    約為選舉權一定之行使，被告林秋夫、李吉村、方明順、劉\r\n    桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水連、陳坤旺\r\n    、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、張坤玉、徐\r\n    得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松文、王進山\r\n    亦貪圖利益，接受招待而許為選舉權一定之行使；被告李偉\r\n    智、姚智坤及周明德在農會理事長選舉中，則以招待如附表\r\n    丁所示免費旅遊之交付不正利益方式進行固票，而約為選舉\r\n    權一定之行使，被告黃松文、王進山、吳仁傑亦貪圖私利，\r\n    接受招待而許為選舉權一定之行使，渠等所為均破壞應以公\r\n    平、公正方式運作之選舉機制，敗壞基層農會選風，並使農\r\n    會之運作及宗旨遭受扭曲變質，對社會之基層重要法人組織\r\n    產生嚴重之危害，殊為不該。\r\n  被告蔡四川曾有違反農會法之刑事前案紀錄，有臺灣高等法\r\n    院被告前案紀錄表可供參考；被告方明順、劉志明、姚智坤\r\n    、林秋夫、李吉村、蔡榮太、李炳輝、林文全、蔡榮昇、陳\r\n    永貴、姚溪典、張坤玉、王順濱、黃文炫、黃清榮、黃昆輝\r\n    、黃松文、吳仁傑前均無刑事前案紀錄，素行尚佳；被告楊\r\n    輝雄、李偉智、周明德、鄭福榮、陳榮賢、劉桂雄、陳榮銘\r\n    、徐水連、陳坤旺、姚金池、徐得鄰、王進山則無類似於本\r\n    案犯行之前案紀錄。\r\n  被告劉志明就事實欄「一」所示之犯行，被告林秋夫、李吉\r\n    村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、\r\n    徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪\r\n    典、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、\r\n    黃松文、王進山就事實欄「三」所示之犯行，及被告黃松文\r\n    、王進山、吳仁傑就事實欄「四」所示之犯行，均係於參選\r\n    人請託之際收受財物或不正利益，其等之刑度自應與為求自\r\n    己（或己方陣營）勝選而謀畫、主導賄選之其他被告有所區\r\n    別。\r\n  被告方明順、蔡四川、劉志明及楊輝雄犯後各坦承如事實欄\r\n    「一」、「二」所示之犯行，表現悔意；被告李偉智、姚智\r\n    坤、吳仁傑、鄭福榮、陳榮賢、周明德、林秋夫、李吉村、\r\n    方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、徐水\r\n    連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪典、\r\n    張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、黃松\r\n    文、王進山則均矢口否認其餘犯行，飾詞圖卸，難認渠等確\r\n    已知悔悟。\r\n  本院審酌各該被告上開犯罪動機、規模、手段、分工、參與\r\n    程度、所獲利益、所造成之危害、犯後態度、素行，及其等\r\n    各自陳述之智識程度及家庭生活狀況（參本院卷第256頁正\r\n    面至第257頁反面）等一切情狀，分別依序量處如主文所示\r\n    之刑，及就得易科罰金之刑度均諭知易科罰金之折算標準，\r\n    並就被告方明順、楊輝雄、李偉智、姚智坤、周明德、吳仁\r\n    傑、黃松文、王進山部分各定其應執行之刑，暨就得易科罰\r\n    金之應執行刑均諭知易科罰金之折算標準，以示懲儆。\r\n  末查被告劉志明前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表附卷可考，其因一時短於\r\n    思慮，罹此刑章，犯後均已坦承犯行，表現悔意，經此偵、\r\n    審程序及刑之宣告之教訓後，應知戒慎，信無再犯之虞，本\r\n    院因認被告劉志明所受宣告之刑，以暫不執行為適當，併宣\r\n    告如主文所示之緩刑期間，以勵自新，並觀後效。再本院審\r\n    酌被告劉志明於農會會員代表選舉中收受候選人交付之財物\r\n    並許為選舉權一定之行使，所為對農會選舉風氣及社會秩序\r\n    非無危害，且顯見其法治觀念較為淺薄，為確保被告劉志明\r\n    記取教訓，嗣後能恪遵法令規定，自以命其履行一定之負擔\r\n    為宜，爰併依刑法第74條第2項第4款之規定，命被告劉志明\r\n    向公庫支付30,000元，以維法治。至被告蔡四川因前已有違\r\n    反農會法之前案紀錄，竟再犯本案，顯見其並未因前案記取\r\n    教訓，自有執行刑罰之必要，不宜為緩刑之諭知，併此敘明\r\n    。\r\n四、沒收部分：\r\n  按犯農會法第47條之1第1項之罪者，其供犯罪所用、犯罪預\r\n    備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與\r\n    否，沒收之，農會法第47條之1第2項定有明文。又105年7月\r\n    1日前施行之其他法律關於沒收、追徵、追繳、抵償之規定\r\n    ，不再適用，刑法施行法第10條之3第2項亦有明文規定；而\r\n    農會法第47條之1於105年11月30日方修正公布，是上開規定\r\n    自仍為刑法沒收專章之特別規定，應優先適用，其餘關於上\r\n    述案件之沒收而無特別規定者，即應回歸適用刑法關於沒收\r\n    之規定。再沒收規定之立法採用與違禁物沒收相同之規範標\r\n    準（「不問屬於犯罪行為人與否，沒收之。」），藉由剝奪\r\n    其物，以預防並遏止相關犯罪之發生；故於數人共同犯罪時\r\n    ，均應對各共同正犯諭知沒收（最高法院107年度臺上字第\r\n    2697號判決意旨參照）。\r\n  如附表甲編號3所示之現金2,000元，係被告劉志明之犯罪所\r\n    得，應依農會法第47條之1第2項規定，在被告劉志明部分宣\r\n    告沒收；於全部或一部不能沒收或不宜執行沒收時，應回歸\r\n    適用刑法第38條之1第3項規定，追徵其價額。\r\n  未扣案如附表甲編號2所示之現金4,000元，係被告方明順為\r\n    約他人為選舉權一定行使而用以交付之財物，應依農會法第\r\n    47條之1第2項規定，在被告方明順部分宣告沒收；於全部或\r\n    一部不能沒收或不宜執行沒收時，應回歸適用刑法第38條第\r\n    4項規定，追徵其價額。又如附表甲編號4所示之現金2,000\r\n    元，係被告方明順、蔡四川共同為約他人為選舉權一定行使\r\n    而用以行求之財物，參酌首揭判決意旨，應依農會法第47條\r\n    之1第2項規定，在被告方明順、蔡四川部分宣告連帶沒收；\r\n    於全部或一部不能沒收或不宜執行沒收時，應回歸適用刑法\r\n    第38條第4項規定，對被告方明順、蔡四川連帶追徵其價額\r\n    。至如附表甲編號1所示之現金2,000元，因已為同案被告黃\r\n    太和收受，且黃太和所涉罪嫌經檢察官另為緩起訴處分後，\r\n    復經檢察官就該扣案現金2,000元聲請單獨宣告沒收，經本\r\n    院以107年度單聲沒字第187號裁定沒收在案，自無從重複為\r\n    沒收之諭知。\r\n  未扣案如附表乙所示之現金共4,500元，係被告楊輝雄為約\r\n    他人為選舉權一定之行使而用以行求之財物，應依農會法第\r\n    47條之1第2項規定，在被告楊輝雄部分宣告沒收；於全部或\r\n    一部不能沒收或不宜執行沒收時，應回歸適用刑法第38條第\r\n    4項規定，追徵其價額。\r\n  如附表丙所示金額之不正利益，雖分別為被告林秋夫、李吉\r\n    村、方明順、劉桂雄、蔡榮太、李炳輝、陳榮銘、林文全、\r\n    徐水連、陳坤旺、蔡榮昇、姚金池、楊輝雄、陳永貴、姚溪\r\n    典、張坤玉、徐得鄰、王順濱、黃文炫、黃清榮、蔡昆輝、\r\n    黃松文、王進山之犯罪所得，但其等與被告周明德均陳稱該\r\n    等款項嗣後已歸還被告周明德，應認其等於犯罪後並未保有\r\n    該等犯罪所得，故不於其等部分宣告沒收；然該等金額雖未\r\n    扣案，卻屬被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮賢\r\n    及周明德共同用以犯事實欄「三」所示犯行之物，揆諸首揭\r\n    判決意旨，應依農會法第47條之1第2項規定，對被告李偉智\r\n    、姚智坤、吳仁傑、鄭福榮、陳榮賢及周明德宣告連帶沒收\r\n    ；於全部或一部不能沒收或不宜執行沒收時，應回歸適用刑\r\n    法第38條第4項規定，對被告李偉智、姚智坤、吳仁傑、鄭\r\n    福榮、陳榮賢及周明德連帶追徵其價額。\r\n  另被告黃松文、王進山、吳仁傑參與如附表丁所示旅遊之花\r\n    費，據其等與被告姚智坤所述係每人30,000元，此等金額固\r\n    亦為被告黃松文、王進山、吳仁傑之犯罪所得，惟其等與被\r\n    告姚智坤均陳稱該等款項嗣後已歸還被告姚智坤，應認其等\r\n    於犯罪後並未保有該等犯罪所得，故不於其等部分宣告沒收\r\n    ；然該等金額雖未扣案，卻屬被告李偉智、姚智坤、周明德\r\n    共同用以犯事實欄「四」所示犯行之物，依首揭判決意旨，\r\n    應依農會法第47條之1第2項規定，對被告李偉智、姚智坤及\r\n    周明德宣告連帶沒收；於全部或一部不能沒收或不宜執行沒\r\n    收時，應回歸適用刑法第38條第4項規定，對被告李偉智、\r\n    姚智坤及周明德連帶追徵其價額。\r\n乙、無罪部分：\r\n一、公訴意旨略以：被告李偉智為求能獲得順利當選第18屆新化\r\n    區農會理事長，乃提前佈署農會理、監事選舉，基於對於有\r\n    選舉權之人，交付財物，而約其選舉權為一定之行使之犯意\r\n    ，於105年11月28日前某日，在臺南市新化區某處農田，交\r\n    付100,000元予擬參選新化區農會會員代表之林秋夫，作為\r\n    其參選會員代表時所需開銷及向所屬選區會員買票賄選之經\r\n    費，並藉此要求林秋夫於當選會員代表後，於106年3月1日\r\n    理、監事選舉時，投票支持李偉智所規劃之理、監事候選人\r\n    ，而林秋夫亦基於有選舉權之人，收受財物，而許以選舉權\r\n    為一定行使之犯意，收受該款項，同意投票予日後李偉智規\r\n    劃之理、監事候選人。因被告李偉智就此部分另涉有農會法\r\n    第47條之1第1項第2款之交付財物罪嫌，被告林秋夫就此部\r\n    分則另涉有農會法第47條之1第1項第1款之收受財物罪嫌等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎（最高法院40年臺上字\r\n    第86號判例意旨參照）。且按刑事訴訟法第161條第1項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之直接證據或間接證據，或\r\n    其所指出之證明方法，並未達到通常一般之人均不致有所懷\r\n    疑，而得確信其為真實之程度，而有合理之懷疑存在而無從\r\n    使事實審法院得有罪之確信時，基於無罪推定之原則，即應\r\n    為被告無罪判決之諭知（最高法院76年臺上字第4986號、92\r\n    年臺上字第128號判例意旨參照）。又刑事訴訟法第156條第\r\n    2項規定：被告或共犯之自白，不得作為有罪判決之唯一證\r\n    據，仍應調查其他必要之證據，以察其是否與事實相符。其\r\n    立法旨意乃在防範被告或共犯自白之虛擬致與真實不符，故\r\n    對自白在證據上之價值加以限制，明定須藉補強證據以擔保\r\n    其真實性。而所謂補強證據，係指除該自白本身之外，其他\r\n    足以證明該自白之犯罪事實確具有相當程度真實性之證據而\r\n    言，雖所補強者，非以事實之全部為必要，但亦須因補強證\r\n    據之質量，與自白之相互利用，足使犯罪事實獲得確信者，\r\n    始足當之。而被告或共犯之自白，其供述自己犯罪部分（即\r\n    對己不利陳述部分），即屬被告之自白；其供述及於其他共\r\n    同犯罪者之犯罪事實部分（即對其他共同被告不利陳述部分\r\n    ），則屬共犯之自白，為防範被告或共犯自白之虛擬致與真\r\n    實不符，無論係「對己」或「對其他共同被告」之不利陳述\r\n    ，均應有補強證據以擔保其真實性，始可採為認定犯罪事實\r\n    之證據（最高法院107年度臺上字第2698號判決意旨參照）\r\n    。\r\n三、公訴意旨認被告李偉智、林秋夫分別涉犯上開罪嫌，無非以\r\n    上開犯嫌有證人林麗文、證人兼共同被告林秋夫之證述可稽\r\n    ，且有林麗文與林秋夫間之電話錄音譯文等證據資料足資佐\r\n    證，為其論據。訊據被告李偉智、林秋夫於本院審理時均堅\r\n    決否認上開犯行，而均辯稱：被告李偉智不曾交付被告林秋\r\n    夫100,000元等語。\r\n四、經查：\r\n  證人兼共同被告林秋夫於警詢時係陳稱：「李偉智於去年（\r\n    指105年）某日（時間久遠，我不記得了）曾撥打我家電話\r\n    要我去他家中，並拿裝有約100,000元的信封袋給我，要作\r\n    為我競選代表向會員買票的錢，我當天就把錢收下，準備要\r\n    發送，但過幾天後，我良心不安，覺得我既然欠姚溪海父子\r\n    一個情，應該不能拿他們的錢，因此我想一想又把錢拿去李\r\n    偉智家中還他了，李偉智也有向我表示感謝，也希望我繼續\r\n    支持他。」、「如我前述李偉智曾拿約100,000元給我幫忙\r\n    買票，但我算了一下後，發現還不夠10,000元，就向李偉智\r\n    請求再給10,000元，李偉智則要我去向姚智坤拿，於是我就\r\n    前往姚智坤位於新化區全興里竹子腳的住家（詳細住址我不\r\n    記得），姚智坤向我表示，我所積欠的20,000元的維修款，\r\n    就只收10,000元就好，另外10,000元就當作李偉智承諾要給\r\n    我的10,000元，後來我覺得還是不妥，就把10,000元又還給\r\n    姚智坤了。」、「他們拿錢給我的主要原因是希望我選上代\r\n    表，之後便能依照他們的規劃，支持他們所推出的理、監事\r\n    人選」（他字卷三第56頁正反面）；於偵查中稱：「他（\r\n    指李偉智）在去年有1天到我田裡找我，拜託我出來選代表\r\n    ，拿100,000元給我，跟我說要我拿去向會員買票，請他們\r\n    支持我選代表，一個人發1,000元，但是我收下那100,000元\r\n    之後沒有去買票，又把100,000元還給李偉智，因為我欠姚\r\n    溪海人情，不好意思跟他們拿錢。」、「（問：李偉智拜託\r\n    你出來選代表是不是希望你當選代表後支持他的理事候選人\r\n    ？）沒有講，如果有選到代表再做打算。」、「我向李偉智\r\n    拿了100,000元之後，算一算會員人數，發現這樣不夠發，\r\n    所以我先跟李偉智說，李偉智說要我去跟姚智坤拿，我就去\r\n    找姚智坤拿10,000元，但是那10,000元後來我又還給姚智坤\r\n    。」、「（問：你去找姚智坤拿10,000元有無跟他說是李偉\r\n    智叫你來拿要買票的費用？）我有跟姚智坤講，姚智坤說我\r\n    欠他很多農機修理費，但還是有給我10,000元，過了好幾天\r\n    我又把10,000元還給姚智坤。」（他字卷三第61頁正反面\r\n    ）。是被告林秋夫對於係在被告李偉智家中或林秋夫自己之\r\n    田裡取得所述100,000元、被告李偉智是否欲藉此獲得其於\r\n    理、監事選舉中之支持、或被告姚智坤係免除其維修款10,0\r\n    00元之債務或實際交付現金10,000元等事項，前後陳述均有\r\n    不符。\r\n  又證人林麗文雖於偵查中稱：「去年（指105年）10月份的\r\n    時候，我就有去找林秋夫，請他支持我，當時他跟我說沒有\r\n    辦法，後來我又陸續去找他幾次，有1次他當面跟我說，李\r\n    偉智請姚智坤拿錢去給他，之後有1次在電話中，林秋夫又\r\n    跟我說，錢發的不夠，他又去跟李偉智拿錢。」、「（問：\r\n    林秋夫是否有跟你說，他把錢發給誰？）沒有，我也沒有辦\r\n    法猜測，他有拿錢給誰。」、「（問：是否知道林秋夫前後\r\n    跟李偉智拿了多少錢？）他第1次跟我說，不知道是說拿了\r\n    100,000元或200,000元，我忘記了，第2次，我打電話給他\r\n    ，他有說再去拿錢，但是我忘記說是拿了多少錢，不過這1\r\n    次的電話，我有錄音。」、「（問：林秋夫有無表示為何李\r\n    偉智要拿錢給他？）是要收買林秋夫，要林秋夫支持李偉智\r\n    選理事，林秋夫是這一次的代表候選人。」等語（他字卷一\r\n    第56頁反面至第57頁正面）；又於警詢中稱：「林秋夫係現\r\n    任新化區農會會員代表，此次也有參選農會代表並當選，我\r\n    與他平時即有在聯絡，但此次選舉我確實沒有提供金錢給林\r\n    秋夫或其他人，但105年11月間我電話與林秋夫聯繫時，林\r\n    秋夫有提到李偉智有拿10幾萬元給他向農會會員買票，他還\r\n    提及他因為發不夠，又向李偉智拿了10,000元。」等語（他\r\n    字卷三第27頁正面），且有如附件所示林麗文與林秋夫之\r\n    電話錄音內容可資參照。但上揭內容性質上等同於被告林秋\r\n    夫自己之陳述，且證人林麗文當時係被告李偉智之對手陣營\r\n    ，被告林秋夫刻意向證人林麗文為上開陳述是否別有所圖，\r\n    亦非無疑，實難逕以之作為被告林秋夫自白之補強證據；況\r\n    被告林秋夫於電話錄音中所述「錢花下去，沒有了喔！」等\r\n    語，亦與其於警詢、偵查中所述已將款項歸還被告李偉智等\r\n    語不符，自亦無從以此認定被告林秋夫前揭所述為真。\r\n五、綜上所述，公訴意旨所述被告李偉智涉嫌於105年11月28日\r\n    前某日交付100,000元賄款與被告林秋夫、經被告林秋夫收\r\n    受之犯行，既因被告林秋夫前後陳述未盡一致，且缺乏被告\r\n    林秋夫之陳述以外，其他具有相當程度關聯性、得以佐證被\r\n    告林秋夫所為陳述之真實性之補強證據存在，實難採為對被\r\n    告李偉智、林秋夫論罪科刑之依據，即不足證明被告李偉智\r\n    、林秋夫尚涉有上開嫌疑。從而，本件被告李偉智、林秋夫\r\n    此部分犯嫌依檢察官所舉及卷內所有直接、間接之證據，既\r\n    均尚未達到使通常一般人均不致有所懷疑，而得確信其為真\r\n    實之程度，仍有合理之懷疑存在，本諸無罪推定原則，公訴\r\n    意旨所指被告李偉智、林秋夫此部分犯罪自屬不能證明，依\r\n    法應為無罪判決之諭知，以免冤抑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n農會法第47條之1第1項第1款、第2款、第2項，刑法第11條、第\r\n28條、第18條第3項、第47條第1項、第41條第1項前段、第8項、\r\n第51條第5款、第38條第4項、第38條之1第3項、第74條第1項第1\r\n款、第2項第4款，判決如主文。\r\n本案經檢察官林朝文提起公訴，檢察官黃震岳、吳坤城到庭執行\r\n職務\r\n中    華    民    國   107    年    12    月    20    日\r\n                      刑事第十二庭  法  官  蔡盈貞\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                    書記官  林耿慧\r\n中    華    民    國   107    年    12    月    20    日\r\n附錄所犯法條：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新\r\n臺幣九萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。\r\n┌───────────────────────────────────┐\r\n│備註表：（本判決所引用之卷宗代號說明）                                │\r\n├───────────────────────────────────┤\r\n│警卷一：臺南市政府警察局新化分局南市警化偵字第1060243556號卷。        │\r\n│警卷二：臺南市政府警察局新化分局南市警化偵字第1060251039號卷。        │\r\n│他字卷一：臺灣臺南地方檢察署106年度選他字第3號卷。                    │\r\n│他字卷三：臺灣臺南地方檢察署106年度選他字第34號卷。               │\r\n│他字卷三：臺灣臺南地方檢察署106年度選他字第34號卷。               │\r\n│他字卷三：臺灣臺南地方檢察署106年度選他字第34號卷。               │\r\n│偵卷一：臺灣臺南地方檢察署106年度選偵字第1號卷。                      │\r\n│偵卷三：臺灣臺南地方檢察署106年度選偵字第6號卷。                      │\r\n│偵卷七：臺灣臺南地方檢察署106年度選偵字第17號卷。                     │\r\n│偵卷八：臺灣臺南地方檢察署106年度選偵字第18號卷。                     │\r\n└───────────────────────────────────┘\r\n┌────────────────────────────────────────────────┐\r\n│附表甲：（金額均為新臺幣）                                                                      │\r\n├──┬────┬──────┬──────┬────────┬────┬────────────┤\r\n│編號│交付對象│有選舉權之人│交付時間    │交付地點        │交付金額│備註                    │\r\n├──┼────┼──────┼──────┼────────┼────┼────────────┤\r\n│ 1  │黃太和  │黃太和      │105年12月間 │臺南市新化區信義│2,000元 │黃太和所涉罪嫌另經檢察官│\r\n│    │        │            │某日        │路某處路邊      │        │為緩起訴處分確定，黃太和│\r\n│    │        │            │            │                │        │並已於本案偵查中將左列款│\r\n│    │        │            │            │                │        │項交出扣案。            │\r\n├──┼────┼──────┼──────┼────────┼────┼────────────┤\r\n│ 2  │張瓊文  │張瓊文、鄭笑│106年2月初某│張瓊文位於臺南市│4,000元 │方明順請張瓊文將左列款項│\r\n│    │        │            │日傍晚      │新化區信義路98號│        │中之2,000元轉交鄭笑，張 │\r\n│    │        │            │            │之住處          │        │瓊文自行收受後（尚未轉知│\r\n│    │        │            │            │                │        │鄭笑），又於翌日委請蔡四│\r\n│    │        │            │            │                │        │川將左列款項均退還方明順│\r\n│    │        │            │            │                │        │；張瓊文所涉罪嫌另經檢察│\r\n│    │        │            │            │                │        │官為緩起訴處分確定。    │\r\n├──┼────┼──────┼──────┼────────┼────┼────────────┤\r\n│ 3  │劉志明  │劉志明      │106年2月間某│劉志明位於臺南市│2,000元 │左列款項為劉志明之犯罪所│\r\n│    │        │            │日傍晚      │新化區信義路86巷│        │得，應予沒收或追徵價額。│\r\n│    │        │            │            │28號之住處      │        │                        │\r\n├──┼────┼──────┼──────┼────────┼────┼────────────┤\r\n│ 4  │穆胤男  │穆德諺      │106年2月9日 │穆德諺位於臺南市│2,000元 │蔡四川請穆胤男將左列款項│\r\n│    │        │            │下午某時    │新化區信義路86巷│        │轉交穆德諺，並請穆胤男轉│\r\n│    │        │            │            │6號之住處       │        │告穆德諺於新化區農會會員│\r\n│    │        │            │            │                │        │代表選舉中支持方明順，穆│\r\n│    │        │            │            │                │        │胤男當場雖表示拒收，但蔡│\r\n│    │        │            │            │                │        │四川仍趁亂留下左列款項後│\r\n│    │        │            │            │                │        │離去；嗣穆德諺返家得知後│\r\n│    │        │            │            │                │        │亦表示拒收，即由穆胤男於│\r\n│    │        │            │            │                │        │翌日下午前往蔡四川位於臺│\r\n│    │        │            │            │                │        │南市○○區○○路00巷0號 │\r\n│    │        │            │            │                │        │之住處將左列款項退還，並│\r\n│    │        │            │            │                │        │由蔡四川之孫蔡○騰（姓名│\r\n│    │        │            │            │                │        │詳卷）代為交還。        │\r\n└──┴────┴──────┴──────┴────────┴────┴────────────┘\r\n┌────────────────────────────────────────────────┐\r\n│附表乙：（金額均為新臺幣）                                                                      │\r\n├──┬────┬──────┬──────┬────────┬────┬────────────┤\r\n│編號│交付對象│有選舉權之人│交付時間    │交付地點        │交付金額│備註                    │\r\n├──┼────┼──────┼──────┼────────┼────┼────────────┤\r\n│ 1  │徐陳淑嫻│徐陳淑嫻    │105年10月間 │臺南市新化區豐榮│3,000元 │楊輝雄將左列款項交給徐│\r\n│    │        │            │某日        │里洋子11之12號前│        │  陳淑嫻，請徐陳淑嫻於新│\r\n│    │        │            │            │                │        │  化區農會會員代表選舉時│\r\n│    │        │            │            │                │        │  投票予楊輝雄，並請徐陳│\r\n│    │        │            │            │                │        │  淑嫻亦轉請兒子、小叔等│\r\n│    │        │            │            │                │        │  人尋求支持，徐陳淑嫻當│\r\n│    │        │            │            │                │        │  場拒絕並將左列款項退還│\r\n│    │        │            │            │                │        │  楊輝雄。              │\r\n│    │        │            │            │                │        │徐陳淑嫻僅證稱數千元，│\r\n│    │        │            │            │                │        │  以楊輝雄除請徐陳淑嫻支│\r\n│    │        │            │            │                │        │  持外，亦請伊轉告兒子、│\r\n│    │        │            │            │                │        │  小叔等情衡之，並以最有│\r\n│    │        │            │            │                │        │  利於楊輝雄之方式，認定│\r\n│    │        │            │            │                │        │  楊輝雄應交付徐陳淑嫻共│\r\n│    │        │            │            │                │        │  3,000元。             │\r\n├──┼────┼──────┼──────┼────────┼────┼────────────┤\r\n│ 2  │鄭來金  │楊文元      │105年11月間 │楊文元位於臺南市│1,500元 │楊輝雄將左列款項交給鄭來│\r\n│    │        │            │某日晚間    │新化區豐榮里洋子│        │金，請鄭來金轉告楊文元於│\r\n│    │        │            │            │29號之住處      │        │新化區農會會員代表選舉時│\r\n│    │        │            │            │                │        │投票予楊輝雄，鄭來金拒絕│\r\n│    │        │            │            │                │        │收取，但楊輝雄仍將左列款│\r\n│    │        │            │            │                │        │項留在地上後離去；嗣楊文│\r\n│    │        │            │            │                │        │元、鄭來金為避免遭楊輝雄│\r\n│    │        │            │            │                │        │誤會，決定於選舉結束後再│\r\n│    │        │            │            │                │        │退還左列款項，鄭來金並已│\r\n│    │        │            │            │                │        │於本案偵查中將左列款項交│\r\n│    │        │            │            │                │        │出扣案。                │\r\n└──┴────┴──────┴──────┴────────┴────┴────────────┘\r\n┌───────────────────────────────────┐\r\n│附表丙：（金額均為新臺幣）                                            │\r\n├──┬────┬──────────────┬────────────┤\r\n│編號│參加旅遊│參加旅遊之日期              │所獲之不正利益金額（即食│\r\n│    │之人    │                            │、宿、交通費用等旅費）  │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 1  │林秋夫  │106年2月21日至106年3月1日   │24,966元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 2  │李吉村  │106年2月20日至106年3月1日   │27,740元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 3  │方明順  │106年2月22日至106年3月1日   │22,192元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 4  │劉桂雄  │106年2月23日至106年2月24日  │5,548元                 │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 5  │蔡榮太  │106年2月27日至106年3月1日   │8,322元                 │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 6  │李炳輝  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 7  │陳榮銘  │106年2月26日至106年3月1日   │11,096元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 8  │林文全  │106年2月26日至106年2月27日  │5,548元                 │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 9  │徐水連  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 10 │陳坤旺  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 11 │蔡榮昇  │106年2月20日至106年3月1日   │27,740元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 12 │姚金池  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 13 │楊輝雄  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 14 │陳永貴  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 15 │姚溪典  │106年2月23日至106年3月1日   │19,418元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 16 │張坤玉  │106年2月21日至106年3月1日   │24,966元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 17 │徐得鄰  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 18 │王順濱  │106年2月24日至106年3月1日   │16,644元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 19 │黃文炫  │106年2月20日至106年3月1日   │27,740元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 20 │黃清榮  │106年2月22日至106年3月1日   │22,192元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 21 │蔡昆輝  │106年2月28日至106年3月1日   │5,548元                 │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 22 │黃松文  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┼────┼──────────────┼────────────┤\r\n│ 23 │王進山  │106年2月19日至106年3月1日   │30,514元                │\r\n├──┴────┴──────────────┴────────────┤\r\n│說明：                                                                │\r\n│該次旅遊由周明德擔任領隊，不知情之李建明擔任駕駛（車主登記為豐勝通運│\r\n│  有限公司之車號000-00號營業遊覽大客車）、不知情之吳秀琴擔任導遊，旅遊│\r\n│  期間為106年2月19日新化區農會會員代表選舉結束後當日晚間，至同3月1日新│\r\n│  化區農會理、監事選舉日之當日早上，旅遊地點為嘉義縣、臺中市、南投縣、│\r\n│  臺南市等地。                                                        │\r\n│住宿時、地：                                                        │\r\n│106年2月19日、106年2月26日、106年2月27日、106年2月28日：嘉義縣番路鄉│\r\n│  內甕村後坑仔28號「名都觀光渡假大飯店」。                            │\r\n│106年2月20日、106年2月21日：臺中市○○區○○路0段○○巷0號「谷關溫泉│\r\n│  飯店」。                                                            │\r\n│106年2月22日、106年2月23日：南投縣○○鄉○○村○○巷00號「帝綸溫泉大│\r\n│  飯店」。                                                            │\r\n│106年2月24日：南投縣○○鎮○○路000號「鎮寶大飯店」。               │\r\n│106年2月25日：嘉義縣○○鎮○○路00號「夢想家商務旅館」。            │\r\n│106年3月1日上午結束旅遊，參與旅遊之會員代表於臺南市新化區某處路邊下 │\r\n│  車後，由李偉智等人安排車輛直接載送伊等前往新化區農會投票。          │\r\n│上開不正利益金額之總額，應對被告李偉智、姚智坤、吳仁傑、鄭福榮、陳榮│\r\n│  賢及周明德連帶沒收或追徵價額。                                      │\r\n└───────────────────────────────────┘\r\n┌───────────────────────────────────┐\r\n│附表丁：                                                              │\r\n├──┬──────┬─────────────┬───────────┤\r\n│編號│時間        │旅遊地點                  │住宿飯店              │\r\n│    │            │                          │                      │\r\n├──┼──────┼─────────────┼───────────┤\r\n│ 1  │106年3月1日 │高雄地區                  │「高雄蓮潭國際會館」。│\r\n│    │至3日       │                          │                      │\r\n├──┼──────┼─────────────┼───────────┤\r\n│ 2  │106年3月3日 │106年3月3日自高雄市搭乘飛 │大陸地區廣東省珠海市  │\r\n│    │至7日       │機前往金門縣，由金門縣搭船│「粵海酒店」。        │\r\n│    │            │至大陸地區福建省廈門市，再│                      │\r\n│    │            │由廈門市搭乘飛機至大陸地區│                      │\r\n│    │            │廣東省珠海市，其餘均在珠海│                      │\r\n│    │            │市一帶旅遊。              │                      │\r\n├──┼──────┼─────────────┼───────────┤\r\n│ 3  │106年3月7日 │106年3月7日下午由珠海市前 │106年3月7日：高雄市岡 │\r\n│    │至8日       │往澳門機場，搭乘飛機返回高│山區某汽車旅館。      │\r\n│    │            │雄，至高雄市岡山區某汽車旅│106年3月8日：臺南市仁 │\r\n│    │            │館住宿，106年3月8日至高雄 │德區「國妃鷹堡汽車旅館│\r\n│    │            │地區旅遊，晚間前往臺南市住│」。                  │\r\n│    │            │宿。                      │                      │\r\n├──┼──────┼─────────────┼───────────┤\r\n│ 4  │107年3月9日 │當日上午結束旅遊，直接自「│無。                  │\r\n│    │            │國妃鷹堡汽車旅館」前往新化│                      │\r\n│    │            │區農會投票。              │                      │\r\n├──┴──────┴─────────────┴───────────┤\r\n│說明：                                                                │\r\n│106年3月1日至3日由不知情之李建明駕駛廂型車、不知情之吳秀琴擔任導遊。│\r\n│前往大陸地區之機票、傳票等由不知情之李宏慧代訂。                    │\r\n│106年3月7日搭機返回高雄市後，係由李偉智駕車前往接機，並載送姚智坤、 │\r\n│  黃松文、王進山、吳仁傑至高雄市岡山區住宿。                          │\r\n│黃松文、王進山、吳仁傑所獲得之不正利益（即食、宿、交通費用旅費）各為│\r\n│  30,000元，總額90,000元應對被告李偉智、姚智坤及周明德連帶沒收或追徵價│\r\n│  額。                                                                │\r\n└───────────────────────────────────┘\r\n┌───────────────────────────────────┐\r\n│附件：（即林麗文與林秋夫之電話錄音譯文節錄）                          │\r\n├───────────────────────────────────┤\r\n│【總幹事即為林麗文】                                                  │\r\n│……（前略）                                                          │\r\n│總幹事：偉智不能選，你有要幫我們嗎？                                  │\r\n│林秋夫：偉智仔不要嗎？                                                │\r\n│總幹事：他總幹事不能選了。                                            │\r\n│林秋夫：不行的話，就靠過去你那邊啊，還用講！                          │\r\n│總幹事：他總幹事不能選，看匠伯仔（指林秋夫）可不可以幫我們忙？        │\r\n│林秋夫：有啦，如果偉智仔不能選的話，我就靠過去你那邊啊！              │\r\n│總幹事：他就不能選總幹事了啊！                                        │\r\n│林秋夫：這樣喔。                                                      │\r\n│總幹事：對啊！                                                        │\r\n│林秋夫：他沒登記，我知道他說沒登記。                                  │\r\n│總幹事：對啊，他不能選，他沒資格啦！                                  │\r\n│林秋夫：沒資格喔？                                                    │\r\n│總幹事：對啊！                                                        │\r\n│林秋夫：這樣錢花下去，沒有了喔！                                      │\r\n│總幹事：什麼？                                                        │\r\n│林秋夫：錢花下去，沒有了喔！                                          │\r\n│總幹事：喔，那我不知道。                                              │\r\n│林秋夫：不知道……。                                                  │\r\n│總幹事：我跟你講……他之前拿多少給你啊?                               │\r\n│林秋夫：拿10幾萬耶，我再跟他拿10,000過來啦！我說我「客腳」放不夠啦，欠│\r\n│        10,000啦！                                                    │\r\n│總幹事：拿人家那個……到時候看怎麼處理，拿去還人家啦……如果這樣，我也│\r\n│        沒辦法啦！                                                    │\r\n│林秋夫：他如果沒選的話，我絕對靠過你那邊啦！                          │\r\n│總幹事：好啦！改天我再去看你啦！                                      │\r\n│……（後略）                                                          │\r\n└───────────────────────────────────┘"
}