{
  "JID": "TNDV,103,選,31,20160121,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "31",
  "JDATE": "20160121",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺南地方法院民事判決　　　　　　　 103年度選字第21號\r\n　　　　　　　　　　　　　　　　　　　 103年度選字第31號\r\n原　　　告　王峻潭\r\n訴訟代理人　江信賢律師\r\n　　　　　　蔡麗珠律師\r\n　　　　　　鄭家豪律師\r\n　　　　　　蘇榕芝律師\r\n　　　　　　劉豐州律師\r\n　　　　　　曾瓊瑤律師\r\n　　　　　　顧立雄律師\r\n　　　　　　何建宏律師\r\n　　　　　　陳昱良律師\r\n原　　　告　臺灣臺南地方法院檢察署檢察官黃信勇\r\n訴訟代理人　臺灣臺南地方法院檢察署主任檢察官黃莉琄\r\n　　　　　　臺灣臺南地方法院檢察署檢察事務官侯信逸\r\n被　　　告　李全教\r\n訴訟代理人　李永裕律師\r\n複代 理 人　江俊傑律師\r\n訴訟代理人　莊美貴律師\r\n　　　　　　杜婉寧律師\r\n上列當事人間因當選無效案件，原告王峻潭、臺灣臺南地方法院\r\n檢察署檢察官黃信勇分別提起當選無效之訴，本院合併審理，於\r\n民國104年12月21日言詞辯論終結，判決如下：\r\n      主      文\r\n被告就民國一０三年十一月二十九日舉行之臺南市第二屆直轄市\r\n議員選舉之臺南市第八選區（玉井區、左鎮區、楠西區、南化區\r\n）議員選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n      事實及理由\r\n甲、程序事項：\r\n壹、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：……三、有第\r\n    97條、第99條第1項、第101條第1項、第102條第1項第1款、\r\n    刑法第146條第1項、第2項之行為」，公職人員選舉罷免法\r\n    （下稱公職人員選罷法）第120條第1項第3款定有明文。本\r\n    件原告王峻潭及被告均係民國103年11月29日所舉行之臺南\r\n    市第2屆市議員選舉（下稱系爭選舉）第8選區（楠西區、南\r\n    化區、玉井區、左鎮區；下稱系爭選區）之候選人，開票結\r\n    果，被告當選市議員，並經中央選舉委員會於103年12月5日\r\n    公告被告當選，為兩造所不爭執（見本院103年度選字第21\r\n    號卷〈下稱本院選21號卷〉五第17頁；本院103年度選字第3\r\n    1號卷〈下稱本院選31號卷〉五第135頁），並有中央選舉委\r\n    員會103年12月5日中選務字第00000000000號公告1份在卷可\r\n    稽（見本院選21號卷三第63頁至第80頁；本院選31號卷三第\r\n    63頁至第78頁）。從而，原告即臺灣臺南地方法院檢察署（\r\n    下稱臺南地檢署）檢察官黃信勇及同一選舉區之候選人王峻\r\n    潭，各以被告有選罷法第120條第1項第3款所規定之行為，\r\n    分別於103年12月25日、103年12月31日向本院提起被告當選\r\n    無效之訴訟，經核均符合首開程序上之規定，先予敘明。至\r\n    被告雖辯稱：原告起訴以何種法律關係為訴訟標的，應依原\r\n    告起訴主張之原因關係定之；本件原告王峻潭起訴時，並未\r\n    指明收賄之特定人員；本件原告臺南地檢署檢察官黃信勇則\r\n    於起訴時僅以訴外人（下同）黃澄清交付款項予訴外人（下\r\n    同）李麗華，李麗華或訴外人（下同）康清良交付款項予訴\r\n    外人王姓選民（即王昌禹）乙節為原因事實，即可得知起訴\r\n    狀中所謂多位或多名，均指一人而已，是縱認原告事後主張\r\n    尚有訴外人（下同）李順發、陳再德、劉陳香、郭順吉、戴\r\n    其才、溫財旺、羅來好、康壹、謝萬福、呂添財等人為受賄\r\n    選民之原因事實，因各該部分事實發生之日期、地點及其行\r\n    為態樣均各異，仍需各別調查審理，其審理之範圍及內容更\r\n    明顯不同，係分屬各自構成獨立之訴訟標的，該部分亦應係\r\n    屬訴之追加，其追加已逾上揭提起當選無效訴訟之30日期間\r\n    ，應為不合法；且公職人員選罷法自96年11月7日修正公布\r\n    施行後，當選無效提起之時間限制自15日修正為30日，依立\r\n    法理由所載，該30日期間非僅係起訴期間而已，更係檢察官\r\n    之蒐證期間，檢察官必須於當選公告後30日內完成蒐證及起\r\n    訴動作，是檢察官不得先行提起當選無效之訴後，再陸續提\r\n    出證據資料或為其他偵查行為，依臺灣高等法院95年度選上\r\n    字第11號民事裁定、99年度選抗字第1號民事裁定、本院103\r\n    年度選字第24號裁定、臺灣高等法院臺南高分院104年度選\r\n    抗字第3號裁定之見解，原告追加之訴已逾公職人員選罷法\r\n    第120條第1項規定之30日不變期間，應認其追加之訴不合法\r\n    云云，然按訴訟標的是否有追加，應視起訴後之法律關係是\r\n    否有增加為斷；又按不變更訴訟標的，而補充或更正事實上\r\n    或法律上之陳述者，非為訴之變更或追加，為民事訴訟法第\r\n    256條所明定。查原告王峻潭具狀提起本件訴訟時，其起訴\r\n    狀係謂：「……事實及理由……三、……就被告之樁腳等多\r\n    人涉嫌以一票一千之代價……，為使被告於本屆市議員選舉\r\n    中順利當選，竟基於對於有投票權之人交付賄賂而約定其投\r\n    票為一定行使之犯意，其中訴外人李麗華、康清良並因此遭\r\n    ……羈押禁見，其餘相關被告交保等，均可見賄選事實明確\r\n    （見證二），此部分仍於臺南地檢署偵查中，……」等語（\r\n    見本院選21號卷一第8頁），又上揭所稱證二係為新聞報導\r\n    ，其載有「……具有里長候選人身份的李麗華擔任某議員候\r\n    選人樁腳，會同另一樁腳康清良以家戶為單位買票，每戶五\r\n    千元至六千元不等，……」等語（見本院選21號卷一第14頁\r\n    ），綜觀上揭內容，可知原告王峻潭起訴之原因事實為「被\r\n    告以李麗華、康清良為樁腳對李麗華任里長所屬之里民以家\r\n    戶為單位所進行之行賄行為」；又本件原告臺南地檢署檢察\r\n    官具狀起訴時，其起訴狀載為：「……二、原因事實：……\r\n    被告李全教係臺南市第2屆第8選區（下稱系爭選區）市議員\r\n    選舉候選人，為期能順利當選，竟欲藉由行賄有投票權人之\r\n    方式以提高得票數，於103年8月底、9月初某日，在其設於\r\n    臺南市○○區○○路000號之競選總部，與其……競選總部\r\n    總幹事黃澄清共同開會討論，由臺南市玉井區各里提出樁腳\r\n    名單，再由競選總部以競選活動費用名義，支付費用予各該\r\n    樁腳，以此對有投票權之人交付賄賂，並約其等為投票權一\r\n    定行使之方式，希冀能達其順利當選之目的。……在被告上\r\n    開競選總部，陸續交付新臺幣（下同）30萬元至50萬元不等\r\n    ，前後共計約200萬元款項予黃澄清，再由黃澄清統計各里\r\n    之鄰數，依鄰數之多寡及選情是否激烈，將4萬元至40萬元\r\n    不等之款項交予李麗華等多名各里負責人，委由該各里負責\r\n    人分發給里內之小樁腳每位5千元，其中臺南市玉井區望明\r\n    里里長李麗華即收受黃澄清交付30萬元，再以5千元為單位\r\n    ，由本人發放或透過里民康清良等人轉交之方式，將上開每\r\n    位5千元之賄款交付予設籍臺南市玉井區望明里而有投票權\r\n    之『王姓等多位選民』，……又其等行賄區域遍及臺南市玉\r\n    井區轄下各里，顯見係有組織及計畫性之賄選，再參以其等\r\n    行賄之對象，涵蓋各里及各鄰之代表（即小樁腳），以上揭\r\n    望明里為例，黃澄清交付樁腳李麗華30萬元，李麗華再將之\r\n    發放予各鄰之代表（即小樁腳）每位5千元，以此為計，『\r\n    其等行賄之對象已多達60名』，……」等語（見本院選31號\r\n    卷一第6頁、第7頁），綜觀其所載原因事實，可知其起訴之\r\n    原因事實應為「將每位5000元之賄款交付予有投票權之王姓\r\n    等多位選民60名」，被告辯稱：原告……檢察官起訴時僅以\r\n    「交付款項予王姓選民（即王昌禹）」為原因事實云云，自\r\n    屬誤會，另酌以受賄選民李順發、陳再德、劉陳香、郭順吉\r\n    、戴其才、溫財旺、羅來好、康壹、謝萬福等人均為李麗華\r\n    或康清良行賄之對象（詳見下述），是原告所主張之李順發\r\n    、陳再德、劉陳香、郭順吉、戴其才、溫財旺、羅來好、康\r\n    壹、謝萬福等人為受賄選民之原因事實，顯然包含於上揭原\r\n    告一開始起訴之原因事實內，據此，其於起訴後雖另具狀補\r\n    充關於李順發、陳再德、劉陳香、郭順吉、戴其才、溫財旺\r\n    、羅來好、康壹、謝萬福等人受賄之情形，該部分應認係屬\r\n    補充事實上之陳述者，觀之上揭民事訴訟法第256條之規定\r\n    ，於法並無不合，被告上揭辯稱：該部分係屬訴之追加，其\r\n    追加已逾上揭提起當選無效訴訟之30日期間，應為不合法云\r\n    云，自難採認。\r\n貳、次按分別提起之數宗訴訟，其訴訟標的相牽連或得以一訴主\r\n    張者，法院得命合併辯論；命合併辯論之數宗訴訟，得合併\r\n    裁判，民事訴訟法第205條第1、2項分別定有明文。本件原\r\n    告王峻潭、臺南地檢署檢察官黃信勇先後對被告提起當選無\r\n    效之訴，經本院分別以103年度選字第21號及103年度選字第\r\n    31號當選無效事件受理後，本院審酌上開兩訴之被告相同，\r\n    且原告等訴之聲明即請求判決之事項亦相同，所涉之基礎事\r\n    實【即被告有無公職人員選罷法第120條第1項第3款所規定\r\n    之行為】相同；因上揭2件選舉訴訟事件之爭點有其共同性\r\n    ，且所請求之訴訟及證據等資料，於審理繼續進行在相當程\r\n    度之範圍內具有同一性，為達訴訟經濟、避免重複審理及將\r\n    來裁判歧異，本院認為有合併審理之必要，爰將上開二事件\r\n    行合併審理辯論及裁判，先予敘明。\r\n參、再按法官被聲請迴避者，在該聲請事件終結前，應停止訴訟\r\n    程序。但其聲請因違背第33條第2項，或第34條第1項或第2\r\n    項之規定，或顯係意圖延滯訴訟而為者，不在此限，民事訴\r\n    訟法第37條第1項定有明文。因此，倘當事人聲請法官迴避\r\n    ，有上述不得聲請迴避之情形，或顯係意圖延滯訴訟而為者\r\n    ，依同法第37條第1項但書之規定，法院得不停止訴訟程序\r\n    （參見最高法院102年度臺上字第1391號裁定意旨）。被告\r\n    前於104年2月12日分別以「原告王峻潭提起訴訟皆引用原告\r\n    臺南地檢署檢察官之資料，形式上原告為王峻潭，實質上與\r\n    本院103年度選字第31號事件相同」、「原告臺南地檢署檢\r\n    察官黃信勇提起本件103年度選字第31號時，臺南地檢察署\r\n    襄閱主任檢察官蔡麗宜為本件受命法官王參和之配偶」為由\r\n    ，各就本院103年度選字第21號、103年度選字第31號事件聲\r\n    請本件受命法官王參和迴避部分，業分別經本院及臺灣高等\r\n    法院臺南分院（下稱臺南高分院）先後於104年3月5日以104\r\n    年度聲字第34號裁定（見本院選21號卷一第54頁、第55頁）\r\n    及於104年4月28日以104年度選抗字第2號裁定（見本院選21\r\n    號卷一第69頁至第71頁），駁回被告法官迴避之聲請確定；\r\n    經本院及臺南高分院先後於104年2月26日以104年度聲字第\r\n    35號裁定（見本院選31號卷一第59頁、第60頁）、於104年4\r\n    月22日以104年度選抗字第1號裁定（見本院選31號卷第66頁\r\n    至第68頁），駁回被告法官迴避之聲請確定。又被告另復於\r\n    104年5月26日以「被告因本件受命法官之配偶即臺南地檢署\r\n    之襄閱檢察官蔡麗宜於偵查臺南市議長賄選案，涉嫌違法侵\r\n    害被告之人身自由權、人格尊嚴權、名譽權、議會公署社會\r\n    評價名譽權、意志自由權、出境自由權，業對蔡麗宜提出刑\r\n    事自訴」為由，分別就本院103年度選字第21號、103年度選\r\n    字第31號事件聲請本件受命法官王參和迴避部分，業各經本\r\n    院及臺南高分院先後於104年6月15日以104年度聲字第105號\r\n    裁定（見本院選21號卷一第167頁、第168頁）、於104年7月\r\n    27日以104年度選抗字第4號裁定（見本院選21號卷四第84頁\r\n    至第86頁），駁回被告法官迴避之聲請確定；經本院及臺南\r\n    高分院先後於104年6月16日以104年度聲字第107號裁定（見\r\n    本院選31號卷一第93頁、第94頁）、於104年7月1日以104年\r\n    度選抗字第5號裁定（見本院選31號卷四第140頁、第141頁\r\n    ），駁回被告法官迴避之聲請確定。被告雖於104年7月31日\r\n    再略以「原告提起本件訴訟時，臺南地檢署襄閱主任檢察官\r\n    蔡麗宜為本件受命法官王參和之配偶，且被告就蔡麗宜已對\r\n    監察院陳情」為由，分別就本院103年度選字第21號、103年\r\n    度選字第31號事件聲請本件受命法官王參和迴避，有被告民\r\n    事聲請迴避狀2份附卷可查（見本院選21號卷一第176頁至第\r\n    180頁；本院選31號卷一第100頁至第104頁），惟觀諸被告\r\n    第三次聲請法官迴避之理由，顯然與上揭前兩次聲請法官迴\r\n    避所據之理由極為類同，然被告經上揭前兩次聲請法官迴避\r\n    程序後，當應知悉上揭理由不足以認法官有何迴避審理之情\r\n    ，被告卻再以類同之事由第三次聲請迴避，參酌前揭規定及\r\n    最高法院裁定意旨，堪認顯係為藉由聲請法官迴避以阻止本\r\n    院行言詞辯論程序，達到延滯訴訟目的之意圖，此由就本院\r\n    103年度選字第21號事件第三次聲請法官迴避部分，復經本\r\n    院及臺南高分院先後於104年8月17日以104年度聲字第151號\r\n    裁定（見本院選21號卷一第193頁至第196頁）及於104年9月\r\n    14日以104年度選抗字第6號裁定（見本院選21號卷四第87頁\r\n    至第89頁），駁回被告法官迴避之聲請確定，益徵被告第三\r\n    次聲請法官迴避，顯係為延滯訴訟，揆之依上揭規定及最高\r\n    法院之見解，本院就被告第三次聲請法官迴避後不停止本件\r\n    訴訟而續行本件訴訟程序，於法並無不合，應予敘明。\r\n乙、實體部分：\r\n壹、原告王峻潭起訴主張：\r\n一、原告王峻潭與被告均係參加103年11月29日所舉行之系爭選\r\n    區之系爭選舉之候選人，而由被告當選，並經中央選舉委員\r\n    會於103年12月5日以中選務字第00000000000號公告為系爭\r\n    選舉之當選人。黃澄清擔任被告競選總部總幹事，李麗華係\r\n    臺南市玉井區望明里（下稱望明里）里長，其等與康清良均\r\n    為被告之樁腳，臺南地檢署於選前接獲情資，被告之樁腳等\r\n    多人涉嫌為使被告於系爭選舉中順利當選，竟基於對於有投\r\n    票權之人交付賄賂，而約定其為一定行使之犯意聯絡，藉由\r\n    發放「工作費」之名目，實則用以行賄有投票權人之方式，\r\n    以達提高被告得票數之目的，由黃澄清於103年8月中旬某日\r\n    ，在李麗華住處交付約新臺幣（下同）30萬元現金予李麗華\r\n    ，囑託伊以每單位5千元代價，交付賄款予設籍系爭選區有\r\n    投票權之人，李麗華於103年8、9月間將其中3萬元及名單（\r\n    內容係設籍系爭選區有市議員投票權之選民資料）一併交與\r\n    康清良，並交代現金來源係「總幹事」，李麗華及康清良並\r\n    依名單所載之人發放現金賄賂，為被告買票。黃澄清於103\r\n    年11月28日檢察官訊問時，業已自承：其為被告競選總部幹\r\n    事，其自103年8月起以「工作費」名義發放款項給各里之樁\r\n    腳，再由各里樁腳轉交給小樁腳等語；李麗華於103年11月2\r\n    7日檢察官訊問時，證述：黃澄清於103年8、9月間曾要求其\r\n    提供名單，並交付30萬元予伊，要求伊發放予名單上之人，\r\n    伊將前開金額轉交小樁腳康清良、嚴王昭等人，委請小樁腳\r\n    依名單上之人發放賄款等語；康清良亦於偵查中自承：李麗\r\n    華交付其5萬元及賄選名單，委請伊依名單發放賄款，伊依\r\n    名單發放賄款予戴其才、陳新約、溫財旺、張錦元、羅來好\r\n    、呂火炎等人等語；而名單上之人如戴其才、康壹、謝萬福\r\n    、王昌禹、李順發、陳再德、郭順吉、劉陳香等人，於偵查\r\n    中亦均表示李麗華或康清良發送賄款時，曾拜託其等支持被\r\n    告；黃澄清、李麗華、康清良3人之行為經檢察官提起公訴\r\n    （103年度選偵字第35號、104年度選偵字第4號、104年度選\r\n    偵字第5號），並經本院104年度選訴字第14號刑事判決（下\r\n    稱本件刑事一審判決）認定上開3人共同犯公職人員選罷法\r\n    第99條第1項之交付賄賂罪。依臺南高分院99年度選上字第\r\n    36號判決見解，被告競選團隊總幹事黃澄清以「工作費」之\r\n    名目，由大小樁腳發放現金之行為，雖非被告本人親自所為\r\n    ，然依一般經驗法則，被告對於選舉策略應具有主導權，其\r\n    競選團隊所執行之拉票、輔選之事務均應經被告之指示，競\r\n    選團隊人員應無動機及必要在未經被告同意及決定下，擅自\r\n    為違反公職人員選罷法之犯行，況黃澄清為被告所屬競選團\r\n    隊總幹事，與被告具有緊密關係，其發放現金之行為，被告\r\n    應當知情且未為反對之意思表示，是仍應歸屬於當選人即被\r\n    告之行為，系爭選舉結果實難謂符合選舉之公平、公正與純\r\n    潔之立法意旨，爰依公職人員選罷法第99條第1項、第120條\r\n    第1項第3款規定，請求宣告被告於103年11月29日所舉行之\r\n    臺南市第2屆議員選舉之當選無效。\r\n二、對被告抗辯之陳述：\r\n（一）被告係於103年7月29日前遷移戶籍至黃澄瑞及黃澄清所共\r\n      有之臺南市○○區○○里○○路00號，況黃澄清自承其與\r\n      被告於103年7月29日前早就認識，而於103年9月28日被告\r\n      競選總部成立前，黃澄清即知悉被告將戶籍遷至其名下建\r\n      物並知悉被告遷移戶籍係為競選該區市議員，且該建物之\r\n      使用權人（即房屋承租人葉高彰）均將被告之信件交由黃\r\n      澄清轉交被告，益徵黃澄清與被告間具有緊密關係，否則\r\n      ，被告豈能將其戶籍遷至黃澄清之建物，並由黃澄清代為\r\n      收受信件。又黃澄清先後於103年11月27日、同年月28日\r\n      在臺南市調處、臺南地檢署均供述其確實有交付金錢予訴\r\n      外人李麗華，惟對於交付李麗華金錢來源卻說詞反覆，無\r\n      法明確交代。依證人吳正仁及黃澄清於本院審理時之證述\r\n      ，可證黃澄清確實為被告競選團隊之玉井區總幹事，又黃\r\n      澄清與玉井區竹圍里輔選幹部開會時、重要貴賓（如高育\r\n      仁、黃昭順、吳清基）來訪競選總部時、被告競選總部成\r\n      立時、及被告競選造勢晚會時，均見黃澄清在被告身旁協\r\n      助處理大小事務，反而未見競選團隊主任委員吳正仁身影\r\n      ，在在顯示黃澄清為被告競選團隊擔任要角。黃澄清於本\r\n      院證稱其係於103年9月28日競選總部成立前一星期始加入\r\n      競選團隊云云，乃係為附和被告之說詞，不足採信，是黃\r\n      澄清交付賄款時，已為被告競選團隊之核心幹部，無庸置\r\n      疑。\r\n（二）原告王峻潭於起訴狀即已表明係依據公職人員選罷法第12\r\n      0條第1項第3款規定，也載明被告有對有投票權人行使賄\r\n      選行為，所以之後再就這部分所為之陳述，均屬補充事實\r\n      或是法律上的陳述，並非訴之追加。本件刑事一審判決認\r\n      定黃澄清擔任被告競選總部總幹事，李麗華（即望明里里\r\n      長）與康清良二人為被告之樁腳，該等3人有為附表一所\r\n      示交付賄款之行為，共同犯公職人員選罷法第99條第1項\r\n      之交付賄賂罪，依臺南高分院99年度選上字第36號判決見\r\n      解，被告競選團隊總幹事黃澄清以「工作費」之名目，由\r\n      大小樁腳發放現金之行為，雖非被告本人親自發送現金，\r\n      而係由競選團隊工作人員為之，而依一般經驗法則，被告\r\n      對於選舉策略應具有主導權，其競選團隊所執行之拉票、\r\n      輔選之事務均應經被告之指示，競選團隊人員應無動機及\r\n      必要在未經被告同意及決定下，擅自為違反選罷法之犯行\r\n      ；況黃澄清為被告競選團隊核心幹部，與被告具有緊密關\r\n      係，其發放現金之行為，被告應當知情且未為反對之意思\r\n      表示，是仍應歸屬於當選人即被告之行為，應已符合公職\r\n      人員選罷法第120條第1項第3款之規定。\r\n（三）民事訴訟係採當事人進行主義，原告臺南地檢署檢察官提\r\n      出之監聽譯文，倘經本院於公開法庭勘驗錄音內容，勘驗\r\n      結果與譯文相符，自屬真實無誤，且為卷內可參酌之證據\r\n      ，此與刑事訴訟證據能力毫無關係。另被告所提出黃澄清\r\n      之出入境管理局資料，伊出國時間很多是去一天，隔天就\r\n      回國，最多也才三、四天，伊作為決策之人，出國幾天並\r\n      不影響總幹事之職務。被告稱其到8、9月才決定要選，但\r\n      從證人葉李來春之證述可知，競選前幾個月，葉李來春就\r\n      在服務處泡茶，劉宜珮也在現場，劉宜珮在刑事偵查中亦\r\n      證稱她5月份就在那邊了，既然是沒有要選，何必成立服\r\n      務處，此與被告證詞是有矛盾的。又李麗華係同額競選，\r\n      根本無需黃澄清以經費贊助她選舉，證人黃澄清此部分證\r\n      詞不足採信等語。\r\n三、並聲明：如主文第一項所示。\r\n貳、原告臺南地檢署檢察官黃信勇起訴主張：\r\n一、被告係系爭選區市議員選舉候選人，為期能順利當選，竟欲\r\n    藉由行賄有投票權人之方式以提高得票數，於103年8月底、\r\n    9月初某日，在其設於臺南市○○區○○路000號之競選總部\r\n    ，與其競選總部執行長葉枝成、競選總部總幹事黃澄清共同\r\n    開會討論，由臺南市玉井區各里提出樁腳名單，再由競選總\r\n    部以競選活動費用名義，支付費用予各該樁腳，以此對有投\r\n    票權之人交付賄賂，並約其等為投票權一定行使之方式，希\r\n    冀能達其順利當選之目的。並分由葉枝成於其後至103年9月\r\n    上旬間，在被告上開競選總部，陸續分次交付30萬元至50萬\r\n    元不等，前後共計約200萬元款項予黃澄清，再由黃澄清統\r\n    計各里之鄰數，依鄰數之多寡及選情是否激烈，將4萬元至4\r\n    0萬元不等之款項交予李麗華等多名各里負責人，委由各里\r\n    負責人分發給里內之小樁腳每位5千元，其中望明里里長李\r\n    麗華即收受黃澄清交付30萬元，再以5千元為單位，由本人\r\n    發放或透過里民康清良等人轉交之方式，將賄款交付予設籍\r\n    望明里而有投票權之王姓等多位選民，並據此請託該等選民\r\n    於系爭選舉中投票予被告，約使渠等為投票權一定之行使。\r\n    被告之競選總部總幹事黃澄清透過樁腳李麗華等人發放款項\r\n    予系爭選區有投票權之人，並約使其等投票支持被告，所為\r\n    已構成賄選行為，自該當公職人員選罷法第99條第1項之要\r\n    件，又其等行賄區域遍及臺南市玉井區轄下各里，顯見係有\r\n    組織及計晝性之賄選，再參以其等行賄之對象，涵蓋各里及\r\n    各鄰之代表（即小樁腳），其等行賄之對象已多達60名（其\r\n    中有李順發、王昌禹、陳再德、劉陳香、郭順吉、戴其才、\r\n    溫財旺、羅來好、康壹、謝萬福等人；行求或交付賄賂之時\r\n    間、地點如附表一所示），堪認係具有相當規模之賄選行為\r\n    ，而此一運作模式，既係經被告與競選總部執行長葉枝成、\r\n    競選總部總幹事黃澄清共同開會討論而成，則被告就上開賄\r\n    選情事，當屬知情且有授意黃澄清等人為之，又其以上開不\r\n    正方式當選系爭選區市議員，自屬公職人員選罷法第120條\r\n    第1項規範之對象，從而應認被告有當選無效之情事，爰依\r\n    公職人員選罷法第120條第1項第3款之規定，提起當選無效\r\n    之訴。\r\n二、對被告抗辯之陳述：\r\n（一）依臺灣選舉現況，參選人除需有參選意願外，另尚有自己\r\n      參選之先前籌備及計畫作業等諸多考量，是參選人往往至\r\n      所有事項安排底定始對外宣佈參選之確定結論，然而實際\r\n      上在對外宣佈之前即已開始進行參選之規劃及活動，此現\r\n      今選舉之實際作業情形，當為社會一般稍具常識者所知悉\r\n      ，是被告抗辯黃澄清乃於103年9月28日以後始為競選團隊\r\n      之總幹事，黃澄清於同年8月底、9月初之間所為之行為，\r\n      係其個人行為，與被告之競選無關云云，顯係眛於選舉之\r\n      現實情況，要無足採。依臺南高分院102年度選上字第1、\r\n      2號判決見解，選罷法自第86條以下均係有關妨害選舉罷\r\n      免之處罰規定，是候選人除身分犯有關規定外，其以故意\r\n      行為實現各該構成要件時，仍會因個人單獨犯罪或二人以\r\n      上之多數人共同違犯等情節之不同，而各異其型態，即刑\r\n      法上之共同正犯概念在選罷法有關刑事處罰中仍有其適用\r\n      餘地。選罷法第120條第1項第3款之「當選人」依上揭闡\r\n      述之同一法理，行為人之概念自不僅限於當選人本身自為\r\n      者為限，如當選人與他人具有共犯概念涵攝之範圍者，應\r\n      認仍在該條之文義範圍內。如有直接證據或綜合其他間接\r\n      事證，足以證明當選人對其親友、或競選團隊成員之賄選\r\n      行為，有共同參與、授意或同意等不違背其本意，而推由\r\n      該等人實行賄選之行為者，應係當選人與該等之人為共同\r\n      賄選之行為，自符合公職人員選罷法第120條第1項第3款\r\n      規範之對象。另依臺灣高等法院高雄分院96年度選上字第\r\n      14號判決見解，候選人就其輔選幹部或助選員或椿腳，如\r\n      對選民行賄，要求投票予該候選人，除有相反之證據證明\r\n      係其自行決意賄選外，即應認係經候選人事先授意決策而\r\n      為之。黃澄清係被告競選團隊之總幹事乙節，業經本件刑\r\n      事一審判決認定屬實，依黃澄清先後於103年11月27日、\r\n      同年月28日在臺南市調處、臺南地檢署檢察官偵訊時之陳\r\n      述，足徵被告對於黃澄清、李麗華、康清良之賄選行為當\r\n      屬知情，且同意、容許為之，堪認被告與黃澄清等人間對\r\n      於上開賄選行為，均有共同犯意聯絡。\r\n（二）依最高法院41年臺上字第1307號判例要旨，檢察官不起訴\r\n      處分，無拘束民事訴訟之效力，是本件當選無效之訴，不\r\n      因被告在刑案中未受檢察官起訴而受拘束及影響，受訴之\r\n      民事法院仍得獨立判斷。又依最高法院29年上字第1640號\r\n      、69年臺上字第2674號判例意旨，被告雖非刑事案件之被\r\n      告，民事法院仍得依調查證據之結果，本於自由心證，判\r\n      斷事實之真偽，獨立認定被告有無與黃澄清、李麗華、康\r\n      清良共同賄選，或有知情、授意、容許等不違背其本意之\r\n      賄選行為，並非檢察官未對被告提起刑事追訴，即認被告\r\n      無共同賄選之事實，況刑事認定採嚴格證據法則，必須無\r\n      所懷疑且得確信為真實之程度，始得據為被告有罪之認定\r\n      ，此與民事法院採辯論權主義，依兩造主張之事實及證據\r\n      ，由法院審酌兩造攻防後，認定何者為有理由之法則，有\r\n      所不同，是本件當選無效之訴不因當選人即被告非為公職\r\n      人員選罷法第99條第1項之刑事被告而受影響。\r\n（三）選舉當選之利益係歸候選人，按諸經驗法則，僅候選人始\r\n      能依其對選情之評估決定是否採取賄選策略，其餘競選團\r\n      隊成員僅係輔佐候選人為競選事務，主要任務在提供意見\r\n      、依候選人之指示執行輔選、拉票工作，如貿然行賄，不\r\n      僅自身可能涉及刑責，且影響選民對候選人之評價，甚至\r\n      不利選舉結果。競選團隊成員本身既無當選之資格，亦無\r\n      未經候選人同意即自行出資行賄選民，約其投票予己身所\r\n      助選之候選人，而甘冒刑罰制裁之動機，尤無擅自為候選\r\n      人賄選致陷於當選無效風險之必要。本件黃澄清係玉井區\r\n      農會之總幹事，對於選舉事務亦非屬無經驗之人，且黃澄\r\n      清與被告認識多年，又擔任其競選團隊之總幹事，被告於\r\n      競選前更設籍至黃澄清與其兄共有之臺南市○○路00號房\r\n      屋，是黃澄清為求與被告切割，其於104年12月16日所為\r\n      證言難免有迴護偏頗被告之虞，不足遽採。且黃澄清當知\r\n      賄選行為將致被告及其自身受有影響，當不可能未經被告\r\n      授意或容許，即擅自以發放工作費之名義為被告賄選，而\r\n      甘冒遭受刑罰及斷送被告政治前途之風險。是被告所辯，\r\n      核屬違背吾人之一般經驗定則及論理法則，尚難採信等語\r\n      。\r\n三、並聲明：如主文第一項所示。\r\n參、被告則以：\r\n一、依據最高法院94年度臺上字第1117號判決、臺灣高等法院10\r\n    0年度選上字第9、42號判決、99年度選上字第3、9號判決、\r\n    97年度選上字第5號判決、臺灣高等法院臺中分院100年度選\r\n    上字第4、19、24、29、35號判決、99年度選上字第1、2、5\r\n    、7、10、12、14、15、16、19、22號判決、97年度選上字\r\n    第2號判決、臺南高分院100年度選上字第14、15號判決等，\r\n    均認為公職人員選罷法第120條第1項關於當選無效訴訟之規\r\n    定，須限於「當選人」有該條所定之各項行為，始得宣告當\r\n    選無效，是本件應以「當選人」即被告本人有違反同法第99\r\n    條第1項所定之賄選行為時，始得判決當選人當選無效。再\r\n    者，臺灣臺北地方法院100年度選字第1號判決亦認定：立法\r\n    者於訂立公職人員選罷法當時，對於當選人及助選員之文義\r\n    已明顯加以區分，再參以公職人員選罷法第120條僅明定「\r\n    當選人」為行為主體可知，立法者並無意將關於助選團隊之\r\n    行為列入得提起當選無效訴訟之範疇。此外，提起當選無效\r\n    之訴訟，對於當選人影響非可謂小，解釋上若認為可以將犯\r\n    罪主體直接擴及同政黨之競選團隊，而不問當選人自身是否\r\n    確有參與其事，或將舉證自清之責任轉由當選人負擔，僅因\r\n    助選人員中一人或數人之個別行為不當，即將其行為歸屬於\r\n    當選人，並令當選人負喪失當選資格之結果，是否即符合社\r\n    會一般人觀念，尚非無疑。透過司法解釋直接將得提起當選\r\n    無效之訴範圍擴及於當選人以外之競選團隊，雖可涵括實質\r\n    上屬於當選人影響選舉之行為，然直接之擴張解釋結果，亦\r\n    可能招來競選對手利用競選團隊人員之不特定，造成抹黑或\r\n    誣陷之危機增加，以達到使當選人失去當選資格之目的，亦\r\n    非妥適，是否將競選團隊列入提起當選無效訴訟之列，及擴\r\n    張之範圍如何？應僅作為將來立法政策之考量，尚難據為擴\r\n    張解釋。是公職人員選罷法第120條第1項規範之對象，應僅\r\n    限於當選人本人之行為，並不及於當選人以外之人之行為。\r\n    本件原告臺南地檢署檢察官就其所主張之事實，並未提出任\r\n    何明確證據以實其說，其於起訴狀內所述被告共同開會討論\r\n    或透過樁腳發放賄款事宜或有任何賄選情事等等，均非真正\r\n    ，純屬片面之詞，不足採信。原告以李麗華涉嫌違反公職人\r\n    員選罷法第99條第1項情事主張被告當選無效，實於法不符\r\n    。\r\n二、原告臺南地檢署檢察官於103年12月31日提起當選無效之訴\r\n    ，基於當事人對等及武器平等原則，所有證據之調查包括證\r\n    人之傳喚，均應於法院為之，而非由原告自行在地檢署傳喚\r\n    調查，再檢送訊問筆錄到院，如此一來，豈非完全架空民事\r\n    訴訟之審理，對被告極為不公，應認臺南地檢署在103年12\r\n    月31日以後所為之訊（詢）問筆錄均應不得作為證據。原告\r\n    臺南地檢署檢察官嗣後提出黃澄清之通訊監察譯文作為證據\r\n    ，惟證據在刑事程序中並未作成譯文，這段文字與刑事案件\r\n    完全無關，依新修正的通訊保障及監察法，與刑案的偵查目\r\n    的無關不得作成譯文，原告竟作成譯文並提出作為本案證據\r\n    ，原告提出違法之證據，應無證據能力。另依臺南地檢署檢\r\n    察官不起訴處分書之理由欄所載內容，明確認定被告對於黃\r\n    澄清被訴違反公職人員選罷法之行為並不知情，更非共犯。\r\n    關於被告是否有違反公職人員選罷法第99條規定之犯行，經\r\n    檢察官歷經近一年時間偵查結果認定被告並無不法犯行，因\r\n    此為不起訴處分，其不起訴處分理由業已明確推翻原告臺南\r\n    地檢署檢察官於103年12月31日起訴狀所執之理由及證據，\r\n    明顯可見其提起本件當選無效訴訟純係為趕在法定時效期間\r\n    內而在調查未明之情形下所提起，然其所持之證據及理由均\r\n    有不足，且經其於起訴後再詳為調查後，業已認定被告並無\r\n    本件起訴狀所指之情事，因此，原告臺南地檢署檢察官提起\r\n    本件訴訟所持之證據、理由均不足為憑，其提起本件當選無\r\n    效之訴，確屬無理由。\r\n三、又被告競選總部係於103年9月28日成立，發放款項期間係10\r\n    3年8月底、9月初，當時被告之競選團隊尚未成立，黃澄清\r\n    斯時猶未擔任被告競選團隊內之任何職務，再參以康清良於\r\n    偵查中之供述，益徵款項發放期間，黃澄清確非被告競選團\r\n    隊之成員，是無論公職人員選罷法第120條規定之「當選人\r\n    」範圍是否及於其競選團隊成員，均不應逕以斯時非屬被告\r\n    競選團隊成員之黃澄清之個人行為，執為論斷被告涉有本件\r\n    賄選犯行之依據。原告主張被告知情且授意黃澄清賄選云云\r\n    ，無非係依據黃澄清於偵訊中之供述，然依最高法院103年\r\n    度臺上字第3226號刑事判決見解，原告僅憑黃澄清一人之單\r\n    一供述，卻未更舉其他積極證據佐證其說，實不足證明被告\r\n    確有何知情或授意之情事。再者，黃澄清僅是被告競選團隊\r\n    之玉井區總幹事，並非被告競選總部之總幹事，此經證人吳\r\n    正仁、蘇清琴、葉李來春、黃澄清證述明確，黃澄清絕非負\r\n    責操盤系爭選舉之人，負責操盤者係主任委員吳正仁，被告\r\n    於103年9月1日登記參選時是由吳正仁陪同，103年9月28日\r\n    競選總部成立大會上是吳正仁在被告旁邊，且會場中是由吳\r\n    正仁負責招待各界貴賓並授旗予各區總幹事，競選總部成立\r\n    後由吳正仁陪同被告遊行，均證負責被告此次選舉之操盤者\r\n    是證人吳正仁，而非黃澄清。因黃澄清擔任玉井區農會總幹\r\n    事之職務，原本工作即為繁忙，且每年夏季是芒果盛產之季\r\n    節，芒果又是玉井區最重要之農產品，黃澄清為推銷玉井區\r\n    芒果農產品，工作、行程更是繁多，其自103年4月間至10月\r\n    初期間共有45天時間不在國內，根本無暇參與被告之選舉事\r\n    務，被告豈有可能將選舉操盤之重任交付予伊，伊為被告選\r\n    舉操盤則更不可能，原告於104年12月16日提出之數張照片\r\n    ，明顯是故意要誤導本院。因為玉井是一個農業大區，農會\r\n    即為重要機關，而黃澄清係農會總幹事，希望能藉由他的名\r\n    氣，故請他擔任玉井區總幹事，這是選舉的文化而已，並非\r\n    掛名總幹事，即必定負責重要事務，原告一再以黃澄清之行\r\n    為業經刑事判決認定，而與被告連結，這部分確係不可採。\r\n    從證人李基鴻之證述可知，被告設籍的過程，均係由證人李\r\n    基鴻處理，房屋亦係證人去找的，與黃澄清沒有關係，被告\r\n    與黃澄清在設戶籍時根本就沒有到很熟悉的程度，否則被告\r\n    直接跟黃澄清說要設籍在那邊就可以了。另因該房屋承租人\r\n    之前也都有向黃澄清拿過稅單辦理設籍，所以黃澄清對於房\r\n    客向他拿稅單，自不會再過問用途。\r\n四、另依最高法院之歷來見解，公職人員選罷法第99條第1項之\r\n    各階段犯罪，皆須具有一定對價關係，亦即行賄、受賄雙方\r\n    均認知行求、期約、交付賄路或其他不正利益之意思表示乃\r\n    為約使投票權之一定行使或不行使，始克成立。然據李順發\r\n    、王昌禹、劉陳香、陳再德、郭順吉、羅來好、溫財旺、戴\r\n    其才、謝萬福、康壹等人於偵查中之供述，可知上開李順發\r\n    等發放對象均未認知該款項係用以行求、期約、交付賄賂並\r\n    約使伊等投票權為一定行使；又李麗華於刑事程序中再三強\r\n    調其並無請其所發放金錢之對象支持被告，則陳再德、王昌\r\n    禹、劉陳香等3人所為有關李麗華發放金錢之時或之後，曾\r\n    請伊等支持被告云云之陳述，即與李麗華所供不符，難認可\r\n    採。另據李麗華、康清良於偵查中之供述，可知其等在主觀\r\n    認知上，均不認其等發放該筆金錢係向有投票權之人為行求\r\n    、期約、交付賄賂並約使伊等投票支持被告之意思表示；據\r\n    上，該款項發放是否具備公職人員選罷法第99條第1項所應\r\n    具備之對價關係，殊值疑義。\r\n五、據刑事程序中唯一供稱曾與黃澄清接觸之李麗華所為供述，\r\n    黃澄清請伊提供名單之目的，係為邀集望明里之鄰長及里民\r\n    開座談會或參加選舉造勢，並資助「茶水費」，而所謂「茶\r\n    水費」則係指參與聚會之里民煮米粉、喝茶水之費用而言，\r\n    與一般候選人提供簡便餐點，召集選民共同造勢、宣傳以拉\r\n    抬自己聲勢之情形無異，洵無巧立名目、假藉發放金錢以遂\r\n    賄選之目的可言，可知黃澄清並無請李麗華將該筆款項用於\r\n    賄選之意思表示。李麗華明知黃澄清所交金錢之原定用途如\r\n    前，卻未遵黃澄清之指示，不僅未召開座談會、不動員里民\r\n    參加造勢、未提供米粉及茶水，反而逕以志工補貼、車資補\r\n    貼、幫助農事之謝酬（李順發）、涼水費、社區老人飲食費\r\n    用（劉陳香）、自掏腰包參加社區工作之謝酬（陳再德）、\r\n    參加候選人造勢酬勞（王昌禹）、先前對社區捐獻之謝酬（\r\n    郭順吉）、請里民踴躍參與社區工作之茶水費及義工涼水費\r\n    （康清良以及他發放金錢之對象）等無關黃澄清原定用途之\r\n    名目，任意發放該筆款項，致生賄選疑慮，殊難以李麗華之\r\n    個人行為，推認黃澄清有何賄選之情。李麗華雖數度供稱該\r\n    金錢係由黃澄清或總幹事所交付，地方上均知黃澄清為被告\r\n    選舉操盤，僅需對發放對象稱該金錢來自黃澄清，則發放對\r\n    象即知該金錢與被告有關云云，惟本件所有自李麗華處取得\r\n    金錢之發放對象（包括參與發放之康清良）均稱不知金錢來\r\n    自黃澄清或總幹事，自難僅憑李麗華之單一供述，逕認該金\r\n    錢係由黃澄清交付，繼而推認該金錢與被告有何關聯。又黃\r\n    澄清固於第一次調查及偵訊中，供稱渠有交付李麗華35至40\r\n    萬元不到之「工作費」云云，卻於第二次調查及偵訊時即翻\r\n    供否認渠先前所供上情屬實，並稱渠係因「要給調查處一個\r\n    交代」、「害怕遭羈押、想早點回家，遂捏造上開供述以應\r\n    付調查人員及檢察官」，而此情於當選無效事件之實務上並\r\n    非毫無先例（如臺南高分院95年度選上字第1號判決），且\r\n    該判決並曾以證人嗣後翻供之內容排除先前不利當選人之供\r\n    述，況黃澄清先前供稱之工作費金額35至40萬元不到，與李\r\n    麗華供稱茶水費30萬元，其發放之名目及金額均大相逕庭，\r\n    是黃澄清是否確曾交付30萬元予李麗華，即非無可疑。再者\r\n    ，依據李麗華、康清良於刑事程序中之供述，李麗華並無特\r\n    別支持被告之傾向，康清良在政治立場上較為偏向民進黨，\r\n    更無冒險為被告賄選之可能，因此，難認渠等二人有甘冒刑\r\n    罰制裁風險而藉發放金錢以替被告賄選之可能。縱黃澄清有\r\n    交付金錢予李麗華之事實（假設語），然李麗華於親自發放\r\n    或委由康清良發放金錢之際，均未告知發放對象及康清良該\r\n    金錢係由總幹事或黃澄清或被告競選總部所提供，則發放對\r\n    象如何知悉或推知該筆金錢與黃澄清或被告有何瓜葛？且李\r\n    麗華均有偕被告及原告王峻潭向發放對象遊街拜票，則該等\r\n    對象如何與李麗華約使伊等投票予被告？反而，發放對象均\r\n    知該金錢係由李麗華所發放，康清良亦告知發放對象金錢來\r\n    源係李麗華，而李麗華亦有積極為自己拜票、尋求里長連任\r\n    之競選活動，發放對象之一之羅來好更明確供稱伊所收受之\r\n    5千元係李麗華為里長選舉而交付伊，難謂李麗華無利用黃\r\n    澄清所給金錢，慷黃澄清之慨，用作自己固樁之嫌。\r\n六、再依最高法院歷來見解，投票收受賄賂者指證他人對其交付\r\n    賄賂，其為自白者，不惟於審判中依法得邀減輕其刑或緩刑\r\n    之寬典，於偵查中亦恆有獲得檢察官依職權為緩起訴處分之\r\n    優惠，因此，投票受賄者為獲減輕其刑、緩刑或緩起訴處分\r\n    計，不免為損人利己之陳述，而此類證言本質上即存在較大\r\n    之虛偽危險性，仍應有補強證據以擔保其內容真實性之必要\r\n    ，且各受賄者之指證乃屬個別獨立事實，尚不得以個別指證\r\n    之內容為相互佐證。李順發、王昌禹、陳再德、劉陳香、羅\r\n    來好、康壹、戴其才、溫財旺等人雖於刑事程序中供稱伊等\r\n    有收受賄賂而認罪云云，惟伊等於刑事程序所為認罪供述，\r\n    均無補強證據以資證明確有伊等所承認之收受賄賂事實，未\r\n    能排除其虛偽之可能性，伊等認罪供述即不具可憑信性。又\r\n    李麗華於刑事偵查及起訴後第一次準備期日，始終堅詞否認\r\n    該筆款項係用以買票之賄款，則李麗華所為認罪亦顯然係為\r\n    圖求得緩刑宣告所為者，且李麗華認罪後之供證與認罪前否\r\n    認犯罪之供述大相逕庭，其真實性尚非無可質疑。\r\n七、又近10年來玉井區望明里關於議員選舉之得票情形，均持續\r\n    呈現國民黨得票優於民進黨之態勢（即藍大於綠），且被告\r\n    於選前曾二度委託專業人士進行民調，其結果均為被告在望\r\n    明里之支持度遠勝對手即原告王峻潭，被告洵無在其選情穩\r\n    定領先之情形下，甘冒受刑事追訴制裁之風險、自毀形象而\r\n    浪擲金錢以賄選拉高選票之必要，益徵原告主張被告有本件\r\n    賄選犯行云云，顯屬無稽。而當選無效之裁判實務上，以民\r\n    調證據證明當選人無賄選必要，並為終審法院所採信者，亦\r\n    有相關判決可供參照，如臺灣高等法院臺中分院99年度選上\r\n    字第6號民事判決。據發放對象郭順吉、康壹、羅來好、謝\r\n    萬福所為供述，可知伊等本即有明確支持被告之投票意向，\r\n    被告或其支持者根本無需向伊等行賄之必要，又依李順發之\r\n    供述，玉井區內居民多數均已表態支持被告、放棄原告王峻\r\n    潭之投票意向，且李順發平素以駕駛計程車為業，時常穿梭\r\n    於玉井區各鄰里之街道巷弄之間，其所陳述該區民意表態情\r\n    形實堪採信；據上，玉井區多數居民對原告王峻潭早有不滿\r\n    ，轉而支持被告之投票意向甚為明確，益徵被告或其支持者\r\n    無須浪擲金錢以賄選之必要甚明。末者，衡情有心賄選之人\r\n    ，必先詢明各戶籍內之有投票權人數，再按此人數之差異分\r\n    發賄賂或利益，然本件原告指訴之賄選情節，卻係無論各戶\r\n    籍內有投票權人之人數多寡，一律發放5千元現金，顯然與\r\n    一般賄選常情有違，是該現金之發放是否確屬候選人用以賄\r\n    選之手段，即屬可疑。\r\n八、再者，本件坦承有收受或拒絕收受5千元至6千元不等金錢之\r\n    李順發等人，於本件刑事一審104年5月12日審判期日上，均\r\n    曾到庭作證，惟李麗華、康清良之選任辯護人林堡欽基於確\r\n    保其當事人李麗華、康清良順利獲判緩刑之目的，竟於104\r\n    年4月24日私下召集非其當事人之李順發、王昌禹、劉陳香\r\n    （偕其夫劉進山共同出席）、陳再德（由其妻李淑敏代為出\r\n    席）、羅來好、謝萬福、康壹等人聚會，實施串證、教唆偽\r\n    證等行止，並在林堡欽之主導下，令上開出席人員與其本人\r\n    、李麗華及康清良間，就「為何認罪？」、「認罪供述與事\r\n    實不符怎麼辦？」、「發放金錢時有無說到選舉方面之事？\r\n    」諸點，相互勾串證詞，以致上開出席人員嗣於104年5月12\r\n    日當日到庭即就上開諸點之相關詰問，均為虛偽不實之證述\r\n    ，相關內容如附表二至五所示。依附表二所示，王昌禹、劉\r\n    陳香、陳再德、羅來好、康壹等人，於104年5月12日審判期\r\n    日時，針對伊等認罪原因之證述（附表二右方欄），對照林\r\n    堡欽於104年4月24日會議上所教唆伊等之不實說法（附表二\r\n    左方欄），幾乎完全契合，是林堡欽顯然有教唆上開5人為\r\n    虛偽證述之嫌，而上開5人就認罪原因所為證述之憑信性洵\r\n    值疑問，自非可採信。又陳再德之妻李淑敏於104年4月24日\r\n    會議中已向本件刑事辯護人林堡欽及李麗華表示其夫認罪自\r\n    白之內容並非事實，詎李麗華、林堡欽不僅未請李淑敏勸諭\r\n    陳再德照實證述，反而積極阻止李淑敏勸陳再德翻供，並請\r\n    李淑敏轉告陳再德仍以李麗華發放金錢同時有請伊支持被告\r\n    之不實情節作證（相關內容如附表三所示），足見陳再德於\r\n    104年5月12日所為有關李麗華發放金錢同時有請伊支持被告\r\n    之證述，全係出自林堡欽、李麗華之教唆偽證所致，與實情\r\n    不符。另劉陳香之夫劉進山已明確向林堡欽及李麗華表示，\r\n    由於李麗華發放金錢予劉陳香之後，均有分別偕同被告及原\r\n    告王峻潭向其夫婦拜票，其根本不知李麗華支持哪位候選人\r\n    等語，詎林堡欽及李麗華不僅未勸諭劉陳香據實作證，反而\r\n    要求劉陳香虛偽證述以李麗華偏向支持國民黨（籍候選人）\r\n    ，並恐嚇劉陳香如更正先前錯誤之認罪供述，檢察官會撤銷\r\n    伊之緩起訴處分等語（相關內容如附表四所示），致劉陳香\r\n    於104年5月12日虛偽證稱伊因見李麗華陪被告來拜票而知悉\r\n    5千元與支持被告有關、李麗華好像支持被告云云，是劉陳\r\n    香之證詞顯不可信。又康清良於刑事偵查中始終否認有請發\r\n    放對象支持被告，羅來好、溫財旺、戴其才等3人亦否認康\r\n    清良發放金錢與選舉有關，且康壹於最後一次接受偵訊時亦\r\n    否認康清良有請伊幫忙「阿教」，堪認康清良發放金錢時並\r\n    未提及選舉或支持被告，詎林堡欽明知上情，竟仍教唆康清\r\n    良證述伊發放金錢時有提及選舉之事（相關內容如附表五所\r\n    示），康清良所為證述與實情不符，自不可採信。\r\n九、又議員的選舉本來不在被告的生涯規劃裡，玉井區從來就是\r\n    藍大於綠，但因藍營地方派系結怨，無法整合成功，所以由\r\n    被告出面參選，總部的事宜都是吳正仁、葉枝成在處理，因\r\n    黃澄清經常出國，所以他們本來一度不希望由黃澄清來擔任\r\n    後援會，是最後他們決定其他三個區都是黨部的主委，所以\r\n    玉井應該也是由黨部主委黃澄清來當，被告是完全清清白白\r\n    的選舉，競選總部從來沒給黃澄清那些錢，個人造業個人擔\r\n    ，不可以硬要把黃澄清跟被告掛在一起，黃澄清只是一個朋\r\n    友，一個黨部的主委，他是幫黨來輔選，從6月份到9月份，\r\n    總部成立之前，被告根本很少看到他，總部成立之後，他經\r\n    常陪被告出去拜訪，原告很多相片都是從被告的臉書找的，\r\n    幾百張照片，他們選出一小部分照片，完全是以偏概全等語\r\n    ，資為抗辯。\r\n十、並聲明：原告之訴駁回。\r\n肆、兩造不爭執事項：\r\n一、原告王峻潭及被告均為103年11月29日舉行之103年直轄市臺\r\n    南市第2屆議員選舉之臺南市第8選舉區市議員候選人，且被\r\n    告經臺南市選舉委員會於103年12月5日以中選務字第000000\r\n    00000號公告為臺南市第8選舉區市議員當選人。\r\n二、本件刑事一審判決認定訴外人黃澄清擔任被告競選總部總幹\r\n    事，李麗華與康清良二人為被告之樁腳，該三人有為該判決\r\n    附表一所示交付賄賂予臺南市第8選舉區市議員之投票權人\r\n    ，共同犯公職人員選舉罷免法第99條第1項之交付賄賂罪，\r\n    判處黃澄清有期徒刑伍年，褫奪公權肆年；李麗華處有期徒\r\n    刑貳年，緩刑伍年，褫奪公權貳年；康清良處有期徒刑壹年\r\n    柒月，緩刑伍年，褫奪公權貳年。\r\n伍、兩造爭執事項：\r\n一、公職人員選罷法第120條第1項之行為主體是否限於當事人本\r\n    人？\r\n二、原告主張被告有公職人員選罷法第99條第1項所示「對於有\r\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\r\n    不行使投票權或為一定之行使」之行為，而依公職人員選罷\r\n    法第120條第1項第3款規定，訴請判決被告當選無效，有無\r\n    理由？\r\n陸、得心證之理由：\r\n一、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3年以上10年\r\n    以下有期徒刑，得併科100萬元以上1千萬元以下罰金；當選\r\n    人有第97條、第99條第1項、第101條第1項、第102條第1項\r\n    第1款、刑法第146條第1項、第2項之行為，選舉委員會、檢\r\n    察官或同一選舉區之候選人得以當選人為被告，自公告當選\r\n    人名單之日起30日內，向該管轄法院提起當選無效之訴，分\r\n    別為公職人員選罷法第99條第1項、第120條第1項第3款所規\r\n    定。再按公職人員選罷法第90條之1第1項（即現行第99條第\r\n    1項；下同）之賄選罪係以對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使為構成要件。亦即須視行為人主觀上是否具有行賄之犯\r\n    意，而約使有投票權人為投票權一定之行使或不行使；客觀\r\n    上行為人所行求期約或交付之賄賂或不正利益是否可認係約\r\n    使投票權人為投票權之一定行使或不行使之對價；以及所行\r\n    求、期約、交付之對象是否為有投票權人而定。上開對價關\r\n    係，在於行賄者之一方，係認知其所行求、期約或交付之意\r\n    思表示，乃為約使有投票權人為投票權一定之行使或不行使\r\n    ；在受賄者之一方，亦應認知行賄者對其所行求、期約或交\r\n    付之意思表示，乃為約使其為投票權一定之行使或不行使。\r\n    且對有投票權人交付之財物或不正利益，並不以金錢之多寡\r\n    為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其\r\n    他客觀情事而為判斷（最高法院92年臺上字第893號刑事判\r\n    例意旨參照）；又公職人員選舉罷免法第90條之1關於投票\r\n    行賄處罰之規定，其立法意旨乃在防止金錢之介入選舉，維\r\n    護選舉之公平與純正。而近年來選風惡化，候選人為求當選\r\n    ，乃競相提早賄選活動，常提前於選務機關發布選舉公告之\r\n    前或其登記參選之前，即對有投票權人或預期於投票日已取\r\n    得該投票權之人，預為賄賂，請求於選舉時投票支持，類此\r\n    提前賄選行徑，敗壞選風尤甚，若謂相關法令無從加以規範\r\n    處罰，無異鼓勵賄選者提前為之，顯非立法本意，故對於有\r\n    投票權之人行求、期約或交付賄賂，不以行求、期約或交付\r\n    賄賂時，選務機關已發布選舉公告或該候選人已登記參選為\r\n    限，祇須提前賄選之雙方，於行賄、受賄當時，均預期行賄\r\n    者將來參選民意代表時，將投票予以支持即屬之，方合於立\r\n    法意旨。從而，行賄時縱尚未發布選舉公告，或未登記參選\r\n    ，其既已著手賄選之實施，日後如亦實際登記取得候選人資\r\n    格者，乃犯罪是否既遂之問題。又上開賄選罪，只須行為人\r\n    交付之金錢、財物或其他不正利益，與該人與有投票權之人\r\n    相約為投票權之一定行使或不行使，有相當對價關係，即克\r\n    成立，至於是否具有相當對價關係，則應就交付之目的、交\r\n    付者與收受者之關係、賄賂或不正利益之種類、價額、交付\r\n    之時間等客觀情形綜合研判，非可以名義為贈與，即謂其與\r\n    有投票權之人行使投票權或不行使，無相當對價關係（最高\r\n    法院95年度臺上字第5713號刑事裁判意旨參照）。又按當選\r\n    無效之訴乃係形成公法上權利為目的之訴訟，其判決可直接\r\n    使一定法律關係產生創設、變更或消滅之效果。是公職人員\r\n    選罷法所規定之當選無效之訴，本質上乃屬具公益性質之公\r\n    法上之形成之訴，其訴訟標的之法律關係為公法上之形成權\r\n    ，僅因法律上之特別規定，而依民事訴訟程序予以實現。惟\r\n    究其法律性質與固有之民事訴訟係以確定當事人間之私法上\r\n    法律關係者，迥然不同；是以有關公職人員選舉罷免之訴訟\r\n    ，自不能完全以民事訴訟之一般原則衡量之，此觀諸公職人\r\n    員選罷法第127條（不得提起再審之訴）、第128條就關於捨\r\n    棄、認諾、訴訟上自認或不爭執事實之效力等規定，於當選\r\n    無效之訴並不在準用之列自明。又民主國家之選舉制度，必\r\n    植基於公平、公正以及公開之基本要求，並以之作為依此制\r\n    度所產生之當選人均能符合遵守法治最低標準之擔保，苟候\r\n    選人以不正當之方法破壞選舉之公平、公正性，縱其行為之\r\n    程度非屬嚴重，範圍亦非廣大，然其仍不具備民主制度對代\r\n    議士之基本要求。因之如有候選人以交付賄賂或不正利益等\r\n    方式，對有投票權之人行求、期約為一定之投票行為或不為\r\n    一定之投票行為，則已剝奪或影響人民自由表達政治上意見\r\n    之權利，破壞民主制度之真諦。顯然公職人員選舉之結果，\r\n    關乎國家施政、法律興廢及公務員進退，影響國家根基及人\r\n    民權益至深且鉅。是以妨害投票之公正、公平及純潔，將戕\r\n    害民主政治之健全發展，敗壞選風，腐蝕民主政治之根基。\r\n    故當選無效之訴，自應斟酌上述立法意旨，在符合「文義可\r\n    能」之範圍內採目的論理解釋，始符合公職人員選罷法之立\r\n    法精神，並得為正確妥當之適用。次按多年來中央選舉委員\r\n    會、法務部及查察賄選等主管機關，於每次選舉前均透過電\r\n    視、報章、雜誌等媒體強力宣導參與選舉不得為賄選之行為\r\n    ，一般社會大眾對於不得任意收受候選人以任何名義所餽贈\r\n    之財物乙事，亦知之甚明。主管機關除宣示加強查緝賄選犯\r\n    行外，另大力宣導「反賄選」，鼓勵民眾勇於檢舉不法，則\r\n    候選人若選擇採取賄選之不正手段時，因有面對刑事犯罪追\r\n    訴及民事當選無效訴訟之高度風險，故候選人已較少採取傳\r\n    統之自行買票之賄選方式，而多假手他人或藉由他人或團體\r\n    之名義，充為「白手套」、或另以捐贈、贊助及頒獎等名義\r\n    ，而為金錢或其他不正利益之交付，以行賄選之實，並圖規\r\n    避主管機關所為之賄選查察；此為社會上一般稍具常識者所\r\n    知悉。因之於當選無效訴訟中，法院在認定候選人有無賄選\r\n    行為時，應就行為人實質上主觀意思及客觀行為綜合為判斷\r\n    ，不宜僅就候選人有無對有投票權之人為具體明示買票之行\r\n    為，而為表象判斷之唯一依據。申言之，公職人員選罷法第\r\n    120條第1項規定賄選之主體，明定為「當選人」，依文義解\r\n    釋法理，固不宜捨文義而就其他，再以論理擴張解釋之方法\r\n    ，將之及於當選人以外之人；惟觀察臺灣選舉現況，參選人\r\n    除需有參選意願外，另尚有自己參選之先前籌備及計畫作業\r\n    等諸多考量，是參選人往往至所有事項安排底定始對外宣佈\r\n    參選之確定結論，然而實際上在對外宣佈之前即已開始進行\r\n    參選之規劃及活動，此為現今選舉之實際作業情形，當為社\r\n    會一般稍具常識者所知悉；又公職人員選罷法自第93條以下\r\n    均係有關妨害選舉罷免之處罰規定，是候選人除身分犯有關\r\n    規定外，其以故意行為實現各該構成要件時，仍會因個人單\r\n    獨犯罪或2人以上之多數人共同違犯等情節之不同，而各異\r\n    其型態，即刑法上之共同正犯概念在選罷法有關刑事處罰中\r\n    仍有其適用餘地。而公職人員選罷法第120條第1項第3款之\r\n    「當選人」依上揭闡述之同一法理，行為人之概念自不僅限\r\n    於當選人本身自為者為限，如當選人與他人具有共犯概念涵\r\n    攝之範圍者，應認仍在該條之文義範圍內。且自現今社會之\r\n    選舉模式，絕非各候選人單打獨鬥，通常係動員親朋好友組\r\n    成競選團隊，規畫全局進行廣泛之選舉策略並各有職司之情\r\n    形，應屬平常，則競選團隊之幹部、樁腳為候選人贏得勝選\r\n    之目標下，在候選人授權、監督下從事選舉各相關事務，而\r\n    與候選人間形成緊密之共同體，在此種選舉型態運作模式下\r\n    ，若仍將公職人員選罷法第120條第1項第3款規定之「當選\r\n    人」，僅限於候選人本人，而讓各候選人皆得由其成立之競\r\n    選團隊人員或樁腳賄選而自己竟得以脫免應負之相關責任，\r\n    顯悖選舉現實，並將使選罷法為維護選舉之公平、公正與純\r\n    潔之立法意旨消失殆盡，並使相關規定成為具文。亦即依照\r\n    一般經驗法則，候選人對於選舉之全面策略有決定權，輔選\r\n    人員或樁腳在依候選人指示執行輔選、拉票之事務，應無動\r\n    機及必要在未經候選人同意及決定下，自為違反選罷法之犯\r\n    行，若遭警查獲，不僅使自身涉及刑責，且可能因而拖累候\r\n    選人之政治前途，而遭候選人怪罪。故認競選團隊人員、樁\r\n    腳之違法行為，依證據優勢原則，如可認為係經候選人指示\r\n    及決策，其責任亦應歸屬於候選人，如此始與社會一般人民\r\n    之法感認知相同，並符合現行選舉文化之特質。因此如有直\r\n    接證據或綜合其他間接事證，足以證明當選人對其親友、或\r\n    競選團隊成員之賄選行為，有共同參與、授意或同意等不違\r\n    背其本意，而推由該等人實行賄選之行為者，應係當選人與\r\n    該等之人為共同賄選之行為，自為公職人員選罷法第120條\r\n    第1項規範之對象，是被告辯稱：依公職人員選罷法第120條\r\n    第1項之文意，該條項第2款所規定之情形，須限於「當選人\r\n    」有該條所定之各項行為，始得宣告當選無效云云，自有誤\r\n    會，並不可採。至被告所據以爭執之最高法院94年度臺上字\r\n    第1117號判決、臺灣高等法院100年度選上字第9、42號判決\r\n    、99年度選上字第3、9號判決、97年度選上字第5號判決、\r\n    臺灣高等法院臺中分院100年度選上字第4、19、24、29、35\r\n    號判決、99年度選上字第1、2、5、7、10、12、14、15、16\r\n    、19、22號判決、97年度選上字第2號判決、臺南高分院100\r\n    年度選上字第14、15號等判決，姑不論該等判決之見解為何\r\n    ，然上揭最高法院94年度臺上字第1117號判決係針對總統副\r\n    總統選罷法第104條第1項第2款、公職人員選罷法第103條第\r\n    1項第2款規定所為之解釋，核與本件情形相異，又上揭判決\r\n    等均非判例，本即無拘束本院之效力，被告仍執該等判決予\r\n    以爭辯，本院尚難採認。另按證明應證事實之證據資料，並\r\n    不以可直接單獨證明之直接證據為限。凡先綜合其他情狀，\r\n    證明某事實，再由某事實為推理的證明應證事實，該證明某\r\n    事實之間接證據，亦包括在內（最高法院86年度臺上字第61\r\n    1號、92年度臺上字第1499號判決意旨參照）。且應證之事\r\n    實雖無直接證據足資證明，但可應用經驗法則，依已明瞭之\r\n    間接事實，推定其真偽。是以證明應證事實之證據資料，並\r\n    不以可直接單獨證明之直接證據為限，凡先綜合其他情狀，\r\n    證明某事實，再由某事實為推理的證明應證事實，而該間接\r\n    事實與應證事實之間，依經驗法則及論理法則已足推認其有\r\n    因果關係存在者，自非以直接證明應證事實為必要（最高法\r\n    院98年度臺上字第2035號判決意旨參照）。再者，檢察官不\r\n    起訴處分，無拘束民事訴訟之效力，又刑事判決所為事實之\r\n    認定，於獨立民事訴訟之裁判時，本不受其拘束，原審斟酌\r\n    全辯論意旨及調查證據之結果，依自由心證，為與刑事判決\r\n    相異之認定，不得謂為違法（最高法院41年臺上字第1307號\r\n    判例參照）。質言之，刑事訴訟對犯罪行為之認定，所採之\r\n    證據法則，與民事法院有所不同；又刑事訴訟判決所認定之\r\n    事實，並非當然有拘束民事訴訟判決之效力，民事法院仍得\r\n    調查刑事訴訟原有之證據，斟酌其結果以判斷事實之真偽，\r\n    並於判決內記明其得心證之理由。從而，本件被告對於本件\r\n    賄選是否有共同參與、授意、同意等不違背其本意，須就其\r\n    輔選人員之賄選情事經綜合一切情狀、證據，依調查證據及\r\n    斟酌全辯論意旨之結果認定，倘被告涉有賄選，則揆諸前揭\r\n    說明，本院自不受檢察官之未予追訴之拘束，合先說明。\r\n二、又按民事訴訟之目的旨在解決紛爭，維持私法秩序之和平及\r\n    確認並實現當事人間實體上之權利義務，為達此目的，有賴\r\n    發現真實，與促進訴訟。惟為發現真實所採行之手段，仍應\r\n    受諸如誠信原則、正當程序、憲法權利保障及預防理論等法\r\n    理制約。又民事訴訟之目的與刑事訴訟之目的不同，民事訴\r\n    訟法並未如刑事訴訟法對證據能力設有規定，就違法收集之\r\n    證據，在民事訴訟法上究竟有無證據能力？尚乏明文規範，\r\n    自應權衡民事訴訟之目的及上述法理，從發現真實與促進訴\r\n    訟之必要性、違法取得證據所侵害法益之輕重、及防止誘發\r\n    違法收集證據之利益（即預防理論）等加以衡量，非可一概\r\n    否認其證據能力。苟欲否定其證據能力，自須以該違法收集\r\n    之證據，係以限制他人精神或身體自由等侵害人格權之方法\r\n    、顯著違反社會道德之手段、嚴重侵害社會法益或所違背之\r\n    法規旨在保護重大法益或該違背行為之態樣違反公序良俗者\r\n    ，始足當之，固為最高法院104年度臺上字第1455號判決意\r\n    旨所揭示，然細觀上揭最高法院見解，僅得對違法收集之證\r\n    據，係以限制他人精神或身體自由等侵害人格權之方法、顯\r\n    著違反社會道德之手段、嚴重侵害社會法益或所違背之法規\r\n    旨在保護重大法益或該違背行為之態樣違反公序良俗之證據\r\n    資料，才得否認證據能力，其餘則難主張應排除法院將之作\r\n    為證據資料。另按「文書，依其程式及意旨得認作公文書者\r\n    ，推定為真正」，為民事訴訟法第355條第1項所明定；又法\r\n    院依法製成之筆錄，為公文書之一種，苟非確有反證足以證\r\n    明其記載不實，即不容空言指為錯誤；法院書記官依法定程\r\n    式所作之筆錄，除有反證足以證明其記載為失實外，就其所\r\n    記事項有完全之證據力（最高法院20年上字第294號、26年\r\n    上字第461號判例意旨參照）；再者，「查民事訴訟法上所\r\n    謂之公文書與私文書，係依其製作人而為區別。凡機關或公\r\n    務員，按其職務，依照法定方式所製作之文書，謂之公文書\r\n    。有公務員之資格而非在法令規定之權限內所作成之文書，\r\n    或有其權限而未照法令規定之程式所作成之文書，均無公文\r\n    書之效力。至非公文書之文書，即為私文書。私文書雖經機\r\n    關證明或認可，仍不失為私文書之性質。又民事訴訟法第三\r\n    百五十五條第一項公文書推定為真正之規定，係僅指公文書\r\n    之形式證據力而言，至於公文書是否具備實質證據力，法院\r\n    仍應依自由心證，本諸經驗法則判斷之」（最高法院97年度\r\n    臺上字第426號民事裁判意旨參照）、「證據能力與證據力\r\n    有別，前者係指於人或物中有為證據方法之資格，後者則係\r\n    證據方法就應證事實所能證明之價值。本件台北縣政府函既\r\n    為公文書，自非無書證之能力，且依民事訴訟法第三百五十\r\n    五條第一項之規定，具有形式上證據力，至其實質上證據力\r\n    之有無，則由事實審法院依自由心證判斷之」（最高法院78\r\n    年度臺上字第2090號裁判意旨參照），據上，凡機關或公務\r\n    員按其職務，依照法定方式所製作之公文書，均應有成為法\r\n    院參酌之證據資料之資格，是本件在臺南市調處、臺南地檢\r\n    署製作之訊（詢）問筆錄，分別為臺南市調處調查官、臺南\r\n    地檢署檢察事務官、檢察官於行使由法律交付予之刑事調查\r\n    權、偵查權所製作出之筆錄，自屬為渠等依法定職務所為之\r\n    公文書，自難認有何違法之處，揆之上揭規定及說明，自均\r\n    得成為本院審酌之證據資料，被告辯稱：基於當事人對等及\r\n    武器平等原則，所有證據之調查包括證人之傳喚，均應於法\r\n    院為之，而非得由原告臺南地檢署檢察官自行在地檢署傳喚\r\n    調查，再檢送訊問筆錄到院，依據最高法院104年度臺上字\r\n    第1455號判決意旨，該部分顯然於法有違云云，顯有誤會，\r\n    尚不可採。次按「通訊監察以截收、監聽、錄音、錄影、攝\r\n    影、開拆、檢查、影印或其他類似之必要方法為之。……前\r\n    項監錄內容顯然與監察目的無關者，不得作成譯文。」「依\r\n    第五條、第六條或第七條規定執行通訊監察，取得其他案件\r\n    之內容者，不得作為證據。但於發現後七日內補行陳報法院\r\n    ，並經法院審查認可該案件與實施通訊監察之案件具有關連\r\n    性或為第五條第一項所列各款之罪者，不在此限。依第五條\r\n    、第六條或第七條規定執行通訊監察所取得之內容或所衍生\r\n    之證據與監察目的無關者，不得作為司法偵查、審判、其他\r\n    程序之證據或其他用途，並依第十七條第二項規定予以銷燬\r\n    。違反第五條、第六條或第七條規定進行監聽行為所取得之\r\n    內容或所衍生之證據，於司法偵查、審判或其他程序中，均\r\n    不得採為證據或其他用途，並依第十七條第二項規定予以銷\r\n    燬。」分別為通訊保障及監察法（下稱通保法）第13條第1\r\n    項前段、第4項、第18條之1所規定。查原告臺南地檢署檢察\r\n    官所提之103年11月25日之監聽內容（譯文），係由臺南地\r\n    檢署以103年度聲監字1069號通訊監察聲請書就黃澄清涉犯\r\n    本件刑事案件向本院對黃澄清聲請通訊監察書後，經本院以\r\n    103年度聲監字第715號核發通訊監察書後監聽所得等節，業\r\n    經本院調閱本院103年度聲監字第715號相關卷宗無誤，是上\r\n    揭監聽內容（譯文）顯係臺南地檢署基於偵查本件刑事案件\r\n    所製作，原告臺南地檢署檢察官將之提出用於關於本件刑事\r\n    案件之當選無效訴訟，自無上揭通保法第18條之1所規定用\r\n    於與監察目的無關之情形，自難依據該等規定認不得將上揭\r\n    監聽內容（譯文）作為本件訴訟之證據資料；是被告另辯稱\r\n    ：根據通保法第13、18條之1規定，監察的內容若與通訊監\r\n    察的目的無關，是不得作成譯文，原告臺南地檢署檢察官在\r\n    本件刑事案件中，就上揭監聽譯文沒有要拿出來用，係因原\r\n    告認為這與賄選無關，現原告臺南地檢署檢察官在本件訴訟\r\n    提出該監聽譯文，顯已經違反通保法第13條、第18條之1及\r\n    上揭最高法院104年度臺上字第1455號判決意旨，均不得作\r\n    為證據云云，委不足採。\r\n三、原告主張：黃澄清、李麗華、康清良（下稱黃澄清等3人）\r\n    共同基於對有投票權之人行求或交付現金賄賂，使有投票權\r\n    人之投票權為一定行使之犯意聯絡，先由黃澄清自被告競選\r\n    總部處取得賄款後，於103年8月中旬某日，在李麗華位於臺\r\n    南市○○區○○里○○00號之住處交付現金30萬元與李麗華\r\n    ，囑託李麗華以每單位5千元之代價，將上開賄款，交付予\r\n    設籍系爭選區有市議員投票權之人，而使有投票權之人於市\r\n    議員選舉時投票予被告；李麗華應允後，乃於103年8、9月\r\n    間，在其上開住處，將其中賄款現金3萬元及行賄名單（內\r\n    容係設籍系爭選區有市議員投票權之選民資料）一併交予康\r\n    清良，並交代現金來源係「總幹事」，謀由李麗華、康清良\r\n    依名單所示之人，行求或交付現金賄賂，而使有投票權人投\r\n    票予李全教等情，固為被告所否認，然查：\r\n（一）黃澄清於本件涉嫌違反公職人員選舉罷免法等刑事案件（\r\n      下稱本件刑事案件）法務部調查局臺南市調處（下稱臺南\r\n      市調處）103年11月27日詢問中陳稱：李全教競選總部執\r\n      行長葉枝成在被告競選總部給其每次約30萬元至50萬元的\r\n      現金，來源應該是競選總部的錢，要其將這些錢交給玉井\r\n      區各里負責人作為給各里負責人下面的小樁腳工作費，其\r\n      叫各里負責人向其回報小樁腳人數，回報後由其自行計算\r\n      所需工作費，其再將錢轉交給各里負責人，並請各里負責\r\n      人發5千元給里內之小樁腳並要確實發放，望明里約有20\r\n      至30鄰，里內範圍較大，小樁腳較多，其給望明里負責人\r\n      李麗華約35至40萬元，其中包括要給李麗華的工作費2萬\r\n      元，當時其開車去李麗華家中找李麗華就將上述金錢交給\r\n      李麗華，再交代李麗華要將工作費交給小樁腳，讓他們動\r\n      員拜票，李麗華當時表示「我的部分（指2萬元工作費）\r\n      不用」，但其就說「那不管，你自行去處理」，至於李麗\r\n      華有沒有真的發出去，其不清楚等語（見臺南地檢署103\r\n      年度選偵字第35號卷Ⅰ〈下稱本件刑事案件偵一卷〉第17\r\n      頁反面、第18頁、第19頁反面、第20頁反面），核與其於\r\n      103年11月28日檢察官偵訊時證陳：每次葉枝成都會在總\r\n      部給其30至50萬元不等的現金，經由其交給各里負責人轉\r\n      交給小樁腳，由小樁腳執行，其會先要求各里負責人將小\r\n      樁腳名單報出來，請辦公室小姐繕打報表後依名單計算金\r\n      額，等葉枝成交付款項後，其再連同繕打名單一起交給各\r\n      里負責人，請各里負責人根據名單發放，望明里的部分其\r\n      在9月間交付給該里負責人李麗華35至40萬元的工作費，\r\n      包括給李麗華的2萬元工作費；當時李麗華表示她的部分\r\n      不要拿，幫李全教委員做事，不好意思拿錢等語（見本件\r\n      刑事案件偵一卷第24頁反面、第25頁、第26頁），及於本\r\n      院103年11月28日羈押訊問時供陳：其交給各里負責人的\r\n      錢是要轉給各里以下的椿腳，錢是總部執行長葉枝成給其\r\n      的；像茶水費或喝喝小酒，在鄉下是很需要的；其交錢給\r\n      各里負責人請他們轉交給樁腳時，他們清楚要支持被告，\r\n      就是任務要讓被告當選等語相合（見本院103年聲羈字第\r\n      318號卷〈下稱刑事聲羈318號卷〉第20頁反面至第21頁）\r\n      ，至其於本院審理時雖證稱：其曾於103年8月中旬時拿30\r\n      萬元予李麗華，但其係因見李麗華服務熱誠，適合參選里\r\n      長，不想讓她落選，應該贊助她當選擔任里長很不錯，所\r\n      以才贊助李麗華30萬元，該30萬元係由好友所提供，因其\r\n      好友事業有成想要回饋鄉里才將錢交給其，要其去幫助需\r\n      要幫助的人，因為其他人競選都穩當選，李麗華較有競爭\r\n      性，所以其就將該30萬元交予李麗華，該30萬元與被告無\r\n      關云云，然考量黃澄清於103年11月28日羈押庭，在選任\r\n      辯護人李孟哲律師陪同下，亦為其有交錢給各里負責人之\r\n      供述，已如前述，且其選任辯護人李孟哲律師於該次羈押\r\n      庭時復表示「黃澄清本人，從調查站、地檢署到剛才法官\r\n      訊問，他有作的事情他就承認」等語（見刑事聲羈318號\r\n      卷第27頁），並未否認黃澄清當時於臺南市調處、檢察官\r\n      偵訊時供述之真實性，是黃澄清前所述其有交錢及名單予\r\n      李麗華等節，應屬可採，則其上揭於本院審理時之證詞業\r\n      與其上述關於自己與李麗華之證詞不合，是否可信已非無\r\n      疑，且當時李麗華係同額競選里長，並不需要競選乙節，\r\n      亦為李麗華證陳明確在卷（見本件刑事案件偵一卷第9頁\r\n      、第10頁；本件104年度選訴字第14號刑事卷〈下稱本件\r\n      刑事案件本院卷〉二第67頁反面），是以，李麗華當時競\r\n      選里長並無落選之可能，此亦與黃澄清上揭於本院審理時\r\n      之證詞不合，又參以黃澄清本身亦為本件刑事案件之被告\r\n      ，其於本院審理時之證詞恐有避重就輕之嫌，是其於本院\r\n      審理時之上揭證詞，應不可採。另酌以證人李麗華於103\r\n      年11月27日本件刑事案件偵查時證稱：黃澄清於103年8月\r\n      中旬左右，打電話給其表示望明里是綠營地盤，怕被告在\r\n      這邊會輸，所以請其抄名單給他，其抄了17個名單給他，\r\n      但黃澄清嫌人數太少，怕票開的不漂亮，其又再加上2、3\r\n      0個名單交給黃澄清，過幾天後，黃澄清開車來伊住處，\r\n      黃澄清用牛皮紙袋裝了約30萬元，把錢放在其住處客廳，\r\n      人就走了；其原本不想做這些事，大概也想的到這些錢是\r\n      買票的錢，但被告又幫忙爭取一些費用，有欠被告人情，\r\n      無法拒絕，所以後來就將錢交給康清良……，其請康清良\r\n      過來其家中，將錢交給康清良並抄名冊給康清良，將錢交\r\n      給康清良去發送等語（見本件刑事案件偵一卷第11頁、第\r\n      12頁），其復於本件刑事案件偵查時陳述：黃澄清一開始\r\n      要其提供鄰長名冊，後來其交給黃澄清，黃澄清嫌太少，\r\n      要其再補一些，其就再找一些較貧困的人，後來黃澄清就\r\n      給其30萬元了，當時其在煮飯，黃澄清將大約30萬元放在\r\n      其家客廳，其有拿大約6萬元給康清良並表示這是總幹事\r\n      的茶水費，請康清良照名冊發每人5千元（見臺南地檢署1\r\n      03年度選偵字第35號卷Ⅱ〈下稱本件刑事案件偵二卷〉第\r\n      5頁、第6頁），其另於104年4月9日本件刑事案件審理時\r\n      證稱：103年8月中旬黃澄清叫其去農會，要其寫名單，之\r\n      後，黃澄清說其寫的太少，這樣票開起來不好看，103年8\r\n      月中旬黃澄清確實有拿30萬元給伊，黃澄清是用牛皮紙袋\r\n      裝30萬元，到其住處來，放在客廳，其拿30萬元後，雖很\r\n      無奈，但有的人不敢得罪，就將現金差不多3萬元及手寫\r\n      里民名字的名單交給康清良，並告訴康清良這是總幹事拿\r\n      的，要給工作費、茶水費，造勢時出來幫忙一下等語（本\r\n      件刑事案件本院卷二第68頁、第69頁、第82頁、第83頁）\r\n      ；再參以證人康清良於103年11月28日本件刑事案件訊問\r\n      時證述：李麗華曾於農曆7月底大概在農曆8、9月時拿錢3\r\n      至5萬元給其，還有拿名單給其，並跟其表示拿名單去分\r\n      一分，名單上有7、8個人，1個人5千元，但有人沒有收等\r\n      語（見本院選21號卷三第199頁、第200頁反面、第202頁\r\n      、第212頁；本院選31號卷四第31頁、第32頁反面、第34\r\n      頁、第44頁；本件刑事案件偵一卷第120頁、第121頁反面\r\n      ），其復於本件刑事案件審理時陳稱：當時李麗華交給其\r\n      3到5萬元，名單跟現金一起給，名單每個人5千元等語（\r\n      見本件刑事案件本院卷一第24頁），另於本件刑事案件審\r\n      理時結證：李麗華在農曆7月時在家中客廳給其3到5萬元\r\n      現鈔及1份名單，請其將錢分給他們，其就照名冊下去發\r\n      ，1個人5千元；但李麗華沒有清楚交代錢的用途，其就跟\r\n      發錢的對象說是社區茶水費，若要造勢或社區有工作，出\r\n      來幫忙，並說明錢是里長李麗華要給的，後來伊與李麗華\r\n      有陪李全教掃街造勢，且其知道李麗華在議員選舉是支持\r\n      李全教等語（見本件刑事案件本院卷二第276頁反面至第\r\n      279頁、第283頁、第286頁反面）。是綜觀上揭證人黃澄\r\n      清、李麗華及康清良之證詞，原告上揭主張：黃澄清由被\r\n      告競選總部處取得賄款後，先於103年8月中旬將30萬元交\r\n      予李麗華，李麗華再將其中賄款現金3萬元及行賄名單一\r\n      併交予康清良，由李麗華、康清良向選民行賄等節，並非\r\n      無據。\r\n（二）被告雖辯稱：依據證人李麗華之證詞，黃澄清請其提供名\r\n      單係為召集望明里之鄰長及貧苦里民開座談會或參加造勢\r\n      ，並資助茶水費，而所謂茶水費係指參與聚會之里民煮米\r\n      粉、喝茶水之費用而言，並無請李麗華將上揭金錢用於賄\r\n      選之意思，自難僅憑李麗華之證詞認為賄款係由黃澄清交\r\n      付云云，查證人李麗華固曾有上揭證詞，然查黃澄清在本\r\n      件刑事案件偵查時於臺南市調處陳述：一個小樁腳就是5\r\n      千元，但其沒有辦法確認各里負責人有無確實發放或中飽\r\n      私囊，他們不需跟其回報發放進度，沒發完的錢也不需要\r\n      再回交給我。若是他們沒發完或僅發放部分，其也不清楚\r\n      ，並沒有監督的機制等語（見本件刑事案件偵一卷第22頁\r\n      ），其又另供陳：其交付工作費時，只有口頭告知要執行\r\n      米粉會等活動，但他們不用回報成果等語（見本件刑事案\r\n      件偵一卷第25頁），其復於103年11月28日本件刑事案件\r\n      本院羈押庭時陳稱：其交給各里負責人的錢是要轉給各里\r\n      以下的椿腳，錢是總部執行長葉枝成給其的。像茶水費或\r\n      喝喝小酒，在鄉下是很需要的；其交錢給各里負責人請他\r\n      們轉交給樁腳，任務就是要讓被告當選等語（見刑事聲羈\r\n      卷一第20頁反面、第21頁）；證人李麗華則於本件刑事案\r\n      件偵查中另證陳：在本屆議員參選前某日，黃澄清親自打\r\n      電話給其，表示望明里是綠營地盤，怕被告在這裡會輸，\r\n      請其邀集鄰長較貧困的里民召開座談會，會資助他們茶水\r\n      費，並要其抄名單給他後來抄17個名單給他，但黃澄清拿\r\n      到名單後說人數太少，這樣怕票開不漂亮，叫其重寫，之\r\n      後其又選擇家境比較貧困的、較缺錢用，再加上2、30個\r\n      人，總共湊了約50幾個人的名單交給黃澄清；黃澄清拿錢\r\n      給其，其一開始有向黃澄清反應「不要做這種事」，因為\r\n      其自己是同額競選，沒必要做這種事，且黃澄清是替李全\r\n      教操盤，這種事地區居民都知道，其也知道幫忙發茶水費\r\n      就是支持李全教，這個不用說也知道，其還有將錢交給康\r\n      清良去發，並說明是茶水費，幫忙發文宣、糖果，但實際\r\n      上沒有具體去發放文宣；其大概有想的到這些錢是要買票\r\n      的，但被告有幫我們爭取一些經費，有欠他一些人情，也\r\n      無法拒絕，很無奈等語（見本件刑事案件偵一卷第10頁；\r\n      本院選21號卷第172頁至第174頁、第175頁反面至第179頁\r\n      ；本院選31號卷第4頁至第6頁、第7頁反面至第11頁）；\r\n      復於本件刑事案件偵查中陳謂：其為黃澄清發錢給里民，\r\n      卻未要求里民做具體工作，願意就交付賄賂罪認罪等語（\r\n      見本件刑事案件偵一卷第11頁），其又於本件刑事案件審\r\n      理時證稱：「（妳剛剛說103年8月中旬他有把妳找去，妳\r\n      之前有說到他為何會把妳找去的原因就是因為他有害怕李\r\n      全教在那邊會選輸，是否如此？）我不曉得，可是他是叫\r\n      我過去寫名單。」、「（寫什麼樣的名單？）雖然他是沒\r\n      有說工作費、茶水費，沒有說買票，可是我只有寫幾個，\r\n      他說這樣幾個人票選出來不好看。」、「（妳說妳寫了名\r\n      單之後，他還說太少了，這樣怕票開得不漂亮？）是，可\r\n      是雖然意思不是說買票，可是他也是矛盾，他說工作費、\r\n      茶水費，可是他也跟我說這樣開出來的票不好看。」、「\r\n      （所謂的票開出來不好看是指李全教議員候選人的票開出\r\n      來不好看？）對。」（見本件刑事案件本院卷二第68頁反\r\n      面）、「（所以妳寫給他大部份都是妳們這一里的鄰長的\r\n      名單？）對。」、「（交給他之後，妳說後來他是在某天\r\n      晚上就到妳家，用牛皮紙袋裝了30萬元給妳，放在妳的客\r\n      廳桌上？）對，我有拿去還給他們，他說這個不是，我去\r\n      農會等他等到1點，等1小時多，可是他說這個不是要買票\r\n      ，可是也是很矛盾，他說這樣票不好看，我又拿回來了。\r\n      」、「（妳的意思是說他雖然有一直強調這筆錢不是要買\r\n      票，可是他又說不出來這筆錢到底要幹什麼？）沒有具體\r\n      叫那些人過去。」（見本件刑事案件本院卷二第69頁）、\r\n      「（去年8月妳拿到30萬元之後，妳是否就有先將其中的\r\n      一部份交給康清良？）我拿30萬元的時候，我是很無奈，\r\n      因為我不想淌這個混水，有的人我不敢得罪，我說麻煩康\r\n      清良一下，叫他拿給他而已，我不曉得這麼嚴重。」（見\r\n      本件刑事案件本院卷二第70頁）、「（所以這次黃澄清交\r\n      付給妳的那30萬元就妳的認知就是因為他根本就沒有說明\r\n      具體的名目的茶水費、工作費的內容是什麼，所以就妳的\r\n      認知就是要去幫李全教議員，讓他在望明里的票開得漂亮\r\n      一點的錢，是否如此？）他雖然沒有說買票，雖然是工作\r\n      費，可是他有跟我說這樣票開出來不好看，我就是矛盾，\r\n      我很無奈，我有拿去還給他，他說這個不是要買票的，可\r\n      是不是買票的他說那個人選出來不好看，我也不是讀很多\r\n      書，我也不曉得法律怎樣。」、「（所以妳自己有覺得很\r\n      奇怪，也很矛盾？）對。」（見本件刑事案件本院卷二第\r\n      77頁）、「（他叫妳轉交這些錢給那些人的目的是什麼？\r\n      ）雖然他沒有說買票，可是他也有跟我說票開出來不好看\r\n      ，大家拿去就知道了。」（見本件刑事案件本院卷二第78\r\n      頁反面）、「（因為妳之前於警詢及偵查中都說這些錢是\r\n      要給鄰長或是里民的茶水費，妳都沒有說這是要買票的用\r\n      途？）他沒有說，但是他有說票開得很難看。」、「（妳\r\n      根據這句話的理解，妳是如何理解？）他就說票開得很難\r\n      看，我想也知道是要做什麼。」（見本件刑事案件本院卷\r\n      二第89頁）、「（要做什麼請妳說明白？）雖然沒有說要\r\n      買票，但是他就說開票開得很難看，大家一聽就知道是要\r\n      做什麼的。」、「（妳的意思這是要做什麼？）想也是知\r\n      道是要買票的。」、「（不知道是要買票的？）不是，我\r\n      是這樣說，因為他雖然沒有具體說要買票，說得很明白，\r\n      但是他有跟我說一句這些人的票開起來很難看，就是表明\r\n      要讓他們做什麼的。」、「（因為妳在檢察官那裡的筆錄\r\n      也都不承認這是要買票的，所以妳當然就沒有所謂認罪的\r\n      問題，但是妳在法院檢察官起訴後法院的準備程序妳說妳\r\n      認罪，剛才檢察官或是律師問妳，妳也說當時是要做茶水\r\n      費，與妳之前於檢察官及調查站說的是否都一樣？）對，\r\n      但是還有跟我說一句，這句話我都沒有說，這句就是說票\r\n      開得很難看，他叫我不要害他，這句話我這次才說的，不\r\n      然我不曾說過。」、「（這句話妳於檢察官那裡就有說過\r\n      了？）我都沒有說，我是今天才說而已。」（見本件刑事\r\n      案件本院卷二第89頁反面）、「（妳的意思是否當時黃澄\r\n      清拿這30萬元給妳的時候，妳們兩個的意思就是準備要照\r\n      名單上面的名單去發每個單位5,000元？）是，照名單。\r\n      」、「（他說有跟妳講到為何要發是怕票開得不好看？）\r\n      是。」、「（只是妳說後來他就沒有繼續的後續來跟妳追\r\n      說是否都真的有發出去了，有無按照名單上發？他後來沒\r\n      有再來跟妳確定？）沒有確定。」等語（見本件刑事案件\r\n      本院卷二第91頁）。綜合上揭黃澄清之供詞及李麗華之證\r\n      詞可知，黃澄清已供陳其交付該款項之際，交代工作費「\r\n      一個小樁腳就是5千元」，卻未具體指示任何「工作費」\r\n      之實質內容，且李麗華不必回報各樁腳「工作費」執行情\r\n      形，並強調「任務要讓被告當選」，另衡之黃澄清於選前\r\n      敏感之際，竟交付30萬元現金並囑託李麗華以「每單位（\r\n      每人或每樁腳）發5千元」，但未具體指示與該報酬相當\r\n      之職務內容，則每樁腳豈非憑空取得5千元，且由李麗華\r\n      、康清良依據李麗華交予黃澄清之名單所發送之選民即其\r\n      等所稱之小樁腳戴其才、溫財旺、李順發、王昌禹、陳再\r\n      德、劉陳香、羅來好、康壹、郭順吉、謝萬福等人（詳下\r\n      述），均僅係一般選民，衡情應無辦理茶水會、米粉會召\r\n      集其他選民參加造勢以支持被告之能力及意願，要無成為\r\n      被告所謂助選小樁腳之可能，再者，若選民確實因與被告\r\n      理念相符而助選，其或為不計報酬者，縱有先支付費用之\r\n      必要，亦應於交付費用時，具體指示助選活動之內容，至\r\n      少應該交付宣傳單，或指派具體助選工作，讓李麗華或所\r\n      謂小樁腳有所憑據，再者，衡以純潔正當之助選方法，助\r\n      選人若有任何花費需要申領費用，亦應將花費之單據（例\r\n      如開車遊街助選有油資花費時之加油發票、收據）交給黃\r\n      澄清列冊、報帳、核銷為是，豈會不論助選情形為何，均\r\n      固定以每一位所謂小樁腳發放5千元之方式為之，凡此種\r\n      種均與常理不合；是考量社會一般常情，黃澄清交付該30\r\n      萬元顯然係為給與支持者一些「好處」之賄選意圖而發放\r\n      所謂工作費，是以，李麗華在收受上揭30萬元之當時，即\r\n      認識到該30萬元係屬賄選之賄款，始於本件刑事案件偵查\r\n      中陳述：其為黃澄清發錢給里民，卻未要求里民做具體工\r\n      作，願意就交付賄賂罪認罪等語（見本件刑事案件偵一卷\r\n      第11頁），已如前述；則所謂該金錢僅係召集里民煮米粉\r\n      、喝茶水之工作費之辯詞，毋寧僅係就選舉賄款為避免注\r\n      意之模糊說法，仍無解其本係選舉賄款之本質；據上，被\r\n      告上揭辯稱，並不足採。\r\n（三）至被告辯稱：黃澄清於第一次之調查及偵訊筆錄中陳稱有\r\n      交付李麗華35萬至40萬元之工作費乙節，僅係因「要給調\r\n      查處一個交代」，害怕遭羈押、想回家之下所為云云，然\r\n      查，黃澄清於本件刑事案件偵查時亦陳謂：當時因聽聞對\r\n      手在坊間耳語，說有司法案件，說其等會敗選，或者有當\r\n      選無效，所以希望趕快回家將謠言攻破安定選民的心，如\r\n      果其再不回去，可能會翻盤等語（見本件刑事案件偵二卷\r\n      第42頁），復於本院審理時亦證陳：當時心想若不敢快回\r\n      去站台，一定會被講的很難聽，萬一選情有變化其也負擔\r\n      不起等語（見本院選21號卷四第193頁；本院選31號卷五\r\n      第106頁），可知黃澄清當時受調查之時，主觀心情上係\r\n      擔心被告恐有敗選之可能，而衡之黃澄清之學經歷及社會\r\n      歷練，其自應知悉其於第一次之調查及偵訊所為上揭關於\r\n      其交付李麗華35萬至40萬元工作費之證詞，對於被告之選\r\n      情應係更為不利，對於被告將更難有所交代，據此，倘其\r\n      上揭所證若非實情，事涉行賄重罪，衡情理當在第一時間\r\n      即堅詞嚴正否認，豈會反其道而行，作出上揭具體詳盡之\r\n      買票行賄過程，此外，除黃澄清翻供之證詞外，並查無證\r\n      據證明確有被告上揭辯詞所稱情形，是被告上揭所辯，尚\r\n      不足採。\r\n（四）據上所述，原告上揭主張：黃澄清、李麗華等人共同基於\r\n      對有投票權之人行求或交付現金賄賂，使有投票權人投票\r\n      予被告之犯意聯絡，先由黃澄清自被告競選總部處取得賄\r\n      款後於103年8月中旬某日，在李麗華位於臺南市○○區○\r\n      ○里○○00號之住處交付現金30萬元予李麗華，囑託李麗\r\n      華以每單位5千元之代價，將上開賄款交付予設籍系爭選\r\n      區有市議員投票權之人；李麗華應允後，乃於103年8、9\r\n      月間，在其上開住處，將其中賄款現金3萬元及上揭名單\r\n      一併交與康清良，並交代現金來源係「總幹事」，再由李\r\n      麗華、康清良依名單所示之人，藉以行求或交付現金賄賂\r\n      予有投票權之人等情，足可認定。\r\n四、原告又主張：黃澄清等3人共同基於對有投票權之人行求或\r\n    交付賄賂，使有投票權人之投票權為一定行使之犯意聯絡，\r\n    各對李順發、王昌禹、陳再德、劉陳香、郭順吉、戴其才、\r\n    溫財旺、羅來好、康壹、謝萬福（下稱李順發等10人）為下\r\n    列所述之買票行為等情，為被告所否認，並以前詞置辯，經\r\n    查：\r\n（一）原告主張：李麗華於103年8、9月間某日，在其上開住處\r\n      ，將5千元現金交付予李順發，並囑託平日以駕駛計程車\r\n      為業之李順發於103年11月29日選舉當天，負責載送望明\r\n      里行動不便或高齡長者前往投票，惟李麗華並未具體指示\r\n      李順發載送名單及載送地點，嗣於系爭選舉期間，李麗華\r\n      陪同市議員候選人李全教在望明里拜票，李順發亦駕駛其\r\n      計程車一同參與造勢活動，李順發由李麗華上開陪同被告\r\n      拜票之舉動及與鄰里交談間，得知李麗華支持之對象為被\r\n      告，且103年10月27日市○○○里○○○○○○○號次抽\r\n      籤後，望明里里長僅李麗華一人同額競選，李順發遂知曉\r\n      李麗華前開交付之5千元係為約定投票權為一定之行使而\r\n      交付之賄賂，乃約使李順發投票時支持被告之對價，而李\r\n      順發前已收受該筆5千元，並未退回予李麗華或被告，仍\r\n      基於收受賄賂之犯意予以繼續收受而為允諾之等語，固為\r\n      被告所否認，然查：\r\n  １、證人李順發於本件刑事案件偵查中證陳：其以開計程車為\r\n      業，於103年8、9月間，在李麗華上開住處，李麗華將5千\r\n      元現金塞進其口袋，說要補貼給其油錢，其知道李麗華係\r\n      同額競選支持被告，且李麗華有帶李全教競選總部的人到\r\n      望明里來拜票，其有跟到；地方上大家都知道李麗華此次\r\n      支持被告，其了解這些費用就是與支持被告有關等語（見\r\n      本件刑事案件偵一卷第88頁、第89頁；本件刑事案件偵二\r\n      卷第195頁反面；本院選21號卷四第24頁至第29頁、第31\r\n      頁至第33頁；本院選31號卷四第75頁至第80頁、第82頁至\r\n      第84頁）；其復於本件刑事案件審理時證述：上揭5千元\r\n      是里長李麗華拿給其，李麗華說錢要補貼油錢，競選活動\r\n      期間叫其參與，投票當天並開計程車去載一些年紀較大或\r\n      是行動不便的人出來投票，李麗華雖然沒明講，但李麗華\r\n      支持被告，大家心知肚明都看得出來，且後來快到選舉時\r\n      ，李麗華有陪李全教去造勢，到望明里來拜票，其有參加\r\n      ；其之前103年8、9月間先收了李麗華給的5千元，後來李\r\n      麗華有陪李全教去向伊拜票，其也有去參加被告造勢活動\r\n      ，其就知道這5千元是李麗華請其支持李全教的意思，其\r\n      也沒有再還5千元給李麗華等語（見本件刑事案件本院卷\r\n      二第154頁、第154頁反面、第157頁、第157頁反面、第16\r\n      1頁反面、第162頁反面）；參以證人李麗華於本件刑事案\r\n      件本院審理時證陳：其於上揭時地有拿5千元給李順發，\r\n      叫李順發於選舉當天有老弱行動不便的，幫忙載一下，其\r\n      會這樣講，是因為黃澄清拿錢給其時，也沒交代具體工作\r\n      內容等語（見本件刑事案件本院卷二第71頁反面、第72頁\r\n      ）。再酌以證人李順發已就其上揭收受5千元之行為承認\r\n      涉犯投票受賄罪乙節（本件刑事案件偵二卷第195頁反面\r\n      ；本院選21號卷四第33頁反面；本院選31號卷四第84頁反\r\n      面），衡情當可知李順發應係認為收受上揭現金5千元確\r\n      屬不法，且李麗華亦於本件刑事案件審理時就其所涉犯之\r\n      交付賄賂罪嫌坦認犯行，並陳述：其確有將黃澄清交付之\r\n      30萬元賄款，供作發放給里民投票支持被告之用途等語可\r\n      考（見本件刑事案件本院卷一第111頁反面、第114頁），\r\n      足見李麗華亦認為交付予李順發之現金5千元與使李順發\r\n      為一定之投票權行使間，具有對價關係。據上，原告上揭\r\n      所主張之關於李麗華因支持被告競選臺南市議員，而向李\r\n      順發為投票行賄之行為乙節，自屬有據。\r\n  ２、又被告雖辯稱：由李順發之證詞，僅能認定李順發收受之\r\n      5千元係用來補貼李順發油錢，係李順發為載送選民之工\r\n      作費云云。然證人李順發於本件刑事案件審理時證謂：「\r\n      投票當天，其沒有載到人」（見本件刑事案件本院卷二第\r\n      155頁）、「李麗華沒有講說其一定要載人，李麗華沒有\r\n      講投票當天一定要載人，才能拿這5,000元」等語（見本\r\n      件刑事案件本院卷二第158頁反面），李麗華復證陳：「\r\n      實際上投票當天李順發是否真的有去載人，其不曉得」等\r\n      語（見本件刑事案件本院卷二第72頁）。據此可知，李麗\r\n      華交付給錢之時，並未具體指示李順發載送名單及載送地\r\n      點，衡情無法確保李順發一定會於投票當日幫忙載送老弱\r\n      行動不便者前往投票以及需要載送之選民會得到載送服務\r\n      ，況李順發亦證陳其並未於投票當日出車載送乙節，業如\r\n      前述，是實際上係李順發並無任何勞費即憑空取得該5千\r\n      元，正因如此，證人李順發始會認為自己不應收受上揭5\r\n      千元而認罪，李麗華始會於本件刑事案件偵查中供承：其\r\n      為黃澄清發錢給里民，卻未要求里民做具體工作，願意就\r\n      交付賄賂罪認罪等語，均已如前述。再者，若確實因理念\r\n      相符而助選，其或為不計報酬者，縱助選人若有任何花費\r\n      需要申領費用之必要，亦應將花費之單據（例如開車遊街\r\n      助選有油資花費時之加油發票、收據）交給黃澄清列冊、\r\n      報帳、核銷為是，豈會不論助選情形為何，均以每位發放\r\n      5千元之方式為之，已如前述，況證人李順發於本件刑事\r\n      案件審理時證謂：運氣好且比如春節時，開計程車才可能\r\n      一天賺個2千、3千元，而單純在玉井區接送里民前往投票\r\n      ，單趟1百元，來回車資2百元等語（見本件刑事案件本院\r\n      卷二第163頁反面、第164頁），是縱認李順發有出車幫忙\r\n      競選活動或載人，李順發收受之金額已高達5千元，依一\r\n      般生活經驗而言，其收受之金額顯然過高，益徵上揭5千\r\n      元並非單純係油錢補貼而已，是以李麗華主觀上自係基於\r\n      動搖或鞏固李順發之投票意向之賄選犯意而交付該5,000\r\n      元予李順發，而李順發亦非僅係基於收取油費之意思而收\r\n      受該5千元甚明，足認該等現金之交付與證人李順發投票\r\n      權為一定行使間，具有對價關係，並無疑義。被告所執前\r\n      無詞置辯，並不足採。\r\n（二）又原告主張：李麗華於103年8月至11月間，於王昌禹參加\r\n      被告之兩場選舉造勢活動後，李麗華先後均在其上開住處\r\n      廚房，分別交付4,500元、1,500元現金予王昌禹，並向王\r\n      昌禹表示係「茶水費」、「造勢車馬費」；嗣於103年10\r\n      月27日市○○○里○○○○○○○號次抽籤後，望明里里\r\n      長僅李麗華一人同額競選，市議員候選人李全教則抽中號\r\n      次「1號」，李麗華知悉前已參加被告造勢活動之王昌禹\r\n      本欲支持被告，為堅定其投票意向並廣為拉票，遂向王昌\r\n      禹表示「幫1號李全教造勢加油」等語，惟李麗華並未具\r\n      體指示王昌禹助選工作內容，王昌禹聽聞李麗華上開請託\r\n      為李全教加油之意，即知曉李麗華前開交付之6千元係為\r\n      約定投票權為一定之行使而交付之賄賂，乃約使王昌禹投\r\n      票時支持被告之對價，而王昌禹前已收受該筆6千元，並\r\n      未退回與李麗華或被告，仍基於收受賄賂之犯意予以繼續\r\n      收受而為允諾之等語，雖為被告所否認，然查；\r\n  １、證人王昌禹於本件刑事案件偵查中證述：李麗華在她上開\r\n      住處，交付其幾張千元鈔，其順手放進口袋中，李麗華說\r\n      要給其喝茶水並作為造勢加油用，李麗華說要幫「1號」\r\n      （指李全教）加油，李麗華並沒有要其做何具體助選行為\r\n      ，也沒有要求其要配合參與助選或造勢活動等語（見本件\r\n      刑事案件偵一卷第82頁、第82頁反面；本院選21號卷三第\r\n      134頁反面、第135頁；本院選31號卷三第151頁反面、第1\r\n      52頁）；及於本件刑事案件審理時證謂：李麗華總共在她\r\n      住處給其兩次錢，說要造勢加油、買涼水給大家喝、吃便\r\n      當，對於李麗華筆錄中說到「她給我兩次錢，一次4500元\r\n      ，一次1500元，加起來共6000元，她給我的原因都是我有\r\n      去造勢，於造勢後拿給我」這些事，其認為正確，且其都\r\n      是幫「1號」李全教造勢，其也有幫忙插被告的旗子，後\r\n      來市議員候選人號次抽籤出來後，李麗華確實有叫其幫「\r\n      1號」李全教加油等語（見本件刑事案件本院卷二第167頁\r\n      、第167頁反面、第169頁反面、第170頁、第173頁、第17\r\n      3頁反面、第176頁反面）；核與證人李麗華於本件刑事案\r\n      件審理時證陳：其拿錢給王昌禹時，有跟王昌禹說要幫市\r\n      議員候選人「1號」李全教加油，其是因為王昌禹有參與\r\n      李全教造勢活動共2次，其分兩次給王昌禹錢，一次4千5\r\n      百元，一次1千5百元等語相合（見本件刑事案件本院卷二\r\n      第71頁、第83頁反面）。再酌以證人王昌禹已坦認其所涉\r\n      犯投票受賄罪嫌（見本件刑事案件偵一卷第81頁反面；本\r\n      院選21號卷三第135頁；本院選31號卷三第152頁），足知\r\n      王昌禹主觀上確係知悉收受上揭6千元賄款實屬不法；再\r\n      參以李麗華於本件刑事案件審理時亦坦認其所涉犯交付賄\r\n      賂罪嫌，並陳明：其確有將黃澄清交付之30萬元賄款，供\r\n      作發放給里民投票支持被告之用途等語（見本件刑事案件\r\n      本院卷一第111頁反面、第114頁），足認李麗華交付賄金\r\n      6千元予王昌禹，該等賄款之交付與證人王昌禹為一定投\r\n      票權行使間，具有對價關係。是以，原告上揭所主張關於\r\n      李麗華因支持被告競選臺南市議員向王昌禹為投票行賄行\r\n      為乙情，非不可採。\r\n  ２、又被告雖辯稱：由王昌禹之證詞，僅能認定王昌禹收受之\r\n      6千元係用來為請王昌禹造勢之加油費云云。然證人王昌\r\n      禹於本院審理時證陳：「其沒有在李全教競選總部工作」\r\n      、「不清楚李全教競選總部怎麼給工作人員錢，也不知道\r\n      薪水怎麼發或工作費怎麼給」（見本件刑事案件本院卷二\r\n      第172頁）、「被告李麗華給其6千元時，沒有講到要插旗\r\n      子，也沒有講說具體要做什麼工作」、「其是自己去李全\r\n      教競選總部拿旗子去插，裡面的服務人員給伊的，事後沒\r\n      有另外再拿錢」等語（見本件刑事案件本院卷二第174頁\r\n      ），又證人李麗華於本件刑事案件審理時證謂：「其拿錢\r\n      給王昌禹，沒有特別要求王昌禹要配合參與助選或造勢活\r\n      動，其沒有告訴王昌禹，且王昌禹事實上不在李全教總部\r\n      工作」（見本件刑事案件本院卷二第71頁）；據上證詞，\r\n      李麗華交付現金予王昌禹之時，並未具體指示王昌禹助選\r\n      工作內容，是以，王昌禹始會認為自己不應收受上揭6千\r\n      元而認罪，李麗華始會於本件刑事案件偵查中供承：其為\r\n      黃澄清發錢給里民，卻未要求里民做具體工作，願意就交\r\n      付賄賂罪認罪等語，均已如前述。再者，若確係因認同被\r\n      告之理念而助選，其或為不計報酬者，縱使助選人有任何\r\n      花費需要申領費用之必要，亦應將花費之單據（例如開車\r\n      遊街助選有油資花費時之加油發票、收據）交給黃澄清、\r\n      李麗華或其他被告競選總部之負責人員列冊、報帳、核銷\r\n      為是，豈會不論助選情形為何，逕以發放一定金額6千元\r\n      之方式為之，亦已如前述，況縱認王昌禹因參加造勢而有\r\n      支出汽油費用，王昌禹收受之金額已高達6千元，依一般\r\n      生活經驗而言，與支出加油費用相較，其收受之金額顯然\r\n      過高，益徵上揭6千元並非單純僅係油錢補貼而已，是則\r\n      ，李麗華交付該6千元時主觀上自係基於動搖或鞏固王昌\r\n      禹之投票意向之賄選犯意而交付該6千元，王昌禹亦非僅\r\n      係基於收取加油費之意思而收受該6千元甚明，足認該等\r\n      現金之交付與王昌禹投票權為一定行使間，具有對價關係\r\n      無疑。被告所執前詞置辯，委不足採。\r\n（三）另原告主張：李麗華於103年11月初，在陳再德位於臺南\r\n      市○○區○○里○○00號住處門口，交付5千元賄款予陳\r\n      再德，並向陳再德表示「涼水費」、「拜託支持李全教」\r\n      等語，陳再德聽聞後明白「支持李全教」代表「投李全教\r\n      一票」之意，即知曉李麗華前開交付之5千元係為約定投\r\n      票權為一定之行使而交付之賄賂，乃約使陳再德投票時支\r\n      持被告之對價，陳再德乃基於收受賄賂之犯意予以收受而\r\n      為允諾之等節，雖為被告所否認，惟查：\r\n  １、證人陳再德於本件刑事案件偵查中結證：李麗華有交給其\r\n      5千元，拜託其支持被告，所謂支持被告就是投被告一票\r\n      的意思等語（見本件刑事案件偵二卷第51頁反面；本件刑\r\n      事案件本院卷三第158頁反面、第159頁、第164頁反面、\r\n      第165頁）；及於本件刑事案件審理時結證：李麗華在其\r\n      的住處交給其5千元時，有說到「茶水費」，並請其「支\r\n      持李全教」，其認知「支持」就是「投票給李全教」的意\r\n      思等語（見本件刑事案件本院卷二第181頁反面、第182頁\r\n      、第183頁反面、第184頁反面、第185頁、第185頁反面、\r\n      第186頁），核與證人李麗華於本件刑事案件審理時證謂\r\n      ：其在陳再德住處拿5千元給陳再德時，有跟陳再德說要\r\n      支持被告等語相符（見本件刑事案件本院卷二第73頁）。\r\n      另參酌陳再德已就其所涉犯投票受賄罪嫌坦認犯行（見本\r\n      件刑事案件偵一卷第81頁反面），可知陳再德亦瞭解收受\r\n      上揭賄款5千元確為不法；又李麗華已就其所涉犯交付賄\r\n      賂罪認罪，並供稱：其確有將黃澄清交付之賄款30萬元，\r\n      供作發放給里民投票支持被告之用途等語，已如前述；綜\r\n      上，足徵李麗華交付上揭賄款5千元予陳再德與陳再德就\r\n      投票權為一定行使間，具有對價關係。是以，原告上揭所\r\n      主張關於李麗華因支持被告競選臺南市議員向陳再德為投\r\n      票行賄行為乙節，自屬可採。\r\n  ２、另被告雖辯稱：由陳再德之證詞，僅能認定陳再德以為所\r\n      收受之5千元係用來補貼過去自己為望明里社區之花費云\r\n      云。惟查，證人陳再德於本件刑事案件審理時證謂：「李\r\n      麗華拿錢給其說買涼水，但這是什麼涼水錢，李麗華沒說\r\n      」等語（見本件刑事案件本院卷二第180頁）。是以，李\r\n      麗華交付金錢之際，並未具體向陳再德說明「茶水費」內\r\n      容，故證人陳再德於本件刑事案件本院審理時即明確證陳\r\n      ：「其覺得拿這筆錢不正當，因為有牽涉到說要支持給誰\r\n      ，所以其才認罪，且偵查檢察官並未告以如果認罪，會給\r\n      其緩起訴，或沒認罪就怎樣」等語（見本件刑事案件本院\r\n      卷二第182頁），其顯已知悉自己不應該收錢而認罪，李\r\n      麗華亦於本件刑事案件偵查中供承：其為被告黃澄清發錢\r\n      給里民，卻未要求里民做具體工作，願意就交付賄賂罪認\r\n      罪等語，已如前述。又李麗華當時因未具體對陳再德說明\r\n      交付上揭「茶水費」之內容，陳再德聽聞李麗華上開請託\r\n      支持被告之意後，陳再德當時自應可知悉李麗華交付5千\r\n      元之賄選目的，然此後陳再德並未退還該5千元，可知其\r\n      已知悉該5千元並非單純補貼之費用。再者，縱認陳再德\r\n      平時對望明里社區有所花費，惟其所收受之現金已達5千\r\n      元，依國民之法律感情及生活經驗，與個人對社區之無償\r\n      花費相較，顯已逾社會相當性，以致該金額足以影響或動\r\n      搖陳再德之投票意向，是以李麗華交付該5千元時主觀上\r\n      自係基於動搖或鞏固陳再德之投票意向之賄選犯意而交付\r\n      該5千元，陳再德亦非僅係基於收取補貼之意思而收受該5\r\n      千元明確，足認該等現金之交付與陳再德投票權為一定行\r\n      使間，具有對價關係無疑。被告所執前詞所辯，顯不足採\r\n      。\r\n（四）原告復主張：李麗華於103年7、8月間，在劉陳香位於臺\r\n      南市○○區○○里○○0號住處門口，交付5千元現金予劉\r\n      陳香收受，並向劉陳香表示係「茶水費」；嗣於市議員選\r\n      舉期間，李麗華陪同市議員候選人李全教在玉井區望明里\r\n      向劉陳香拜票，劉陳香由李麗華上開陪同被告拜票舉動及\r\n      與鄰里交談間，得知李麗華支持之對象為被告，且103年1\r\n      0月27日市○○○里○○○○○○○號次抽籤後，望明里\r\n      里長僅李麗華一人同額競選，劉陳香遂知曉李麗華前開交\r\n      付之5千元係為約定投票權為一定之行使而交付之賄賂，\r\n      乃約使劉陳香投票時支持被告之對價，而劉陳香前已收受\r\n      該筆5千元，並未退回予李麗華或被告，仍基於收受賄賂\r\n      之犯意予以繼續收受而為允諾之等節，固為被告所否認，\r\n      惟查：\r\n  １、證人劉陳香於本件刑事案件偵查中結證：李麗華有交給其\r\n      5千元，後來李麗華向其拜票時，有叫其支持被告，所以\r\n      這5千元應該是要叫其支持被告的代價，因為李麗華平常\r\n      不會拿錢給其等語（見本件刑事案件偵二卷第61頁；本院\r\n      選21號卷第142頁至第144頁；本件刑事案件偵二卷第159\r\n      頁至第161頁）及於本件刑事案件審理時證述：李麗華在\r\n      其的住處交給其5千元時，有說到「涼水費」，後來李麗\r\n      華來向其拜票時，有叫其支持被告，其才知道選舉要到了\r\n      ，其回答「好」，其感覺李麗華是支持被告，並聯想到李\r\n      麗華在幫被告助選等語（見本件刑事案件本院卷二第187\r\n      頁反面、第188頁、第191頁反面、第192頁、第194頁），\r\n      核與證人李麗華於本件刑事案件審理時證謂：其先在劉陳\r\n      香住處拿5千元給劉陳香，之後其再向劉陳香拜票，請劉\r\n      陳香支持被告等語符合（見本件刑事案件本院卷二第73頁\r\n      反面）。又酌以證人劉陳香業已坦認其所涉犯投票受賄罪\r\n      嫌乙情（見本件刑事案件偵二卷第60頁反面、第63頁反面\r\n      ），足認劉陳香亦瞭解收受上揭現金5千元實屬不法；另\r\n      李麗華亦坦承其所涉犯交付賄賂罪嫌，並供稱：其確有將\r\n      黃澄清交付之30萬元，供作發放給里民投票支持被告之賄\r\n      款用途等語，已如前述；據上，足認李麗華交付賄款5千\r\n      元與劉陳香就投票權為一定行使間，具有對價關係。是以\r\n      ，原告上揭所主張關於李麗華因支持被告競選臺南市議員\r\n      向劉陳香為投票行賄行為乙節，應屬可採。\r\n  ２、至被告雖辯稱：由劉陳香之證詞，僅能認定劉陳香收受之\r\n      5千元係因李麗華託其購買食品、涼水供望明里社區老人\r\n      食用之費用云云。然證人劉陳香於本件刑事案件審理時證\r\n      述：「李麗華平常私下不會拿錢給其」（見本件刑事案件\r\n      本院卷二第191頁反面）、「其拿錢去買涼水，都沒有開\r\n      發票」等語（見本件刑事案件本院卷二第195頁），又證\r\n      人李麗華於本件刑事案件審理證陳：「其也不確定劉陳香\r\n      有沒有去買涼水或糖果、餅乾給社區老人吃」等語（見本\r\n      件刑事案件本院卷二第73頁反面）。據此可知，李麗華交\r\n      付現金予劉陳香之際，並未具體指示劉陳香所謂購買食品\r\n      、涼水之實質內容，劉陳香事後亦未提出任何單據證明確\r\n      有購物之支出，劉陳香是否確有購物支出，顯屬可疑，又\r\n      證人劉陳香於本件刑事案件審理時亦證陳：買糖果、茶水\r\n      的金額大概幾百元等語（見本件刑事案件本院卷二第196\r\n      頁），則縱認劉陳香確有購物之支出，依一般生活經驗而\r\n      言，其收受之金額顯然過高，而劉陳香卻於收受該5千元\r\n      後並未退還，是可知劉陳香於聽聞李麗華上開請託支持被\r\n      告之意時，已知悉李麗華交付5千元之賄選目的；再者，\r\n      若確實因認同被告理念而助選，其或為不計報酬者，縱助\r\n      選人有任何花費需要申領費用之必要，亦應將花費之單據\r\n      （例如開車遊街助選有油資花費時之加油發票、收據）交\r\n      給李麗華、黃澄清或被告其他競選總部負責人員列冊、報\r\n      帳、核銷為是，豈會不論助選情形為何，均以交付一定金\r\n      額5千元之方式為之，已如前述，凡此種種均與常理不合\r\n      ，益徵上揭5千元並非僅係購物補貼而已；是以李麗華交\r\n      付該5千元時主觀上自係基於動搖或鞏固劉陳香之投票意\r\n      向之賄選犯意而交付該5千元，劉陳香亦非僅係基於收取\r\n      代買物品費用之意思而收受該5千元甚明，是則，劉陳香\r\n      始會因收受上揭5千元而認罪，李麗華始會於本件刑事案\r\n      件偵查中供承：其為黃澄清發錢給里民，卻未要求里民做\r\n      具體工作，願意就交付賄賂罪認罪等語，均已如前述，據\r\n      上，足認該等現金之交付與劉陳香投票權為一定行使間，\r\n      具有對價關係無疑。被告所執前詞置辯，委不足採。\r\n（五）再原告主張：李麗華於103年10月底某日，與郭順吉共同\r\n      前往新營參加農村再造講習，於參與研習之南瀛綠都心研\r\n      習室廁所邊，李麗華向郭順吉表示「茶水費」、「這次議\r\n      員選舉，被告有參選，幫忙支持一下」等語，並欲交付5\r\n      千元現金與郭順吉，郭順吉聽聞後，知曉李麗華欲交付之\r\n      5千元係為約定投票權為一定之行使而交付之賄賂，乃約\r\n      使郭順吉投票時支持被告之對價，郭順吉當場表示拒絕收\r\n      受，惟李麗華仍以該5千元向郭順吉行求投票權為投票予\r\n      李全教之行使，郭順吉當下因推卻不掉，乃先行收受後，\r\n      再於103年11月5日至玉井農會信用部，以匯款方式匯款5\r\n      千6百元至被告政治獻金專戶，並由被告服務處開立擬參\r\n      選人政治獻金受贈收據予郭順吉等節，固為被告所否認，\r\n      然查：\r\n  １、證人郭順吉執被告所開立之擬參選人政治獻金受贈收據1\r\n      份（見本件刑事案件偵二卷第74頁）於本件刑事案件偵查\r\n      中結證陳：於103年10月底某日，前往新營參加農村再造\r\n      講習，於參與研習之南瀛綠都心研習室廁所邊，李麗華向\r\n      其表示「茶水費」、「這次議員選舉，李全教有參選，幫\r\n      忙支持一下」等語，並欲交付5千元現金給其，大家心知\r\n      肚明，其因為不想收當場拒絕，因剛好有人過來，其一時\r\n      推不掉就先收下來，之後隔幾天於103年11月5日，自己再\r\n      貼6百元，在玉井區農會信用部以匯款方式將5千6百元匯\r\n      至被告總部政治獻金專戶，當日就前往被告競選總部向櫃\r\n      臺小姐表示其有小額捐款，並留下身分證字號、聯絡方式\r\n      ，幾天後就收到被告競選總部寄來的「擬參選人政治獻金\r\n      受贈收據」等語（見本件刑事案件偵二卷第76頁反面、第\r\n      77頁；本件刑事案件本院卷三第172頁至第175頁），及於\r\n      本件刑事案件審理時證陳：李麗華於上揭時地交給其5千\r\n      元時，有說到「涼水費」，因為其不缺這些錢也不想收這\r\n      5千元，有一直推辭，後來收下後，自己覺得丟臉就拿去\r\n      做小額捐款，且李麗華當時拿5千元給其時，有提到「幫\r\n      忙支持被告」，其覺得這樣很奇怪，之後才又將錢退回去\r\n      等語（見本件刑事案件本院卷二第197頁反面、第199頁反\r\n      面、第200頁、第202頁、第202頁反面、第204頁、第206\r\n      頁），核與證人李麗華於本件刑事案件審理時證謂：其確\r\n      實有在上揭時地拿5千元給郭順吉，郭順吉有拒絕說不要\r\n      ，後來郭順吉有收下5千元等語相符合（見本件刑事案件\r\n      本院卷二第74頁）。再衡之證人郭順吉當時因李麗華交付\r\n      金錢時，有請託「幫忙支持李全教」，其當場表示拒絕收\r\n      受乙節，可知悉郭順吉顯認為收受上揭現金5千元確屬不\r\n      法，否則郭順吉當不至於有感覺「丟臉」之情形；另李麗\r\n      華亦就其所涉犯投票行賄罪嫌坦認犯行，並供稱：其確有\r\n      將黃澄清交付之30萬元，供作發放給里民投票支持被告之\r\n      賄款用途等語，已如前述，當可知悉李麗華當時係認為交\r\n      付上揭現金5千元予郭順吉之行為，與證人郭順吉投票權\r\n      為一定行使間，具有對價關係。是以，原告上揭所主張關\r\n      於李麗華因支持被告競選臺南市議員向郭順吉為投票行賄\r\n      行為乙節，自屬可採。\r\n  ２、另被告雖辯稱：由郭順吉之證詞，僅能認定郭順吉收受之\r\n      5千元係用來委請郭順吉購買糖果、餅乾、涼水供社區活\r\n      動之費用云云。惟查證人郭順吉於本件刑事案件審理時證\r\n      述：「李麗華拿錢請其去買涼水、糖果、餅乾，未具體說\r\n      要買給誰」（見本件刑事案件本院卷二第200頁反面）、\r\n      「其也覺得奇怪，李麗華為何要給其錢」（本件刑事案件\r\n      卷二第202頁反面）、「李麗華從未一次拿5,000元給其，\r\n      其一拿到該5千元，心裡不怎麼踏實」等語（見本件刑事\r\n      案件本院卷二第203頁）；可知李麗華交付5千元予郭順吉\r\n      之時，並未具體指明郭順吉上揭「茶水費」之內容，因此\r\n      ，證人郭順吉才會證陳「收這筆錢心裡不踏實」，且郭順\r\n      吉在聽聞李麗華上開請託支持被告之意後，衡情應可知悉\r\n      李麗華交付5千元之賄選目的，是以，其始會認為自己不\r\n      應該收錢，而事後才再以政治獻金之方式退回，另參以李\r\n      麗華亦於本件刑事案件偵查中已承認：其為黃澄清發錢給\r\n      里民，卻未要求里民做具體工作，願意就交付賄賂罪認罪\r\n      等語，已如前述，可徵上揭5千元並非單純係委託購物之\r\n      費用而已，再者，縱認有委託郭順吉購物之情，然李麗華\r\n      所交付之現金已高達5千元，依一般民眾之法律感情及生\r\n      活經驗，與一般購買零食、飲料之費用相較，業已逾越社\r\n      會相當性，該金額顯已高至足以影響或動搖郭順吉之投票\r\n      意向，是以，李麗華交付該5千元時主觀上自係基於動搖\r\n      或鞏固郭順吉之投票意向之賄選犯意而交付該5千元，郭\r\n      順吉亦應知悉此情，據此足認李麗華交付該等現金與郭順\r\n      吉就投票權為一定行使間，具有對價關係，自無疑問。被\r\n      告所執前詞予以爭辯，並不足採。\r\n（六）原告又主張：康清良於103年8、9月間某日，在戴其才位\r\n      於臺南市○○區○○里○○000○0號住處，交付5千元予\r\n      戴其才，並告以這筆錢係里長李麗華所交付，事後李麗華\r\n      再前去向戴其才拜票等語，迨李麗華於市議員選舉期間，\r\n      親向戴其才請託議員支持被告後，且望明里里長又僅李麗\r\n      華一人同額競選，戴其才遂知曉康清良前開交付之5千元\r\n      係為約定投票權為一定之行使而交付之賄賂，乃約使戴其\r\n      才投票時支持被告之對價，而戴其才前已收受該筆5千元\r\n      ，並未退回康清良或李麗華，仍基於收受賄賂之犯意予以\r\n      繼續收受而為允諾之等節，固為被告所否認，惟查：\r\n  １、證人戴其才於本件刑事案件偵查中陳述：康清良有交給其\r\n      5千元，康清良說是李麗華拜託他拿來的，之後李麗華有\r\n      拜託其投給被告等語（見本件刑事案件偵一卷第57頁；本\r\n      院選21號卷四第12頁反面、第13頁反面至第16頁；本院選\r\n      31號卷四第63頁反面、第64頁反面至第67頁）；及於本件\r\n      刑事案件審理時證陳：康清良拿5千元給其時，有說這筆\r\n      錢是李麗華叫他拿來的，但未交代是什麼費用，只是提到\r\n      以後社區如果要什麼，叫其幫忙，後來李麗華有來拜託其\r\n      在議員選舉部分支持被告，其就知道這5千元是要幫忙被\r\n      告選舉的意思等語（見本件刑事案件本院卷二第265頁反\r\n      面、第266頁、第267頁、第267頁反面、第268頁、第270\r\n      頁反面），核與證人康清良於本件刑事案件偵查時陳謂：\r\n      其於李麗華在農曆7、8月即國曆8、9月將錢交給其之後，\r\n      就給了戴其才5千元等語（見本件刑事案件偵一卷第122頁\r\n      反面、第123頁；本院選21號卷三第199頁、第203頁；本\r\n      院選31號卷四第31頁、第35頁），及於本件刑事案件審理\r\n      時陳述：其有在上揭時地交付現金5千元予戴其才，並表\r\n      示該筆錢係李麗華交的等語相合（見本件刑事案件本院卷\r\n      一第20頁），又參酌證人戴其才已坦承其所涉犯投票受賄\r\n      罪嫌（見本件刑事案件本院卷一第73頁反面），可徵戴其\r\n      才亦知悉收受上揭現金5千元確屬不法；另李麗華就其所\r\n      涉犯交付賄賂罪坦認犯行，並供稱：其確有將黃澄清交付\r\n      之30萬元，供作發放給里民投票支持李全教候選人之賄款\r\n      用途等語，業如前述，又康清良亦坦認其所涉犯交付賄賂\r\n      犯行（見本件刑事案件本院卷一第89頁反面）；據上，可\r\n      見李麗華指示康清良交付現金5千元予戴其才之行為與戴\r\n      其才就其投票權為一定行使間，具有對價關係。是則，原\r\n      告上揭所主張關於李麗華因支持被告競選臺南市議員指示\r\n      康清良向戴其才行賄之行為乙情，自屬有據。\r\n  ２、至被告另辯稱：依據戴其才之證詞，康清良交付之5千元\r\n      係補助戴其才母喪之奠儀及其事後至社區服務費用云云；\r\n      然查證人戴其才於本件刑事案件審理時證陳：「康清良拿\r\n      給其5千元時，都沒有說這筆錢的用途」等語（見本件刑\r\n      事案件本院卷二第265頁反面），證人康清良則於本件刑\r\n      事案件審理時證述：「其沒有清楚告知伊交付金錢的對象\r\n      ，有關這個錢的用途」（見本件刑事案件本院卷二第279\r\n      頁）、「李麗華之前並無拿過錢叫伊去轉交給里民，本案\r\n      是第一次，也只有這一次」等語（見本件刑事案件本院卷\r\n      二第284頁）。據之可知，李麗華囑託康清良發送金錢之\r\n      際，並未具體指示發送該款項之具體目的，則該款項是否\r\n      為戴其才母喪之奠儀或社區服務費用，顯非無疑；又康清\r\n      良將該5千元交予戴其才時亦未表明目的，顯已超出一般\r\n      民眾之生活經驗，況康清良所交付之現金高達5千元，顯\r\n      已逾越所謂補助奠儀或社區服務費之社會相當性，一般人\r\n      應可知該金錢顯非僅係單純之辦理喪事補助費或社區服務\r\n      費，是以證人康清良於本件刑事案件審理時始會證謂「（\r\n      你所承認的就是有從李麗華那邊收受這些錢，然後去幫李\r\n      全教議員來做一個買票的這個動作的這個犯罪，沒錯吧？\r\n      ）應該是這麼講，在我個人認知裡面說我事實上也是有發\r\n      這些錢出去。」、「（你有發出去？）我有發出去，然後\r\n      這些人有些也真的也沒有出來工作，如果這些人有些都是\r\n      出來工作，ok，我想我個人的認知說有出去工作，你可以\r\n      真的報銷一些費用掉，而且有些人真的沒有出去，這個部\r\n      分實在，我個人的認知裡面，我比較難對自己交代。」、\r\n      「（你也很難對自己交代？）對。」、「（所謂的難對自\r\n      己交代就是說，你剛所謂的真的有出去工作是指幫李全教\r\n      的競選做相關的譬如說相關的助勢活動，是不是？）不管\r\n      這個助勢、造勢也好，或是有出去社區工作也好，只是說\r\n      他願意出門來做這些工作，這個我認為都是ok的。」（見\r\n      本件刑事案件本院卷二第284頁反面）、「（但是你後來\r\n      有說也有些人是拿了就沒有出來工作的？）對。」、「（\r\n      所以你就覺得？）我怕會影響到這樣的一個。」等語（見\r\n      本件刑事案件本院卷二第285頁），證人戴其才始會於本\r\n      件刑事案件審理時證陳：「（當時你跟法院表示說你願意\r\n      承認犯罪，對不對？）對，那是律師說的。」、「（你所\r\n      謂律師說的，是否他有跟你分析過說這件案子你收這個5\r\n      千元，在法律上的意義是怎麼樣，然後後來給你說你如果\r\n      有收，知道這個跟選舉有關係就要承認，是不是這樣子？\r\n      ）對。」、「（……跟你確認一下，康清良拿這5千元給\r\n      你，後來李麗華有來拜託你在議員的部分支持李全教，對\r\n      不對？這是事實，對不對？）對。」、「（所以你後來就\r\n      有知道說你收這5千元是跟選舉有關的，對不對？）對。\r\n      」、「（後來在起訴之後，這個林律師才告訴你說那這樣\r\n      子法律上就是有成立收受賄賂罪？）對。」（見本件刑事\r\n      案件本院卷二第270頁反面）、「（你確實有收的話，你\r\n      就要承認，你是因為這樣才跟法院在準備程序的時候承認\r\n      的，是不是？）對。」、「（所以你所謂的聽律師的建議\r\n      是指這整個過程是這樣，對不對？）對。」、「（就是律\r\n      師跟你分析說你這個事實，你收錢的這個事實在法律上的\r\n      意義評價是怎麼樣，你自己決定之後，你才決定認罪的，\r\n      對不對？）對。」等語（見本件刑事案件本院卷二第271\r\n      頁），是以，戴其才確實認為自己不應該收錢而認罪，李\r\n      麗華才會於本件刑事案件偵查中陳謂：其為黃澄清發錢給\r\n      里民，卻未要求里民做具體工作，願意就交付賄賂罪認罪\r\n      等語，已如前述。再縱認戴其才初始誤認該5千元為奠儀\r\n      之補貼或社區服務費，然康清良所交付之現金高達5千元\r\n      ，既係逾越所謂補貼奠儀之必要性，業如前述，復以，衡\r\n      情戴其才於鄰里間交談時，應可聽聞李麗華、康清良請託\r\n      支持被告之情，此時，戴其才應可知悉李麗華囑託康清良\r\n      交付5千元之賄選目的，而戴其才之後並未退還該5千元，\r\n      則因該5千元之金額性質上業已足以影響或動搖戴其才之\r\n      投票意向，是李麗華指示康清良交付該5千元時，主觀上\r\n      自係基於動搖或鞏固戴其才之投票意向之賄選犯意而交付\r\n      該5千元，戴其才亦非僅係基於收取補貼奠儀或社區服務\r\n      費之意思而收受該5千元甚為明確，足認該等現金之交付\r\n      與戴其才就投票權為一定行使間，具有對價關係，自無疑\r\n      義。被告所執前詞置辯，不足採認。\r\n（七）原告復主張：康清良於103年8、9月間某日，在溫財旺位\r\n      於臺南市○○區○○里○○000○0號住處，交付5千元予\r\n      溫財旺，並告以「茶水費」，惟康清良並未具體說明「茶\r\n      水費」之緣由或用途，嗣溫財旺經由望明里交談間，當可\r\n      知曉康清良前開交付之5千元係為約定投票權為一定之行\r\n      使而交付之賄賂，乃約使溫財旺投票時支持被告之對價，\r\n      而溫財旺前已收受該筆5千元，並未退回康清良，仍基於\r\n      收受賄賂之犯意予以繼續收受而為允諾之等語，雖為被告\r\n      所否認，惟查：\r\n  １、證人溫財旺於本件刑事案件103年11月28日檢察事務官詢\r\n      問時陳謂：康清良在2、3個月有交給其5張1千元鈔票等語\r\n      （見本件刑事案件偵一卷第98頁；本院選21號卷三第193\r\n      頁反面、第194頁；本院選31號卷四第25頁反面、第26頁\r\n      ），及於本件刑事案件檢察官訊問中陳稱：其在家中有收\r\n      到康清良交給其的5千元等語（見本件刑事案件偵一卷第1\r\n      01頁；本件刑事案件偵二卷第189頁；本院選21號卷三第1\r\n      88頁；本院選31號卷四第20頁），及於本件刑事案件審理\r\n      時證述：康清良拿5千元給其時，說這筆錢是社區茶水費\r\n      ，也沒說具體的內容，其後來想一想覺得也不是社區的錢\r\n      等語（見本件刑事案件本院卷二第273頁反面、第274頁、\r\n      第275頁），核與證人康清良於本件刑事案件偵查時陳謂\r\n      ：其於李麗華在農曆7、8月即國曆8、9月將錢交給其之後\r\n      ，就給了溫財旺5千元等語（見本件刑事案件偵一卷第122\r\n      頁反面、第123頁；本院選21號卷三第199頁、第203頁；\r\n      本院選31號卷四第31頁、第35頁）及於本件刑事案件審理\r\n      時陳述：其有在上揭時地交付現金5千元予溫財旺等語相\r\n      符（見本件刑事案件本院卷一第21頁反面）；又參酌證人\r\n      溫財旺已坦承其所涉犯投票受賄罪嫌（見本件刑事案件本\r\n      院卷一第73頁反面），可證溫財旺應係瞭解收受上揭現金\r\n      5千元係屬不法，另李麗華就其所涉犯交付賄賂罪坦認犯\r\n      行，並供稱：其確有將黃澄清交付之30萬元，供作發放給\r\n      里民投票支持李全教候選人之賄款用途等語，已如前述，\r\n      又康清良亦坦認其所涉犯交付賄賂犯行（見本件刑事案件\r\n      本院卷一第89頁反面）；據上，可見李麗華指示康清良交\r\n      付現金5千元予溫財旺之行為與溫財旺就其投票權為一定\r\n      行使間，具有對價關係。是原告上揭所主張關於李麗華因\r\n      支持被告競選臺南市議員指示康清良向溫財旺為投票行賄\r\n      之行為乙事，自屬有據。\r\n  ２、至被告復辯稱：依據溫財旺之證詞，可知康清良交付之5\r\n      千元係社區發的茶水費云云。惟查，證人溫財旺於本件刑\r\n      事案件審理時證謂：「康清良拿給其5千元時，都沒有說\r\n      這筆錢具體內容」（見本件刑事案件本院卷二第274頁）\r\n      、「本案之前，康清良從無拿過錢給其」、「其也沒拿這\r\n      筆錢去買茶水給誰，就自己收下了」等語（見本件刑事案\r\n      件本院卷二第274頁、第274頁反面），又證人康清良則於\r\n      本件刑事案件審理時證陳：「其沒有清楚告知伊交付金錢\r\n      的對象，有關這個錢的用途」（見本件刑事案件本院卷二\r\n      第279頁）、「李麗華之前並無拿過錢叫其去轉交給里民\r\n      ，本案是第一次，也只有這一次」等語（見本件刑事案件\r\n      本院卷二第284頁）；據上可知，李麗華囑託康清良發送\r\n      該款項之際，並未具體指示發送該款項之具體目的。又觀\r\n      之該款之發送，顯係超出民眾過去參與社區活動之一般經\r\n      驗，一般人依其生活經驗法律情感，應可知該款項顯非僅\r\n      係單純之補貼喝涼水之費用，是以證人康清良於本件刑事\r\n      案件審理時始會證謂「（你所承認的就是有從李麗華那邊\r\n      收受這些錢，然後去幫李全教議員來做一個買票的這個動\r\n      作的這個犯罪，沒錯吧？）應該是這麼講，在我個人認知\r\n      裡面說我事實上也是有發這些錢出去。」、「（你有發出\r\n      去？）我有發出去，然後這些人有些也真的也沒有出來工\r\n      作，如果這些人有些都是出來工作，ok，我想我個人的認\r\n      知說有出去工作，你可以真的報銷一些費用掉，而且有些\r\n      人真的沒有出去，這個部分實在，我個人的認知裡面，我\r\n      比較難對自己交代。」、「（你也很難對自己交代？）對\r\n      。」、「（所謂的難對自己交代就是說，你剛所謂的真的\r\n      有出去工作是指幫李全教的競選做相關的譬如說相關的助\r\n      勢活動，是不是？）不管這個助勢、造勢也好，或是有出\r\n      去社區工作也好，只是說他願意出門來做這些工作，這個\r\n      我認為都是ok的。」、「（但是你後來有說也有些人是拿\r\n      了就沒有出來工作的？）對。」、「（所以你就覺得？）\r\n      我怕會影響到這樣的一個。」等語，已如前述，證人溫財\r\n      旺才會於本件刑事案件審理時證述：「（這樣你認為這5\r\n      千元是收什麼的？）就跟人家拿錢，本來說是社區，後來\r\n      想一想好像不是，這樣是不對的。」（見本件刑事案件本\r\n      院卷二第275頁）、「（……再跟你確認一下，你今年你\r\n      自己的案件，今年2月份的時候，你有跟法院說你知道你\r\n      收這個5千元是不對的，你要認罪，所謂的認罪就是說因\r\n      為你知道這個5千元是李麗華拜託你，透過康清良交給你\r\n      ，拜託你議員選舉的時候投給李全教這樣的部分，因為這\r\n      是檢察官起訴的事實，你是就這個事實來認罪，是否如此\r\n      ？）想想5千元好像不行，就認罪了。」、「（你知道不\r\n      行，你才認罪的，是不是？）是。」、「（所以你向法院\r\n      認罪是否你自己的決定？）是，我想說這樣是不對的。」\r\n      、「（所謂的不對，你知道的不對是在什麼地方，你可否\r\n      具體……說一下？）我也不會說。」（見本件刑事案件本\r\n      院卷二第275頁反面）、「（就你所知道的說一下？）那\r\n      不是我們的錢，給人家收下來就是不對的。」、「（錢不\r\n      是我們的，跟選舉有關係，這樣跟人家收就不對了？）本\r\n      來說是社區的。」、「（如果是社區的，如果這個跟選舉\r\n      沒有關係，就沒有所謂對或不對的問題，所以你覺得說有\r\n      不對，是否知道說你收這個千元是跟誰的選舉有關係，所\r\n      以你知道說，不管是你後來請教朋友還是律師，知道說收\r\n      這個5千元是不對的，你才認罪的，是否如此？）是。」\r\n      等語（見本件刑事案件本院卷二第276頁），是以，溫財\r\n      旺亦認為自己不應該收受該款項而認罪，李麗華始會於本\r\n      件刑事案件偵查中陳謂：其為黃澄清發錢給里民，卻未要\r\n      求里民做具體工作，願意就交付賄賂罪認罪等語，已如前\r\n      述。再康清良所交付之現金高達5千元，顯已逾越所謂補\r\n      貼「涼水費」之社會相當性，衡情溫財旺於鄰里間交談間\r\n      ，應可聽聞李麗華、康清良請託支持被告之情，此時，溫\r\n      財旺應可知悉李麗華囑託康清良交付5千元之賄選目的，\r\n      而溫財旺之後並未退還該5千元，而該5千元之金額業已足\r\n      以影響或動搖溫財旺之投票意向，是以，李麗華指示康清\r\n      良交付該5千元時，主觀上自係基於動搖或鞏固溫財旺之\r\n      投票意向之賄選犯意而交付該5千元，溫財旺亦非僅係基\r\n      於收取補貼「涼水費」之意思而收受該5千元明確，足認\r\n      該等現金之交付與溫財旺就投票權為一定行使間，具有對\r\n      價關係，顯無疑問。被告所執前詞置辯，無以採認。\r\n（八）再原告又主張：康清良於103年8、9月間某日，在羅來好\r\n      位於臺南市○○區○○里○○00號住處倉庫，交付5千元\r\n      予羅來好，並告以「里長李麗華之茶水費」，惟康清良並\r\n      未具體說明「茶水費」之緣由或用途，嗣羅來好經由望明\r\n      里鄰里交談間，知曉康清良前開交付之5千元係為約定投\r\n      票權為一定之行使而交付之賄賂，乃約使羅來好投票時支\r\n      持李全教之對價，而羅來好前已收受該筆5千元，並未退\r\n      回康清良或李麗華，仍基於收受賄賂之犯意予以繼續收受\r\n      而為允諾之等事，雖為被告所否認，然查：\r\n  １、證人羅來好於偵查中證陳：康清良在103年農曆6月間在其\r\n      家中倉庫交給其5千元，當時並不清楚這筆錢的用途，事\r\n      後有聽說是里長李麗華要給其並用來選舉的，其現在已經\r\n      花掉，也無從退回等語（見本件刑事案件偵二卷第184頁\r\n      反面、第185頁；本院選21號卷三第166頁；本院選31號卷\r\n      三第183頁）及於本件刑事案件審理時證陳：康清良有到\r\n      其的倉庫，交給其5千元，說要買涼茶給義工喝，並轉達\r\n      是李麗華說的等語（見本件刑事案件本院卷二第241頁、\r\n      第242頁、第244頁反面、第245頁），核與證人康清良於\r\n      本件刑事案件偵查時陳謂：其於李麗華在農曆7、8月即國\r\n      曆8、9月將錢交給其之後，就給了羅來好5千元等語（見\r\n      本件刑事案件偵一卷第122頁反面、第123頁；本院選21號\r\n      卷三第199頁、第203頁；本院選31號卷四第31頁、第35頁\r\n      ），及於本件刑事案件審理時陳述：其在103年農曆7月底\r\n      左右在羅來好家中倉庫，交付現金5千元予羅來好等語相\r\n      符（見本件刑事案件本院卷一第22頁）；又參酌證人羅來\r\n      好已坦承其所涉犯投票受賄罪嫌（見本件刑事案件本院卷\r\n      二第184頁反面、第185頁），可徵羅來好確係認識收受上\r\n      揭現金5千元實屬不法，另李麗華就其所涉犯交付賄賂罪\r\n      坦認犯行，並供稱：其確有將黃澄清交付之30萬元，供作\r\n      發放給里民投票支持被告之賄款用途等語，如前所述，又\r\n      康清良亦坦認其所涉犯交付賄賂犯行（見本件刑事案件本\r\n      院卷一第89頁反面）；可見李麗華指示康清良交付現金5\r\n      千元予羅來好之行為與羅來好就其投票權為一定行使間，\r\n      具有對價關係。是原告上揭所主張關於李麗華因支持被告\r\n      競選臺南市議員指示康清良向羅來好為投票行賄行為乙節\r\n      ，應屬有據。\r\n  ２、被告另辯稱：由羅來好之證詞，僅能認定羅來好收受之5\r\n      千元係用來購買涼水供社區義工飲用之費用云云。然查，\r\n      證人羅來好於本件刑事案件審理時證謂：「康清良拿給伊\r\n      5千元時，說買涼水給義工，剩下其不知道什麼原因」（\r\n      見本件刑事案件本院卷二第243頁反面）、「望明里做義\r\n      工平常並無這個5千元」、「李麗華當望明里里長以來，\r\n      本案是第一次發這種5千元，也只有這一次」、「其買多\r\n      少涼水，沒有講給康清良知道」（見本件刑事案件本院卷\r\n      二第245頁）、「李麗華當里長以來，就望明里的義工這\r\n      個，平常不會突然發這種5千元」等語（見本件刑事案件\r\n      本院卷二第245頁、第245頁反面），又證人康清良於本件\r\n      刑事案件審理時證述：「其沒有清楚告知其交付金錢的對\r\n      象，有關這個錢的用途」（本件刑事案件本院卷二第279\r\n      頁）、「李麗華之前並無拿過錢叫其去轉交給里民，本案\r\n      是第一次，也只有這一次」等語（見本件刑事案件本院卷\r\n      二第284頁）。據此，李麗華囑託康清良發送金錢之際，\r\n      並未具體指示發送該款項之具體目的，且係超出民眾過去\r\n      參與社區活動之一般經驗，一般人依其生活經驗法律情感\r\n      ，應可知悉該款項顯非僅係單純之補貼喝涼水之費用，是\r\n      以證人康清良於本件刑事案件審理時始會證陳「（你所承\r\n      認的就是有從李麗華那邊收受這些錢，然後去幫李全教議\r\n      員來做一個買票的這個動作的這個犯罪，沒錯吧？）應該\r\n      是這麼講，在我個人認知裡面說我事實上也是有發這些錢\r\n      出去。」、「（你有發出去？）我有發出去，然後這些人\r\n      有些也真的也沒有出來工作，如果這些人有些都是出來工\r\n      作，ok，我想我個人的認知說有出去工作，你可以真的報\r\n      銷一些費用掉，而且有些人真的沒有出去，這個部分實在\r\n      ，我個人的認知裡面，我比較難對自己交代。」、「（你\r\n      也很難對自己交代？）對。」、「（所謂的難對自己交代\r\n      就是說，你剛所謂的真的有出去工作是指幫李全教的競選\r\n      做相關的譬如說相關的助勢活動，是不是？）不管這個助\r\n      勢、造勢也好，或是有出去社區工作也好，只是說他願意\r\n      出門來做這些工作，這個我認為都是ok的。」、「（但是\r\n      你後來有說也有些人是拿了就沒有出來工作的？）對。」\r\n      、「（所以你就覺得？）我怕會影響到這樣的一個。」等\r\n      語，如前所述，證人羅來好於本件刑事案件審理時始會證\r\n      謂：「（你在104年1月22日是否有到檢察官那裡作筆錄？\r\n      ）有。」、「（那次作筆錄，你是否有認罪？）到最後，\r\n      我想說有跟人家拿錢就是有犯法，才會認罪。」（見本件\r\n      刑事案件本院卷二第242頁反面），是羅來好亦認為自己\r\n      不應該收錢而認罪，李麗華始會於本件刑事案件偵查中陳\r\n      謂：其為黃澄清發錢給里民，卻未要求里民做具體工作，\r\n      願意就交付賄賂罪認罪等語，已如前述。再衡情，羅來好\r\n      於鄰里交談間，應可聽聞李麗華、康清良請託支持被告之\r\n      情，此時，羅來好應可知悉李麗華囑託康清良交付5千元\r\n      之賄選目的，而羅來好之後並未退還該5千元，又康清良\r\n      所交付之現金高達5千元，顯已逾越所謂補貼「涼水費」\r\n      之社會相當性，業已足以影響或動搖羅來好之投票意向，\r\n      是以，李麗華指示康清良交付該5千元時，主觀上自係基\r\n      於動搖或鞏固羅來好之投票意向之賄選犯意而交付該5千\r\n      元，羅來好亦非僅係基於收取補貼「涼水費」之意思而收\r\n      受該5千元無疑，足認該等現金之交付與羅來好就投票權\r\n      為一定行使間，具有對價關係，要無疑義。被告所執前詞\r\n      爭辯，尚不足採。\r\n（九）又原告另主張：康清良於103年8、9月間某日，在康壹所\r\n      種植位於臺南市玉井區望明里芒仔芒段之芒果園內，利用\r\n      與康壹一起工作之機會，欲交付5千元予康壹，並向康壹\r\n      表示「幫一下『阿教』（李全教）的忙」（臺語發音）等\r\n      語，康壹原當場先表示「我沒有在收那種選舉錢」等語，\r\n      康壹已知曉康清良前開交付之5千元係為約定投票權為一\r\n      定之行使而交付之賄賂，乃約使康壹投票時支持被告之對\r\n      價，然康壹嗣仍基於收受賄賂之犯意予以收受而為允諾之\r\n      等語，雖為被告所否認，惟查，證人康壹於本件刑事案件\r\n      偵查中證述：康清良從身上拿出5千元交給其，康清良並\r\n      說拜託其幫忙「阿教」（李全教），買糖果、香菸請朋友\r\n      ，請他們給被告幫忙，所謂的幫忙就是指「投阿教一票」\r\n      ，之後其以無名氏名義將該5千元捐給廟等語（見本件刑\r\n      事案件偵一卷第95頁；本院選21號卷三第132頁反面、第1\r\n      33頁、本院選31號卷三第149頁反面、第150頁），及另於\r\n      本件刑事案件審理時證謂：康清良拿5千元給其時，有說\r\n      要幫一下「阿教」（李全教）的忙，買糖果、涼水、香菸\r\n      請朋友，其說不要拿，其從選舉以來，就沒有在拿這種錢\r\n      ，康清良就說「不然拿去捐給廟宇」等語（見本件刑事案\r\n      件本院卷二第252頁反面、第253頁反面），是被告辯稱：\r\n      由康壹之證詞，康壹收受該筆5千元時，康清良並未請康\r\n      壹支持或投票予被告云云，並不足採；復參以證人康清良\r\n      於本件刑事案件偵查時陳謂：其於李麗華在農曆7、8月即\r\n      國曆8、9月將錢交給其之後，就給了康壹5千元等語（見\r\n      本件刑事案件偵一卷第122頁反面、第123頁；本院選21號\r\n      卷三第199頁、第203頁；本院選31號卷四第31頁、第35頁\r\n      ）及於本件刑事案件審理時陳述：其於上揭時地，交付現\r\n      金5千元予康壹等語（見本件刑事案件本院卷一第22頁）\r\n      ，又參酌證人康壹已坦承其所涉犯投票受賄罪嫌（見本件\r\n      刑事案件本院卷二第173頁反面），可知康壹確係知悉收\r\n      受上揭現金5千元確屬不法，另參以李麗華就其所涉犯交\r\n      付賄賂罪坦認犯行，並供稱：其確有將黃澄清交付之30萬\r\n      元，供作發放給里民投票支持被告之賄款用途等語，已如\r\n      前述，又康清良亦坦認其所涉犯交付賄賂犯行（本件刑事\r\n      案件本院卷一第89頁反面），再參酌康清良所交付康壹之\r\n      現金高達5千元，顯已足以影響或動搖康壹之投票意向，\r\n      是以，李麗華指示康清良交付該5千元時，主觀上自係基\r\n      於動搖或鞏固康壹之投票意向之賄選犯意而交付該5千元\r\n      ，康壹對此亦應有所認識，足認該等現金之交付與康壹就\r\n      投票權為一定行使間，具有對價關係，並無疑問。\r\n（十）另原告又主張：康清良於103年8、9月間某日，在謝萬福\r\n      位於臺南市○○區○○里○○0號住處後方倉庫，欲交付5\r\n      千元予謝萬福，並向謝萬福表示「請支持李全教」等語，\r\n      謝萬福聽聞後，知曉康清良欲交付之5千元係為約定投票\r\n      權為一定之行使而交付之賄賂，乃約使謝萬福投票時支持\r\n      被告之對價，謝萬福當場表示「我沒有在收這個錢」等語\r\n      ，惟康清良仍以該5千元向謝萬福行求投票權為投票予被\r\n      告之行使，經謝萬福堅詞拒絕而未予收受等情，固為被告\r\n      所否認，然查：\r\n  １、證人謝萬福於本件刑事案件檢察事務官詢問時陳謂：康清\r\n      良在某日下午到其住家後面倉庫找其，說「這次選舉支持\r\n      李全教，並可以拿一些給你」，其回覆沒有在收這種錢，\r\n      康清良做出掏錢的動作，其強調沒有收，所以最後其沒有\r\n      拿出來就走了等語（見本件刑事案件偵二卷第80頁反面、\r\n      第81頁、第82頁；本院選21號卷四第18頁反面、第19頁、\r\n      第21頁；本院選31號卷四第69頁反面、第70頁、第72頁）\r\n      ，及於本件刑事案件偵查中結證：於103年11月29日投票\r\n      前約2個月，康清良到伊住處後面的倉庫，被告康清良拜\r\n      託伊支持李全教，康清良本來要拿錢給其，說要讓其去買\r\n      糖果、餅乾請人，其說不用，其沒有收這種錢等語（見\r\n      本件刑事案件偵二卷第83頁反面；本件刑事案件本院卷三\r\n      第116頁、第117頁），核與證人康清良於本件刑事案件偵\r\n      查中陳述：其曾要給5千元予謝萬福，謝萬福沒有收，但\r\n      謝萬福說里長的心意心領了，意思就是拒絕，所以其將錢\r\n      收回就離開了等語（見本件刑事案件偵二卷第192頁反面\r\n      ），及於本件刑事案件審理時陳述：其於上揭時間，本欲\r\n      交付現金5千元予謝萬福，但謝萬福不收等語相合（見\r\n      本件刑事案件本院卷一第22頁），又證人謝萬福於104年5\r\n      月12日本件刑事案件審理時證謂：康清良在選前有來找其\r\n      ，康清良來的時候表示這次選舉要支持被告，其回答好，\r\n      其記得重點就是康清良來拜託支持被告，且康清良說「不\r\n      然某人，不然我拿一些給你，如果要拜託人，買糖果、餅\r\n      乾，讓你拜託人時可以給人家吃」，其回答說不要並告訴\r\n      康清良「選舉我沒有在拿這種錢，你不要拿這種」，後來\r\n      康清良就沒拿錢給其，而其知道李麗華與康清良都有在支\r\n      持被告，什麼人在走都知道，總之，康清良當時叫其支持\r\n      被告，但是康清良要拿錢給其，康清良也是要叫其支持被\r\n      告的意思，用途也是要買票，哪有可能說康清良拿錢給其\r\n      ，叫其支持別人等語（見本件刑事案件本院卷二第258頁\r\n      、第258頁反面、第259頁、第259頁反面、第260頁反面）\r\n      ，另李麗華就其所涉犯交付賄賂罪坦認犯行，並供稱：其\r\n      確有將黃澄清交付之30萬元，供作發放給里民投票支持被\r\n      告之賄款用途等語，已如前述，又康清良亦坦認其所涉犯\r\n      行賄犯行（本件刑事案件本院卷一第89頁反面）；可見李\r\n      麗華指示康清良交付現金5千元予謝萬福之行為與謝萬福\r\n      就其投票權為一定行使間，具有對價關係。是原告上揭所\r\n      主張關於李麗華因支持被告競選臺南市議員指示康清良向\r\n      謝萬福為投票行賄行為乙情，應屬可採。\r\n  ２、另被告復辯稱：依據謝萬福之證詞，可知康清良交付之5\r\n      千元係為請謝萬福購買糖果餅乾為被告拉票云云。惟查，\r\n      證人康清良於本件刑事案件審理時證述：「其沒有清楚告\r\n      知其交付金錢的對象，有關這個錢的用途」（本件刑事案\r\n      件本院卷二第279頁）、「李麗華之前並無拿過錢叫其去\r\n      轉交給里民，本案是第一次，也只有這一次」等語（見本\r\n      件刑事案件本院卷二第284頁）。據之可知，李麗華囑託\r\n      康清良發送金錢之際，並未具體指示發送該款項之具體目\r\n      的，且係超出民眾過去參與社區活動之經驗，一般人依其\r\n      生活經驗法律情感，應可知該款項顯非僅係單純委託他人\r\n      購物請吃東西之費用，故證人康清良於本院審理時證稱「\r\n      （你所承認的就是有從李麗華那邊收受這些錢，然後去幫\r\n      李全教議員來做一個買票的這個動作的這個犯罪，沒錯吧\r\n      ？）應該是這麼講，在我個人認知裡面說我事實上也是有\r\n      發這些錢出去。」、「（你有發出去？）我有發出去，然\r\n      後這些人有些也真的也沒有出來工作，如果這些人有些都\r\n      是出來工作，ok，我想我個人的認知說有出去工作，你可\r\n      以真的報銷一些費用掉，而且有些人真的沒有出去，這個\r\n      部分實在，我個人的認知裡面，我比較難對自己交代。」\r\n      、「（你也很難對自己交代？）對。」、「（所謂的難對\r\n      自己交代就是說，你剛所謂的真的有出去工作是指幫李全\r\n      教的競選做相關的譬如說相關的助勢活動，是不是？）不\r\n      管這個助勢、造勢也好，或是有出去社區工作也好，只是\r\n      說他願意出門來做這些工作，這個我認為都是ok的。」、\r\n      「（但是你後來有說也有些人是拿了就沒有出來工作的？\r\n      ）對。」、「（所以你就覺得？）我怕會影響到這樣的一\r\n      個。」等語，如前所述，再參以證人謝萬福當時知悉李麗\r\n      華、康清良係支持被告競選，業經其於本件刑事案件審理\r\n      時證陳明確（見本件刑事案件本院卷二第259頁），而證\r\n      人謝萬福始會一再表示「沒有在收這種錢」並拒絕收受該\r\n      筆金錢，可見謝萬福當時已知悉康清良交付5千元係為被\r\n      告賄選之目的，才擔心收受該筆金錢恐有違法而堅詞拒絕\r\n      不收；又該5千元之金額業已足以影響或動搖一般人投票\r\n      意向之可能，是以，李麗華指示康清良交付該5千元時，\r\n      主觀上自係基於動搖或鞏固謝萬福之投票意向之賄選犯意\r\n      而交付該5千元，足認該等款項之交付與謝萬福就投票權\r\n      為一定行使間，具有對價關係，顯無疑問。被告所執前詞\r\n      置辯，自難採認。\r\n（十一）至被告辯稱：被告之民調支持率本即高於原告王峻潭，\r\n        且依據郭順吉、康壹、羅來好、謝萬福所為證述，其等\r\n        本即有支持被告投票之意向，又按照平日駕駛計程車穿\r\n        梭玉井區各鄰里之李順發之證詞，可知玉井區內多數居\r\n        民多表態支持被告，可徵被告並無虛擲金錢以賄選之必\r\n        要云云，然黃澄清等3人確有對戴其才、溫財旺、李順\r\n        發、王昌禹、陳再德、劉陳香、羅來好、康壹、郭順吉\r\n        、謝萬福為公職人員選舉罷免法第99條第1項之投票行\r\n        賄犯行，已如前述，且關於選民內心中究係支持何候選\r\n        人，性質上本屬個人隱私，且常因避免周遭壓力或衝突\r\n        而不願真實表達投票意向，是所謂民調或選民平時之表\r\n        達，僅得供候選人參考，本即無法與最後選舉結果等視\r\n        ，是對候選人而言，倘有為求勝選不惜一切之意圖時，\r\n        為避免誤判形勢，絕不會因獲得無法確實求證之外界訊\r\n        息，即任意放棄賄選以求勝選之可能，是縱認被告上揭\r\n        所稱依據民調多數居民係為支持被告乙節為真實，亦難\r\n        據此即為有利於被告之認定。\r\n（十二）至被告另辯稱：李麗華、康清良在本件刑事案件之選任\r\n        辯護人林堡欽律師於本件刑事案件104年5月12日審理庭\r\n        開庭前，私下召集非其當事人之李順發、王昌禹、劉陳\r\n        香（偕其夫劉進山共同出席）、陳再德（由其妻李淑敏\r\n        代為出席）、羅來好、謝萬福、康壹等人聚會，並在林\r\n        堡欽律師主導下，令上開出席人員就其本人、李麗華及\r\n        康清良間，就「為何認罪？」「認罪供述與事實不符怎\r\n        麼辦？」「發放金錢時有無說到選舉方面之事？」諸點\r\n        ，相互勾串證詞，即因林堡欽有如附件所示之教唆偽證\r\n        ，以致李順發等7人於本件刑事案件審理時分別有如附\r\n        表二至五（右欄）所示之證詞，是李順發等7人於本件\r\n        刑事案件審理時之證詞不可採信云云，然查：\r\n    １、關於如附件所示之對話譯文內容，確實係當時林堡欽律\r\n        師與李順發、王昌禹、劉陳香及其夫劉進山、陳再德之\r\n        妻李淑敏、羅來好、謝萬福、康壹間之對話內容乙節，\r\n        業經林堡欽律師於本件刑事案件審理時陳述明確在卷（\r\n        見本件刑事案件本院卷三第181頁），細繹上揭對話譯\r\n        文內容可知，當時於聚會時林堡欽律師固然有如附件所\r\n        示之言詞，惟林堡欽律師之該等言詞無非係基於李順發\r\n        、王昌禹、劉陳香、陳再德、羅來好、謝萬福、康壹等\r\n        人（下稱李順發等7人），前已於本件刑事案件偵查中\r\n        業經被傳喚作證，後因本件刑事案件審理時經本院再以\r\n        證人身分要再度被傳喚，因玉井區位處臺南市鄉間地區\r\n        ，法治常識本不若都市地區發達普及，且李順發等7人\r\n        甚有可能因前未有至法院作證之經驗，難免對於法院傳\r\n        喚一事感到惶恐緊張不安，自會急於尋求法律諮詢，以\r\n        安定自己不安之心，是李順發、王昌禹、劉陳香及其夫\r\n        、陳再德之妻、羅來好、謝萬福、康壹等人始會出席該\r\n        等聚會，藉此請求林堡欽律師提供法律意見，自屬人之\r\n        常情，又綜觀當時全部之對話內容，可知林堡欽律師係\r\n        本其法律專業，並按照李順發等7人之前之筆錄內容，\r\n        解釋先前偵查中檢察官訊問重點，再提供將來法庭上可\r\n        能被詰問之問題，及依法得回應之方式，以緩和李順發\r\n        等7人之緊張情緒，均屬善意建議，並無刻意教導李順\r\n        發等7人憑空捏造羅織事實之情形；況李順發等7人嗣於\r\n        104年5月12日本件刑事案件本院審理時所證述之內容，\r\n        均係依訴訟程序歷經檢察官、辯護人之交互詰問，當時\r\n        之法庭實際之活動發展業已非林堡欽律師所能實質掌控\r\n        ，且李順發等7人本即能依據自己之意思作證；據上，\r\n        自難認其等於本件刑事案件審理時所為證詞均係經林堡\r\n        欽律師教唆偽證所致，是被告上揭辯詞，尚不足採。\r\n    ２、被告雖辯稱：聚會當時，因林堡欽律師有如附表二、三\r\n        （左欄）所示言詞，比對證人羅來好、康壹、劉陳香、\r\n        陳再德、王昌禹在本件刑事案件104年5月12日所為如附\r\n        表二、三（右欄）所示之證詞可知，該等證詞明顯係與\r\n        林堡欽律師事先勾串證詞之結果，且陳再德之前之證詞\r\n        不合事實，林欽堡律師及李麗華非但未請李淑敏勸諭陳\r\n        再德更正先前證詞，反而積極阻止李淑敏勸諭陳再德翻\r\n        供，是其等於本件刑事案件審理時之證詞不可採用云云\r\n        。惟查，被告所執如附表二、三所示林堡欽律師之言詞\r\n        內容，係其分別與陳再德之妻李淑敏、康壹之對話內容\r\n        ；而觀之該其與李淑敏之對話內容為：【李淑敏稱「他\r\n        單子上不是有註明要隔離的話，你要通知他們嗎？」，\r\n        林堡欽律師謂「我會跟他們講。」（見附件第8頁，即\r\n        本件刑事案件本院卷三第69頁反面）、「譬如說我在外\r\n        面開庭你在裡面，但是你可以看到外面的情形，這樣你\r\n        就不用有人情壓力，這樣而已啦！」、「檢察官的意思\r\n        是不要緊張，照原本的講，講清楚詳細，原本的處分他\r\n        不會改掉，他請我轉達你們不要緊張，主要不是他要問\r\n        的，是對方的律師要問的。」，李淑敏稱「這樣不會取\r\n        消嗎？」，林堡欽律師謂「不會啦！不會給你取消啦！\r\n        但是如果你們又亂說的話，搞不好會多一條偽證罪，取\r\n        消（緩起訴）再多一條偽證罪，那就麻煩了」，李淑敏\r\n        稱「就像你說的，如果到時候不知道怎麼說時，就說照\r\n        那時跟檢察官講的一樣就好」，林堡欽律師謂「那時做\r\n        筆錄時離事情發生時間比較接近，那時時間比較早嘛，\r\n        那時記憶比較好，就說以那時說的為主就好」（見附件\r\n        第9頁，本件刑事案件本院卷三第70頁），林堡欽律師\r\n        謂「……（唸陳再德先前偵查中供述筆錄給李淑敏聽）\r\n        。所以重點就是這個，就是這句而已，你先生自己講的\r\n        ，他說拿給我時有跟我說支持李全教，這就是重點，這\r\n        句怎麼可能忘記」，李淑敏稱「不是啦，他在問時，其\r\n        實我們當時都很亂？……你知道嗎？他再問的模式……\r\n        」，林堡欽律師謂「但是剛好是拿錢的時候耶」，李麗\r\n        華稱「你就照這樣跟他說，不要再翻口供了，不然那麼\r\n        久的事情都忘記了」，林堡欽律師謂「這是重點，就是\r\n        剛才第一個問題其實你先生都有說過，他對於黃澄清這\r\n        個人的狀況，他也說他知道他是農會的總幹事，他不知\r\n        道他有做助選或輔選或其他的，他不知道。第二點知道\r\n        她是支持李全教，而且拿錢給他時也是叫他支持他，這\r\n        樣就好了。其他的細節就照原本之前講的一樣就好。之\r\n        前講一樣是講什麼？他說時間那麼久了我也忘記了，就\r\n        跟之前講的一樣，不然就叫他拿筆錄給你看。」，李淑\r\n        敏稱「可以要求叫他拿筆錄給我看喔？」（見附件第10\r\n        頁，本件刑事案件本院卷三第70頁反面），林堡欽律師\r\n        謂「可以啊，可以要求拿筆錄給我看，我看完就是這樣\r\n        啊，你就說我之前都講過了啊，你要問的問題我都講過\r\n        了，不用重複啦，這樣就好了，你是證人，你不是被告\r\n        ，你要說什麼，是看自己的意願，記得就記得，不記得\r\n        就不記得」、「8月、9月，11、12，到現在都5月了，\r\n        都9個月了，都要快一年了，你問我前天吃的東西吃什\r\n        麼我都不知道了，更何況是8月的事情。他有可能看一\r\n        看會問你其中一句話，問說這句意思是什麼，你可以表\r\n        示意見說我的意思就是怎樣」、「當下在問時一定是法\r\n        官先問說你同不同意作證，你說同意、配合，同意作證\r\n        後就是一個一個問，你說時間比較久了，我們年紀也有\r\n        了，平常工作又比較多，實在是忘記了，三天前的事情\r\n        都忘記了更何況是8、9個月前的，所以案發時11月有做\r\n        過筆錄，以筆錄為準就好了。如果筆錄沒講到的，你就\r\n        說筆錄那時該問的都有問，我們也都有回答，這樣就好\r\n        了。如果他要問筆錄沒問的，你就說過那麼久了你可以\r\n        問看看，我們記得就記得，不記得就不記得，不用勉強\r\n        、不用勉強」（見附件第11頁，本件刑事案件本院卷三\r\n        第71頁）、「重點就是那幾句，你就依筆錄為準就好，\r\n        他一定會問說你忘記了齣，好，我請教你有沒有說過這\r\n        句話？他總不可能說沒講過吧？沒講過的話筆錄也不會\r\n        記啊，那個也有錄音錄影的，你如果說沒講過的話也要\r\n        調錄音帶錄影帶出來重看，大家就更費事了。你聽的懂\r\n        我意思嗎？你就按原本那樣講，事實是怎樣，有記得就\r\n        說，不記得就說忘記了，就說看筆錄，我之前檢察官跟\r\n        調查站都問得很詳細，我也回答得很詳細，這樣就好了\r\n        。當然最後他會問這個問題，那個問題是到底你是真的\r\n        認為買票賣票的原因承認的，還是怕檢察官起訴你才承\r\n        認的？你說我們認為有違法就承認啊，這樣就好了。不\r\n        要又把事情倒到檢察官那邊去，說檢察官說我們不承認\r\n        也不行，變成你承認、不是自由意願」，李淑敏稱「剛\r\n        才有說到不要講到檢察官那邊去。嗯，有違法就承認啦\r\n        」，林堡欽律師謂「就說認為這筆錢有收的不明不白，\r\n        也對自己交代不過去，也認為他可能就是這個意思，這\r\n        樣就好了，我認為是這樣我就承認。他一定問那個問題\r\n        、最後一定會問那個問題，問說到底是檢察官給你壓力\r\n        、他不會說給你恐嚇啦！要給你起訴你才要承認，還是\r\n        說給你緩起訴」，李淑敏稱「喔，他就是要誘導去那邊\r\n        」，林堡欽律師謂「對，你就簡單講，我們是因為說認\r\n        為收這個真的有問題、有違法，所以我們也承認，不是\r\n        因為檢察官恐嚇我們或給我們壓力，沒有壓力，好，大\r\n        概這樣子」、「檢察官的意思是如果沒有改口供的話，\r\n        就照原本那樣，大家不用驚惶、緊張，他也是請我來跟\r\n        你們說明一下」，李淑敏稱「所以是檢察官請你來跟我\r\n        們說明的？」，林堡欽律師謂「他沒有明說，他是那天\r\n        出來時，他們有看到，就過來跟我說要傳這些人，他知\r\n        道我會來這邊討論事情，就說我來時跟他們說一下不要\r\n        緊張，收到傳票是要請你們來作證，把原本的事情說出\r\n        來就好」（見附件第12頁，本件刑事案件本院卷三第71\r\n        頁反面）】等語可知，林堡欽律師當時係為提供李淑敏\r\n        法律諮詢及意見供其參考，乃先告以傳喚作證之目的，\r\n        並考量陳再德之學歷智識程度，透過陳再德配偶李淑敏\r\n        告知陳再德先前於偵查中所為供述，並循陳再德先前於\r\n        偵查中之供述作基礎，解釋並喚起陳再德先前於偵查中\r\n        所述之記憶，提供將來法庭上可能被詰問之問題，緩和\r\n        陳再德緊張情緒，使其不再恐懼到法院作證，並強調記\r\n        憶本即會隨時間流逝，只要照實陳述即可，毋須違背自\r\n        己記憶而勉強陳述，若記憶模糊即表示以先前筆錄為準\r\n        ，據此，林堡欽律師既僅係本其法律專業，就陳再德在\r\n        本件刑事案件涉入之情形，建議其依法應有之回應，並\r\n        告知具結後應照實陳述，否則其將來恐招相關法律上制\r\n        裁，自屬善意提醒，並無刻意教導陳再德憑空編造事實\r\n        或與李麗華一同阻止陳再德翻供之情事。另觀以林堡欽\r\n        律師與康壹之對話內容為：【林堡欽律師謂「……你說\r\n        8月、你拿到5千的時間應該是8月22號之前，地點是在\r\n        玉井我的芒仔段的那個芒果園，當時康清良有確實請我\r\n        支持李全教，問題很清楚喔！他問說當時康清良確實是\r\n        否有請你支持李全教？他的問題是這樣，你回答是。但\r\n        是你說當時我原本、他有確實這樣跟你講，但是你當時\r\n        的意思是原本你不要收，但是你推不掉，後來你就提議\r\n        說不然捐給朝鳳宮蓋廟，他才同意。」，康壹稱「他是\r\n        說不然捐給朝鳳宮」（見附件第20頁，本件刑事案件本\r\n        院卷三第75頁反面），林堡欽律師謂「沒有哦，那是你\r\n        自己說的，你自己說的，你說是，當時我原本不要收，\r\n        但是推不掉，那是你提議的，不是他提議的。」，康壹\r\n        稱「當時大家就說寄附給廟」，林堡欽律師謂「對啦，\r\n        你可以說當時大家共同有說，但那不是重點啦，後來你\r\n        把錢收下來拿去捐，也就是同意、有同意康清良的拜託\r\n        來支持李全教就是了嗎？他這樣問你，你回答是、對。\r\n        但是他要我幫忙助選，啊我、另外叫我幫忙助選，你就\r\n        說沒空然後拒絕他。既然你知道康清良拿錢給你，請託\r\n        你、要拜託你支持李全教，你也把它收下來，後來是寄\r\n        附、寄附給廟，這樣也是有罪你要不要認？你說有啦，\r\n        你認罪，你有簽名。你的重點也很清楚，因為他來的時\r\n        候有明講請你支持李全教，他自己都說沒說」，康壹稱\r\n        「我早就支持李全教了啊，我是李全教的兄弟會啊」，\r\n        林堡欽律師謂「對啦，不是在處理你跟李全教，是在處\r\n        理他到底怎麼跟你說的」，康壹稱「我們就在田裡說，\r\n        不然正在蓋廟，不然這些錢寄附給廟，大家就說這樣可\r\n        以啊」，林堡欽律師謂「他跟你說寄附給廟之前有沒有\r\n        跟你說支持李全教這件事？」，康壹稱「那時候還沒說\r\n        ，那時都還沒說，問我說有沒有名片？我說沒有」，林\r\n        堡欽律師謂「沒有啦，他到底拿5千塊給你時有沒有跟\r\n        你說這幾句話？」，康壹稱「他有說啦，對啦」，林堡\r\n        欽律師謂「對啦，你不要講到其他地方去，他就是單刀\r\n        直入問說到底他有沒有跟你說叫你支持李全教嘛，他會\r\n        這樣問，那你知不知道這筆錢的來源是誰？」，康壹稱\r\n        「也不知道啊」，林堡欽律師謂「不知道？我看一下你\r\n        之前調查站說的，好像不太一樣喔」，康壹稱「錢他拿\r\n        給我，我也跟他說那種錢我沒有在收，我也在那邊跟他\r\n        這樣說啊！從很久以前我就沒有在收這種錢了」（見附\r\n        件第21頁，本件刑事案件本院卷三第76頁），林堡欽律\r\n        師謂「……（唸康壹先前偵查中供述筆錄給康壹聽）你\r\n        大概這樣說」（見附件第22頁，本件刑事案件本院卷三\r\n        第76頁反面），……，林堡欽律師謂「收到5千元，那\r\n        你收到這錢時康清良怎麼跟你說的？怎麼說的？是不是\r\n        叫你投票支持李全教？」，康壹稱「對啊」，林堡欽律\r\n        師謂「他有沒有跟你說這錢的來源是什麼？」，康壹「\r\n        沒有」，林堡欽律師謂「他有沒有跟你說這錢是里長拿\r\n        給他的？」，康壹稱「沒有」，林堡欽律師謂「你確實\r\n        之前也都說沒有。那你認為這是不是他自己的個人意願\r\n        ？」，康壹稱「我也不知道」，林堡欽律師謂「你說不\r\n        知道就可以了，不用去臆測，不知道就說不知道。你認\r\n        為是不是買票的錢？」，康壹稱「這要怎麼說？他要寄\r\n        附廟的，我要寄附廟的」，林堡欽律師謂「沒有啦，不\r\n        要說寄附廟，你認為他拿5千元是不是要給你買票？」\r\n        ，康壹稱「如果是我的認為是不是買票，他是要給我們\r\n        涼水錢、走路錢，我們要出去要跟人家說啊，我們的認\r\n        為是，他5千元是不是要跟我們買票啊，是要我們幫忙\r\n        出去時跟人家說拜託這次幫忙阿教仔」，林堡欽律師謂\r\n        「你說這樣就可以了啦，意思就差不多了啦，買票沒有\r\n        人在明講的，不是說買糖果、餅乾，就是一罐咖啡、買\r\n        票都是很隱隱晦晦的，人家說的灰色地帶啦，現在是說\r\n        你拿這5千塊他有確實要你支持李全教，這是第一點，\r\n        第二點是你的想法是不是也是要支持他的意思才會跟他\r\n        拿錢，是不是有拿錢也要多少支持他的意思，他就問你\r\n        這個問題。如果你講的模模糊糊，他又問你說你為什麼\r\n        要認罪？」，康壹稱「這法律什麼的我也不知道啊」，\r\n        林堡欽律師謂「我知道啦，但是他一定會問那個問題，\r\n        既然你說這樣就是不承認的意思啊，你也不是在賣票，\r\n        他來買票你也沒賣他，這樣你就沒有犯罪啊，為什麼要\r\n        你要承認？」，康壹稱「他有問我要不要請律師，我說\r\n        才一年不能喝酒而已何必請律師？」，林堡欽律師謂「\r\n        你現在又把問題岔開了，我現在就在問你嘛，既然按你\r\n        這樣講就是沒有要認罪的意思，那為什麼後來又認罪？\r\n        」，康壹稱「認罪就好，我就說沒關係啊，就一年不要\r\n        喝酒而已啊，我就有拿到那個錢我就有罪啊，就這樣而\r\n        已」（見附件第23頁，本件刑事案件本院卷三第77頁）\r\n        ，……，林堡欽律師謂「因為你之前也有說過，說他拿\r\n        錢給我，我不要收沒錯，但是我也推不掉，所以我們才\r\n        共同提議說捐給朝鳳宮蓋廟，你的意思是他拿錢來他的\r\n        意思也沒有明講要做什麼，但是他也確實有說要我支持\r\n        李全教，所以我心裡稍微、多多少少就知道了，但是我\r\n        也不懂。請問你是什麼學歷？」，康壹稱「國小三年級\r\n        」，林堡欽律師謂「你就說，但是我國小三年級而已，\r\n        我也不知道法律規定就是這樣，我認為我這樣收錢，他\r\n        有說到選舉要支持誰，我覺得他講這麼明了，我就先認\r\n        罪好了。第一點他也有跟你說要支持誰，這筆錢你認為\r\n        正當性不足，所以檢察官跟你解釋過法律關係後，你就\r\n        認罪，這樣說就好了。因為你認為檢察官說的也有道理\r\n        ，正當性不足，你說這筆錢要蓋廟，要蓋廟應該要用自\r\n        己的錢啊，你怎麼會用別人的錢來蓋廟。你如果要捐的\r\n        話應該捐自己的錢不是捐別人的錢，所以你說他的來意\r\n        很清楚，就是叫你支持李全教，你認為這筆錢，因為你\r\n        有點……人家說的不沾鍋，也不要沾到自己，但是也推\r\n        不掉，所以你才勉強收下，但你用寄附的方式寄附給廟\r\n        ，那是你認為後來要怎麼處理的事情，既然是這樣，他\r\n        一定會問你說既然你沒有真的想要收下來，那你為什麼\r\n        要認罪？你就說因為你確實有收錢，確實這錢有收嘛，\r\n        他來也有表達這是選舉的錢，我還收下，所以我認為我\r\n        有問題，我有責任，所以我才跟檢察官承認。這樣就好\r\n        了，你簡單說就好。」，康壹稱「我就說我沒有在收這\r\n        種錢，但是不知道收下來去寄附給廟也有犯法，我也不\r\n        懂」、林堡欽律師謂「對，他沒有說那麼明但是意思聽\r\n        起來就是那樣，那你自己的意願呢？有受到這5千元的\r\n        影響嗎？」，康壹稱「5千元犯法就犯法我們也沒辦法\r\n        啊，但是對我們是沒有影響啦」（見附件第24頁，本件\r\n        刑事案件本院卷三第77頁反面），林堡欽律師謂「對啊\r\n        ，5千對你本質、你本來就有一個意願要投給誰了，是\r\n        沒有影響，但你知道這5千元的用意就是這個，這樣就\r\n        好了，簡單說就好了，所以你才會說我有責任，我有問\r\n        題，所以我才會去承認罪。」，康壹稱「對啦，我有責\r\n        任啦」、「我有收錢就不對了啦」，林堡欽律師謂「所\r\n        以他後面還會說所以你當初知道這是跟選舉有關的錢？\r\n        你也回答是」，康壹稱「對啊，回答是啊」（見附件第\r\n        25頁，本件刑事案件本院卷三第78頁）。】等語可徵，\r\n        林堡欽律師當時係考量康壹之學歷智識程度，告知康壹\r\n        先前於偵查中所為供述，並確認康壹偵查中供述之真意\r\n        ，再循康壹先前於偵查中之供述作基礎，解釋並喚起康\r\n        壹先前於偵查中所述之記憶，再提供將來法庭上可能被\r\n        詰問之問題，緩和康壹緊張情緒，藉此使康壹不致再恐\r\n        懼至法院作證，並再三強調記憶本即係隨時間流逝，只\r\n        要照實陳述即可，毋須違背自己記憶而勉強陳述或臆測\r\n        ，則林堡欽律師既係基於其法律專業，以白話方式解釋\r\n        先前偵查中檢察官訊問重點與康壹當時之回答，並依據\r\n        康壹之真意，建議康壹作證時依法得回應之方式，自屬\r\n        善意提醒，並無刻意引導康壹憑空編造虛偽證詞之情形\r\n        ；況且由此部分譯文內容可明確得知，康壹已明確提及\r\n        康清良交付金錢，係以提供涼水錢、走路錢，達到幫被\r\n        告拉票之目的，據此可知，康壹於本件刑事案件審理時\r\n        證詞確屬符合事實之言，並非林堡欽律師教唆所致。綜\r\n        上，被告辯稱：上揭證人於本件刑事案件審理時所為證\r\n        詞係由林堡欽律師或李麗華教唆所致，不可採信云云，\r\n        尚非可採。\r\n    ３、另被告辯稱：聚會當時，因林堡欽律師、李麗華對劉陳\r\n        香及其夫劉進山有如附表四（左欄）所示言詞，藉以教\r\n        唆劉陳香虛偽證稱李麗華偏向國民黨（籍候選人），劉\r\n        陳香果因此虛偽證稱如附表四（右欄）所示，是其證詞\r\n        不可採信云云，惟查，林堡欽律師、李麗華當時與劉陳\r\n        香及夫劉進山之對話內容為：【林堡欽律師謂「……（\r\n        唸劉陳香先前偵查中供述筆錄給劉陳香聽）。妳大概的\r\n        筆錄就這樣而已，其實原本妳們的筆錄就講得很清楚了\r\n        ，是他們硬要找妳們出來再重講一次，看你們會不會因\r\n        為害怕所以被問倒，阿姨妳就說妳也年紀大了，老實說\r\n        我們也忘記了，只是大概的過程就是這樣，詳細過程妳\r\n        就說照原本那樣講就好了。大概這樣，還有其他問題嗎\r\n        ？」，劉進山稱「當時我也跟她說，你帶李全教來，隔\r\n        天也帶王峻潭來啊，我也不知道要支持誰。」，林堡欽\r\n        律師謂「我跟你說，他可能也會問你這個問題，他有沒\r\n        有陪別人來？為什麼你不懷疑是別人，卻懷疑是他？」\r\n        、「我的問題是這樣，我如果是律師，我一定會問這個\r\n        問題，因為她沒有跟你說這是什麼錢，她放著就走了，\r\n        說要給你喝涼水的，是你自己聯想說，李全教有帶他來\r\n        拜票，所以認為這錢應該就是李全教，這是你自己想的\r\n        還是後來你還有跟她確認過？」、「所以我問你，為什\r\n        麼你直覺上就認為是李全教？」，劉陳香稱「到後來才\r\n        知道的」（見附件第14頁，本件刑事案件本院卷三第72\r\n        頁反面），林堡欽律師謂「為什麼你認為知道，你後來\r\n        有確認過嗎？」，劉進山稱「沒有啊」，林堡欽律師謂\r\n        「我如果是律師，我一定會問你這個問題，為什麼？」\r\n        ，劉進山稱「是因為他在問說里長有沒有帶李全教來，\r\n        我跟他說隔幾天她也是帶王峻潭來，隔幾天我是不知道\r\n        啦，事實她也有帶來，但是她帶來時我就有看到啊，我\r\n        在家啊」，林堡欽律師謂「對啊，他如果問你這個問題\r\n        你要怎麼說？」，李麗華稱「你就跟他說李全教一次，\r\n        王峻潭也一次，一人一次而已」，劉進山稱「對啊」，\r\n        林堡欽律師謂「一人一次而已你怎麼知道這5千一定是\r\n        李全教的，不是王峻潭的，你要怎麼回答？」，李麗華\r\n        稱「大家都說我偏向國民黨的啦。」，劉進山稱「應該\r\n        是……」，林堡欽律師謂「對啊你要想一下要怎麼回答\r\n        ，他一定會問你這個問題，既然她也有陪別人來拜票，\r\n        他也有講她有陪別人來拜票，一人一次啊，那他一定會\r\n        問說為什麼你不懷疑別人要懷疑李全教？這是第一點，\r\n        第二個問題是你有沒有跟她確認過？」，劉陳香稱「這\r\n        樣我要怎麼回應？」，李麗華稱「你說我比較偏向國民\r\n        黨這樣就好啦，你現在就推給我，就說我比較偏向國民\r\n        黨這樣就好了啦，因為我有國民黨黨證啊」，林堡欽律\r\n        師謂「這也是可以這樣說，也可以說聊天的時候聽到他\r\n        在講這樣就好了」，李麗華稱「你就說因為我拿國民黨\r\n        的黨證，所以以為我比較偏向國民黨這樣就好了」，劉\r\n        進山稱「對啦，那時候都這樣想」，林堡欽律師謂「照\r\n        她的意思是，她是說她有跟你說這筆錢是總幹事發出來\r\n        的」，李麗華稱「因為這筆錢不是我的」，劉陳香稱「\r\n        我知道」（見附件第15頁，本件刑事案件本院卷三第73\r\n        頁），林堡欽律師謂「她沒必要嘛」，劉陳香稱「嘿啊\r\n        」，林堡欽律師謂「你也是說她沒必要啊」（見附件第\r\n        16頁，本件刑事案件本院卷三第73頁反面），……，劉\r\n        進山稱「像我太太那個也可以跟他說誤認啊.……」，\r\n        林堡欽律師謂「誤認反而讓檢察官撤銷你的緩起訴，然\r\n        後重新起訴」，劉進山稱「沒有啦，因為他也有帶峻潭\r\n        ，也有帶全教他是要怎麼說確實是他…」，林堡欽律師\r\n        謂「他有沒有要相信你？」，劉進山稱「他就是不要信\r\n        啊」，林堡欽律師謂「他不要信，才會後來給你用一個\r\n        緩起訴，算是用一個緊箍咒把你綁住，也還沒超過一年\r\n        ，如果到時候反而說，別說反而說，講到最後變成檢察\r\n        官叫我認、我就認，我也不知道我在認什麼，那就等於\r\n        沒認的意思，沒認就讓你沒認，後面就撤銷你的緩起訴\r\n        ，意思就是說你沒有真正的意思啦」（見附件第18頁，\r\n        本件刑事案件本院卷三第74頁反面），……，劉陳香稱\r\n        「不是啦！人家現在在教你怎麼說……你就要教我們要\r\n        怎麼說啊？」，林堡欽律師謂「沒啦，你就照原本說的\r\n        ，你說承認你有拿5千啊，你也有聽說這筆錢就是拿來\r\n        用在選舉上的啊，你也認為說錢沒有拿去請義工啊，也\r\n        沒有買糖果餅乾，什麼都沒有，所以你最後就認為說這\r\n        就是到後面你就認為說這就是那筆錢啊，所以你才會承\r\n        認啊，所以如果交代不清楚這筆錢怎麼花掉的，你就承\r\n        認這樣就好。不然又撤銷，又……」，劉陳香稱「像我\r\n        們這……」，劉進山稱「像我們這樣到最後他若問要怎\r\n        麼跟他說？」，林堡欽律師謂「他就問你為什麼要承認\r\n        嘛，他會問你兩個，像我們剛剛討論的，有兩個問題，\r\n        第一個是為什麼一定就是李全教？剛剛她有跟你說了嘛\r\n        ，說她可能比較偏國民黨。你有沒有跟她確認過？這筆\r\n        錢是要選給誰的？你有沒有跟她確認過嘛？你有沒有跟\r\n        她確認過嘛？」，李麗華稱「你應該說有啦，在門口我\r\n        就跟你說了」，劉陳香稱「忘記了啦」，林堡欽律師謂\r\n        「我跟你說，忘記了你就說忘記了，不要說有」（見附\r\n        件第19頁，本件刑事案件本院卷三第75頁）】等詞可知\r\n        ，當時林堡欽律師係為提供劉陳香法律意見及諮詢，乃\r\n        先告以傳喚作證之目的，並考量劉陳香之智識程度，告\r\n        知劉陳香先前於偵查中所為供述內容，並循劉陳香先前\r\n        於偵查中之供述作基礎，解釋並喚起劉陳香先前於偵查\r\n        中所述之記憶，再提供將來法庭上可能被詰問之問題，\r\n        及依法作證時得回應之方式，以緩和劉陳香緊張情緒，\r\n        藉以使劉陳香不致將至法院作證視為畏途，並強調照實\r\n        陳述即可，毋須違背自己記憶而勉強陳述，若記憶模糊\r\n        就表示忘記，是則林堡欽律師既本其法律專業，告知具\r\n        結後應照實陳述，否則其將來恐招相關法律上制裁，自\r\n        屬善意提醒，並無刻意教導劉陳香憑空羅織虛偽證詞或\r\n        與李麗華一同教唆劉陳香偽證之情事；況且，由此部分\r\n        譯文可知，劉陳香自己已言及確實係因李麗華上開陪同\r\n        被告拜票舉動及鄰里交談間，知悉李麗華支持之對象本\r\n        為被告，且李麗華當時有告知金錢來源係「總幹事」，\r\n        並非李麗華自掏腰包而來，據上可知，劉陳香於本件刑\r\n        事案件審理時之證述確屬真實之言，並非林堡欽律師教\r\n        唆所致。被告辯稱：劉陳香於本件刑事案件審理時所為\r\n        證詞係由林堡欽律師教唆所致，不可採信云云，尚非可\r\n        採。\r\n    ４、至被告另辯稱：聚會當時，因林堡欽律師對康清良有如\r\n        附表五（左欄）所示言詞，藉以教唆康清良虛偽證述，\r\n        康清良果為如附表五（右欄）所示之虛偽證詞，是其證\r\n        詞不可採信云云，惟查，林堡欽律師為康清良於本件刑\r\n        事案件審理中之辯護人，其與康清良就本件刑事案件討\r\n        論案情，本即無不妥；再者，林堡欽律師當時與康清良\r\n        之對談內容為：【……林堡欽律師謂「……請問你什麼\r\n        學歷？」康清良稱「國小啊」，……康清良稱「我就說\r\n        我後來有拿錢，但是沒有出去工作，這樣就好了……選\r\n        舉本來應該是拜託里長幫……」，……林堡欽律師謂「\r\n        這樣就好了，因為你這樣才會符合自白的條件，因為我\r\n        有承認，我針對這些犯罪的行為是有承認的，不過你說\r\n        我的意思應該也沒有表達到說跟他講這是買票的錢，我\r\n        絕對不可能這麼講，但是我的話是不是他自己覺得有買\r\n        票的意思，這個隱隱諱諱、灰色地帶，你就說，我沒有\r\n        直接說這是買票，但是我大概有跟他講說地方上選舉的\r\n        事情這樣就好，聊天、閒聊總可以吧？你拿5千塊又跟\r\n        他說到選舉的事情，難免就是要讓人家想到那裡去啊，\r\n        阿那是人家想的，因為你不可能去做這個工作啊。你聽\r\n        的懂我的意思嗎？我的意思是你要講說我有跟他講，因\r\n        為你之前說你都沒有跟他講說要特定支持誰，那你現在\r\n        要反口供說我就是要他支持李全教，這種話，我想你說\r\n        的話一定會被打槍的，你也不需要這樣講，反正你之前\r\n        說沒有，你就是到底了，你也不適合說轉變太大，轉變\r\n        太大對你也不好對別人也不好，你就是講說我拿錢給他\r\n        ，確實跟他說是茶水費或工作費，但是我也沒實際交代\r\n        茶水費的項目是什麼，具體項目是什麼你都沒有說，工\r\n        作費也要有一個工作費的工作項目，像他說什麼請義工\r\n        的工作，你都沒有講，但是你有跟他閒聊說選舉的事情\r\n        ，這樣就好了。你就說你有跟他說最近誰要出來參選，\r\n        這樣就好了。所謂選舉的事情，我的意思是說，你不用\r\n        講說我就是要他支持誰，你就講說最近要選舉這樣就好\r\n        ，你稍微有講一下但是沒有講很多，像人家說言者有意\r\n        ，聽者也有意，原本是言者無心聽者有意，現在是言者\r\n        有意聽者也有意，你說頭人家就知道尾了，像人家說的\r\n        地方這麼小，你說了頭人家就知道你要做什麼了，有需\r\n        要說到那麼明顯嗎？說太明顯人家還會怕耶，沒說明時\r\n        人家還可以說我不知道、我不知道，我沒聽到，你說的\r\n        很明顯時他人家還不敢收哩，人家怕你挖洞給他跳。所\r\n        以要說的不明啊！要你來，要幹嘛要幹嘛，所以你就說\r\n        因為我沒有跟他明講說、因為你確實也沒說要他支持誰\r\n        ，但是你確實有承認說交錢給他，確實有跟他們交代他\r\n        們說這是茶水費跟工作費、茶水費，但是確實也沒有跟\r\n        他們說茶水費、工作費的具體項目是什麼都沒說到，跟\r\n        他們說話的時間也很短，有說到最近要選舉了大家很忙\r\n        ，這樣就好了，你就這樣講就好，這樣我跟你說，隱隱\r\n        晦晦他就聽得懂了。你聽懂我意思嗎？有的用膝蓋想就\r\n        知道你在說什麼了。至於說、因為你沒有說要支持誰，\r\n        再來你也沒有跟他講這筆錢是誰發的？你有沒有說這錢\r\n        是里長發的？也沒有、有的有說有的沒說嘛，你不用再\r\n        去回憶說誰有講，你就說我有的有講有的沒講，我也忘\r\n        記了。因為你也經手很多個，我也忘記了有對誰講過，\r\n        你說錢是里長這邊來的，應該有講啦，從里長來的，換\r\n        成是他們就會去探聽里長是支持誰的，地方上就知道了\r\n        ，這樣就連結起來了。，……因為我的意思是，人家說\r\n        的一句話，有點黏又不能太黏，因為你現在完全反口供\r\n        的話，說的像個樣子那會很奇怪，如果我是檢察官或是\r\n        對方律師我也會覺得很奇怪，你原本都不是這樣，為什\r\n        麼一開庭後就變卦，人家會覺得你很奇怪，所以你才會\r\n        回頭來說有我確實有說這些事情，我確實有拿錢給這些\r\n        人，這個你也不爭執，確實你也有，你筆錄都說有承認\r\n        ，確實你也講說沒說要支持誰的事情，甚至你說如果有\r\n        要說支持誰的話你就不要做這個工作了，所以你現在再\r\n        回頭去說，他是有說，他說他的，你說你的，那個不管\r\n        他，但是你一定要表達我有拿錢給他，我也有跟他說這\r\n        是里長要我發的錢，第三點是我沒有跟他說特定支持誰\r\n        ，我也沒說到買票這兩個字，但是我在過程中我多少有\r\n        聊到選舉的事情，我的選舉不是說特定支持誰，只是說\r\n        最近也在忙選舉這樣就好了，很多競選總部都在陸續造\r\n        勢，我也有在聊天時聊到，這樣就好了，聊天可以吧，\r\n        聊天總可以吧？這樣你就會使他們、就是要收錢的人有\r\n        那個意思了啦，他就會自己去想了，他想就是他們自己\r\n        的事了，跟你沒關係了，但你至少有表態說我對檢察官\r\n        交代的過去，這件事是法院判的沒錯，但是檢察官的意\r\n        思也很重要，你聽的懂我竟思嗎？你一定要講的有勾住\r\n        ，不然你也很難脫身。所以你就是要強調這幾點，你說\r\n        有交錢，也有說錢是里長這邊發的，交代什麼工作費、\r\n        茶水費並沒有具體的內容，第五個就是有閒聊到選舉但\r\n        是沒有說支持特定人，只有聊到這次選舉很多人出來選\r\n        ，這次別縣市選舉很熱鬧，我們台南市都冷冷的，你也\r\n        可以講這個，這個沒差吧？因為選舉4、5、6月就開始\r\n        了，不是7、8月才有的，像台北市柯P早就4月就開始了\r\n        ，所以你說我們台南市的市長冷冷，我們這邊的議員有\r\n        比較拚這樣就好了，你說這樣就有了啦，你說這樣人家\r\n        就聽懂了啦，你也不用說覺得誰有危機什麼的，都不用\r\n        講，因為你也要保到自己說，跟之前講的不要太離譜」\r\n        】等語可知，當時林堡欽律師係為提供康清良法律意見\r\n        及諮詢，乃告以傳喚作證之目的，並考量康清良之學歷\r\n        智識程度，先告知康清良其前於偵查中所為供述內容，\r\n        並依據康清良先前於偵查中之供述作基礎，解釋並喚起\r\n        康清良先前於偵查中所述之記憶，再提供將來法庭上可\r\n        能被詰問之問題供康清良參考，並建議其依據之前所陳\r\n        照實陳述即可，毋須違反自己記憶而勉強陳述，藉此緩\r\n        和康清良緊張之情緒，使其不會恐懼至法院作證，此外\r\n        ，林堡欽律師係本其法律專業，告知康清良具結後應照\r\n        實陳述，否則其將來恐招相關法律上制裁，亦屬善意提\r\n        醒，並無刻意誘導康清良虛偽捏造事實或與李麗華一同\r\n        教唆康清良偽證之情事。是被告辯稱：康清良於本件刑\r\n        事案件審理時所為證詞係由林堡欽律師、李麗華教唆所\r\n        致，不可採信云云，尚非可採。\r\n（十三）至被告另辯稱：刑事實務可能會發生證人為獲得緩起訴\r\n        或緩刑之寬典，而有虛偽陳述之情形，由證人李麗華、\r\n        康清良、李順發、王昌禹、劉陳香、陳再德、郭順吉、\r\n        溫財旺、羅來好、康壹、謝萬福、戴其才等人之證詞，\r\n        可知其等雖於本件刑事案件認罪，然其等係為獲得緩起\r\n        訴或緩刑之寬典，所以才會認罪，其等於本件刑事案件\r\n        中之證詞，自不可採云云，查證人李麗華於本件刑事案\r\n        件審理時固證陳：「（是否妳希望這個案子不要去關，\r\n        法院能判妳緩刑？）不要說是我，大家都希望如此，…\r\n        …若你是當事人，也會希望如此」等語（見本件刑事案\r\n        件本院卷二第81頁反面），然其係先證陳：「（因為妳\r\n        這個案子有被檢察官起訴，妳自己的部分對於法院的判\r\n        決有何期待？）當然是期待，因為坦白說，大家都會說\r\n        能夠大事化小事，小事化無事，因為我自己沒有去遵守\r\n        法律，所以我也要承擔這個後果」等語（見本件刑事案\r\n        件本院卷二第81頁），綜觀證人李麗華之證詞，李麗華\r\n        係因自覺已為違法之事，自應坦認犯行並承擔被判刑之\r\n        後果，只是在此前提下，希望能獲得緩刑之寬典，是以\r\n        ，其顯無為獲緩刑之諭知而偽證之情事，此外，亦查無\r\n        其他具體證據得以證明上揭證人等有何為獲緩起訴或緩\r\n        刑寬典，而於本件刑事案件中虛偽陳述之情事，則被告\r\n        上揭辯詞顯係臆測之詞，不足信採。\r\n（十四）又被告辯稱：上揭李麗華自己或指示康清良發送李順發\r\n        等10人所為之買票行賄行為，無法排除係李麗華為自己\r\n        競選里長之行為，而非為李全教助選之行為云云。然查\r\n        ：李麗華在本次望明里里長部分係同額競選，已如前述\r\n        ，其本即無為己買票的必要，又證人李順發於本件刑事\r\n        案件審理時已證陳：該次選舉里長的部分，李麗華沒有\r\n        請其支持，但其支持她等語（見本件刑事案件本院卷二\r\n        第156頁），另證人王昌禹於本件刑事案件審理時亦證\r\n        謂：李麗華這次出來選里長，其有支持她，她沒有特別\r\n        請其支持，但其不用她說，就會支持她，其沒有幫李麗\r\n        華助選拜票，其用投票的方式支持她等語（見本件刑事\r\n        案件本院卷二第165頁反面），又證人陳再德於本件刑\r\n        事案件審理時證述：這次里長選舉其有支持李麗華，但\r\n        其沒有幫她助選或拜票等語（見本件刑事案件本院卷二\r\n        第184頁），復以證人郭順吉於本件刑事案件審理時證\r\n        謂：李麗華這次出來選里長，沒有特別請其幫忙支持她\r\n        ，但其有投票支持，因為她為人不錯等語（見本件刑事\r\n        案件本院卷二第197頁），又證人康壹於本件刑事案件\r\n        審理時證述：康清良給其錢時沒有說要拜託支持里長的\r\n        選舉，里長在我們隔壁而已，里長也沒有競爭等語（見\r\n        本件刑事案件本院卷二第248頁）；是依上揭證人之證\r\n        述，可知李麗華當時並無特別為自己買票行賄之動機或\r\n        行為。況證人李麗華於本件刑事案件審理時證謂：其交\r\n        錢給康清良時，有說錢是「總幹事」給的，但未說明係\r\n        黃澄清等語（見本件刑事案件本院卷二第83頁），核與\r\n        證人康清良於本院審理時證陳：其知道這個錢不是李麗\r\n        華的，李麗華拿錢給其時，有提到一個「職稱」等語大\r\n        致符合（見本件刑事案件本院卷二第283頁），是以，\r\n        康清良係因清楚瞭解款項並非源自李麗華，是以，在交\r\n        付金錢予如附表一編號6至10所示選民時，並未向該等\r\n        選民請託支持李麗華，據此，就對如附表一編號6至10\r\n        所示選民行賄部分，自難認係為李麗華競選里長所為。\r\n        再者，就如附表一編號1、2、4所示之李順發、王昌禹\r\n        、劉陳香買票行賄部分，李順發、王昌禹、劉陳香確實\r\n        因李麗華親自請託支持被告或李麗華上開陪同李全教拜\r\n        票及與鄰里交談間，知悉李麗華支持之對象為被告，並\r\n        否認李麗華有請託里長選舉之事，已如前述，且劉陳香\r\n        當時亦自承李麗華有告知金錢來源係「總幹事」，並非\r\n        李麗華自掏腰包而來甚明（見附件第15頁）；另就對如\r\n        附表一編號3、5所示之陳再德、郭順吉部分，因李麗華\r\n        交付金錢時間已在里長登記參選結束後，里長候選人李\r\n        麗華係同額競選乙節，被告李麗華更無為己買票之必要\r\n        。再參以被告競選總部行政人員劉宜珮依據黃澄清提供\r\n        之資料以被告競選總部電腦所繕打之玉井區之各負責人\r\n        、投票所、選民名單之檔案資料內容（詳下述；見本件\r\n        刑事案件偵一卷第105頁至第112頁反面），可知其中望\r\n        明里部分，除王昌禹外，受行賄之李順發、劉陳香、陳\r\n        再德、郭順吉、溫財旺、羅來好、康壹、謝萬福、戴其\r\n        才均載明在該被告競選總部檔案資料內，益徵本件行賄\r\n        行為並非單純僅係為李麗華競選里長無疑。據上，被告\r\n        猶執前詞予以爭辯，委不足採。\r\n（十五）綜上所述，原告主張黃澄清等3人共同基於對有投票權\r\n        之人行求或交付賄賂，使有投票權人之投票權為一定行\r\n        使之犯意聯絡，各對李順發等10人所為上述之買票行賄\r\n        行為乙節，堪可認定。\r\n五、原告主張：上揭黃澄清等3人共同為使被告在系爭選舉當選\r\n    ，而各對李順發等10人所為之上開買票行賄之行為，經被告\r\n    授意或同意等不違背其本意等節，為被告所否認，並辯稱：\r\n    縱認黃澄清確有發放金錢行為，亦無以證明被告有事先謀議\r\n    、授意或同意黃澄清發放金錢之情，是以，被告對於黃澄清\r\n    等3人所為並不知情云云，惟查：\r\n（一）證人黃澄清於本件刑事案件在臺南市調處供謂：「李全教\r\n      競選總部係設在臺南市○○區○○路000號，係在今年（1\r\n      03年）5月1日租屋成立，但正式掛牌運作是9月28日，競\r\n      選總部設有執行長1名，由葉枝成擔任，……玉井區僅由\r\n      我擔任總幹事，……總幹事底下依各里設置里負責人，由\r\n      該里負責人負責選舉的動員、造勢、拉票、發放文宣等事\r\n      務。因李全教競選總部係在玉井區，該區又由我擔任總幹\r\n      事，因此我在這次選舉中係擔任李全教競選總部總幹事，\r\n      負責操盤此次選舉……（你所負責之玉井區，里負責人有\r\n      誰？）……望明里由現任里長李麗華負責；……（玉井區\r\n      各里負責人名單如何決定？何時決定？）我記得是在競選\r\n      總部剛租屋時，我、葉枝成及李全教3人就開始陸續討論\r\n      各里負責人名單，大部分都是現任里長、卸任里長或此次\r\n      參選里長的候選人……（……李全教或其他人有無給你任\r\n      何資金工作費及其他奧援？）李全教競選總部執行長葉枝\r\n      成在8月底9月初，開始在競選總部交給我每次約30萬元至\r\n      50萬元的現金要我將這些錢給玉井區各里負責人，作為各\r\n      里負責人下面小樁腳的工作費我再叫各里負責人向我回報\r\n      下設小樁腳的人數，各里負責人跟我回報後，由我自行計\r\n      算所需工作費，我再向葉枝成給我的錢轉交給各里負責人\r\n      ，……（此工作費的發放，之前有無先經過內部討論？由\r\n      何人決定發放的機制及金額？如何決定小樁腳的金額為5\r\n      千元、里負責人金額為2萬元或是5萬元）約在今年（103\r\n      年）8月中旬，李全教先提出這個工作費發放機制，就再\r\n      徵詢我及葉枝成的意見，之後我、葉枝成及李全教3個人\r\n      開會討論細節，開會時李全教決定發放小樁腳的金額為5\r\n      千元，各里負責人的金額則依有無參選、有無同額競選等\r\n      條件來決定是發放2萬元或是5萬元，決定後就由葉枝成及\r\n      我來負責執行……」等語（見本件刑事案件偵一卷第15頁\r\n      反面、第16頁、第17頁反面、第22頁反面），核與其於本\r\n      件刑事案件偵訊時供陳：（是否擔任本屆議員候選人李全\r\n      教競選總部幹部）是，我是擔任李全教競選總部總幹事。\r\n      （葉枝成是擔任何職？）執行長。（競選總部總幹事有實\r\n      際登記嗎？）沒有登記，是我們內部稱呼。（經查，此次\r\n      議員選舉選區涵蓋玉井、楠西、左鎮、南化，這4個都是\r\n      由你負責嗎？）不是，我負責玉井區……玉井區有10個里\r\n      ，有10個負責人，……望明里由李麗華負責，……（是否\r\n      有支付相關費用請各里負責人辦理競選活動？）有。大概\r\n      103年8月底、9月初，是由李全教提議由各里提出樁腳，\r\n      由競選總部支付工作費給該樁腳，……這個提議經我和葉\r\n      枝成等人討論後，認為可行，由葉枝成提供工作費由我交\r\n      給各里負責人，轉交小樁腳，由小樁腳執行，……每次葉\r\n      枝成會給我30萬至50萬不等的現金，我會再交給各里負責\r\n      人，……由各里負責人發5千元給小樁腳……」等語相符\r\n      （見本件刑事案件偵一卷第24頁、第25頁），可知黃澄清\r\n      將取得之所謂工作費交予所謂小樁腳每位5千元乙節，係\r\n      被告開會後由被告決定之競選行為，則原告主張：被告就\r\n      黃澄清等3人對上揭李順發等10人之買票行賄行為係為授\r\n      權或同意等不違背其本意乙節，已非無據。\r\n（二）又被告雖辯稱：黃澄清絕非負責為被告操盤系爭選舉之人\r\n      ，負責操盤者係主任委員吳正仁，被告豈有可能將選舉操\r\n      盤之重任交付予黃澄清云云，黃澄清等3人非競選團隊之\r\n      重要輔選人員，惟查：\r\n  １、黃澄清為被告競選總部之玉井區總幹事乙節，業經證人黃\r\n      澄清於本院審理時證陳在卷（見本院選21號卷四第190頁\r\n      、本院選31號卷五第103頁），並為被告所不爭執，又玉\r\n      井區在系爭選區中係為人口數最多、市區範圍最大、生活\r\n      機能最好之區域乙節，亦經證人即被告競選總部主任委員\r\n      吳正仁於本院審理時證陳確實在卷（見本院選21號卷四第\r\n      156頁、本院選31號卷四第188頁），可知玉井區應係屬系\r\n      爭選區中最重要之區域，則黃澄清係擔任被告競選總部各\r\n      區中最重要之總幹事職位，其重要性不可言喻，此觀之本\r\n      件刑事案件扣案之被告競選總部成立大會流程表（見卷附\r\n      之臺南地檢署證物袋卷第11頁反面），載明「12：30－13\r\n      ：00/……2.候選人總部出發，由主任委員吳正仁、總幹\r\n      事黃澄清率領各區負責人（重要幹部、旗隊陪同入場，…\r\n      …）」等情，顯然將黃澄清之地位置於被告競選總部各區\r\n      總幹事之首位，堪認黃澄清係為被告競選總部之重要輔選\r\n      人員無疑。\r\n  ２、另黃澄清於本件刑事案件在臺南市調處詢問時供陳：玉井\r\n      區總幹事底下再依各里設置里負責人，由該里負責人負責\r\n      選舉的動員、造勢、拉票、發放文宣等事務，因為被告競\r\n      選總部設在玉井區，該區又由其擔任總幹事，此其在這次\r\n      選舉中係擔任被告競選總部總幹事，負責操盤此次選舉，\r\n      也要與此區負責人討論動員事宜、進行民意調查；玉井區\r\n      各里負責人名單大部分是現任里長、卸任里長或此次參選\r\n      里長候選人，其記得是在總部剛租屋時（103年5月）其、\r\n      葉枝成和被告就開始討論各里負責人名單了，這次選舉其\r\n      與他們不定期開會，隨時用電話保持聯繫；被告競選總部\r\n      的競選經費都是「阿娟」和劉宜珮在處理，其不會管帳戶\r\n      裡有多少錢，只負責跟廠商詢問活動的價格，向她們報價\r\n      ；競選支出如果可開發票，就請「阿娟」直接付款，經過\r\n      請款程式，由其簽名後，其或劉宜珮會通知「阿娟」直接\r\n      匯款到指定帳戶，再由劉宜珮紀錄「阿娟」先行墊付的經\r\n      費；劉宜珮只負責平常零用的小額支出，如買電池、吃飯\r\n      、電費等。又約在103年8月中旬，被告提出這個工作費發\r\n      放機制，之後其、葉枝成及被告3人開會討論細節，開會\r\n      時李全教決定發放給小樁腳的金額為5千元，去找各里負\r\n      責人，請他們提供「樁腳名單」，各里負責人會將小樁腳\r\n      姓名、連絡電話給其，其看完確認後會把名單拿給劉宜珮\r\n      等行政人員，請他們建檔在總部服務處電腦裡，其根據名\r\n      單計算所需工作費；其不用特別記錄發放金額，因為一個\r\n      小樁腳就是5千元，再加上各里負責人發送2萬或5萬的工\r\n      作費，其就可以很清楚知道發放的總金額等語（見本件刑\r\n      事案件偵一卷第15頁反面至第17頁、第18頁反面、第19頁\r\n      、第22頁反面、第23頁），及其於本件刑事案件偵訊時供\r\n      述：103年8月底、9月初左右，被告提議由各里提出樁腳\r\n      ，競選總部支付費用給樁腳，被告和其及葉枝成討論後認\r\n      為可行，就由葉枝成將工作費交給我轉交各里負責人發放\r\n      ，每單位（小樁腳）5千元。執行方式是其會要求各里負\r\n      責人將小樁腳名單報上來，我請辦公室小姐繕打報表後，\r\n      依其名單計算金額，等葉枝成交付我款項後，我再連同繕\r\n      打名單一起交給各里負責人，請他們依名單發放等語（見\r\n      本件刑事案件偵一卷第24頁反面、第25頁），核與證人劉\r\n      宜珮於本件刑事案件偵訊時結證：「（提示如附表十四所\r\n      示扣押物列印資料〈即上揭被告競選總部檔案資料〉，這\r\n      些東西做何用途？）這些是農會總幹事黃澄清拿資料叫我\r\n      製作電腦資料。」、「（你說他拿給你的資料是什麼資料\r\n      ？）就是寫有人名、電話之紙張資料，我依照這些資料做\r\n      成電腦資料」、「（這是何時的事情？）印象中從今年9\r\n      月間開始，黃澄清會陸陸續續拿資料給我建檔。」、「（\r\n      黃澄清有無說些資料做何用途？）沒有。」、「（既然如\r\n      此，為何如附表十四所示扣案列印資料上面會寫有各里負\r\n      責人、投票所等記載？）這是黃澄清跟我說的。」、「（\r\n      書面資料看起來跟選舉有關，黃澄清有無就此特別說明？\r\n      ）他有說這是幾號票箱，負責人何人等等。」、「（你除\r\n      了協助處理這些人名資料外，也有處理相關帳務事宜？）\r\n      政治獻金有作登記，另外有5萬元零用金讓我作使用及記\r\n      錄。」、「（你是在何處任職？）在李全教競選總部擔任\r\n      秘書，事實上兼總務。」、「（競選總部有關帳務問題，\r\n      除了你，還有何人專責負責會計帳務？）沒有專門會計，\r\n      只要有單據的小額支出都是由我處理，大額支出我會先確\r\n      認是否有此支出並驗收實際貨品，之後再向黃澄清陳報，\r\n      最後再讓李全教知悉。」、「（編這些名冊交給黃澄清後\r\n      ，黃澄清是否會要求針對名冊上面具體工作內容或執行成\r\n      果作確認？）他完全沒跟我講這些東西，我只是單純設計\r\n      表格做好資料交給他。」等語（見本件刑事案件偵一卷第\r\n      113頁、第114頁）相符合，再觀之劉宜珮上揭所證陳其繕\r\n      打之玉井區各里負責人、投票所、選民名單之檔案資料內\r\n      容（見本件刑事案件偵一卷第105頁至第112頁反面），另\r\n      參以證人黃澄清於本院審理時證陳：當時其有一位同學在\r\n      成功大學當老師，專長是做民調，在與執行長討論後，就\r\n      請該同學做民調；且總幹事之工作平時需要安排拜訪、座\r\n      談、聽底下的人說大概拜訪的情形，其也會去跑，較後期\r\n      被告要去抽籤，抽籤完說要車隊遊行，其也都要陪等語（\r\n      見本院選21號卷四第189頁、第195頁；本院選31號卷五第\r\n      102頁、第108頁），據上可知，黃澄清在被告競選活動中\r\n      ，係負責與各里負責人之選舉的動員、造勢、拉票、發放\r\n      文宣等事務之聯繫及執行工作，並陪同被告抽籤、拜票，\r\n      另負責僱人製作選情民調，並負責要求各里負責人提供樁\r\n      腳名單（含姓名、聯絡電話）確認後，再將名單交給被告\r\n      競選總部劉宜珮建檔在總部服務處電腦裡，復根據名單計\r\n      算所需工作費後，將名單、款項一併交給各里負責人按名\r\n      單將款項一併發放等競選活動中重要之工作。\r\n  ３、又黃澄清於本件刑事案件偵查時亦陳謂：當時其受調查時\r\n      ，因聽聞對手在坊間耳語，說有司法案件，說其等會敗選\r\n      ，或者有當選無效，所以希望趕快回家將謠言攻破安定選\r\n      民的心，如果其再不回去可能會翻盤等語（見本件刑事案\r\n      件偵二卷第42頁），復於本院審理時亦證陳：當時心想若\r\n      不趕快回去站台，一定會被講的很難聽，萬一選情有變化\r\n      其也負擔不起等語（見本院選21號卷四第193頁；本院選3\r\n      1號卷五第106頁），據此，可知當時黃澄清係擔憂其倘不\r\n      盡速返回被告競選總部以安定支持者人心並處理後續反應\r\n      ，被告恐有敗選之可能，則衡情，黃澄清自應係屬被告競\r\n      選總部重要之輔選幹部，否則豈會有黃澄清上揭擔憂之情\r\n      事；又被告曾於103年11月25日21時許因選民陳情事件，\r\n      當場經由黃澄清自稱被告競選總部的總幹事打電話聯繫上\r\n      某楊姓律師後，隨即將電話交由被告與楊姓律師交談等情\r\n      ，為黃澄清所不爭執（見本院選21號卷四第197頁；本院\r\n      選31號卷五第110頁），並經本院當場勘驗經本院103年度\r\n      聲監字第715號通訊監察監聽書核准監聽之通訊錄音為：\r\n      「黃澄清：楊律師你好我是李全教競選總部的總幹事，我\r\n      姓黃，草頭黃，對對對，黃總幹事，現在委員要跟你說一\r\n      下……（電話換被告接聽）。楊律師：好。被告：楊律師\r\n      ，現在有一個狀況啦，我的選民跟我陳情，說分局偵查隊\r\n      把一個選民，有智障的，抓去分局啦……。」等語（見本\r\n      院選31號卷四第113頁），衡之黃澄清於晚間時刻，猶與\r\n      被告共處並以被告競選總部的總幹事之身分對外替李全教\r\n      聯繫選民陳情事件乙節，益徵黃澄清在被告競選團隊裡確\r\n      屬重要人員；再者，證人即被告競選總部行政人員劉宜珮\r\n      於本件刑事案件在臺南市調處供述：100年或101年被告參\r\n      選臺南市立法委員，本為被告服務處秘書，後來被告參選\r\n      立法委員落選，便沒有固定工作，之後巧遇被告，其知道\r\n      被告要出來選市議員，主動問被告是否需要幫忙，被告回\r\n      答說好，之後其也透過被告秘書陳勝利及黃澄清來幫其引\r\n      薦，於103年5月進入被告競選總部工作等語（見本件刑事\r\n      案件偵一卷第102頁），可知劉宜珮最後得以於103年5月\r\n      進入被告服務處工作，係由黃澄清所推薦，另關於被告將\r\n      戶籍遷至臺南市玉井區○○路00號（即上揭火鍋店）後，\r\n      李基鴻、火鍋店老闆葉高彰均曾將被告的信件交給黃澄清\r\n      ，請黃澄清將信件轉交給被告乙節，業經證人黃澄清於本\r\n      院審理時證陳明確（見本院選21號卷四第194頁、第200頁\r\n      反面；本院選31號卷五第107頁、第113頁反面），則衡之\r\n      常情，倘黃澄清非為被告競選總部之有影響人物，其豈可\r\n      推薦競選總部之行政人員，豈可代收被告之信件；再者，\r\n      被告係於103年4月11日將戶籍遷入臺南市玉井區○○路00\r\n      號乙節，為被告所不爭執（見本院選21號卷五第40頁；本\r\n      院選31號卷五第158頁），並有臺南市玉井區戶政事務所\r\n      104年12月17日南市○○○○○0000000000號函附被告遷\r\n      入戶籍登記申請書回復本院確實在卷（見本院選21號卷五\r\n      第10頁、第11頁、本院選31號卷五第130頁、第131頁），\r\n      而當時該戶籍所在之房屋係為黃澄清及其兄長所共有乙節\r\n      ，已經證人黃澄清於本院審理時證陳在卷（見本院選21號\r\n      卷四第194頁；本院選31號卷五第107頁），衡之常情，黃\r\n      澄清應係被告競選團隊之重要人物，否則被告豈會將戶籍\r\n      設於黃澄清當時所共有之房屋內，至證人黃澄清雖另證陳\r\n      ：其於被告將戶籍遷入該處後始知悉被告將戶籍遷於此處\r\n      云云，然其係先證稱：其係於葉俊甫於承租被告服務處房\r\n      屋時知道被告要參選議員云云，後又另證稱：其於103年7\r\n      、8月始知悉被告要參選議員云云（見本院選21號卷四第\r\n      193頁反面；本院選31號卷五第106頁反面），參以上揭房\r\n      屋係於103年5月承租乙情，業經證人黃澄清在本件刑事案\r\n      件於臺南市調處陳述明確在卷（見本件刑事案件偵一卷第\r\n      15頁反面），據此可知，證人黃澄清於上揭本院審理時之\r\n      上揭證詞顯然有所不一致，且黃澄清本身亦為本件刑事案\r\n      件之被告，其於本院審理時之證詞恐有避重就輕之嫌，已\r\n      如前述，是其於本院審理時之上揭證詞，尚難採認；據上\r\n      ，黃澄清確係於被告競選團隊擔任重要職位並負責核心競\r\n      選事項。\r\n  ４、另查上揭由被告競選總部行政人員所繕打之檔案資料，該\r\n      資料載明各里負責人、投票所、選民名單，業如前述，其\r\n      中望明里負責人明載為李麗華、聯絡人則載明為康清良（\r\n      見本件刑事案件偵一卷第112頁），再參以李麗華、康清\r\n      良係受黃澄清指示實際行賄選民之人員，足見李麗華、康\r\n      清良亦應屬被告競選團隊之重要輔選人員。\r\n  ５、綜上，考量黃澄清在被告競選總部係擔任重要職位並負責\r\n      核心競選事項、李麗華及康清良亦為被告競選團隊重要人\r\n      員，另酌以現今社會之選舉模式，絕非各候選人單打獨鬥\r\n      ，通常係動員親朋好友組成競選團隊，規劃全局進行廣泛\r\n      之選舉策略並各有職司之情形，應屬平常，則競選團隊之\r\n      幹部、樁腳為候選人贏得勝選之目標下，在候選人授權、\r\n      監督下從事選舉各相關事務，而與候選人間形成緊密之共\r\n      同體，亦即依照一般經驗法則，候選人對於選舉之全面策\r\n      略有決定權，輔選人員或樁腳在依候選人指示執行輔選、\r\n      拉票之事務，應無動機及必要在未經候選人同意及決定下\r\n      ，自為違反選罷法之犯行，若遭警查獲，不僅使自身涉及\r\n      刑責，且可能因而拖累候選人之政治前途，而遭候選人怪\r\n      罪，業如前述，則關於黃澄清指示李麗華、康清良對李順\r\n      發等10人為選舉行賄之情事，自應係經被告授權或同意或\r\n      不違背被告本意，否則黃澄清豈有決定指示李麗華、康清\r\n      良進行賄選之必要，又豈有以金錢進行賄選之可能，況慮\r\n      及上揭由被告競選總部行政人員所繕打之檔案資料，既係\r\n      保存於被告競選總部內，已如前述，則益徵更難謂被告完\r\n      全不知上揭黃澄清指示李麗華對李順發等10人所為投票行\r\n      賄之事，是原告主張：上揭行賄犯行，確係經被告授權或\r\n      同意或不違背被告本意，堪可認定。\r\n（三）至被告辯稱：競選總部係於103年9月28日成立，而發放款\r\n      項期間係103年8月底、9月初，當時被告之競選團隊尚未\r\n      成立，嗣因玉井是一個農業地區，農會即為重要機關，是\r\n      雖被告與黃澄清不常往來，但黃澄清係農會總幹事，希望\r\n      能藉由其的名氣，故請其擔任玉井區總幹事，故發放款項\r\n      之時，黃澄清猶未擔任被告競選團隊內之任何職務，且其\r\n      自103年4月間至10月初期間共有45天時間不在國內，又為\r\n      推銷玉井區芒果農產品，工作、行程更是繁多，根本無暇\r\n      參與被告之選舉事務，黃澄清豈有為被告賄選之可能云云\r\n      ，然查：\r\n  １、黃澄清在本件刑事案件偵查中於臺南市調處陳述：20年前\r\n      被告時任青年工作會會長，那時其擔任臺南市黨部玉井區\r\n      主任委員，其與被告開始認識迄今，之後被告曾擔任3屆\r\n      立委，其則開始擔任玉井區農會總幹事，其若遇見民眾向\r\n      其陳情有關中央的事情，就會向被告反應請求幫忙，係多\r\n      年好朋友，其支持被告，並有幫忙助選等語（見本件刑事\r\n      案件偵一卷第15頁反面），核與其於本院審理時證述：「\r\n      （你與李全教認識或接觸大概多久了？）大概就是他當立\r\n      委的時候，因為他在中央，玉井地區都是山坡地，需要很\r\n      多水土保持的經費，當時的鄉公所財政預算也沒那麼多，\r\n      因為水土保持局也是在農會系統裡面農委會其中的一個單\r\n      位，有時候農民有需求跑來辦公室找我，我有機會的時候\r\n      就會跟他反應。（你都是用何方式跟李全教反應？）基本\r\n      上就是有碰到或是打個電話，他會跟我說是不是請鄉公所\r\n      的人去看一下，然後把公文報到水土保持局或怎麼樣，副\r\n      本再給他，基本流程大概是如此。（你所說的這個接觸大\r\n      概是從何時開始？）大概是他當立委的後面這兩、三屆，\r\n      第一屆那時候還好，因為很多立法委員可以找。」等語大\r\n      致相符（見本院選21號卷四第185頁；本院選31號卷五第9\r\n      8頁），再酌以被告亦於本院審理時自承：因過去其係立\r\n      法委員，黃澄清在有服務案件時會來找其乙節（見本院選\r\n      21號卷五第41頁反面；本院選31號卷五第159頁反面），\r\n      可見被告與黃澄清已認識往來多年，黃澄清亦為被告之支\r\n      持者；又證人黃澄清於本件刑事案件在臺南市調查處另證\r\n      陳：其係在競選總部剛租屋時（即103年5月），與葉枝成\r\n      、被告就開始討論各里負責人名單等語（見本件刑事案件\r\n      偵一卷第15頁反面），又衡之被告競選總部行政人員劉宜\r\n      珮係黃澄清於103年5月推薦進入被告服務處工作乙節，已\r\n      如前述，可知黃澄清在正式擔任被告競選總部玉井區總幹\r\n      事之前，即與被告多有接觸互動；再者，被告亦自承：「\r\n      議員的選舉本來不在我的生涯規劃裡面，會到玉井選議員\r\n      完全是地方上葉枝成、李基鴻、甫仔他們一批人，他們說\r\n      玉井區從來就是藍大於綠，上一次他們自家人跟王峻潭競\r\n      選，王峻潭選了九千多票、葉枝成選了八千多票，江仲祥\r\n      也選了六千多票，藍的加起來比綠的至少多了五、六千票\r\n      ，但是地方派系已經結怨，如果再選一次，他們對方還是\r\n      要各派人選，在這種情況之下，他們才說如果整合不成，\r\n      要我去選，否則沒有理由我幹了這麼久的立委，我去選議\r\n      員，那時也是因為要市長選舉，希望我出面輔選，我才會\r\n      到地方去拜訪，先前的拜訪幾乎都是拜訪黨，拜託大家支\r\n      持國民黨，……」等語（見本院選21號卷五第45頁；本院\r\n      選31號卷五第163頁），再參酌被告於103年5月即已在玉\r\n      井區成立服務處（即被告競選總部前身）乙節，為被告所\r\n      不爭執（見本院選21號卷五第42頁、本院選31號卷五第\r\n      160頁），復經證人即被告競選總部服務人員葉李來春於\r\n      本院審理時證陳確實（見本院選21號卷四第160頁反面、\r\n      第161頁、第164頁反面；本院選31號卷四第192頁反面、\r\n      第193頁、第197頁反面），據上可知，被告在國民黨正式\r\n      推派議員候選人之前，即已處於隨時出面代表國民黨在系\r\n      爭選區競選議員之決定，而黃澄清係於103年7、8月即已\r\n      知悉被告決定參選臺南市議員乙節，亦經證人黃澄清於本\r\n      院審理時證述明確（見本院選21號卷四第193頁反面；本\r\n      院選31號卷五第106頁反面），又被告亦自承其係103年8\r\n      月決定參選市議員乙節（見本院選21號卷五第43頁反面；\r\n      本院選31號卷五第161頁反面），足徵被告應於103年7、8\r\n      月前即已決定參選系爭選舉；再考量競選公職人員性質上\r\n      係一連串之活動，參選人往往必須於正式登記參選前即長\r\n      期經營地方，並與地方人士、選民有一定之互動，以獲得\r\n      地方選民之支持，易言之，為獲得選民之支持，必須在登\r\n      記參選前即事先進行競選活動；是以，黃澄清既於103年7\r\n      、8月即已知悉被告決定參選臺南市議員，且其又為被告\r\n      支持者，則縱認黃澄清於103年9月28日後始正式受聘為被\r\n      告競選總部玉井區總幹事，其於正式受聘前即實施上揭賄\r\n      選行為，與常情並無不合。據此，被告上揭辯稱：被告競\r\n      選總部係於103年9月28日成立，而發放款項期間係103年8\r\n      月底、9月初，當時被告之競選團隊尚未成立，黃澄清斯\r\n      時猶未擔任被告競選團隊內之任何職務，黃澄清豈有為被\r\n      告賄選之可能云云，要不足採。\r\n  ２、另被告雖辯稱：黃澄清自103年4月間至10月初期間共有45\r\n      天時間不在國內，又為推銷玉井區芒果農產品，工作、行\r\n      程更是繁多，根本無暇參與被告之選舉事務，黃澄清豈有\r\n      為被告賄選之可能云云，然查，黃澄清係103年8月中旬將\r\n      賄款交予李麗華，已如前述，核與黃澄清於103年8月7日\r\n      至103年8月26日確係在臺灣境內乙節相符，有黃澄清入出\r\n      境資料連結作業1份在卷可考（見本院選31號卷五第124頁\r\n      ），則縱認黃澄清自103年4月間至10月初期間共有45天時\r\n      間不在國內，又為推銷玉井區芒果農產品而業務繁忙乙節\r\n      係屬真實，其正可以指示李麗華、康清良代為上揭投票行\r\n      賄行為之方式，以實施本件賄選行為，並無需親自實施賄\r\n      選行為，是被告所執前詞予以爭辯，並不足採。\r\n（四）又按刑事訴訟對犯罪行為之認定，所採之證據法則，與民\r\n      事法院有所不同；又刑事訴訟判決所認定之事實，並非當\r\n      然有拘束民事訴訟判決之效力，民事法院仍得調查刑事訴\r\n      訟原有之證據，斟酌其結果以判斷事實之真偽，並於判決\r\n      內記明其得心證之理由，是本院審理本件訴訟本不受檢察\r\n      官之未予追訴之拘束，已如前述，則關於被告是否有公職\r\n      人員選罷法第99條第1項之投票行賄罪嫌，雖曾由臺南地\r\n      檢署檢察官於104年11月5日以103年度選偵字第45號、103\r\n      年度選偵字第88號、104年度選偵字第17號為不起訴處分\r\n      在案（見本院選31號卷三第93頁至第97頁），該不起訴之\r\n      認定並不拘束本院之判斷，況上揭不起訴處分業經再議而\r\n      尚未偵查終結確定乙節，已據原告臺南地檢署檢察官陳報\r\n      明確在卷（見本院選31號卷六第264頁），復有臺灣高等\r\n      法院被告前科紀錄表1份附卷可憑（置於本院選21號卷\r\n      五、本院選31號卷六後之證物帶內），益見本院更無受該\r\n      不起訴書拘束之餘地，是被告辯稱：另依臺南地檢署檢察\r\n      官不起訴處分書之理由欄所載內容，明確認定被告對於黃\r\n      澄清被訴違反公職人員選罷法之行為並不知情，更非共犯\r\n      云云，委不足採。\r\n六、至關於除黃澄清等3人所為上揭投票行賄行為以外，原告主\r\n    張之投票行賄行為部分，則查無證據以資證明，原告該部分\r\n    之主張，自難認有理。\r\n七、綜上，本件依前述事證，應認黃澄清等3人所為上揭投票行\r\n    賄行為，事前已經被告授意或同意等不違背被告意願之情事\r\n    ，是以原告主張被告所為違反公職人員選罷法第99條第1項\r\n    之規定，合於同法第120條第1項第3款規定當選無效要件等\r\n    情，即屬有據。從而，原告依公職人員選罷法第120條第1項\r\n    第3款當選無效規定，自中央選舉委員會公告當選人名單之\r\n    日起30日內，提起本件當選無效之訴，請求判決被告於103\r\n    年11月29日舉行之臺南市議會第2屆議員選舉之第8選區議員\r\n    選舉之當選無效，洵屬有理，應予准許。\r\n八、至被告聲請傳喚證人李麗華、康清良、戴其才、溫財旺、李\r\n    順發、王昌禹、陳再德、劉陳香、郭順吉、羅來好、康壹、\r\n    謝萬福、呂添財、葉枝成、楊子祥、郭日財、劉宜珮、王民\r\n    雄、陳瑞堂等人，其中證人李麗華、康清良、戴其才、溫財\r\n    旺、李順發、王昌禹、陳再德、劉陳香、郭順吉、羅來好、\r\n    康壹、謝萬福、呂添財均已分別於本件刑事案件偵查時、審\r\n    理時到庭作證，又證人劉宜珮已於本件刑事案件偵查中到庭\r\n    結證，另證人葉枝成則已於本件刑事案件之偵查中到庭陳述\r\n    ，均已無再次傳喚之必要；再者，被告所聲請傳喚之楊子祥\r\n    、郭日財之身分與證人黃澄清、蘇清琴之身分均為被告競選\r\n    總部各區總幹事，其等對本案情節之瞭解自應具有高度重疊\r\n    性，既然已傳喚證人黃澄清、蘇清琴，則楊子祥、郭日財自\r\n    無傳喚之必要；另證人王民雄、陳瑞堂之身分，依據被告之\r\n    陳報係為被告競選總部之義務幫助人員，衡情難認其等對於\r\n    本件訴訟之核心爭點有所瞭解，自無傳喚之必要；是本院爰\r\n    不傳喚上揭被告所聲請之證人。復被告雖另就黃澄清交付30\r\n    萬元之來源是否為被告乙節，聲請傳喚陳福清（音譯），並\r\n    再傳喚證人黃澄清，然黃澄清業經本院傳喚到庭作證，且該\r\n    30萬元係為本件賄選之賄款，業經本院上揭認定明確，是該\r\n    等證人，要無傳喚之必要。又被告雖聲請勘驗證人李麗華、\r\n    康清良、康壹、陳再德、郭順吉、李順發、王昌禹、劉陳香\r\n    、羅來好、戴其才在臺南市調處受詢問之錄音影光碟，然觀\r\n    之上揭證人於臺南市調處之調查筆錄內容，可知渠等在臺南\r\n    市調處所為陳述內容，與渠等在臺南地檢署之偵訊筆錄內容\r\n    相較，均未較有利於渠等，且渠等均業於本件刑事案件審理\r\n    時到庭作證，若再勘驗上揭錄音影光碟，顯然係屬重複調查\r\n    同一證人，自無再勘驗之必要。另被告雖聲請調閱除原告臺\r\n    南地檢署檢察官已提出部分外之該署103年度選偵字第35號\r\n    、104年度選偵字第4、5號及104年度選偵字第17號、103年\r\n    度選偵字第45、88號等偵查卷，惟查上揭偵查卷係為本件刑\r\n    事案件之相關偵查卷，核其所載內容係屬環節相扣且互有相\r\n    關之偵查內容，因此，上揭偵查卷所載之部分被告雖業已經\r\n    不起訴處分確定，然關於本件刑事案件被告李全教、葉枝成\r\n    之不起訴處分部分經再議而尚未偵查終結乙節，業經原告臺\r\n    南地檢署檢察官陳報在卷，復有高等法院被告及訴外人葉枝\r\n    成前科紀錄表各1份在卷可查，是關於本件被告及葉枝成部\r\n    分，該刑事案件之偵查既尚未終結確定，且上揭被告聲請閱\r\n    覽之偵查卷因均與本件刑事案件被告李全教、葉枝成有關，\r\n    揆之偵查不公開之要求，另參以原告並未將該部分卷證提出\r\n    做為證據，本院認該等偵查卷均不宜供被告閱覽。又本案事\r\n    證已臻明確，兩造其餘攻擊防禦方法及所提證據，經審酌後\r\n    ，認與判決結果不生影響，爰不一一論述，併此敘明。\r\n九、末按訴訟費用，由敗訴之當事人負擔；法院為終局判決時，\r\n    應依職權為訴訟費用之裁判，民事訴訟法第78條定有明文。\r\n    是本件訴訟費用應由敗訴之被告負擔，爰判決如主文第2項\r\n    所示。\r\n據上論結，本件原告之訴為有理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國   105    年    1     月    21    日\r\n                  選舉法庭  審判長  法  官  林福來\r\n                                    法  官  葉淑儀\r\n                                    法  官  王參和\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（需\r\n按他造人數附繕本，勿逕送上級法院）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費，否則本院得\r\n無庸命補正，逕為裁定駁回上訴。\r\n中    華    民    國   105    年    1     月    21    日\r\n                                    書記官  陳淑芬\r\n 附表一：\r\n┌──┬───┬─────┬─────┬─────┬─────┐\r\n│編號│行為人│有投票權人│行求或交付│行求或交付│ 賄賂金額 │\r\n│    │      │          │賄賂之時間│賄賂之地點│（新臺幣）│\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│1   │黃澄清│李順發    │103年8、9 │李麗華位於│5,000元   │\r\n│    │李麗華│          │月間某日  │臺南市玉井│          │\r\n│    │      │          │          │區望明里劉│          │\r\n│    │      │          │          │陳82號住處│          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│2   │黃澄清│王昌禹    │103年8月至│李麗華上開│6,000元   │\r\n│    │李麗華│          │11月間    │住處廚房  │          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│3   │黃澄清│陳再德    │103年11月 │陳再德位於│5,000元   │\r\n│    │李麗華│          │初某日    │臺南市玉井│          │\r\n│    │      │          │          │區望明里公│          │\r\n│    │      │          │          │館33號住處│          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│4   │黃澄清│劉陳香    │103年7、8 │劉陳香位於│5,000元   │\r\n│    │李麗華│          │月間某日  │臺南市玉井│          │\r\n│    │      │          │          │區望明里望│          │\r\n│    │      │          │          │明8號住處 │          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│5   │黃澄清│郭順吉    │103年9月至│南瀛綠都心│5,000元   │\r\n│    │李麗華│          │同年10月底│研習室旁廁│（郭順吉嗣│\r\n│    │      │          │間某日    │所邊      │以匯款方式│\r\n│    │      │          │          │          │退回李全教│\r\n│    │      │          │          │          │之政治獻金│\r\n│    │      │          │          │          │專戶）    │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│6   │黃澄清│戴其才    │103年中秋 │戴其才位於│5,000元   │\r\n│    │李麗華│          │節前某日（│臺南市玉井│          │\r\n│    │康清良│          │即103年8、│區望明里望│          │\r\n│    │      │          │9月間某日 │明103之4號│          │\r\n│    │      │          │）        │住處      │          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│7   │黃澄清│溫財旺    │103年8、9 │溫財旺位於│5,000元   │\r\n│    │李麗華│          │月間某日  │臺南市玉井│          │\r\n│    │康清良│          │          │區望明里望│          │\r\n│    │      │          │          │明102之1號│          │\r\n│    │      │          │          │住處      │          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│8   │黃澄清│羅來好    │103年8、9 │羅來好位於│5,000元   │\r\n│    │李麗華│          │月間某日  │臺南市玉井│          │\r\n│    │康清良│          │          │區望明里劉│          │\r\n│    │      │          │          │陳35號住處│          │\r\n│    │      │          │          │倉庫      │          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│9   │黃澄清│康壹      │103年8、9 │康壹之芒果│5,000元   │\r\n│    │李麗華│          │月間某日  │園（設於臺│          │\r\n│    │康清良│          │          │南市玉井區│          │\r\n│    │      │          │          │望明里芒仔│          │\r\n│    │      │          │          │芒段）    │          │\r\n├──┼───┼─────┼─────┼─────┼─────┤\r\n│10  │黃澄清│謝萬福    │103年8、9 │謝萬福位於│5,000元   │\r\n│    │李麗華│          │月間某日  │臺南市玉井│（謝萬福當│\r\n│    │康清良│          │          │區望明里劉│場拒絕而未│\r\n│    │      │          │          │陳7號住處 │收受）    │\r\n│    │      │          │          │後方倉庫  │          │\r\n└──┴───┴─────┴─────┴─────┴─────┘\r\n 附表二：\r\n┌────────────────┬─────────────────┐\r\n│被告所稱林堡欽律師（下同）於104 │羅來好、康壹、劉陳香、陳再德、王昌│\r\n│年4月24日指示羅來好、康壹、劉陳 │禹於104年5月12日所為之證述        │\r\n│香、陳再德、王昌禹等證人，到庭應│                                  │\r\n│作何證述之情形                  │                                  │\r\n├────────────────┼─────────────────┤\r\n│林堡欽：……當然最後他會問這個問│羅來好：（問：那次作筆錄，你是否有│\r\n│        題，那個問題是到底你是真│        認罪？）到最後，我想說有跟│\r\n│        的認為買票賣票的原因承認│        人家拿錢就是有犯法，才會認│\r\n│        的，還是怕檢察官起訴你才│        罪。                      │\r\n│        承認的？你說我們認為有違├─────────────────┤\r\n│        法就承認啊，這樣就好了。│康壹：（問：當時你為何要認罪？）法│\r\n│        不要又把事情倒到檢察官那│      律上我也不是很了解，我們說要│\r\n│        邊去，說檢察官說我們不承│      認罪，有拿這些錢就是不對，我│\r\n│        認也不行，變成你承認不是│      想說有拿這些錢可能就是不對，│\r\n│        自由意願。              │      所以才會認罪。              │\r\n│林堡欽：就說認為這筆錢有收的不明├─────────────────┤\r\n│        不白，也對自己交代不過去│劉陳香：（問：妳是否知道認罪的意思│\r\n│        ，也認為他可能就是這個意│        ？）認罪就是收人家的錢不對│\r\n│        思，這樣就好了，我認為是│        。（問：妳是因為妳有向李麗│\r\n│        這樣我就承認。他一定問那│        華收錢，妳覺得不對，所以妳│\r\n│        個問題、最後一定會問那個│        認罪？）是。              │\r\n│        問題，問說到底是檢察官給├─────────────────┤\r\n│        你壓力、他不會說給你恐嚇│陳再德：（問：…你是認為你的行為或│\r\n│        啦！要給你起訴你才要承認│        是你構成什麼犯罪，你才認罪│\r\n│        ，還是說給你緩起訴。    │        嗎？）我覺得拿這筆錢不正當│\r\n│林堡欽：對，你就簡單講，我們是因│        ，所以我才認罪。（問：哪裡│\r\n│        為說認為收這個真的有問題│        不正當？）裡面有牽涉到有說│\r\n│        、有違法，所以我們也承認│        要支持給誰。              │\r\n│        ，不是因為檢察官恐嚇我們├─────────────────┤\r\n│        或給我們壓力，沒有壓力，│王昌禹：（問：…你有承認這樣你的確│\r\n│        好，大概這樣子。        │        是有收受賄賂，然後願意做緩│\r\n│林堡欽：你就說…第一點他也有跟你│        起訴處分，來地檢署上課，接│\r\n│        說要支持誰，這筆錢你認為│        受法治教育，因為知道這樣收│\r\n│        正當性不足，所以檢察官跟│        受賄賂是違法的？）是。（問│\r\n│        你解釋過法律關係後，你就│        ：…在你的認知裡面，這樣的│\r\n│        認罪，這樣說好了。…你就│        情形是否算是收受賄賂？）是│\r\n│        說因為你確實有收錢，確實│        。（問：你是因為這樣的情形│\r\n│        這錢有收嘛，他來也有表達│        才承認，因為你認罪，才同意│\r\n│        這是選舉的錢，我還收下，│        參加檢察官給你的緩起訴和法│\r\n│        所以我認為我有問題，我有│        治教育課程？）是。        │\r\n│        責任，所以我才跟檢察官承│                                  │\r\n│        認。這樣就好了，你簡單說│                                  │\r\n│        就好。                  │                                  │\r\n│林堡欽：對啊，5,000對你本質、你 │                                  │\r\n│        本來就有一個意願要投給誰│                                  │\r\n│        了，是沒有影響，但你知道│                                  │\r\n│        這5,000元的用意就是這個 │                                  │\r\n│        ，這樣就好了，簡單說就好│                                  │\r\n│        了，所以你才會說我有責任│                                  │\r\n│        ，所以我才會去承認罪>   │                                  │\r\n└────────────────┴─────────────────┘\r\n 附表三：\r\n┌────────────────┬────────────────┐\r\n│被告所稱林堡欽於104年4月24日指示│陳再德於104年5月12日所為之證述  │\r\n│陳再德到庭應作何證述之情形      │                                │\r\n├────────────────┼────────────────┤\r\n│林堡欽：…還問說別人給你錢，拜託│陳再德：（問：…你是認為你的行為│\r\n│        你支持李全教，你也收下了│        或是你構成什麼犯罪，你才│\r\n│        ，構成妨礙投票你承不承認│        認罪嗎？）我覺得拿這筆錢│\r\n│        ？他說承認。所以重點就是│        不正當，所以我才認罪。（│\r\n│        這個，就是這句而已，你先│        問：哪裡不正當？）裡面有│\r\n│        生自己講的，他說拿給我時│        牽涉到有說要支持給誰。  │\r\n│        有跟我說支持李全教，這就│                                │\r\n│        是重點，這句怎麼可能忘記│                                │\r\n│李麗華：你就照這樣跟他說，不要再│                                │\r\n│        反口供了，不然那麼久的事│                                │\r\n│        情都忘記了              │                                │\r\n│林堡欽：這是重點，……第二點知道│                                │\r\n│        她是支持李全教，而且拿錢│                                │\r\n│        給他時也是叫他支持他，這│                                │\r\n│        樣就好了。其他細節就照原│                                │\r\n│        本之前講的一樣就好      │                                │\r\n│林堡欽：你就說…第一點他也有跟你│                                │\r\n│        說要支持誰，這筆錢你認為│                                │\r\n│        正當性不足，所以檢察官跟│                                │\r\n│        你解釋過法律關係後，你就│                                │\r\n│        認罪，這樣說好了。…你就│                                │\r\n│        說因為你確實有收錢，確實│                                │\r\n│        這錢有收嘛，他來也有表達│                                │\r\n│        這是選舉的錢，我還收下，│                                │\r\n│        所以我認為我有問題，我有│                                │\r\n│        責任，所以我才跟檢察官承│                                │\r\n│        認。這樣就好了，你簡單說│                                │\r\n│        就好。                  │                                │\r\n└────────────────┴────────────────┘\r\n 附表四：\r\n┌────────────────┬────────────────┐\r\n│被告所稱林堡欽、李麗華於104年4月│劉陳香於104年5月12日所為之證述  │\r\n│24日指示劉陳香到庭應作何證述之情│                                │\r\n│形                              │                                │\r\n├────────────────┼────────────────┤\r\n│李麗華：你說我比較偏向國民黨這樣│劉陳香：（問：…既然如此，為何妳│\r\n│        就好啦，你現在就推給我，│        在檢察官那裏會說妳收了這│\r\n│        就說我比較偏向國民黨這樣│        5000元有答應李麗華要投票│\r\n│        就好了啦，因為我有國民黨│        支持李全教？因為妳說沒有│\r\n│        黨證啊。                │        講到選舉的事情，是妳看到│\r\n│林堡欽：這也是可以這樣說，也可以│        李麗華陪李全教來拜票，妳│\r\n│        說聊天的時候聽到他在講這│        才把這些事情聯想在一塊？│\r\n│        樣就好了。              │        ）對。（問：檢察官換個方│\r\n│劉進山：像我太太那個也可以跟他說│        式問好了，在妳的感覺裡面│\r\n│        誤認啊……              │        ，李麗華在議員的候選人部│\r\n│林堡欽：誤認的話反而讓檢察官撤銷│        分她是支持誰？）好像是李│\r\n│        你的緩起訴，然後重新起訴│        全教。                  │\r\n│        。                      │                                │\r\n│       ……………………         │                                │\r\n│林堡欽：沒啦，你就照原本說的你說│                                │\r\n│        承認你有拿5,000啊，你也 │                                │\r\n│        有聽說這筆錢就是拿來用在│                                │\r\n│        選舉上的啊……他就問你為│                                │\r\n│        什麼要承認嘛，他會問你兩│                                │\r\n│        個，像我們剛剛討論的，有│                                │\r\n│        兩個問題，第一個是為什麼│                                │\r\n│        一定就是李全教？剛剛她跟│                                │\r\n│        你說了嘛，說她可能比較偏│                                │\r\n│        國民黨。……            │                                │\r\n└────────────────┴────────────────┘\r\n 附表五：\r\n┌────────────────┬────────────────┐\r\n│被告所稱林堡欽於104年4月24日指示│康清良於104年5月12日所為之證述  │\r\n│康清良到庭應作何證述之情形      │                                │\r\n├────────────────┼────────────────┤\r\n│林堡欽：這樣就好了，因為你這樣才│康清良：（問：就今天一些證人有證│\r\n│        會符合自白的條件，因為我│        述說你給他們錢的時候有講│\r\n│        有承認，我針對這些犯罪的│        到選舉的問題，是他們講錯│\r\n│        行為是有承認的，不過你說│        ，還是怎麼樣？）這個我不│\r\n│        我的意思應該也沒有表達到│        清楚，或是聊天有聊到也不│\r\n│        說跟他講這是買票的錢，我│        一定。（問：有可能聊天有│\r\n│        絕對不可能這麼講，但是我│        可能聊到就對了？說不一定│\r\n│        的話是不是他自己覺得有買│        就對了？）對。          │\r\n│        票的意思，這個隱隱諱諱、│                                │\r\n│        灰色地帶，你就說，我沒有│                                │\r\n│        直接說這是買票，但是我大│                                │\r\n│        概有跟他講說地方上選舉的│                                │\r\n│        事情這樣就好，聊天、閒聊│                                │\r\n│        總可以吧？你拿5000塊又跟│                                │\r\n│        他說到選舉的事情，難免就│                                │\r\n│        是要讓人家想到那裡去啊，│                                │\r\n│        阿那是人家想的，因為你不│                                │\r\n│        可能去做這個工作啊。……│                                │\r\n│        你就是講說我拿錢給他，確│                                │\r\n│        實跟他說是茶水費或工作費│                                │\r\n│        ，但是我也沒實際交代茶水│                                │\r\n│        費的工作項目，像他說什麼│                                │\r\n│        請義工的工作，你都沒有講│                                │\r\n│        ，但是你有跟他閒聊說選舉│                                │\r\n│        的事情，這樣就好了。……│                                │\r\n│        所以你就說因為我沒有跟他│                                │\r\n│        講說、因為你確實也沒說要│                                │\r\n│        支持誰，但是你確實有承認│                                │\r\n│        說交錢給他，確實有跟他們│                                │\r\n│        交代說這是茶水費跟工作費│                                │\r\n│        ，但是確實也沒有跟他們說│                                │\r\n│        茶水費、工作費的具體項目│                                │\r\n│        是什麼都沒說到，跟他們說│                                │\r\n│        話的時間也很短，有說到最│                                │\r\n│        近要選舉了大家很忙，這樣│                                │\r\n│        就好了，你就這樣講就好，│                                │\r\n│        這樣我跟你說，隱隱諱諱他│                                │\r\n│        就聽得懂了。你聽懂我意思│                                │\r\n│        嗎？有的用膝蓋想就知道你│                                │\r\n│        在說什麼了。……        │                                │\r\n│林堡欽：……第三點是我沒有跟他說│                                │\r\n│        定支持誰，我也沒說到買票│                                │\r\n│        這兩個字，但是我在過程中│                                │\r\n│        我多少有聊到選舉的事情，│                                │\r\n│        我的選舉不是說特定支持誰│                                │\r\n│        ，只是說最近也在忙選舉這│                                │\r\n│        樣就好了，很多競選總部都│                                │\r\n│        在陸續造勢，我也有在聊天│                                │\r\n│        時聊到，這樣就好了，聊天│                                │\r\n│        可以吧，聊天總可以吧？…│                                │\r\n│        …第五個就是有閒聊到選舉│                                │\r\n│        但是沒有說支持特定人…  │                                │\r\n│林堡欽：……現在他麻煩的是他都沒│                                │\r\n│        有說到，所以他要有一些空│                                │\r\n│        間，說是聊天聊地聊南聊北│                                │\r\n│        時有說到一些選舉……    │                                │\r\n└────────────────┴────────────────┘"
}