{
  "JID": "TNDV,103,選,31,20160121,2",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "31",
  "JDATE": "20160121",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺南地方法院民事裁定　　　　　　　 103年度選字第31號\r\n反 訴 原　告　李全教\r\n兼訴訟代理人　莊榮兆\r\n反 訴 被　告　臺灣臺南地方法院檢察署檢察官\r\n上列當事人間請求當選無效事件，反訴原告提起反訴，本院裁定\r\n如下：\r\n    主  文\r\n反訴原告之訴均駁回。\r\n訴訟費用由反訴原告負擔。\r\n    理  由\r\n一、按原告之訴，由訴訟代理人起訴，而其代理權有欠缺者；起\r\n    訴不合程式或不備其他要件者，法院應以裁定駁回之，民事\r\n    訴訟法第249條第1項第5款、第6款定有明文。次按被告於言\r\n    詞辯論終結前，得在本訴繫屬之法院，對於原告及就訴訟標\r\n    的必須合一確定之人提起反訴；反訴，非與本訴得行同種之\r\n    訴訟程序者，不得提起，民事訴訟法第259條、第260條第2\r\n    項分別定有明文。\r\n二、本件提起反訴意旨略以：檢察官不能忠於法律即有刑責，伊\r\n    已另行起訴確認與訴外人黃澄清、李麗華等人無買票之合作\r\n    關係，反訴被告歪曲事證、顛倒是非，非法起訴當選無效；\r\n    又訴外人即臺灣臺南地方法院檢察署前襄閱主任檢察官蔡麗\r\n    宜明知反訴原告李全教經常出入大陸，竟虛構其落跑予以逮\r\n    捕，並誤導聲押庭法官為不當羈押，有登載不實及誹謗，反\r\n    訴被告明知蔡麗宜有上開教唆曲解情事，非法起訴當選無效\r\n    ，致生損害於反訴原告李全教，其中新臺幣1千元損害賠償\r\n    債權並轉讓於反訴原告莊榮兆等語。\r\n三、經查：\r\n（一）本件訴訟代理人莊榮兆雖以反訴原告即被告李全教之名義\r\n      提出本件反訴，然反訴原告即被告李全教並無於反訴被告\r\n      即原告提起當選無效之本訴中有提出反訴之意，亦未授權\r\n      他人代為提出反訴等情，有李全教於104年11月12日提出\r\n      之民事陳報狀在卷足稽（見本院卷三第90頁），又反訴既\r\n      不失為訴之一種，仍應具備訴訟成立要件，莊榮兆既未經\r\n      授權，其訴訟代理權顯有欠缺，故其代理反訴原告即被告\r\n      李全教提起反訴部分，訴訟成立要件不備，應依首揭民事\r\n      訴訟法第249條第1項第5款駁回。\r\n（二）再者，反訴原告莊榮兆雖主張其係受李全教讓與損害賠償\r\n      債權為，而以自己名義提起本件反訴，然揆之首揭規定，\r\n      反訴限於本訴被告始得提起，蓋允許在本訴提出反訴，固\r\n      得使反訴利用本訴所行之訴訟程序，俾符訴訟經濟原則，\r\n      然若任由非本訴被告之第三人提起反訴，恐會有延滯本訴\r\n      進行之虞，難稱妥適，據此，反訴原告莊榮兆既非反訴被\r\n      告所提當選無效本訴之被告，則其提起反訴自與上揭反訴\r\n      限由本訴被告方得提起之規定相違，應依民事訴訟法第24\r\n      9條第1項第6款駁回。\r\n（三）況選舉訴訟結果攸關國家、社會公益及政治之安定，至深\r\n      且鉅。因而，立法設計上，要求程序上慎重，且須速審速\r\n      結。故設選舉法庭，採合議制審理，並應先於其他訴訟審\r\n      判之，以二審終結，不得提起再審之訴，各審受理之法院\r\n      應於6個月內審結，且應依職權調查必要之事證，雖準用\r\n      民事訴訟法之規定，但關於捨棄、認諾、訴訟上自認或不\r\n      爭執事實效力之規定不在準用之列，公職人員選舉罷免法\r\n      第127條、第128條定有明文。又當選無效之訴，係形成公\r\n      法上權利為目的之訴訟，因其判決而直接使一定法律關係\r\n      產生創設、變更或消滅之效果，司法院（84）秘台廳民一\r\n      字第10272號函釋可資參照。是當選無效之訴，本質上係\r\n      屬具公益性質之公法上形成之訴，其訴訟標的之法律關係\r\n      為公法上之形成權，僅因法律上特別規定，依民事訴訟法\r\n      程序予以實現而已，此與固有民事訴訟係以確定當事人間\r\n      之私法上法律關係迴然不同。據上，足認本訴之當選無效\r\n      訴訟本質上為公法上形成之訴，具強烈公益性質而有儘速\r\n      審結之必要，與本件反訴原告所提之回復名譽之反訴為一\r\n      般民事訴訟程序，僅涉及當事人間私益，而與公益無涉，\r\n      兩者性質有別，本非得行同種訴訟程序；若以同一訴訟程\r\n      序合併審理，除未必符合訴訟經濟之外，並生相互牽制之\r\n      弊，顯與公職人員選舉罷免法關於當選無效訴訟應儘速審\r\n      結之立法意旨不符。是以，揆諸前揭規定及說明，本件反\r\n      訴顯不符上揭所述提起反訴之要件，應依民事訴訟法第24\r\n      9條第1項第6款駁回。\r\n（四）綜上所述，本件反訴或未經合法訴訟代理，或係屬本訴被\r\n      告以外之第三人所提起，且非與本訴之當選無效訴訟得行\r\n      同種訴訟程序，並不合法，核其性質又不能補正，爰應駁\r\n      回本件反訴。\r\n四、依民事訴訟法第249條第1項第5款、第6款、第95條、第78條\r\n    ，裁定如主文。\r\n中    華    民    國   105    年    1     月    21    日\r\n                  民事選舉法庭  審判長法  官  林福來\r\n                                      法  官  葉淑儀\r\n                                      法  官  王參和\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\r\n告費新臺幣1,000元。\r\n中    華    民    國   105    年    1     月    21    日\r\n                                      書記官  陳淑芬"
}