{
  "JID": "TCHV,104,選上,3,20150812,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "3",
  "JDATE": "20150812",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　　104年度選上字第3號\r\n上　訴　人　徐維明　\r\n訴訟代理人　蔡易紘律師\r\n複代理人　　曾仰君律師\r\n被上訴人　　臺灣彰化地方法院檢察署檢察官劉彥君\r\n訴訟代理人　朱麗娟　\r\n上列當事人間請求當選無效事件，上訴人對於民國104年4月7日\r\n臺灣彰化地方法院103年度選字第32號第一審判決提起上訴，本\r\n院於104年7月29日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n（原判決當事人欄關於「台灣彰化地方法院檢察署檢察官」之記\r\n載，應更正為「臺灣彰化地方法院檢察署檢察官劉彥君」。）\r\n    事實及理由\r\n壹、程序方面：\r\n一、本件第一審原告為「臺灣彰化地方法院檢察署（下稱彰化地\r\n    檢署）檢察官劉彥君」（見原審卷第2頁起訴狀簽章、第41\r\n    頁反面委任狀簽章、本院卷第15頁委任狀反面簽章），原判\r\n    決當事人欄漏載檢察官姓名，不影響當事人同一性，爰予更\r\n    正，合先敘明。\r\n二、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項之情事者，選舉委員會、檢察官或同一選舉區之候選人得\r\n    以當選人為被告，自公告當選人名單之日起30日內，向該管\r\n    轄法院提起當選無效之訴，同法第120條第1項第3款定有明\r\n    文。查上訴人為第20屆彰化縣員林鎮中山里（下稱中山里）\r\n    里長候選人，於民國103年11月29日進行投開票，經彰化縣\r\n    選舉委員會於103年12月5日公告當選，被上訴人以上訴人涉\r\n    有選罷法第99條第1項情事，於同年12月30日提起當選無效\r\n    訴訟（見原審卷起訴狀收狀戳），應屬適法，合先敘明。\r\n貳、訴訟要旨：\r\n一、被上訴人主張：上訴人為使自己能順利當選，與訴外人廖劉\r\n    ○丹、林○鎮、張○梅、陳○宏、蕭○喜共同基於以交付賄\r\n    賂使他人為投票權一定行使之犯意聯絡，對中山里選區有投\r\n    票權之人交付賄賂，而約定有投票權之人，於選舉日投票時\r\n    圈選候選人即上訴人及訴外人江○鐘、○任（下稱江○鐘\r\n    等2人），由上訴人於103年10月底至11月初間，分別前往廖\r\n    劉○丹位在系爭中山里光明街351號住處、林○鎮及張○梅\r\n    位於系爭中山里光明街259號住處、陳○宏及蕭○喜位於系\r\n    爭中山里光復街8巷8號住處，囑渠等以每票（選上訴人、江\r\n    ○鐘及○任等3人）新臺幣（下同）1,000元向選民買票，\r\n    並交付12,000元、21,000元及9,000元予廖劉○丹、林○鎮\r\n    、張○梅、陳○宏、蕭○喜；復由上訴人、廖劉○丹、林○\r\n    鎮、張○梅、陳○宏、蕭○喜分別於原判決所示時間、地點\r\n    ，向如原判決附表所示之受賄者即選民吳淑令等人交付如原\r\n    判決附表所示之賄選金額，並囑受賄者於投票日支持上訴人\r\n    及江○鐘等2人，而為投票權一定之行使。嗣於103年11月22\r\n    日為警循線查獲，並扣得吳淑令等人繳回之賄款金額計50,\r\n    500元。上訴人上開行為已構成選罷法第99條第1項：對有投\r\n    票權之人，行求、期約、交付賄賂，而約其為投票權一定之\r\n    行使犯行，為此依同法第120條第1項第3款規定，提起本件\r\n    訴訟。又本件上訴理由係斷章取義，上訴人前已坦承犯行，\r\n    上訴應無理由等語。並聲明︰如原判決主文所示。於本院答\r\n    辯聲明：上訴駁回。\r\n二、上訴人於原審抗辯：刑案審結之前，希望民事先不要判決等\r\n    語。於本院補稱：當選無效之訴本質上乃公法上之形成之訴\r\n    ，以形成公法上權利為目的，不能完全以民事訴訟一般原則\r\n    予以衡量，法院認定候選人有無賄選行為，應就行為人主觀\r\n    意思及客觀行為綜合判斷，不宜僅就候選人有無具體明示買\r\n    票之行為而為表象判斷。上訴人已連任3屆里長，上屆選舉\r\n    得票率63.94％，選情樂觀，無須買票，政治人物選舉時套\r\n    交情、求支持，眾所皆知，上訴人因人情壓力受訴外人江○\r\n    鐘等2人請託，為渠等買票，並無為自己參選里長部分買票\r\n    之主觀意思，亦未出資金錢，上訴人為江○鐘等2人轉交金\r\n    錢，亦不在意受轉交之人是否設籍於中山里，另由證人林○\r\n    鎮、蕭○喜、黃○樑、張○善之證述，可見上訴人係將聘請\r\n    走路工之費用交付投票權人，雖有一併替江○鐘等2人轉交\r\n    賄款，不能將所有款項均認作賄賂。又證人之證詞有的說只\r\n    有買里長，有的說買里長、議員、代表，有的說買議員、代\r\n    表，彼此不一，也不合理。原審以共犯彼此間之自白為判決\r\n    依據，並未查明有何補強證據予以佐證上訴人有為自己參選\r\n    里長部分買票之行為，於法不合等語。並聲明︰駁回被上訴\r\n    人之訴。上訴聲明：原判決廢棄。被上訴人於第一審之訴駁\r\n    回。\r\n參、得心證之理由：\r\n一、被上訴人主張上訴人參加103年11月29日舉行中山里里長選\r\n    舉，選舉結果上訴人當選為中山里里長等情，有彰化縣選舉\r\n    委員會於103年12月5日公告當選人名單等情，已如前述，被\r\n    上訴人此部分主張，堪信屬實。又上訴人涉犯選罷法第99條\r\n    第1項之行為，經彰化地檢署檢察官以103年度選偵字第201\r\n    、203至206、211、277號提起公訴在案（103年度訴字第30\r\n    號，並於104年7月24日言詞辯論終結，於本件民事訴訟言詞\r\n    辯論終結期日尚未宣判），此部分事實，堪以認定。\r\n二、上訴人辯稱伊選情樂觀、不在意收受金錢之人是否設籍於中\r\n    山里，並無為自己行賄之意，且自己亦無出資云云，然查：\r\n  上訴人於刑案起訴後，於原法院刑案確就檢察官起訴事實為\r\n    認罪（原法院103年度選訴字第30號卷第109至120頁），此\r\n    為上訴人於原法院104年3月20日言詞辯論期日所是認（原法\r\n    院卷第55頁）；又關於上訴人個人里長選舉行賄部分，經其\r\n    於本件查獲當時檢察官訊問時供稱：「（問：為何有些買\r\n    500元，有些買800元，有些買1千元？）500元的是買我自己\r\n    」、「一鄰鄰長吳○令，他戶內有二票，一票500元只支持\r\n    我自己」等語（見彰化地檢署103年度選他字第213號卷(一)\r\n    第35、36頁）。另上訴人於原法院聲請羈押庭法官訊問時供\r\n    稱：「（法官問：你個人在買票上，你花了多少錢？）也將\r\n    近10萬元。」、「（法官問：你把這些現金交給鄰長時，你\r\n    如何說？）我說希望我自己的票可以高票當選，請選民里長\r\n    選我…。」、「里長部分，是全部都有買票。」（原法院10\r\n    3年度聲羈字第295號103年11月23日筆錄第4、5頁），且證\r\n    人廖劉○丹、林○鎮、張○梅、陳○宏、蕭○喜、吳○令、\r\n    廖○祥、黃詹○英、游黃○素、江林○鳳、劉○、李○彰、\r\n    鍾○櫻、江○甄、張○善、蕭○中、謝○復、李○釗、王○\r\n    堂、陳○湖、黃○樑、陳○民等人於該案刑事偵查程序，亦\r\n    就原判決附表所示行賄情形結證明確，有該署103年度選他\r\n    字第213號偵查卷內之訊問筆錄可稽。上訴人謂證人林○鎮\r\n    、蕭○喜、黃○樑、張○善等人在查獲之初曾稱係走路工云\r\n    云，核與上訴人在偵查中、聲羈庭坦認按每戶有投票權人數\r\n    分配款項乙情，顯然不符，且上訴人之104年7月24日上訴理\r\n    由狀第6頁亦自承並未舉辦造勢活動，其稱為「走路工」而\r\n    交付金錢，亦無可採。\r\n  上訴人另辯稱不在意收受賄款之人是否設籍於中山里云云，\r\n    然查原判決附表所示行賄對象，僅蕭○中、陳○民並未設籍\r\n    於中山里，其餘行賄對象均設籍於中山里，且蕭○中之子蕭\r\n    ○基、媳陳○婷，陳○民之妻黃○芳亦設籍於中山里，可見\r\n    上訴人交付金錢，乃考量行賄對象有可能間接影響中山里里\r\n    民之投票權行使，其辯稱不在意收受賄款之人是否設籍於中\r\n    山里云云，難以採信。另本件買票對價為議員（○任）30\r\n    0元、鎮民代表（江○鐘）200元、里長（上訴人）500元，\r\n    不一定每鄰都有買鎮民代表、議員，因此有交付（每人）50\r\n    0元、800元、1千元之情形等情，亦據上訴人於上揭羈押庭\r\n    供述明確（原法院103年度聲羈字第295號103年11月23日筆\r\n    錄第5頁），核與原判決附表之行賄對象所證述收款金額亦\r\n    無不符，上訴人辯稱：關於所收受之金錢係供議員、代表或\r\n    里長之買票，證人之證述彼此亦不一致云云，亦無可採。至\r\n    於如原判決附表所示行賄者即上訴人等人，縱未對行賄對象\r\n    皆正確說明賄款係議員候選人、代表候選人或里長所交付，\r\n    惟均明確表達希望選民行使投票權之對象並交付金錢，且均\r\n    包含里長應投票予上訴人，足見上訴人確有選罷法第99條第\r\n    1項之對於有投票權之人交付賄賂，而約定其投票權為一定\r\n    之行使（即里長票投票予上訴人）之行為，應堪認定。\r\n  上訴人請求再傳訊證人廖劉○丹（見本院卷第46頁），因其\r\n    於偵查中已證述有將上訴人交付之賄款以每票1千元交予黃\r\n    詹○英、游黃○素、江林○鳳、陳江○美等人買票，其後商\r\n    請黃詹○英等人返還款項，因不想讓上訴人覺得沒幫忙而沒\r\n    立即歸還予上訴人，擬於選後交還等語明確（103年度選他\r\n    字第213號卷(二)第35至39頁），渠等收款後如何返還，亦\r\n    不影響上訴人既存之賄選行為，是核無再傳訊之必要。另上\r\n    訴人以刑案再行調查證據、再開辯論為由，於104年8月4日\r\n    聲請本院再開言詞辯論程序暨調取再開辯論後案卷資料，惟\r\n    刑案（原法院103年度選訴字第30號）係裁定於104年7月24\r\n    日再開言詞辯論，同日即辯論終結，已定於同年月31日宣判\r\n    ，經被上訴人訴訟代理人於本院104年7月29日言詞辯論期日\r\n    陳明在卷（本院卷第59頁反面），上揭事項為本院辯論終結\r\n    前既存之事實，而本件得依既有卷證認定上訴人有無賄選行\r\n    為，即無再開辯論之必要，併此敘明。\r\n三、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：…三、有第97條\r\n    、第99條第1項、第101條第1項、102條第1項第1款、刑法第\r\n    146條第1項、第2項之行為，選罷法第120條第1項第3款定有\r\n    明文。本件上訴人確有選罷法第99條第1項所示之交付賄賂\r\n    行為，已符合選罷法第120條第1項第3款規定當選無效之要\r\n    件。被上訴人本於前開規定，自公告當選人名單30日內，提\r\n    起本件當選無效之訴，請求判定上訴人就103年11月29日舉\r\n    行之第20屆系爭中山里里長選舉之當選無效，洵屬有據，應\r\n    予准許。\r\n四、從而，被上訴人依選罷法第99條第1項、第120條第1項第3款\r\n    規定，提起本件上訴人當選無效之訴，為有理由，上訴人所\r\n    辯，非為可採。原審判如被上訴人之請求，於法並無不合。\r\n    上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予\r\n    駁回其上訴。\r\n肆、本件事證已臻明確，兩造其餘攻擊或防禦方法及所提證據，\r\n    均與本院心證之形成，不生影響，爰不一一再加以論述，併\r\n    此明。\r\n伍、據上論結，本件上訴為無理由，依公職人員選舉罷免法第\r\n    128條、民事訴訟法第449條第1項、第78條，判決如主文。\r\n中    華    民    國   104    年    8     月    12    日\r\n                  選舉法庭    審判長法  官  蔡秉宸\r\n                                    法  官  張恩賜\r\n                                    法  官  林慧貞\r\n以上正本係照原本作成。\r\n不得上訴。\r\n                                    書記官  陳振海\r\n\r\n中    華    民    國   104    年    8     月    13    日"
}