{
  "JID": "TCHV,104,選上,12,20150831,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "12",
  "JDATE": "20150831",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　 104年度選上字第12號\r\n上　訴　人　張家靜\r\n訴訟代理人　楊雯齡律師\r\n被上訴人　　臺灣苗栗地方法院檢察署檢察官\r\n訴訟代理人　彭保忠\r\n被上訴人　　羅貴星\r\n訴訟代理人　李宣毅律師\r\n　　　　　　莊家亨律師 \r\n上列當事人間請求當選無效事件，上訴人對於民國104年4月1日\r\n臺灣苗栗地方法院104年度選字第8號、104年度選字第21號第一\r\n審判決提起上訴，本院於民國104年8月19日言詞辯論終結，判決\r\n如下： \r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。 \r\n    事實及理由 \r\n一、被上訴人主張：上訴人為苗栗縣第十八屆縣議員第二選舉區\r\n    候選人，於民國一百零三年十一月二十九日選舉投開票結果\r\n    ，得票數為六九一一票，並由中央選舉委員會於同年十二月\r\n    五日公告當選。然訴外人即上訴人之子黃志傑（下稱黃志傑\r\n    ）涉嫌為其賄選案件，業經臺灣苗栗地方法院檢察署（下稱\r\n    苗栗地檢署）檢察官於同年十二月十五日，以一百零三年度\r\n    選偵字第三十五、八十二、八十九號提起公訴，並經原審法\r\n    院刑事庭以一百零四年度選訴字第十二號判決有期徒刑二年\r\n    ，緩刑五年確定。上訴人係登記參選苗栗縣第十八屆縣議員\r\n    第二選舉區候選人。詎上訴人明知公職人員選舉乃民主政治\r\n    重要一環，為期選賢與能及選舉之公正、公平，不得對於有\r\n    投票權人賄賂，黃志傑於一百零三年五、六月間某不詳時日\r\n    ，透過訴外人即上訴人之夫黃芳椿（曾於九十一年三月一日\r\n    起至九十九年三月一日止，連任二屆銅鑼鄉鄉長，下稱黃芳\r\n    椿）居間引薦而結識訴外人李深隆（下稱李深隆）。黃芳椿\r\n    並向黃志傑告以：上訴人在西湖鄉地區之選民服務與民意紮\r\n    根等事項，可以尋求李深隆之協助。嗣於一百零三年十月中\r\n    旬某不詳時日，黃志傑、李深隆委由時任西湖鄉下埔村三鄰\r\n    鄰長之訴外人陳德榮（下稱陳德榮）引領，而相偕前往同村\r\n    二鄰鄰長之訴外人邱華鳳（下稱邱華鳳）位於同村中埔18之\r\n    1號之住處，並藉此面談機會探詢邱華鳳可向西湖鄉下埔村\r\n    二鄰轄境為數多少具有投票權之選民期約行賄，而為支持上\r\n    訴人之一定投票行使等情，席間邱華鳳以六十位選民之情回\r\n    應，雙方已就交付賄賂憑以行賄有投票權人乙節取得共識。\r\n    上開謀議既定，黃志傑、李深隆即共同基於對於有投票權人\r\n    交付賄賂，而約使就投票權為一定行使之犯意聯絡，於一百\r\n    零三年十一月八或九日二十時許再度前往邱華鳳之住處，由\r\n    黃志傑親手交付新臺幣（下同）3萬元予邱華鳳收執，而黃\r\n    志傑、李深隆並均向邱華鳳言明：此筆款項為與有投票權人\r\n    共計六十人約為投票支持上訴人之對價，且賄款應於十日後\r\n    左右發放等語，邱華鳳應允後，遂自如附表之時間、地點即\r\n    一百零三年十一月十八日起至同年月二日期間，在西湖鄉下\r\n    埔村二鄰轄境內，由邱華鳳以每張選票500元之代價，依各\r\n    選民所可掌握之具有投票權人數，先後交付予具有上開選舉\r\n    之投票權人即如附表所示之訴外人李鵬芳（1500元）、李政\r\n    原（2500元）、李和妹（1500元）、邱德盛（4000元）、李\r\n    天福（3000元）、邱其照（2500元）、羅妹（2000元）、\r\n    邱和仁（3000元）、李元福（3000元），及包含邱華鳳本人\r\n    在內之3000元，共五十八位有投票權人，行賄款項共計2萬\r\n    9000元（除李元福外之各受賄者皆已繳回受賄款項，另邱華\r\n    鳳亦繳回未及發出之行賄款項1000元），而上開具有投票權\r\n    之人於收受上開賄款後，並均允諾將選票投予上訴人。黃志\r\n    傑、邱華鳳、李深隆、李元福等人違反公職人員選舉罷免法\r\n    之犯嫌甚為明確，堪認乃有組織、有計劃性、多方面地進行\r\n    ，並非單純僅係個人或特定人私自自主、偶發性地為之，且\r\n    以上訴人與黃志傑存有母子之特殊情誼，綜合一切情狀及經\r\n    驗法則推論，均足推論上訴人牽涉其中，上訴人當無法置外\r\n    於黃志傑行賄選民之情事或毫無所悉。因現今選舉賄選歪風\r\n    盛行，候選人多係藉由樁腳或親友之協助為之，因此公職人\r\n    員選舉罷免法第一百二十條第一項第三款規定之「候選人」\r\n    主體，應不限候選人本身，若係候選人競選組織成員，抑或\r\n    候選人至親，均應包含在內。縱上訴人就賄選之犯罪情事未\r\n    據起訴，然本此立論基調，本件上訴人以上開不正當方法獲\r\n    致當選，自屬當選無效，並有構成公職人員選舉罷免法第一\r\n    百二十條第一項第三款規定之得以提起當選無效之訴之事由\r\n    等語。起訴聲明求為判決：上訴人於一百零三年十一月二\r\n    十九日舉行之苗栗縣第十八屆縣議員選舉之當選無效。訴\r\n    訟費用由上訴人負擔。於本院答辯聲明求為判決：如主文所\r\n    示。\r\n二、上訴人則以：苗栗地檢署檢察官認黃志傑、李深隆、邱華\r\n    鳳共同犯公職人員選舉罷免法第九十九條第一項規定之選舉\r\n    行賄罪嫌，並以一百零三年度選偵字第三十五、八十二、八\r\n    十九號提起公訴，核與黃芳椿無關，更與本件上訴人無涉。\r\n    雖黃志傑為上訴人之子，惟上訴人不知其所為，亦未指示其\r\n    賄選，被上訴人僅以黃志傑之個人行為，主張上訴人當選無\r\n    效，顯非公允。本件應無「損益同歸」原則之適用，且不能\r\n    僅因家人涉嫌犯罪，就無限上綱其他家屬，本件被上訴人迄\r\n    今並未實質舉證。原審法院一百零四年度選訴字第十二號\r\n    公職人員選舉罷免法等案件業已查明上訴人並未參與，亦不\r\n    知情，確無違反公職人員選舉罷免法等犯行，並非黃志傑、\r\n    李深隆、邱華鳳之共犯，況被上訴人並未提出證據證明上訴\r\n    人對黃志傑等人之賄選行為，有共同參與或授意或同意情事\r\n    ，是原審法院逕以推測認定上訴人與黃芳椿為黃志傑賄選行\r\n    為之共犯，自不可採等語，資為抗辯。於本院上訴聲明求為\r\n    判決：原判決廢棄。被上訴人於第一審之訴駁回。第\r\n    一、二審訴訟費用由被上訴人負擔。\r\n三、本件不爭執事項： \r\n、上訴人係登記參選一百零三年苗栗縣第十八屆縣議員選舉之\r\n    候選人，於一百零三年十一月二十九日選舉投開票結果，上\r\n    訴人總得票數為六九一一票，並經中央選舉委員會依公職人\r\n    員選舉罷免法第三十八條第一項第六款暨同法施行細則第二\r\n    十二條第二、三款之規定，於一百零三年十二月五日以中選\r\n    務字第00000000000號公告為苗栗縣第十八屆縣議員之當選\r\n    人。\r\n、黃志傑、李深隆、邱華鳳、李元福涉有選罷法賄選之刑事案\r\n    件部分，業經苗栗地檢署檢察官提起公訴，經由原審法院刑\r\n    事庭以一百零四年度選訴字第十二號公職人員選舉罷免法等\r\n    案件審理後，判決有罪確定在案。\r\n、以上事實，為兩造所不爭執，並有被上訴人所提出之中央選\r\n    舉委員會公告、苗栗地檢署檢察官起訴書等資料為證，自堪\r\n    信為真實，本院自得採為判決之基礎。\r\n四、本件爭執事項：\r\n、本件選舉訴訟之舉證責任應如何分配？\r\n、公職人員選舉罷免法第一百二十條第一項規定之規範對象，\r\n    是否包括當選人以外之親友或競選團隊成員等人？\r\n、上訴人對於黃志傑、李深隆、邱華鳳等人涉有違反公職人員\r\n    選舉罷免法賄選買票之行為，是否知情，並同意、容許為之\r\n    ，而與之有共同犯意聯絡？\r\n五、得心證之理由：\r\n、本件選舉訴訟之舉證責任應如何分配？上訴人辯稱：本件選\r\n    舉訴訟應由被上訴人舉證證明伊對黃志傑等人之賄選行為，\r\n    有共同參與或授意或同意情事等語；此為被上訴人所否認，\r\n    並以前詞置辯。經查：\r\n、按選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法\r\n    之規定，公職人員選舉罷免法第一百二十八條前段定有明文\r\n    。又當事人主張有利於己之事實者，就其事實有舉證之責任\r\n    ，民事訴訟法第二百七十七條前段定有明文。再主張法律關\r\n    係存在之當事人，僅須就該法律關係發生所須具備之特別要\r\n    件，負舉證之責任，至於他造主張有利於己之事實，應由他\r\n    造舉證證明（最高法院四十八年台上字第八八七號判例意旨\r\n    參照），是有關定舉證責任之分配原則，係依法律要件分類\r\n    說，亦即主張法律關係存在者，就該法律關係發生所須具備\r\n    之特別要件事實負舉證責任。惟此特別要件之具備，茍能證\r\n    明間接事實，依經驗法則及論理法則已足以推認其因果關係\r\n    存在者，即無不可，非以直接證明要件事實為必要，應予說\r\n    明。\r\n、依公職人員選舉罷免法第一百二十條第一項第三款、第九十\r\n    九條第一項之規定，當選人賄選行為成立所須具備之特別要\r\n    件事實，為：須當選人有行求期約或交付賄賂或其他不正\r\n    利益之行為。須對於有投票權之人為之。須約其不行使\r\n    投票權或為一定之行使。又被上訴人既主張上訴人有公職人\r\n    員選舉罷免法第九十九條第一項規定之賄選行為，而依同法\r\n    第一百二十條第一項第三款之規定，提起本件當選無效訴訟\r\n    ，則法院首應審究上訴人究有無賄選行為，或指使他人為其\r\n    賄選，而據以判斷被上訴人之主張，是否有理由？則依上開\r\n    說明，自應由被上訴人就此有利於己之事實負舉證之責任。\r\n、公職人員選舉罷免法第一百二十條第一項規定之規範對象，\r\n    是否包括當選人以外之親友或競選團隊成員等人？被上訴人\r\n    主張：黃志傑等人違反公職人員選舉罷免法之罪證明確，且\r\n    為有組織、計劃性、多方面地進行，並非單純僅係個人或特\r\n    定人私自自主、偶發性地為之，且以上訴人與黃志傑存有母\r\n    子特殊情誼，綜合一切情狀及經驗法則推論，均足推論上訴\r\n    人牽涉其中，況現今選舉賄選歪風盛行，候選人多係藉由樁\r\n    腳或親友之協助為之，是公職人員選舉罷免法第一百二十條\r\n    第一項第三款規定之「候選人」主體，應不限候選人本身，\r\n    若係候選人競選組織成員，抑或候選人至親，均應包含在內\r\n    等語，此為上訴人所否認，並以前詞置辯。經查：\r\n、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處三年以上十年\r\n    以下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰\r\n    金。又當選人有下列情事之一者，選舉委員會、檢察官或同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起三十日內，向該管轄法院提起當選無效之訴：有第九\r\n    十七條、第九十九條第一項、第一百零一條第一項、第一百\r\n    零二條第一項第一款、刑法第一百四十六條第一項、第二項\r\n    之行為，公職人員選舉罷免法第九十九條第一項、第一百二\r\n    十條第一項第三款分別定有明文。是公職人員選舉罷免法第\r\n    一百二十條第一項規定賄選之主體為當選人，法文文義已明\r\n    確，依文義解釋法理，自不得捨文義而就其他，再以論理擴\r\n    張解釋之方法，將之及於當選人以外之人。亦即，上開規定\r\n    既明文以當選人對於有投票權之人，行求期約、或交付賄賂\r\n    或其他不正利益，而約其不行使投票權或為一定之行使為要\r\n    件，自不及於當選人以外之親友、競選團隊助選員等個人之\r\n    賄選行為，以避免競選對手利用競選團隊成員所為之誣陷、\r\n    或競選團隊中個別之不當行為，令當選人陷於不可測之危險\r\n    ，而喪失當選人之資格，甚而導致不正確之選舉結果，如此\r\n    即有違當選無效訴訟之立法目的，故公職人員選舉罷免法第\r\n    一百二十條第一項規定之規範對象，自仍限於當選人本人之\r\n    行為，始足當之。惟如有直接證據或綜合其他間接事證，足\r\n    以證明當選人對其親友，或競選團隊成員之賄選行為，有共\r\n    同參與，或授意，或同意等不違背其本意，而推由該等人實\r\n    行賄選之行為者，應認係當選人與該等之人為共同賄選之行\r\n    為，亦符合公職人員選舉罷免法第一百二十條第一項規定之\r\n    規範對象（臺灣高等法院臺南分院九十九年度選上字第二號\r\n    判決意旨參照）。\r\n、被上訴人主張：賄選行為大多由候選人假借他人之手為之，\r\n    候選人亦應對競選團隊成員，或其受僱人所為之賄選行為負\r\n    責等語。惟查，依公職人員選舉罷免法第一百二十條第一項\r\n    規定所稱之當選人，原則上固以當選人本身所為之賄選行為\r\n    ，始受上開法文規範，然若當選人與他人具有共犯概念涵攝\r\n    之範圍者，則依上開說明，仍應認於上開法文之文義範圍內\r\n    。據此，本件選舉訴訟雖經苗栗地檢署一百零三年度選偵字\r\n    第三十五、八十二、八十九號公職人員選舉罷免法等案件將\r\n    黃志傑、李深隆、邱華鳳、李元福等人以違反公職人員選舉\r\n    罷免法第九十九條第一項之規定，提起公訴，並經原審法院\r\n    一百零四年度選訴字第十二號公職人員選舉罷免法等案件判\r\n    處黃志傑、李深隆、邱華鳳、李元福等人罪刑確定在案，並\r\n    未及於上訴人，然若有直接證據或綜合其他間接事證，足以\r\n    證明當選人即上訴人對黃志傑、李深隆、邱華鳳等人之賄選\r\n    行為，有共同參與，或授意，或同意等不違背其本意（詳下\r\n    論述），而推由上開等人實行賄選之行為者，應堪認係上訴\r\n    人與上開等人為共同賄選之行為，自符合公職人員選舉罷免\r\n    法第一百二十條第一項規定之規範對象，故上訴人辯稱，伊\r\n    未被檢察官起訴，及原審法院刑事庭一百零四年度選訴字第\r\n    十二號違反公職人員選舉罷免法等案件，未認定伊參與及非\r\n    黃志傑、李深隆、邱華鳳等人之共犯，伊自不構成當選無效\r\n    云云，猶與上開規定之本旨不符，難謂可採。\r\n、上訴人對於黃志傑、李深隆、邱華鳳等人涉有違反公職人員\r\n    選舉罷免法賄選買票之行為，是否知情，並同意、容許為之\r\n    ，而與之有共同犯意聯絡？被上訴人主張：黃志傑透過黃芳\r\n    椿居間引薦而結識李深隆，並尋求李深隆協助，而黃志傑、\r\n    李深隆委由陳德榮引領，而相偕前往邱華鳳住處，藉面談機\r\n    會探詢邱華鳳轄境為數多少具有投票權之選民期約行賄，而\r\n    為支持上訴人之一定投票行使等情，雙方已就交付賄賂憑以\r\n    行賄有投票權人乙節取得共識，是上訴人對黃志傑、李深隆\r\n    、邱華鳳等人涉有違反公職人員選舉罷免法賄選買票之行為\r\n    ，顯已知情等語，此雖為上訴人所否認，並以前詞置辯。且\r\n    查：\r\n、按刑事判決所為事實之認定，於獨立民事訴訟之裁判時，本\r\n    不受其拘束，原審斟酌全辯論意旨及調查證據之結果，依自\r\n    由心證，為與刑事判決相異之認定，不得謂為違法（最高法\r\n    院四十一年台上字第一三０七號判例意旨參照）。又刑事判\r\n    決所認定之事實，於獨立之民事訴訟，固無拘束力，惟民事\r\n    法院就當事人主張之該事實，及其所聲明之證據，仍應自行\r\n    調查斟酌，決定取捨，不能概予抹煞（最高法院六十九年台\r\n    上字第二六七四號判例意旨參照）。\r\n、依苗栗地檢署一百零三年度選偵字第三十五、八十二、八十\r\n    九號公職人員選舉罷免法等案件將黃志傑、李深隆、邱華鳳\r\n    等人以違反公職人員選舉罷免法第九十九條第一項之規定，\r\n    提起公訴，固未包括上訴人在內，而上開案件業經原審法院\r\n    一百零四年度選訴字第十二號公職人員選舉罷免法等案件判\r\n    處黃志傑、李深隆、邱華鳳等人罪刑確定在案，此為兩造所\r\n    不爭執，並有被上訴人苗栗地檢署檢察官提出刑事判決書一\r\n    份為證（見本院卷第六十七頁正反面、七十一至八十三頁）\r\n    ，是上訴人雖非上開刑事判決效力所及之人，然若有直接證\r\n    據或綜合其他間接事證，足以證明上訴人對其親友或競選團\r\n    隊成員之賄選行為，有共同參與，或授意，或同意等不違背\r\n    其本意，而推由該等人實行賄選之行為之事證者，仍應認係\r\n    上訴人與該等之人為共同賄選之行為，已如上述。又選風至\r\n    關政治之良窳，公職人員選舉罷免法第一百二十條規定之選\r\n    舉委員會、檢察官或同一選舉區之候選人得以當選人為被告\r\n    ，提起當選無效之訴，性質核屬公益糾舉之代表，亦不以當\r\n    選人是否已經檢察官以賄選罪嫌提起公訴為要件，是本件上\r\n    訴人雖非上開刑事案件之被告，法院仍得依調查證據之結果\r\n    ，本於自由心證，判斷事實之真偽，獨立認定上訴人有無共\r\n    同參與，或有授意，或同意黃志傑、李深隆、邱華鳳共同賄\r\n    選之行為，要非檢察官未對上訴人提起公訴，遽認上訴人無\r\n    共同賄選之事實。況刑事認定採嚴格證據法則，必須無所懷\r\n    疑且得確信為真實之程度，始得據為被告有罪之認定，此與\r\n    民事法院採辯論主義，依兩造主張之事實及證據，由法院審\r\n    酌兩造攻防後，認定何者為有理由之法則，有所不同。從而\r\n    ，上訴人辯稱：伊並非公職人員選舉罷免法第九十九條第一\r\n    項規定之刑事被告，且依刑事卷證資料，尚不足以證明伊有\r\n    賄選行為之事實，是被上訴人提起本件選舉訴訟，顯屬無據\r\n    云云，為不可取。再兩造既均表明引用相關刑事訴訟之卷證\r\n    資料，且經本院亦逐一提示該內容供上訴人確認，故上訴人\r\n    是否與黃志傑、李深隆、邱華鳳有共同賄選行為，仍應就當\r\n    事人主張之事實及聲明之證據，綜合一切情狀，依調查證據\r\n    及斟酌全辯論意旨結果，本於自由心證獨立認定，不受上訴\r\n    人未據檢察官起訴之拘束，亦附此說明。\r\n、再按應證之事實雖無直接證據足資證明，但可應用經驗法則\r\n    ，依已明瞭之間接事實，推定其真偽。是以證明應證事實之\r\n    證據資料，並不以可直接單獨證明之直接證據為限，凡先綜\r\n    合其他情狀，證明某事實，再由某事實為推理的證明應證事\r\n    實，而該間接事實與應證事實之間，依經驗法則及論理法則\r\n    已足推認其有因果關係存在者，自非以直接證明應證事實為\r\n    必要（最高法院九十八年度台上字第二０三五號判決意旨參\r\n    照）。\r\n、被上訴人主張：黃志傑透過黃芳椿居間引薦而結識李深隆，\r\n    並尋求李深隆協助，而黃志傑、李深隆委由陳德榮引領，而\r\n    相偕前往邱華鳳住處，藉面談機會探詢邱華鳳轄境為數多少\r\n    具有投票權之選民期約行賄，而為支持上訴人之一定投票行\r\n    使等情，雙方已就交付賄賂憑以行賄有投票權人乙節取得共\r\n    識，是上訴人對黃志傑、李深隆、邱華鳳等人涉有違反公職\r\n    人員選舉罷免法賄選買票之行為，顯已知情等語，此為上訴\r\n    人所否認，並以前詞置辯。經查，原審法院分別於一百零四\r\n    年一月十五日行準備程序時，上訴人訴訟代理人陳稱：「（\r\n    受命法官問：對於起訴書所載的證據清單有無意見？）形式\r\n    上不爭執‧‧‧」、「（受命法官問：本件有無要傳訊證人\r\n    ？）不須要。以偵查中證人具結筆錄為準。」等語（見原審\r\n    一百零四年度選字第八號卷第三十三頁）；於一百零四年二\r\n    月十三日行準備程序時，上訴人訴訟代理人對法院提示苗栗\r\n    地檢署一百零三年度選偵字第三十五號公職人員選舉罷免法\r\n    等案件卷宗時，表示不爭執（見原審一百零四年度選字第二\r\n    十一號卷第四十四至五十二頁），是本院審視苗栗地檢署一\r\n    百零三年度選偵字第三十五、八十二、八十九號公職人員選\r\n    舉罷免法等案件卷內資料，就該等刑事案件之被告即邱華鳳\r\n    、李深隆及黃志傑間之關聯性，說明如下：\r\n、邱華鳳於一百零三年十一月二十二日於法務部調查局苗栗縣\r\n    調查站（下稱苗栗縣調查站）詢問時，供稱：「（調查員問\r\n    ：你是否認識張家靜？彼此交情如何？）認識，張家靜擔任\r\n    縣議員開始我就認識，平常在地方上婚喪喜慶都有互動往來\r\n    。」、「（調查員問：張家靜於一百零三年九月登記參選後\r\n    ，你有無為她拉票助選？）我於一百零三年十一月間有為張\r\n    家靜在西湖鄉拉票助選。」、「（調查員問：你有無為張家\r\n    靜在西湖鄉買票？）有。」、「（調查員問：你於何時、以\r\n    何方式為張家靜在西湖鄉買票？）我於一百零三年十一月十\r\n    八、十九、二十日三天以現今每票新臺幣（下同）500元方\r\n    式為張家靜在西湖鄉買票。」、「（調查員問：李深隆為何\r\n    於十一月八、九日左右陪同黃志傑到你家交付3萬元賄款？\r\n    黃志傑、李深隆為何委託你為張家靜買票？）我是鄰長，我\r\n    曾於九十八年間幫張家靜在西湖鄉助選過縣議員，一百零三\r\n    年十月中旬某天（詳細日期記不清楚）晚上八時左右，黃志\r\n    傑開車載西湖鄉下埔村第三鄰鄰長陳德榮及李深隆到我家拜\r\n    訪，黃志傑、陳德榮、李深隆要求我這次縣議員選舉要幫張\r\n    家靜助選，李深隆問我可以負責幫張家靜買多少票，我回答\r\n    六十票，但是他們當時並沒有告訴我一票多少錢‧‧‧直至\r\n    十一月八、九日晚上，李深隆才陪同黃志傑到我家交付3萬\r\n    元買票之賄款。」、「（調查員問：張家靜在登記參選後，\r\n    是否要求你為他助選造勢？）有，張家靜於十月底成立競選\r\n    總部前，曾要求我幫她發放邀請函，動員西湖鄉親參加競選\r\n    總部成立活動。」等語（見苗栗地檢署一百零三年度選偵字\r\n    第三十五號卷第一一一至一一三頁反面）；又苗栗地檢署檢\r\n    察官於是日訊問邱華鳳時，陳稱：「（檢察官問：你如何跟\r\n    張家靜陣營的人取得聯繫？）張家靜陣營的人有透過人來跟\r\n    我聯繫。」、「（檢察官問：透過誰？）最早透過陳德榮來\r\n    找我，後來陳德榮跟李深隆一起過來。」、「（檢察官問：\r\n    李深隆、陳德榮何時地跟你碰面？要做何事？）十月中下旬\r\n    ，他們來找我，跟我講說這一次要支持張家靜，要我幫忙。\r\n    」、「（檢察官問：何時將行賄的金額交給你？）十一月八\r\n    、九日晚上張家靜的兒子開車載李深隆到我家‧‧‧張家靜\r\n    的兒子交給我3萬元，我問他們何時要開始買票，他們兩人\r\n    都說在十天後。」、「（檢察官問：你跟李深隆很好？李深\r\n    隆知道你不是敵對政營？）李深隆跟我同村的，我們有點認\r\n    識，陳德榮說他要帶一個人來找我，因為我以前有幫張家靜\r\n    助選過，有幫他動員過人。」、「（檢察官問：你為何知道\r\n    張家靜的兒子是誰？）我以前有幫張家靜助選，當時已經知\r\n    道他兒子是誰。」、「（檢察官問：你是透過陳德榮接觸到\r\n    李深隆、黃志傑？）對。十一月八、九日李深隆、黃志傑到\r\n    我家找我，由黃志傑交付3萬元，但在這之前約十月多，李\r\n    深隆就有問我可以拉多少票，我跟他說可以拉六十票，當時\r\n    陳德榮也在場，這一次黃志傑就交給我3萬元，支持張家靜\r\n    ，我也有問哪時要發，他說十天前。」、「（檢察官問：如\r\n    何掌握這些人家的票數？）我是鄰長，我以前就知道他們家\r\n    裡有多少人。」等語，並提出自白書附卷可參（見苗栗地檢\r\n    署一百零三年度選偵字第三十五號卷第一一五、一一七頁反\r\n    面至一一九頁）。是依上開邱華鳳之陳述，可知邱華鳳於上\r\n    訴人競選縣議員之初，乃至於本屆縣議員選舉期間，確有為\r\n    上訴人拉票，並積極參與上訴人競選活動，故邱華鳳確有為\r\n    上訴人統籌分派選舉之相關事宜，並參與選舉之一般常態性\r\n    工作（諸如協同拜訪選民），足見邱華鳳應堪認為上訴人競\r\n    選團隊之參與人員或樁腳，是邱華鳳於本院改證稱伊沒有參\r\n    與及未幫忙上訴人選舉云云，應屬迴護之詞，為不可採。\r\n、又李深隆於一百零三年十一月二十二日於苗栗縣調查站詢問\r\n    時，供稱：「（調查員問：你是否認識邱華鳳？交往關係？\r\n    有無金錢往來？）我是於一百零二年農曆春節後元宵節前，\r\n    在苗栗縣通霄鎮烏梅里紫雲寺認識邱華鳳‧‧‧陳德榮向我\r\n    介紹這位就是邱華鳳，所以我才有見過他，我跟他也沒有交\r\n    談，且從那一次見面後，我跟邱華鳳就再也沒有來往，也沒\r\n    有再見過面，我跟邱華鳳沒有任何金錢借貸關係。」、「（\r\n    調查員問：你是否認識張家靜？交往關係？有無金錢往來？\r\n    ）張家靜先生黃芳椿曾擔任苗栗縣農田水利會代表，我知道\r\n    張家靜是黃芳椿的太太，我也知道張家靜是縣議員，另外一\r\n    百年間農田水利會年終聚餐，張家靜有跟她先生一起出席，\r\n    我有在那次聚餐時看過張家靜一次，我跟張家靜沒有往來也\r\n    沒有金錢借貸關係。」、「（調查員問：一百零三年十月中\r\n    旬晚上八時許，你有無帶陳德榮陪同黃志傑去拜訪邱華鳳？\r\n    詳情為何？）沒有。」、「（調查員問：據陳德榮於一百零\r\n    三年十一月二十二日在本站供述，二、三月前，陳德榮有帶\r\n    你去西湖鄉下埔村二鄰邱華鳳宅拜訪，你作何解釋？）沒有\r\n    這回事，陳德榮講的是不是真的我也不曉得，我沒有跟他一\r\n    起去邱華鳳宅拜訪。」、「（調查員問：一百零三年十一月\r\n    八、九日晚上八時許，你有無陪同黃志傑拜訪邱華鳳？拜訪\r\n    邱華鳳之目的？是否請邱華鳳支持張家靜參選縣議員？黃志\r\n    傑當時有無拿張家靜之傳單給你，請你發放給選民？）沒有\r\n    ，我根本不認識黃志傑，我也不可能陪同黃志傑去拜訪邱華\r\n    鳳。」、「（調查員問：案據邱華鳳供稱，一百零三年十一\r\n    月八、九日晚上八時許，你陪同黃志傑至西湖鄉○○村○鄰\r\n    00○0號邱華鳳宅，黃志傑交付3萬元予邱華鳳，請邱華鳳以\r\n    每票500元之代價發放六十票給選民，是否屬實？）我沒有\r\n    去，邱華鳳講的是真的還是假的我不曉得，反正我沒有去就\r\n    是了。」等語（見苗栗地檢署一百零三年度選偵字第三十五\r\n    號卷第一二三頁反面至一二四頁）。惟苗栗地檢署檢察官於\r\n    一百零三年十一月二十五日訊問李深隆時，則陳稱：「（檢\r\n    察官問：是否認識邱華鳳？）認識。」、「（檢察官問：如\r\n    何認識邱華鳳？）我在兩年前廟裡認識他‧‧‧這次選舉透\r\n    過黃芳椿介紹他兒子黃志傑去邱華鳳那邊。」、「（檢察官\r\n    問：十一月初步是你帶黃志傑去邱華鳳家中？）是。我們一\r\n    起去。」、「（檢察官問：當天你知道黃志傑有帶行賄的金\r\n    額去找邱華鳳？）知道。」、「（檢察官問：當天你們講什\r\n    麼？）我跟黃志傑都有跟邱華鳳講說麻煩你幫張家靜，黃志\r\n    傑直接將現金3萬元交給邱華鳳。」、「（檢察官問：當時\r\n    六十票如何估算？）十月間，在我忘記黃志傑還是黃芳椿有\r\n    沒有在場，但是在邱華鳳在喝茶時，他們其中一人問邱華鳳\r\n    可以拉幾票，邱華鳳就說六十票，之後黃志傑才會拿3萬元\r\n    給邱華鳳。」、「（檢察官問：有情資顯示黃芳椿是透過水\r\n    利會認識你？）不是。我以前有在水利會上班，我本來就是\r\n    跟黃芳椿認識，黃芳椿是水利會的委員，之後來找我，說要\r\n    幫忙，我就說好。」等語（見苗栗地檢署一百零三年度選偵\r\n    字第三十五號卷第一九四頁反面至一九五頁），依上開李深\r\n    隆之陳述，可知李深隆應黃芳椿之請求，帶黃志傑至邱華鳳\r\n    住處交付買票賄款予邱華鳳，並要求邱華鳳於十天前進行買\r\n    票行為，足堪以確認。是李深隆於本院改稱伊於本次選舉並\r\n    沒有幫上訴人輔選云云，與上開陳述不合，亦難謂可採。\r\n、再苗栗地檢署檢察官於一百零三年十一月二十六日訊問黃志\r\n    傑時，陳稱：「（檢察官問：時間為何？）這是交錢的那一\r\n    天，是十一月八、九日間，晚上七、八點。」、「（檢察官\r\n    問：如何認識李深隆？）今年五、六月間，我父親帶我去認\r\n    識他，並跟我說李深隆在那邊很熟，之後可以找他去拜訪選\r\n    民。」等語（見苗栗地檢署一百零三年度選偵字第三十五號\r\n    卷第二０三頁反面），復參以苗栗地檢署檢察官於一百零三\r\n    年十二月四日訊問黃芳椿時，證稱：「（檢察官問：當時為\r\n    何會介紹李深隆給黃志傑認識？）我太太是縣議員張家靜，\r\n    我們選區有二十六個村，黃志傑也成年，希望他能幫忙家裡\r\n    跑選民服務。」、「（檢察官問：你為何認識李深隆？）我\r\n    是水利會委員，李深隆在水利會工作，他老家是西湖鄉五湖\r\n    人，我老家也在那邊。」、「（檢察官問：張家靜也知道你\r\n    跟黃志傑有幫他做選民服務？）他知道‧‧‧」等語（見苗\r\n    栗地檢署一百零三年度選偵字第三十五號卷第二三０頁正反\r\n    面），是黃芳椿、黃志傑與上訴人既有至親關係，且黃芳椿\r\n    曾自九十一年三月一日起至九十九年三月一日止，連任二屆\r\n    銅鑼鄉鄉長，顯有豐富之選舉經驗，於選情詭譎多變、結果\r\n    難測之際，為求拓展票源，求得勝選之機會，對於選舉策略\r\n    之操作或運用，自當多所斟酌審認，從而黃志傑、李深隆、\r\n    邱華鳳足堪認於上訴人之競選團隊當中，應係居於樞紐地位\r\n    無訛，而可認定乃核心人物及主要樁腳。又上訴人迄未舉證\r\n    證明伊與其子黃志傑間有何仇恨、恩怨等對立情形，因而有\r\n    故意陷害上訴人之事，且上訴人之當選與否既攸關其家族政\r\n    治生命之延續，衡諸常情，實難認上訴人未參與本件賄選事\r\n    宜，故上訴人辯稱，伊不知其子黃志傑等人為其賄選云云，\r\n    要不足採。\r\n、另有證人李政原、李和妹、邱德盛、李天福、邱其照、羅\r\n    妹、邱和仁、李元福、黃志傑、邱華鳳、李深隆等人之證詞\r\n    、搜索扣押筆錄及扣押物品目錄表（見苗栗地檢署一百零三\r\n    年度選偵字第三十五號卷第二十八至三十二、四十九至一二\r\n    二、二三二至二三五頁），與買票賄款項計2萬9000元扣案\r\n    足參。\r\n、基上，姑不問有無在競選總部掛名助選，經本院審酌上開事\r\n    證，應堪認定黃志傑、李深隆與邱華鳳要係居於上訴人競選\r\n    縣議員團隊關係密切之核心人員（不問有無在競選總部掛名\r\n    助選）及主要樁腳，且以本件賄選案件乃係有組織、有計劃\r\n    性地進行，已非單純是助選人員或樁腳自主、偶發性地為協\r\n    助上訴人當選而為之賄選行為。為此，本件賄選乃係組織性\r\n    、計劃性地運作，且涉案之賄選款項為3萬元，人數多達六\r\n    十人，又主導者係上訴人之兒子黃志傑，且黃志傑係於選前\r\n    半年左右，由上訴人之配偶黃芳椿居間介紹認識李深隆，並\r\n    告知黃志傑：李深隆可幫忙等語，顯見黃芳椿、黃志傑等二\r\n    名助選人員，係與上訴人最親密、值得信任同財共居之人，\r\n    是若謂上訴人對於由伊配偶、兒子，及身邊助選人員有組織\r\n    的賄選行動，事前毫無所悉，實令人難以置信，從而上訴人\r\n    辯稱：伊事前完全不知悉有人為伊賄選之情，實屬違背經驗\r\n    法則，難認可信。\r\n、復按共同正犯之意思聯絡，原不以數人間直接發生者為限，\r\n    即有間接之聯絡者，亦包括在內（最高法院七十七年台上字\r\n    第二一三五號判例意旨參照）。又邇來為端正選風，檢調機\r\n    關多年來均不斷大力宣導反賄選及宣示強力查緝賄選，且於\r\n    各項公職選舉期間均積極投入大量人力查察賄選，此已為眾\r\n    所週知，因之以賄選不正手段參選之候選人對於賄選之手段\r\n    莫不改為透過最親密、可信之人，再以資金迂迴之方式進行\r\n    賄選，以規避檢調機關以人、錢追查賄選；再參與各項公職\r\n    選舉者更均明知倘以賄選之不正手段欲達勝選目的，則如被\r\n    查獲者，即恐將面臨刑事重罰及民事當選無效之高度風險，\r\n    且選舉之成本與當選之利益，最終本即由候選人一體承擔，\r\n    故是否採「賄選之不正手段」即屬重大決策，更與候選人之\r\n    政治前途息息相關，衡諸一般經驗法則，應只有候選人始能\r\n    做最終之決定，至於其輔選幹部或助選人員，衡情即尚無動\r\n    機未經與候選人商討下，即自行出資為候選人行賄選民，焉\r\n    有自陷賄選刑事重大犯罪之風險，且亦可能拖累候選人之政\r\n    治前途，是觀諸近年來檢調機關雖強力查察賄選，已收嚇阻\r\n    之效，然各項選舉之部分候選人為達勝選目的，仍不斷以各\r\n    種方式進行賄選，致現今選風仍賄選聲不斷，而以賄選不正\r\n    手段競爭之候選人，更恐因賄選不正手段被查獲，縱使當選\r\n    ，亦將被提起當選無效之訴，故近來以賄選不正手段競爭之\r\n    候選人，已難期有候選人直接以具體行動參與賄選，而率皆\r\n    由與己最親密關係，或最具信任關係者出面謀議參與進行賄\r\n    選，俾縱一旦被查獲，亦可辯解參與進行賄選，以免被提起\r\n    當選無效之訴。另刑事犯罪之認定，乃採嚴格之證據法則，\r\n    因之縱與候選人有親密、信任關係者被查獲賄選，一般而言\r\n    ，亦尚難追訴至候選人本身，故公職人員選舉罷免法第一百\r\n    二十條第一項第三款規定之當選無效事由，自應不受限於當\r\n    選人受有刑事責任認定之拘束，否則此當選無效之規定，即\r\n    形同具文，從而公職人員選舉罷免法第一百二十條第一項第\r\n    三款規定之當選無效，固仍以當選人有同法第九十九條第一\r\n    項行為為要件，然非必以當選人受有刑事責任之認定為限，\r\n    倘綜據一切間接證據或情況證據，足以認定該當選人應確有\r\n    與賄選者為共同賄選之犯意聯絡，而推由賄選者進行賄選，\r\n    亦可認該當公職人員選舉罷免法第一百二十條第一項第三款\r\n    規定之當選無效要件，此應係立法之意旨所在。從而苗栗地\r\n    檢署檢察官起訴書所載內容，雖未認定上訴人與黃志傑、李\r\n    深隆、邱華鳳等人有共同違反公職人員選舉罷免法第九十九\r\n    條第一項之行為，然並非已認定上訴人確未曾涉及該等賄選\r\n    行為，應予辨明。\r\n、再黃志傑、李深隆確有交付賄款予邱華鳳委以為上訴人向西\r\n    湖鄉下埔村二鄰轄境選民交付賄賂賄選等情，已如上述，而\r\n    觀諸上訴人與黃芳椿、黃志傑係夫妻、母子關係，係上訴人\r\n    最親密、最值得信任之家人，且黃芳椿曾當選二屆銅鑼鄉鄉\r\n    長，及上訴人亦數次參選苗栗縣縣議員選舉，衡情上訴人與\r\n    黃芳椿、黃志傑對選舉事務相當熟悉，斷無可能不知賄選被\r\n    查獲之嚴重後果，非但需面臨刑事重罪，更可能足致上訴人\r\n    當選事實遭宣告當選無效。據此，身為上訴人最親密，且最\r\n    值得信任之黃志傑為達上訴人當選之目的，而以不正之手段\r\n    賄選，倘謂上訴人全然不知而未予同意，孰人能信？且黃志\r\n    傑、李深隆交付賄款予邱華鳳出面向西湖鄉下埔村二鄰轄境\r\n    選民賄選，款項多達3萬元，人數多達六十人，已如上述，\r\n    而上開賄選行為，係經邱華鳳、李深隆與黃志傑合意後，共\r\n    同基於賄選之犯意聯絡，而推由邱華鳳向西湖鄉下埔村二鄰\r\n    轄境選民行賄，嗣邱華鳳果亦與西湖鄉下埔村二鄰轄境選民\r\n    達成交付賄賂之意思合致，是就此等行賄之範圍及模式以觀\r\n    ，顯係有系統、有計畫之賄選買票行為，再參以黃志傑、李\r\n    深隆乃係交付賄款3萬元予邱華鳳，足見對本件選舉訴訟賄\r\n    款資金之出入，於外觀形式上已全然避開上訴人，及黃志傑\r\n    、李深隆，其目的無非係規避檢調機關以錢追人之調查方式\r\n    （就受賄者之認知而言，應係來自邱華鳳所交付），足徵此\r\n    等賄款資金之調度，顯係有計畫之行為。又上訴人之助選人\r\n    員經過如此縝密規畫之賄選買票行為，倘謂身為候選人，且\r\n    與黃志傑、黃芳椿具至親情誼關係，並同住一處，而未經上\r\n    訴人同意，即貿然自行賄選買票，焉能取信於人？況上訴人\r\n    與黃志傑、黃芳椿既為母子、配偶關係，就詭譎多變選情交\r\n    換意見及討論決策，本非外人所能輕易得悉，亦不需要外人\r\n    證明，自難以無直接證據證明上訴人有參與賄選行為，即謂\r\n    上訴人並無參與賄選之事實。\r\n、基上，本件選舉訴訟雖無直接證據證明上訴人與黃志傑間有\r\n    共同賄選之犯意聯絡，然上訴人與黃志傑、黃芳椿間存有至\r\n    親情誼及信賴關係，且黃志傑係透過黃芳椿結識李深隆，並\r\n    告之以：選舉可找李深隆幫忙等語，而黃志傑即透過李深隆\r\n    有系統地、計畫地商請邱華鳳共同行賄西湖鄉下埔村二鄰轄\r\n    境選民，並觀諸上開認定黃志傑、李深隆及邱華鳳共同交付\r\n    賄賂賄選之相關間接證據，均足認為上訴人與黃芳椿、黃志\r\n    傑確有共同賄選之犯意聯絡無疑。則依上開說明，仍無解於\r\n    上訴人與黃芳椿、黃志傑、李深隆及邱華鳳間有共同賄選之\r\n    犯意聯絡，是上訴人對於本件選舉訴訟相關賄選情事，應於\r\n    事前有所知悉，並為同意，自應與黃志傑，及助選人員李深\r\n    隆、邱華鳳共負投票交付賄款之責，從而上訴人辯稱：伊對\r\n    黃志傑、黃芳椿，及助選人員李深隆、邱華鳳為伊鋌而走險\r\n    涉入賄選犯罪，於事前完全毫無所悉云云，難謂可信。\r\n六、綜上所述，上訴人確有違反公職人員選舉罷免法第九十九條\r\n    第一項規定之交付賄賂賄選行為，則被上訴人依同法第一百\r\n    二十條第一項第三款之規定，起訴請求宣告上訴人於一百零\r\n    三年十一月二十九日舉行之苗栗縣第十八屆縣議員選舉之當\r\n    選無效，依法有據，應予准許。是則原審為被上訴人勝訴之\r\n    判決，經核於法並無不合。上訴論旨求予廢棄改判，為無理\r\n    由，應予駁回。\r\n七、本件事證已臻明確，兩造其餘攻擊防禦及舉證，與判決結果\r\n    不生影響，爰不另一一論述。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   104    年    8     月    31    日\r\n                  選舉法庭    審判長法  官  陳賢慧\r\n                                    法  官  張國華\r\n                                    法  官  盧江陽\r\n以上正本係照原本作成。\r\n不得提起上訴及再審。\r\n                                    書記官  廖家莉\r\n\r\n中    華    民    國   104    年    9     月    2     日\r\n\r\n\r\n附表：\r\n┌──┬─────┬───────┬──────────┐\r\n│編號│有投票權人│受賄時間      │ 受賄地點           │\r\n├──┼─────┼───────┼──────────┤\r\n│  │李鵬芳    │103年11月18日 │苗栗縣ｏｏ鄉ｏｏ村2 │\r\n│    │          │上午9時許     │鄰ｏｏｏｏ號李鵬芳住│\r\n│    │          │              │處                  │\r\n├──┼─────┼───────┼──────────┤\r\n│  │邱德盛    │103年11月19日 │苗栗縣ｏｏ鄉ｏｏ村2 │\r\n│    │          │上午7、8時許  │鄰ｏｏｏｏ號邱德盛住│\r\n│    │          │              │處                  │\r\n├──┼─────┼───────┼──────────┤\r\n│  │邱運貴    │103年11月19日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │上午10時許    │鄰ｏｏｏｏ邱運貴住處│\r\n├──┼─────┼───────┼──────────┤\r\n│  │李政原    │103年11月18日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │上午某時      │鄰ｏｏｏｏ之ｏ號李政│\r\n│    │          │              │原住處              │\r\n├──┼─────┼───────┼──────────┤\r\n│  │李和妹    │103年11月18日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │下午某時      │鄰ｏｏｏｏ號李和妹住│\r\n│    │          │              │處                  │\r\n├──┼─────┼───────┼──────────┤\r\n│  │李盛福    │103年11月21日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │17、18時許    │鄰ｏｏｏｏ之ｏ號李盛│\r\n│    │          │              │福住處              │\r\n├──┼─────┼───────┼──────────┤\r\n│  │黃青鸞    │103年11月21日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │17時30分許    │鄰ｏｏｏｏ號黃青鸞住│\r\n│    │          │              │處                  │\r\n├──┼─────┼───────┼──────────┤\r\n│  │邱其照    │103年11月18日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │18時許        │鄰ｏｏｏｏ之ｏ號邱其│\r\n│    │          │              │照住處              │\r\n├──┼─────┼───────┼──────────┤\r\n│  │邱和仁    │103年11月19日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │17、18時許    │鄰ｏｏｏｏ之ｏ號邱和│\r\n│    │          │              │仁住處              │\r\n├──┼─────┼───────┼──────────┤\r\n│  │李天福    │103年11月18日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │上午9時許     │鄰中埔18之1號邱華鳳 │\r\n│    │          │              │住處附近            │\r\n├──┼─────┼───────┼──────────┤\r\n│  │羅妹    │103年11月19日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │上午10時許    │鄰ｏｏｏｏ號羅妹住│\r\n│    │          │              │處                  │\r\n├──┼─────┼───────┼──────────┤\r\n│  │李元福    │103年11月21日 │苗栗縣西湖鄉ｏｏ村2 │\r\n│    │          │17時許        │鄰ｏｏｏｏ之ｏ號李元│\r\n│    │          │              │福住處              │\r\n└──┴─────┴───────┴──────────┘"
}