{
  "JID": "KMHV,105,選上,2,20170223,1",
  "JYEAR": "105",
  "JCASE": "選上",
  "JNO": "2",
  "JDATE": "20170223",
  "JTITLE": "當選無效",
  "JFULL": "福建高等法院金門分院民事判決　　　　　105年度選上字第2號\r\n上　訴　人　陳滄江\r\n訴訟代理人　李淑欣律師\r\n被　上訴人　楊鎮浯\r\n訴訟代理人　吳采凌律師\r\n　　　　　　林俊儀律師\r\n複　代理人　盧明軒律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國一０五年\r\n八月二十六日福建金門地方法院一０五年度選字第一號第一審判\r\n決提起上訴，本院於一０六年二月十五日言詞辯論終結，判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按當選人對於候選人、有投票權人或選務人員，以強暴、脅\r\n    迫或其他非法之方法，妨害他人競選、自由行使投票權或執\r\n    行職務；或公職人員選舉罷免法（下稱選罷法）第九十九條\r\n    第一項之行為，選舉委員會、檢察官或同一選舉區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起三十日內，向\r\n    該管轄法院提起當選無效之訴，公職人員選舉罷免法第一百\r\n    二十條第一項第二款、第三款及第九十九條第一項分別定有\r\n    明文。兩造均為第九屆立法委員選舉金門縣選區（下稱本屆\r\n    立委金門選區）候選人，被上訴人於民國一０五年一月二十\r\n    二日經中央選舉委員會（下稱中選會）公告當選，上訴人以\r\n    被上訴人涉有前揭行為，於一０五年二月二日提起當選無效\r\n    之訴，此有中選會同年一月二十二日新聞稿一紙及民事起訴\r\n    狀收狀戳章為憑（見原審卷第一頁、第一八六頁至第一八七\r\n    頁），核與上開應於公告當選人名單之日起三十日內起訴之\r\n    規定相符，首予敘明。\r\n二、上訴人主張略以：兩造均為本屆立委金門選區候選人，被上\r\n    訴人於選舉期間，授意、唆使、利用或知情卻放任訴外人即\r\n    選舉樁腳葉在江在一０四年十二月二十二日晚上十時許，以\r\n    其行動電話門號○○○○○○○○○○號撥打員工陳信益使\r\n    用之行動電話門號○○○○○○○○○○號，要求陳信益至\r\n    葉在江位於金門縣○○鄉○○○村○號住處會晤。陳信益旋\r\n    前往葉在江上開住處客廳，在場者尚有其配偶蔡雪傲及員工\r\n    魏智遠，葉在江當場詢問陳信益：「這次投票有無支持對象\r\n    ？」。陳信益表示：「沒有」，葉在江即以行求投票之意思\r\n    問陳信益：「一票一張，要不要接受」（意指一票新臺幣一\r\n    千元之代價），行求有投票權之陳信益在本屆立委選舉投票\r\n    予立委候選人楊鎮浯，而有選罷法第一百二十條第一項第三\r\n    款當選無效之情事。又被上訴人與訴外人即中國國民黨金門\r\n    縣黨部（下稱國民黨黨部）主任委員林芳旋基於犯意聯絡，\r\n    授意、唆使、利用或知情卻放任國民黨黨部輔選人員於一０\r\n    四年十二月二十一日於金門日報第五版刊登標題為「綠色力\r\n    量、炒地奇蹟。中央傳令地方，『房價一路向上』」內容之\r\n    報導；復推由被上訴人於一０五年一月七日在金門日報第一\r\n    版刊登標題為「拒絕金門二勢力」之廣告，且在金門縣各地\r\n    區懸掛標示「金門沒必要之二惡。投二小板凳＝投二空心菜\r\n    ＝投二國論＝二岸緊張＝金門危機」之綠色布條總計數百條\r\n    ，再由林芳旋於同年月十三日在金門日報第一版刊登報導影\r\n    射伊為金門賭場最積極之支持者及運作博弈炒作房價之報導\r\n    ；復經林芳旋指示他人，於投票日前二日即一０五年一月十\r\n    四日拍攝訴外人歐陽彥木、施美容及姓名年籍不詳之林姓成\r\n    年女子遭金門縣警察局刑警大隊搜索與進出前開警察局之照\r\n    片後，由林芳旋署名製作並公開散布不實文宣，並由訴外人\r\n    即中國國民黨文化傳播委員會（下稱文傳會）發言人李明賢\r\n    於同日透過「蕃新聞」網頁報導上訴人涉嫌賄選內容之新聞\r\n    ，以上開方式誹謗上訴人炒作金門房價、地價、製造兩岸緊\r\n    張關係、伊與訴外人即本屆立委金門選區候選人吳成典涉嫌\r\n    賄選等情事；又授意、唆使、利用或知情卻放任他人以匿名\r\n    電話恐嚇訴外人即金門縣新移民關懷協會成員施美容不得宣\r\n    傳伊政績，而有選罷法第一百二十條第一項第二款當選無效\r\n    之情事。爰依法提起本訴，並聲明：被上訴人當選本屆立委\r\n    金門選區之立法委員當選無效等語。\r\n三、被上訴人則以：選罷法第一百二十條第一項第二款所謂「其\r\n    他非法之方法」，依法條之文義解釋，須與強暴、脅迫相當\r\n    ，足以使侯選人、有投票權人或選務人員喪失意思自主權者\r\n    ，始足當之；上訴人主張伊有前揭不法行為，應由上訴人負\r\n    舉證之責，況上訴人所稱前揭造謠抹黑之手段，顯然與強暴\r\n    、脅迫之性質迥然不同，難以該當本條款之法定事由。又選\r\n    罷法第一百二十條第一項所規定行為主體僅限於「當選人」\r\n    本人，並不及於當選人以外之人行為，本件上訴人將國民黨\r\n    黨員及輔選人員之言論與行為，均擴張解釋歸諸於伊之行為\r\n    ，亦非妥適，且未能盡舉證責任證明伊與上開人員有共同參\r\n    與或授意之行為，自非可採，以資抗辯，並聲明：上訴人之\r\n    訴駁回。\r\n四、原審斟酌全辯論意旨及調查證據之結果，認上訴人之訴無理\r\n    由，駁回上訴人之訴。上訴人不服，提起上訴，聲明求為判\r\n    決：(一)原判決廢棄。(二)被上訴人當選本屆立委金門選區\r\n    之立法委員當選無效。被上訴人聲明：上訴駁回。\r\n五、本院之判斷\r\n(一)按當事人主張有利於己之事實者，就其事實有舉證之責任。\r\n    但法律別有規定，或依其情形顯失公平者，不在此限；前開\r\n    規定選舉、罷免訴訟程序準用之，民事訴訟法第二百七十七\r\n    條第一項及選罷法第一百二十八條前段定有明文。又民事訴\r\n    訟如係由原告主張權利者，應先由原告負舉證之責，若原告\r\n    先不能舉證，以證實自己主張之事實為真實，則被告就其抗\r\n    辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原\r\n    告之請求（最高法院十七年上字第九一七號判例意旨參照）\r\n    。次按當選人有對於候選人、有投票權人或選務人員，以強\r\n    暴、脅迫或其他非法之方法，妨害他人競選、自由行使投票\r\n    權或執行職務；或有對於有投票權之人，行求期約或交付賄\r\n    賂或其他不正利益，而約其不行使投票權或為一定之行使者\r\n    ，選舉委員會、檢察官或同一選舉區之候選人得以當選人為\r\n    被告，自公告當選人名單之日起三十日內，向該管轄法院提\r\n    起當選無效之訴，選罷法第九十九條第一項、第一百二十條\r\n    第一項第二款及第三款分別定有明文。而選罷法第一百二十\r\n    條第一項第二款所謂「其他非法之方法」，依法條之文義解\r\n    釋，須與強暴、脅迫相當，足以使候選人、有投票權人或選\r\n    務人員喪失意思自主權者，始足當之；又同條項第三款所謂\r\n    「當選人有同法第九十九條第一項之行為」者，其中所稱之\r\n    「當選人」應擴張解釋包含樁腳之行為在內，依目的解釋、\r\n    論理解釋，均不應僅限於「當選人」本人，倘係當選人直接\r\n    、間接認可為其從事競選工作之人亦應包括在內。本件上訴\r\n    人主張訴外人葉在江為被上訴人之樁腳，並於選舉期間對於\r\n    本屆立委金門選區有投票權之人陳信益，行求賄賂而約定將\r\n    投票權為一定之行使，且被上訴人以強暴、脅迫或其他非法\r\n    之方法妨害上訴人競選等情，均應由上訴人負舉證責任。\r\n(二)查，兩造為本屆立委金門選區候選人，被上訴人於一０五年\r\n    一月二十二日經中選會公告當選等情，有中選會一０五年一\r\n    月五日中選務字第一０五三一五０００四號公告及同年月二\r\n    十二日新聞稿各一紙附卷可稽（見原審卷第一七六頁至第一\r\n    八七頁），堪信此部分事實為真實；上訴人主張訴外人葉在\r\n    江為被上訴人樁腳，涉嫌為被上訴人賄選等情，為被上訴人\r\n    所否認；經查：\r\n  陳信益於調查處詢問時陳稱：「（在這次的立委選舉中，葉\r\n    在江有無找你買票？）有的。（請詳述葉在江找你買票的過\r\n    程？）某日晚間十點多‧‧‧我接到阿在的電話，然後我就\r\n    過去他家‧‧‧阿在問我：『這次立委選舉有沒有支持對象\r\n    ？』，我說：『沒有』，他再問我：『一票一張要不要接受\r\n    ？』，我回答：『我要支持一個會做事情的立委候選人，我\r\n    不要接受』。過不久我就回家睡覺了。（『一票一張』是否\r\n    即意指一張選票一千元？）我認為這是買票，但我不想接受\r\n    ，所以我沒有再追問『一張』是什麼意思。我認為是錢，只\r\n    是錢多少我沒有再問那麼多，即使一萬元我也不會接受，這\r\n    是對方自己的事情，我不接受」等語在卷（見福建金門地方\r\n    法院檢察署〈下稱金門地檢署〉一０五年度警聲搜字第三號\r\n    卷第三七頁）。嗣於偵訊時證稱：「（葉在江有無針對本年\r\n    之立委選舉，找你詢問你要投給誰？）葉在江在一０四年某\r\n    日晚上打電話給我，要我到他家中找他，我就到他家找他，\r\n    他說：『一張看你要不要』，我當作他喝醉說醉話，我就沒\r\n    當真。他沒有問我要投給誰。（在調查筆錄中你提到，葉在\r\n    江有問你立委選舉有無支持的對象，你說沒有，有何意見？\r\n    ）他有問我有沒有支持的立委，我跟他說沒有，我要找一個\r\n    會幫人民做事的人，但我沒有跟他說我要支持誰。（葉在江\r\n    說一張看你要不要是何意？）我只跟他說：『沒有啦，到時\r\n    再說。』，我當做他在說醉話。（調查筆錄中，表示一票一\r\n    張是否指一張選票一千元的意思，你如何回答？）他是說一\r\n    張看我要不要，我就當他在說醉話，我只有強調我要選一個\r\n    會做事情的人。（葉在江之後還有沒有再問你有關選舉的事\r\n    ？）沒有，因為我當下已經拒絕他了。（葉在江支持哪個候\r\n    選人？）我不知道，因為我沒有答應他一票一張，我就沒有\r\n    問他支持誰」等語在卷（見金門地檢署一０五年度選偵字第\r\n    一號卷第八至九頁）。再於原審審理時結證稱：伊自七十八\r\n    年起因不明原因耳朵聽力不好，且愈來愈嚴重。記不清楚一\r\n    ０四年十二月二十二日晚上至葉在江住處原因，當天沒有談\r\n    什麼事情，葉在江有問立委選舉是否有支持的對象，伊回答\r\n    沒有，只說要選以後遇到事情會幫忙的人就可以。當晚葉在\r\n    江沒有推薦立法委員要選誰、提到立委選國民黨立委楊鎮浯\r\n    一票一張、拿一張新臺幣一千元給伊及拿一張一千元出來等\r\n    行為。伊在調查局沒有講一張是指買票、是錢的意思，一票\r\n    一張是調查局人員說的，調查局人員說一張，我回說不管何\r\n    時都有一張，因為葉在江常常說這一張拿去買涼的，調查局\r\n    誤以為一張是買票，另約於農曆十一月三日（即一０四年十\r\n    二月十三日）晚上在湖南地區的農場，葉在江談到要伊在臺\r\n    灣幫忙訂一個燒雞桶，錢是支付燒雞桶的錢，但調查局認定\r\n    是買票的錢。那天葉在江喝醉酒，有說一張，沒有說票，伊\r\n    認為葉在江是在醉酒話，伊就走了等語在卷（見原審一０五\r\n    年度選訴字第二號刑事卷第六一至六五頁）。\r\n  魏智遠於調查處詢問時陳稱：「（一０四年十二月中旬，葉\r\n    在江以每票一千元代價，遊說你投票支持楊鎮浯，對此你如\r\n    何回應？）沒有這回事，我只是到葉在江家裡泡泡茶、聊聊\r\n    天。‧‧‧印象某一天晚上，我坐在葉在江家的客廳看電視\r\n    ，黑人【即陳信益】突然進來問葉在江『立委你要支持誰』\r\n    ，葉在江有反問『黑人那你這次要支持誰』，兩個人有討論\r\n    選舉的事情，但至於他們講什麼我沒有注意」等語（見金門\r\n    地檢署一０五年度警聲搜字第三號卷第四七至四八頁）。於\r\n    偵查中訊問時證稱：「（葉在江有無就本次立委選舉，詢問\r\n    你要投票支持誰？）沒有，我們一起工作很少談選舉，一般\r\n    人也很少談起要投給誰。（是否知葉在江有向旗下的工人遊\r\n    說，要一票一張進行買票的行為？）沒有。（有無在葉在江\r\n    家中，見過黑人，你們三人聊天聊到立委選舉要支持誰？）\r\n    我有在葉在江家中碰到黑人也到葉在江家中，黑人進來時，\r\n    葉在江有問黑人今年要投給誰，但當時我在看電視，所以我\r\n    也沒有仔細聽，而且平常葉在江家中也有很多工人來來去去\r\n    的，所以我沒有注意聽」等語在卷（見金門地檢署一０五年\r\n    度選他字第一號卷第二十至二一頁）。\r\n  蔡雪傲於調查處詢問時陳稱：「（陳信益今日在本調查處筆\r\n    錄供述，陳信益表示：「阿在問我：『這次立委選舉有沒有\r\n    支持對象？』，我說：『沒有』，他再問我：『一票一張要\r\n    不要接受？』，我回答：『我要支持一個會做事情的立委候\r\n    選人，我不要接受』。過不久我就回家睡覺了。」那天你是\r\n    否在場？上述談話是否屬實？他們談話內容為何？）實在，\r\n    那天我有在場，我在客廳泡茶給他們喝，還在看電視節目「\r\n    臺灣真女人」那天我看到大約二十二點多才上樓睡覺。當天\r\n    黑人有來，魏智遠也在大廳，我有聽到這些話，黑人說不要\r\n    答應。（當天晚上你先生有無提起要支持哪位候選人？）沒\r\n    有，我沒聽到。」等語（見金門地檢署一０五年度選偵字第\r\n    一號卷第十五至十六頁）；於偵查中訊問時證稱：「（一０\r\n    四年十二月某日，陳信益、魏智遠有無到你家跟你先生討論\r\n    選舉投票的事？）日期我不記得了，是在十二月沒錯，當天\r\n    晚上我也在場，那天我先生去讓人家請客吃完飯回到家，晚\r\n    上十點多陳信益及魏智遠到我家，我有聽到葉在江說一票一\r\n    張要不要，陳信益說不要，當時我先生喝酒，我想他說的一\r\n    張應該是指一千元，但並沒有說要選誰。魏智遠則是坐在旁\r\n    邊沒有說話，葉在江也沒有跟魏智遠講一票一張的事，只對\r\n    陳信益說。（為何葉在江會對陳信益說一張一票？）他喝了\r\n    酒，當時葉在江跟陳信益說國民黨及民進黨的事，因為陳信\r\n    益是臺灣人，葉在江認為臺灣人比較支持民進黨，所以才會\r\n    跟陳信益說一票一張的事，主要是要遊說他支持國民黨，不\r\n    過當天我沒有看到葉在江拿錢出來。」等語在卷（見同上卷\r\n    第十八至二十頁）。\r\n  依陳信益、魏智遠、蔡雪傲上開就葉在江是否有詢問陳信益\r\n    ：「一票一張，要不要接受」一節，三人之前後證述不一，\r\n    且陳信益於原審刑事審理期日自刑事庭訊問其姓名年籍時起\r\n    即明顯呈現聽力不良情事，再其證述幫葉在江在臺灣訂一個\r\n    燒雞桶一節，復有郵戳日期一０四年十二月十五日之包裹託\r\n    運單影本在卷可按（見原審一０五年度選訴字第二號刑事卷\r\n    第七七頁）。而蔡雪傲於調查處詢問時陳稱：「我有聽到這\r\n    些話」，係經調查處人員以誘導方式詢問而回答，非由蔡雪\r\n    傲先行主動陳述，且蔡雪傲當時正在觀賞電視節目，並非全\r\n    程專注聆聽葉在江與陳信益間之談話，則陳信益、蔡雪傲於\r\n    調查及偵訊陳稱葉在江有對陳信益稱「一票一張，要不要接\r\n    受」一節，是否可信，容有疑問。\r\n  葉在江於一０四年十二月二十二日當天確實沒有任何交付金\r\n    錢予證人陳信益或出示現金之行為，亦未請求陳信益於該次\r\n    立委選舉時投票予立法委員候選人楊鎮浯等情，分據蔡雪傲\r\n    於偵查中、陳信益於審理時證述明確業如前述。再據陳信益\r\n    、魏智遠、蔡雪傲上開證述內容觀之，葉在江於上訴人所指\r\n    之一０四年十二月二十二日當晚與陳信益見面全程並未提及\r\n    其支持何特定之立法委員候選人，自始至終亦未提到任何立\r\n    法委員候選人之姓名等情節自明。至於蔡雪傲上開證述稱葉\r\n    在江於上開時地遊說陳信益支持國民黨，惟葉在江稱其支持\r\n    之立法委員候選人為新黨吳成典，核與證人即盤山村村長翁\r\n    明海於原審審理時證述：「（去年立委選舉期間你是否有去\r\n    葉在江家尋求國民黨立委候選人楊鎮浯的支持？）有，楊鎮\r\n    浯的爸爸來找我，請我協助幫忙拉票，我是葉在江的前總幹\r\n    事，又是現任的村長，我就拜託他，投楊鎮浯一票，他跟我\r\n    講，他不支持國民黨，他支持吳成典。」等語相符（見原審\r\n    一０五年度選訴字第二號刑事卷第六七頁）。且參諸吳成典\r\n    暨競選團隊聘書記載內容略以：「茲敦聘葉在江先生擔任金\r\n    門縣第九屆立法委員選舉吳成典競選總部顧問，一０四年十\r\n    月八日」等語（見金門地檢署一０五年度選偵字第一號卷第\r\n    四一頁）；參以葉在江於警詢中陳稱：本屆立委金門選區選\r\n    舉，伊係支持吳成典等語；又於一０五年一月十三日另案偵\r\n    查中供陳：伊支持之候選人為吳成典，伊為吳成典之顧問等\r\n    語；再於一０五年三月十六日偵查中供陳：伊係支持吳成典\r\n    等語（見金門地檢署一０五年度選偵字第一號卷第二四頁至\r\n    第二五頁、第三一頁至第三二頁、第三九頁），審酌葉在江\r\n    於警詢及偵訊中歷次陳述前後一致，並無矛盾歧異之處，具\r\n    有相當可信性，又倘葉在江未協助吳成典進行競選事務，吳\r\n    成典斷無發放前開聘書予證人葉在江之理。堪信葉在江就本\r\n    屆立委金門選區選舉，並非為被上訴人助選之事實。是葉在\r\n    江既然未要求或暗示陳信益投票給被上訴人，亦未明確表示\r\n    以何賄賂或不正利益與陳信益約定使陳信益如何為投票權之\r\n    一定行使，當場亦未交付或出示金錢，客觀上無從認定葉在\r\n    江對陳信益有何約使投票權為一定行使之行為至為明確。則\r\n    葉在江所為即與行求投票罪客觀構成要件不符。是尚難以蔡\r\n    雪傲之證述，遽認葉在江於上開時地有何暗示陳信益於立法\r\n    委員選舉時投票予被上訴人之情事。葉在江既然未要求或暗\r\n    示陳信益投票給被上訴人，亦未明確表示以何賄賂或不正利\r\n    益與陳信益約定使陳信益如何為投票權之一定行使，當場亦\r\n    未交付或出示金錢，客觀上無從認定葉在江對陳信益有何約\r\n    使投票權為一定行使之行為至為明確。\r\n(三)上訴人雖主張依據葉在江配偶蔡傲雪之證詞，可證明葉在江\r\n    支持國民黨云云。然參諸蔡傲雪於警詢中證稱：葉在江平日\r\n    沒有在理會選舉之事，他支持國民黨，應該是要投給被上訴\r\n    人，但他沒有說出來等語（見金門地檢署一０五年度選偵字\r\n    第一號卷第一九頁）。可知蔡傲雪未曾親耳聽聞葉在江陳述\r\n    欲支持之政黨及候選人，上開證詞僅為蔡傲雪之臆測之詞，\r\n    無從採信。上訴人復未能舉證以實其說，其主張被上訴人之\r\n    樁腳葉在江對於本屆立委金門選區有投票權之人，行求期約\r\n    或交付賄賂或其他不正利益，約定投票權為一定之行使者，\r\n    而有選罷法第一百二十條第一項第三款當選無效等情事，自\r\n    難信為真實。況葉在江經福建金門地方法院檢察署檢察官提\r\n    起公訴後，業據福建金門地方法院判決無罪在案，業據本院\r\n    調卷查明無訛，益徵上訴人之主張不可採信。至證人吳成典\r\n    於本院固結證：「葉在江不是我的助選團隊也不是我的志工\r\n    」等語，惟吳成典復結證：我在選舉時，對於競選團隊的幹\r\n    部，需要我本人的同意，對於競選顧問是由總部作決定，我\r\n    沒有印象葉在江是我的顧問，顧問聘書的格式跟我競選時的\r\n    格式是一樣的（見本院卷第一一四頁背面）。足認葉在江執\r\n    有之顧問證書應係吳成典競選總部所發；惟吳成典忙於競選\r\n    致不知葉在江為其支持者。證人吳成典之證言，自不足資為\r\n    上訴人之有利證據。\r\n(四)上訴人又主張被上訴人與林芳旋基於犯意聯絡，授意、唆使\r\n    、或知情卻放任國民黨黨部輔選人員及李明賢以文宣、網路\r\n    新聞及懸掛布條等方式，散布謠言及傳播上訴人炒作金門地\r\n    區房價、地價、製造兩岸緊張關係與涉嫌賄選之不實事項等\r\n    語，固據其提出一０五年一月十四日下午四時四十七分許「\r\n    蕃新聞」新聞截圖、文傳會新聞稿、立委支持度分析表、訴\r\n    外人翁明志臉書截圖各一紙、國民黨黨部文宣二紙及刑事告\r\n    訴狀四份等件為證（見原審卷第五頁至第一四頁、第九０頁\r\n    至第九二頁），然衡酌僅僅製作、散布文宣、新聞（稿）及\r\n    懸掛布條之行為，並未使用對人或對物之有形力或無形力，\r\n    難認該當強暴、脅迫或與此相當而足以使候選人、有投票權\r\n    人或選務人員喪失意思自主權之手段，則縱上訴人之主張屬\r\n    實，此部分核與選罷法第一百二十條第一項第二款「以強暴\r\n    、脅迫或其他非法之方法」要件不符。\r\n(五)上訴人復主張被上訴人授意、唆使、利用或知情卻放任他人\r\n    以匿名電話恐嚇威脅施美容等語，惟參諸翁明志臉書截圖內\r\n    容略以：「據施姓外配表示，她因為時常在臉書上po文宣傳\r\n    陳議員之政績，竟然被匿名電話警告，嚇得她不敢再po，請\r\n    問該恐嚇電話是否貴黨支持者所為？」等語，僅能證明施美\r\n    容曾向翁明志陳述其遭匿名電話警告之情，無從證明此為被\r\n    上訴人親自或授意、唆使、利用或知情卻放任其直接、間接\r\n    認可為其從事競選工作之人所為；況按中華民國國民，年滿\r\n    二十歲，除受監護宣告尚未撤銷者外，有選舉權；選舉人投\r\n    票時，應憑本人國民身分證領取選舉票，選罷法第十四條及\r\n    第十八條第一項定有明文；而據證人施美容於原審審理時結\r\n    證稱：伊在臺灣未住滿六年，僅有健保卡，沒有身分證，又\r\n    伊非上訴人樁腳，沒有與上訴人一同拜訪過新移民姊妹或助\r\n    選過，上訴人亦不曾要求伊為他輔選等語（見原審卷第一四\r\n    六頁至第一四七頁、第一四九頁、第一五三頁），足證施美\r\n    容不符合前揭規定而無投票權，亦非為上訴人選務人員之事\r\n    實，縱上訴人主張屬實，亦與同法第一百二十條第一項第二\r\n    款「對於候選人、有投票權人或選務人員」之客體要件不符\r\n    ，是上訴人所執上開被上訴人妨礙其選舉之事由，殊屬無據\r\n    。\r\n(六)綜上所述，上訴人未能舉證證明被上訴人任由其競選人員對\r\n    於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n    約定投票權為一定之行使者，亦無從證明被上訴人或其競選\r\n    人員對於上訴人、有投票權人或選務人員，以強暴、脅迫或\r\n    其他非法之方法，妨害其等競選、自由行使投票權或執行職\r\n    務。從而，上訴人依選罷法第一百二十條第一項第二款及第\r\n    三款規定，請求宣告被上訴人當選本屆立委金門選區之立法\r\n    委員當選無效，為無理由，應予駁回。\r\n六、原審駁回上訴人之請求，核無不合。上訴意旨仍執陳詞，指\r\n    摘原判決不當，求予廢棄改判，為無理由，應予駁回。\r\n七、本件事實已臻明確，上訴人雖請求再行傳喚證人林芳旋及張\r\n    漢森等人，惟證人施美容及雲清霞於原審審理時已到庭證述\r\n    綦詳，又依卷附之前揭文宣、新聞（稿）及業經調卷之偵查\r\n    卷宗，已足釐清本件爭點，是此部分證據調查聲請，即無調\r\n    查之必要。另兩造其餘之攻擊或防禦方法，及所援用之證據\r\n    ，經本院斟酌後，認為與判決基礎之事實並無影響，均不足\r\n    以影響本裁判之結果，自無庸一一詳予論駁之必要，併此敘\r\n    明。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九\r\n    條第一項、第七十八條，判決如主文。\r\n中    華    民    國   106    年    2     月    23    日\r\n                  選舉法庭審判長法  官  陳春長\r\n                                法  官  歐陽漢菁\r\n                                法  官  莊松泉\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   106    年    2     月    23    日\r\n                                書記官  李麗鳳"
}