{"JID":"TTDV,107,選,4,20190805,1","JYEAR":"107","JCASE":"選","JNO":"4","JDATE":"20190805","JTITLE":"當選無效","JFULL":"臺灣臺東地方法院民事判決　　　　　　　　107年度選字第4號\r\n原　　　告　臺灣臺東地方檢察署檢察官\r\n\r\n訴訟代理人　蘇雅琪　\r\n被　　　告　李數奼　\r\n訴訟代理人　傅爾洵律師\r\n訴訟代理人　吳漢成律師\r\n上列當事人間請求當選無效事件，本院於民國108年07月24日言\r\n詞辯論終結，判決如下：\r\n    主      文          \r\n被告於民國一百零七年十一月二十四日舉行之臺東縣議會第19屆\r\n議員選舉第六選舉區縣議員當選無效。\r\n訴訟費用新臺幣參仟元，由被告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按「本法所稱公職人員，指下列人員：..二、地方公職人\r\n    員：..、縣（市）議會議員..。」，公職人員選舉罷免法（\r\n    下稱選罷法）第2條第2款定有明文。「當選人有下列情事\r\n    之一者，..檢察官..得以當選人為被告，自公告當選人名單\r\n    之日起30日內，向該管轄法院提起當選無效之訴：..三、有\r\n    ..第99條第1項..之行為。」（選罷法第120條第1項第3款）\r\n    。「對於有投票權之人，行求期約或交付賄賂..，而約其\r\n    不行使投票權或為一定之行使者..。」（選罷法第99條第1\r\n    項）。被告為民國107年11月24日舉行之臺東縣議會第19屆\r\n    議員選舉第六選舉區（下稱系爭選舉區）之候選人，於107\r\n    年11月30日經臺東縣選舉委員會公告當選系爭選舉區之議員\r\n    （第276頁至第277頁：中央選舉委員會同日公告影本）在案\r\n    。嗣原告以被告有選罷法第99條第1項之賄選行為，於107年\r\n    11月30日｛見本院卷（下同）第07頁：蓋有本院於同日收文\r\n    戳記之原告起訴狀）向本院提起本件當選無效之訴，未逾30\r\n    日法定期間，核與上開規定相符，核先敘明。\r\n貳、原告主張：\r\n一、被告為民國107年11月24日舉行之臺東縣議會第19屆議員選\r\n    舉第六選舉區（即系爭選舉區）之候選人，經中央選舉委員\r\n    會於107年11月30日公告之臺東縣議會第19屆議員選舉第六\r\n    選舉區之當選人，但其於競選期間為求當選，對如下開有投\r\n    票權之人，為行求期約或交付賄賂，而約其等在系爭選舉時\r\n    行使投票予被告：\r\n  於107年09月14日某時許，由不知情之王益凱電話聯繫訴外\r\n    人田偉昌（即田木生之子）而得知：田木生在臺東馬偕醫院\r\n    612Ａ病房住院後，被告即與不知情之王益凱前往該病房，\r\n    在病房內交付紅包新臺幣（下同）2,000元予有投票權之田\r\n    木生，當時王偉昌亦在場，向有投票權之田木生行求賄賂，\r\n    約定於系爭選舉行使投票權時投票予被告。此由：田偉昌在\r\n    本院107年度選字第02號被告違反公職人員選舉罷免法案件\r\n    （下稱刑事案件）於108年02月18日審判時結證稱：被告確\r\n    有在上開病房支付紅包2,000元給田木生，而田偉昌自承：\r\n    與被告為點頭之交、私下並無往來，則被告何以無端支付該\r\n    2,000元予田木生花用（原證01：審判筆錄影本），足徵被\r\n    告有向田木生行求賄選之行為。\r\n  於107年09月14日某時許，被告在臺東馬偕醫院巧遇訴外人\r\n    李美姬，而得知訴外人李勝村（即李美姬之兄）亦因病住院\r\n    在683Ｃ病房，被告便隨同李美姬至該病房，在病房中交付\r\n    紅包2,000元、另將內裝3,000元之牛皮紙信封交予李勝村，\r\n    行求與李勝村在系爭選舉時，行使投票權時投票予被告，而\r\n    交付賄賂。此由證人李勝村在同上開審判期日時結證述（原\r\n    證02：審判筆錄影本）與偵查中之證述相符可證。\r\n  被告在上開時點病房廁所門口，將內裝3,000元5包（合計\r\n    15,000元）之牛皮紙信封袋塞至李美姬之大側背包中，並告\r\n    知「你這拿給妳姊夫（係指林顯能），你姊夫就知道」等語\r\n    ，預備向林顯能戶籍中有投票權之林顯能、林蔡瑞陽、林李\r\n    菊英、林桂暖、林保彰等5人行求賄賂。嗣李美姬恐協助轉\r\n    交賄款將涉犯罪，而未將該信封袋轉交林顯能，致被告未能\r\n    行使賄賂上開5人。此由：證人李美姬在同上開審判期日時\r\n    結證述其節，與在偵查中相符，足徵被告確有在上開病房廁\r\n    所門口交付15000元之牛皮紙信封，併陳稱「你拿給姊夫（\r\n    係指林顯能）他就知道。」（原證03：審判筆錄影本）。核\r\n    與證人林顯能在同上開審判期日結證稱：「（檢察官問：你\r\n    戶籍地址南寮20號有哪些人有107年5合1選舉投票權？）證\r\n    人林顯能答：我母親、我二哥、我妻子、我媳婦、我，但我\r\n    媳婦是原住民區的投票權。」（刑事卷第111頁至背面：筆\r\n    錄）等語（原證04：審判筆錄影本），雖扣除林顯能媳婦之\r\n    投票權數為原住民票數後，對系爭選舉有投票權人實為4票\r\n    ，但上開媳婦為原住民之投票區乙節，不盡然為被告所知悉\r\n    ，故李美姬與林顯能之證述相符。\r\n  於107年10月中旬某日上午8時許，被告騎乘機車至許成發住\r\n    處（即綠島鄉柴口53號），告知許成發「這次選舉幫忙，不\r\n    會讓你們白白去投票」，向許成發行求賄賂，約定在系爭選\r\n    舉時，行使投票權時投票予被告，但因許成發拒絕而未達成\r\n    期約。此由：證人許成發在108年02月22日審判期日、偵查\r\n    中，均證稱「不會讓我白白去投票」等語（原證04：審判筆\r\n    錄影本），衡諸常情，被告係在系爭選舉前對許成發為上開\r\n    言詞，通常係與期約賄選有關，且許成發曾在偵查中證述：\r\n    被告意在買票等語，雖許成發事後改稱：被告前揭言詞係致\r\n    力爭取建設經費，致使許成發有工作機會等語，顯與事理不\r\n    符。\r\n  於107年11月05日16時25分至17時14分許，由不知情之陳豊\r\n    文電告被告後，被告得知訴外人鄭陳石花在臺東馬偕醫院\r\n    553病房住院後，被告即單獨前往該病房，在病房內交付紅\r\n    包2,000元予有投票權之鄭陳石花，向鄭陳石花家中有投票\r\n    權之人行求賄賂，詢問在場之鄭春財（即鄭陳石花之夫）「\r\n    你們家中有幾票」（當時鄭春財之子鄭映偉亦在場），但因\r\n    對鄭春財詢問2次後，鄭春財均未答覆，始未達成期約。此\r\n    由：證人鄭春財（即鄭陳石花之配偶）在審判、偵查中之供\r\n    訴相符。雖然辯護人主張前開紅包為慰問金等語，但證人鄭\r\n    春財稱：被告向其表示「幫她蓋一下」等語。另證人鄭映偉\r\n    （即鄭陳石花之子）在審判、偵查中之供訴相符，且證稱被\r\n    告確有詢問「你們家有幾票」等語，足徵被告確有對鄭陳石\r\n    花行求賄選之行為。\r\n三、故被告上開行為違反選舉罷免法（下稱選罷法）第99條第1\r\n    項之賄賂行為，爰依選罷法第120條第1項第3款規定起訴。\r\n    併聲明求為判決：被告於107年11月24日舉行之臺東縣議會\r\n    第19屆議員選舉當選無效｛見本院卷（下同）第10頁至第11\r\n    頁、第255頁至269頁：書狀，第330頁至第331頁：筆錄｝。\r\n參、被告則以：\r\n一、關於原告主張：被告在登記為系爭選舉區之候選人後，在如\r\n    起訴狀所載之時、地，對有投票權人之李勝村交付內裝3,\r\n    000元之牛皮紙信封一紙，以交付賄賂予李勝村、將內裝\r\n    3,000元5包之牛皮紙信封袋塞至李美姬之大側背包中，並告\r\n    知李美姬拿給林顯能，對林顯能之家屬預備行求賄賂、告\r\n    知許成發「這次選舉幫忙，不會讓你們白白去投票」，對許\r\n    成發行求賄賂乙節，業經系爭刑事案件於108年05月31日在\r\n    判決理由中：乙、不另為無罪諭知部分認定「..檢察官既未\r\n    能就公訴意旨所指摘之犯罪事實，盡其提出證據及說服之實\r\n    質舉證責任，顯難認已達至一般人均未有所懷疑之程度，亦\r\n    無法說服本院以達到被告交付賄賂、預備行求賄賂、行求賄\r\n    賂有罪認定之確切心證，本院原應就此部分為無罪之判決；\r\n    惟稽諸起訴書「證據並所犯法條」欄二所載：「..請依接續\r\n    犯論以包括之一罪..」等情，顯係認此與被告本件有罪部分\r\n    具有實質上一罪之關係，爰不另為無罪判決之諭知。」，故\r\n    原告主張：被告對上開人等知賄選行為，應為無理由。\r\n二、被告過去曾擔任綠島鄉鄉長（於103年鄉鎮市長選舉未當選\r\n    前），且經營往返臺東及綠島間之凱旋客輪及凱旋星光酒店\r\n    飯店，本於回饋綠島鄉民之心意，平常樂善好施幫助弱勢，\r\n    因為綠島鄉很小，有時在路上遇到鄉民時，會打招呼，只要\r\n    知道鄉親有住院，即前往探望，也會包個紅包。此參證人蘇\r\n    振茂、田輝鴻、蘇田玉如在刑事案件審理中，亦均已證述：\r\n    被告前曾擔任綠島鄉長，且經營飯店及獨佔事業之船運公司\r\n    ，為長期在綠島鄉經營之當地公眾人物，若得知鄉民住院則\r\n    會前往探望，並致贈紅包之事實，亦得佐證。至於被告雖於\r\n    107年09月14日前往臺東馬偕醫院病房探望綠島鄉民田木生\r\n    、李勝村；於同年11月05日前往同醫院探視鄭陳石花時，均\r\n    係依習俗探病後交付內裝2,000元之紅包，被告主觀上僅係\r\n    以關懷鄉親之方式經營人脈，含有塑造其親民之形象，博取\r\n    鄉親對其好感之目的，應屬正當之人際交流，並無投票行賄\r\n    之意圖。且該等紅包均係用以祝福該等人早日康復，僅係關\r\n    於人際間之禮品致贈，究屬一般聯誼之正當作為，並非用以\r\n    行求在選舉時有投票權人之上開人等，約其等在系爭選舉時\r\n    行使投票予被告之對價，尚難以評價為不法財物或不正利益\r\n    。且參諸證人田偉昌（即田木生之子）、李勝村、鄭春財（\r\n    即鄭陳石花之夫）、鄭映偉（即鄭陳石花之子），分別在警\r\n    詢、偵查、審理時之證述，均無法得出：被告主觀上對田木\r\n    生、李勝村、鄭陳石花有行求賄選之意圖，亦無法推論出：\r\n    被告對該等人所交付之紅包2,000元，即為在系爭選舉賄選\r\n    之對價，故原告認為：被告在系爭選舉之競選期間為求當選\r\n    ，而對住院之田木生、李勝村、鄭陳石花分別所交付慰問之\r\n    紅包2,000元，係屬行求賄選，而約上開人在系爭選舉時行\r\n    使投票予被告乙節，應屬誤會，併聲明求為判決：駁回原告\r\n    之訴。\r\n肆、下列重要事實，經兩造在言詞辯論期日，經辯論後併確認後\r\n    不爭執（第286頁至第287頁，第330頁、第333頁：筆錄），\r\n    自應堪信為真實，本院爰逕採為辯論及判決之基礎。\r\n一、被告為107年11月24日舉行之臺東縣議會第19屆議員選舉第\r\n    六選舉區（下稱系爭選舉區）之候選人，於107年11月30日\r\n    經中央選舉委員會公告當選系爭選舉區之議員，田木生、李\r\n    勝村、鄭陳石花均設籍在綠島鄉為有投票權人，被告於108\r\n    年5月31日，經本院以107年度選訴字第2號應行求賄賂罪判\r\n    有期徒刑四年，褫奪公權五年，此案目前上訴二審中。\r\n二、關於起訴書所指李美姬、李勝村、許成發交付及預備行求賄\r\n    賂、行求賄賂部分，經上開案件認定不能證明犯罪，判決理\r\n    由交代不另為無罪之諭知。\r\n三、兩造同意：\r\n  以系爭刑事案件之警詢卷、偵查卷、刑事一審卷，其卷內之\r\n    資料、函文、證人之供述等卷證資料，作為本件之證據資料。\r\n  以刑事一審卷內證人：田偉昌、李勝村、李美姬、\r\n    林能顯、許成發、鄭春財、鄭映偉；蘇玉如、\r\n    蘇振茂、田輝鴻之證述，作為本件之證據資料。\r\n  對本院卷、刑事卷內之資料、函文等證據資料，經本院提示\r\n    後，對該等證據資料之形式真正，均不爭執（均同意有證據\r\n    能力），但其實質之證明力，由本院逕為認定。\r\n伍、本件經兩造同意行集中審理，並整理及協議簡化限縮爭點為\r\n    （第287頁、第333頁：筆錄）：\r\n    除兩造不爭執之部分外，原告認為：被告有無犯選罷法第99\r\n    條第1項之行求賄賂罪？是否屬當選無效？\r\n陸、得心證之理由：\r\n  按「公職人員選舉罷免法第90條之1第1項（現修正為同法第\r\n    99條第1項）之賄選罪，係以對於有投票權之人，行求期約\r\n    或交付賄賂或其他不正利益，而約其不行使投票權或為一定\r\n    之行使為構成要件。亦即須視行為人主觀上是否具有行賄之\r\n    犯意，而約使有投票權人為投票權一定之行使或不行使；客\r\n    觀上行為人所行求期約或交付之賄賂或不正利益，是否可認\r\n    係約使投票權人為投票權之一定行使或不行使之對價；以及\r\n    所行求、期約、交付之對象是否為有投票權人而定。上開對\r\n    價關係，在於行賄者之一方，係認知其所行求、期約或交付\r\n    之意思表示，乃為約使有投票權人為投票權一定之行使或不\r\n    行使；在受賄者之一方，亦應認知行賄者對其所行求、期約\r\n    或交付之意思表示，乃為約使其為投票權一定之行使或不行\r\n    使。且對有投票權人交付之財物或不正利益，並不以金錢之\r\n    多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知\r\n    及其他客觀情事而為判斷。」（最高法院92年台上字第893\r\n    號刑事判例要旨參照）。\r\n  被告分別於107年09月14日、11月05日前往臺東馬偕醫院病\r\n    房探望綠島鄉民田木生、李勝村、鄭陳石花時點，均係在被\r\n    告已登記為系爭選舉區之議員候選人之後，且在系爭選舉於\r\n    107年11月24日前之競選期間內，先為敘明。\r\n（一）被告於107年09月14日某時許，在臺東馬偕醫院612Ａ病房\r\n    交付紅包2,000元予有投票權之田木生，係屬行求賄選，而\r\n    約田木生在系爭選舉，行使投票權時投票予被告之行為：\r\n  證人田偉昌：於107年11月21日在法務部調查局臺東調查\r\n    站調查時陳稱：「（問：你是否認識李數奼？交往關係？）\r\n    答：認識，我跟他並沒有任何關係。」、「（問：你是否認\r\n    識王益凱？交往關係？）答：不認識，我知道他是李數奼的\r\n    兒子，但我跟他也沒有任何關係。」｛臺東地檢署107年度\r\n    選他字第13號偵查卷（下稱選他卷）第128頁：筆錄｝。\r\n    在偵查中結證稱：「平常我們（係指田偉昌與王益凱）不聯\r\n    絡」、「（檢察官問：你們家之前有無家人住院？）答：我\r\n    媽因為癌症之前有在高雄開刀，但當時沒有人過去送慰問金\r\n    。」、「（檢察官問：李數奼之前有跟你們家接觸過嗎？）\r\n    答：從來沒有。除了她當鄉長時，我老婆是鄉公所臨時人員\r\n    ，他們是雇傭關係，但是我們沒有私交。」。「（檢察官問\r\n    ：你跟李數奼兒子有無私交？）答：沒有。頂多是點頭之交\r\n    。」（選他卷第133頁至第134頁：筆錄）。在審判時結證\r\n    述「（檢察官問：你從事旅遊業時是否曾與被告有接觸？）\r\n    答：沒有。」、「（檢察官問：你是否認識王益凱？證人田\r\n    偉昌答：認識，只是點頭之交，私下與他沒有往來。」等語\r\n    （刑事卷第105頁：筆錄）。據上，證人田偉昌與被告或王\r\n    益凱並不熟悉，亦無相當之交情，或僅因係同為綠島鄉民而\r\n    有點頭之交，應堪認定。\r\n  據田偉昌在偵查時結證述「（檢察官問：這個兩千元後來\r\n    由誰拿去？）答：我母親。」、「..那天（係指被告107年0\r\n    9月14日到田木生病房）不是只有李數奼的兒子打來，是很\r\n    多人打電話來，我不清楚為什麼候選人都會注意我爸爸住院\r\n    ，可能選舉到了，大家都關心，那天太多人打電話給我，只\r\n    要在綠島有選舉的，應該都有打電話'除了我爸送院去，有\r\n    到現場去的候選人外，其他應該都有打給我。」、「（檢察\r\n    官問：李數奼離開後，還有無拜訪你們？）答：印象中沒有\r\n    了。在綠島她就是出來拜票，沒有刻意找我們。」、「（檢\r\n    察官問：是否綠島地區的慰問金都會包兩千元？）答：我不\r\n    知道。也沒聽說過這個金額。」、「（檢察官問：綠島地區\r\n    有無習慣只要任何人住院，鄉長、村長是不是一定會去醫院\r\n    包紅包？）答：這個我不清楚，但如果他們有空，都會去慰\r\n    問，但包紅包我不清楚。」、「（檢察官問：李數奼如果沒\r\n    有這個候選人身份，你覺得她會無緣無故來送你父親慰問金\r\n    嗎？）答：應該不會吧，因為沒有私交。」、「（檢察官問\r\n    ：所以你們也知道綠島選舉一直都會買票？）答：是。綠島\r\n    的選風是真的很不好。」（選他卷第133頁至第134頁：筆錄\r\n    ）。在審判時結證述「（檢察官問那為何之前你在偵查中\r\n    向檢察官說：「可能是選舉到了，大家都關心我爸爸住院。\r\n    」？）田偉昌答：之前在偵查中說的，」等語（刑事卷第10\r\n    6頁：筆錄）。\r\n  據上，被告或王益凱本與田木生或田偉昌，僅係點頭之交而\r\n    無私交，惟被告在登記為系爭選舉區之議員候選人後，在相\r\n    當接近107年11月24日選舉日前僅2個月餘之際，即前往醫院\r\n    探望田木生，並交付2,000元之紅包乙情。至於被告雖辯稱\r\n    ：伊主觀上僅係以關懷鄉親之方式經營人脈，含有塑造其親\r\n    民之形象，博取鄉親對其好感之目的，應屬正當之人際交流\r\n    ，並無投票行賄之意圖乙節。然查：被告主觀上究係基於關\r\n    懷鄉親之目的而交付紅包，或是基於賄選之意圖而交付紅包\r\n    ，兩者並不互相排斥，易言之，被告交付之紅包，可能同時\r\n    兼有關懷鄉親及賄選之意圖。惟參以當時之行為情狀與時間\r\n    背景等情，及證人田偉昌亦認為：綠島之選風是真的很不好\r\n    ，亦質疑被告若非具議員候選人之身份，不該會送紅包之證\r\n    述等情後，則以國人之普遍認知，客觀上應可認識到被告當\r\n    時系基於行賄之意思，此情要難謂係證人一己之想像。而被\r\n    告已有多次競選經驗，曾任職鄉長、亦經營旅遊業也有數十\r\n    年，對政府宣導乾淨選舉應當非常清楚。故被告對上述情節\r\n    自不得諉為不知，而猶然在競選期間內交付2，000元紅包。\r\n    故本院綜合上情後，認為：被告對田木生交付上開紅包之行\r\n    為，主觀上應屬於行求賄選之意思。\r\n（二）被告於107年09月14日某時許，在臺東馬偕醫院683Ｃ病房\r\n    交付紅包2,000元予有投票權之李勝村，係屬行求賄選，約\r\n    使李勝村在系爭選舉，行使投票權時投票予被告之行為：\r\n  據證人李勝村在審判期日時結證稱：「（檢察官問：你與她\r\n    （係指被告）平常是否有往來交集？是否曾與被告談話？）\r\n    答：沒有，很少。」、「（檢察官問：什麼情況下會與被告\r\n    交談？）答：沒有啊。」、「（檢察官問但是你剛剛說你們\r\n    平常沒有交談，如何熟識？）答：我知道她的名字，但平常\r\n    沒有來往。」、「（辯護人問：你剛剛也說被告進病房的時\r\n    後你也嚇一跳？）答：對。」（刑事卷第135頁至第136頁：\r\n    筆錄）。據上，李勝村與被告幾乎不熟識，應堪認定。\r\n  據證人李勝村，在調查時稱「「（問：李數奼給付你所謂\r\n    調養金或營養金2,000元時，除表示要給你買東西補品調養\r\n    身體外，尚有無其他表示？）答：有的：李數奼給我紅包後\r\n    ，在我病床旁邊跟我妹妹李美姬談到選舉的事，並表示渠若\r\n    有出來選就投票支持一下，我躺在病床當然聽得到李數奼的\r\n    談話..。」、「（問：有無補充意見？）答：有的；李數奼\r\n    除了給付我前述營養金2,000元外，當場還交給我1只土黃色\r\n    信封袋，並對我表示以後選舉的時候幫忙一下、支持一下，\r\n    我知道李數奼要以金錢拜託我支持渠日後參選地方公職人員\r\n    ，因為我躺在病床上不方便、非常不舒服，本想推辭，但李\r\n    數奼直接將土黃色信封袋放在我身上，我只好收下，並隨即\r\n    將紅包袋及土黃色信封袋一併交給我妹妹李美姬，待李數託\r\n    及其兒子離開病房後，李美姬分別將紅包袋及土黃色信封袋\r\n    打開，抽出裝的2,000元及3,000元現鈔，並拿給我看，我乃\r\n    囑咐李美姬代為保管，充作出院的費用。我知道不應該收受\r\n    李數奼給付拜託支持參選的現金3,000元，我現在願意交出\r\n    該3,000元（因該3,000元已支付部分住院費用，所以我交出\r\n    身上的現鈔3,000元）..。」（選他卷第105頁至第106頁：\r\n    筆錄）。在偵查時結證稱：「（檢察官問：紅包內裝什麼\r\n    ？）答：紅色的袋子是裝2千元。另外一個信封裝3千元。」\r\n    、「（檢察官問：是否知道李數奼在競選縣議員？）答：當\r\n    時9月有聽人說他要選議員。」、「（檢察官問：李數奼給\r\n    你的信封袋裝的三千元是作何用處的？）答：我也不曉得。\r\n    他可能是要選舉，叫我要投他還什麼的。」、「（檢察官問\r\n    ：為何會覺得李數奼給你三千元目的是希望你選舉可以投她\r\n    ？）他給我的時候我不曉得那裡面有三千元，是李數奼走了\r\n    之後我跟我妹妹拆開才看到有三千元，他有提到選舉有誰要\r\n    出來選，講到選舉的事情，他說他可能會選什麼，我心想是\r\n    希望投票時可以蓋給他，選舉的時候可以選他。本來只有一\r\n    個紅包，後來還有一個信封袋，所以我才想。」、「（檢察\r\n    官問：你拿到內裝三千元的信封袋的當下的想法是什麼？）\r\n    答：我想說是要買票，不然給我一個紅包，再拿一個信封袋\r\n    要幹什麼。」、「（檢察官問：李數奼有無跟你說「選舉的\r\n    時候支持我」？）答：當下大家一起聊天時她有講到如果選\r\n    舉要支持我。我是後來拆開信封袋才知道裡面有錢。」「（\r\n    檢察官問：是否承認投票受賄罪？）答：承認。」（選他卷\r\n    第111頁至第114頁：筆錄）。在審判期日結證述：「（我）\r\n    在綠島監獄任職司機。」、「（檢察官問：紅包內有多少現\r\n    金？）答：她離開後我拆開看是2,000元。」、「檢察官問\r\n    ：信封袋內是多少現金？）答：後來我拆開來看是3,000元\r\n    。」、「檢察官問：你之前在地檢署時有提到：「她有講說\r\n    如果選舉要支持她」，你是否有印象？）答：有講啦，說選\r\n    舉之類的話。」、「（檢察官問：你在地檢署時檢察官問你\r\n    ：「李數奼是否跟你說選舉的時候要支持她？」你答覆：「\r\n    當時大家一起聊天時，李數奼有說選舉時要支持她。」，你\r\n    是否有印象？）答：那時候房間很多人，很吵雜，她有說到\r\n    時選舉時要支持這類的話。」等語（刑事卷第133頁至第134\r\n    頁：筆錄）。\r\n  據上，李勝村與被告雖同住綠島鄉，2人幾乎不熟識。惟被\r\n    告在登記為系爭選舉區之議員候選人後，在相當接近選舉日\r\n    之際，前往醫院探望李勝村並交付內裝2,000元紅包、內裝\r\n    3,000元之牛皮紙信封乙情，參酌證人李勝村陳述：當時09\r\n    月有聽人說被告要選議員、聽到被告對李美姬（即李勝村之\r\n    妹）說：有出來選就投票支持一下等語，併認為：被告給一\r\n    個2,000元之紅包、又給一個內裝3,000元之牛皮紙信封，而\r\n    對伊表示：以後選舉的時候幫忙一下、支持一下，所以伊知\r\n    道李數奼要以金錢拜託伊支持被告日後參選地方公職人員等\r\n    情。被告雖辯稱，伊主觀上僅係以關懷鄉親之方式經營人脈\r\n    ，含有塑造其親民之形象，博取鄉親對其好感之目的，應屬\r\n    正當之人際交流，並無投票行賄之意圖。然查：被告主觀上\r\n    究係基於關懷鄉親之目的而交付紅包，或是基於賄選之意圖\r\n    而交付紅包，兩者並不互相排斥，易言之，被告交付之紅包\r\n    ，可能同時兼有關懷鄉親及賄選之意圖。惟參以當時之行為\r\n    情狀與時間背景等情，及證人李勝村，亦認知被告交付紅包\r\n    的行為，係屬買票行為。則以國人的普遍認知，客觀上應可\r\n    認識到被告當時系基於行賄之意思，此情要難謂係證人一己\r\n    之想像。而被告已有多次競選經驗，曾任職鄉長、亦經營旅\r\n    遊業也有數十年，對政府宣導乾淨選舉應當非常清楚。故被\r\n    告對上述情節自不得諉為不知，而猶然在競選期間內交付2\r\n    ,000元紅包。故本院綜合上情後，認為：被告對李勝村交付\r\n    上開內裝現金紅包、牛皮紙信封之舉，主觀上應屬有行求賄\r\n    選之意思。\r\n（三）被告於107年11月05日16時25分至17時14分許，在臺東馬\r\n    偕醫院553號病房交付紅包2,000元予有投票權之鄭陳石花，\r\n    係屬行求賄選，約使田木生在系爭選舉，行使投票權時投票\r\n    予被告之行為：\r\n  據鄭映偉（即鄭陳石花子）在偵查時，當場撥打傅文秀\r\n    （即鄭映偉之配偶）之手機後「（檢察官問：綠島有無生病\r\n    送慰問金的習慣？答：平常生大病的話，比較有私交的朋友\r\n    ..。」、「（檢察官問：：李數奼是否只有去醫院探望那次\r\n    （係指107年11月05日）？）答：印象中只有這一次。」。\r\n    在調查時稱「（問：李數奼行動電話？）答：我不知道他\r\n      的行動電話號碼。」（選他卷第139頁：筆錄）。在審判\r\n    期日時結證稱「（察官問：平常與被告是否有往來或私交？\r\n    ）答：沒有。」、「（檢察官問：平常會一起出去吃飯或是\r\n    打電話聯繫嗎？）答：不會。」、「（檢察官問：這兩個兒\r\n    子跟你的交情如何？會一起出去吃飯或打電話嗎？）答：吃\r\n    飯都不會，只是點頭之交。」、「（檢察官問：你有李數奼\r\n    或是她兩個兒子的電話嗎？）答：都沒有。」、「（檢察官\r\n    問：你們都是觀光業但沒有私交是嗎？）答：沒有。」（選\r\n    他卷第174頁背面至第15頁：筆錄）。另據鄭春財（即鄭\r\n    陳石花之配偶）在審判期日結證稱「（檢察官問：平常私下\r\n    有往來嗎？）答：是比較沒有啦。」、「（檢察官問：平常\r\n    會聯絡或是一起吃飯嗎？）答：沒有。」、「（檢察官問：\r\n    你有被告的電話嗎？）答：沒有。」、「（檢察官問：你連\r\n    朋友的電話都沒有，這樣如何稱上是朋友？）答：有時候在\r\n    路上我們會打一下招呼這樣。」、「（檢察官問：既然是朋\r\n    友，為何你太太住院三次卻只有在選舉期間最後一次住院才\r\n    去探望你們？）答：我不知道。」（刑事卷第167頁、第169\r\n    頁：筆錄）。據上，鄭映偉與被告或被告之兒子、鄭春財與\r\n    被告，均稱不上有私交，僅係認識而已。\r\n  據：\r\n  鄭映偉在調查時稱「「（問：11月5日李奼奼於臺東馬偕\r\n    醫院553號病房自16時25分停留至17時14分期間，除表達慰\r\n    問之意外，是否還向你拜票？）答：除了一般的寒暄，也有\r\n    向我們拉票，也有說希望我們在選舉時支持他之類的話。」\r\n    、「（問：李數奼只是單純問你家有幾票，為什麼不敢回答\r\n    ？）答：在這種選舉期間，我不想告訴候選人，我心裡想怕\r\n    她會有動作，所以就不想回答。」、「（問：既然她知道你\r\n    家有幾票，為什麼你不敢回答她？）答：我不想講的原因，\r\n    就是不想讓她有買票的機會，因為當場我爸爸沒有開口，我\r\n    也就跟著沒有回答。」、「（問：李數奼是在什麼情況下問\r\n    你家有幾票的？）答：一開始進來只是閒話家常，過了約二\r\n    十分鐘第一次開口看著我爸爸，問說我家有幾票（講台語）\r\n    ，在場的4個人都有聽到，之後又過了約十分鐘，她同樣又\r\n    看著我爸爸問說你們家有幾票，但是我們同樣沒有人回答她\r\n    。」、「（問：你認為李數奼當場問你家有幾票是什麼意思\r\n    ？）答：依我個人的想法，她應該是要買票，但是我們不想\r\n    賣票，怕惹上麻煩。」、「（問：李數奼於107年11月5日至\r\n    馬偕醫院553病房中探病時，詳情為何？）答：....她的話\r\n    題都是針對老人家，到了一個段落，李數奼就向鄭春財問說\r\n    ：「你家有幾票？」，接著場面就尷尬了，大家就沉默了差\r\n    不多10分鐘，李數奼覺得沒有著落了，又開始找話題聊了一\r\n    下，又再問鄭春財說：「你家有幾票？」，並看了大家一下\r\n    ，我們家又沉默了，..」、「（問：李數奼當著你們全家的\r\n    面前，詢問鄭春財「你家有幾票？」，有何用意？）答：我\r\n    覺得李數奼是要買票，所以才會問兩次。」、「（問：李數\r\n    奼當天離開之後，你與鄭陳石花、鄭春財..有無討論李數奼\r\n    的行為？）答：有的，我們都認為李數託是想要買票」、「\r\n    （問：李數奼既然只是單純地問你家有幾票，你們就直覺她\r\n    是想要買票而不敢回答，是不是因為之前就有聽到她有在買\r\n    票的傳言？）答：因為是在醫院裡面問的，所以我就覺得奇\r\n    怪，而且我爸爸既然沒有講話，我也跟著不講話，是李數奼\r\n    離開之後，我們討論李數奼的行為，覺得她應該是要來買票\r\n    。」等語（第142頁至第144頁：筆錄）。在偵查中結證稱\r\n    ：「（檢察官問：交付過程？）答：..因為在綠島他也已經\r\n    公佈參選，所以我知道他是議員候選人..李數奼當時坐在我\r\n    母親左手邊左腳位置，我爸爸當時是坐在李數奼右手邊的沙\r\n    發位置，他當時眼神是對著我爸，問我們家有幾票，我爸爸\r\n    有跟她對到眼，知道李數奼是在問他，但我爸就沒有回答，\r\n    所以講到這個事情時就停頓，李數奼好像覺得我們不想講，\r\n    所以她又聊了一下其他話題，差不多十分鐘，第二次她又看\r\n    著我爸爸，問說家裡有幾票，我們也是沒回答。」、「（檢\r\n    察官問：李數奼問你們家有幾票是否是要向你買票的意思？\r\n    ）答:因為她當時問這個，我爸沒有出聲，所以我也跟著沒\r\n    有講話，我們沒有講話，就是因為她問這句話，就是要給多\r\n    少票的錢。」、「（檢察官問：所以以你們的交情，如果李\r\n    數奼沒有要選，應該不可能送慰問金？）答：應該是不會..\r\n    。」（選他卷第164頁至第147頁：筆錄）。在審判期日結\r\n    證述：「（檢察官問李數奼到場之後是否有跟你們提到選舉\r\n    的事？）答：她有講，但是我們沒有講話。」、「因為當時\r\n    的時間比較敏感，她第一次問的時候，我們覺得她有可能是\r\n    在詢問家裡的人數。票數方面的話我們會聯想到那個問題，\r\n    所以我們都不講話。」、「檢察官問：第二次是怎麼問的？\r\n    ）答：第二次就問「你們家有幾票？」。也是一樣大家都不\r\n    講話。」、「（檢察官問：當天她是否有請你們投票要支持\r\n    她？）答：她是有說拜託、拜託一下。」等語（刑事卷第\r\n    175頁背面至第176頁：筆錄）。\r\n  鄭春財在調查時稱「（問：鄭陳石花住院期間，是否有本\r\n    屆公職人員選舉候選人到馬偕553普通病房前往探視？）答\r\n    ：只有李數託來看我們，我聽綠島的人說李數奼這次是要選\r\n    議員。」、「（問：李數奼於11月5日從16時26分至17時14\r\n    分期間進入553普通病房，與你、鄭I陳石花、傅文秀及鄭映\r\n    偉會面，長達48分鐘之久，所談何事？）答：他們在說什麼\r\n    我沒有仔細聽，我只記得李數奼說「拜託蓋一下（臺語）」\r\n    、「（問：你前述李數奼說「拜託蓋一下（臺語）」，目的\r\n    是否為尋求你們家有投票權人投票支持她參選縣議員？）答\r\n    :是。」、「（問：除上述李數託到553普通病房探視，拿紅\r\n    包「慰問金」給你們之外，是否曾在過節或生日致贈紅包、\r\n    現金或禮品予你們家？）答：李數奼平常不會來我們家坐，\r\n    只有在8月間為了選舉到我們家拜票，另外這次到553普通病\r\n    房探視，也是我們家頭一次收到李數奼給的紅包。」、「（\r\n    問：經查，李數奼平時沒有致贈1,000元至2,000元慰問金的\r\n    習慣，何以至選舉期間，不但於前述107年11月05日得知鄭\r\n    陳石花轉至553普通病房消息隨即前往探視，並詢問「你們\r\n    家有幾票」，最後以給予「慰問金」。顯係李數奼為尋求你\r\n    等投票支持，即使你們沒有應允仍有向你們期約買票之意圖\r\n    ，是否實屬？）答：是的。」（選他卷第39頁至第42頁：筆\r\n    錄）。在偵查時結證述：「（問：據調查站提示你的蒐證\r\n    照片，李數奼從16時26分進入553普通病房，與你、鄭陳石\r\n    花、傅文秀及鄭映偉會面，至17時14分才離開，長達48分鐘\r\n    之久，當日李數奼說了甚麼話？）答：李數奼說「蓋一下票\r\n    （臺語）」。」、「（問：李數奼除說蓋一下票外，還有無\r\n    說什麼？）答：有，李數奼當時臉有朝我轉過來，有問我家\r\n    有幾票，我當時沒有回答李數奼。」、「（問：你為何沒有\r\n    回答李數奼？）答：因為我感覺李數奼很像要買票，我知道\r\n    他的意思，我猜應該是這樣。」、「（問：現在在選舉前，\r\n    李數奼給你們紅包，還有說蓋一下票，還問你們家有幾票，\r\n    你覺得李數奼給的這個紅包是什麼意思？）答：李數奼可能\r\n    是要叫我蓋票給她。可能要向我們買票。」、「（問：李數\r\n    奼除了當面問你「你們家有幾票」，還有什麼動作是向你們\r\n    尋求投票支持她？李數奼有無發傳票或其他要你們支持的舉\r\n    動？）答：李數奼有叫我們要支持她。」、「（問：李數奼\r\n    離開病房時還有無拉票？）答：她離開時有再跟我們拜託說\r\n    要蓋給她。」（選他卷第83頁至第84頁：筆錄）。在審判\r\n    時結證述「（檢察官問：李數奼在你們病房中是否有提到選\r\n    舉的事？）答：她跟我太太是有講到身體的問題，選舉她也\r\n    有問，她問我們家裡有幾個人？」、「（檢察官問：她問了\r\n    幾次？）答：一次，要走的時候說的。」、「（檢察官問：\r\n    你對鄭映偉所說李數奼說過兩次的證言有何意見？）答：反\r\n    正她說我都沒有回答她。」、「（檢察官問：當天李數奼有\r\n    沒有給你錢？答：她走的時候，我太太說有收紅包。」、「\r\n    （檢察官問：但你對檢察官說李數奼有跟你說蓋一下票？）\r\n    答：叫我幫她蓋一下是嗎？有啦。」、「（檢察官問：「蓋\r\n    一下」(台語)是甚麼意思？蓋甚麼？）答：她叫我幫她蓋一\r\n    下票這樣啦。」、「（檢察官問：就是投票的意思嗎？）答\r\n    ：對。」、「（檢察官問：當時檢察官問你，李數奼除了說\r\n    蓋一下票之外還有說甚麼其他的話？你回答當時李數奼臉朝\r\n    你轉過來，問你你家幾票？你當時沒有回答李數奼。以上是\r\n    否實在？）答：對。」、「（檢察官問：當時問你為何不回\r\n    答李數奼？你回答「我感覺李數奼很像要買票，我知道她的\r\n    意思，我猜應該是這樣」，以上是否實在？）答：對，我在\r\n    想是這樣啦。」（刑事卷第168頁至第169頁：筆錄）。\r\n  據上，鄭映偉與被告或被告之兒子、鄭春財與被告，均稱不\r\n    上有私交，僅係認識而已。惟被告在登記為系爭選舉區之議\r\n    員候選人後，在相當接近選舉日之際，前往醫院探望鄭陳石\r\n    花並交付內裝2,000元紅包。然查：被告主觀上究係基於關\r\n    懷鄉親之目的而交付紅包，或是基於賄選之意圖而交付紅包\r\n    ，兩者並不互相排斥，易言之，被告交付之紅包，可能同時\r\n    兼有關懷鄉親及賄選之意圖。惟參以當時之行為情狀與時間\r\n    背景等情，及證人鄭映偉、鄭春財陳述：均知悉被告要選議\r\n    員等情，又被告在探望期間，曾先後2次問鄭春財：你們家\r\n    幾票？拜託系爭選舉時把選票蓋給被告、投票支持被告參選\r\n    縣議員等情，使鄭映偉、鄭春財均認為：被告應係有買票之\r\n    意思。故本院綜合上情後認為：被告對鄭陳石花交付上開內\r\n    裝現金之紅包之舉，主觀上應屬有行求賄選之意思。\r\n（四）至於被告所舉：證人蘇振茂、田輝鴻、蘇玉如等人，用以\r\n    佐證綠島鄉親或其家屬住院時，被告亦同本件情形，均會至\r\n    醫院探望及致贈紅包乙節：經查：\r\n  證人蘇振茂在審判期日結證稱：「（辯護律師問：你是否認\r\n    識被告？）答：我認識她，就住在隔壁而已。」、「（辯護\r\n    師問：你是否曾住院過？）答有，第一任（係指綠島鄉南寮\r\n    村長）的時候，到現在已經十幾年了。」、「（辯護人律師\r\n    問：請證人敘述一下當時的情況。）答：我住在馬偕醫院，\r\n    被美國人摩托車撞到腳斷掉。時間因為太久忘掉了，是我第\r\n    一任開始擔任村長的時候，一任四年，我現在第四任了，大\r\n    約距離現在十幾年前。」、「（辯護人律師問：當時被告探\r\n    望你時，是否有帶伴手禮或是慰問金？）答：她有帶一個紅\r\n    包。」。「（檢察官問：請問證人跟被告李數奼熟嗎？）答\r\n    ：她家離我家只有隔幾間房子而已。」、「（檢察官問：你\r\n    們何時開始認識的？）答：我在綠島做工，還沒有開始選舉\r\n    的時候就認識了。當兵回來到現在，大約有二十幾年了。我\r\n    們一直都是鄰居，認識很久了。」、「（檢察官問：你有被\r\n    告的連絡的方式嗎？）答：我有事都會先打電話到她的船公\r\n    司，因為我不會用手機。比如說交通問題，船太少的時候會\r\n    幫百姓問，怕坐不到船。」、「（檢察官問：當年李數奼探\r\n    病時是否有擔任任何職務？）答：她沒有擔任公職，當時的\r\n    鄉長不是李數奼。」、「（檢察官問：在你出車禍之前，李\r\n    數奼也都沒有擔任過任何公職？）答都沒有。」、「檢察官\r\n    問：她是否因為本來就認識你且為鄰居才去看你的？）答：\r\n    朋友嘛。」等語（刑事卷第217頁至第218頁：筆錄）。\r\n  證人田輝鴻在審判期日結證稱：「（辯護律師問：請問證人\r\n    是否曾在綠島鄉擔任過公職？）答：有，我一直在綠島鄉公\r\n    所服務，從基層開始做起，一直到93年民政科長五十歲退休\r\n    為止。99年，五十五歲時我又回去擔任鄉公所秘書的工作。\r\n    」、「（辯護律師問：在被告擔任鄉長期間，你在鄉公所擔\r\n    任何種職位？）答：秘書，算是機要秘書，不是行政祕書。\r\n    」、「（辯護律師問：被告是否曾於你、你的家人、你的母\r\n    親生病住院時探望過？）答：有。」、「（辯護律師問：請\r\n    證人敘述經過）答：李數奼在一年多前，我母親還沒有去世\r\n    之前，在馬偕住院時曾有探望慰問過。」、「（辯護律師問\r\n    ：被告前往慰問時是否有帶伴手禮或是致贈慰問金？）答：\r\n    有致贈慰問金..。」、「（辯護律師問：慰問金包在紅包裡\r\n    嗎？金額大約多少？）答：包在紅包裡，金額好像是2,000\r\n    元還是3,000元..」、「（辯護律師問：在被告探望你的母\r\n    親時綠島有任何的選舉嗎？）答：沒有。」、「（辯護律師\r\n    問：被告探望你的母親時，除了表達關心之外是否有提到任\r\n    何選舉的事？）答：沒有。」、「（檢察官問：請問證人在\r\n    綠島鄉擔任秘書的期間大約是幾年到幾年間？答：99年03月\r\n    01日到103年間，約4年9個月。」、「（檢察官問：當時的\r\n    鄉長是誰？）答：李數奼。」、「（檢察官問：你的主要業\r\n    務為何？）答：幫助鄉長推動全鄉事務。」、「（檢察官問\r\n    ：你跟鄉長的接觸頻繁嗎？答：是長官部屬的關係，只要沒\r\n    有出差，上下班的時間都會見得到。」、「（檢察官問：平\r\n    常也時常一起討論鄉裡面的事務？）答：對。」、「（檢察\r\n    官問：你有李數奼的聯絡方式嗎？答：有。」、「（檢察官\r\n    問：你跟被告是前同事的關係是嗎？）答：對。」、「（辯\r\n    護律師問：你跟你的朋友、同事、同窗、親友們，是否會常\r\n    常聯絡？）答：不會。」、「（辯護律師問：但你們之間是\r\n    否仍具有一定的情誼關係？）答：對。」等語（刑事卷第21\r\n    9頁背面至第222頁：筆錄）。\r\n  證人蘇玉如在審判期日結證稱：「（辯護律師問：證人是否\r\n    認識被告席的李數奼？）答：我知道她是綠島人，做過鄉長\r\n    ，我們都是綠島人但是不大認識。」、「（辯護律師問：被\r\n    告是否曾於你或你的家人生病時前往探望？）答：有。」「\r\n    （辯護律師問：請證人敘述一下當時的情形。」、「（答：\r\n    大約是一年前左右在馬偕醫院，我還記得是下午我帶我先生\r\n    （係指在106年09月27日下午住院）去復健，他是中風全癱\r\n    無法自理，我在樓下掛號遇到李前鄉長，她說來看我們，我\r\n    就說謝謝、謝謝。」、「（辯護律師問：被告探望你先生時\r\n    有任何的選舉嗎？）答：沒有。」、「（辯護律師問：被告\r\n    當時有沒有帶紅包或是伴手禮過去看你先生？）答：有，包\r\n    紅包兩千元，慰問金，就是關心這樣。」、「（辯護律師問\r\n    ：在探視的過程有沒有講過任何的選舉的事？）答：沒有、\r\n    沒有」、「（檢察官問：李數奼是如何知道你先生住院的事\r\n    ？）答：我沒有告訴她，我不知道她怎麼知道的。」、「（\r\n    檢察官問；你跟李數奼有對方的聯絡方式嗎？）答：沒有、\r\n    沒有。」、「（檢察官問李數奼到醫院探望前是否有先跟你\r\n    或你其他的家人聯絡？證人蘇玉如答沒有、沒有，都沒有。\r\n    檢察官問：你先生從106年9月27日開始住院多久？）答：當\r\n    年11月20日出院，後來元旦時因為感冒肺積水住院一個月。\r\n    」、「（檢察官問：元旦住院那次李數奼有前往探望嗎？）\r\n    答：沒有。」、「（辯護律師問：就你的生活經驗，如果你\r\n    身邊的親朋好友生病住院的話，你是否很有可能會知道？）\r\n    答：會呀，我先生是公館村，如果一個村知道，綠島才三個\r\n    村，馬上都會知道。」等語（刑事卷第212頁背面至第216頁\r\n    ：筆錄）。\r\n  經查：\r\n  蘇振茂從當兵後在綠島，即與被告為鄰居迄今20幾年之朋友\r\n    ，平日互有往來，故蘇振茂在12、13年前（即當南寮村第一\r\n    任村長時）因車禍撞斷腿住院時（被告當時並未參與選舉）\r\n    ，故被告前往探望並致贈紅包，乃係鄰居朋友之情，且不會\r\n    談及選舉之事，屬事理之情。\r\n  田輝鴻曾在99年03月01日到103年間當任：被告時任綠島鄉\r\n    鄉長之機要秘書，協助被告推動全鄉事務，且在退任後仍與\r\n    被告保持一定聯絡方式，兩者間顯具有相當之情誼。故在一\r\n    年前，被告當時並未參與選舉，當田輝鴻之母生病住院時，\r\n    則被告前往探望致贈紅包，亦屬人情事理。\r\n  雖不知被告如何知悉：蘇玉如之先生於何時住院，而到院探\r\n    望及致贈紅包，但尚不能僅依此一個案，即據以反推被告對\r\n    如上述其他交付紅包之行為，並不具有賄選之意圖。\r\n  且蘇振茂、田輝鴻、蘇玉如之上情，核與本案：被告與田木\r\n    生、李勝村、鄭陳石花並不熟悉，亦無相當之交情。惟在系\r\n    爭選舉競選期間，卻透過：王益凱（即被告之子）聯絡田偉\r\n    昌（即田木生之子）而得知田木生住院；陳豊文得知鄭陳石\r\n    花住院後，且並非僅係單純至醫院探病，而係夾帶提及：希\r\n    望支持被告選舉、投票予被告等節之情況，又在競選期間敏\r\n    感時空之背景下同時致贈紅包乙情，實無法相提並論。\r\n二、原告認為：被告對林顯能之家屬、許成發，如起訴狀所載行\r\n    求賄選之部分，並無理由：\r\n（一）對林顯能行求賄選之部分：\r\n  「公職人員選舉罷免法第99條第1項之投票行求賄賂罪，係\r\n    以對於有投票權之人行求賄賂或其他不正利益，而約其不行\r\n    使投票權或為一定之行使為構成要件..。而所謂之「行求」\r\n    ，以行賄人自行向對方提出賄賂或不正利益，以備交付，行\r\n    賄者已為上開意思表示，雖不以受賄者之允諾為犯罪構成要\r\n    件，但仍以該意思表示已到達該有投票權之人為必要。是行\r\n    賄者若未會晤有投票權之人，而委由第三人代為轉達行求賄\r\n    賂之意思表示，則以該第三人傳達予有投票權之人時，始構\r\n    成投票行求賄賂罪。」（最高法院100年度臺上字第5171號\r\n    刑事判決意旨參照）。\r\n  經查：李美姬在：在調查時稱「（問：李數奼在病房內，\r\n    有無與妳對話？其內容為何？）答：..過幾秒後李數奼母子\r\n    準備離去，我跟李數奼母子在廁所門前的位置跟他們相遇，\r\n    李數奼就拿出幾個信封告訴我說「妳拿給妳姊夫（係指林顯\r\n    能），這樣妳姊夫就知道了」，李數奼講完話就把那幾個信\r\n    封塞進去我揹的咖啡色包包內，然後就離開病房了。」、「\r\n    ..我當時嚇到了，因為我知道李數奼塞信封的那個行為就是\r\n    買票」、「（問：妳既然沒有追上去找李數奼，妳做何回應\r\n    ？）答：我一邊走路一邊打開看李數奼塞給我的信封袋，發\r\n    現裡面裝的是錢，當下我因為非常害怕不知道該如何處理，\r\n    我立刻打電話給我大伯謝賢裕，告訴謝賢裕說，李數奼剛剛\r\n    拿5個信封給我，裡面有裝錢，我問我大伯謝賢裕要如何處\r\n    理，他告訴我再看看要如何處理，打完電話後我就走回病房\r\n    。」、「（問：妳有無告訴任何人李數奼交付5個信封袋請\r\n    妳轉交給林顯能之事？）答：我當下非常惶恐、害怕，我只\r\n    有告訴我大伯謝賢裕而已，我沒有告訴其他人。」、「（問\r\n    ：前述李數奼交給妳的5個信封袋顏色外觀為何？妳如何知\r\n    悉裡面裝有多少：李數奼交給我的5個信封袋是牛皮紙袋的\r\n    顏色，小小的沒有很大，我回到家之後才打開看，每個信封\r\n    袋都裝有新臺幣(下同）3,000元，總共是1萬5,000元」、「\r\n    （問：妳收下李數奼虼要向林顯能買票的1萬5,000元之後，\r\n    有無轉交給林顯能？）答：沒有。」、「（問：妳為何沒有\r\n    將李數奼要轉交給林顯能買票賄款1萬5,000元交予林顯能？\r\n    ）答：因為我不想做違法的事情。」、「（問：妳有無告訴\r\n    林顯能或林顯能的家人，李數奼有轉交1萬5,000元預備向他\r\n    們家買票的事？）答：沒有。」（偵查卷第15頁至第16頁：\r\n    筆錄）。在偵查時結證稱「（檢察官問：在李勝村住院期\r\n    間，李數奼是否有前往探視李勝村？）答：等我要回去病房\r\n    時，在病房內的廁所門口遇到李數奼跟她兒子，她就拿一些\r\n    牛皮紙的小信封，塞入我的手提包內，就是我今天帶來的這\r\n    個手提包，她跟我說「你這拿給你姊夫，你姊夫就知道」，\r\n    當時我愣住，頭皮發麻，想說他現在是不是在買票。她就馬\r\n    上走出病房外，我就追出去，她就遇到一個跟我哥哥住同一\r\n    樓的綠島人，她們在講話，旁邊還有護理人員，我就不敢把\r\n    東西拿給她，我就趕快打電話給我大伯，就是我先生的哥哥\r\n    謝賢裕，他叫我先放著不要動。」、「（檢察官問：事後有\r\n    無檢查李數奼給你的信封是何物？）答：我回家後到我房間\r\n    里才打開信封，總共有五個信封，每個信封裡面有三千元，\r\n    我就去樓下拿衛生筷把信封內的錢夾出來放在一個塑膠袋內\r\n    ，總共有一萬五。我就把裝有一萬五的塑膠袋放在書房高處\r\n    的櫃子上方的紙作的天鵝內，因為我不知道李數奼的聯絡電\r\n    話，也不知道住哪裡，我不想作違法的事情，想說等到選舉\r\n    完後，再回綠島把錢還給李數奼。」、「（問：現在一萬五\r\n    千元以及五個信封在何處？答：我今天有帶調查官到我家裡\r\n    把一萬五千元及五個信封取出，交給調查官查扣。」、「（\r\n    檢察官問：當時為何李數奼跟你說「拿給你姊夫你姊夫就知\r\n    道」？）答:..我當天也沒有跟林顯能講，到現在我也沒跟\r\n    林顯能說過，我只有跟謝賢裕提過，也沒跟李勝村提過。」\r\n    （選他卷第47頁：筆錄）。在審判期日結證稱「（檢察官\r\n    問：當時在病房內被告是否有與妳交談？或是給妳什麼東西\r\n    ？）答：我不記得她那時有跟我說什麼，東西是被告要離開\r\n    時，在病房門口浴室旁，她拿了5個信封袋給我，她也沒說\r\n    什麼就把東西放在我包包。」、「（檢察官問：被告將信封\r\n    袋交給妳時是否有說什麼？）答：她說：「妳拿給姊夫（係\r\n    指林顯能）他就知道了。」、」（檢察官問：後來妳是否有\r\n    向妳姊夫提起被告交信封袋一事？）答：都沒有。」、「（\r\n    檢察官問：被告交代妳信封袋要給姊夫，為何交付信封袋一\r\n    事沒有向姊夫提起？答：因為我回去有看裡面是3,000元，\r\n    五個信封袋總共15,000元。」、「（檢察官問：妳是否因為\r\n    擔心如果把信封袋交給姊夫，姊夫會因此構成犯罪？）答：\r\n    對阿，我也會犯罪阿。」（刑事卷卷119頁至第120頁：筆錄\r\n    ）。\r\n  據上，被告因未能會唔在系爭選舉有投票權之林顯能家人等\r\n    ，而委由李美姖代為轉交15,000元之賄款予林顯能，惟李美\r\n    姬迄今尚未將上開15,000元轉交予林顯能，亦未向林顯能告\r\n    知上情。則依上開說明，則被告尚未構成對林顯能之行求賄\r\n    賂罪，應為明確。\r\n（二）對許成發行求賄選之部分：\r\n  據許成發在：在調查時稱「..李數奼本人在數天後（係指\r\n    107年10月中旬）早上約8點多有來我家（公館村柴口53號)\r\n    找我，她自己騎機車來告訴我要向我買票，但是我有告訴她\r\n    選舉期間，不要有金錢往來。我說完後，她就拜託我投票給\r\n    她，然後就離開。」、「（問：李數姬企圖向你買票當時有\r\n    何人在場？）答：當時只有我自己。」、「（問：李數奼預\r\n    備向你等選民行賄每票金額若干？..）答：沒說..」（選他\r\n    卷第91頁至第92頁：筆錄）。在偵查時結證稱「（檢察官\r\n    問：你曾於警詢時稱縣議員候選人李數奼曹經找你買過票，\r\n    情況為何？）答：10月中旬左右某個平日8點時我接到李數\r\n    奼的電話，他說要來我家拜票，我說拜票可以，他獨自一人\r\n    騎乘機車於8點15分至8點半左右到柴口53號家門口，我印象\r\n    中他沒有背包包，空手而來，我當時在客廳，出去迎接他，\r\n    他跟我討論選舉，他有要出示買票，我跟他說不要，我跟他\r\n    說競選期間不要有金錢來往，如果他有工作找我做，我去做\r\n    領工資。」、「（檢察官問：你剛才說的李數托「出示買票\r\n    」，請再說明一次？）答：李數奼到我家先跟我聊幾句，說\r\n    跟我拜票，我說好，每個候選人來拜票我都會說好，後來跟\r\n    我說「不會讓你白白去投票」」、「（檢察官問:為何他講\r\n    說「不會讓你白白去投票，你就知道她是要向你買票？）答\r\n    :我的猜想就是這樣..」、「（檢察官問：李數奼講說「不\r\n    會讓你白白去投票」，你會不會覺得他的意思是要好好建設\r\n    地方？答：選舉我們不會這樣想..。」（選他卷第95頁至第\r\n    96頁：筆錄）。在審判期日結證稱「（檢檢察官問：這次\r\n    （係指10月中旬左右某個平日8點）拜票時李數奼是否有跟\r\n    你說到關於買票的事？）答：其實我沒有給她機會講，她一\r\n    進來向我拜票，我就先講選舉期間我不要跟任何一個候選人\r\n    有金錢的往來。」、「（檢察官問：你說沒有給她機會講，\r\n    那李數奼究竟有沒有要講買票的事？）答：就沒有機會給她\r\n    講嘛，所以她應該是不會講這些話，她只說不會讓我白白去\r\n    投票。」、「我印象中我沒有說過李數奼要向我買票。」、\r\n    「檢察官問：但你當時說她要向你出示買票，但是你說不要\r\n    ？）答：不是出示買票。當時也許是我太驚慌了，因為五十\r\n    多年來第一次被警調約談，那種驚嚇的程度，真的是皮皮挫\r\n    。所以我現在講的是，我沒有機會讓李數奼說要向我買票。\r\n    」、「（檢察官問：你現在是否認當時曾向檢察官說李數奼\r\n    有向你出示買票但檢察官卻這樣紀錄？還是你當時是講錯了\r\n    ？）答：應該是我當時講錯。」、「（檢察官問：李數奼說\r\n    「不會讓你白白去投票」是甚麼意思？）答：因為她有跟我\r\n    講，只要她當選議員，她會很盡責，會盡力去爭取建設經費\r\n    。她知道我是一個做鐵工的工人，只要有建設我就有工作的\r\n    機會。」、「（檢察官問你是否是因為曾聽說李數奼有買票\r\n    的情況，再連結到李數奼說「不會讓你白白去投票」，反應\r\n    上認為她講這句話就是要跟你買票的意思？）答：我不這樣\r\n    想，我沒有這樣想。」等語（刑事卷第160頁至第161頁：筆\r\n    錄）\r\n  據上，許成發就被告所說「不會讓你白白去投票」乙節，在\r\n    警偵訊中陳稱：被告有買票之意思，在審判時卻反稱為：沒\r\n    有機會讓被告說出向伊買票等語之機會，上開言詞之意思，\r\n    為被告會很盡責，會盡力去爭取建設經費。被告知道伊是一\r\n    個做鐵工的工人，只要有建設，伊就有工作機會之意思。則\r\n    被告前後說詞顯有矛盾之處。且被告未有交付紅包之事證，\r\n    故尚難僅憑許成發前後不一之供稱，即逕認被告有行求賄款\r\n    許成發之意思。\r\n三、綜上所述，原告既對：在系爭選舉區有投票權人之田木生、\r\n    李勝村、鄭陳石花，有行求賄選，約使其等人在系爭選舉時\r\n    ，行使一定之投票權而投票予被告之賄選行為，則原告依選\r\n    罷法第99條第1項、選罷法第120條第1項第3款當選無效之法\r\n    律關係，求為判決：被告於107年11月24四日舉行之臺東縣\r\n    議會第19屆議員選舉第六選舉區縣議員當選無效，為有理由\r\n    ，應予准許。\r\n四、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提證據，\r\n    對判決結果不生影響，爰不一一論列，併此敘明。\r\n柒、據上論結，本件原告之訴為有理由，依民事訴訟法第78條、\r\n    第87條第1項之規定，判決如主文第1項所示。\r\n捌、訴訟費用額之部分，依後附計算書確定如主文第2項所示。 \r\n中    華    民    國   108    年    8     月    5     日\r\n                  民事第一庭  審判長法  官  廖建彥\r\n                                    法  官  郭韶旻\r\n                                    法  官  陳兆翔\r\n以上正本，係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內，向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    8     月    5     日\r\n                                    書記官  鄭鈺瓊   \r\n計算書：\r\n項        目    金  額（新臺幣）    \r\n第一審裁判費    3,000元（第06頁：裁判費收據）"}