{
  "JID": "CYDV,99,選,7,20101122,2",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "7",
  "JDATE": "20101122",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　 99年度選字第7號\r\n原　　　告　黃寶然\r\n訴訟代理人　林琦勝律師\r\n　　　　　　嚴庚辰律師\r\n被　　　告　黃在崎\r\n訴訟代理人　王正明律師\r\n複代理人　　黃逸柔律師\r\n上列當事人間請求當選無效事件，經於民國99年11月15日言詞辯\r\n論終結，本院合議庭判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按當選人有當選票數不實，足認有影響選舉結果之虞者，或\r\n    有第一百零二條第一項第一款之行為，選舉委員會、檢察官\r\n    或同一選舉區之候選人得以當選人為被告，自公告當選人名\r\n    單之日起三十日內，向該管轄法院提起當選無效之訴，公職\r\n    人員選舉罷免法（下稱選罷法）第一百廿條第一項第一、三\r\n    款定有明文。本件於民國99年6 月12日之嘉義縣19屆鄉鎮市\r\n    民代表暨村里長選舉，當選人名單係於民國99年6 月18日以\r\n    嘉縣選一字第0991450414號公告，此有嘉義縣選舉委員會公\r\n    告影本附卷可稽（見本院卷第4 、5 頁）。原告以被告當選\r\n    票數顯有不實及涉有期約賄選，足認有影響選舉結果，於同\r\n    年月22日向本院提起被告當選無效之訴（有起訴狀上本院收\r\n    件章），揆諸前述說明，核無不合，先予敘明。\r\n二、原告起訴主張：\r\n  兩造同為嘉義縣六腳鄉第19屆豐美村村長候選人，經抽籤後\r\n    原告登記第2 號、被告登記第1 號，於99年6 月12日村長選\r\n    舉當天開票後，由兩造派駐現場之監票員及選務人員確認原\r\n    告得票數為431 票，被告得票數為430 票，原告以1 票之差\r\n    當選豐美村村長，兩造支持者均紛紛離開投開票所返回競選\r\n    總部，詎料在十餘分鐘後，選務人員突然打電話通知原告表\r\n    示被告得票數亦為431 票，二人同票，必須抽籤決定由何人\r\n    當選，原告深覺無奈而向選務人員要求清點票數，選務人員\r\n    表示選票已封存不得再啟封，原告在求助無門下，僅得接受\r\n    以抽籤方式決定何人當選，事後原告抽籤抽到不當選籤，乃\r\n    由被告當選下屆豐美村村長。\r\n  本次村長選舉原告並無監票員在現場負責選務，被告則有監\r\n    票員即訴外人黃茂松在現場，在開完票後，經由選務人員及\r\n    訴外人黃茂松確認原告得票數為431 票，被告得票數為430\r\n    票，雙方陣營均無疑義，並已各自返回競選總部，經過十餘\r\n    分鐘後，選務人員告知兩造同為431 票，此有違常理，如當\r\n    時被告得票數有短計，為何被告派駐現場之監票員黃茂松並\r\n    未發現，選務人員如有重新計算票數，亦應通知原告陣營派\r\n    員參加，卻無任何重新計票之情形下，即以電話通知兩造同\r\n    為431 票，實難令原告認同。再查，訴外人黃茂松雖為被告\r\n    推薦之監票員，因黃茂松並非正式選務人員，依法不得接觸\r\n    選票，僅能在場監視，但黃茂松竟參與清點選票，其公平性\r\n    令人起疑，另本次投票結果無效票高達22票，其中有多張係\r\n    屬圈選原告之選票遭被告推薦之監票員認定為無效票，故本\r\n    件兩造得票數接近，選務人員在合計得票總數時有無將屬於\r\n    原告之有效票誤算入為被告之有效票？或選務人員有無將屬\r\n    於原告之有效票誤認定為無效票？均攸關原告得票數是否超\r\n    越被告，故有重新驗票之必要。\r\n  又被告於99年3 月間曾以村長名義捐款頂安宮新台幣（下同\r\n    ）2 萬元，而遭朴子分局以涉嫌賄選移送嘉義地檢署偵辦，\r\n    雖檢察官為不起訴處分，但依刑事案件中證人陳天助警詢筆\r\n    錄供稱：被告係於99年3 月間捐款2 萬元，而捐款公告一直\r\n    公告至被告於99年4 月底登記參選後，被告決定參選後，曾\r\n    到頂安宮看見捐款公告，並認捐款公告給信徒看對其選舉是\r\n    有幫助等語。而被告前未對頂安宮有固定捐款，卻選在與其\r\n    登記參選時間極接近之99年3 月間捐款，實違反常理，且被\r\n    告亦認將其捐款行為公告予信徒閱覽，對其選舉有幫助，故\r\n    被告應係假捐款之名行向信徒賄選之實，縱刑事事案件為不\r\n    起訴處分，民事事件之審理並不受拘束。\r\n  再者，經法院重新驗票後，由兩造協議整理爭議票，計有屬\r\n    於原列為原告有效票之編號A 、C 二張爭議票，及屬於原列\r\n    被告有效票之編號E 、F 、G 三張爭議票。關於被告主張應\r\n    列為原告爭議票之編號A 、C 二張選票，原告認為均應列為\r\n    原告之有效票，被告主張前述二張選票上留有紅色印泥之指\r\n    印痕跡，應依中央選舉委員會（下稱中選會）選舉票有效與\r\n    無效之認定圖例、列為無效票，惟從前述二張選票上所\r\n    留有之紅色沾痕，明顯可知係選民按指印領取選票後，未注\r\n    意紅色印泥尚未乾所留下，並非選民故意以指印圈選選票，\r\n    故均應屬有效票。而關於列為被告爭議票編號E 、F 、G 三\r\n    張選票，原告認為均應列為被告之無效票，因編號E 、F 、\r\n    G 三張選票明顯可知選民圈選後再加以按指印，且選票有嚴\r\n    重污染致不能辨別之情形，故依前述認定圖例第、、\r\n    均應列為被告之無效票。然中央選舉委員會99年10月26 日\r\n    函覆鈞院稱：「所送鑑定編號A 、C 、E 、F 、G 之選票上\r\n    留有印泥沾染痕跡，惟均非客觀上顯然可以認定係按指印或\r\n    加入符號，應屬有效票。」惟所送鑑定之前述五張選票上留\r\n    有指印相當明顯，在客觀上顯然可以認定係選民圈選後再加\r\n    以按指印或加入符號，應屬無效票，且選票有嚴重污染至不\r\n    能辨別之情形，原告對中選會前揭鑑定意見認為與公職人員\r\n    選舉罷免法第64條第1 項第5 款及第7 款之規定違背，應不\r\n    足採信。退步言之，若以中選會之見解，則於準備程序中，\r\n    因無中選會鑑定見解，而不爭執之22張無效票應再重驗。綜\r\n    上所述，可知被告當選票數確有不實，足認有影響選舉結果\r\n    之虞，又被告另涉犯期約賄選，符合選罷免法第120 條第1\r\n    項第1 款及第3 款之規定，爰提起本件當選無效之訴等語，\r\n    並聲明：被告當選嘉義縣六腳鄉第19屆豐美村村長無效。\r\n三、被告則以：\r\n  依選罷法第64條規定，任何選舉有關選票之有效無效認定，\r\n    由合法有權認定機構人員，依中選會所頒佈之「公職人員選\r\n    舉票有效與無效之認定圖例」判斷，倘任何第三人存有疑義\r\n    ，即得空言指責，任意推翻合法有權機關之認定，並以此濫\r\n    行訴訟，勢必引發無限訟源。又法院對已依法定程序完成計\r\n    票之票匭，重新開箱驗票，對法院、選務機關及當事人而言\r\n    ，所耗人力物力至為龐大，選務機關依法所為開票計票程序\r\n    ，自不能因當事人輕率主觀之臆測之詞逕予否定。是以，顯\r\n    然不必要之驗票程序，不僅係訴訟程序之浪費，甚至是對選\r\n    務人員之輕慢，況且選舉訴訟並非選舉複查程序，故對於\r\n    當事人所為「開箱驗票」之聲請應否准許，應視當事人是\r\n    否已提出充足之釋明，使法院對「當選票數不實」有合理之\r\n    懷疑；是否透過「開箱驗票」之程序即足以使當選人之主\r\n    張真實與否獲得肯定之答案；倘當事人所主張「當選票數\r\n    不實」之事屬實，是否即應為當選無效之宣告而定。此為實\r\n    務運作之共識，亦符程序正義。本件原告主張開完票原告\r\n    431 票、被告430 票，雙方均無疑義云云，顯非事實。因本\r\n    件總投票數為884 票，無效票22票，原告得票431 票，884\r\n    票扣除無效票22票及原告得票431 票，被告得票數為431 票\r\n    ，當時開票作業尚未完全結束，製表作業亦尚在進行，原告\r\n    即先行離開，嗣統計作業製表完成兩造同為431 票，此與總\r\n    投票數、無效票數、雙方得票數吻合。原告主張已開完票原\r\n    告431 票、被告430 票，顯不足採信。又監票人黃茂松並未\r\n    參與清點選票，就此事實原告應負舉證之責。\r\n  被告非於選舉期間捐款頂安宮，而係於99年農曆過年前後，\r\n    係因頂安宮總務陳天助向被告反應該宮廁所改建經費不足，\r\n    被告基於宗教禮儀而捐助，既非在競選期間，且訴外人陳天\r\n    助在偵訊中提到被告在捐款時並未明示或默示要求陳天助或\r\n    頂安宮之信徒在選舉中支持，亦與競選無對價關係，並於登\r\n    記村長參選後，為免非議又撤回捐助，原告主張自無足採。\r\n  又就法院重新驗票後，由兩造協議整理爭議票，依中選會\r\n    認定圖例編號、，原告選票編號A 、C 部分明顯足以辨\r\n    識係指印，應為無效票。依中選員會於93年9 月3 日中選\r\n    法字第0933500159號函所示：「現行『公職人員選舉選舉票\r\n    有效與無效之認定圖例』無效票（十）、（十二）及（十四\r\n    ）例之說明文字意旨，乃係『選舉票簽名者，應屬無效票。\r\n    』、『選舉票蓋章者，應屬無效票。』及『選舉票按指印者\r\n    ，應屬無效票。』但僅因手指沾染印泥而於選舉票之『痕跡\r\n    』，客觀上無從辨識係指印者，不在此限」；又中選員會99\r\n    年10月6 日中選法字第0993500156號函說明：本會99年10月\r\n    1 日中選法字第0993500149 號令修正發布之「公職人員選\r\n    舉選舉票有效與無效之認定圖例」無效票（12）至（19 ）\r\n    例之說明文字意旨，、、、」。僅因手指沾染印泥而留於選\r\n    舉票之「痕跡」，非客觀上顯然可以認定係按指印者，不在\r\n    此限。被告選票編號E 、F 、G 部分，客觀上無從辨識是指\r\n    印，僅係手指沾染印泥之痕經，故本件之爭議選舉票，經鈞\r\n    院囑託中選員會鑑定，經鑑定編號E 、F 、G 之效力，均非\r\n    客觀上顯然可認定係按指印或加入符號，應屬有效票。原告\r\n    主張對無效票22張再為鑑定，因其於準備程序中業已不爭執\r\n    ，無再驗票之必要。綜上，原告前述主張無法舉證以實其說\r\n    ，其請求宣告被告當選無效，為無理由等語置辯，並聲明：\r\n    原告之訴駁回。\r\n四、本件兩造為嘉義縣六腳鄉豐美村第19屆村長候選人，於99年\r\n    6 月12日選舉投開票結果，發出票數884 張、投票數884 票\r\n    、有效票數862 票、無效票22票，兩人得票均為431 票，經\r\n    抽籤結果由被告當選，並經嘉義縣選舉委員會於99年6 月18\r\n    日以嘉縣選一字第0991450414號函附當選人公告等情，已據\r\n    原告提出嘉義縣選舉委員會前揭公告影本附卷，並經本院依\r\n    職權向嘉義縣六腳鄉公所調取前述村長選舉之總投票袋、用\r\n    餘票袋及選舉人名冊暨有效票無效票之認定圖例與投開票所\r\n    報告各乙份在卷可參，復為被告所不爭執，堪信屬實。又經\r\n    本院於99年8 月18日會同兩造及嘉義縣選舉委員會指派之選\r\n    務人員蕭金澤、陳明益協助勘驗，兩造對選票之有效或無效\r\n    之認定得當場爭議，經勘驗之結果，本件六腳鄉第17投（開\r\n    ）所報告表所載無效票22張部分，經逐一點數及勘驗選舉票\r\n    ，均屬無效票，另點數及再經逐一揭示選票，其中原告認有\r\n    爭議票為3 張即編號E 、F 、G ，二號候選人即原告得票數\r\n    431 張，其中被告認有爭議票為2 張即編號A 、C ，其餘有\r\n    原告429 張、被告428 張均屬有效票，此為當時在場之兩造\r\n    及訴訟代理人所不爭執，並有本院勘驗筆錄、選票影本在卷\r\n    可稽。\r\n五、又原告以前述情詞而主張被告當選票數確有不實，足認有影\r\n    響選舉結果之虞，又被告另涉犯期約賄選，符合選罷法第12\r\n    0 條第1 項第1 款及第3 款之規定，本件當選應屬無效乙節\r\n    ，惟被告否認有前述情事，並以前詞置辯。是以，本件應審\r\n    究者，本件前述五張爭議票係屬無效票或有效票？此對選舉\r\n    結果有無影響？再者，被告有無違反公職人員選舉罷免法第\r\n    102 條第1 項之行賄罪，而依同法第120 條第1 項第3 款屬\r\n    當選無效？茲論述如下：\r\n  按選舉票有下列情事之一者，無效：1.圈選二政黨或二人以\r\n    上。2.不用選舉委員會製發之選舉票。3.所圈位置不能辨別\r\n    為何政黨或何人。4.圈後加以塗改者。5.簽名、蓋章、按指\r\n    印、加入任何文字或符號。6.將選舉票撕破致不完整。7.將\r\n    選舉票污染致不能辨別所圈選為何政黨或何人。8.不加圈完\r\n    全空白。9.不用選舉委員會製備之圈選工具。前項無效票，\r\n    應由開票所主任管理員會同主任監察員認定；認定有爭議時\r\n    ，由全體監察員表決之。表決結果正反意見同數者，該選舉\r\n    票應為有效，選罷法第64條第1 項、第2 項定有明文；又依\r\n    卷附中選會於93年9 月3 日中選法字第0933500159號關於指\r\n    紋所為之函示：關於「選舉票按指印者，應屬無效票。」但\r\n    僅因手指沾染印泥而於選舉票之『痕跡』，客觀上無從辨識\r\n    係指印者，不在此限；再者，中選員會於99年10月6 日以中\r\n    選法字第0993500156號函示：按公職人員選舉罷免法第64條\r\n    第1 項第5 款規定，選舉票有按指印之情事者，無效。本會\r\n    99 年10 月1 日中選法字第0993500149號令修正發布之「公\r\n    職人員選舉選舉票有效與無效之認定圖例」無效票（12）至\r\n    （19 ） 例之說明文字意旨，乃係「選舉票按指印者，應屬\r\n    無效票。」。但僅因手指沾染印泥而留於選舉票之「痕跡」\r\n    ，非客觀上顯然可以認定係按指印者，不在此限（見本院卷\r\n    第62頁）。經核：\r\n  本件如附表所示編號A 之選舉票，在二號候選人（即原告）\r\n    圈選欄內有明選之圈印，雖在一號候選人（即被告）相片欄\r\n    與候選人姓名欄間、二號候選人相片欄及選舉票左右兩側邊\r\n    緣皆留有紅印色污染痕跡；編號F 之選舉票，在一號候選人\r\n    圈選欄內有明顯之圈印，雖在一號候選人號次欄與候選人姓\r\n    名欄內及一號、二號相鄰欄格間留有紅印色污染痕跡，此有\r\n    各該選舉票可稽。然均係圈印時印水未乾散溢時無意沾染，\r\n    顯非故意所為，且非屬客觀上顯然可認定係按指印或加入符\r\n    號，應屬污染所致痕跡，並無因污染至不能辨別圈選何人之\r\n    情形，揆諸前揭規定及釋示，核與選罷法第64條第1 項第5\r\n    、7 款，無效圖例、、不符。故本院認分別屬原告及\r\n    被告之有效票。\r\n  又如附表所示編號C 之選舉票，在二號候選人圈選欄內有明\r\n    顯之圈印，雖在一號號次欄與相片欄、選舉票關防之上緣、\r\n    右下方有手指沾染紅色印泥而留於選舉票之痕跡；編號E 在\r\n    一號候選人圈選欄內有明顯之圈印，雖在二號圈選欄（延續\r\n    至一號圈選欄部分）與二號號次欄各有手指沾染印泥而留於\r\n    選舉票之痕跡；編號F 在一號候選人圈選欄內有圈選之圈印\r\n    ，雖在二號候選人姓名欄內及選舉票右側邊緣留有手指沾染\r\n    印泥，而留於選舉票之痕跡污染，此有各該選舉票可稽。然\r\n    均係圈印時印水散溢時，投票人在持取選舉票時印泥未乾無\r\n    意沾染，顯非故意所為，且非屬客觀上顯然可認定係按指印\r\n    或加入符號，應屬污染所致痕跡，並無因污染至不能辨別圈\r\n    選何人，另編號G 之選舉票，在一號圈選欄圈印雖有部分模\r\n    糊，然依其圓弧及橫、斜線可辨識係圈選工具之圈印等情形\r\n    ，揆諸前揭規定及釋示，核與有效票認定之圖例相符，並\r\n    與選罷法第64條第1 項第5 、7 款，無效圖例、、不\r\n    符。故本院認編號C 選舉票屬原告之有效票，編號E 、G 選\r\n    舉票屬被告之有效票。\r\n  再者，本件前述兩造所認爭議之五張選舉票，經本院囑託中\r\n    選會鑑定結果，該五張爭議選舉票之效力如附表所示，均認\r\n    非客觀上顯然可認定係按指印或加入符號，亦均認定為應屬\r\n    有效票，此有中選會99年10月26日中選法字第0993500173號\r\n    函附卷可憑（見本院卷第59至60頁），此與本院前述認定相\r\n    同，應堪採認。是以，原告主張編號E 、F 、G 選舉票為無\r\n    效票、編號A 、C 選舉票為有效票，被告抗辯編號A 、C 選\r\n    舉票為無效票、編號E 、F 、G 選舉票為有效票云云，洵無\r\n    足取。\r\n  至原告另主張以中選會之見解，則於準備程序中，因無中選\r\n    會鑑定見解，而不爭執之22張無效票應再重驗云云。惟查，\r\n    本院於99年8 月18日業已會同兩造及嘉義縣選舉委員會指派\r\n    之選務人員蕭金澤、陳明益協助勘驗，兩造對選票之有效或\r\n    無效之認定得當場爭議，經勘驗之結果，本件六腳鄉第17投\r\n    （開）所報告表所載無效票22張部分，經逐一點數及勘驗選\r\n    舉票，均屬無效票，並為兩造所不爭執（見本院卷第31頁）\r\n    ，已詳見上述。何況，前述中選會之函示及鑑定結果，與本\r\n    院前述認定並無不同，且依本件當時會同勘驗情形，該22張\r\n    選舉票，除其中兩張係在一號候選人與二號候選人圈選欄各\r\n    有應屬大拇指之顯然指印外各一張外（共2 張），其餘均屬\r\n    同時圈選一、二號候選人（共12張）或圈選在一二號相鄰欄\r\n    （計2 張）、或均未圈選之空白選舉票（共3 張）、或以私\r\n    章印文圈選（共3 張）等情形，核與前述六腳鄉公所提供之\r\n    選舉票有效與無效認定圖例、、、、、之無效\r\n    票均屬相符，顯屬無效之選舉票，此有該選舉票及認定圖例\r\n    可憑，此與前述中選會之鑑定結果無涉，原告又執此再為爭\r\n    執，顯乏所據及延滯訴訟，自無再為鑑定之必要，附此敘明\r\n    。\r\n  次按，公職人員選舉罷免法第102 條第1 項第1 款，係規定\r\n    對於該選舉區內之團體或機構，假借捐助名義，行求期約或\r\n    交付財物或其他不正利益，使其團體或機構之構成員，不行\r\n    使投票權或為一定之行使。又所謂行求期約或交付財物或其\r\n    他不正利益與投票權之行使間，需具有「對價」及「因果關\r\n    係」，為其成立要件。本件原告主張被告於99年3 月間曾以\r\n    村長名義捐款「頂安宮」2 萬元，雖經檢察官為不起訴處分\r\n    ，但依刑事案件中證人陳天助警詢筆錄供稱：被告係於99年\r\n    3 月間捐款2 萬元，而捐款公告一直公告至被告於99年4 月\r\n    底登記參選後，被告決定參選後，曾到「頂安宮」看見捐款\r\n    公告，並認捐款公告給信徒看對其選舉是有幫助，而被告前\r\n    未對該宮有固定捐款，卻選在其登記參選時間極接近之99年\r\n    3 月間捐款，實違反常理，且被告亦認將其捐款行為公告予\r\n    信徒閱覽，對其選舉有幫助，故被告應係假捐款之名行向信\r\n    徒賄選之實，縱刑事事案件為不起訴處分，民事事件之審理\r\n    並不受拘束乙節。惟被告抗辯其非於選舉期間捐款，而係於\r\n    99年農曆過年前後，因該宮總務陳天助向被告反應該宮廁所\r\n    改建經費不足，被告基於宗教禮儀而捐助，既非在競選期間\r\n    ，且訴外人陳天助在偵訊中提到被告在捐款時並未明示或默\r\n    示要求陳天助或頂安宮信徒在選舉中支持，亦與競選無對價\r\n    關係，並於登記村長參選後，為免非議又撤回捐助，原告主\r\n    張自無足採等語。經查：\r\n  嘉義縣六腳鄉豐美村頂安宮於99年2 月27日決議興建廁所，\r\n    除六腳鄉鄉公所補助款外，經費不足部分由信徒捐助，而被\r\n    告黃在崎及訴外人黃明世、黃忠河等人分別捐款2 萬元、1\r\n    萬元及6,000 元予頂安宮等情，業據證人即頂安宮總幹事陳\r\n    天助於警詢及偵查中證述在卷（見第162 號偵查卷第11至23\r\n    頁），並有頂安宮第三屆管理委員會第二次會議紀錄影本1\r\n    份、頂安宮公告捐款照片2 張、捐款謝函3 張附於偵查卷可\r\n    參，業經本院依職權調取台灣嘉義地方法院檢察署99年度偵\r\n    選字第162 、163 、165 號偵查全卷核閱無誤，而被告於99\r\n    年農曆過年前後，於頂安宮廁所改建之際，向該宮捐款2 萬\r\n    元，並經該宮在外牆張貼捐款公告乙節，亦為兩造所不爭執\r\n    ，均堪係為真實。\r\n  又證人即頂安宮之總幹事陳天助於警詢及偵查時結證述：因\r\n    今（99）年2 月委員會決議修建廁所，3 月動工，黃明世、\r\n    黃在崎、黃忠河於捐款後幾天，伊以無名氏名義開立感謝函\r\n    給黃忠河及黃明世，公告是伊自己做主張顯示他們的名字，\r\n    是希望可以地方響應多捐些款項，並在頂安宮公告之紅紙上\r\n    記載黃忠河、黃明世及黃在崎之姓名及捐款金額，以此號召\r\n    地方民眾捐款，因黃在崎的收據比較早開，所以以其本名開\r\n    立感謝函，然黃在崎登記參選後，為避免被當成賄選，有要\r\n    求退款，之後伊有將黃在崎的捐款退回，並開立領回捐款憑\r\n    證給黃在崎，而黃忠河、黃明世及黃在崎在捐款時都沒有談\r\n    到選舉的事，也沒有要伊或頂安宮管委會支持他們等語，並\r\n    有頂安官管理委員會謝函及領回捐款憑證影本等件附卷可參\r\n    （見警訊卷第6 至15頁、偵查卷第11至13 頁 ），核與被告\r\n    前揭所辯相符。是以，被告黃在崎雖確有前述捐款，但均未\r\n    於行為時，以明示或暗示方式要求該寺廟人員或證人陳天助\r\n    於選舉時支持特定候選人，難認被告主觀上有以行賄之意思\r\n    交付款項予證人陳天助等情，應堪認定。何況，衡諸社會常\r\n    情，被告因頂安宮廁所改建而捐款，經總幹事陳天助將其姓\r\n    名及捐款金額公告，與一般人捐款給廟宇，並經廟方人員將\r\n    捐款人姓名及捐款金額公告於該廟宇明顯之處，藉此以號召\r\n    更多信徒捐款，並以表彰捐款人善行或以此鼓勵信徒捐款之\r\n    行為相較，並無相異之處，且在村內寺廟廁所改建之際，被\r\n    告身為村長出力協助，應不違社會人際活動與事實需要，自\r\n    不能因為該捐款贊助的時間較接近選舉，而遽以賄選視之，\r\n    被告之捐款亦顯未逾社會禮儀相當之範圍，自難認被告主觀\r\n    上係為選舉而捐助，客觀上亦非屬使該宮管委會成員或總幹\r\n    事陳天助為投票權之一定行使或不行使之對價，且為免無謂\r\n    爭議，在登記參選後業已要求退款。是故，被告所為前述捐\r\n    款，尚難認與期約有投票權人為投票權之一定行使有何「對\r\n    價關係」或「因果關係」，核與公職人員選舉罷免法第102\r\n    條第1 項第1 款構成要件不符。再者，被告前揭捐款行為，\r\n    業據前述檢察署檢察官於99年7 月26日以99 年 度選偵字第\r\n    162 、163 及165 號，認本件查無積極事證，足認被告有前\r\n    述行賄犯行，而為不起訴處分確定在案，有前述不起處處分\r\n    書可佐。是以，原告就此部份主張，復未能提出其他積極事\r\n    證以實其說，難認可取。\r\n六、綜上所述，本件99年嘉義縣六腳鄉豐美村第19屆村長選舉，\r\n    並無原告所主張之被告當選票數不實，足認有影響選舉結果\r\n    之情形，其復未能舉證以證明被告有對頂安宮之選舉團體期\r\n    約賄選，而符合選罷免法第120 條第1 項第1 款及第3 款規\r\n    定之情事，原告請求再勘驗該投開票所之22張無效選票即無\r\n    必要，其依選罷法第120 條第1 項第1 款、第3 款規定，請\r\n    求宣告被告黃在崎當選嘉義縣六腳鄉風美村第19屆村長之當\r\n    選無效，洵屬無據，應予以駁回。\r\n七、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，經\r\n    審酌後，核與本件判決結果無影響，均毋庸再予贅述，附此\r\n    敘明。\r\n八、據上論結，本件原告之訴，為無理由，依民事訴訟法第78條\r\n    ，判決如主文。\r\n中    華    民    國    99    年    11    月    22    日\r\n                  選舉法庭    審判長法  官  林芮伶\r\n                                    法  官  周俞宏\r\n                                    法  官  李文輝\r\n以上正本係照原本作成。\r\n對於本件判決如有不服，應於收受送達後20日內向本院提出上訴\r\n書狀，敘述上訴之理由，上訴於臺灣高等法院台南分院，並按他\r\n造當事人之人數附具繕本。\r\n中    華    民    國    99    年    11    月    22    日\r\n                                    書記官  王博昭\r\n附表：\r\n┌──┬──────────┬───────┬─────┬──────────┐\r\n│編號│選票所呈現之圈選特徵│原投開票所計算│本院認定其│本院認定之理由      │\r\n│    │                    │該選票之效力  │投票效力  │                    │\r\n├──┼──────────┼───────┼─────┼──────────┤\r\n│    │在二號候選人圈選欄內│原告有效票    │原告有效票│非客觀上顯然可認定係│\r\n│A   │有明顯之圈印，但在一│              │          │按指印或加入符號，應│\r\n│    │號相片欄與候選人姓名│              │          │屬污染所致痕跡。與選│\r\n│    │欄間、二號候選人相片│              │          │罷法第64條第1項第5  │\r\n│    │欄及選舉票左右兩側邊│              │          │、7 款，無效圖例、│\r\n│    │緣皆留有紅印色污染痕│              │          │、不符。        │\r\n│    │跡                  │              │          │                    │\r\n│    │                    │              │          │                    │\r\n│    │                    │              │          │                    │\r\n│    │                    │              │          │                    │\r\n├──┼──────────┼───────┼─────┼──────────┤\r\n│    │在二號候選人圈選欄內│原告有效票    │原告有效票│非客觀上顯然可認定  │\r\n│C   │有明顯之圈印，但在一│              │          │係按指印或加入符號，│\r\n│    │號號次欄與相片欄、選│              │          │應屬污染所致痕跡。與│\r\n│    │舉票關防之上緣、右下│              │          │選罷法第64條第1項第5│\r\n│    │方有手指沾染紅色印泥│              │          │、7 款，無效圖例、│\r\n│    │而留於選舉票之痕跡  │              │          │不符。            │\r\n│    │                    │              │          │                    │\r\n│    │                    │              │          │                    │\r\n│    │                    │              │          │                    │\r\n├──┼──────────┼───────┼─────┼──────────┤\r\n│    │在一號候選人圈選欄內│被告有效票    │被告有效票│非顯可認係指印或故意│\r\n│E   │有明顯之圈印，但在二│              │          │加入符號，應屬污染所│\r\n│    │號圈選欄（延續至一號│              │          │致痕跡。與選罷法第64│\r\n│    │圈選欄部分）與二號號│              │          │條第1 項第5 、7 款，│\r\n│    │次欄各有手指沾染印泥│              │          │無效圖例、、不│\r\n│    │而留於選舉票之痕跡  │              │          │符。                │\r\n│    │                    │              │          │                    │\r\n├──┼──────────┼───────┼─────┼──────────┤\r\n│    │在一號候選人圈選欄內│被告有效票    │被告有效票│非指印或故意記號，污│\r\n│    │有明選之圈印，但在一│              │          │染所致痕跡。與選罷法│\r\n│F   │號候選人號次欄與候選│              │          │第64條第1 項第5、7款│\r\n│    │人姓名欄內及一號、二│              │          │，無效圖例、、│\r\n│    │號相鄰欄格間留有紅印│              │          │不符。               │\r\n│    │色污染痕跡          │              │          │                     │\r\n│    │                    │              │          │                     │\r\n├──┼──────────┼───────┼─────┼──────────┤\r\n│    │在一號候選人圈選欄內│被告有效票    │被告有效票│一號圈選欄有圈印，依│\r\n│    │有圈選之圈印，但在二│              │          │其圓弧及橫、斜線可辨│\r\n│    │號候選人姓名欄內及選│              │          │識係圈選工具之圈印，│\r\n│G   │舉票右側邊緣留有手指│              │          │雖二號候選人姓名欄及│\r\n│    │沾染印泥而留於選舉票│              │          │選舉票右側邊緣留有手│\r\n│    │之痕跡              │              │          │指沾染印泥而留於選舉│\r\n│    │                    │              │          │票之痕跡，惟均非客觀│\r\n│    │                    │              │          │上顯然可認定係按指印│\r\n│    │                    │              │          │或加入符號，與選罷法│\r\n│    │                    │              │          │第64條第1 項第5 、7 │\r\n│    │                    │              │          │款，無效圖例、、│\r\n│    │                    │              │          │不符。            │\r\n│    │                    │              │          │                    │\r\n└──┴──────────┴───────┴─────┴──────────┘"
}