{"JID":"TCDV,107,選,15,20190726,2","JYEAR":"107","JCASE":"選","JNO":"15","JDATE":"20190726","JTITLE":"當選無效","JFULL":"臺灣臺中地方法院民事判決　　　　　　　　107年度選字第2號\r\n　　　　　　　　　　　　　　　　　　　 107年度選字第11號\r\n　　　　　　　　　　　　　　　　　　　 107年度選字第15號\r\n原　　　告　翁美春　\r\n\r\n訴訟代理人　蕭智元律師\r\n原　　　告　臺灣臺中地方檢察署檢察官林依成\r\n訴訟代理人　曾耀賢　\r\n原　　　告　劉厚承　\r\n訴訟代理人　陳武璋律師\r\n複代理人　　林沛妤律師\r\n被　　　告　王朝坤　\r\n訴訟代理人　林志忠律師\r\n　　　　　　潘仲文律師\r\n　　　　　　洪翰中律師\r\n　　　　　　羅閎逸律師\r\n　　　　　　李依玲律師\r\n上列當事人間請求當選無效事件，本院於中華民國108年7月5日\r\n合併言詞辯論終結，合併判決如下：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告各自負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1\r\n    項對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使之行為者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，同法第120 條第1 項第3 款定有明文。本件民國107 年\r\n    11月24日臺中市第3 屆直轄市議員選舉，中央選舉委員會於\r\n    107 年11月30日以中選務字第1073150509號公告當選人名單\r\n    ，公告被告當選為臺中市第4 選舉區議員，有公告影本附卷\r\n    可稽。同一選舉區之候選人翁美春、劉厚承及檢察官林依成\r\n    分別於107 年12月4 日、107 年12月25日、107 年12月21日\r\n    向本院提起被告當選無效之訴，均尚無不合。\r\n二、按選罷法所規定之當選無效之訴，本質上係屬公法上之形成\r\n    之訴，其訴訟標的之法律關係為公法上之形成權，僅因法律\r\n    上特別規定，依民事訴訟法程序予以實現而已。次按選舉、\r\n    罷免訴訟程序，除本法規定者外，準用民事訴訟法之規定；\r\n    但關於捨棄、認諾、訴訟上自認或不爭執事實效力之規定，\r\n    不在準用之列，選罷法第128 條定有明文。再按分別提起之\r\n    數宗訴訟，其訴訟標的相牽連或得以一訴主張者，法院得命\r\n    合併辯論；命合併辯論之數宗訴訟，得合併裁判，民事訴訟\r\n    法第205 條第1 項、第2 項分別定有明文。本件原告翁美春\r\n    、劉厚承及檢察官林依成分別對被告提起當選無效之訴，得\r\n    以一訴主張，爰依上開規定，合併辯論及合併裁判。\r\n貳、實體部分：\r\n一、原告主張：\r\n（一）被告為107 年度第3 屆臺中市議員選舉第4 選區（豐原區\r\n      、后里區）之議員候選人，訴外人雷水木為臺中市后里區\r\n      有投票權之選民，二人為使被告能順利當選議員，遂基於\r\n      交付財物約使在第4 選區有投票權選民投票權為一定行使\r\n      之犯意聯絡，先由被告經由不詳方式取得名稱為「好米伴\r\n      名醬」（內容有壺底清油、壺底蔭油各1 瓶及穗美人香米\r\n      1 包）禮盒【購入價格新臺幣（下同）360 元】。因雷水\r\n      木對於臺中市后里區龍門巷附近「龍門社區」之地理位置\r\n      及有投票權之選民較為熟識，被告即央請雷水木於107 年\r\n      4 月9 日下午2 時許引領拜訪住在該區域之有投票權選民\r\n      。雷水木應允後，被告於該日下午1 時許，即委由不知情\r\n      之陳豐益駕駛車牌號碼000-0000號、NISSAN廠牌之休旅車\r\n      （車內置放數盒上開禮盒），先前往臺中市○○區○○路\r\n      000 巷0 弄00號之雷水木住處搭載雷水木，嗣於該日下午\r\n      2 時許，實行下述之賄選行為：\r\n      1.向姚美麗賄選部分：\r\n        於107 年4 月9 日下午2 時許，被告及雷水木從龍門巷\r\n        4 弄6 號進入龍門社區，在姚美麗位於臺中市○○區○\r\n        ○路○○巷0 弄0 號（姚美麗戶籍地有3 人具有本屆直\r\n        轄市臺中市議員選舉之投票權）住處騎樓下，發現姚美\r\n        麗在騎樓與鄰居林五妹、劉賴阿滿等人聊天，遂獨自一\r\n        人走向姚美麗，雷水木跟隨在後，被告手上拿著醬油禮\r\n        盒，對姚美麗及旁人表示「他年底要參選議員，請大家\r\n        多多幫忙」，隨後就將禮盒交付姚美麗及與姚美麗一起\r\n        在騎樓聊天之人，以此方式向其行賄及約使其與其同戶\r\n        籍之有投票權人，於此次臺中市后里區第4 選區市議員\r\n        選舉時，投票予被告之一定行使；姚美麗對於被告交付\r\n        醬油禮盒之目的係在約其投票權為一定之行使已有認識\r\n        ，仍基於投票收受賄賂之犯意予以收受，而許以投票權\r\n        為一定之行使。\r\n      2.向張秀菁賄選部分：\r\n        於107 年4 月9 日下午2 時許，被告由雷水木陪同前往\r\n        張秀菁位於臺中市○○區○○路○○巷0 弄0 號（該戶\r\n        籍地有3 人具有本屆直轄市臺中市議員選舉之投票權）\r\n        住處內，由雷水木以臺語向張秀菁表示「11月份要選舉\r\n        ，再請妳投王朝坤一票」，隨即交付張秀菁上開醬油禮\r\n        盒，被告隨後進入張秀菁住處，禮貌性跟張秀菁打聲招\r\n        呼致意，以此方式向其行賄及約使其於此次臺中市后里\r\n        區第4 選區市議員選舉時，投票予被告之一定行使；張\r\n        秀菁對於被告交付醬油禮盒之目的係在約其投票權為一\r\n        定之行使已有認識，仍基於投票收受賄賂之犯意予以收\r\n        受，而許以投票權為一定之行使。\r\n      3.向張淑美賄選部分：\r\n        於107 年4 月9 日下午2 時許，被告由雷水木陪同前往\r\n        張秀菁位於上址住處騎樓，適遇隔鄰之張淑美（戶籍地\r\n        係臺中市○○區○○路○○巷0 弄00號，該戶籍內有4\r\n        人具有本屆直轄市臺中市議員選舉之投票權）欲至張秀\r\n        菁住處泡茶，雷水木見狀先以臺語向張淑美表示「等一\r\n        下一人拿一份（指醬油禮盒）；年底選舉再請妳們幫忙\r\n        」，隨即交付張淑美上開醬油禮盒，被告則在一旁向張\r\n        淑美微笑點頭致意，以此方式向其行賄及約使其於此次\r\n        臺中市后里區第4 選區市議員選舉時，投票予被告之一\r\n        定行使；張淑美對於被告交付醬油禮盒之目的係在約其\r\n        投票權為一定之行使已有認識，仍基於投票收受賄賂之\r\n        犯意予以收受，而許以投票權為一定之行使。\r\n      4.向林五妹賄選部分：\r\n        於107 年4 月9 日下午2 時許，被告由雷水木陪同前往\r\n        在姚美麗上址住處騎樓，適隔鄰之林五妹（戶籍地係臺\r\n        中市○○區○○路○○巷0 弄0 號，該戶籍內有2 人具\r\n        有本屆直轄市臺中市議員選舉之投票權）等人亦在該騎\r\n        樓聊天，雷水木以臺語向林五妹表示「等一下要回去，\r\n        一人拿一盒回去」，隨即交付林五妹上開醬油禮盒，被\r\n        告並在一旁與眾人聊天，被告以此方式向其行賄及約使\r\n        其於此次臺中市后里區第4 選區市議員選舉時，投票予\r\n        被告之一定行使。\r\n      5.向劉賴阿滿賄選部分：\r\n        於107 年4 月9 日下午2 時許，被告由雷水木陪同前往\r\n        在姚美麗上址住處騎樓，適隔鄰之劉賴阿滿（戶籍地係\r\n        臺中市○○區○○路○○巷0 弄0 號，該戶籍內有5 人\r\n        具有本屆直轄市臺中市議員選舉之投票權）等人亦在該\r\n        騎樓聊天，雷水木以臺語向劉賴阿滿表示「等一下要回\r\n        去，一人拿一盒回去」，隨即交付劉賴阿滿上開醬油禮\r\n        盒，被告並在一旁與眾人聊天。2 日後，一些鄰居又聚\r\n        在姚美麗上址住處前方騎樓聊天，斯時被告穿著競選（\r\n        市議員）背心出現，並以臺語向其等表示「拜託、拜託\r\n        」，被告以此方式向其行賄及約使其於此次臺中市后里\r\n        區第4 選區市議員選舉時，投票予被告之一定行使。\r\n      6.向陳趙美堇賄選部分：\r\n        於107 年4 月9 日下午2 時許，被告由雷水木陪同前往\r\n        張秀菁位於上址住處騎樓，適遇隔鄰之陳趙美堇（戶籍\r\n        地係臺中市○○區○○路○○巷0 弄0 號，該戶籍內有\r\n        2 人具有本屆直轄市臺中市議員選舉之投票權）欲至張\r\n        秀菁住處泡茶，雷水木見狀先以臺語向張淑美表示「等\r\n        一下一人拿一份（指醬油禮盒）」，隨即交付陳趙美堇\r\n        上開醬油禮盒，以此方式向其行賄及約使其於此次臺中\r\n        市后里區第4 選區市議員選舉時，投票予被告之一定行\r\n        使。\r\n（二）被告及其樁腳雷水木因前開涉嫌違反選罷法第99條第1 項\r\n      之行為，爰依同法第120 條第1 項第3 款規定，提起本件\r\n      當選無效之訴等語。並聲明：被告於107 年11月24日舉行\r\n      之臺中市第3 屆直轄市議員選舉當選為第4 選區市議員之\r\n      當選無效。\r\n二、被告則以：\r\n（一）被告當天從未表明其欲參選本屆臺中市市議員，請託鄉親\r\n      投票支持票選其自己。當時載雷水木只是臨時起意。實際\r\n      情形為：因位於臺中市○○○區○○里○○路00號（坐落\r\n      臺中市○○區○○段00000 地號土地）福德正神預備興建\r\n      新廟宇，成立興建委員會，被告為主任委員，被告與文明\r\n      福德祠管理委員會主任委員張明義及興建委員會約定於案\r\n      發當日即107 年4 月9 日下午召開會議商討福德正神興建\r\n      新廟宇事宜（現已核發建造執照，被證1 ），被告之友人\r\n      陳豐益主動以其所駕駛之車牌號碼000-0000號休旅車至被\r\n      告住處搭載被告前去開會，路過雷水木（雷水木為陳豐益\r\n      之遠房伯父，並非被告之樁腳）住處前，適雷水木以機車\r\n      滿載物品準備出發，陳豐益即搖下車窗詢問雷水木欲載往\r\n      何處？雷水木回稱：載至后里區眉山里龍門新城社區，陳\r\n      豐益乃好意勸雷水木稱這樣載很危險哦！其願幫雷水木搭\r\n      載物品跑一趟，雷水木感謝同意後即自己將機車上約未滿\r\n      10份之物品搬上休旅車，雷水木並上車坐於副駕駛座後方\r\n      之後座，雷水木在車上聲稱朋友介紹其至龍門新城社區從\r\n      事室內裝潢，工作期間客戶及鄰居對其照顧有加，且因裝\r\n      潢時，多有噪音、粉塵及垃圾等環境危害，即將些許物品\r\n      送給客戶及鄰居，表示一點感激心意，並用以敦親睦鄰，\r\n      之前即有餽贈多次（曾餽贈過梅子、魚、蔬菜等，本案發\r\n      生前一天即107 年4 月8 日亦餽贈魚給張秀菁、陳趙美堇\r\n      ）。車輛到達龍門新城社區客戶住處停車，雷水木隨即下\r\n      車搬物品（尚遺2 份未搬下車，嗣載回雷水木住處），物\r\n      品均由雷水木送交給張秀菁、陳趙美菫，並請其等贈送給\r\n      其他客戶及鄰居，被告未隨同進入屋內，僅在客戶門口之\r\n      門檻處向屋內人員揮手打招呼，復於屋外與5 、6 位鄉親\r\n      問好，停留短暫時間後即返回廟宇管理委員會開會。\r\n（二）被告當時根本沒有參選本屆市議員選舉之決意，說明如下\r\n      ：被告前曾任3 屆臺中縣后里鄉鄉民代表，其中2 屆擔任\r\n      該鄉民代表會主席，至100 年臺中縣、市合併，被告轉參\r\n      選臺中市第1 、2 屆市議員，因平時努力不夠，未受鄉親\r\n      支持，因而落選，曾對外宣布不再參選市議員。107 年3\r\n      月民主進步黨（下稱民進黨）進行黨員劉厚承與張銘凱對\r\n      於臺中市第3 屆第4 選區市議員選舉之黨內推舉人員民調\r\n      之初選，張銘凱得知被告無意參選第3 屆市議員選舉，乃\r\n      至被告住處請求支持其進行民進黨黨內電話民調初選，如\r\n      能勝出時再聘請被告為其輔選，被告因認同張銘凱參選理\r\n      念，因此答應支持，被告隨即請求忠實支持者支持張銘凱\r\n      之民進黨黨內電話民調初選，此有107 年4 月16、17日被\r\n      告與支持者林清松、洪滋河、徐銘漳、徐玉葉、張宇治、\r\n      張富貳、張銀村等百人餘之通訊軟體Line上之公開訊息通\r\n      聯證據84張（被證2 ）可證，被告復分別於107 年3 月26\r\n      日、同年月27日、同年月29日將區長107 年3 、4 月份公\r\n      開之公務行程等資料（被證3 ）以通訊軟體Line傳送給張\r\n      銘凱，作為勤跑行程拜訪選民之用。又被告於此期間更將\r\n      其住家之牆面，租借予其他民進黨內民調初選競選人劉厚\r\n      承懸掛競選看板（被證4 ），此有製作廣告看版之優質廣\r\n      告社負責人林育生可證之（被證5 ）。足證被告於107 年\r\n      4 月9 日發生當時，其根本無意參選臺中市第3 屆市議員\r\n      第4 選區選舉，否則，其如何會請託選民支持張銘凱（被\r\n      告如要參選，張銘凱等於係其競選對手，豈有可能一方面\r\n      自己要參選，另一方面卻支持競選對手參選，並要求支持\r\n      自己之選民支持其他候選人之可能存在）？並將住家牆面\r\n      租與其他候選人懸掛廣告看板？被告復為大甲鎮瀾宮董事\r\n      ，該鎮瀾宮一年一度最大宗教徒步前往新港鄉奉天宮參香\r\n      之107 年大甲鎮瀾宮之天上聖母遶境進香活動自107 年4\r\n      月13日晚間23時零5 分起駕，一連串活動進行至同年4 月\r\n      22日回駕大甲鎮瀾宮止（被證6 ），被告全力協助辦理前\r\n      揭進香事宜，何來時間及精力進行賄選行為？證明被告當\r\n      時並無參選之意，自無可能為違反選罷法之行為。\r\n（三）自107 年4 月16日至同年月20日民進黨黨內電話民調初選\r\n      （被證7 ），張銘凱初選之結果落敗予劉厚承，民進黨遂\r\n      即推薦劉厚承參選107 年度第3 屆臺中市市議員第4 選區\r\n      之市議員候選人。嗣經多方督促勸進並獲得張銘凱轉支持\r\n      ，被告經慎重思考，始於107 年5 月1 日決定再次參選，\r\n      於同年5 月2 日、同年5 月17日始委託印刷廠印製市議員\r\n      參選名片，此亦有被告與印刷廠之107 年5 月2 、17日之\r\n      通訊軟體App 之Line資料（被證8 ）可參，107 年5 月4\r\n      日始向「駿豐團體服飾」臨時購買一件背心，並請由原順\r\n      盛百貨行之負責人張純賓（住臺中市○○區○○里○○路\r\n      000 號) 繡上競選之字樣。再查，原先由張銘凱所承租用\r\n      以角逐爭取民進黨黨內提名參選臺中市市議員並用以日後\r\n      刊登參選臺中市市議員之廣告看板，後因張銘凱黨內初選\r\n      敗予劉厚承，無法獲得民進黨之提名而放棄參選後，而被\r\n      告因多方勸進並獲張銘凱轉支持後，張銘凱始將前開廣告\r\n      看板轉與被告，改而刊登被告之競選看板（被證9 ）。足\r\n      認被告於107 年4 月9 日發生當時，其根本無意參選臺中\r\n      市第3 屆市議員第4 選區選舉，故當時均未印製任何競選\r\n      名片、競選文宣、競選背心或其餘有關競選之宣傳品等語\r\n      資為抗辯。並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n（一）較無爭議部分：\r\n      1.107 年4 月9 日下午2 時許，被告跟雷水木搭乘陳豐益\r\n        駕駛之車牌號碼000-0000號、NISSAN廠牌休旅車，載運\r\n        「好米伴名醬」禮盒（市價每盒360 元）若干盒，抵達\r\n        臺中市后里區龍門巷附近「龍門社區」，被告跟雷水木\r\n        下車與當地鄉親互動，上述禮盒分贈給當地鄉親姚美麗\r\n        、張秀菁、張淑美、林五妹、劉賴阿滿、陳趙美堇等，\r\n        均為對107 年11月24日舉行之臺中市第3 屆直轄市議員\r\n        選舉第4 選區有投票權之人。\r\n      2.上揭事實，業據被告坦承不諱，並有雷水木、陳豐益、\r\n        姚美麗、張秀菁、張淑美、林五妹、劉賴阿滿、陳趙美\r\n        堇之部分證述，后里區農會門市部自107 年1 月23日至\r\n        同年7 月5 日之銷貨明細表影本，及刑事案件扣押系爭\r\n        禮盒1 盒及壺底清油、蔭油各1 瓶之照片為佐證，堪先\r\n        認定。\r\n（二）選罷法第99條第1 項之賄選罪係以對於有投票權之人，行\r\n      求期約或交付賄賂或其他不正利益，而約其不行使投票權\r\n      或為一定之行使為構成要件。亦即須視行為人主觀上是否\r\n      具有行賄之犯意，而約使有投票權人為投票權一定之行使\r\n      或不行使；客觀上行為人所行求期約或交付之賄賂或不正\r\n      利益是否可認係約使投票權人為投票權之一定行使或不行\r\n      使之對價；以及所行求、期約、交付之對象是否為有投票\r\n      權人而定。上開對價關係，在於行賄者之一方，係認知其\r\n      所行求、期約或交付之意思表示，乃為約使有投票權人為\r\n      投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n      行賄者對其所行求、期約或交付之意思表示，乃為約使其\r\n      為投票權一定之行使或不行使。且對有投票權人交付之財\r\n      物或不正利益，並不以金錢之多寡為絕對標準，而應綜合\r\n      社會價值觀念、授受雙方之認知及其他客觀情事而為判斷\r\n      （最高法院92年台上字第893 號刑事判例要旨參照）。\r\n（三）本件被告主觀上是否具有行賄之犯意，而約使有投票權人\r\n      為投票權一定之行使或不行使？茲從各方面說明如下：\r\n      1.被告是專程去拜訪選民，或臨時起意載雷水木去送禮？\r\n     （1）依被告辯稱當天是陳豐益開車至被告住處，搭載被告\r\n          前去與張明義開會，路過雷水木住處前，遇見雷水木\r\n          正要騎機車滿載物品出門，是陳豐益依其與雷水木之\r\n          親戚關係，才臨時起意載雷水木去龍門社區云云。\r\n     （2）惟查：\r\n          依證人張明義於本院刑事庭108 年4 月19日審判時\r\n            結證稱：「（107 年4 月9 日，大約在清明節剛結\r\n            束的時候，你有無跟王朝坤約好見面？）在我家，\r\n            有里長還有常務幹事。（4 月9 日他們三個有去你\r\n            家討論？）對。……（那天你們約幾點？）忘記了\r\n            。（早上還是下午？）下午的樣子。（後來王朝坤\r\n            有無遲到？）時間應該是都差不多，我們電話約一\r\n            約就去我家，大家圖拿出來在探討。……（剛剛辯\r\n            護人問你，你們討論的地方跟龍門社區有多遠，你\r\n            剛才說的可否再說一次？）它在月眉區那邊了，很\r\n            遠。（如果開車過去要多久？）差不多10分鐘。（\r\n            王朝坤的住家到你的住家要多久？）近近的而已，\r\n            我們是同里的，差不多3 、5 分鐘就到了。（雷水\r\n            木的住家是在你的住家附近而已？）對。（你的住\r\n            家是福德路220 巷6 號？）對。（雷水木是否住福\r\n            德路176 巷28號，住你家附近？）對。（雷水木的\r\n            住家過去你的住家有多遠？）騎摩托車差不多1 、\r\n            2 分鐘就到，隔壁而已。（差不多幾百公尺而已？\r\n            ）對。（照王朝坤及雷水木所述，王朝坤要去找你\r\n            的時候經過雷水木家，看到雷水木騎摩托車拿東西\r\n            要去龍門社區，不就本來已經要到你家那裡又轉出\r\n            去？）這我就不知道了，我在裡面，跟里長、常務\r\n            監事先在裡面坐著等，一邊聊天。……（是否是4\r\n            月9 日這天你能否確定？）我是比較沒確定，但我\r\n            知道4 月那陣子很密集在討論這些。」等語（見本\r\n            院刑事卷二第210 至211 頁、第213 至214 頁、第\r\n            216 頁）。簡言之，上述開會地點是張明義住處，\r\n            被告有去開會，雷水木沒有去開會，時間忘記了，\r\n            似為下午，被告無明顯遲到，月眉龍門社區很遠，\r\n            張明義住處與被告住處、雷水木住處距離都很近，\r\n            ，張明義不知道被告跟雷水木去龍門社區的事，於\r\n            107 年4 月密集開會，但日期不確定是4 月9 日，\r\n            非無可信。\r\n          被告住「臺中市○○區○○路0 段000 巷0 號」，\r\n            雷水木住「臺中市○○區○○路000 巷0 弄00號」\r\n            ，有檢察官提起公訴之起訴書當事人欄，及被告於\r\n            本件訴訟中委任訴訟代理人之民事委任狀在卷可憑\r\n            。張明義住「臺中市○○區○○路000 巷0 號」，\r\n            前已敘及。其三處位置及彼此相對距離，業據原告\r\n            提出GoogleMap 示意圖足資參照（見本院選2 卷第\r\n            515 頁）。顯示自被告住處去張明義住處，確實可\r\n            順路經過雷水木住處，自被告住處至雷水木住處之\r\n            距離約350 公尺，車程約2 分鐘，自雷水木住處至\r\n            張明義住處之距離約260 公尺，車程約1 分鐘。依\r\n            原告提出另一張GoogleMap 示意圖（見本院選2 卷\r\n            第517 頁），顯示龍門社區即該地圖上標示安眉路\r\n            龍門巷之位置，與上揭三處位置之相對距離約4.8\r\n            公里，車程約13分鐘，核與證人張明義所述各地點\r\n            之相對距離及車程時間大致相符，堪信屬實。\r\n          據上，若果真陳豐益開車搭載被告自被告住處出發\r\n            前去張明義住處開會，本應按約定開會時間到場，\r\n            因距離很近，提早約3 分鐘出發即可準時到場，沒\r\n            道理提早太多；又途中巧遇雷水木，是陳豐益依其\r\n            與雷水木之關係，才臨時起意載雷水木攜其物品去\r\n            送禮，亦即與被告無關。則除非被告指示改行程，\r\n            即不惜延誤開會，先去龍門社區來回車程粗估就要\r\n            半小時，加上接送雷水木到龍門社區送禮與人互動\r\n            所需之停留時間難以預估，勢必嚴重耽擱與張明義\r\n            約好之開會時間，而仍指示陳豐益載被告跟雷水木\r\n            去送禮外，陳豐益自應先將被告送到僅1 分鐘車程\r\n            之張明義住處，況自雷水木住處前往龍門社區，會\r\n            順路經過張明義住處（見前揭GoogleMap 示意圖）\r\n            ，然後再自行載雷水木去龍門社區，始符情理。但\r\n            實際上，被告從未說明其有指示陳豐益改行程先去\r\n            龍門社區之情事及如此做之理由，若被告果真不顧\r\n            約好之開會時間，指示陳豐益改行程先去龍門社區\r\n            ，縱屬臨時決定，仍不失為專程前往；並理應先以\r\n            電話或通訊軟體通知張明義，以免張明義空等掛慮\r\n            。然依張明義證述，其不知道被告跟雷水木去龍門\r\n            社區的事，可見被告亦未通知張明義。況依張明義\r\n            證述，被告無明顯遲到，但若有繞道去龍門社區，\r\n            則殊難想像回來開會不遲到。基此，被告辯稱當天\r\n            是前去與張明義開會途中，才臨時起意載雷水木去\r\n            龍門社區云云，不合情理，應係臨訟杜撰卸責之詞\r\n            ，不足採信。是以張明義所述與被告開會之事，應\r\n            與本件案情無關。\r\n          至於證人陳豐益於本院刑事庭108 年4 月26日審判\r\n            時證稱：「（雷水木他家到月眉差不多要多久？）\r\n            以我開車的速度5 、6 分鐘，近近的而已。……（\r\n            雷水木家去張明義那裡大概你說開車要多久？）也\r\n            差不多3 、4 分鐘。（你本來要載王朝坤去張明義\r\n            家裡，你說從雷水木那裡經過3 、4 分鐘就會到，\r\n            為何不先載王朝坤去張明義家裡談事情，再載雷水\r\n            木去龍門社區？）其實那時候沒有想那麼多，車載\r\n            著就走。（王朝坤不是要去說廟要蓋的事情？）他\r\n            離開會時間還有一點時間。（雷水木去送禮盒跟王\r\n            朝坤沒有關係，為什麼他也要跟去？）沒有，不是\r\n            說跟去，他就順勢坐在車上，其實也就是去一下，\r\n            想說近近的而已，想說順便載一下就走了。」云云\r\n            （見本院刑事卷二第346 頁、第350 頁），與前揭\r\n            GoogleMap 示意圖所示及證人張明義所述各地點之\r\n            相對距離及車程時間不符，就前揭不合情理之處亦\r\n            未能解釋，迴護被告之情狀甚明，自難採信。\r\n     （3）既認被告所辯當天是前去與張明義開會途中，才臨時\r\n          起意載雷水木去龍門社區云云，不足採信。亦即被告\r\n          是專程跟雷水木去龍門社區送禮，則基於被告主張其\r\n          前曾任3 屆臺中縣后里鄉鄉民代表，其中2 屆擔任該\r\n          鄉民代表會主席，至100 年臺中縣、市合併，被告轉\r\n          參選臺中市第1 、2 屆市議員落選及當時答應張銘凱\r\n          請託支持輔選張銘凱之背景，除專程去拜訪選民外，\r\n          別無合理解釋。\r\n      2.雷水木去送禮之原因？\r\n     （1）依被告辯稱是雷水木聲稱朋友介紹其至龍門新城社區\r\n          從事室內裝潢，工作期間客戶及鄰居對其照顧有加，\r\n          且因裝潢時，多有噪音、粉塵及垃圾等環境危害，即\r\n          將些許物品送給客戶及鄰居，表示一點感激心意，並\r\n          用以敦親睦鄰，之前即有餽贈多次（曾餽贈過梅子、\r\n          魚、蔬菜等，本案發生前一天即107 年4 月8 日亦餽\r\n          贈魚給張秀菁、陳趙美堇）云云。\r\n     （2）惟查：\r\n          依雷水木於107 年7 月10日在法務部調查局臺中市\r\n            調查處供稱：「我印象中，約在107 年4 月某日（\r\n            詳細日期記不清楚），我當天準備要拿醬油禮盒去\r\n            送給后里區眉山里的朋友，他們都是我以前從事裝\r\n            潢業的客戶，因為端午節快到了，所以我準備醬油\r\n            禮盒要送給他們，當天我剛好遇到王朝坤，他問我\r\n            要去做什麼，我跟他說我準備要拿禮盒去送給眉山\r\n            里的客戶，王朝坤對我說，他有汽車可以幫我載這\r\n            些醬油禮盒，不然我騎機車很不方便，此外他也可\r\n            以順便去拜訪一下這些選民，所以當天王朝坤就先\r\n            與他的司機劉宏義（音譯）先開車到我家，並將醬\r\n            油禮盒裝運上車後，我們再一起開車到眉山里，並\r\n            由我將醬油禮盒送給我的客戶，至於王朝坤則是單\r\n            純去打招呼及認識人，讓人家知道他有意參選，我\r\n            當天是直接到張秀菁家中泡茶聊天，過程中如果有\r\n            其他曾經委託我進行裝潢或幫我介紹客戶的人到張\r\n            秀菁家中，我也會送一份禮盒給他。……我確定我\r\n            有送一盒給張秀菁，此外，我印象中，當天收到我\r\n            送醬油禮盒的人還有姚美麗、王秀惠、陳趙美堇、\r\n            劉賴阿滿及王文秀，他們都是我之前的客戶」云云\r\n            （見選偵2 卷第1 頁反面至第2 頁）。固然與被告\r\n            所辯大致相符。然而，107 年端午節是6 月18日，\r\n            於107 年4 月9 日即以「因為端午節快到了」為由\r\n            送禮，太過牽強。\r\n          依張秀菁於107 年7 月10日在法務部調查局臺中市\r\n            ○○○○○○○○○○○○○○○○○○○○○0\r\n            弄0 號裝潢。裝潢他們的房子，然後他在那邊坐坐\r\n            認識，才請他來裝潢一些。……這樣才認識而已，\r\n            不然就不認識這號人物了。……應該要說是105 ，\r\n            因為2 年多了。（也有請他那個來幫你裝潢。）對\r\n            對對。」等語，業經本院刑事庭播放勘驗被告聲請\r\n            之調查錄音，並記明筆錄（見本院刑事卷三第29至\r\n            31頁），張秀菁並於107 年7 月10日在法務部調查\r\n            局臺中市調查處供稱：「（你過去與雷水木間有無\r\n            相互致贈禮品的交往關係？）我跟雷水木間從沒來\r\n            有相互致贈禮品的交往關係，我自己生活就有困難\r\n            了，不可能送禮給雷水木，雷水木送這個醬油禮盒\r\n            也是第一次。」等語（見選偵2 卷第90頁反面）。\r\n            可見雷水木是為張秀菁做裝潢事隔2 年後，才突然\r\n            送禮給張秀菁，足認「雷水木送禮給客戶」之說法\r\n            ，只是藉口。至於證人張秀菁於本院刑事庭108 年\r\n            3 月28日審判時改稱：「（雷水木以前是否有送過\r\n            妳東西？）有的，他自己的菜或什麼東西會分送給\r\n            我吃，算是分享，常常有。（所以妳認為雷水木平\r\n            常就有在送妳東西，送東西的原因就是和大家分享\r\n            ，感謝妳請他裝潢這件事？）對。」云云（見本院\r\n            刑事卷二第48頁），應係事後受被告不當影響，而\r\n            改口迴護被告，不足採信。依被告自行提出聲稱是\r\n            劉玉珠（被告之配偶）、黃雪娥於107 年10月15日\r\n            晚間7 時許至姚美麗住處與姚美麗談話之錄音譯文\r\n            （見本院選2 卷第335 至354 頁），足認劉玉珠、\r\n            黃雪娥為被告之利益，有一再誘導證人翻供並予以\r\n            利誘之情事，自難保不會以類似之方法對張秀菁、\r\n            張淑美等人施壓，附此敘明。\r\n          依證人姚美麗於本院刑事庭108 年3 月28日審判時\r\n            結證稱：「（妳說雷水木在從事裝潢，妳家中是否\r\n            曾經請雷水木幫忙裝潢？）有，有請他做一點工作\r\n            。（何時的事情？）送禮之前。（送禮之前多久？\r\n            ）沒什麼印象，那麼久了，一年多了。（妳家裡是\r\n            請雷水木做哪些裝潢工作？）柱子邊有點壁癌，很\r\n            小的工作，還有一個鏡子、玻璃，拜託他幫我做一\r\n            些事情，一點點。（工事是否很大？）沒有。（雷\r\n            水木是否有收錢？）有。（雷水木跟妳收多少？）\r\n            1 萬多元，就一根柱子與隔間的牆壁。（雷水木平\r\n            常是否會送東西給你們街頭巷尾的鄰居？）沒有，\r\n            我不知道，我只知道我這裡是沒有收過。（妳請雷\r\n            水木裝潢，他是否會送禮物給妳？）我用錢僱用他\r\n            的，沒有給我。」等語（見本院刑事卷二第19至20\r\n            頁），可見雷水木是為姚美麗做裝潢事隔1 年多後\r\n            ，才突然送禮給姚美麗，足認「雷水木送禮給客戶\r\n            」之說法，只是藉口。\r\n          依王秀惠於107 年7 月10日在法務部調查局臺中市\r\n            調查處及同日檢察官偵訊中均供稱：沒有收到醬油\r\n            禮盒等語（見選偵2 卷第66頁反面、第74頁），更\r\n            足認「雷水木送禮給客戶」之說法不實在。\r\n          依陳趙美堇於107 年7 月10日在法務部調查局臺中\r\n            市調查處供稱：「我是因為家裡裝潢關係才認識雷\r\n            水木，之後才有跟他有互動，雷水木之前偶爾會來\r\n            我家泡茶聊天，來的時候曾經帶過梅子等伴手品，\r\n            我有時候也會順便煮飯請他吃，他如果有去釣魚時\r\n            ，也會將釣到的魚送給我，也有分送我家附近的好\r\n            朋友。」等語（見選偵2 卷第79頁反面），於同日\r\n            檢察官偵訊中，陳趙美堇具結後供稱：「之前雷水\r\n            木不曾將禮盒放在騎樓並要我們1 人拿1 份禮盒，\r\n            所以這一次印象深刻。」等語（見選偵2 卷第99頁\r\n            ），可見雷水木於107 年4 月9 日送禮盒之情形，\r\n            跟平常與陳趙美堇自然友好互動之情形迥異，足認\r\n            「雷水木送禮給客戶」之說法，只是藉口。\r\n          依劉賴阿滿於107 年7 月10日在法務部調查局臺中\r\n            市調查處及同日檢察官偵訊中分別供稱：不認識雷\r\n            水木、比較不認識雷水木等情（見選偵2 卷第87頁\r\n            、第95頁），自足認「雷水木送禮給客戶」之說法\r\n            不實在。\r\n          依王文秀於107 年7 月10日在法務部調查局臺中市\r\n            調查處供稱：「我不認識雷水木，……我不曾委託\r\n            雷水木裝潢，不是他的客戶，4 月間他在張秀菁家\r\n            泡茶時，我也不在場，我也沒看過該醬油禮盒，我\r\n            不曉得雷水木為何說他有送禮盒給我。」等語（見\r\n            選偵8 卷第43頁反面、第44頁），亦足認「雷水木\r\n            送禮給客戶」之說法不實在。\r\n     （3）既認被告所辯「雷水木送禮給客戶」之說法不實在，\r\n          則前揭禮盒，無疑就是雷水木帶被告專程去龍門社區\r\n          拜訪選民的伴手禮，別無合理解釋。雷水木於107 年\r\n          7 月10日在法務部調查局臺中市調查處供稱「王朝坤\r\n          則是單純去打招呼及認識人，讓人家知道他有意參選\r\n          」部分，益徵雷水木去龍門社區送禮之原因就是為了\r\n          帶被告去拜訪選民。\r\n     （4）至於雷水木認為被告當時「有意參選」，應是雷水木\r\n          按被告行為外觀所為主觀上之判斷或想像，與實際上\r\n          被告內心的真意為何（詳後述），係屬二事。\r\n      3.禮盒之來源？\r\n     （1）就禮盒之來源，依雷水木於107 年7 月10日在法務部\r\n          調查局臺中市調查處供稱：「我是在后里區農會總會\r\n          購買醬油禮盒，……我是直接到后里農會總會購買，\r\n          因我的媳婦葉美紋在后里農會擔任約聘僱人員，所以\r\n          我向后里農會所購買的所有物品，都會算成葉美紋的\r\n          業績。」云云（見選偵2 卷第2 、4 頁）。經調查員\r\n          提示后里農會門市部銷貨明細表（見選偵2 卷第7 頁\r\n          ），顯示葉美紋自107 年1 月1 日起，僅於5 月10日\r\n          、5 月25日、6 月7 日各售出120 組、52組、52組，\r\n          證明於107 年4 月9 日致贈龍門社區選民之醬油禮盒\r\n          不可能是雷水木以媳婦葉美紋名義向農會購買乙節，\r\n          雷水木始改稱：「其實我並不知道該等醬油禮盒的購\r\n          買來源為何，我只是看到家中有多出來的醬油禮盒，\r\n          就決定拿來送給朋友。」云云（見選偵2 卷第4 頁）\r\n          ，但家中憑空出現許多醬油禮盒，也不問清楚，就拿\r\n          去送給朋友，太過異常，顯不合情理。雷水木於同日\r\n          檢察官偵訊中再改稱：「禮盒不是我買的。而是有人\r\n          買來放在我家，我不知道是我媳婦還是我老婆買的。\r\n          」云云（見選偵2 卷第13頁）。可見雷水木信口開河\r\n          ，混淆視聽，無非掩飾真正之來源。\r\n     （2）嗣證人雷水木於本院刑事庭108 年4 月19日審判時，\r\n          又改稱：「（你為何送禮盒給龍門社區的住戶？）我\r\n          太太去拜拜，有拿一些禮盒回來，我說禮盒放在家裡\r\n          也壞掉，就送給他們，送給我客戶跟敦親睦鄰，大家\r\n          交交個朋友。」云云（見本院刑事卷二第199 頁）。\r\n          證人雷洪蘭（雷水木之配偶）於本院刑事庭108 年\r\n          4 月26日審判時證稱：伊有從北興宮拿回約10盒好米\r\n          伴名醬禮盒云云（見本院刑事卷二第335 至336 頁）\r\n          。證人徐炳欽（北興宮宮主）則於本院刑事庭108 年\r\n          4 月26日審判時證稱：北興宮有用該醬油禮盒拜拜，\r\n          拜拜完都讓人自由拿回去，伊沒有印象雷洪蘭有無\r\n          拿醬油禮盒幾盒回去等語（見本院刑事卷二第327 至\r\n          334 頁），尚難證實雷洪蘭所述。況依原告提出於\r\n          社群軟體Facebook上公開之后里北興宮各次拜拜照片\r\n          （見本院選2 卷第519 至523 頁），107 年間均未見\r\n          有以上開醬油禮盒拜拜者，是108 年3 月25日即農曆\r\n          2 月19日即證人徐炳欽所稱之「觀世音佛祖生」，始\r\n          見以上開醬油禮盒拜拜，足認證人徐炳欽、雷洪蘭\r\n          、雷水木之證述均有可疑。況若真如此，則雷水木於\r\n          偵查中何必信口開河掩飾禮盒之來源？其理至明。故\r\n          雷洪蘭、雷水木所述禮盒來自北興宮拜拜之說詞，\r\n          也不足採信。\r\n     （3）據上，雷水木所述禮盒來源之各種飾詞，均已排除，\r\n          雷水木仍不願吐實，於107 年4 月9 日致贈龍門社區\r\n          選民之醬油禮盒來源仍未能查明。然而雷水木去龍門\r\n          社區送禮之原因就是為了帶被告去拜訪選民，受益者\r\n          為被告，則雷水木於偵訊中所述「有人買來放在我家\r\n          」，自可合理懷疑就是被告或被告之其他使用人買來\r\n          放在雷水木家，但缺乏直接證據。\r\n      4.惟被告當時所為，是為自己參選，或為張銘凱輔選？\r\n     （1）被告辯稱當時根本沒有參選本屆市議員選舉之決意，\r\n          而是為張銘凱輔選等語，此為本件最特殊之處。\r\n     （2）經查：\r\n          依證人張銘凱於本院刑事庭108年4 月19日審判時\r\n            證稱：王朝坤之前跟我父親是舊識，我是去年3 月\r\n            中旬登記，參加初選爭取黨內提名。大概是106 年\r\n            3 月開始我就有選舉活動。王朝坤一直以來是我在\r\n            后里的主要負責人，所以從我開始初選的起跑階段\r\n            開始，一直到初選結束之後，王朝坤都是我后里的\r\n            負責人。107 年4 月16日初選，電話民調，107 年\r\n            4 月17日中午有結果。（王朝坤初選階段幫你輔選\r\n            是從何時開始，到何時結束？）大概106 年年底開\r\n            始，王朝坤就不斷幫我進行輔選，一直到初選結束\r\n            。我本來有意思要繼續脫黨參選。我行程的部分都\r\n            是我太太跟助理在幫我負責，所以主要的部分王朝\r\n            坤會傳給我太太，再跟助理一起彙整，因為我每天\r\n            行程太多，我無法直接這樣每一個聯絡。（後來你\r\n            初選落選後，你說你原本想要脫黨參選，總之你後\r\n            來是沒有參選，你有無把你原先的看板就轉租給王\r\n            朝坤？）我所有的競選資源全數轉移給王朝坤，包\r\n            括我的服務處。我剛才提到，王朝坤跟我父親是舊\r\n            識，我父親之前是臺中縣縣議員，所以我們同屬一\r\n            個派系，就臺中縣的黑派，在我初選完以後，其實\r\n            我們派系之間的協調是我繼續參選，我父親在107\r\n            年4 月17日我初選結果當天過世，那段時間我無法\r\n            很專心的處理選務工作，我要求王朝坤代表我們同\r\n            一派系出來競選，所以我把我所有的競選資源全數\r\n            轉移給王朝坤。我父親是在107 年4 月17日初選結\r\n            果當天過世的，在這段時間裡面我本來還有念頭要\r\n            繼續參選，但因為有父喪，還有一些選務工作無法\r\n            推動的很順利，所以在我父親的百日之內這段時間\r\n            ，我們不斷的在協調，跟地方人士也不斷在勸進，\r\n            後來我父親整個喪禮完畢是5 月2 日，5 月2 日是\r\n            我父親告別式當天，完了以後我們就不斷在協調說\r\n            ，我們應該由誰出來競選，當然當時我的參選意願\r\n            其實不太高，我們那時所有的候選人還有做一份民\r\n            調，我們自己委託電視台去做的，我們以民調的數\r\n            據、民調的結果，所以換我們來勸進王朝坤說，換\r\n            王朝坤代表派系出來參選。（你跟王朝坤的關係算\r\n            是蠻密切、蠻好的？）當然。（在107 年4 月17日\r\n            民進黨黨內初選結果之前，你有無聽到任何王朝坤\r\n            有要參選的風聲或消息？）這不可能，王朝坤是我\r\n            后里的負責人，所以王朝坤要如何參選？雖然我是\r\n            民進黨，但畢竟我父親、我跟王朝坤的關係，我們\r\n            都一樣是臺中縣的，在地方上我們都是屬於黑派，\r\n            這在政治的倫常上面是不可能發生的事情。我后里\r\n            的行程、樁腳規劃及相關的選務工作，都拜託王朝\r\n            坤幫忙。我是參加民進黨的黨內初選，我的黨內初\r\n            選我沒有獲得提名，我如果要參選只有一個路徑而\r\n            已，就是脫黨參選，我跟王朝坤在臺中縣是同屬在\r\n            臺中縣的黑派，我父親開始一直以來，我父親之前\r\n            是臺中縣縣議員，我們一直以來就是臺中縣的黑派\r\n            ，王朝坤也是，所以我們的關係會密切，這在派系\r\n            的運作裡面，我們一直以來就有政治合作，這已經\r\n            不關什麼政黨，我們一直以來就有政治合作。我的\r\n            看板一直懸掛到去年7 月到8 月，我們那時一直無\r\n            法確定到底誰要選，我的看板一定要不斷在我們的\r\n            選區裡面做曝光。王朝坤在豐原地區所有的競選資\r\n            源都是我的，所以時間點會記得相當清楚等語（見\r\n            本院刑事卷二第217 至223 頁）。\r\n          依證人郭荻筑於本院刑事庭108 年4 月19日審判時\r\n            證稱：我認識王朝坤是在（107 年）3 月份的時候\r\n            。王朝坤要幫助我先生張銘凱的初選。（王朝坤有\r\n            無利用LINE或簡訊的方式，傳一些拜票的行程或是\r\n            可以去哪裡拉票的資訊給你們？）有。（期間為何\r\n            ？）3 月底的時候，我還有一些活動照片可以提供\r\n            給庭上。在我們初選沒有上的時候，王朝坤也一直\r\n            鼓勵我先生張銘凱脫黨繼續參選，直到我公公過世\r\n            百日之後，我先生張銘凱有跟我公公上香擲筊，大\r\n            概在7 月我們決定沒有要參選，這時王朝坤才出來\r\n            參選，換我們輔選他、幫忙他。（提示選偵2 卷第\r\n            144 至146 頁，左邊是否妳的LINE的大頭貼？）是\r\n            。（這是妳跟誰的對話？）王朝坤。（提示選偵2\r\n            卷第182 至185 頁，這也是妳跟王朝坤的對話？）\r\n            是。（你們的對話內容係何意？）王朝坤跟我說要\r\n            帶著我去后里拜訪，跑活動。（王朝坤提供給妳所\r\n            謂區長公務行程、公所公務告別式行程這些內容，\r\n            是要帶妳去跑行程、跑活動，還是這是提供給你們\r\n            ？）提供給我們，區長的部分是因為，那時我先生\r\n            張銘凱后里那邊曝光率沒有很高，王朝坤也是想要\r\n            增加我先生張銘凱的曝光率，所以才傳這些行程給\r\n            我，至於其他的活動，我手機還有當時的活動照片\r\n            ，可以跟這個做結合。（什麼樣的活動照片？）其\r\n            中王朝坤有提到請我到后義宮，還有一些社區的活\r\n            動，還有王朝坤也有帶我去跑一些宮廟的活動，我\r\n            都有照片可以提供給法院，在手機裡面。（那個是\r\n            在什麼時間？）我記得是3 月20幾日的時候就有，\r\n            一直陸陸續續都有活動照片。（是王朝坤提供這些\r\n            行程資料之後給你的照片？）是，都是王朝坤帶著\r\n            我去跑的。（證人當庭檢視手機）在宮廟拜拜還有\r\n            餐會是同一天，時間都是在107 年3 月26日；與林\r\n            佳龍、洪慈庸合照是在107 年4 月8 日；社區發展\r\n            協會的就職典禮這張照片上面沒有日期，我拍攝之\r\n            後就轉傳給我先生，我自己手機沒有存檔，我是與\r\n            我先生的LINE對話裡面拉出來的，我傳給我先生的\r\n            時間是在107 年3 月4 日，所以照片應該是在107\r\n            年3 月4 日之前拍攝的，我找到了，那個關懷據點\r\n            是在107 年2 月7 日拍攝的等語（見本院刑事卷二\r\n            第225 至228 頁、第246 頁至第247 頁）。\r\n          查證人張銘凱、郭荻筑所述，互核相符。又依證人\r\n            林育生於本院刑事庭108 年4 月19日審判時證稱：\r\n            我從事廣告，大圖輸入，是看板的意思，選舉之前\r\n            不認識王朝坤，107 年8 月王朝坤競選總部成立時\r\n            才知道這個人。張銘凱在開始要初選的時候，看板\r\n            就一直是我做的，做豐原、后里，很多地方，一直\r\n            到8 月才換上王朝坤的廣告，當時也是我去施作。\r\n            張銘凱初選沒有過，之後就一直擱置在那裡，再來\r\n            張銘凱的父親過世，7 月的時候颱風收起來，也是\r\n            大概那個時間，就說可能後面會給王朝坤接手，到\r\n            8 月的時候就確定，張銘凱原本的廣告就卸下來，\r\n            換上王朝坤的廣告等語（見本院刑事卷二第242 至\r\n            244 頁），亦屬相符。除有上揭通訊軟體LINE畫面\r\n            顯示郭荻筑與被告對話之截圖外，復據被告提出於\r\n            107 年4 月16日以通訊軟體Line傳送下列訊息：「\r\n            晚上在家接到民進黨電話名調。請支持唯一張名凱\r\n            。晚上六到十。拜託了。謝謝您。」給林清松\r\n            、洪滋河、徐銘漳、徐玉葉、張秋龍、張富貳、張\r\n            銀村等百人餘之畫面截圖（見本院選2 卷第135 至\r\n            203 頁、第217 至303 頁）、於107 年3 月26日至\r\n            28日以通訊軟體Line傳送下列檔案：區長公務行程\r\n            107 年3 月份.doc、107 年03月公所公務告別式行\r\n            程- .doc、區長公務行程107 年4 月份.doc給郭荻\r\n            筑之畫面截圖（見本院選2 卷第309 至315 頁）、\r\n            原刊登張銘凱之競選廣告看板後改為被告刊登競選\r\n            廣告看板之照片（見本院選2 卷第331 、333 頁）\r\n            ，並經郭荻筑於本院刑事庭提出其手機內照片列印\r\n            畫面10張（見本院刑事卷二第267 至285 頁），且\r\n            有107 年4 月17日自由時報電子報就民進黨臺中市\r\n            第4 選區（后里、豐原）議員電話民調結果之新聞\r\n            列印資料可為佐證（見本院刑事卷二第427 頁），\r\n            足認證人張銘凱、郭荻筑所述非虛。基此，則被告\r\n            辯稱107 年4 月9 日當時尚無參選本屆市議員選舉\r\n            之決意，而是為張銘凱輔選等語，即非無可信。\r\n     （3）被告辯稱因張銘凱初選結果落敗，被告於107 年5 月\r\n          1 日始決定再次參選，於5 月2 日、5 月17日始委託\r\n          印刷廠印製市議員參選名片，107 年5 月4 日始向「\r\n          駿豐團體服飾」購買背心，並請原順盛百貨行負責人\r\n          張純賓繡上競選之字樣等情，亦據被告提出其助理與\r\n          印刷廠聯繫被告參選市議員名片印製事宜之通訊軟體\r\n          LINE畫面截圖為憑（見本院選2 卷第327 、329 頁）\r\n          ，並經本院刑事庭依被告之聲請，於108 年4 月19日\r\n          審判時訊問證人吳惠菁即印刷廠人員、潘忠政即駿豐\r\n          團體服飾經營者佐證上情（見本院刑事卷二第234 至\r\n          242 頁），非無可信。雖然張銘凱在民進黨初選落敗\r\n          後有考慮脫黨參選，最後到107 年7 月才放棄，而且\r\n          張銘凱的競選廣告看板到107 年8 月才換上王朝坤的\r\n          競選廣告看板。但畢竟於107 年4 月17日即知張銘凱\r\n          在民進黨初選落敗之結果，有此轉折，之後被告考慮\r\n          自己參選，自107 年5 月開始印製市議員參選名片、\r\n          購買競選活動背心等，一面低調準備參選，一面進行\r\n          派系協調，以退為進爭取張銘凱支持，並不違情理。\r\n     （4）反之，倘若被告於107 年4 月17日民進黨市議員初選\r\n          結果出爐之前，一面為張銘凱輔選，甚至擔任張銘凱\r\n          陣營在后里區之負責人，卻另一面向他人表示自己要\r\n          參選，形同背叛，則師出無名，且勢必得罪同派系之\r\n          張銘凱，並不合情理。茲既查無其他積極證據足認被\r\n          告在民進黨初選結束前即有參選之決意，難以單憑懷\r\n          疑遽為不利被告之認定。事實上，當時距離投票日尚\r\n          有7 個多月，張銘凱能否在政黨初選勝出獲得提名或\r\n          脫黨參選到底，同派系之張銘凱若不退選轉而支持被\r\n          告，被告參選有無勝算，而影響被告要不要參選，變\r\n          數很大。是以被告於107 年4 月9 日跟雷水木至龍門\r\n          社區拜訪選民致贈禮盒，只能是拉攏感情，籠統尋求\r\n          年底選舉支持幫忙，還很難約定要選民投票給張銘凱\r\n          或被告自己，亦無此必要。\r\n      5.據上所論，被告主觀上是否具有行賄之犯意，而約使有\r\n        投票權人為投票權一定之行使或不行使，尚有疑問，復\r\n        查無其他積極證據足使本院形成被告確有賄選之犯意之\r\n        心證而達明晰可信之程度，故應認不構成選罷法第99條\r\n        第1 項之賄選行為。\r\n（四）客觀上雷水木或被告所交付之醬油禮盒，是否可認係約使\r\n      投票權人為投票權之一定行使或不行使之對價？茲依收受\r\n      禮盒者之證述，分別說明如下：\r\n      1.姚美麗部分：\r\n     （1）姚美麗於107 年7 月10日在法務部調查局臺中市調查\r\n          處供稱：「（調查員：好，根據我們調查，你是第4\r\n          選區的擬參選人王朝坤，在107 年4 月9 日下午2 時\r\n          多，地點是外面，由雷水木陪同共同前往后里區眉山\r\n          里龍門社區發這個醬油予你對不對？）嗯。（調查員\r\n          ：啊並邀請你在本次的市議員選舉當中投票支持，啊\r\n          那一天的情形是怎樣？）就一起在聊天啊。」等語，\r\n          業經本院刑事庭播放勘驗被告聲請之調查錄音，並記\r\n          明筆錄（見本院刑事卷三第22頁），多為調查員誘導\r\n          詢問之內容，姚美麗並未供稱被告或雷水木有何要求\r\n          其投票權行使之言語。\r\n     （2）姚美麗於107 年7 月10日檢察官偵訊中具結後供稱：\r\n          「是王朝坤先獨自一人走過來，雷水木在隨後走過來\r\n          ，醬油禮盒是王朝坤拿著，對我們表示『他年底要參\r\n          選議員，請大家多多幫忙』隨後就拿禮盒送給我及與\r\n          我一起在騎樓聊天之人。我記得當時有紀里、劉賴阿\r\n          滿、徐林蘭妹、林五妹等人。」等語（見選偵2 卷第\r\n          50頁），後一併說明。\r\n     （3）證人姚美麗於本院刑事庭108 年3 月28日審判時結證\r\n          稱：「（王朝坤要參選，他選前是否有到妳家中跟妳\r\n          拜票？）那天不是拜票，他是拿禮物過來送。（被告\r\n          二人送給妳時，妳是否有當場拆開來看？）沒有，拿\r\n          來，我就接過來，說：『謝謝喔！』，就在那邊坐了\r\n          。（是被告二人當中的哪位將禮盒交給妳？）王朝坤\r\n          。（王朝坤送禮給妳的時候，他是否有說什麼話？）\r\n          到後來有用臺語說一句年底要參選議員，再請大家多\r\n          多幫忙。……。（王朝坤與你們並不熟識，他突然送\r\n          東西給你們，妳不會覺得奇怪？）有。（妳當時怎麼\r\n          想？）沒有怎麼想，就想說大家拿到都很開心，沒有\r\n          怎麼想。」等語（見本院刑事卷二第17至18頁），後\r\n          一併說明。\r\n     （4）針對證人姚美麗於檢察官偵訊中及本院刑事庭審判時\r\n          所述「王朝坤有用臺語說一句年底要參選議員，再請\r\n          大家多多幫忙」部分，若果真被告當時用語確實是「\r\n          年底要參選議員」，即表示自己決意參選，即與前揭\r\n          被告當時仍為張銘凱輔選之立場牴觸，並不合情理，\r\n          但如果其用語是「年底要選議員」，則意思只是年底\r\n          有議員選舉，此言論就合情理，一字之差，意思迥異\r\n          ，非無可能是姚美麗聽聞時認知錯誤，或記憶錯誤，\r\n          或表達時口誤，或是筆錄誤載贅字「參」，尚難形成\r\n          確信。另一方面，姚美麗所提及當時在場且收受禮盒\r\n          之劉賴阿滿、林五妹所供述之情節（詳後述），皆與\r\n          姚美麗所述情節有出入，無法互相補強。況依姚美麗\r\n          所述，其收受該禮盒亦與其投票權之行使無關，自難\r\n          遽認有賄選之對價關係。\r\n      2.張秀菁部分：\r\n     （1）張秀菁於107 年7 月10日在法務部調查局臺中市調查\r\n          處供稱：「（調查員：你也知道年底有選舉吼，107\r\n          年臺中市議員有選舉，是否曾有候選人或是助選人員\r\n          向你或是向你家人拜票？）沒有、沒有。（調查員：\r\n          沒有，雷水木他算是助選的。）他助選的喔，我不知\r\n          道喔，這樣喔，他是算助選的喔。……（調查員：那\r\n          這個107 年臺中市議員選舉拉，有沒有任何想要參選\r\n          的，或是競選幹部交付禮品或是現金給你？請你們協\r\n          助支持投票？）（調查員：可能到目前為止，就是醬\r\n          油拉。）對只有這個，真的。……（調查員：當時雷\r\n          水木，有請我們那個投票支持候選人王朝坤，我們現\r\n          在因為還沒登記，通通叫作擬參選人，有一個模擬的\r\n          「擬」，擬參選人，就是說因為還沒登記，所以現在\r\n          叫做有計劃想要擬參選人，擬參選人王朝坤。）（調\r\n          查員：其實王朝坤選很多次了。）是喔。（調查員：\r\n          恩，每次都落選頭。）蛤？……（調查員：現在就是\r\n          說，我們也有了解一些狀況，就是說第4 選區市議員\r\n          擬參選人叫王朝坤，於107 年4 月9 日下午14時左右\r\n          ，2 點多，就由雷水木陪同，一同前往后里區眉山里\r\n          龍門社區，就是你們那邊，發送醬油禮盒給妳啦，也\r\n          有要求就是說這次市議員選舉要投票支持王朝坤。）\r\n          嘿（台語）。……（調查員：拜託我們支持王朝坤拉\r\n          ，王朝坤有沒有說，我每次都差一點，大家幫忙一下\r\n          ？有說這樣嗎？）沒有耶。（調查員：那他是說什麼\r\n          ？）沒有，他就拜託大家拉，就就（調查員：拜託我\r\n          們支持王朝坤拉）拜託支持這樣。」等語，業經本院\r\n          刑事庭播放勘驗被告聲請之調查錄音，並記明筆錄（\r\n          見本院刑事卷三第26、28、32、33頁），多為調查員\r\n          誘導詢問之內容，張秀菁並未供稱被告或雷水木有何\r\n          要求其投票權行使之言語。\r\n     （2）張秀菁於107 年7 月10日檢察官偵訊中具結後供稱：\r\n          「當時雷水木先到我家中找我並以台語對我表示『11\r\n          月份要選舉，再請我投王朝坤一票』，並拿系爭禮盒\r\n          給我，我收下禮盒不久，王朝坤也獨自到我家，他禮\r\n          貌性跟我打聲招呼後，就跟雷水木一起出去了。」等\r\n          語（見選偵2 卷第96頁），後一併說明。\r\n     （3）證人張秀菁於本院刑事庭108 年3 月28日審判時結證\r\n          稱：「（雷水木拿東西給妳的時候，雷水木有無跟妳\r\n          講一句話：『11月份要選舉了，請妳投王朝坤一票。\r\n          』？）那麼久，我說實在忘記了，因為他送了說趕著\r\n          要再做什麼，我家人很多，泡茶泡一泡，我又趕著到\r\n          幼稚園接孫子，我都沒出去，我都在裡面跟朋友在泡\r\n          茶，確實真的忘了。……（妳是否清楚知道妳有認罪\r\n          的表示？）不是，叫我簽名，就簽了，他跟我說就去\r\n          上法治教育。」等語（見本院刑事卷二第45、49頁）\r\n          ，後一併說明。\r\n     （4）針對張秀菁於檢察官偵訊中所述「雷水木對我表示『\r\n          11月份要選舉，再請我投王朝坤一票』」部分，縱令\r\n          屬實，亦有可能是雷水木認知或表達上的錯誤（假如\r\n          不知被告為張銘凱輔選之角色，確實可能這樣認為）\r\n          。倘若雷水木確有說這句話，且代表被告之意志，則\r\n          與前揭被告當時仍為張銘凱輔選之立場牴觸，並不合\r\n          情理。況此證詞係本案中孤立存在之證據，與張秀菁\r\n          同日稍早於調查員詢問時的說法迥異，而顯得突兀，\r\n          嗣於本院刑事庭審判時又翻供，復無其他證人提及雷\r\n          水木有說這句話，亦即無任何補強證據，故其證明力\r\n          尚嫌薄弱，亦難遽認確有賄選之對價關係。\r\n      3.張淑美部分：\r\n     （1）張淑美於107 年7 月10日在法務部調查局臺中市調查\r\n          處供稱：「（調查員：要求你投票支持，有沒有，比\r\n          如說我要出來選，我不可能要參選的人親自拿東西給\r\n          妳，一定是透過樁腳來，以及他的助選人拿東西給妳\r\n          ，有沒有這種事情？）（調查員：禮品或現金？）這\r\n          樣說很久以前（調查員：我說今年而已。）就好像有\r\n          那個醬油，可是真的我不知道那個是選舉。（調查員\r\n          ：好是有的？）我不知是選舉來那個。……（調查員\r\n          ：所以說齁，有時候我跟人家講收禮物喔，都要問一\r\n          下，所以說那個有時候那個禮物齁）沒有阿，那時候\r\n          也還沒有說選舉呀。……（調查員：根據本處調查，\r\n          其實我們都已經查過了，就是第4 選區的擬參選人王\r\n          朝坤於107 年4 月9 日下午14時許，由雷水木（這我\r\n          們查）陪同，共同前往后里區眉山里龍門社區發放醬\r\n          油禮盒給妳，並要求你這次於市議員選舉當中投票支\r\n          持，是否屬實？）那個雷先生有講說，拜託一下。」\r\n          等語，業經本院刑事庭播放勘驗被告聲請之調查錄音\r\n          ，並記明筆錄（見本院刑事卷三第64、75、76頁），\r\n          多為調查員誘導詢問之內容，張淑美並未供稱被告或\r\n          雷水木有何要求其投票權行使之言語。\r\n     （2）張淑美於107 年7 月10日檢察官偵訊中具結後供稱：\r\n          「我到達張秀菁住處前方騎樓時，雷水木對我們以台\r\n          語表示『等一下一人拿一份』，當時我有看到騎樓處\r\n          有放一些禮盒，王朝坤當時也有在場，雷水木有以台\r\n          語對我們表示『年底選舉再請我們幫忙』。我知道王\r\n          朝坤之前常投入選舉，是選舉人。與雷水木相較，年\r\n          底有可能投入選舉的人可能就是王朝坤本人。」等語\r\n          （見選偵2 卷第97頁），後一併說明。\r\n     （3）證人張淑美於本院刑事庭108 年3 月28日審判時結證\r\n          稱：「（雷水木除了跟你們說一人拿一份禮盒之外，\r\n          是否還有跟妳說到什麼事情？）這麼久了，我也沒去\r\n          記那麼多了，時間那麼久了，有講什麼話，我也沒辦\r\n          法詳細講。（被告二人無緣無故送你們東西，妳不會\r\n          覺得奇怪？）就不知道，想說大家朋友鄰里在那邊坐\r\n          。……（雷水木最後是否有用臺語跟妳說年底選舉要\r\n          到了，請妳幫忙？）時間那麼久了，我也沒印象，我\r\n          之前講的怎樣，我就這樣講。」等語（見本院刑事卷\r\n          二第62、63頁），後一併說明。\r\n     （4）針對張淑美於檢察官偵訊中所述「雷水木對我們表示\r\n          『年底選舉再請我們幫忙』」部分，縱令屬實，亦應\r\n          尚未觸及投票權為之一定行使或不行使。況依姚美麗\r\n          於本院刑事庭審判時所述，其收受禮盒亦與其投票權\r\n          之行使無關，自難遽認有賄選之對價關係。\r\n      4.林五妹於107 年7 月10日在法務部調查局臺中市調查處\r\n        及同日檢察官偵訊中均供稱：沒有聽清楚送禮盒的男子\r\n        對我們表示言詞之內容等語（見選偵2 卷第56至57頁、\r\n        第62頁）；又於本院刑事庭108 年3 月28日審判時證稱\r\n        ：「（當天下午2 時許，是否有人從車上下來，拿著禮\r\n        盒過來要送給你們？）有，我坐椅子上有拿醬油，我不\r\n        知道是誰。（妳是否認識拿禮物來送的人？）我不認識\r\n        ，我連看都沒看到，他就給我放在椅子旁邊，我在我的\r\n        椅子，弄躺椅坐，他給我放在旁邊，我也沒有看到他的\r\n        人。（送禮的人是否有跟妳說這是為了什麼？）沒有，\r\n        他也沒有講話，我也不知道他給我提來放在那裡，是我\r\n        腳去踢到才知道，我要回去順便提回去。……（是否有\r\n        人在說拜託選舉的事？）沒有，我沒有聽到，那還那麼\r\n        久的事情，人家哪有這樣講。」等語（見本院刑事卷二\r\n        第77、85頁），始終未供稱送禮盒的男子（不論是被告\r\n        或雷水木）有何要求其投票權行使之言語。\r\n      5.劉賴阿滿於107 年7 月10日在法務部調查局臺中市調查\r\n        處供述未提及送禮盒的男子有無說什麼，於同日檢察官\r\n        偵訊中供稱：「我在現場沒有聽到王朝坤及雷水木拜託\r\n        我們年底選舉投票要支持王朝坤。」等語（見選偵2 卷\r\n        第86至87頁、第98頁）；於本院刑事庭108 年3 月28日\r\n        審判時證稱：「（妳2 點多在那邊坐著泡茶時，有沒有\r\n        人提醬油禮盒過去送妳？）有。（妳是否知道何人提過\r\n        去送給你們的？）就放在旁邊，說：『你們要回去，就\r\n        各自拿回去。』。（那個人是否在庭二位被告中的哪一\r\n        位？哪一位提過來的？）（手指王朝坤）最前面那個，\r\n        穿白衣服那個。（叫你們一個人拿一個禮盒回去，王朝\r\n        坤是否有說什麼話？）沒有。（王朝坤是否有跟你們說\r\n        要選舉要投給何人？）沒有。（是妳沒有聽到，還是沒\r\n        有講？）我沒有聽到。（妳是否知道為何不熟的人會送\r\n        妳禮盒？妳覺得是什麼原因？）我想不出來。（為何人\r\n        家會送妳東西？不知道？）對。（妳是否知道王朝坤有\r\n        參與去年底市議員選舉？）我不知道。」等語（見本院\r\n        刑事卷二第89至90頁），始終未供稱送禮盒的男子（指\r\n        被告）有何要求其投票權行使之言語。\r\n      6.陳趙美堇於107 年7 月10日在法務部調查局臺中市調查\r\n        處及同日檢察官偵訊中均供稱：雷水木送醬油禮盒時，\r\n        沒有提到有關選舉的事等語（見選偵2 卷第79、98頁）\r\n        ；於本院刑事庭108 年3 月28日審判時證稱：「（妳跟\r\n        檢察官說，妳說雷水木，妳叫雷水木「雷大」？）對，\r\n        我叫他「雷大」。……（妳有無問旁邊的人為何「雷大\r\n        」要送你們這些東西？）沒有，因為他常拿東西給我，\r\n        我哪知道。（是否有說這是選舉要用的東西？）沒有。\r\n        （妳當天是否有看到代表主席王朝坤？）那天我沒有看\r\n        到他。」等語（見本院刑事卷二第103 頁），亦未供稱\r\n        送其禮盒之雷水木有何要求其投票權行使之言語。\r\n      7.據上所論，客觀上雷水木或被告所交付之禮盒，是否可\r\n        認係約使投票權人為投票權之一定行使或不行使之對價\r\n        ，尚有疑問，復查無其他積極證據足使本院形成所交付\r\n        之禮盒確有賄選對價關係之心證而達明晰可信之程度，\r\n        故應認不構成選罷法第99條第1 項之賄選行為。\r\n（五）綜上所述，被告所為，尚難認已構成選罷法第99條第1 項\r\n      之賄選行為。從而原告依選罷法第120 條第1 項第3 款之\r\n      規定，請求判決被告當選無效，即無理由，應予駁回。\r\n四、本件事證已臻明確，兩造其餘之攻擊、防禦方法，核與判決\r\n    結果不生影響，毋庸逐一論列，併此敘明。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    7     月    26    日\r\n                  民事選舉法庭  審判長法  官  黃裕仁\r\n                                      法  官  黃凡瑄\r\n                                      法  官  蔡嘉裕\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    7     月    26    日\r\n                                      書記官  許瑞萍"}