{
  "JID": "TPDV,107,選,2,20181228,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20181228",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　107年度選字第2號\r\n原　　　告　戴彤芸　\r\n\r\n被　　　告　施桂英　\r\n上列當事人間請求當選無效事件，本院於民國107 年12月17日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有當選票數不實，足認有影響選舉結果之虞之情事\r\n    者，選舉委員會、檢察官或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n    起當選無效之訴，公職人員選舉罷免法（下稱選罷法）第12\r\n    0 條第1 項第1 款定有明文。查，被告為民國107 年11月24\r\n    日舉行之臺北市大安區車層里第13屆里長選舉（下稱系爭選\r\n    舉）之候選人，並已於107 年11月30日經臺北市選舉委員會\r\n    公告當選；而原告為同一選舉區之候選人，其以被告有選罷\r\n    法第120 條第1 項第1 款之情事，於107 年12月4 日向本院\r\n    提起本件當選無效之訴，未逾上開法定期間，合先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：原告為系爭選舉2 號候選人、被告為1 號候\r\n    選人，107 年11月24日系爭選舉開票結果，原告得票數1,56\r\n    0 票，被告得票數1,567 票，相差7 票。又本屆選舉適逢九\r\n    合一選舉，除里長選舉外，尚有直轄市長、市議員及10項公\r\n    投提案選舉，投票過程冗長，且臺北市所有計票作業完成時\r\n    已至翌日凌晨3 時，開票人員精神已疲憊。而臺北市大安區\r\n    第1390投（開）票所（下稱1390投（開）票所），原告得票\r\n    數為362 票，被告得票數為396 票，兩造合計有效票應為75\r\n    8 票。然1390投（開）票所投（開）票報告表（下稱1390報\r\n    告表）記載卻為764 票，計算顯然錯誤。是投票過程冗長造\r\n    成上開情事，且亦不排除有其他認定選票效力不當或計票錯\r\n    誤等人為疏失，足認被告當選票數不實，且已影響選舉結果\r\n    。爰依選罷法第120 條第1 項第1 款提起本訴。並聲明：被\r\n    告於臺北市大安區車層里第13屆里長選舉之當選無效。\r\n二、被告抗辯：系爭選舉所有投（開）票所開票結束時間均未超\r\n    過當日晚間8 時15分，並無原告所謂因票務人員精神疲憊而\r\n    致認定選票或記票等人為疏失之情事。又縱認1390報告表有\r\n    有票效合計誤載為764 票情事，惟原告之得數票實少於被告\r\n    ，尚不足認被告有當選票數不實，影響選舉結果之虞；且上\r\n    開純係屬選務人員誤植，並於1390報告表第一聯送回區選務\r\n    中心及中國國民黨代表人領取1390報告表副本後發現此情，\r\n    隨即修正1390報告表正本第二聯及第一聯，被告領取1390報\r\n    告表副本時，亦係交付修正後之報告表副本。此外，原告主\r\n    張系爭選舉亦不能排除有其他認定選票效力不當或計票錯誤\r\n    等人為疏失，係其主觀臆測，亦無所據。至原告請求勘驗系\r\n    爭選舉所有選票並未釋明被告有當選票數不實之事，自無理\r\n    由等語，並聲明：原告之訴駁回。\r\n三、得心證之理由：\r\n    原告主張被告之當選票數不實，足認有影響選舉結果等情，\r\n    為被告所否認，並以前揭情詞置辯，茲敘述本院認定如下：\r\n  按當選人有當選票數不實，足認有影響選舉結果之虞者，同\r\n    一選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，選罷法第12\r\n    0 條第1 項第1 款定有明文。所謂「當選票數不實」，係指\r\n    選務主管機關依法定開票程序所公布當選人之當選票數，與\r\n    當選人實際上所獲得之票數不符而言；所謂「足認有影響選\r\n    舉結果之虞」，係指不實之當選票數，在客觀上有足以影響\r\n    選舉結果之可能而言。\r\n  按辦理選舉常須耗費大量之社會成本，法院辦理選舉訴訟，\r\n    對於業經法定程序完成計票之票匭重新驗票，亦須耗費相當\r\n    大之人力物力，選務機關依法所為開票計票程序，自不能因\r\n    當事人主觀臆測之詞，而逕予推翻。且選舉訴訟並非選舉複\r\n    查程序，故對於當事人所為「開箱驗票」之聲請應否准許，\r\n    應視：當事人是否已提出充足之釋明，使法院對「當選票\r\n    數不實」有合理之懷疑；是否透過「開箱驗票」之程序即\r\n    足以使當選人之主張真實與否獲得肯定之答案；倘當事人\r\n    所主張「當選票數不實」之事屬實，是否即應為當選無效之\r\n    宣告而定。是以，候選人如以當選人有選罷法第120 條第1\r\n    項第1 款「當選票數不實，足認有影響選舉結果之虞」之情\r\n    事，提起當選無效之訴，而請求勘驗選票，自應就有當選票\r\n    數不實之事實，為相當之釋明，以使法院相信確有勘驗選票\r\n    之必要，否則任一候選人於落選後，隨意以當選人有當選票\r\n    數不實為由提起當選無效之訴，而得請求法院為全面驗票，\r\n    將造成落選之候選人以提起選舉訴訟為請求全面驗票之手段\r\n    ，難謂符合選罷法第120 條第1 項第1 款規定之立法目的。\r\n  查原告主張：1390報告表原告得票數為396 票，被告得票數\r\n    為362 票，合計本應為758 票，然1390報告表有效票數合計\r\n    卻為764 票，且兩造之得票總數為7 票之差，則是否有票數\r\n    填載錯誤，將使兩造之得票有所變動，進而影響選舉結果，\r\n    得以勘驗1390投（開）票所選票之方式證明之等語，業據其\r\n    提出1390報告表副本為佐（見本院卷第31頁），應認原告就\r\n    1390投（開）票所開箱驗票之聲請，業已達到釋明之程度，\r\n    而應准許原告以重新驗票之證據方法證明其所主張之事實。\r\n    嗣經本院勘驗選票之結果，原告得票數為396 票，被告得票\r\n    數為362 票，無效票為30票，有本院之勘驗筆錄可證（見本\r\n    院卷第77至78頁），兩造對上開票數亦無爭執（見本院卷第\r\n    77至78頁），此與原告所提出之1390報告表副本（見本院卷\r\n    第31頁）及被告所提出之更正後之1390報告表副本（見本院\r\n    卷第57頁）所載均為相符。是以，經本院勘驗之結果可知計\r\n    票結果並無錯誤。則原告所提出之1390報告表副本全部有效\r\n    票數記載為「764 」票，應僅為誤載，嗣並已經更正為「75\r\n    8 」票，此有上開被告所提1390報告表副本可佐。另參照臺\r\n    北市第7 屆市長、第13屆議員及第13屆里長選舉與全國性公\r\n    民投票投開票所工作人員手冊（下稱系爭手冊）亦有記載關\r\n    於投（開）票報告表更正之相關規定（見本院卷第93至95頁\r\n    ）。另1390投（開）票所之用餘票數，經本院勘驗後雖為47\r\n    9 票（見本院卷第78頁），與經更正後之1390報告表副本記\r\n    載480 票（見本院卷第57頁）相差1 票。然用餘空白票數本\r\n    並不影響兩造之有效票數，且衡情用餘票數相差1 張，本有\r\n    可能一開始所配發之空白選票即有此或然率上本即可能存在\r\n    之誤差。再縱將該張選票認定為原告之有效票，仍無礙於被\r\n    告得票數（1567票）仍多於原告得票數（即1560票＋1 票）\r\n    （見本院卷第29頁）之事實，自難認有何影響該選舉結果之\r\n    虞。\r\n  就臺北市大安區第1391、1392、1393投（開）票所部分，原\r\n    告亦請求全部重新驗票，其理由固為：投票過程冗長造成13\r\n    90報告表有錯誤，且亦不能排除有其他認定選票效力不當或\r\n    計票錯誤等人為疏失；且1390投（開）票所票數有所疑問，\r\n    可合理推論其他投開票所亦有問題。1391投（開）票所有已\r\n    領未投票1 票。1392投（開）票所開票時係對著牆壁亮票，\r\n    即開票員開票時係面對自己方向唱票，並未反過來給大家看\r\n    ，且亮票太快。另外1390至1393共4 間投（開）票所無效票\r\n    共有128 張等語。惟查投開票過程之時間長短，無從逕認為\r\n    即有計票錯誤等人為疏失之虞，自無可能據此即准以驗票之\r\n    聲請。且1391投（開）票所開票時間為自下午5 時10分至8\r\n    時15分，1392投（開）票所為自晚間6 時10分至8 時10分，\r\n    1393投（開）票所為自下午5 時33分至8 時，各有上開投（\r\n    開）票報告表副本可佐（見本院卷第33至37、57頁），均非\r\n    凌晨或半夜。則原告主張因投開票過程冗長，不排除有其他\r\n    認定選票效力不當或計票錯誤等人為疏失等語，更難採認。\r\n    又各個投（開）票所本為獨立作業，原告主張：1390投（開\r\n    ）票所票數有疑問，即可以合理推論其他投開票所也有問題\r\n    等語，並無可採。另原告所執1391投（開）票所有已領未投\r\n    票數1 票乙情（見本院卷第33頁），據系爭手冊載以：如有\r\n    投票數少於發出票數（即領票人數），其已領票即列為「已\r\n    領未投票數」等語（見本院卷第93頁），實難認上情與計票\r\n    錯誤或認定選票效力有誤，有何直接關聯。另原告雖主張：\r\n    1392投（開）票所開票時係對著牆壁亮票，並未反過來給大\r\n    家看，且亮票太快等語，惟原告亦不否認當時有派人在場監\r\n    票等情（見本院卷第76頁），既已有監票人員在場，若就唱\r\n    票等開票過程認有疑義，本可當場提出或抗議，且此正為派\r\n    遣人員在場監票之目的；則既不當場提出，事後始由原告以\r\n    此請求重新驗票，實難認就驗票之必要性已為釋明。此外，\r\n    單純以系爭選舉共4 間投（開）票所無效票共有128 票（見\r\n    本院卷第35、54頁，計算式：30＋32＋28＋38＝128 ）乙情\r\n    ，難認與票數不實有何關係。況且1390投（開）票所之無效\r\n    票，經本院勘驗後確為30票，兩造就此亦無爭執，已如前述\r\n    ，益徵原告以上開無效票之數量異常請求重新驗票，並無可\r\n    採。另於系爭選舉開票時，原告有請人監票等情，為其陳明\r\n    在卷（見本院卷第75、76頁）。據上，原告請求就1391、13\r\n    92、1393投（開）票所予以重新驗票，並不足以認已為相當\r\n    之釋明，自非法之所許。其此部分調查證據之聲請，即屬不\r\n    應准許。\r\n  原告雖主張：監察管理的主任是被告里幹事，跟被告12年，\r\n    選舉當天又有把我請出去，所以我認為有行政不中立的情況\r\n    ，當時認為我有鬧事，但我當時在投（開）票所門口沒有跟\r\n    任何一個人講話。另外我覺得投（開）票所裡面沒有安插我\r\n    們的監察員。我認為計票相關人員都是主任管理員派的等語\r\n    。惟按投票所、開票所置主任管理員一人，管理員若干人，\r\n    由選舉委員會派充，辦理投票、開票工作；前項主任管理員\r\n    須為現任公教人員，管理員須半數以上為現任公教人員，選\r\n    舉委員會得洽請各級政府機關及公立學校推薦後遴派之；投\r\n    票所、開票所置主任監察員一人，監察員若干人，監察投票\r\n    、開票工作；主任監察員須為現任公教人員，由選舉委員會\r\n    洽請各級政府機關及公立學校推薦後遴派之；監察員依下列\r\n    方式推薦後，由選舉委員會審核派充之：一、公職人員選舉\r\n    ，由候選人就所需人數平均推薦。但經政黨推薦之候選人，\r\n    由其所屬政黨推薦。…三、立法委員、直轄市長、縣（市）\r\n    長選舉與其他地方公職人員選舉同日舉行投票時，由立法委\r\n    員、直轄市長、縣（市）長選舉之候選人依第一款規定推薦\r\n    。除候選人僅一人外，各投票所推薦不足二名之監察員時，\r\n    由選舉委員會就下列人員遴派之：一、地方公正人士。二、\r\n    各機關（構）、團體、學校人員。三、大專校院成年學生，\r\n    選罷法第58條第1 項、第2 項、第59條第1 項、第2 項、第\r\n    3 項、第5 項定有明文。是以，投（開）票所管理員、監察\r\n    員均由選舉委員會依法遴派或審核派充。況且，原告上開主\r\n    張與被告本件是否當選票數不實，亦難認有直接關聯，原告\r\n    以此逕主張應全部重新驗票或被告當選票數不實，均難採認\r\n    。\r\n  原告主張：1390投（開）票所投票數市長為792 票、里長為\r\n    788 票、市議員（第6 選舉區）為783 票。正常而言，里長\r\n    的票不會多於市議員的票，故應核對1390投（開）票所之選\r\n    舉人名冊領票情形等語（見本院卷第86頁）。惟查，1390投\r\n    （開）票所之臺北市議員選舉其中第6 選舉區之選舉人數為\r\n    1,257 人（另平地原住民之選舉人數為7 人、山地原住民之\r\n    選舉人數為6 人），里長選舉之選舉人數為1,268 人（見本\r\n    院卷第31、57頁），則市議員（第6 選舉區）之選舉人數本\r\n    少於里長，里長之投票數多於市議員（第6 選舉區）投票數\r\n    ，並無違常情；又投票數本涉及選舉人是否領票之意願，更\r\n    無法一概而論。是原告上開里長投票數應不會多於市議員投\r\n    票數之推論，並無所據，亦非一般人生活經驗，其藉此請求\r\n    核對選舉人名冊，無從採認。況且，本件1390投（開）票所\r\n    經勘驗後，有效票共758 票、無效票30票、用餘票數479 票\r\n    ，總計1,267 票，已如上述，與選舉人數僅相差1 票（即用\r\n    餘票數與報告表記載相差1 票）。縱認該1 張票為原告有效\r\n    票，亦完全不影響選舉結果，亦如上述。是原告請求核對13\r\n    90投（開）票所選舉人名冊部分，亦無調查必要性。\r\n五、綜上所述，1390投（開）票所兩造之有效票數於本院勘驗後\r\n    ，與原計票結果相符；縱將用餘空白票與1390報告表記載不\r\n    符之1 票，認屬原告之有效票，被告之總得票數仍多於原告\r\n    。而1391、1392、1393投（開）票所部分，難認原告已為釋\r\n    明而無勘驗之必要。是本件自難認有被告當選票數不實，足\r\n    認有影響選舉結果之虞之情事。是以，原告依選罷法第120\r\n    條第1 項第1 款規定，請求判決被告當選無效，為無理由，\r\n    應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\r\n    決結果無影響，爰不予一一論述，附此敘明。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   107    年    12    月    28    日\r\n                      選舉法庭審判長法  官  徐千惠\r\n　\r\n                                    法  官  劉娟呈\r\n　\r\n                                    法  官  黃愛真\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   107    年    12    月    28    日\r\n                                    書記官  王曉雁"
}