{
  "JID": "NTDM,98,選易,4,20090623,1",
  "JYEAR": "98",
  "JCASE": "選易",
  "JNO": "4",
  "JDATE": "20090623",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣南投地方法院宣示判決筆錄　　　　　 98年度選易字第4號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　洪明儒律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（98年度選偵字\r\n第4號），進行認罪協商程序後，於中華民國98年6月23日下午4\r\n時，在本院刑事第二法庭宣示判決，出席職員如下：\r\n　　法　　　官　黃光進\r\n　　書　記　官　陳心怡\r\n到庭當事人與訴訟關係人：如報到單之記載。\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\r\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n    甲○○犯農會法第四十七條之一第一項第二款交付財物罪，\r\n    處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n二、犯罪事實要旨：\r\n    甲○○係南投縣名間鄉農會第16屆會員代表三崙村選區之候\r\n    選人。甲○○明知陳春雄（另聲請以簡易判決處刑）、楊摃\r\n    期均係名間鄉農會會員，具有該農會第16屆會員代表之選舉\r\n    權，為求順利當選該屆農會會員代表，竟基於投票行賄之犯\r\n    意，於民國98年2月初至2月9日期間某日，在南投縣名間\r\n    鄉三崙村某處，向陳春雄表示準備以新台幣（下同）2,000\r\n    元之代價向其買票。嗣陳錫昭於98年2月9日8時38分許，以\r\n    00000 00000號行動電話撥打陳春雄住處之000-0000000號電\r\n    話，向其詢問三崙村農會會員代表選情，陳春雄即在電話中\r\n    向陳錫昭告知甲○○準備以2000元向其買票之事，事後甲○\r\n    ○果於98年2月12日傍晚某時，在南投縣名間鄉三崙村粗坑\r\n    巷3號前，交付2000元之現金予陳春雄，要求陳春雄在該次\r\n    農會會員代表選舉時投票支持甲○○，陳春雄竟基於投票受\r\n    賄之犯意，當場收受該2,000元現金，而允諾投票支持甲○\r\n    ○；甲○○接續之前投票行賄之犯意，於98年2月9日上午\r\n    某時許，在楊摃期位在南投縣名間鄉○○段之茶園，向楊摃\r\n    期表示欲以每票2,000元之代價，向楊摃期及楊摃期之子楊\r\n    金聰（亦為名間鄉農會會員）行求賄賂，要求楊摃期、楊金\r\n    聰在該次農會會員代表選舉時投票支持甲○○，楊摃期雖允\r\n    諾支持，惟並未收受該賄款。嗣陳南於98年2月9日10時34分\r\n    許，以000000 0000號行動電話撥打楊摃期0000000000號行\r\n    動電話，向楊摃期詢問三崙村農會會員代表選情，楊摃期即\r\n    在電話中向陳南告知甲○○欲以4,000元之代價，請其與楊\r\n    金聰投票支持之事實。\r\n三、附記事項：\r\n（一）被告上開一次交付及一次行求犯行，應僅論以交付財物一\r\n      罪（最高法院96年度台上3064號判決及臺灣高等法院暨所\r\n      屬法院97年法律座談會刑事類提案第17號多數見解參照）\r\n      。\r\n（二）被告所交付陳春雄之新臺幣仟2000元，就本案被告而言，\r\n      乃「交付」與陳春雄之財物，而非其「收受」之財物，與\r\n      農會法第47條之1第2項：「犯前項之罪，所收受之財物沒\r\n      收之」之規範意旨不符，不得依該條項沒收；該2000元既\r\n      已交付陳春雄收受，法律上之所有權非屬被告，亦不得依\r\n      刑法第38條第1項第2款予以沒收；應由檢察官於偵辦陳春\r\n      雄收受財物罪案件中另為適法處理，併此敘明。\r\n四、處罰條文：\r\n    農會法第47條之1第1項第2款、刑法第11條前段、第41條第1\r\n    項前段。\r\n五、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以協商判決者；第6款被告有其他\r\n    較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑\r\n    或免訴、不受理者情形之一，及違反同條第2項「法院應於\r\n    協商合意範圍內為判決；法院為協商判決所科之刑，以宣告\r\n    緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，\r\n    不得上訴。\r\n六、本件除非有前述例外規定之情形，否則不得上訴；如對本判\r\n    決上訴，應自收受判決送達後10日內，敘述具體理由向本院\r\n    提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　98　　年　　6　　月　　23　　日\r\n          臺灣南投地方法院刑事第二庭\r\n                              書 記 官  陳心怡\r\n                              法    官  黃光進\r\n上正本證明與原本無異。\r\n                              書 記 官\r\n中　　華　　民　　國　　98　　年　　6　　月　　23　　日\r\n附錄：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}