{
  "JID": "TNHV,108,選抗,2,20190523,1",
  "JYEAR": "108",
  "JCASE": "選抗",
  "JNO": "2",
  "JDATE": "20190523",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事裁定　108年度選抗字第2號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\r\n抗　告　人　臺灣嘉義地方檢察署檢察官\r\n上列抗告人因與相對人廖天隆間當選無效事件，對於中華民國10\r\n8 年3 月27日臺灣嘉義地方法院107 年度選字第9 號所為裁定提\r\n起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n抗告程序費用由抗告人負擔。\r\n    理  由\r\n一、抗告意旨略以：相對人固於訴訟繫屬中死亡，惟當選無效之\r\n    訴之訴訟標的應非一身專屬；當選無效之訴之性質，有其公\r\n    益性，非僅影響相對人之當選資格，尚影響落選人遞補與否\r\n    之權利，不宜逕以當事人能力之欠缺無從補正為由，自程序\r\n    上駁回；倘類推適用公職人員選舉罷免法第118 條之規定，\r\n    由嘉義市選舉委員會承受本件當選無效訴訟，予以續行，似\r\n    非法所不許。原裁定未為詳酌，遽予駁回，尚有未洽等語，\r\n    並聲明：原裁定廢棄。\r\n二、按起訴不合法者，除其情形可以補正者外，法院應以裁定駁\r\n    回之，此觀民事訴訟法第249 條第1 項之規定自明。又當事\r\n    人死亡時，當事人能力即行喪失，訴訟進行中當事人死亡時\r\n    ，如其為訴訟標的之法律關係得繼承者，法律為便宜計，固\r\n    認中斷之制度，使其繼承人承受訴訟，以免另行開始訴訟，\r\n    而將已行之訴訟程序作廢，然其為訴訟標的之法律關係不得\r\n    繼承者，除有使他人承受訴訟或使訴訟當然終結之特別規定\r\n    外，仍應認為訴訟要件之欠缺。\r\n三、經查：\r\n  相對人為嘉義市第10屆議員選舉第2 選區當選人，抗告人於\r\n    民國107 年12月18日對相對人提起當選無效之訴，惟相對人\r\n    於起訴後之108 年2 月17日死亡，有中央選舉委員會公告、\r\n    相對人戶籍謄本在卷可稽。\r\n  按「公職人員選舉，除另有規定外，按各選舉區應選出之名\r\n    額，以候選人得票比較多數者為當選；票數相同時，以抽籤\r\n    決定之。」公職人員選舉罷免法第67條第1 項定有明文，顯\r\n    見當選人需經依法登記，始取得候選人之資格，參與選舉，\r\n    進而得票比較多數，始為當選，並非任何人當然具當選人之\r\n    資格，故當選人身分屬「一身專屬權」，不得繼承。抗告意\r\n    旨認當選無效之訴之訴訟標的應非一身專屬，自不可採。\r\n  所謂類推適用，乃將現行法中就某法律事實所明訂之法律效\r\n    果，移轉適用於與該法律事實性質相同或相似之案例事實上\r\n    ，以貫徹「等者等之，不等者不等之」之平等原則。查公職\r\n    人員選舉罷免法第118 條第1 項之選舉或罷免無效之訴之提\r\n    起，係以選舉委員會辦理選舉、罷免違法，並足以影響選舉\r\n    或罷免結果為要件；而本件當選無效之訴，則為當選人本身\r\n    有公職人員選舉罷免法第120 條第1 項所規定之各款事由為\r\n    要件，法律事實性質不同，規範目的相異，並不存在類推適\r\n    用之前提。況當選無效之訴亦可由「選舉委員會」以當選人\r\n    為被告而提起之，如認當選人死亡得由「選舉委員會」承受\r\n    訴訟，則將產生矛盾情況。是抗告人認應由嘉義市選舉委員\r\n    會承受本件當選無效訴訟，亦無理由。\r\n四、公職人員選舉罷免法舉行之選舉，其當選人之當選資格，既\r\n    屬一身專屬之權利，因相對人死亡而消滅，其繼承人無從繼\r\n    承，自亦無從聲明承受訴訟。而相對人既已死亡，即無權利\r\n    能力及當事人能力，且為不能補正之事項，原審以裁定駁回\r\n    抗告人之訴，並無不當。抗告人所執抗告事由均不可採，應\r\n    予駁回。\r\n五、據上論結，本件抗告為無理由，爰裁定如主文。\r\n中    華    民    國   108    年    5     月    23    日\r\n \r\n                      選舉法庭  審判長法  官  李素靖  \r\n \r\n                                      法  官  莊俊華\r\n \r\n                                      法  官  施介元\r\n上為正本係照原本作成。\r\n不得再抗告。\r\n中    華    民    國   108    年    5     月    23    日\r\n \r\n                                      書記官  黃玉秀"
}