{
  "JID": "TPHM,96,選上易,1,20070424,1",
  "JYEAR": "96",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20070424",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 96年度選上易字第1號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○○\r\n選任辯護人　粘舜權律師\r\n　　　　　　吳茂榕律師\r\n上列上訴人即檢察官因被告詐欺等案件，不服臺灣板橋地方法院\r\n九十四年度選易字第十四號，中華民國九十五年十一月十四日第\r\n一審判決（起訴案號：臺灣板橋地方法院檢察署九十四年度選偵\r\n字第八十一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n甲、公訴人公訴意旨略以：被告甲○○○設籍於臺北縣永和市新\r\n    里，且年滿二十歲以上，未受褫奪公權，為民國九十四年\r\n    十二月三日舉行之鄉鎮市長、縣市議員選舉之投票權人。緣\r\n    臺北縣永和市於九十四年間舉辦里、鄰長、巡守隊及環保義\r\n    工三天二夜講習暨文康活動，活動日期自九十四年七月二十\r\n    四日至同年九月十日止，分二十一梯次舉辦，活動地點於雲\r\n    林、嘉義、臺南地區，參加人員資格限定於里、鄰長、里內\r\n    環保義工及巡守隊員，承辦單位於九十四年三月中旬通知各\r\n    里繳交各里巡守隊及環保義工名冊，以憑統計辦理招標作業\r\n    ，嗣同年五月六日各里辦公處繳交鄰長、巡守隊暨環保義工\r\n    統計調查表，同年五月二十六日至七月八日辦理招標作業，\r\n    由統帥旅行社以每人單價新臺幣（下同）四千五百元得標，\r\n    後於同年七月十五日至十九日完成活動之履勘、簽約事項，\r\n    並於同年七月中旬通知各里里幹事轉知各里辦公處，依原呈\r\n    報之里、鄰長、環保義工、巡守隊員名冊繕造保險人員名冊\r\n    ，最遲應於各梯次出發前七日呈報，以憑辦理旅遊平安保險\r\n    之事宜，並於各梯次出發當日，由各里里長持參加人員名冊\r\n    核對參加人員身分，正確無誤後令參加人員簽名，以利結束\r\n    活動後，繳回市公所核銷經費之用。而被告甲○○○竟與新\r\n    里里長陳滿瑞（另行起訴）共同基於意圖為自己不法利益\r\n    之犯意聯絡，因一時貪念，明知其不具環保義工之資格，而\r\n    年底三合一選舉將屆，若受邀請免費參加上開活動，顯可能\r\n    係他人趁機以此手段要求年底選舉時投票支持特定候選人為\r\n    對價，以達行賄之目的，仍基於投票收賄之未必故意，由陳\r\n    滿瑞將其以環保義工名義，登載於參加人員名冊上，而於同\r\n    年八月二日至四日，參與上揭活動，收受免費參與旅遊及活\r\n    動結束時受贈載有「永和市長洪一平敬贈」字樣之鳳梨酥一\r\n    盒之不正利益及賄賂，因認被告涉有刑法第三百三十九條第\r\n    二項及一百四十三條之罪嫌。\r\n乙、程序部分：\r\n  壹、證據清單：\r\n      證據一：被告甲○○○供述（偵訊、原審、本院）。\r\n      證據二：證人薛景忠、許德勝、陳滿瑞、虞和寅、阮阿路\r\n              、方金源、鄭謝秀玉、陳啟宏、簡炳南、陳水上\r\n              、洪富春、許展榕等證述（警詢、偵訊、原審）\r\n              。\r\n      證據三：永和市新里九十四年環保義工名冊。\r\n      證據四：台北縣永和市九十四年度里、鄰長、巡守隊及環\r\n              保義工講習暨文康活動參加人員名冊。\r\n      證據五：台北縣永和市九十四年度里、鄰長、巡守隊及環\r\n              保義工講習暨文康活動計劃。\r\n      證據六：台北縣永和市九十四年度里、鄰長、巡守隊及環\r\n              保義工講習暨文康活動公開甄選承辦旅行社評選\r\n              會議記錄。\r\n      證據七：永和市公所九十五年四月四日北縣永民字第○九\r\n              五○○○九九五四號函。\r\n      證據八：九十四年一月至十一月新里環保義工簽到簿。\r\n      證據九：永和市公所九十五年一月十七日北縣永民字第○\r\n              九五○○○一六七八號函及檢附台北縣永和市九\r\n              十四年度里、鄰長、巡守隊及環保義工講習暨文\r\n              康活動行程履勘紀錄。\r\n      證據十：台北縣永和市公所九十五年五月十六日北縣永民\r\n              字第○九五○○一五二○三號函及檢附環保義工\r\n              名冊、九十一年六月八日新里環保義工簽到簿\r\n              。\r\n      證據十一：永和市公所九十五年九月八日北縣永民字第○\r\n                九五○○二八四九一號函及檢附環保義工名冊\r\n                、九十二年二月二十三日、九月十四日新里\r\n                環保義工簽到簿。\r\n      證據十二：台北縣政府環境保護局九十五年七月十一日北\r\n                環一字第○九五○○四二一一七號函。\r\n      證據十三：台北縣永和市公所九十六年二月十六日函。\r\n  貳、證據能力：\r\n    一、本件辯護人主張被告於調查局、偵訊之供述，係以證人\r\n        身分傳喚被告，且未告知得拒絕證言，無證據能力。查\r\n        被告在調查局係以證人身分傳喚到案，且確未告知刑事\r\n        訴訟法第九十五條各款與被告有關之權利，依刑事訴訟\r\n        法第一百五十八條之二第二項準用第一項之規定，應無\r\n        證據能力。至於檢察官訊問筆錄則係以被告之身分為之\r\n        ，且已告知上開各款與被告有關之權利，依同法第一百\r\n        五十九條之一第二項之規定，自具證據能力。\r\n    二、另證據二至證據十三除警詢筆錄外，分別符合刑事訴訟\r\n        法第一百五十九條之一、第一百五十九條之四之傳聞法\r\n        則之例外規定，而均得作為本件之證據。\r\n    三、次按被告以外之人於審判外之陳述，雖不符前四條之規\r\n        定，而經當事人於審判程序同意作為證據，法院審酌該\r\n        言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n        為證據；又當事人、代理人或辯護人於法院調查證據時\r\n        ，知有第一百五十九條第一項不得為證據之情形，而未\r\n        於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n        事訴訟法第一百五十九條之五第一項、第二項分別定有\r\n        明文。\r\n        查證據二：證人薛景忠、許德勝、陳滿瑞等於警詢時之\r\n        陳述，雖屬被告以外之人於審判外之言詞陳述，惟被告\r\n        甲○○○及其辯護人未於本院言詞辯論終結前就相關證\r\n        據無證據能力，聲明異議，依上開規定，即視為同意於\r\n        審判程序作為證據，復經本院審酌陳述作成時之情況，\r\n        認為適當，而認得作為本件之證據。\r\n丙、上訴人上訴意旨略以：\r\n  一、由證人方金源、鄭謝秀玉、阮阿路等偵訊筆錄可知，本次\r\n      活動僅限定於永和市里、鄰長、環保義工、巡守隊員資格\r\n      之人始得參加，核與承辦人員薛景忠偵訊及原審證稱：「\r\n      本次活動限於鄰里長、環保義工及巡守隊員」等語，復有\r\n      卷附之永和市公所於舉辦活動前檢送之函文可佐。況共犯\r\n      陳滿瑞亦於偵訊時坦承被告不具環保義工身分，因為一時\r\n      心軟方讓被告參加等語。足徵本次活動並無准許不具環保\r\n      義工資格之人得以參與活動，而不具環保義工身分之被告\r\n      因里長陳滿瑞協助下方得免費參與本次活動甚明。\r\n  二、證人陳滿瑞於原審庭訊時改稱被告為環保義工等語，所為\r\n      證詞是否可信已有可疑，況陳滿瑞對於里辦公室是否協助\r\n      環保義工義工證之申請、被告打掃之區域、何時加入等語\r\n      焉不詳，參以被告是否具備環保義工身分攸關陳滿瑞是否\r\n      涉有刑責，則陳滿瑞於審理時所供顯係維護自身利益，不\r\n      可採。\r\n  三、證人虞和寅雖證稱有見到被告於里內協助打掃，且被告加\r\n      入環保義工等語，復有辯護人提出之新里環保義工簽到\r\n      簿可佐，然簽到簿中被告之簽名均不相似，亦與被告於偵\r\n      審時筆錄上之簽名不符，況經函詢市公所檢送之新里於\r\n      九十二年二月及九月間呈報之簽到簿均未見被告簽到。再\r\n      者，辯護人提出之九十四年間簽到簿，被告之簽到次序均\r\n      在最後一位及倒數第二位，再者，前開簽到簿係在陳滿瑞\r\n      掌管下，何以遲至審理時方據以主張，足徵該環保義工簽\r\n      名簿冊不實。\r\n  四、又經調閱台北縣永和市公所所存查之新里九十四年度呈\r\n      報之環保義工名冊，未見被告列名其中，有該公所九十五\r\n      年九月八日函可稽。\r\n丁、被告答辯部分：\r\n    訊據被告甲○○○堅決否認犯罪，辯稱：伊從九十一年起，\r\n    即擔任環保義工，沒有詐欺得利的意思。原審也有傳訊證人\r\n    ，證明被告打掃之區域；又永和市的講習活動是例行性活動\r\n    ，鳳梨酥一盒是在活動內的東西，不是賄選等語。\r\n戊、本院認為被告無罪之理由：\r\n  壹、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實\r\n      ；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟\r\n      法第一百五十四條、第三百零一條第一項分別定有明文。\r\n      次按事實之認定，應憑證據，如未能發現相當證據，或證\r\n      據不足以證明，自不能以推測或擬制之方法，以為裁判基\r\n      礎；又認定不利於被告之事實，須依積極證據，苟積極證\r\n      據不足為不利於被告事實之認定時，即應為有利於被告之\r\n      認定，更不必有何有利之證據（參見最高法院四十年臺上\r\n      字第八六號及三十年上字第八一六號判例）。\r\n      再按刑事訴訟上證明之資料，無論其為直接或間接證據，\r\n      均須達到通常一般之人均不致有所懷疑，而得確信其為真\r\n      實之程度，始得據為有罪之認定，若關於被告是否犯罪之\r\n      證明未能達此程度，而有合理懷疑之存在，致使無從形成\r\n      有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n      即不得遽為不利被告之認定（參見最高法院二十九年上字\r\n      第三一０五號、七十六年台上字第四九八六號判例）。\r\n  貳、查臺北縣永和市公所舉辦九十四年度里、鄰長、巡守隊及\r\n      環保義工講習暨文康活動，該活動日期自九十四七月二十\r\n      四日至同年九月十日止，共分二十一梯次舉辦，活動地點\r\n      為雲林、嘉義、臺南地區，且主要參加人員資格限於里鄰\r\n      長、環保義工及巡守隊員（部分參加人員為里幹事、縣議\r\n      員、市民代表、永和市公所人員、調解委員及記者），其\r\n      中永和市新里之活動時間為同年八月二日至四日，永和\r\n      市公所並於同年三月中旬通知各里繳交巡守隊、環保義工\r\n      名冊，以憑統計辦理招標作業，迄同年五月六日各里辦公\r\n      處繳交鄰長、巡守隊暨環保義工統計調查表，並於同年五\r\n      月二十六日至七月八日辦理招標作業，由「統帥旅行社」\r\n      以每人單價四千五百元得標，後於同年七月十五日至十九\r\n      日完成活動之履勘、簽約事項，嗣永和市公所於同年七月\r\n      中旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰\r\n      長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應\r\n      於各梯次出發前七日呈報，以憑辦理旅遊平安保險之事宜\r\n      等事實，有臺北縣永和市九十四年度里、鄰長、環保義工\r\n      及巡守隊員講習暨文康活動計畫、行程表、永和市新里\r\n      九十四年環保義工名冊、臺北縣永和市新里九十四年度\r\n      里、鄰長、巡守隊及環保義工講習暨文康活動參加人員名\r\n      冊、公開甄選承辦旅行社評選會議紀錄、行程履勘紀錄各\r\n      一件附卷可稽。又被告甲○○○設籍在臺北縣永和市新\r\n      里，其未列名九十四年五月份統計名單（即上開「永和市\r\n      新里九十四年環保義工名冊」，見臺灣板橋地方法院檢\r\n      察署九十四年度選偵字第八十一號卷第三、四頁），但有\r\n      參加該次講習暨文康活動，列名於「臺北縣永和市新里\r\n      九十四年度里、鄰長、巡守隊及環保義工講習暨文康活動\r\n      參加人員名冊」且在名冊上簽名（見臺灣板橋地方法院檢\r\n      察署九十四年度選偵字第八十一號卷第五頁）等情，迭據\r\n      被告甲○○○於偵查、原審及本院審理中供承在卷，此部\r\n      分事實，堪以認定。\r\n  參、次查，證人即里長陳滿瑞於另案即原審九十四年度選易字\r\n      第十號（劉建輝詐欺等）案件審理時證稱：去年三月那時\r\n      我問劉建輝，他說因為健康理由有可能不能參加，到五月\r\n      我造冊時有再問過劉建輝，他說可以參加，我有向里幹事\r\n      說把劉建輝的名字列入名冊，八月時因為要辦保險，里幹\r\n      事拿名冊給我看，我發現少了劉建輝、陳施秀鳳、甲○○\r\n      ○三個人的名字，里幹事說要回去整理，之後怎樣我就不\r\n      曉得了等語（參見原審九十四年度選易字第十號案卷九十\r\n      五年四月二十七日審判筆錄）；於本案審理時到庭具結證\r\n      稱：甲○○○是我們永和市新里的環保義工，負責打掃\r\n      清潔里巷內雜亂的東西、廢酒瓶、廢棄物等，是在文化路\r\n      一二六巷轉文化路九十巷，再轉文化路一四四巷底，是每\r\n      個月的第二、四個禮拜。他們確實是義工，這是不可否認\r\n      的，但是當時向市公所報資料時，作業上可能遺漏了，我\r\n      在偵訊中同樣心臟不舒服，也有請檢察官讓我休息，所以\r\n      在偵訊中說甲○○○不是義工，是我講錯了。五月時預估\r\n      人數有環保義工、鄰長、巡守隊，我們就拿原本的資料送\r\n      出去，到了後來要報名參加保險時，我問過甲○○○後確\r\n      定她要去，確定人數，所以報名時才會有甲○○○的名字\r\n      。當初預估人員時沒有甲○○○的姓名，是作業疏失等語\r\n      （參見原審卷九十五年八月十五日審判筆錄第四、五、十\r\n      三、十四頁）。\r\n      另依臺北縣永和市公所檢送原審之新里九十四年間環保\r\n      義工簽到簿所載（已影印附卷），在三月二十日、四月十\r\n      日、五月二十二日、六月二十六日、七月二十四日、八月\r\n      十四日、九月十日、十月十六日、十一月十三日等打掃期\r\n      日，被告甲○○○均簽到出席，而此簽到簿係經永和市公\r\n      所主計室核章以報銷費用所列管，應非臨訟偽造而來，且\r\n      經本院當庭命被告書寫姓名，以肉眼核對應確為被告之簽\r\n      名無訛。尤其，在另案即原審九十四年度選易字第十號（\r\n      劉建輝詐欺等）案件審理中，原審就該案情節曾向永和市\r\n      公所函詢九十一年六月八日之新里環保義工簽到情形，\r\n      永和市公所函覆稱該所留有九十一年六月八日之新里環\r\n      保義工簽到簿原本，並檢送九十一年六月八日之新里環\r\n      保義工簽到簿之影本於法院，有影印自原審九十四年度選\r\n      易字第十號案卷之臺北縣永和市公所九十五年五月十六日\r\n      北縣永民字第○九五○○一五二○三號函及函附之簽到簿\r\n      影本在卷可稽。依上開九十一年六月八日之新里環保義\r\n      工簽到簿影本所示，發現被告甲○○○亦有簽到出席，堪\r\n      信被告甲○○○自九十一年年間起，至九十四年十一月間\r\n      ，有擔任永和市新里環保義工出席打掃活動之事實，而\r\n      環保義工係志工性質，被告甲○○○事實上擔任此項工作\r\n      ，當不因證人陳滿瑞於九十四年五月份未將其提列名單中\r\n      ，而否定其確有從事環保義工工作之事實。\r\n  肆、按刑法第三百三十九條第二項之詐欺得利罪，須行為人主\r\n      觀上有意圖得財產上之不法利益，並有施行詐術，使人陷\r\n      於錯誤，得財產上不法利益為其構成要件。\r\n      查臺北縣永和市九十四年度里、鄰長、巡守隊及環保義工\r\n      講習暨文康動，其環保義工之認定係依據「臺北縣環保議\r\n      工遴選作業及管理要點」辦理，由各里辦公處依上開要點\r\n      造具名冊，再函送市公所初審評定轉報臺北縣政府環保局\r\n      核發環保義工榮譽證，惟因環保義工進出流動性頗大，人\r\n      員增減均由各里辦公處控管；在本次活動前市公所曾函文\r\n      各里辦公處，非具上開身份者不得參加是項活動，此有臺\r\n      北縣永和市公所九十六年二月十六日函在卷可稽。\r\n      而本件被告甲○○○確有從事永和市新里之環保義工工\r\n      作，已如前所述，縱台北縣永和市公所所存查之新里九\r\n      十四年度呈報之環保義工名冊中，未見被告列名其中，惟\r\n      因被告既自認為係環保義工而得參加上開活動，對於新\r\n      里呈報予市公所之環保義工名冊有無將其姓名列入亦不得\r\n      而知，衡情參與上開活動當未具任何犯罪之故意，更惶論\r\n      有得財產上不法利益之意圖甚明。\r\n  伍、又刑法第一百四十三條第一項投票收受賄賂罪之成立，除\r\n      須有投票權人收受賄賂或不當利益外，尚須具有許以不行\r\n      使投票權或為一定之行使為要件（最高法院八十二年度台\r\n      上字第四九二八號判決意旨參照）。亦即行為人收受賄賂\r\n      或不正利益可認係約使為投票權之一定行使或不行使之對\r\n      價，又上開對價關係，在於行賄者之一方，係認知其所交\r\n      付之意思表示，乃為約使有投票權人為投票權一定之行使\r\n      或不行使；在受賄者之一方，亦應認知行賄者對其所交付\r\n      之意思表示，乃為約使其為投票權一定之行使或不行使，\r\n      且對有投票權人交付之財物或不正利益，並不以金錢之多\r\n      寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知\r\n      及其他客觀情事而為判斷，倘足認其與要約有投票權人為\r\n      投票權一定之行使或不行使間，具有對價關係時，始足該\r\n      當犯罪（最高法院九十三年度台上字第四三五○號判決亦\r\n      採同一意旨）。\r\n      查被告甲○○○係本於環保義工之身分，自得參與此次九\r\n      十四年度之里、鄰長、巡守隊及環保義工講習暨文康活動\r\n      ，並毋庸繳交任何費用，俱如前述，是被告甲○○○於參\r\n      與此次講習暨文康活動，客觀上並無所謂接受免費招待，\r\n      收受不正當利益之情形。況且九十四年度永和市里、鄰長\r\n      、巡守隊及環保義工講習暨文康活動所送之禮盒，乃在原\r\n      招標之規範內，此有永和市公所辦理「本市九十四年度里\r\n      、鄰長、巡守隊暨環保義工講習暨文康活動」公開甄選承\r\n      辦旅行社評選會議記錄影本、行程履勘紀錄各一件在卷可\r\n      按，無證據證明與選舉有對價關係。而被告甲○○○參與\r\n      活動搭乘遊覽車期間，亦無任何積極證據證明有對任何候\r\n      選人或其他人許以不行使投票權或為一定之行使之情形，\r\n      自難認參與此次活動之被告甲○○○，有因而對特定人許\r\n      以不行使投票權或為一定之行使之情事，故依照上開說明\r\n      ，難認被告甲○○○有何投票收賄之行為。\r\n  陸、按刑事訴訟法第一百六十一條已於民國九十一年二月八日\r\n      修正公布，其第一項規定：檢察官就被告犯罪事實，應負\r\n      舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n      犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\r\n      提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n      之方法，無從說服法院以形成被告有罪之心證，基於無罪\r\n      推定之原則，自應為被告無罪判決之諭知（最高法院九十\r\n      二年台上字第一二八號判例參照）。\r\n      又同法第一百六十三條亦在同時一併修正，證據調查應以\r\n      當事人為主，法院為輔，而僅具補充及輔助地位，該條第\r\n      二項前段規定，法院為發現真實，「得」依職權調查證據\r\n      ，舊規定則係「應」依職權調查證據，則是否補充介入調\r\n      查，成為法院職權裁量事項，非謂負有調查之義務，檢察\r\n      官舉證責任始終存在，倘檢察官未能善盡實質的舉證責任\r\n      ，法院以被告犯罪不能證明而為無罪判決時，如檢察官僅\r\n      以法院未作補充介入調查為唯一理由而提起上訴，其上訴\r\n      即非有理。至同條第二項但書係立法部門自提修正草案，\r\n      為司法院研擬草案內容所無，惟自刑事訴訟法責成檢察官\r\n      負擔實質的舉證責任以後，法院發見真實釐清案情之查證\r\n      義務，較德國刑事訴訟法要求該國法官應盡其澄清義務之\r\n      程度為輕，被告受無罪推定，檢察官舉證責任不因第二項\r\n      有但書之規定而得以減免。是該條第二項但書所指事項，\r\n      應均以有利於被告之考量方得為之，否則，對檢察官未盡\r\n      實質舉證責任之案件，竟要求法院接續依職權調查不利於\r\n      被告之證據，豈非形同糾問，殊與修法本旨有違（參見朱\r\n      石炎著，刑事訴訟法上第一八四頁至第一八六頁）。\r\n      本件檢察官就不利於被告之證據部分應負實質舉證責任，\r\n      惟所舉證據均無法使本院對於被告涉嫌公訴人所指之事實\r\n      形成確信不疑之心證，依上開判例之見解，應為有利於被\r\n      告之認定。被告所辯堪予採信，其所為核與刑法第三百三\r\n      十九條第二項及一百四十三條之構成要件未符，自不得以\r\n      該罪責相繩，法院復無依刑事訴訟法第一百六十三條第二\r\n      項之規定依職權調查證據之情狀，被告犯罪尚屬不能證明\r\n      ，爰為被告無罪之諭知。\r\n己、維持原判決及駁回上訴之理由：\r\n  壹、查原審因認被告無其他積極客觀證據，足以證明被告有刑\r\n      法第三百三十九條第二項及第一百四十三條之犯行，並使\r\n      原審達到確信，而為被告無罪之諭知尚無不合，應予維持\r\n      原判決。\r\n  貳、上訴人即檢察官以前述理由提起上訴，雖非無據，惟尚無\r\n      法使本院對被告犯行形成確信不疑之心證，其指摘原判決\r\n      不當，即難認為有理由，所提上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官鄭龍照到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　24　　日\r\n　　　　　　　　　刑事第十八庭  審判長法　官　溫耀源\r\n　　　　　　　　　　　　　　　　　    法　官  段景榕\r\n　　　　　　　　　　　　　　　　　    法　官  陳健順\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官　陳菊珍\r\n中　　華　　民　　國　　96　　年　　4 　　月　　24　　日"
}