{
  "JID": "TYDM,106,選簡,7,20171228,1",
  "JYEAR": "106",
  "JCASE": "選簡",
  "JNO": "7",
  "JDATE": "20171228",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　106 年度選簡字第7 號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　邱玉香\r\n上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵\r\n字第8 號），被告於本院準備程序時自白犯罪，本院認為宜以簡\r\n易判決處刑，爰不經通常程序，裁定逕以簡易判決處刑，判決如\r\n下：\r\n    主  文\r\n邱玉香犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參\r\n年，並應自本判決確定之日起陸個月內向公庫支付新臺幣伍萬元\r\n。新臺幣壹萬貳仟元沒收。\r\n    理  由\r\n一、本件犯罪事實及證據，除證據欄部分應補充「被告邱玉香於\r\n    本院訊問時之自白」外，其餘均引用檢察官起訴書之記載（\r\n    如附件）。\r\n二、按行求、期約、交付行為，係屬階段行為，已進行至高階層\r\n    次者，即依吸收關係就所達成之高階行為論罪，但如有將進\r\n    而未至之階段，則應就所已進行之階段論罪。而行求賄賂階\r\n    段，屬行賄者單方意思表示行為，不以相對人允諾為必要；\r\n    而期約賄選階段，係以行賄者與受賄者雙方，彼此間相互對\r\n    立之意思，經合致而成立之犯罪，屬於對向犯之一種。從而\r\n    必須能證明渠等之間，對於行賄、受賄之意思，已相合致，\r\n    方足以論罪科刑；而交付賄賂階段，則以行賄者已實行交付\r\n    賄賂之行為，一經交付賄賂，罪即成立，雖不以收受者確已\r\n    承諾或進而為一定投票權之行使為必要，但仍以收受者確已\r\n    收受賄賂，且有受賄意思者為限（最高法院民國98年度臺上\r\n    字第714 、4795、7877號判決意旨參照），此實務見解雖係\r\n    對公職人員選舉罷免法第99條第1 項構成要件所為之闡釋，\r\n    然農會法第47條之1 之條文結構實與公職人員選舉罷免法第\r\n    99條第1 項相同，故此實務見解仍得為本案參考。而所謂行\r\n    求、期約、交付行為，係屬階段行為，經過行求、期約而交\r\n    付賄賂或不正利益者，應依交付行為處斷，是核被告邱玉香\r\n    所為，係犯農會法第47條之1 第1 項第2 款之交付財物罪。\r\n    而被告為求友人蔡榮達順利當選農會代表，交付新臺幣（下\r\n    同）6,000 元予邱玉興，作為該次選舉支持蔡榮達之代價，\r\n    並另以6,000 元賄款行求邱玉乾，但經邱玉乾拒收，其上開\r\n    行為均係在同一選舉期間所為，時間、地點均密接，復侵害\r\n    同一法益，主觀上應係基於單一犯意為之，依一般社會健全\r\n    觀念難以強行分開，在刑法評價上，應認被告係基於農會選\r\n    舉行賄之單一犯意下所為之數舉動，屬接續犯而論以一農會\r\n    法第47條之1 第1 項第2 款之交付財物罪。復其以一接續行\r\n    為，同時為行求財物或交付財物等賄選行為，行求財物之低\r\n    度行為應為交付財物之高度行為所吸收，不另論罪。\r\n三、爰審酌選舉制度係民主社會之基石，所謂眾意，不論多寡，\r\n    均需透過選舉代表，方得以有效發聲，因此若是以賄選進行\r\n    選舉，不只是單純降低對手候選人之當選機會，且是摧毀選\r\n    舉的公平性，進而腐蝕民主政治以民意為主之正當性，實不\r\n    宜輕縱，惟念其犯後終能坦承犯罪，已有悔悟，兼衡其犯罪\r\n    之動機、目的、手段、智識程度、所生危害等一切情狀，量\r\n    處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆\r\n    。\r\n四、查被告前未曾受刑之宣告，有臺灣高等法院被告前案紀錄表\r\n    在卷可考，其因一時失慮，致罹典章，犯後已能坦認錯誤，\r\n    足認其經此刑事偵查程序及罪刑宣告之教訓後，當能知所警\r\n    惕而無再犯之虞，因而認所宣告之刑，以暫不執行為適當，\r\n    爰依刑法第74條第1 項第1 款之規定，宣告緩刑3 年，冀其\r\n    日後謹慎行事，併啟自新。又為期被告於緩刑期間內，深知\r\n    戒惕，並從中記取教訓、時時警惕，督促自己避免再度犯罪\r\n    ，爰依刑法第74條第2 項第4 款之規定，命被告自本判決確\r\n    定之日起6 個月內向公庫支付5 萬元。\r\n五、沒收部分\r\n  按公職人員選舉罷免法第99條第3 項規定：預備或用以行求\r\n    期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收\r\n    為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預\r\n    備或用以行求、期約或交付之賄賂，不論是否屬於被告所有\r\n    或已否扣案，茍不能證明已滅失而不存在，法院均應宣告沒\r\n    收，並無自由裁量之餘地。但如該賄賂已交付與有投票權之\r\n    人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪，\r\n    其所收受之賄賂應依同條第二項規定沒收之，如全部或一部\r\n    不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之\r\n    賄賂，固應依刑法第143 條第2 項之規定，於其對向共犯所\r\n    犯投票受賄罪項下宣告沒收、追徵，而毋庸再依上開規定重\r\n    複宣告沒收；但若對向共犯（即收受賄賂者）所犯投票受賄\r\n    罪嫌，業經檢察官依刑事訴訟法第253 條規定為不起訴處分\r\n    ，或依同法第253 條之1 為緩起訴處分確定者，則收受賄賂\r\n    之對向共犯既毋庸經法院審判，其所收受之賄賂，即無從由\r\n    法院依刑法第143 條第2 項之規定宣告沒收、追徵。至（修\r\n    正前）刑事訴訟法第259 條之1 雖規定：檢察官依同法第25\r\n    3 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪\r\n    所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，\r\n    「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、\r\n    供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始\r\n    「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義\r\n    ，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於\r\n    犯人與否」均沒收之，其範圍並不相同。且該法條用語既曰\r\n    「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請\r\n    法院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲\r\n    請法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而\r\n    未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99\r\n    條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票\r\n    行賄罪之本案中，予以宣告沒收，始符立法本旨（最高法院\r\n    100 年度臺上字第5407號判決、101 年度臺上字第1071號判\r\n    決意旨參照）。\r\n  次按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所\r\n    生之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農\r\n    會法第47條之1 第2 項定有明文。依上開條文立法理由說明\r\n    ，係因應104 年12月30日、105 年6 月22日修正公布，於10\r\n    5 年7 月1 日生效施行之刑法沒收之特別規定，自應優先於\r\n    刑法沒收新制相關條文而適用。又關於涉犯投票行賄罪、受\r\n    賄罪所行求、交付、收受之賄賂、財物、犯罪所得等物，應\r\n    於行賄者或受賄者（即對向共犯）涉犯之罪刑項下宣告沒收\r\n    ，上開實務見解雖是針對公職人員選舉罷免法、刑法第143\r\n    條等規定之適用作出闡釋，然就條文結構與構成要件以觀，\r\n    農會法第47條之1 第2 項亦是關於沒收行賄者或受賄者犯罪\r\n    所用之物或犯罪所得等物所為之規定，自應本於同一法理為\r\n    同一解釋及適用。查被告交付賄款6,000 元予邱玉興，而邱\r\n    玉興就涉犯農會法第47條之1 第1 項第1 款之收受財物罪，\r\n    業經臺灣桃園地方法院檢察署檢察官以106 年度選偵字第8\r\n    號為緩起訴處分確定，邱玉興所收受之賄款已提出扣案並繳\r\n    入國庫保管中，此有該署贓證物款收據、扣押筆錄、扣押物\r\n    品目錄表各1 紙在卷足憑（均為影本，見選他字卷第139 至\r\n    140 頁、第198 頁反面），檢察官對上開賄款並未依刑事訴\r\n    訟法第259 條之1 規定單獨聲請法院宣告沒收，揆諸前開說\r\n    明，自仍應依照農會法第47條之1 第2 項規定，宣告沒收。\r\n    另未扣案被告用以行賄邱玉乾之賄款6,000 元，亦當屬供犯\r\n    罪所用之物，亦應依農會法第47條之1 第2 項規定予以宣告\r\n    沒收。\r\n六、據上論斷，依刑事訴訟法第449 條第2 項、第3 項、第454\r\n    條第2 項、第450 條第1 項、農會法第47條之1 第1 項第2\r\n    款、第2 項，刑法第11條前段、第41條第1 項前段、第74條\r\n    第1 項第1 款、第2 項第4 款，逕以簡易判決處刑如主文。\r\n七、如不服本判決，應於收受判決送達之翌日起10日內向本院提\r\n    出上訴狀（應附繕本），上訴於本院合議庭。\r\n中    華    民    國  106     年    12    月    28    日\r\n                  刑事刑第五庭    法  官 陳郁融\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                  書記官  陳韻宇\r\n中    華    民    國   106    年    12    月    29    日\r\n附錄論罪科刑法條全文\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}