{
  "JID": "HLDM,100,選簡,3,20111215,1",
  "JYEAR": "100",
  "JCASE": "選簡",
  "JNO": "3",
  "JDATE": "20111215",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣花蓮地方法院刑事簡易判決　　　　　100年度選簡字第3號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　田惠民\r\n上列被告因妨害投票案件，經檢察官提起公訴（100年度撤緩偵\r\n字第54號），經訊問後被告自白犯罪，本院逕以簡易判決處刑，\r\n判決如下：\r\n    主  文\r\n田惠民犯有投票權人收受賄賂罪，累犯，處有期徒刑貳月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。褫奪公權壹年。未扣案之賄\r\n賂新臺幣壹仟元沒收，如全部或一部不能沒收時，追徵其價額。\r\n    犯 罪 事 實 及 理 由\r\n一、犯罪事實：\r\n  1.田惠民前因竊盜等案件，經本院以94年度易字第97號判處有\r\n    期徒刑5月、3月、3月，應執行有期徒刑 10月確定（下稱案\r\n    件一）；又因竊盜案件，經臺灣高等法院花蓮分院於以94年\r\n    度上易字第80號判處有期徒刑1年5月確定（下稱案件二）；\r\n    復因竊盜案件，經本院以95年度易緝字第12號判處有期徒刑\r\n    1年確定（下稱案件三 ）；另因違反毒品危害防制條例案件\r\n    ，經本院以94年度花簡字第695號判處有期徒刑6月確定（下\r\n    稱案件四）；嗣經本院以 96年度聲減字第585號裁定減刑並\r\n    就案件一與案件二部分定應執行有期徒刑1年1月，就案件三\r\n    與案件四定應執行有期徒刑 9月確定，並接續執行，於民國\r\n    97年 7月20日縮刑期滿執行完畢。田惠民亦為址設花蓮縣秀\r\n    林鄉富世村之成年人，具有 99年6月12日花蓮縣秀林鄉第19\r\n    屆鄉民代表第一選區之選舉投票權。\r\n  2.緣該選區鄉民代表候選人陳義諶（所涉違反公職人員選舉罷\r\n    免法案件部分另為不起訴處分）之妻蔡麗亮（所涉違反公職\r\n    人員選舉罷免法案件部分已另為判決）為使陳義諶能順利當\r\n    選，而與林貴光（所涉違反公職人員選舉罷免法案件部分已\r\n    另為判決）基於向有投票權之人交付賄賂，而約其為一定之\r\n    行使之犯意聯絡，於99年6月5日晚間某時許，由一綽號「裕\r\n    源」（音同）年籍姓名不詳之男子駕車，搭載二人前往花蓮\r\n    縣秀林鄉富世村田惠民及其妻張春妹、其母田寶琴（張春妹\r\n    、田寶琴所涉妨害投票案件部分均另為緩起訴處分）位於花\r\n    蓮縣秀林鄉富世3之 29號之住處前，蔡麗亮於車上將賄款交\r\n    與林貴光，由林貴光下車並負責交付賄款事宜，然林貴光當\r\n    日因故未能田寶琴等人碰面。隔日（6日） 23時許，林貴光\r\n    前往上開田惠民等人住處，告知田寶琴要其於99年6月7日前\r\n    往上開陳義諶競選服務處找蔡麗亮拿錢，田寶琴即於 99年6\r\n    月7日15時許前往該服務處，經蔡麗亮詢問後告知其家中有3\r\n    人具投票權，蔡麗亮即以每票新臺幣（下同 ）1,000元之代\r\n    價，交付 3,000元賄賂與田寶琴，要求田寶琴等人須投票予\r\n    陳義諶。田寶琴收受賄款後旋即返家，將其中 2,000元交予\r\n    張春妹，並告知張春妹該款項為陳義諶所給付之賄款，須投\r\n    票予陳義諶，張春妹於收受後，於99年6月9日將此情轉知田\r\n    惠民，田惠民得知張春妹所收受之2,000元當中之1,000元為\r\n    要求田惠民投票與陳義諶之賄款，仍基於收受賄賂而許以投\r\n    票權為一定行使之犯意，而允諾且收受之，並任張春妹使用\r\n    該筆賄款。嗣經人檢舉後為警通知田寶琴、張春妹與田惠民\r\n    到案說明，田寶琴主動繳回所收賄款 1,000元，張春妹主動\r\n    繳回所收賄款 600元，而悉上情。案經花蓮縣警察局移送臺\r\n    灣花蓮地方法院檢察署檢察官偵查起訴。\r\n二、上揭犯罪事實，業據被告於偵查及本院準備程序時均坦承不\r\n    諱（見花警刑大科偵字第 0000000000號卷第28-30頁，99年\r\n    度選他字第 220號卷第15頁、本院卷第52頁），並經證人林\r\n    貴光、田寶琴、張春妹於警詢及偵訊時證述、同案被告蔡麗\r\n    亮於本院羈押庭、檢察官偵訊時供述明確（見花警刑大科偵\r\n    字0000000000號卷第 4-7、10-12、23-25頁，花警刑大科偵\r\n    字第0990026366號卷第1-6頁，99年度選他字第220號卷第11\r\n    -15頁，99年度選偵字第45號卷第83、92-93頁），復有扣押\r\n    筆錄、扣押物品目錄表、個人戶籍資料查詢結果資料表、花\r\n    蓮縣秀林鄉第19屆鄉民代表暨村長選舉選舉公報各 1份（見\r\n    花警刑大科偵字0000000000號卷第60-63頁，本院卷第22 頁\r\n    ）及證人田寶琴所繳回之賄款 1,000元、證人張春妹所繳回\r\n    之賄款 600元扣案可證，是依上揭補強證據已足認被告之任\r\n    意性自白，核與事實相符。本件事證明確，被告犯行堪予認\r\n    定。\r\n三、核被告所為，係犯刑法第143條第1項之有投票權人收受賄賂\r\n    罪。查被告有如事實欄所載之前科素行及執行紀錄，有其臺\r\n    灣高等法院被告前案紀錄表附卷可佐，其於受徒刑之執行完\r\n    畢後， 5年以內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第 1項規定加重其刑。按犯公職人員選舉罷\r\n    免法第97條第 2項之罪或刑法第143條第1項之罪，在偵查或\r\n    審判中自白者，減輕其刑，公職人員選舉罷免法第111條第1\r\n    項後段明揭此旨。查被告於偵查中及本院準備程序中自白犯\r\n    罪，應依上開規定減輕其刑，並依法先加後減之。爰審酌選\r\n    舉乃民主政治最重要表徵，賄選為敗壞選風之主要根源，各\r\n    國莫不懸為厲禁，我國猶經年宣導呼籲不輟，被告仍為得小\r\n    利而收受賄賂，無視法紀、對選舉公平性戕害甚深，惟自始\r\n    即坦承犯行，足見其頗具悔意等一切情狀，量處如主文所示\r\n    之刑，及諭知易科罰金之折算標準。未扣案其所收受之賄款\r\n    1,000元應依刑法第143條第 2項規定宣告沒收，如全部或一\r\n    部不能沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第449條第2項、第450條第1項，公職\r\n人員選舉罷免法第111條第1項後段、第113條第3項，刑法第11條\r\n前段、第143條第 1項、第2項、第47條第1項、第41條第1項前段\r\n、第37條第 2項，刑法施行法第1條之1第1項、第2項前段，判決\r\n如主文。\r\n本案經檢察官林英正到庭執行職務。\r\n中    華    民    國  100    年    12    月    15    日\r\n                  刑事第三庭   法  官  吳育汝\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\r\n抄附繕本）\r\n中    華    民    國   100    年    12    月    15    日\r\n                               書記官\r\n附錄論罪科刑法條：\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處 3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}