{
  "JID": "NTDM,98,選易,2,20090519,1",
  "JYEAR": "98",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20090519",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　 98年度選易字第2號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反農會法案件，經檢察官提起公訴（九十八年度選\r\n偵字第八號），本院判決如下：\r\n    主      文\r\n甲○○農會之選舉，對於有選舉權之人，行求財物，而約其選舉\r\n權為一定之行使，處有期徒刑伍月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n    事      實\r\n一、甲○○係南投縣名間鄉農會（以下簡稱為「名間鄉農會」）\r\n    第十六屆會員代表竹圍村選區候選人，林其聰、朱水川為名\r\n    間鄉農會會員，具有該農會第十六屆會員代表之選舉權。依\r\n    農會法規定，農會總幹事由理事會就主管機關遴選之合格人\r\n    員聘任，理事會之理事由農會會員代表選任，理事長由理事\r\n    互選，會員代表則由會員登記參選。緣臺灣地區各級農會第\r\n    十五屆理、監事、會員代表等選任人員任期將於民國九十八\r\n    年二月十三日屆滿，第十六屆之理、監事及會員代表等選舉\r\n    自九十七年十二月二十九日起陸續展開登記及投票等各項作\r\n    業，甲○○並於九十七年十二月三十日登記參選。甲○○欲\r\n    求順利當選該屆會員代表，基於行求財物予具有投票權人之\r\n    犯意，於九十八年二月十二日、十三日某時許，在南投縣名\r\n    間鄉○○村路上，欲以數目不詳之現金交付具有選舉權之林\r\n    其聰，要求林其聰在該次農會會員代表選舉投票支持甲○○\r\n    而為一定選舉權之行使，林其聰雖允諾支持，但極力婉拒甲\r\n    ○○所欲提出之金錢而未收受；甲○○基於行求財物之反覆\r\n    犯意，於九十八年二月十三日八時許，在南投縣名間鄉竹圍\r\n    村竹圍巷一三號前，欲以數目不詳之現金，向具有選舉權之\r\n    朱水川行求賄賂，要求朱水川在該次農會會員代表選舉投票\r\n    支持甲○○，而以此方式對於朱水川有選舉權之人，行求財\r\n    物，而約其對於農會之選舉為一定之行使。朱水川雖允諾支\r\n    持，惟並未收受該賄款。\r\n二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投\r\n    縣調查站偵查後起訴。\r\n    理      由\r\n一、證據能力部分：\r\n    本案以下所引用之證據，檢察官、被告甲○○迄本院言詞辯\r\n    論終結前均無異議，且本院審酌該證據作成之情況，並無違\r\n    法取證或陳述人非基於自由意願所為陳述之瑕疵，認為均適\r\n    於為本案認定事實之依據，依刑事訴訟法第一百五十九條之\r\n    五之規定，均有證據能力，合先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  被告甲○○於本院準備程序及審理中均供稱：伊承認有拿皮\r\n    包出來，但是要拿伊作的名片給證人林其聰，伊對證人朱水\r\n    川也是一樣，證人林其聰說伊有拿皮包，伊確實有拿皮包等\r\n    語（見本院卷第二八頁、第三二頁）。\r\n  對於有選舉權之人行求財物而約定為一定之行使投票權，本\r\n    不以明示約定為限，倘自交付財物之人外顯行為觀察，已足\r\n    推知其有欲使選舉權人支持特定參選人之意旨，縱令未現實\r\n    提出明確金錢數額溝通表意，亦無礙於該等犯行之成立。證\r\n    人林其聰於調查站詢問中證稱：會員代表投票前一、二天被\r\n    告向伊拜票時，拿出皮包欲掏錢給伊，請伊投票支持，伊表\r\n    示自己兄弟，不必給伊錢，所以伊沒有收錢等語（見偵卷第\r\n    八頁）；於偵查中結證稱：伊係名間鄉農會會員，具有選舉\r\n    權，被告在九十八年二月十四日農會會員代表選舉前一、二\r\n    天跟伊拜票時，請伊投票支持並拿錢要向伊買票，當時在竹\r\n    圍村路上遇到被告拜託伊的，當時伊沒有看到被告拿多少錢\r\n    ，當時被告拿出皮包來，伊就跟被告說不用買票等語明確（\r\n    見偵卷第二八頁、第二九頁），另證人朱水川於調查站詢問\r\n    時證稱：在農會代表選舉前一天早上，伊有去被告名間鄉竹\r\n    圍村家裡，被告本人向伊表示要給伊一些茶資意思意思，並\r\n    沒有說要多少錢，要求伊能在農會代表選舉投票給被告等語\r\n    （見偵卷第一一、第一二頁）；於偵查中結證稱：伊為名間\r\n    鄉農會會員，具有選舉權，伊在被告那裡工作，九十八年二\r\n    月十三日八時許，伊在名間鄉竹圍村被告家門口那裡工作，\r\n    被告說要拿錢給伊去喝茶，然後要伊投票給他等語詳實（見\r\n    偵卷第三二頁），被告雖未明確表示金錢數額為何，然其已\r\n    取出皮包並表示欲給付金錢，金錢具有相當財產上之價值，\r\n    且被告已表明約定證人林其聰及朱水川於農會選舉時如何為\r\n    投票權一定行使之目的，該等人亦均明確認知被告上開取出\r\n    皮包附帶所求之目的，雖未予收受，然就被告之主觀犯意、\r\n    客觀行為綜合觀察，該等皮包內金錢自應認與被告所行求之\r\n    事項有對價關係，又被告與證人林其聰、朱水川雙方，對於\r\n    被告前開表示之真意，係向證人林其聰、朱水川進行行求，\r\n    並約其等為投票權為一定之行使一節，知之甚詳，雖證人林\r\n    其聰、朱水川拒卻金錢收受，被告之行為未達實際交付財物\r\n    階段，但仍無解於被告犯罪之成立。\r\n  名間鄉農會第十六屆會員代表候選人登記期間為九十七年十\r\n    二月二十九日至九十八年一月二日止，並於九十八年二月十\r\n    四日投票，被告為本會第十六屆會員代表合格候選人，於九\r\n    十七年十二月三十日登記參選，證人林其聰及朱水川二人均\r\n    具有第十六屆會員代表之選舉權等情，有南投縣名間鄉農會\r\n    九十八年四月二十日名鄉農會字第○九八○○○二五○一號\r\n    函及所附該會第十六屆會員代表竹圍村農事小組候選人名冊\r\n    、當選簡歷冊、選舉人名冊各一份附卷足稽（見本院卷第八\r\n    頁至第二三頁），被告向證人林其聰及朱水川行求財物之際\r\n    ，該等證人均為農會會員，就會員代表選舉部分俱為有選舉\r\n    權之人。\r\n  被告固辯稱：伊僅係要拿伊所做的名片給證人林其聰及朱水\r\n    川看云云，惟查：證人林其聰前於調查站詢問及偵查中已證\r\n    稱：被告向伊拜票時，拿出皮包欲掏錢給伊，請伊投票支持\r\n    ，伊表示自己兄弟，不必給伊錢等語；證人朱水川復於調查\r\n    站詢問時證稱：被告本人向伊表示要給伊一些茶資意思意思\r\n    ，要求伊能在農會代表選舉投票給被告等語如上，被告與證\r\n    人林其聰、朱水川雙方對於被告前開表示之真意，係向證人\r\n    林其聰、朱水川進行行求財物，並約其等為投票權為一定之\r\n    行使一節，知之甚詳，被告上開所辯，無非卸責之詞不足採\r\n    信。\r\n  綜上所述，本案事證明確，被告之犯行應堪認定。\r\n三、論罪科刑之理由：\r\n  農會法第四十七條之一第一項第二款之行賄罪，其行求賄選\r\n    階段，屬行賄者單方意思表示行為，不以相對人允諾為必要\r\n    （最高法院八十八年度台上字第四七九九號判決意旨）。核\r\n    被告甲○○所為，係犯農會法第四十七條之一第一項第二款\r\n    對於有選舉權之人行求財物，而約其選舉權為一定之行使罪\r\n    。\r\n  學理上所稱之集合犯、接續犯，與修正前刑法第五十六條所\r\n    定連續犯之區別，在於集合犯係一種構成要件類型，亦即立\r\n    法者針對特定刑罰規範之構成要件，已預設其本身係持續實\r\n    行之複次行為，具備反覆、延續之行為特徵，將之總括或擬\r\n    制成一個構成要件之「集合犯」行為；此種犯罪，以反覆實\r\n    行為典型、常態之行為方式，具侵害法益之同一性，因刑法\r\n    評價上為構成要件之行為單數，因而僅包括的成立一罪。其\r\n    與接續犯之不同，在於接續犯所適用之構成要件行為文義本\r\n    身並不具反覆實行之特質，非屬立法規範所定之構成要件類\r\n    型，於時間及空間之緊密關聯性上，亦較之集合犯為嚴格。\r\n    是除集合犯外，每一種構成要件行為皆得以接續犯方式為之\r\n    ，因此集合犯亦有喻之為「法定接續犯」者。此與連續犯係\r\n    指行為人在主觀上基於一個概括之犯意，而反覆實行客觀上\r\n    可以獨立成罪之之同一罪名之行為者，均尚屬有間。農會法\r\n    第四十七條之一第一項第二款所定之對有選舉權人行求財物\r\n    或不正利益罪之賄選行為乃行為人基於足以讓候選人當選之\r\n    賄選目的，反覆向多數人行求財物或其他不正利益，約定不\r\n    行使投票權或為一定行使；是對有選舉權人行求賄賂或其他\r\n    不正利益之犯行，於構成要件類型上，本質上已具備反覆、\r\n    延續之行為特徵，其持續多次對有選舉權人行求財物或其他\r\n    不正利益即為此類犯罪之典型或常態，於刑法評價上自應僅\r\n    成立集合犯一罪（最高法院九十六年度台上字第一一三三號\r\n    、第二一三六號判決參照）。被告二次行求投票行為等情，\r\n    自屬基於足以讓候選人當選票數之賄選目的，反覆向多數人\r\n    行求賄賂，約定投票支持被告，於刑法評價上應僅成立集合\r\n    犯一罪。\r\n  爰審酌被告：本身為農會會員，其所參選之項目為會員代\r\n    表，係需歷經投票選舉而獲取職位，當能深切體認賄選行為\r\n    ，扭曲代議制度之嚴重性，對於端正選舉文化更屬責無旁貸\r\n    ，竟因為求勝選而不擇手段，不思以合法手段爭取會員及代\r\n    表支持，意圖以財物影響選舉結果，所為足以嚴重敗壞社會\r\n    及農會選舉風氣；犯後始終未能坦承犯行，毫無悔意等一\r\n    切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\r\n    。\r\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，農\r\n    會法第四十七條之一第一項第二款，刑法第十一條前段、第\r\n    四十一條第一項前段，判決如主文。\r\n本案經檢察官吳宗憲到庭執行職務 。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　19　　日\r\n                  臺灣南投地方法院刑事第一庭\r\n                              法  官  黃  怡  瑜\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官\r\n中　　華　　民　　國　　98　　年　　5 　　月　　19　　日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}