{
  "JID": "HLDV,91,選,5,20030715,1",
  "JYEAR": "91",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20030715",
  "JTITLE": "當選無效",
  "JFULL": "臺灣花蓮地方法院民事判決　九十一年度選字第五號\r\n　　原　　　告　乙○○\r\n　　訴訟代理人　吳明益律師\r\n　　　　　　　　李文平律師\r\n　　被　　　告　甲○○\r\n右當事人間當選無效事件，本院判決如左：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事      實\r\n甲、原告方面：\r\n  一、聲明：被告當選花蓮縣第十七屆花蓮市國安里里長選舉被告當選無效。\r\n  二、陳述：\r\n（一）原告及被告均為花蓮縣第十七屆花蓮市國安里里長選舉之候選人，原告為第四\r\n      號候選人，被告為第三號，該項選舉於民國（下同）九十一年六月八日之開票\r\n      結果，被告所獲選票為一百零一票當選，原告所獲得之選票數為九十三票，原\r\n      告僅以八票之差距未獲當選。然被告係於選舉前四個月前始遷入國安里，被告\r\n      為求當選，乃在該選區內陸續與該選區內特定居民謀議，而遷入特定支持被告\r\n      將近四、五十個選民至花蓮市○○路三九七號、復興街一○○號三樓之一、復\r\n      興街一○○號三樓之三、正義街六號五樓、建國街六巷三號、中山路四一二巷\r\n      十七號四之二、正義街六號、復興街七九巷六號、復興街七九巷八號等特定戶\r\n      籍內。惟經原告查訪拜票之結果，並未發現該等選民在各該住址內居住，應屬\r\n      所謂之「幽靈人口」，被告該行為應屬刑法第一百四十六條之犯罪，業經台灣\r\n      花蓮地方法院檢察署（九一年選他字第一一一號、發查字第五○六號、第六九\r\n      一號、偵字第一六五五號、第一六七一號）偵查，已構成法定當選無效之事由\r\n      。\r\n（二）前開戶籍中，其中位於國安里選區內之花蓮市○○街六巷三號房屋僅係小屋，\r\n      除其原本居住之屋主及其家人外，竟於九十一年二月間大量遷入姜寶靜、吳嘉\r\n      裕、吳燕苓、楊漢、楊信德、劉素珍、曾玉英（起訴狀誤載為曾玉燕）、范美\r\n      珠（誤載為范秀珠）、姜惠嫺（誤載為黃惠嫺）及唐麗秋等人，加計被告即多\r\n      達十一人，其一間小屋衡情實無法容納如多人，其間復有親屬及朋友關係，衡\r\n      情顯悖於常理。況且，由該戶之簡聰明錄音帶對話顯示，被告等人確無居住該\r\n      處。尤有甚者，被告本人所有坐落花蓮市○○街六之一號之房屋（屬國光里，\r\n      非國安里）即位於建國街六巷三號房屋（屬國安里）之對面，實無必要再遷戶\r\n      籍，顯見係以此方法使投票數增加而影響選舉之結果。\r\n（三）該選區內之另一住戶花蓮市○○路四一二巷十七號四樓之二，亦具有相同之情\r\n      形，被告夫之父楊仁忠、兄弟楊信忠、姊妹潘春玉及嫂楊春麗，亦同遷入該戶\r\n      籍。\r\n（四）國安里之戶數約二百四十戶，而選舉人數僅為六百五十人左右，故當選里長僅\r\n      須一百五十至二百票左右即可當選，而兩造之票數僅差距八票，依原告前揭所\r\n      述之幽靈人口多達十餘人之情形觀之，被告之當選應屬無效。\r\n  三、證據：提出更生日報九十一年五月三十日、六月二十三日之剪報各一件、簡聰\r\n      明錄音帶及其譯本、建物登記謄本二件、照片一幀為證，並請求向花蓮市戶政\r\n      事務所調閱花蓮市○○街六巷三號及花蓮市○○路四一二巷十七號四樓之二於\r\n      九十一年一月至八月間之戶籍遷出入資料，及向花蓮市公所調閱國安里里長之\r\n      選舉人名冊。\r\n乙、被告方面：\r\n  一、聲明：原告之訴駁回。\r\n  二、陳述：\r\n（一）原告雖列計三十九人謂為「幽靈人口」，惟被告僅認識其中設籍於花蓮市○○\r\n      街六巷三號之姜寶靜等十一人，及設籍於花蓮市○○路四一二巷十七號四之二\r\n      之楊仁忠、楊信忠、潘春玉及楊春麗等共十五人，其餘住戶被告並不認識。而\r\n      其中姜寶靜、吳嘉裕、吳燕苓、曾玉英、范美珠、姜惠嫺、唐麗秋等人及楊仁\r\n      忠等八人並未前往投票，故此顯與所謂之選舉幽靈人口無關。\r\n（二）又原告所指之幽靈人口當中，設籍於花蓮市○○街六巷三號之楊漢，為被告之\r\n      前夫，婚後仍共同生活，被告遷入僅係借用而非租用，將建國街六巷三號部分\r\n      房間作起居處所，供美容補習班之師生住宿之用。楊信德及劉素珍則為被告之\r\n      小叔及嬸，均在其戶籍地擔任美容補習班之教師。原告對居住該址已罹失憶症\r\n      多年之簡聰明進行錄音，非但有誘導詢問之情形，且佯以被告在法院已自承租\r\n      賃該屋而質問簡聰明。而花蓮市○○街六巷三號之房屋係四層樓之建築，並非\r\n      原告所稱之小屋，簡聰明因高齡達八十八歲，且身體衰弱，久未涉足二樓以上\r\n      ，且早睡早起，即未與居於該處之被告照面。再者，屋主簡建興於台灣花蓮地\r\n      方法院檢察署九十一年度偵字第一六七一號案件中已陳明建國街六巷三號被告\r\n      居住之事實，故原告所提出之錄音譯本內容絕非真實。\r\n（三）其中原告所指之幽靈人口當中，設籍於花蓮市○○路四一二巷十七號四樓之二\r\n      內之楊仁忠、潘春玉為夫妻，因潘春玉欲就讀明義國小補校而共同設籍該址，\r\n      而設籍於該址之楊麗春與廖燕聆係同學，二人為研習課業而同居設籍該址。故\r\n      原告所指之「幽靈人口」，均係本於自由意願而遷徙設籍，並非基於被告之請\r\n      託而設籍，是原告所訴並非事實。\r\n  三、證據：提出花蓮市○○街六巷三號房屋之現場照片二幀及該美容補習班之現場\r\n      照片六幀為證，並引用前開房屋屋主簡進興在台灣花蓮地方法院檢察署九十一\r\n      年度偵字第一六七一號案件內所為之陳述。\r\n    理      由\r\n一、按當選人有刑法第一百四十六條第一項之行為者，同一選舉區之候選人得以當選\r\n    人為被告，自公告當選人名單之日起十五日內，向該管轄法院提起當選無效之訴\r\n    ，公職人員選舉罷免法第一百零三條第一項第三款定有明文。而刑法第一百四十\r\n    六條第一項則規定：以詐術或其他非法之方法，使投票發生不正確之結果或變造\r\n    投票之結果者，處五年以下有期徒刑。故依前開規定提出當選無效訴訟之候選人\r\n    ，參照民事訴訟法第二百七十七條前段關於舉證責任之規定，就當選人自己或與\r\n    他人共同謀議以詐術或其他非法之方法，使投票發生不正確之結果既遂，即負有\r\n    舉證之責。\r\n二、原告起訴主張被告於前開里長選舉前與姜寶靜等人謀議，將從未實際居住於該里\r\n    選區內之「幽靈人口」遷移戶口至花蓮市○○路三九七號、復興街一○○號三樓\r\n    之一、復興街一○○號三樓之三、正義街六號五樓、建國街六巷三號、中山路四\r\n    一二巷十七號四樓之二、正義街六號、復興街七十九巷六號及復興街七十九巷八\r\n    號等九個戶籍內，待選舉投票日屆至，再由該等「幽靈人口」之「投票部隊」將\r\n    里長之選票投予被告，以此方式影響選舉之結果，而符合刑法一百四十六條第一\r\n    項之犯罪等情，業經被告否認。茲分就原告全未舉證、顯非屬妨害投票正確罪之\r\n    既遂犯及犯罪證據不足等部分敘述之：\r\n（一）原告全未舉證部分：原告就其所主張之上開事實，對於花蓮市○○路三九七號\r\n      、復興街一○○號三樓之一、復興街一○○號三樓之三、正義街六號五樓、正\r\n      義街六號、復興街七十九巷六號及復興街七十九巷八號等七個戶籍部分，並未\r\n      提出任何證據以資證明該七個戶籍內具有於該次里長選舉為投票給被告而有「\r\n      幽靈人口」之事實，原告此部分主張自不足採。\r\n（二）顯非屬妨害投票正確罪之既遂犯部分：刑法第一百四十六條之妨害投票結果正\r\n      確罪，必須行為人主觀上具備妨害投票正確結果之故意，而以詐術或其他非法\r\n      之方法，使投票發生不正確之結果或變造投票之結果行為，始足以構成本罪。\r\n      至所謂「使投票發生不正確之結果」，乃指行為人使投票所得之結果，與真實\r\n      之結果不相符合之意，亦即指因行為人之妨害投票行為而導致投票結果為不正\r\n      確之「票數」而言，此與以該選舉區內有選舉權人數及投票人數為比例之投票\r\n      率，或以投票人數及各候選人得票數為比例之得票率無關，亦不以使落選者當\r\n      選或使當選者落選為必要。即因行為人之妨害投票行為使各候選人所得「票數\r\n      」發生不正確者，始構成上開之妨害投票結果正確罪。故有選舉權人即有投票\r\n      權人（含虛報遷入戶籍取得投票權之人）於投票日未參與投票時，即無從影響\r\n      各候選人之得票數，應無由導致投票結果有不正確「票數」之情形發生。是上\r\n      開妨害投票結果正確罪之既、未遂區分，應以行為人已否使投票票數發生不正\r\n      確結果為斷。依公職人員選舉罷免法第十五條第一項規定，有選舉權人在各該\r\n      選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人，依其文\r\n      義解釋，係以有選舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選\r\n      舉區選舉人資格之要件；則遷入戶籍時僅屬取得各該選舉區選舉人資格之準備\r\n      動作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要件行為之實行；而\r\n      遷入戶籍者，縱已取得投票權，但於投票日並未實行投票，則根本無從使投票\r\n      發生正確與否之可能，尚無所謂既、未遂之問題，應不屬於已達著手程度（最\r\n      高法院九一年台上字第三七六號判決意旨可資參照）。第查，就花蓮市○○街\r\n      六巷三號戶籍內，其中姜寶靜、吳嘉裕、吳燕苓、曾玉英、范美珠、姜惠嫺及\r\n      唐麗秋，均為有選舉權但於投票日未前往領取選票者；而花蓮市○○市○○路\r\n      四一二巷十七號四樓之二戶籍內，其中楊信忠亦為有選舉權但於投票日未前往\r\n      領取選票者，此均有花蓮市公所提供之選舉人名冊在卷可稽，揆諸上開說明，\r\n      此部分顯然與刑法第一百四十六條第一項之「使投票發生不正確之結果」之「\r\n      既遂犯」要件不符，故原告所主張之此部分事實，亦不能認為已構成公職人員\r\n      選舉罷免法第一百零三條第一項第三款之要件。\r\n（三）犯罪證據不足部分：\r\n（１）花蓮市○○街六巷三號戶內之楊漢（業經台灣花蓮地方法院檢察署檢察官以九\r\n      十一年度偵字第一六七一號不起訴處分確定在案）、楊信德及劉素珍，及花蓮\r\n      市○○路四一二巷十七號四樓之二戶內之廖燕聆、楊仁忠、潘春玉及楊春麗雖\r\n      均為有選舉權人，且於選舉日前往領取選票，並於選舉後又將戶籍遷出，此均\r\n      有前開選舉人名冊及選舉前後之戶籍謄本在卷可憑，但原告始終未能提出證據\r\n      ，以資證明該等人員於遷入前開二戶籍後確未實際居住，以及該等人員主觀上\r\n      具有以詐術或其他非法之方法，使投票發生不正確結果之認識等事實，故原告\r\n      就其所主張對其有利之此部分事實，仍難認為其已盡適切之舉證責任。\r\n（２）再就被告本人部分而言，原告雖提出簡聰明錄音帶及其譯本、建物登記謄本二\r\n      件、照片一幀為證。然遑論簡聰明該錄音帶陳述非屬於法庭之陳述不屬人證，\r\n      不具證據能力，縱簡聰明確於該錄音帶內稱被告未於該址居住，及僅有其六名\r\n      家人住於該屋等語，然核諸建國街六巷三號屋主簡進興（即簡聰明之子），於\r\n      九十一年十月二十四日在台灣花蓮地方法院檢察署九十一年度偵字第一六七一\r\n      號案件內所為之陳述：建國街六巷三號房屋是住家，又作為東亞美容補習班的\r\n      宿舍等語，即顯見二者所陳不符，故僅憑該錄音帶仍難作為認定被告於該址未\r\n      實際居住之依據。至於原告所提出之建物登記謄本二件及照片，則僅足證明被\r\n      告擁有坐落花蓮市○○街六之一號之房屋，並於該處設有美容補習班及里長辦\r\n      公室而已，仍不足證明其以詐術或其他非法之方法，使投票發生不正確之結果\r\n      。況且，於認定行為人是否具有刑法第一百四十六條犯罪之不法之認識及行為\r\n      時，固可參酌公職人員選舉罷免法第四條第二項：「前項居住期間之起算，以\r\n      申報戶籍遷入登記之申請日期為準」之規定，但該項規定尚非絕對之標準，仍\r\n      應併同參諸同法第十五條第一項：「有選舉權人在各該選舉區繼續居住四個月\r\n      以上者，為公職人員選舉各該選舉區之選舉人」之規定，及刑法第一百四十六\r\n      條所欲保障之法益是否受到斲喪。亦即，需實質考量行為人是否在法定期間內\r\n      繼續居住達四個月之事實，非得僅以行為人不在所設戶籍內活動，即遽論為不\r\n      法。蓋前開法條所謂之「居住」，應非等同於戶籍之登記，或睡眠、過夜之活\r\n      動，應係指日常生活中之大部分或主要之活動，足以反映出長留於特定區域之\r\n      客觀事實。如行為人之日常生活中之大部分或主要之活動均在特定區域，且已\r\n      足以反映其長留於該區之事實，縱使該行為人未於該特定區域內其所登記之戶\r\n      籍空間內，從事睡眠或過夜等活動，即難將之評價已符合「以詐術或其他非法\r\n      之方法，使投票發生不正確結果」之構成要件。準此，縱認被告確未於建國街\r\n      六巷三號房屋內活動，惟其所有之花蓮市○○街六之一號之房屋既位於建國街\r\n      六巷三號房屋之對面，則被告之日常生活中之大部分或主要之活動即必經國安\r\n      里，其對各該地區之實際需要如何？何項公共事務應興應革？以及各該選舉區\r\n      候選人中何人適合擔任此項公職，而得以最妥善適當執行公權力？自不遜於該\r\n      里之居民，且被告本身亦為里長候選人，其於當選後尚需投注心力為該里居民\r\n      服務，故就被告本人部分，實難認其已屬於刑法第一百四十六條第一項所規定\r\n      之行為人。\r\n三、綜上所論，原告主張被告有公職人員選舉罷免法第一百零三條第一項第三款之情\r\n    形，而提起當選無效之訴，因不能證明被告確已構成刑法第一百四十六條第一項\r\n    之犯罪，是本件原告之訴，為無理由，應予駁回。\r\n四、據上論結，本件原告之訴為無理由，依據公職人員選舉罷免法第一百十條前段、\r\n    民事訴訟法第七十八條，判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　 十五　　 日\r\n                                        臺灣花蓮地方法院民事庭\r\n~B審判長法官　陳心弘\r\n~B法　　　官　吳順龍\r\n~B法　　　官　郝燮戈\r\n右為正本，係照原本作成。\r\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應抄附繕本）。\r\n~B法院書記官　高明正\r\n中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　 十五　　 日"
}