{
  "JID": "ILDM,97,選訴,1,20080401,1",
  "JYEAR": "97",
  "JCASE": "選訴",
  "JNO": "1",
  "JDATE": "20080401",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　 97年度選訴字第1號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n指定辯護人　本院公設辯護人甲○○\r\n上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（\r\n97年度選偵字第2號，本院判決如下：\r\n    主  文\r\n乙○○共同對於有投票權之人，交付賄賂，而約其為投票權一定\r\n之行使，處有期徒刑壹年陸月。緩刑參年。褫奪公權參年。收受\r\n之賄賂新臺幣壹仟元沒收之，如全部或一部不能沒收時，追徵其\r\n價額；扣案之賄選名單壹張沒收之。\r\n    事  實\r\n一、乙○○為第七屆立法委員選舉平地原住民立法委員（以下簡\r\n    稱本次選舉）之投票權人，因某姓名、年籍不詳之人為求不\r\n    知情之候選人林正二能順利當選，乃以新臺幣（下同）1,00\r\n    0 元之代價央請乙○○於本次選舉中支持林正二，並委請乙\r\n    ○○於民國96年12月22日即林正二於宜蘭縣蘇澳鎮○○路19\r\n    7 號競選總部成立之日，帶同本次選舉中具有投票權之人前\r\n    往參與造勢，且允諾支持林正二者亦可取得1,000 元之賄款\r\n    ，乙○○遂同時基於收受賄賂，而許以投票權為一定行使之\r\n    犯意及共同對於有投票權之人交付賄賂，而約其投票權為一\r\n    定行使之犯意聯絡，接連於96年12月20日及21日邀請如附表\r\n    所示具有本次選舉投票權之林正義、林劉副妹、林加來、林\r\n    金萬、林金妹、林秀玉、黃金枝等7 人（所涉收受賄賂罪嫌\r\n    ，由檢察官另依職權為不起訴處分）及不具本次選舉投票權\r\n    之林秀蘭及林進德參加林正二競選總部之成立大會，並以每\r\n    人1, 000元之賄款請託上開人等投票支持林正二，嗣林正義\r\n    等9人允諾前往，乙○○即將林正義等9人之姓名抄錄於紙條\r\n    上，並於22日帶同上開9 人一同前往林正二競選總部之成立\r\n    大會，待成立大會結束後，乙○○即向林正二競選總部某姓\r\n    名、年籍不詳之男子取得1萬元之賄款，扣除其自身之1,000\r\n    元後，即接連於附表所示之時間、地點，發放賄款予林正義\r\n    等9人，迄至97年1月9 日始為警查獲，並扣得乙○○所有，\r\n    供交付賄款所用，載有林正義等9人之賄選名單1張。\r\n二、案經宜蘭縣警察局蘇澳分局、宜蘭分局及法務部調查局宜蘭\r\n    縣調查站報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序事項：\r\n一、按被告以外之人於審判外之言詞陳述，除法律別有規定外，\r\n    不得作為證據，刑事訴訟法第159條第1項定有明文。查辯護\r\n    人於本院準備程序中爭執林正義、林秀蘭、林進德、林劉副\r\n    妹、林加來、林金萬、林金妹、林秀玉及黃金枝等9 人於警\r\n    詢陳述之證據能力，不同意以之作為證據，公訴人表示無意\r\n    見，復未聲請傳喚上開證人到庭行交互詰問，本院認該等證\r\n    人於警詢之陳述屬被告以外之人於審判外之陳述，乃於審理\r\n    期日諭知證人林正義、林秀蘭、林進德、林劉副妹、林加來\r\n    、林金萬、林金妹、林秀玉、黃金枝等9 人於警詢時之供述\r\n    無證據能力，合先敘明。\r\n二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2 項定\r\n    有明文，其立法意旨認檢察官代表國家偵查犯罪，依法有訊\r\n    問證人之權力，且對被告有利、不利之情形均應注意，檢察\r\n    官實施刑事偵查程序，亦多能恪遵法定程序之要求，不致有\r\n    違法取證情事且可信度極高，是被告以外之人於偵查中之陳\r\n    述，除反對該供述具證據能力之一方，已釋明「顯有不可信\r\n    之情況」之理由外，不宜以證人未於審判中接受對造之反對\r\n    詰問為由，遽指證人於偵查中之陳述不具證據能力。本件證\r\n    人林劉副妹、林正義、林秀蘭、林進德、林金妹、林秀玉、\r\n    黃金枝、林加來、林金萬於偵查中所為之證述，被告及其辯\r\n    護人均未主張有何顯不可信之情況，且於本院準備程序及審\r\n    理程序中均表示無意見，同意以之作為本案調查之對象，依\r\n    上開規定，應認證人林劉副妹、林正義、林秀蘭、林進德、\r\n    林金妹、林秀玉、黃金枝、林加來、林金萬於偵查中所為之\r\n    言詞陳述具證據能力。\r\n貳、實體事項：\r\n一、認定犯罪事實所憑之依據及理由：\r\n    訊據被告乙○○固於本院準備程序中辯稱：在林正二競選總\r\n    部成立大會前，伊邀約附表所示之9 人參加，事後林正義等\r\n    人抱怨沒有車馬費，伊才向女兒黃沛琴拿自己的1萬元出來\r\n    貼給林正義等人，沒有買票的意思云云（本院卷第20頁），\r\n    然其前於警詢、偵查中則坦認稱：伊有邀約附表所示之人參\r\n    加林正二競選總部之成立大會，並於事後向林正二競選總部\r\n    內之某人拿取1萬元，扣除自己之1,000元，其餘9,000元以\r\n    每人1,000元之數額分配給附表所示之人，伊承認有受賄及\r\n    行賄之犯行，伊不應該這麼做，以後也不會這樣做等語（警\r\n    卷第3-4頁、第8-12頁、本院卷第35-36頁），佐以證人黃沛\r\n    琴證稱：被告平常做資源回收，沒有錢就會跟伊要，伊平常\r\n    會給被告不定額的零用錢，大概3,000至5,000元，有時後1\r\n    個月給1次，有時後2個月給1次，但沒有給1萬元的走路工錢\r\n    ，是被告被起訴後才知道這件事等語（本院卷第32頁），依\r\n    證人黃沛琴所言，被告經濟狀況甚為困窘，應無自掏腰包為\r\n    人助選之可能，且附表一所示之人均居住於宜蘭縣境內，有\r\n    法務部戶役政連結作業系統9紙在卷可參（選偵2號卷第22-3\r\n    0頁），被告亦稱：一部分人先從南澳坐火車到蘇澳新站，\r\n    再招計程車前往林正二競選總部，每輛計程車150元，3輛共\r\n    450元，都是伊先代墊，火車票則是該人等自付等語（警卷\r\n    第3、5頁），自南澳至蘇澳新站之火車票費用不過30幾元，\r\n    業據證人林進德陳述在卷（警卷第42頁），則附表所示人等\r\n    應負擔之交通費用極為有限，被告竟交付與之顯不相當之金\r\n    額，此顯非單純之車馬費可資相比，是被告上開所辯應係事\r\n    後袒護自己之詞，應不可採。再者，證人林劉副妹、林正義\r\n    、林金妹、林秀玉已於偵查中詳稱：伊承認收受賄賂，是被\r\n    告邀伊去參加林正二後援會成立典禮，並說要給2,000元，\r\n    希望伊把票投給林正二，但後來被告只有給1,000元，是被\r\n    告拿給林秀蘭轉交給伊等語（警卷第18頁、第24-25頁、第\r\n    52頁、第79頁）；證人林秀蘭於偵查中亦證稱：伊承認有收\r\n    受賄賂，是96年12月21日快中午時，被告到伊家說去參加林\r\n    正二的成立大會，1個人可以拿2,000元，並要伊票投林正二\r\n    ，後來在第2天的下午3、4點，被告到伊菜園拿6,000元給伊\r\n    ，要伊轉交給林加來、林金萬、林進德、林正義、林劉副妹\r\n    等5人，交錢給伊時，被告還說票投林正二，伊轉交給林加\r\n    來、林金萬、林進德、林正義、林劉副妹等5人時有轉述說\r\n    錢是被告給的，票要投林正二等語（警卷第31-34頁、選偵2\r\n    號卷第13頁）；證人林進德亦於偵查中稱：96年2月21日被\r\n    告到伊住處邀伊去蘇澳聽林正二演講，並說參加當天會給2,\r\n    000元，結果隔天下午4、5時許被告給林秀蘭每人1,000元要\r\n    林秀蘭轉交，被告給錢時，有說票要投林正二，伊承認收受\r\n    賄賂等語（警卷第41-46頁）；證人黃金枝亦證稱：被告邀\r\n    伊去參加林正二後援會成立典禮，隔天被告就拿1,000元給\r\n    伊，拿1,000元時，被告說票要投林正二，伊承認收受賄賂\r\n    等語（選他35號卷第100頁）；證人林加來亦結證稱：伊與\r\n    被告認識很久，但不熟，96年12月20日或21日被告邀伊去林\r\n    正二服務處吃燒酒雞，伊和林金萬、林秀玉、林金妹、林正\r\n    義、林進德等人一同前往，後來伊太太林秀蘭有說要拿1,00\r\n    0元給伊，但伊說先放在太太那邊等語（警卷第71頁、選偵2\r\n    號卷第13頁）；證人林金萬復證稱：被告有到伊家中統計參\r\n    加的人數，因為伊剛好回家有聽到，伊父母告訴伊說要去馬\r\n    賽支持同族的候選人，隔天便和父母一起去林正二的服務處\r\n    ，後來母親林秀蘭有拿1, 000元給伊，但伊說先放在母親那\r\n    邊等語（警卷第62頁、選偵2號卷第13頁），復有臺灣省宜\r\n    蘭縣選舉委員會投票通知單影本2張（選偵2號卷第32頁）、\r\n    宜蘭縣政府警察局蘇澳分局核定集會遊行通知書1份（選他\r\n    字35號卷第1頁）在卷可參，足認被告犯行明確，應依法論\r\n    科。\r\n二、論罪科刑之理由：\r\n（一）按投票行賄罪之處罰分別規定於刑法第144 條及公職人員\r\n      選舉罷免法第99條第1項，而公職人員選舉罷免法第99 條\r\n      第1項，為刑法第144條之特別法，依特別法優先適用於普\r\n      通法之原則，應優先適用公職人員選舉罷免法之規定。次\r\n      按公職人員選舉罷免法第99條第1 項之行求、期約、交付\r\n      係屬階段行為，如行賄者已實施交付賄賂或其他不正利益\r\n      之行為，相對人對其交付之目的已然認識而予以收受，即\r\n      應成立交付賄賂罪，最高法院93年台上字第6392號著有判\r\n      決可資參照，是核被告所為，係犯刑法第143條第1項之收\r\n      受賄賂罪及公職人員選舉罷免法第99條第1 項之交付賄賂\r\n      罪，其行求之行為，係交付賄賂之前階行為，為交付賄賂\r\n      之行為所吸收，不另論罪。\r\n（二）按公職人員選舉罷免法第99條第1 項之對有投票權人交付\r\n      賄賂或不正利益罪之賄選行為，乃行為人基於使候選人當\r\n      選之目的，反覆向多數人交付賄賂或其他不正利益，約定\r\n      不行使投票權或為投票權一定之行使，是對有投票權人交\r\n      付賄賂或其他不正利益之犯行，於構成要件類型上，本質\r\n      上具有反覆、延續之行為特徵，持續多次對有投票權人交\r\n      付賄賂或其他不正利益為此類犯罪行為之典型或常態，於\r\n      刑法評價上應屬集合犯，以一罪論處，最高法院96年度台\r\n      上字第1133號著有判決、臺灣高等法院95年5月4日法律座\r\n      談會亦作有決議可參參照，是被告先後對有投票權之林正\r\n      義、林劉副妹、林加來、林金萬、林金妹、林秀玉、黃金\r\n      枝等7 人交付賄賂而約其投票權為一定行使之犯行，應論\r\n      以一罪。又被告與林正二競選總部某姓名、年籍不詳之人\r\n      間，有犯意聯絡及行為分擔，應論以共同正犯。\r\n（三）被告一行為同時觸犯刑法第143條第1項之收受賄賂罪及公\r\n      職人員選舉罷免法第99條第1 項之交付賄賂罪，為想像競\r\n      合犯，應依刑法第55條規定，從一重論以公職人員選舉罷\r\n      免法第99條第1項之交付賄賂罪。\r\n（四）按對已發覺之罪，坦率自承罪行，既屬自白，故自白只以\r\n      知犯罪為已足，不以所告內容完全與事實相符為必要，亦\r\n      不因自白後，復為有利之陳述或辯解，即謂其並非自白，\r\n      最高法院92年度台上字第6809號著有判決可參參照。又公\r\n      職人員選舉罷免法第99條第5 項係規定：「犯第一項或第\r\n      二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人\r\n      為正犯或共犯者，減輕或免除其刑」，並無自白後否認犯\r\n      罪即不適用之除外規定，且審判中雖翻異否認，然屬防禦\r\n      權之正當行使，非法所禁止，是不得以偵查中自白，後而\r\n      否認犯行，認被告無接受裁判之意，而逕予排除上開規定\r\n      之適用，最高法院89年台上字第1341號亦著有判決可資參\r\n      考。被告於97年1月9日檢察官偵訊時已供認犯有收受及交\r\n      付賄賂等犯行（警卷第12頁），其既於偵查中自白犯行，\r\n      雖事後於本院審理時翻異前詞，然無礙其於偵查中曾自白\r\n      犯罪之事實，自仍應依公職人員選舉罷免法第99條第5 項\r\n      前段規定減輕其刑。\r\n（五）爰審酌被告為平地原住民，係國小畢業，有法務部戶役政\r\n      連結作業系統1 紙在卷可參（警卷第31頁），智識程度容\r\n      或較低，對法治之觀念較為淡薄，其以資源回收為業，業\r\n      據證人黃沛琴陳述在卷（本院卷第32頁），經濟生活亦非\r\n      屬充裕，其所為對選舉之公平、公正固有妨害，然交付賄\r\n      賂之對象僅9人，其中林秀蘭、林進德2人為無投票權人，\r\n      對法益侵害之程度尚屬輕微等情狀，量處如主文所示之刑\r\n      ，並依公職人員選舉罷免法第113條第3項規定，宣告褫奪\r\n      公權3年。又被告未曾受有期徒刑以上刑之宣告，有臺灣\r\n      高等法院被告前案紀錄表在卷可參，其因人情之託，加以\r\n      教育程度不高致誤觸法網，年歲亦高，經此偵、審程序及\r\n      科刑教訓，應能知所警惕而不致再犯，所宣告之有期徒刑\r\n      ，認以暫不執行為適當，並予宣告緩刑3年，以啟自新。\r\n（六）按公職人員選舉罷免法第99條第3 項固規定：「預備或用\r\n      以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。\r\n      」但如其賄賂已交付予有投票權之人收受，因收受者係犯\r\n      刑法第143條第1項之投票受賄罪，其收受之賄賂應依同法\r\n      條第2 項之規定沒收之，如全部或一部不能沒收時，追徵\r\n      其價額，故犯投票行賄罪者，其已交付之賄賂，應依刑法\r\n      第143條第2項之規定，於其對向共犯所犯投票受賄罪之從\r\n      刑宣告追徵、沒收，不得再依上開規定沒收。其對向共犯\r\n      所犯刑法第143條第1項之投票受賄罪，倘經檢察官依刑事\r\n      訴訟法第253條規定，為職權不起訴處分；或依同法第253\r\n      條之1 規定，為緩起訴處分，上揭已交付予對向共犯之賄\r\n      賂，亦應由檢察官依同法第259條之1規定，聲請法院對該\r\n      對向共犯宣告沒收，仍不得依公職人員選舉罷免法第99條\r\n      第3 項規定，對犯投票行賄罪或預備犯投票行賄罪之被告\r\n      宣告沒收，最高法院96年度台上字第615號、95 年度台上\r\n      字第4995號、95年度台上字第2407號、93年度台上字第57\r\n      28號著有判決可資參照，是被告交付予附表一所示之人之\r\n      賄款爰不另為沒收之諭知。至被告自身收受之1,000 元賄\r\n      款，應依刑法第143條第2項規定宣告沒收，如全部或一部\r\n      不能沒收時，追徵其價額。另扣案載有林正義等9 人之名\r\n      單1 張，係被告所有，名單上載明參加林正二競選總部成\r\n      立大會之成員，業據被告供承在卷（警卷第11頁），屬供\r\n      交付賄款所用之物，爰依刑法第38條第1項第2款規定宣告\r\n      沒收之。另扣案之名單3張、候選人競選背心1件、競選名\r\n      片22張、競選文宣1包及競選專欄報導文宣1份，均係被告\r\n      自行於林正二競選總部拿取，並未交付予林正義等人，與\r\n      林正義等人亦無關係，被告已詳陳在卷（本院卷第34、36\r\n      頁），爰不另為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\r\n免法第99條第1項、第5項、第113條第3項，刑法第28 條、第143\r\n第1項、第2項、第55條前段、第38條第1項第2款、第74條第1 款\r\n，刑法施行法第1之1條第1項、第2項前段，判決如主文。\r\n本案經檢察官張立言到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　1 　　日\r\n                  刑事第二庭審判長法  官  黃永勝\r\n                                  法　官  鄭貽馨\r\n                                  法　官  楊坤樵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書狀 (均須按他造當事人之人數附繕本)。\r\n                                  書記官  謝佩欣\r\n中　　華　　民　　國　　97　　年　　4　 　月　   2　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條第1項\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n公職人員選舉罷免法第99條第1項\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處3年以上10年以下有期徒\r\n刑，得併科新臺幣1百萬元以上1千萬元以下罰金。\r\n附表：\r\n┌─┬─────┬─────┬────┬──────┐\r\n│編│收受人    │交付之賄賂│交付時間│交付地點    │\r\n│號│          │          │        │            │\r\n├─┼─────┼─────┼────┼──────┤\r\n│1 │林正義    │乙○○交付│96年12月│林秀蘭位於宜│\r\n├─┼─────┤6,000 元予│23日下午│蘭縣蘇澳鎮蘇│\r\n│2 │林秀蘭（非│林秀蘭收受│4 時許交│花路2326巷25│\r\n│  │投票權人）│，再由林秀│付予林秀│號住處菜園  │\r\n├─┼─────┤蘭轉交予林│蘭      │            │\r\n│3 │林進德（非│正義等5 人│        │            │\r\n│  │投票權人）│，每人1,00│        │            │\r\n├─┼─────┤0元       │        │            │\r\n│4 │林劉副妹  │          │        │            │\r\n├─┼─────┤          │        │            │\r\n│5 │林加來    │          │        │            │\r\n├─┼─────┤          │        │            │\r\n│6 │林金萬    │          │        │            │\r\n├─┼─────┼─────┼────┼──────┤\r\n│7 │林金妹    │1,000元   │96年12月│林金妹位於宜│\r\n│  │          │          │24日或25│蘭縣蘇澳鎮南│\r\n│  │          │          │日某時許│澳南路1之19 │\r\n│  │          │          │        │號住處      │\r\n├─┼─────┼─────┼────┼──────┤\r\n│8 │林秀玉    │1,000元   │96年12月│林秀玉位於宜│\r\n│  │          │          │23日晚間│蘭縣蘇澳鎮南│\r\n│  │          │          │某時許  │澳南路1 之21│\r\n│  │          │          │        │號住處      │\r\n├─┼─────┼─────┼────┼──────┤\r\n│9 │黃金枝    │1,000元   │96年12月│黃金枝位於宜│\r\n│  │          │          │23日某時│蘭縣蘇澳鎮蘇│\r\n│  │          │          │許      │花路2段298巷│\r\n│  │          │          │        │9號住處     │\r\n└─┴─────┴─────┴────┴──────┘"
}