{
  "JID": "TPHM,107,選上易,4,20180829,1",
  "JYEAR": "107",
  "JCASE": "選上易",
  "JNO": "4",
  "JDATE": "20180829",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　107年度選上易字第4號\r\n上　訴　人\r\n即　被　告　郭炫男\r\n　　　　　　林阿珠\r\n上列上訴人等因違反農會法案件，不服臺灣宜蘭地方法院106年\r\n度選易字第1號，中華民國106年12月27日第一審判決（起訴案號\r\n：臺灣宜蘭地方檢察署106年度選偵字第1、2號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決關於郭炫男、林阿珠部分均撤銷。\r\n郭炫男、林阿珠均無罪。\r\n    理  由\r\n一、本件公訴意旨略以：\r\n    曾輝明（起訴後死亡，另經原審諭知公訴不受理判決）係宜\r\n    蘭縣壯圍鄉農會（下稱壯圍鄉農會）第18屆古亭村選區會員\r\n    代表候選人，曾輝明之弟曾松柏（業經原審判處有期徒刑7\r\n    月，緩刑3年，並應於判決確定後經執行檢察官通知之日起2\r\n    個月內，向公庫支付新臺幣（下同）10萬元確定在案）為壯\r\n    圍鄉農會第18屆理事候選人。上訴人即被告郭炫男、林阿珠\r\n    均係居住在壯圍鄉農會古亭村選區內之農會會員。曾輝明、\r\n    曾松柏2人為求分別順利當選會員代表、理事，竟共同基於\r\n    對於有選舉權之人，行求、交付財物，而約其選舉權一定之\r\n    行使之犯意聯絡，先由曾松柏於106年2月19日投票日前之7\r\n    、8天某日某時許，在曾松柏位於宜蘭縣壯圍鄉古亭路52號\r\n    住處客廳，將30萬元交予曾輝明，再由曾輝明為下列行為：\r\n    曾輝明於106年2月19日投票日前之4天內某日某時許，至\r\n      被告郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，\r\n      交付5千元予被告郭炫男，要求被告郭炫男於本屆壯圍鄉\r\n      農會會員代表選舉予以支持，被告郭炫男對於曾輝明所交\r\n      付之上開現金係在尋求其支持，並約為選舉權一定之行使\r\n      已有認識，雖未明確表示支持，仍基於投票收賄之犯意予\r\n      以收受，事後亦未將款項返還曾輝明。\r\n   曾輝明於106年2月19日投票日前之4天內某日某時許，至被\r\n     告林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住處\r\n     ，交付5千元予被告林阿珠，要求被告林阿珠於本屆壯圍鄉\r\n     農會會員代表選舉予以支持，被告林阿珠對於曾輝明所交\r\n     付之上開現金係在尋求其支持，並約為選舉權一定之行使\r\n     已有認識，仍基於投票收賄之犯意予以收受，並當場允諾\r\n     予以支持。\r\n    嗣經檢察官於106年3月6日下午4時40分訊問曾坤增（業經臺\r\n    灣宜蘭地方檢察署檢察官為不起訴處分確定，原審判決第2\r\n    頁誤載為業經檢察官為緩起訴處分確定，應予更正）時，曾\r\n    坤增坦承有於上揭時、地收受曾輝明所交付之賄款8000元（\r\n    起訴書誤載為7000元，惟此業經公訴檢察官於原審審理時當\r\n    庭更正為8000元），且有證據可資證明，惟不願意提供該證\r\n    據調查，經檢察官審酌情況急迫，非迅速搜索，有湮滅或隱\r\n    匿證據之虞，當庭指揮法務部調查局北部地區機動工作站（\r\n    下稱調查局北機站）調查官立即對曾坤增之身體執行搜索，\r\n    扣得曾坤增所持有之行動電話內錄有曾輝明行賄長達17分21\r\n    秒之畫面，始查悉上情，進而指揮調查局北機站、法務部調\r\n    查局宜蘭縣調查站（下稱調查局宜蘭縣調站）及宜蘭縣政府\r\n    警察局於106年3月23日上午7時28分許，持法院核發之搜索\r\n    票至曾輝明位在宜蘭縣○○鄉○○路00○0號住處搜索查獲\r\n    。案經調查局北機站及宜蘭縣政府警察局移送偵辦。因認被\r\n    告郭炫男、林阿珠均涉犯農會法第47條之1第1項第1款之有\r\n    選舉權之人投票受賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又事實之認定應憑\r\n    證據，如不能發現相當證據或證據不足以證明者，自不能以\r\n    推測或擬制之方法，以為裁判之基礎；而認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然無\r\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致於有所懷疑，而得確信其為真實之程度者，始得據之\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷\r\n    疑之存在時，即無從為有罪之認定（最高法院40年台上字第\r\n    86號判例、76年台上字第4986號判例、30年上字第482號判\r\n    例意旨）。又刑事訴訟法第161條第1項規定檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法。因此，檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其指\r\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知（最高法院92\r\n    年度台上字第128號判例意旨）。\r\n三、證據能力部分：按刑事訴訟法第308條規定：「判決書應分\r\n    別記載其裁判之主文與理由；有罪之判決並應記載犯罪事實\r\n    ，且得與理由合併記載」，同法第310條第1款規定：「有罪\r\n    之判決書，應於理由內分別情形記載左列事項：認定犯罪\r\n    事實所憑之證據及其認定之理由」，及同法第154條第2項規\r\n    定：「犯罪事實應依證據認定之，無證據不得認定犯罪事實\r\n    」。揆諸上開規定，刑事判決書應記載主文與理由，於有罪\r\n    判決書方須記載犯罪事實，並於理由內記載認定犯罪事實所\r\n    憑之證據及其認定之理由。所謂認定犯罪事實所憑之「證據\r\n    」，即為該法第154條第2項規定之「應依證據認定之」之「\r\n    證據」。職是，有罪判決書理由內記載認定事實所憑之證據\r\n    ，即為經嚴格證明之證據，另外涉及僅須自由證明事項，即\r\n    不限定為有證據能力之證據。在無罪判決書內，因檢察官起\r\n    訴或自訴人自訴之事實，法院審理結果，認為被告之犯罪不\r\n    能證明，而為無罪之諭知，則被告並無檢察官所起訴或自訴\r\n    人自訴之犯罪事實存在，既無刑事訴訟法第154條第2項所規\r\n    定「應依證據認定之」事實存在。因此，判決書僅須記載主\r\n    文及理由，而理由內記載事項，為法院形成主文所由生之心\r\n    證，其論斷僅要求與卷內存在之證據資料相符，或其論斷與\r\n    論理法則無違，通常均以卷內證據資料彈劾其他證據之不具\r\n    信用性，無法證明檢察官起訴或自訴人自訴之事實存在，所\r\n    使用之證據並不以具有證據能力之證據為限。揆諸前揭說明\r\n    ，被告既經本院認定應受無罪諭知，本判決即不再論述經援\r\n    引有關證據之證據能力，合先敘明。\r\n四、公訴人認被告郭炫男、林阿珠均涉犯上開農會法第47條之1\r\n    第1項第1款之有選舉權之人投票受賄罪嫌，無非係以被告2\r\n    人供述、證人即同案被告曾輝明、曾松柏、曾坤增在調查局\r\n    北機站及偵查中之證述，並有手寫農會會員名單、壯圍鄉農\r\n    會古亭農事小組選舉人名冊、壯圍鄉農會第18屆理事候選人\r\n    名冊、壯圍鄉農會第18屆古亭農事小組會員代表候選人名冊\r\n    、106年曾坤增（智慧型）行動電話錄影譯文、調查局宜蘭\r\n    縣調站搜索扣押筆錄、調查局北機站106年3月8日電廉四字\r\n    第10678513070號函、原審法院106年3月13日宜院平刑平106\r\n    急搜1字第7272號函各1份及調查局北機站搜索扣押筆錄2份\r\n    附卷可稽，以及曾坤增遭查獲時所扣得之存有行收賄影像錄\r\n    影檔案行動電話1支、曾輝明遭查獲時所扣得之手寫農會會\r\n    員名單3份及宜蘭縣農會選舉資料1本扣案可資佐證，為其主\r\n    要論罪依據。\r\n五、訊據被告2人均堅決否認有上開違反農會法罪嫌，被告郭\r\n    炫男辯稱：我不認識曾輝明，我是因為繼承我爸的土地，所\r\n    以第一次有農會選舉的資格，曾輝明第一次來拜訪時有拿紅\r\n    色單子，後來就走了，第二次也拿紅色的單子，而且手上有\r\n    拿錢，我跟他說我沒有在跟人家收錢，而且比不要，我也沒\r\n    有收錢，他說一句拍謝（台語），就走了，不能單以曾輝明\r\n    說詞，就完全斷定我犯罪證據，他說我有拿他的錢是拿我當\r\n    人頭核銷他的選舉款，事實上我沒有拿他的錢，而且曾輝明\r\n    在調查訊問筆錄就反覆無常，亂講一通，這樣如何證明他說\r\n    的是事實等語（本院卷第52至53、69頁）；被告林阿珠辯\r\n    稱：我沒有跟曾輝明拿錢，我們村裡的人不知道我的本名是\r\n    什麼，他怎麼可能知道我的本名，曾輝明把名字抄一抄，不\r\n    知道是不是拿去當人頭。我孫子幼稚園念整天，早上坐幼稚\r\n    園的車子去，一直到5點他媽媽才去載他回來，曾輝明中午\r\n    不可能看到我孫子，曾輝明亂說等語（本院卷第53、69頁）\r\n    。\r\n六、經查：曾輝明係壯圍鄉農會第18屆古亭村選區會員代表候選\r\n    人，曾輝明之弟曾松柏係壯圍鄉農會第18屆理事候選人。曾\r\n    輝明、曾松柏為求分別順利當選會員代表、理事，共同基於\r\n    對於有選舉權之人，行求、交付財物，而約其選舉權一定之\r\n    行使之犯意聯絡，先由曾松柏於106年2月19日投票日前之7\r\n    、8天某日某時許，在曾松柏上址住處客廳，將30萬元交予\r\n    曾輝明，由曾輝明在106年2月19日投票日前之4天內某日某\r\n    時許，先後至壯圍鄉農會古亭村選區內，對於農會選舉有選\r\n    舉權之農會會員吳榮吉、曾李阿對、曾黃阿守、曾吳柳清、\r\n    曾朝錫、曾黃尾、水濱、林健民、蕭美玉、陳泉銘、周再\r\n    添、陳桂春、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、\r\n    吳文基、吳祥根、陳中旺、林阿添、吳貴美、楊鴻文、楊春\r\n    福、謝林玉金、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三\r\n    玉、曾圳中、曾清水、吳雪子、曾昌、游澤民、王漢平、\r\n    吳文安、廖陳素蓮、曾李秀鳳、陳筍、曾坤增、詹金條等人\r\n    （下稱吳榮吉等人，除詹金條業經原審判處有期徒刑2月，\r\n    如易科罰金，以1000元折算1日確定外，餘均另經臺灣宜蘭\r\n    地方檢察署檢察官以106年度選偵字第1、2、3號為不起訴處\r\n    分確定在案）住處內，分別交付5000元予吳榮吉等人（除曾\r\n    坤增部分係交付8000元予曾坤增；吳貴美部分係交付1萬元\r\n    予吳貴美；曾黃尾部分係交付1萬5000元予曾黃尾外），要\r\n    求吳榮吉等人（吳貴美部分係要求吳貴美與渠不知情之夫塗\r\n    金條；曾黃尾部分係要求曾黃尾與渠不知情之子曾進東、曾\r\n    蓬連）在壯圍鄉農會本屆會員代表選舉投票予以支持，吳榮\r\n    吉等人均對曾輝明所交付之上開現金係在尋求渠等支持，並\r\n    約為選舉權一定之行使均已有認識，仍基於投票收賄之犯意\r\n    予以收受，並當場允諾予以支持。嗣經檢察官於106年3月6\r\n    日下午4時40分訊問曾坤增後，審酌情況急迫，非迅速搜索\r\n    ，有湮滅或隱匿證據之虞，當庭指揮調查局北機站調查官立\r\n    即對曾坤增之身體執行搜索，扣得曾坤增所持有之行動電話\r\n    內錄有曾輝明行賄長達17分21秒之畫面及現金8000元，查悉\r\n    上情後，進而指揮調查局北機站、調查局宜蘭縣調站及宜蘭\r\n    縣政府警察局於106年3月23日上午7時28分許，持法院核發\r\n    之搜索票至曾輝明上址住處搜索查獲，扣得農會會員名冊3\r\n    張、宜蘭縣農會選舉資料1本等事實，業經證人及同案被告\r\n    曾輝明於調查局北機站訊問及檢察官偵訊時（選他字第4號\r\n    卷一第38至43、51至53頁；選他字第4號卷二第307至308、\r\n    387至389頁；選偵字第2號卷第170至171頁）、曾松柏於調\r\n    查局北機站訊問、檢察官偵訊及原審審理時（選他字第4號\r\n    卷一第68至69頁；選偵字第2號卷第170至171頁；原審卷第\r\n    50至58、78至82頁）、曾坤增於調查局北機站訊問及檢察官\r\n    偵訊時（選他字第4號卷一第7至8、10至11頁）分別供述及\r\n    證述在卷，並有曾坤增之調查局北機站搜索扣押筆錄、扣押\r\n    物品目錄表、扣押物品收據（調查局北機站卷第145至154頁\r\n    ）、扣押物品清單（選偵字第1號卷第171頁）、原審法院\r\n    106年3月13日宜院平刑平106急搜1字第7272號函（逕搜字第\r\n    1號卷第11頁）、曾坤增之扣案行動電話錄影內容譯文（選\r\n    他字第4號卷一第48至49頁）；曾輝明之調查局北機站搜索\r\n    扣押筆錄、扣押物品目錄表、扣押物品收據（調查局北機站\r\n    卷第155至162頁）、扣押物品清單（選偵字第1號卷第170頁\r\n    ）、犯罪所得自動繳回說明書（選他字第4號卷一第55至57\r\n    頁）；壯圍鄉農會第18屆理事候選人名冊（選偵字第1號卷\r\n    第198頁反面）、臺灣宜蘭地方檢察署106年度選偵字第1、2\r\n    、3號不起訴處分書（選偵字第2號卷第180至188頁）、原審\r\n    法院106年度選易字第1號刑事判決（曾松柏部分）（原審卷\r\n    第90至92頁反面）、本院勘驗曾輝明於上開時、地為調查局\r\n    北機站搜索查獲時所扣得之手寫農會會員名單3張、宜蘭縣\r\n    農會選舉資料1本之勘驗筆錄及扣案物品照片（本院卷第40\r\n    至48頁）各1份附卷可稽，以及農會會員名冊3張、宜蘭縣農\r\n    會選舉資料1份扣案可資佐證，此部分之事實，固堪認定。\r\n七、惟按被告或共犯之自白，不得作為有罪判決之唯一證據，仍\r\n    應調查其他必要之證據，以察其是否與事實相符，刑事訴訟\r\n    法第156條第2項定有明文，其立法意旨乃在防範被告或共犯\r\n    自白之虛擬致與真實不符，故對自白在證據上之價值加以限\r\n    制，明定須藉補強證據以擔保其真實性。而所謂補強證據，\r\n    係指除該自白本身之外，其他足以證明該自白之犯罪事實確\r\n    具有相當程度真實性之證據而言。至該被告或共犯前後供述\r\n    是否相符、有無重大矛盾、指述是否堅決、態度是否肯定等\r\n    情，僅得為判斷其供述有無瑕疵之基礎，非自己或共犯相關\r\n    犯罪事實之補強證據（最高法院103年度台上字第3117號判\r\n    決意旨參照）。基於雙方對向行為之犯罪（對向犯），如購\r\n    買毒品者指證販毒者；投票受賄者指證賄選者；貪污治罪條\r\n    例之行賄者指證收賄者；犯槍砲彈藥刀械管制條例之罪，於\r\n    偵查或審判中自白，並供述全部槍砲之來源及去向者；因均\r\n    得獲減輕或免除其刑，甚或得由檢察官為職權不起訴或緩起\r\n    訴處分，不免作出損人利己之陳述，其證言本質上亦存在較\r\n    大之虛偽危險性，故為擔保陳述內容之真實性，應認須有補\r\n    強證據，足使一般人對其陳述無合理之懷疑存在，而得確信\r\n    其為真實。至於指證者前後供述是否堅決一致，無矛盾或瑕\r\n    疵，其與被指證者間有無重大恩怨糾葛等情，因與犯行無涉\r\n    ，均尚不足作為補強證據。且指證者證述情節既屬個別獨立\r\n    事實，亦不得互為佐證（最高法院101年度台上字第6199號\r\n    判決意旨參照）。\r\n  曾輝明於調查局北機站訊問時及檢察官訊問時雖證稱：其在\r\n    壯圍鄉農會第18屆古亭村選區會員代表選舉中的買票對象中\r\n    有郭炫男5000元、林阿珠5000元（選他字第4號卷一第42頁\r\n    正反面），我在選舉前2、3天在郭炫男家交付5000元給他（\r\n    選他字第4號卷一第114頁），另有在快中午時，自己開車去\r\n    林阿珠住處交付5000元給林阿珠，當時只有林阿珠跟她的男\r\n    孫子在（選他字第4號卷一第118頁）云云。\r\n  然核諸曾輝明就其於上開時、地為調查局北機站搜索查獲時\r\n    所查扣（扣押物編號0-01）之手寫農會會員名單（下稱扣案\r\n    編號0-01手寫農會會員名單）上註記「Ｖ」「Ｘ」「Ｏ」之\r\n    意義為何：\r\n    原於調查局北機站訊問時證稱：「（提示：106年3月23日\r\n      曾輝明扣押物編號0-01，農會會員名冊（古亭村）1張所\r\n      示資料用途為何？）這張名單就是我前面說的，從農會發\r\n      放的會員名冊中所抄錄的古亭村的會員名單，我再依照名\r\n      單親自一家一家或打電話拜票。」「（前示名冊中，你以\r\n      藍色原子筆於會員姓名前打『Ｖ』『Ｘ』『Ｏ』之意思為\r\n      何？）我打『Ｖ』的是表示有答應要支持我的會員，包括\r\n      我去拜訪時，有見到面，或打電話有跟會員本人通話，我\r\n      打『Ｘ』是表示沒有找到人或表明不支持我的人，我打『\r\n      Ｏ』是表示會員本人沒有直接拒絕，表示還在考慮中。」\r\n      （選他字第4號卷一第39頁正反面）「（前示名冊中，部\r\n      分會員姓名前未做任何註記，意思為何？）這些會員名字\r\n      前面沒有作記號的，都是我們曾姓宗親，包括叔伯、堂兄\r\n      弟等，是我曾祖父以下的宗親，或是其他親戚好朋友，都\r\n      有向我表示會投票支持我選會員代表，名單上有詹旺彬、\r\n      陳中旺、周松沂、林阿絲、我自己曾輝明、曾清標、吳珍\r\n      玲、吳貴美、曾圳中、曾英國、曾來發等人，我認為這些\r\n      宗親或親戚好朋友一定會支持我，所以才沒有在他們的名\r\n      字前面打『Ｖ』。」云云（選他字第4號卷一第40頁）。\r\n    旋於調查局北機站訊問時改稱：…我自己估算，要有60\r\n      幾票才會當選，所以才會抄錄前面60幾個人的名單，曾松\r\n      柏拿30萬元給我，我估算1票要5000元，我給曾坤增8000\r\n      元…其他買票的對象、金額分別是吳榮吉、塗忠男、曾李\r\n      阿對、曾黃阿守、曾吳柳清、曾朝錫、曾進東、曾蓬連、\r\n      曾黃尾、金條、水濱、林健民、蕭美玉、陳泉銘、周\r\n      再添、陳桂春、謝朝、詹金條、謝成吉、詹建榮、詹文\r\n      楠、黃月桃（依扣案編號0-01手寫農會會員名單上載「黃\r\n      阿桃」，以及臺灣宜蘭地方檢察署上開不起訴處分書當事\r\n      人欄列有「黃阿桃」，故應係「黃阿桃」之誤載）、吳文\r\n      基、吳祥根、陳中旺、郭炫男、林阿添、吳貴美、楊鴻文\r\n      、楊春福、謝林玉金、曾清標、曾松柏、曾弘良、曾瑞流\r\n      （依扣案編號0-01手寫農會會員名單上載「曾瑞柳」，以\r\n      及臺灣宜蘭地方檢察署上開不起訴處分書當事人欄列有「\r\n      曾瑞柳」，故應係「曾瑞柳」之誤載）、吳文基、林阿絲\r\n      、曾弘明、吳張三玉、曾英國、曾來發、曾圳中、曾清水\r\n      、胡伯棟、吳珍玲、黃吳愛、吳雪子、曾昌、游澤民、\r\n      王漢平、吳文安、廖陳素蓮、林阿珠、曾李秀鳳、吳李進\r\n      治、吳黃阿鳳、吳火爐等56人各5000元，另我本身也是會\r\n      員，可以投自己一票，所以我也拿了5000元云云（選他字\r\n      第4號卷一第42頁正反面）。並於檢察官偵訊時證稱：\r\n      「我本來交付了56個會員，這56個會員我是於106年2月19\r\n      日選舉前4天內開始買票的…56個會員的名單就如我在調\r\n      查筆錄上所寫的人，曾清標也在這56個會員內，另外加我\r\n      跟曾松柏兩個人…」「扣案會員名冊是我寫的，名冊中我\r\n      有打Ｘ的都是沒有交付賄款的，打勾勾的確實有拿錢，打\r\n      圈圈的也沒有交付賄款…」云云（選他字第4號卷一第51\r\n      頁反面、52頁）。\r\n  曾輝明上開證詞，先後不一，互異其詞，其於檢察官偵訊時\r\n    證稱：名冊中我有打Ｘ的都是沒有交付賄款的，打圈圈的也\r\n    沒有交付賄款云云（選他字第4號卷一第52頁），亦與一般\r\n    人同時期在同份資料上對於相同結果會做相同標註之習慣相\r\n    悖，曾輝明復未合理說明其何以會在同一份扣案編號0-01手\r\n    寫農會會員名單上，對於同為未交付賄款之農會會員，分別\r\n    以『Ｘ』、『Ｏ』為不同註記之理由。且經比對曾輝明於調\r\n    查局北機站訊問時如上所述有收受其賄選款項之56名會員姓\r\n    名，以及扣案編號0-01手寫農會會員名單上之註記後，扣案\r\n    編號0-01手寫農會會員名單上，曾輝明上開所指有收取賄選\r\n    款項56名會員姓名前，並非全數均有打『Ｖ』註記，其中\r\n    會員姓名前註記『Ｖ』者，僅有「詹文楠、謝朝、謝林玉\r\n    金、謝成吉、詹金條、陳桂春、陳泉銘、周再添、黃吳愛、\r\n    黃阿桃、曾清水、曾坤增、曾黃阿守、曾朝錫、曾吳柳清、\r\n    曾李阿對、曾黃尾、曾蓬連、曾進東、吳雪子、曾昌、楊\r\n    鴻文、楊春福、林健民、忠男、蕭美玉、林阿添、游澤民\r\n    、王漢平、吳文安、吳祥根、吳文基、吳榮吉、吳張三玉、\r\n    廖陳素蓮、林阿珠、郭炫男、曾李秀鳳、曾弘明、曾弘良、\r\n    吳李進治、吳黃阿鳳、吳火爐」等43人；會員「金條、\r\n    水濱、詹建榮、陳中旺、林阿絲、曾清標、吳珍玲、吳貴\r\n    美、曾圳中、曾英國、曾來發」等11人姓名前，則無任何註\r\n    記；會員「曾松柏、胡伯棟」2人姓名，甚未出現在扣案\r\n    編號0-01手寫農會會員名單上，此亦與依曾輝明於檢察官偵\r\n    訊時證稱其係在扣案編號0-01手寫農會會員名單上會員姓名\r\n    前打『Ｖ』註記有收受賄選款項者云云不符，此核諸扣案編\r\n    號0-01手寫農會會員名單即明（本院卷第41頁正反面）。況\r\n    縱係曾輝明於調查局北機站訊問時所證有收受賄選款項之56\r\n    名會員中，且係有在扣案編號0-01手寫農會會員名單上會員\r\n    姓名前打『Ｖ』註記者，如曾蓬連、曾進東、忠男、吳李\r\n    進治、吳黃阿鳳、吳火爐等人，嗣亦因曾輝明於檢察官偵訊\r\n    時翻異前詞，經檢察官以罪嫌不足予以不起訴處分確定在案\r\n    ，有上開不起訴處分書在卷可按（選偵字第2號卷第183頁反\r\n    面至185頁反面）。\r\n  再依曾輝明於檢察官偵訊時證稱：這56個會員我是選舉前4\r\n    天內開始買票的…扣案名冊是我寫的，我寫這個的目的是為\r\n    了要去拜訪，一開始我沒有要買票，後來是因為有人給我30\r\n    萬元，那個人把錢寄到曾松柏那邊…曾松柏是在選前8天，\r\n    在我住處將錢交給我…曾松柏說這些錢要讓我處理，我就知\r\n    道是要買票用的等語（選他字第4號卷一第51頁反面、52頁\r\n    ），足見曾輝明抄寫扣案編號0-01手寫農會會員名單之初，\r\n    目的既係為向其選區內之農會會員請託拜票，並無賄選買票\r\n    之意，衡常曾輝明為求當選，當係早在其於選前4日開始買\r\n    票之前，自其至農會抄得扣案編號0-01手寫農會會員名單後\r\n    ，即已開始親自或去電名單上之會員請託拜票。是則，曾輝\r\n    明在扣案編號0-01手寫農會會員名單上，以『Ｖ』、『Ｘ』\r\n    、『Ｏ』方式註記，區別其業已拜票之農會會員中，已明確\r\n    表態支持者、表明不予支持者、尚未明確表態是否支持者，\r\n    俾以計算其尚須獲取若干農會會員支持，始有當選希望，抑\r\n    或選前對於表態支持者需再次固票，以及多加努力尋求尚未\r\n    表態者之支持，要與常情無違。準此，堪認曾輝明最初於調\r\n    查局北機站訊問時證稱：我在扣案編號0-01手寫農會會員名\r\n    單上會員姓名前打『Ｖ』是表示答應要支持我的會員，打『\r\n    Ｘ』是表示沒有找到人或表明不支持我的人，打『Ｏ』是表\r\n    示會員本人沒有直接拒絕，表示還在考慮中等語，非無可採\r\n    。佐以被告郭炫男於偵查中供稱：曾輝明本來要塞錢給我，\r\n    我沒有拿，我跟他說我會選給他等語（選他字第4號卷一第\r\n    114頁），以及依曾輝明如前所述其向會員拜票後，若有表\r\n    態支持者，其即會在扣案編號0-01手寫農會會員名單上會員\r\n    姓名前打『Ｖ』註記等情相合，是縱曾輝明嗣有於選前4天\r\n    開始賄選買票，並同以在扣案編號0-01手寫農會會員名單上\r\n    打『Ｖ』註記收受賄選款項者之情事，亦不能排除曾輝明之\r\n    所以在扣案編號0-01手寫農會會員名單上郭炫男姓名前打『\r\n    Ｖ』，係在註記被告郭炫男業已表態支持之意，以及曾輝明\r\n    嗣後因亦係以在扣案編號0-01手寫農會會員名單上打『Ｖ』\r\n    方式註記收受賄選款項者，致事後回想其在扣案編號0-01手\r\n    寫農會會員名單上個別會員姓名前打『Ｖ』，究在註記業已\r\n    獲得該會員支持，抑或註記該會員有收受賄選款項時，記憶\r\n    錯誤相互錯置之可能。\r\n  又被告林阿珠在本件案發時，係與渠子、媳及年僅4歲餘之\r\n    幼孫吳○桓（101年3月出生）同住在上開戶籍址，吳○桓自\r\n    105年2月15日起，即已就讀幼稚園全天班，上午即搭乘幼稚\r\n    園交通車到校，直至下午5時許，始由母親接回等節，業經\r\n    被告林阿珠於本院審理時供述在卷（本院卷第69頁），並有\r\n    被告林阿珠之全戶戶籍資料查詢結果及財團法人臺灣基督長\r\n    老教會宜蘭教會附設宜蘭縣私立愛育幼兒園107年5月11日宜\r\n    愛幼字第107165號函各1份在卷可稽（本院卷第70至74頁）\r\n    ，依曾輝明於偵查中證稱其係在106年2月19日（星期日）選\r\n    舉前4日開始買票等語（選他字第4號卷一第51頁反面），回\r\n    溯計算曾輝明賄選買票期間為106年2月15日（星期三）至同\r\n    年月18日（星期六為補上班日），均為上班日，亦有106年\r\n    政府機關辦公日曆表1份附卷可按（本院卷第98頁），無論\r\n    曾輝明係在其所述賄選買票期間即106年2月15日至同年月18\r\n    日內之何日中午前往被告林阿珠住處，衡常要無看見被告林\r\n    阿珠之孫吳○桓在旁之可能，是曾輝明於檢察官偵訊時證稱\r\n    ：我是在快中午時，自己開車去林阿珠住處交付5000元給林\r\n    阿珠，當時只有林阿珠跟她的男孫子在云云（選他字第4號\r\n    卷一第118頁），委難採信。再酌諸曾輝明於調查局北機站\r\n    訊問時供稱其預估需得票60餘票始會當選，估算每票5000元\r\n    ，其用以賄選買票之30萬元並非自有資金，因其自己亦有投\r\n    票權，故將自己及配偶林阿絲、弟弟曾清標、曾松柏配偶吳\r\n    珍玲均記入扣案編號0-01手寫農會會員名單上，甚至轉交該\r\n    筆30萬元賄選款項之曾松柏，均算入收受每票5000元賄款者\r\n    之列（選他字第4號卷一第42頁正反面、43頁），除前述56\r\n    名會員外，包括自己及曾松柏在內，共計買票58人（選他字\r\n    第4號卷一第52頁）等語，可徵曾輝明尚需向金主交代30萬\r\n    元賄選款項用途及去向，在此情形下，曾輝明要非毫無動機\r\n    逕將其僅有前往拜票，惟實際上並未收賄之被告2人充作人\r\n    頭，擅在扣案編號0-01手寫農會會員名單上打『Ｖ』，藉此\r\n    湊足買票人數，俾向金主報銷30萬元賄選款項業已用罄之可\r\n    能。且曾輝明上開所證買票人數共58人云云，亦與壯圍鄉農\r\n    會第18屆古亭村選區會員代表選舉結果，當選會員代表之莊\r\n    木昌、曹明正、林東榮、周登祥（與吳添生同票，抽籤決定\r\n    ）得票數依序分別為57、55、46、41票，曾輝明得票數為39\r\n    票之票數，相去甚遠，亦有壯圍鄉農會107年5月8日壯農總\r\n    字第1070001517號函暨函覆之第18屆古亭村選區會員代表候\r\n    選人數、選舉結果各候選人之得票數、當選人名單各1份在\r\n    卷可按（本院卷第79至81頁）。\r\n  總此，足徵曾輝明上開證述之可信性及扣案編號0-01手寫農\r\n    會會員名單上註記之真實性，均非無疑。且曾輝明在檢察官\r\n    對之提起公訴後，經原審傳喚到庭作證前即已死亡，被告2\r\n    人無機會行使刑事訴訟法上交互詰問證人之訴訟權利，是難\r\n    僅以與被告2人有對向犯共犯關係之曾輝明上開先後不一，\r\n    復與扣案編號0-01手寫農會會員名單註記不符之單一證述，\r\n    逕為不利於被告2人之認定。而扣案編號0-01手寫農會會員\r\n    名單既係曾輝明所製作，亦屬本案被告以外之人即共犯曾輝\r\n    明之審判外陳述，揆諸前揭規定與判決意旨，亦不得作為共\r\n    犯曾輝明自白之補強證據。縱曾輝明有向其他農會會員賄選\r\n    買票之事實，然個別農會會員有無在此次壯圍鄉農會第18屆\r\n    古亭村選區會員代表選舉中，向曾輝明收受賄選款項，既屬\r\n    個別獨立事實，亦不得以此互為佐證，以其他農會會員有收\r\n    受曾輝明所交付之賄選款項之事實，遽論被告2人亦有向曾\r\n    輝明收取賄選款項之情事。至公訴人於本院審理時指稱農會\r\n    法選舉較為特殊，與一般選舉不同，每戶縱有多數農民，亦\r\n    僅有1名有會員資格，具有稀少性，通常不同派別選舉人對\r\n    於是否為自己樁腳知之甚明，不可能有買錯票的情形（本院\r\n    卷第96頁反面），此亦核與壯圍鄉農會古亭農事小組選舉人\r\n    名冊（選偵字第1號卷第202頁反面至207頁）上所載同一戶\r\n    內同時有數名農會會員者在所多有之情不符，諸如古亭村1\r\n    鄰古亭路4號同一戶內有楊秀娥、楊清海2名會員（選偵字第\r\n    1號卷第202頁反面）；古亭村6鄰永美路一段179巷101號同\r\n    一戶內有陳永全、陳中旺2名會員；古亭村7鄰古亭路48之5\r\n    號同一戶內有詹敏文、詹文欽、陳素霞3名會員（選偵字第1\r\n    號卷第203頁）；古亭村11鄰永美路二段106巷20號同一戶內\r\n    有吳焰樹、吳阿己、吳祥根3名會員；古亭村11鄰永美路二\r\n    段106巷22號同一戶內有吳文基、吳榮吉2名會員；古亭村11\r\n    鄰永美路二段106巷28號同一戶內有吳林素梅、吳明芳2名會\r\n    員（選偵字第1號卷第203頁反面）等是。公訴人此部分所指\r\n    ，容有誤會，委無可採。\r\n八、綜上所述，堪認被告郭炫男、林阿珠上開所辯，並非無據，\r\n    應屬可採。是本案依公訴人所提出之證據及本案現存卷證資\r\n    料，對於認定被告2人有公訴人所指上開涉犯農會法第47條\r\n    之1第1項第1款之有選舉權之人投票受賄罪嫌，均尚未達於\r\n    通常一般人均不致於有所懷疑，而得確信其等有公訴人所指\r\n    上開犯行之程度。此外，復查無其他積極證據足證被告2人\r\n    涉有公訴人上開所指犯行，自屬不能證明被告2人犯罪，揆\r\n    諸前揭規定與判例意旨，依法應對被告2人為無罪判決之諭\r\n    知。原審未察，遽對被告2人論罪科刑，顯有違誤。是以，\r\n    被告2人否認有公訴人所指犯行，提起本件上訴，指摘原審\r\n    判決不當，為有理由，均應由本院予以撤銷，改諭知被告2\r\n    人無罪。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官郭欣怡提起公訴，檢察官邱美育到庭執行職務。\r\n中    華    民    國   107    年    8     月    29    日\r\n                  刑事第十庭  審判長法  官  汪梅芬\r\n                                    法  官  黃雅君\r\n                                    法  官  吳麗英\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官  林盈伸\r\n中    華    民    國   107    年    8     月    29    日"
}