{
  "JID": "ULDM,108,選簡,1,20190531,1",
  "JYEAR": "108",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20190531",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣雲林地方法院刑事簡易判決　　　　　108年度選簡字第1號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　顏天助\r\n\r\n\r\n上列被告因妨害投票案件，經檢察官提起公訴（107 年度選偵字\r\n第112 號），被告於審理時自白犯罪（本院原案號：108 年度選\r\n易字第2 號），本院認為宜以簡易判決處刑，爰不經通常訴訟程\r\n序，逕以簡易程序判決如下：\r\n    主    文\r\n顏天助有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。緩\r\n刑貳年，緩刑期間付保護管束，並應於本判決確定之日起壹年內\r\n向指定之政府機關、政府機構、行政法人、社區或其他符合公益\r\n目的之機構或團體提供陸拾小時之義務勞務。褫奪公權壹年。未\r\n扣案之犯罪所得（即收受之賄賂）新臺幣貳仟元沒收之，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    顏天助設籍在雲林縣○○鄉○○村○○00號，為民國107 年\r\n    雲林縣元長鄉鄉民代表第3 選舉區（下稱元長鄉鄉民代表選\r\n    舉）有投票權之人。緣陳德勝於登記為元長鄉鄉民代表選舉\r\n    之候選人後，為期能順利當選，竟與湯溪泉共同基於對於有\r\n    投票權人交付賄賂而約其投票權為一定行使之犯意聯絡，於\r\n    107 年10月19日選舉號次抽籤後某日（約於同年月20日至24\r\n    日間），由陳德勝自農會帳戶提領大額現金後，交由湯溪泉\r\n    攜往顏天助上址住處並將現金新臺幣（下同）2,000 元交予\r\n    顏天助，以此為代價，要求顏天助投票予4 號元長鄉鄉民代\r\n    表候選人陳德勝（陳德勝、湯溪泉所涉違反公職人員選舉罷\r\n    免法等案件，另經檢察官提起公訴）。顏天助明知該2,000\r\n    元係買票賄選之對價，竟仍基於有投票權人收受賄賂之犯意\r\n    ，當場收受並允諾之。嗣經警持本院核發之搜索票對陳德勝\r\n    住處執行搜索，另徵得湯溪泉同意搜索其住處，始循線查悉\r\n    上情。\r\n二、證據名稱：\r\n  證人陳德勝於警詢、偵訊及另案（本院107 年度選訴字第3\r\n    號違反公職人員選舉罷免法等案件）準備程序時之證述。\r\n  證人湯溪泉於警詢、偵訊及另案（本院107 年度選訴字第3\r\n    號違反公職人員選舉罷免法等案件）準備程序時之證述。\r\n  本院107 年聲搜字第702 號搜索票（受搜索人：陳德勝）、\r\n    雲林縣警察局虎尾分局107 年11月8 日搜索扣押筆錄暨扣押\r\n    物品目錄表、扣押物品收據各1 份。\r\n  證人湯溪泉簽具之自願受搜索同意書、雲林縣警察局虎尾分\r\n    局107 年10月31日搜索扣押筆錄、107 年11月2 日扣押筆錄\r\n    暨扣押物品目錄表、扣押物品收據各1 份。\r\n  臺灣雲林地方檢察署檢察官107 年度選偵字第22、23、28、\r\n    58號起訴書、107 年度選偵字第83、113 、134 號移送併辦\r\n    意旨書各1 份。\r\n  雲林縣選舉委員會108 年2 月27日雲選一字第1083150086號\r\n    函及所附107 年地方公職人員選舉元長鄉鄉民代表選舉當選\r\n    人名單及所轄投開票所（編號198-204 ）之選舉人名冊共7\r\n    份。\r\n  被告顏天助於本院審理時坦承上揭事實之自白。\r\n三、論罪科刑：\r\n  核被告所為，係犯刑法第143 條之有投票權人收受賄賂罪。\r\n  按犯第97條第2 項之罪或刑法第143 條第1 項（公職人員選\r\n    舉罷免法條文尚未配合刑法條文修正）之罪，於犯罪後3 個\r\n    月內自首者，免除其刑；逾三個月者，減輕或免除其刑；在\r\n    偵查或審判中自白者，減輕其刑，公職人員選舉罷免法第11\r\n    1 條第1 項定有明文。被告就本案所為刑法第143 條之收受\r\n    賄賂犯行，業於本院審理時自白犯行，爰依公職人員選舉罷\r\n    免法第111 條第1 項後段規定，減輕其刑。\r\n  爰審酌選舉乃民主政治之重要表徵，選民能否依據候選人之\r\n    品行、學識、才能、政見等資料而選賢與能，攸關一國政治\r\n    之良窳甚鉅，而候選人賄選、選民收受賄賂足以破壞選舉之\r\n    公平競爭，扭曲選舉制度尋求民意之真實性，更為敗壞選風\r\n    之主要根源。我國業已舉辦多次選舉，政府機關每於選舉前\r\n    ，即透過平面或廣播媒體大力宣傳拒絕賄選，被告當能自多\r\n    次選舉經驗或傳播媒體中知悉公平選舉之重要性與接受賄選\r\n    之違法性，竟仍貪圖小利，於收受證人湯溪泉交付之上開對\r\n    價後，應允投票予特定候選人，所為誠值非難。惟念及被告\r\n    前未曾因犯罪而經法院判決處刑及執行，有臺灣高等法院被\r\n    告前案紀錄表在卷可參（見本院選簡卷第7 頁），堪認素行\r\n    良好，且於本院審理時終能坦承犯行，犯後態度尚可，另斟\r\n    酌被告犯罪之動機、目的、手段、所收受賄賂之價值，兼衡\r\n    其自陳為國小肄業之智識程度，及現在務農維生，與配偶同\r\n    住之家庭生活、經濟狀況（見本院選易卷第203 頁）等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，\r\n    以示懲儆。\r\n  按受2 年以下有期徒刑、拘役或罰金之宣告，而未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，認以暫不執行為適當者，得\r\n    宣告2 年以上5 年以下之緩刑，其期間自裁判確定之日起算\r\n    ，刑法第74條第1 項第1 款定有明文。查被告前未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，已如前述，其因一時失慮，\r\n    致罹刑典，而其犯後尚知坦承犯行，頗有悔意，經此偵審程\r\n    序之教訓，當能知所警惕而無再犯之虞，尚毋庸以刑之執行\r\n    達到教化其反社會行為之目的，因認對被告所宣告之刑以暫\r\n    不執行為適當，爰依刑法第74條第1 項第1 款規定，宣告緩\r\n    刑2 年，以啟自新。然為確保被告能記取教訓，使其於緩刑\r\n    期內能深知警惕，戒慎自己之行為，以預防再犯，本院認除\r\n    前開緩刑之宣告外，另有課予被告一定負擔之必要，爰斟酌\r\n    被告犯罪之情節，併依刑法第74條第2 項第5 款規定，命被\r\n    告應於本判決確定之日起1 年內，向檢察官指定之政府機關\r\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n    團體提供60小時之義務勞務，另依刑法第93條第1 項第2 款\r\n    規定，併予宣告被告於緩刑期間付保護管束，以發揮附條件\r\n    緩刑制度之立意，促其恪遵法令規範，約束自身行為，期勵\r\n    自新。惟倘被告違反本院所定上開命其履行之事項情節重大\r\n    ，足認原宣告之緩刑難收預期效果，而有執行刑罰之必要者\r\n    ，檢察官得依刑法第75條之1 第1 項第4 款之規定，聲請撤\r\n    銷本案緩刑之宣告，併此指明。\r\n  末按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第\r\n    113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制\r\n    性，為刑法第37條第2 項之特別規定，不受宣告1 年以上有\r\n    期徒刑之限制，法院自應優先適用（最高法院106 年度台非\r\n    字第33號判決意旨、81年度台非字第246 號判決要旨參照）\r\n    。又公職人員選舉罷免法第113 條第3 項並未明定褫奪公權\r\n    之期間，是所宣告之褫奪公權期間，自應回歸適用刑法第37\r\n    條第2 項之規定。查本案被告所犯為刑法分則第六章之妨害\r\n    投票罪，且經本院宣告有期徒刑以上之刑，爰依公職人員選\r\n    舉罷免法第113 條第3 項及刑法第37條第2 項規定，宣告被\r\n    告褫奪公權1 年。\r\n四、沒收之諭知：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第\r\n    1 項、第3 項分別定有明文。查被告收受證人湯溪泉交付之\r\n    賄賂2,000 元，未據扣案，且經被告供承已將該2,000 元用\r\n    以購買肥料而花費殆盡等語明確（見本院選易卷第198 頁）\r\n    ，應認該不法行為所得利益已歸於被告，爰依刑法第38條之\r\n    1 第1 項前段、第3 項規定宣告沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、\r\n    第454 條第1 項，公職人員選舉罷免法第111 條第1 項後段\r\n    、第113 條第3 項，刑法第11條、第143 條、第41條第1 項\r\n    前段、第74條第1 項第1 款、第2 項第5 款、第93條第1 項\r\n    第2 款、第37條第2 項、第38條之1 第1 項前段、第3 項，\r\n    刑法施行法第1 條之1 第1 項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應自本判決送達之日起10日內向本院提出上\r\n    訴。\r\n本案經檢察官吳文城提起公訴，檢察官魏偕到庭執行職務。\r\n中    華    民    國  108     年    5     月    31    日\r\n                  刑事第六庭  法  官  蘇珈漪\r\n以上正本證明與原本無異。\r\n                              書記官  鄭蕉杏\r\n中    華    民    國  108     年    5     月    31    日\r\n　\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得併\r\n科30萬元以下罰金。"
}