{
  "JID": "TTDM,95,選簡上,1,20060607,1",
  "JYEAR": "95",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20060607",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　 95年度選簡上字第1號\r\n上　訴　人　丙○○\r\n即　被　告\r\n選任辯護人　甲○○律師\r\n上列上訴人即被告因妨害投票案件，不服本院中華民國95年1 月\r\n16日94年度東選簡字第1 號刑事簡易判決（原聲請簡易判決處刑\r\n案號：臺灣臺東地方法院檢察署94年度選偵字第15號），提起上\r\n訴，本院管轄之第二審合議庭判決如下：\r\n    主      文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院管轄第二審之合議庭審理結果，認第一審以被告\r\n    丙○○犯刑法第145 條之以生計上之利害誘惑投票人為一定\r\n    投票權之行使罪，量處有期徒刑7 月，褫奪公權3年，緩刑4\r\n    年，經核其認事用法及量刑均無不當，應予維持，並引用第\r\n    一審簡易判決書記載之事實、證據及理由（如附件）。\r\n二、被告上訴意旨略以：伊只有告知乙○○、丁○○二人關山鎮\r\n    公所有提供臨時工工作機會，並沒有提出要他們必須在年底\r\n    王寵懿參選鎮長連任選舉時投票予王寵懿，做為交換條件，\r\n    故認應判處無罪；辯護人亦以：刑法第145 條規定之犯罪客\r\n    體為「投票人」，與刑法其餘妨害投票罪法文規定之「投票\r\n    權人」有間，應指即將進行投票之人，而本件犯罪時間為94\r\n    年8 月，斯時並無任何選舉活動，乙○○、丁○○均非「投\r\n    票人」，且該臨時工之工作對該二人亦均非屬「生計上之利\r\n    害」，是應為無罪之諭知云云。\r\n三、經查：\r\n  證人乙○○於本院另案94年度選易字第1 號被告王寵懿妨害\r\n    投票案件審理中具結證稱：丙○○確實有在94年8 月23或24\r\n    日下午跟伊說他跟王寵懿講好了，必須在選舉時投票支持王\r\n    寵懿，才能到關山鎮公所擔任臨時工等語明確（見本院卷第\r\n    127頁94年度選易字第1 號案件94年4月20日審理筆錄），於\r\n    本院審理中復具結證稱：伊於94年4 月20日審理中及94年10\r\n    月21日接受調查員詢問時所言均實在（見本院卷第57、58頁\r\n    審理筆錄），而證人丁○○於本院審理中亦具結證稱：伊於\r\n    94年10月21日檢察官偵訊中提到當時伊沒有工作，被告問伊\r\n    要不要工作，伊說要，被告說可以有鎮長給的工作，但年底\r\n    時要投票給鎮長等話語，的確是伊說的，內容亦實在（見本\r\n    院卷第62頁審理筆錄），核與被告於警詢、偵訊中均坦承：\r\n    關山鎮鎮長王寵懿於94年8 月中旬有交代鎮公所有三個臨時\r\n    工名額可提供給電光里的原住民，但必須要告訴他們於鎮長\r\n    選舉時要支持王寵懿，伊就於同年8 月下旬分別告知丁○○\r\n    及乙○○此消息，叫他們二人在選舉時一定要支持王寵懿等\r\n    語（見94年度選他字第90號偵卷第175、176頁調查筆錄、第\r\n    180 頁偵訊筆錄），並有卷附之臺東縣關山鎮提供待業原住\r\n    民臨時工作津貼印領清冊、臨時工作人員簽到冊各1 份（見\r\n    94年度選他字第90號偵卷第26頁、第78至81頁）可憑，足證\r\n    被告確以提供鎮公所臨時工工作機會，誘使乙○○、丁○○\r\n    為一定投票權之行使之行為，自堪認定。被告雖以前情置辯\r\n    ，惟查其於警詢、偵訊中已坦認犯行，且觀之被告前於94年\r\n    11月8 日參加臺東縣關山鎮94年度原住民政策執行成效暨部\r\n    落史調查綱要說明會時，致詞表示：「．．．因為我是介紹\r\n    楊玉嬌的兒子及林金生的兒子乙○○，因為我那時候有說要\r\n    幫忙鎮長，．．．是我自己多講了一句話，所以被地檢署叫\r\n    去啦．．．」等語，有本院94年度選易字第1 號案卷卷內所\r\n    附該說明會內容之錄音帶1捲及錄音帶內容譯文1份可按，且\r\n    被告於該案審理中亦以證人身分具結證稱：「（檢察官問：\r\n    剛才辯護人唸給你聽的錄音譯文中，有說到因為我自己多講\r\n    了一句話，是什麼話？）就是年底選舉要幫忙鎮長的話。」\r\n    、「（檢察官問：錄音帶譯文中你所說『因為我那時候有說\r\n    要幫忙鎮長』這句話中那時候是指何時？）我也不曉得。」\r\n    等語明確（見本院卷第88、89頁錄音帶譯文、第105頁94 年\r\n    度選易字第1號案件94年4月20日審理筆錄），則被告既自承\r\n    確曾向上開二名證人說過要幫忙鎮長選舉之話語，竟無法說\r\n    明自己說話之時間，與常情有悖，故其於本院審理時翻異前\r\n    詞，顯係圖事後卸責，洵屬無據。\r\n  證人乙○○於本院審理中復具結證稱：伊平常自己負擔生活\r\n    費用，從90年開始做砍草的工作，靠此工作過活，一個月做\r\n    5天，每天薪資1,600元，不是每個月都有砍草的工作可做，\r\n    本來家中還有一甲七分的田地可耕作種稻，但在93年被水沖\r\n    走田就荒蕪了，之後自94年8 月伊開始到關山鎮公所擔任臨\r\n    時工，做到同年12月，每個月薪資22,800元，在這4 個月的\r\n    期間內伊沒有再去做砍草的工作等語詳實（見本院卷第52至\r\n    55頁審理筆錄），證人丁○○亦具結證述：伊的生活費用都\r\n    是伊父親在支應，伊父親每個月給伊1,000 元，伊在鎮公所\r\n    擔任臨時工期間，每個月薪資22,800元等語明確（見本院卷\r\n    第63、64頁審理筆錄），且觀之乙○○、丁○○二人名下均\r\n    無任何財產，有財政部臺灣省南區國稅局臺東縣分局95 年3\r\n    月31日南區國稅東縣四字第0950006684號函附之財產歸屬資\r\n    料清單2 份附卷可稽，足見該份鎮公所臨時工之工作，對該\r\n    二人而言，確為維持其個人生活所必需，屬生計上之利害無\r\n    疑。辯護人雖另提出乙○○家中新購之房屋、土地等相關照\r\n    片、謄本資料（見本院卷第82至87頁），並稱乙○○、丁○\r\n    ○二人家中均非低收入戶等語，辯稱該份臨時工工作對該二\r\n    人非屬生計上利害云云，惟查上開房地既非登記於乙○○之\r\n    名下，亦非由其負擔購買費用，經乙○○證述明確（見本院\r\n    卷第54頁審理筆錄），至該二名證人家中是否為低收入戶，\r\n    實與該份臨時工工作對其等是否為生計上利害乙節，無必然\r\n    關聯，該份工作之薪資既如前述為該二名證人生活費用之主\r\n    要來源，對生計自有利害關係，是辯護人該等辯解，尚屬無\r\n    據。\r\n  證人乙○○於本院審理中另具結證述：伊從小就住在臺東縣\r\n    關山鎮電光里，沒有遷移過，伊從小就認識被告，被告知道\r\n    伊從來沒有搬家等語（見本院卷第57、58頁審理筆錄），證\r\n    人丁○○亦具結為相同之證言（見本院卷第63頁審理筆錄）\r\n    ，而乙○○、丁○○二人確為94年12月3 日舉行之臺灣省第\r\n    15屆鄉（鎮、市）長選舉臺東縣關山鎮鎮長選舉之選舉人，\r\n    有臺東縣選舉委員會95年1 月11日東選二字第0951800041號\r\n    函文1 份附卷可佐（見本院東選簡字第1號案卷第6頁），是\r\n    本件乙○○、丁○○確為系爭選舉之投票人，且被告亦知悉\r\n    此節之事實，至為灼然。辯護人雖另以法文規定之犯罪客體\r\n    為「投票人」非「投票權人」云云，為被告辯護，惟按刑法\r\n    妨害投票罪章之立法目的，在於維護國家選舉之民主公正性\r\n    ，禁止被選舉人以金錢、權力等手段致選舉權人無法依自由\r\n    意志行使投票權。查本件乙○○、丁○○就該次選舉確具有\r\n    選舉權人投票資格之事實，已如前述，自屬妨害投票罪罪章\r\n    規範適用之範疇，辯護人率以上情指摘，並無任何之依據，\r\n    殊難置採。\r\n  綜上，足見被告前揭辯解，係屬事後卸責之詞，不足採信，\r\n    本件事證明確，被告以提供鎮公所臨時工工作機會之生計上\r\n    利害，誘使投票人乙○○、丁○○為一定投票權行使之犯行\r\n    ，洵堪認定，本件被告不服第一審刑事簡易判決，提起上訴\r\n    ，顯無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第3 項、第368條、第373\r\n條，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　6 　　月　　7  　 日\r\n                  刑事第三庭   審判長法  官  黃建都\r\n                                     法  官  陳君鳳\r\n                                     法  官  黃珮茹\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                     書記官  徐源坤\r\n中　　華　　民　　國　　95　　年　　6 　　月　　7  　 日"
}