{
  "JID": "PTDV,104,選,9,20150715,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "9",
  "JDATE": "20150715",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　104年度選字第9號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　呂建億\r\n　　　　　　曾智暐\r\n被　　　告　許阿桃\r\n訴訟代理人　柳聰賢律師\r\n上列當事人間當選無效事件，本院於民國104 年7 月1 日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n民國一０三年十一月二十九日舉行之屏東縣三地門鄉第十七屆鄉\r\n長選舉公告當選人許阿桃之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告係民國103 年11月29日舉行之屏東縣三地門\r\n    鄉第17屆鄉長選舉之候選人，當日開票後，經屏東縣選舉委\r\n    員會於同年12月5 日以屏選一字第00000000000 號公告被告\r\n    當選，惟被告於該次選舉有下列賄選行為：於103 年10月\r\n    17日前後某日（抽籤決定號次前約10日）晚上7 時許，與縣\r\n    議員候選人歸曉惠之夫汪永秀，連袂至屏東縣三地門鄉○○\r\n    村○○巷00○0 號賴啟寬住處拜票，在離開之際，被告交付\r\n    賴啟寬新台幣（下同）1,000 元向其買票，請求在鄉長選舉\r\n    中投票支持被告。於103 年11月10日下午某時，偕同余美\r\n    月前往屏東縣三地門鄉○○村○○路0 段00巷0 號拜票，推\r\n    由余美月交付杜新花11,000元，以每票1,000 元之代價，向\r\n    杜新花及其家族成員共11人買票，請求在鄉長選舉中投票支\r\n    持被告。於103 年11月21日晚上某時，前往屏東縣三地門\r\n    鄉○○村○○巷00號之4 賴戴瑞妹住處拜票，交付賴戴瑞妹\r\n    2,000 元，以向其夫之兄賴啟明、林月善夫婦買票，請求在\r\n    鄉長選舉中投票支持被告，經賴戴瑞妹於翌（22）日上午某\r\n    時，在同巷77號之5 前，將賄款轉交賴啟明，並囑其投票支\r\n    持被告。按當選人有公職人員選舉罷免法第99條第1 項之賄\r\n    選行為者，檢察官得以當選人為被告，自公告當選人名單之\r\n    日起30日內，向該管轄法院提起當選無效之訴，公職人員選\r\n    舉罷免法第120 條第1 項第3 款定有明文。被告業經屏東縣\r\n    選舉委員會公告當選為屏東縣三地門鄉第17屆鄉長，惟其有\r\n    如上所述之賄選行為，爰於法定30日期間內，提起本件當選\r\n    無效之訴，請求宣告其當選無效等情，並聲明：如主文所示\r\n    。\r\n二、被告則以：賴啟寬乃屏東縣三地門鄉鄉民代表候選人阿如艾\r\n    競選連任之執行長，而阿如艾長期與伊立場相對立，賴啟寬\r\n    供稱伊有向其賄選之行為，顯有偏頗之虞，且測謊之結果，\r\n    亦不得作為其供述之補強證據，則自不得僅依賴啟寬之供述\r\n    ，即認伊確有向其賄選之行為。又杜新花在刑案偵查中及本\r\n    件準備程序所為供述，前後矛盾，且余美月在刑案偵查中又\r\n    否認有交付11,000元予杜新花之事實，杜新花有無自余美月\r\n    收受11,000元，不無疑問，縱認余美月確有交付杜新花11,0\r\n    00元，惟依杜新花於本件準備程序中所證，該11,000元亦非\r\n    賄選之款項，則自不能遽指伊有與余美月共同向杜新花賄選\r\n    之行為。其次，伊並未交付賴戴瑞妹2,000 元向賴啟明夫婦\r\n    買票，該2,000 元乃賴戴瑞妹給付賴啟明夫婦之工資，業據\r\n    賴戴瑞妹於本件準備程序中證稱明確，可見伊並無透過賴戴\r\n    瑞妹向賴啟明夫婦賄選之行為。原告以伊向賴啟寬、杜新花\r\n    、賴啟明買票，涉有公職人員選舉罷免法第99條第1 項之賄\r\n    選行為為由，提起本件當選無效之訴，請求宣告伊之當選無\r\n    效，非有理由等語，資為抗辯，並聲明：原告之訴駁回。\r\n    訴訟費用由原告負擔。\r\n三、本件被告係103 年11月29日舉行之屏東縣三地門鄉第17屆鄉\r\n    長選舉之候選人，另二名候選人為為登記第1 號之車牧勒薩\r\n    以．拉勒格安（Cemelesai Ljaljegan ）及登記第3 號之潘\r\n    勝富，當日開票後，經屏東縣選舉委員會於103 年12月5 日\r\n    以屏選一字第00000000000 號公告被告當選，原告於103 年\r\n    12月29日提起本件當選無效之訴，尚未逾公職人員選舉罷免\r\n    法第120 條第1 項所定30日期間之事實，為兩造所不爭執，\r\n    並有屏東縣選舉委員會103 年11月18日屏選一字第00000000\r\n    000 號及103 年12月5 日屏選一字第00000000000 號公告在\r\n    卷可憑（見103 年度選偵字第150 號卷第116 頁以下及本院\r\n    卷第7 頁）。\r\n四、本件之爭點為：被告有無對賴啟寬賄選之行為？被告有\r\n    無對杜新花及其家族成員共11人賄選之行為？被告有無透\r\n    過賴戴瑞妹對賴啟明、林月善賄選之行為？茲分別論述如下\r\n    ：\r\n、被告有無對賴啟寬賄選之行為？\r\n  本件屏東縣三地門鄉第17屆鄉長選舉，有具名者三人於103\r\n    年11月15日、11月29日及12月1 日，分別向臺灣屏東地方法\r\n    院檢察署選舉查察聯繫中心檢舉被告賄選，又有化名B1者於\r\n    103 年12月2 日，向法務部調查局屏東縣調查站檢舉被告賄\r\n    選，檢察官因而指揮屏東縣政府警察局刑事警察大隊偵一隊\r\n    等單位開始偵查（見103 年度選他字第127 號、第252 號、\r\n    第263 號及第265 號卷）。可見，被告參與屏東縣三地門鄉\r\n    第17屆鄉長選舉，檢舉其賄選者，為數不少。「賄」聲「賄\r\n    」影，固不全然屬實，但賄選往往以隱密之方式行之，且東\r\n    窗事發後，行賄者勢必矢口否認其事，受賄者亦常噤口不肯\r\n    吐實，必有願意吐實者，方可證其確非空穴來風，而此通常\r\n    屬於少數之例，換言之，大多數賄選最終並不會被發覺或查\r\n    獲。又賄選者為求效率，不可能漫無目標為之，以致多所費\r\n    而無所得，通常若非針對熟識者行賄，用以「固樁」（避免\r\n    跑票或不投票）或「挖角」（使支持他方候選人者轉而支持\r\n    自己），亦必透過熟識者輾轉為之，則受賄者與直接行賄者\r\n    間往往有相當之交情或淵源，受賄者事後吐實揭露賄選真相\r\n    ，在理智與情感之間必當有一番掙扎，若非有栽贓誣陷之例\r\n    外情事，通常其供述應可採信。\r\n  賴啟寬於103 年12月3 日檢察官偵訊中供稱：「（選前有接\r\n    受到賄款？）有。是許阿桃及歸曉惠的先生汪永秀一起來我\r\n    家，時間是在103 年10月間，當時是候選人抽選號碼的前十\r\n    天，他們二人當天晚上來我家，許阿桃本身跟我就熟識，她\r\n    帶著汪永秀來我家說歸曉惠要參選議員，介紹完後，許阿桃\r\n    說『我這次的選舉就麻煩你幫忙一下』，同時她就跟我握手\r\n    ，她手中握有一千元紙鈔一張，當時我將這一千元收下。之\r\n    後汪永秀也跟我握手……。」並以證人之身分作證，而為相\r\n    同之供述（見103 年度選他字第260 號卷第390 至392 頁\r\n    ）。賴啟寬又於103 年12月4 日警詢中供稱：「大約於候選\r\n    人抽籤前10日……晚上19時許，……許阿桃及……汪永秀等\r\n    2 人，來我家客廳找我拜票支持……，他們2 人在走之前的\r\n    時候，許阿桃假借跟我握手時，手中握著……1 仟元拿給我\r\n    ，……並叫我在投開票日時將票投給鄉長候選人許阿桃……\r\n    。」（見屏警刑偵三字第00000000000 號卷）並再次於104\r\n    年1 月16日檢察官偵訊中供稱：「103 年10月中旬某日晚上\r\n    7 時許，許阿桃跟汪永秀一同到我家來，……後來許阿桃起\r\n    身跟我握手，她手掌中握有新台幣一千元，接著汪永秀也起\r\n    身跟我握手，他手掌中也握有一千元交給我，所以當天我收\r\n    到二千元。」（見103 年度選他字第260 號卷第149 、15\r\n    0 頁）\r\n  賴啟寬於104 年4 月29日本件準備程序中到場證稱：「（\r\n    103 年11月29日投票之三地門鄉鄉長選舉，你有無投票權？\r\n    ）有。……（在該抽籤決定號次日期前幾日，被告許阿桃及\r\n    縣議員候選人歸曉惠之夫汪永秀，有無到屏東縣三地門鄉○\r\n    ○村○○村00○0 號找你，向你拉票尋求支持？）有，他們\r\n    二人是共乘一部轎車到我家找我，向我拉票。……（當時被\r\n    告有無對你說什麼話？）她對我說『這次選舉就拜託了，請\r\n    你支持』，還講了一些家常話，她與汪永秀大約待了10分鐘\r\n    就離開。（你與被告是否熟識？）很熟，認識20幾年了。…\r\n    …交情算不錯，沒有怨隙。（當天被告去向你拜票，有無交\r\n    給你新台幣1 千元？）有。……被告和汪永秀到我家之後，\r\n    我請他們到客廳坐，講了一些話之後，他們起身要離開時，\r\n    被告跟我握手，就順手交給我1 千元。……她交給我1 千元\r\n    的時候，有講請我繼續支持她，所以我認為她的用意是請我\r\n    投票支持她。（這次鄉長選舉你是否投票支持被告？）是的\r\n    ，我是投票給她。」（見本院卷第62至64頁）\r\n  賴啟寬於刑案偵查中以被告或犯罪嫌疑人身分所為之供述，\r\n    暨其在檢察官偵訊及本件準備程序中以證人身分所為之證詞\r\n    ，始終一致，亦即被告確有於103 年10月中旬某日（17日前\r\n    後）晚上7 時許，在其家中，交付1,000 元向其賄選，請求\r\n    其在鄉長選舉中投票支持被告。被告雖辯稱：賴啟寬乃屏東\r\n    縣三地門鄉鄉民代表候選人阿如艾競選連任之執行長，阿如\r\n    艾長期與伊立場相對立，賴啟寬供稱伊向其賄選，顯有偏頗\r\n    之虞云云，惟賴啟寬係阿如艾競選總部之執行長，固為賴啟\r\n    寬所是認，但阿如艾畢竟並非被告參選鄉長之競爭對手，賴\r\n    啟寬殊無為此而甘冒刑責設詞構陷被告之必要及理由。且賴\r\n    啟寬證稱：其與被告已認識20幾年，彼此熟識，交情不惡，\r\n    並無怨隙等語，被告並不否認，如首揭說明，本件既無賴啟\r\n    寬栽贓誣陷之事證，則被告徒以賴啟寬支持並協助與其立場\r\n    對立之阿如艾競選鄉民代表，即謂賴啟寬之證詞偏頗而不可\r\n    信云云，純屬臆測，自無可採。\r\n  賴啟寬於刑案偵查中，經檢察官囑託法務部調查局對其進行\r\n    測謊鑑定結果，略以：「賴啟寬經以『熟悉測試法』（The\r\n    Acquaintance Test ）檢測其生理圖譜反應正常，並使其熟\r\n    悉測試流程及問卷內容後，再以『區域比對法』（The Zone\r\n    Comparison Technique）測試，所得生理圖譜經分析比對，\r\n    鑑定結果：賴啟寬對問題一、二『無』不實反應。一、你說\r\n    許阿桃跟汪永秀去你家拜票時，許阿桃有給你1000元，有沒\r\n    有說謊？答：沒有。二、你說許阿桃跟汪永秀去你家拜票，\r\n    汪永秀有給你1000元，有沒有說謊？答：沒有。」（見103\r\n    年度選偵字第150 號卷第119 頁以下）按選舉、罷免訴訟程\r\n    序，除本法規定者外，準用民事訴訟法之規定，公職人員選\r\n    舉罷免法第128 條前段定有明文。人證及鑑定均屬民事訴訟\r\n    法第二編第一章第三節所定之證據方法，若係當事人提出他\r\n    案或訴訟外所為鑑定報告以支持其主張，則屬於該節所定書\r\n    證之範疇，亦屬證據方法之一種。而法院為判決時，應斟酌\r\n    全辯論意旨及調查證據之結果，依自由心證判斷事實之真偽\r\n    ，民事訴訟法第222 條第1 項前段定有明文。別無所謂在屬\r\n    於刑事必要共犯之對向犯類型（例如投票行賄與投票受賄）\r\n    ，必要共犯依法以證人身分作證所為之證詞，依刑事訴訟法\r\n    第156 條第2 項規定之同一法理，應有補強證據以證明其確\r\n    與事實相同之必要性。又被告以外之人在審判外測謊所作陳\r\n    述，在刑事審判固因未經具結、交互詰問，且裁判者又不能\r\n    親自目睹其陳述之情狀，以之為證據，恐妨礙真實發現，而\r\n    有不得依刑事訴訟法第206 條規定成為證據之可言。但在民\r\n    事訴訟，並非必然適用傳聞法則，而擯斥被告以外之人在審\r\n    判外之陳述，以測謊結果為參考，用以判斷證人所陳述事實\r\n    之真偽，當無不可之理。被告辯稱：上開賴啟寬測謊之結果\r\n    ，不得作為其供述之補強證據，從而不得僅依賴啟寬之供述\r\n    ，即認伊有向賴啟寬賄選之行為云云，亦無可採。\r\n  依上所述，賴啟寬證稱被告有向其賄選之事實，其供述始終\r\n    一致，且經測謊鑑定結果，並無不實之反應，其又與被告相\r\n    識20幾年，交情不惡，素無怨隙，而無栽贓誣陷被告之可言\r\n    ，其所證應屬非虛，從而，原告主張被告有向賴啟寬賄選一\r\n    節，即堪信為實在。\r\n、被告有無對杜新花及其家族成員共11人賄選之行為？\r\n  杜新花於103 年12月3 日警詢中供稱：「我要向警方舉發鄉\r\n    長候選人許阿桃，在競選期間向我賄選，……（妳是否能說\r\n    明候選人許阿桃在競選期間如何賄選？）是於103 年11月10\r\n    號左右……，余美月夥同候選人許阿桃2 人，直接到我家拜\r\n    票，且叫我寫出家裡可以投票人員，我就寫出家中成員11個\r\n    人名字給余美月了，之後余美月就拿……1 萬1 仟元現金給\r\n    我。……余美月帶同候選人許阿桃來家裡拜訪我，許阿桃要\r\n    我支持把票投給她，她說完之後余美月（為何）拿1 萬1 仟\r\n    元給我，所以我想人數11個人拿1 萬1 仟元給我，1 個人應\r\n    該是1 仟元。（候選人許阿桃是否看見余美月拿１萬１仟元\r\n    給妳？）有。……（妳是否有告訴上述人員投票給候選人許\r\n    阿桃？）我有告知其他10人。（上述人員是否有收取賄選金\r\n    額？）都沒有，錢全部都在我這裡。因為我不敢發放。」（\r\n    見103 年度選他字第260 號卷第5 、6 頁）並於同日檢察\r\n    官偵訊時以證人身分證稱：「約103.11.10 下午，許阿桃與\r\n    余美月一起到我家，她們原本就在我家等我，我回到家後，\r\n    她們就要我支持她們，她們一起問我家有幾票，我說有11票\r\n    ，余美月跟許阿桃要離開時，余美月就拿11000 元給我。（\r\n    這11000 元是許阿桃要請妳幫忙買東西的嗎？）她們沒有這\r\n    樣說。我原本以為她們是要我幫忙買東西，但後來整個選舉\r\n    結束後，她們都沒有跟我說要買什麼東西，而且要買的東西\r\n    他們都有準備，所以我才想說這11000 元是要買票的錢。…\r\n    …我家超過11個人可以投票，但有的人在外地工作，……實\r\n    際可以投票的人有11個人。我收下後迄今都不敢花掉，我也\r\n    沒有分給我家人，我家人都不知道我有收到賄款的錢。但我\r\n    有拜託家人要投票給許阿桃。」（見103 年度選他字第260\r\n    號卷第37頁）又於104 年1 月21日在檢察官偵訊時證稱：\r\n    「當初我一回到家，他們二人就在我家了，許阿桃問我家中\r\n    有幾個人，我說我們戶籍內共有二戶，實際居住在戶籍地的\r\n    共11個人，但事實上設籍在此的超過11個人。……一開始我\r\n    不知道他們為何要拿錢給我，我想會不會是要買檳榔的錢，\r\n    因為我平常會跟他們一起拜票，但後來他們也沒有叫我去買\r\n    檳榔，所以我才覺得他們給我的錢怪怪的，這些錢我沒有再\r\n    轉交給我的家人。那11個人是我公公潘義雄、我婆婆馬清（\r\n    青）秀、我先生潘順財、我、我兒子潘志恆（恒）、我女兒\r\n    潘妮、我（先生的）二哥潘文良、二哥的小孩潘偉宗（中）\r\n    、潘偉人（倫）、我（先生的）大哥的小孩潘玉皇、潘櫻澤\r\n    雅。」（見103 年度選偵字第130 號卷19頁）復於104 年2\r\n    月6 日於檢察官偵訊時供稱：「（對於接受余美月之11000\r\n    元時，許阿桃在場嗎？）許阿桃當時確實在場。……當時許\r\n    阿桃她們給我錢的時候，因為害怕，錢都原封不動的放在家\r\n    中，後來選舉過後，我跟家族中有當警察的人聊天，她們跟\r\n    我說這件事情很嚴重，要我趕快處理。」（見103 年度選偵\r\n    字第150 號卷第48、49頁）\r\n  杜新花於本件準備程序中到場證稱：「（103 年11月鄉長選\r\n    舉投票前，被告是否曾與余美月一起到三地門鄉大社村和平\r\n    路2 段你家中拜票？）有。……是在三地門鄉大社村和平路\r\n    2 段53巷6 號我先生的父母家，該房屋與我家53巷2 號是隔\r\n    壁，中間並沒有4 號的門牌號碼。……我從外面回家的時候\r\n    ，他們就已經在我婆婆家裡面，他們怎麼去的我不知道，當\r\n    時我公公婆婆都在家，我婆婆長年臥病在床，我公公在家照\r\n    顧她。（你與余美月及被告是否都認識？）是的。……（被\r\n    告和余美月去向你拜票的時候，被告是否有請你寫下你家族\r\n    有投票權者的姓名？）當時余美月問我家裡面有幾個人可以\r\n    投票，我就把名字一個一個寫下來，總共有11個人，另外8\r\n    個人因為都住在外面，我不能確定是否會回來投票，所以就\r\n    沒有寫出來。……我就（在）我公公的家拿了一張紙，用筆\r\n    把它寫出來，余美月和被告沒有把紙帶走。……我公公年紀\r\n    已經很大了，當時沒有面對我們，我婆婆則是躺在客廳的小\r\n    床上。……（1 萬1 千元現金）是余美月拿給我的。……余\r\n    美月是在他們離開的時候交給我的，當時被告走在前面，正\r\n    要打開客廳的門走出，被告應該沒有看到。（余美月交付上\r\n    開現金給你的時候，有無說什麼話？）沒有。……余美月和\r\n    被告去向你拜票，是否請求你和你家族的成員在鄉長選舉中\r\n    投票支持她？）我和我家族的成員原本就是支持被告，被告\r\n    也知道，所以沒有再多說請投票支持她的話。……因為我不\r\n    能確定這１萬１千元是要買票的，或是要請我買飲料、糖果\r\n    、餅乾及檳榔使用，所以一直放在我身上，沒有轉交給其他\r\n    人。（你為何會認為這1 萬1 千元可能是要用於買飲料、糖\r\n    果、餅乾或檳榔？）因為我有幫被告助選，我們在掃街拜票\r\n    的時候，可能需要這些東西。（這1 萬1 千元到103 年12月\r\n    3 日你接受詢問時都沒有動用？）沒有，但在余美月拿給我\r\n    這1 萬1 千元以前，我自己有掏過腰包買過那些東西，我以\r\n    為這1 萬1 千元是要補還給我的。……我認為被告叫我寫名\r\n    單，只是要確定支持者的票數。……（這1 萬1 千元你放在\r\n    身上23天，是否都沒有動用去買東西？）有，但沒有去買檳\r\n    榔那些選舉用的東西」等語。（見本院卷第184 、185 頁）\r\n  余美月於103 年12月4 日警詢中供稱：「（妳是否具有原住\r\n    民身分？）我是原住民。……（妳戶籍地為何？本屆選舉是\r\n    否有投票權？妳家中具有投票權共有幾票？）屏東縣三地門\r\n    鄉○○村○○路○段00巷00號。我有投票權。有3 人。……\r\n    鄉長支持許阿桃。……我有去投票。鄉長我支持許阿桃。…\r\n    …（本屆（103 ）年公職人員選舉，妳有無擔任那（哪）位\r\n    候選人競選團隊的助選員或其樁腳？）沒有。……（妳與鄉\r\n    長候選人許阿桃是否曾一起向選民拜票？）沒有過。……（\r\n    現據杜新花稱於103 年11月10日許，妳夥同鄉長候選人許阿\r\n    桃2 人一同前往她家拜票是否實在？）沒有。（據杜新花稱\r\n    於鄉長候選人許阿桃向她拜託支持後，你詢問她家投票人數\r\n    11票，即遞給杜新花……1 萬1 仟元做何解釋？）我不知道\r\n    。（杜新花為何稱妳以投票人數11票即遞給1 萬1 仟元（１\r\n    票１仟元代價）我不知道，也沒有。……（杜新花是否會陷\r\n    害你選舉行賄？）她沒有必要陷害我。（妳與杜新花有無仇\r\n    恨及其他糾紛？）沒有。我不知道。」（見103 年度選他字\r\n    第260 號卷第134 至138 頁）又於當日檢察官偵訊時供稱\r\n    ：「（這次選舉過程中，有無接受買票？）沒有。（你有無\r\n    幫忙助選？）沒有。（為何有人說你送了一萬一千元給他？\r\n    ）沒有。（與杜新花熟嗎？）認識。不是很熟。（有無跟許\r\n    阿桃一起去向杜新花拜票？）沒有。（你幫誰拜票？）許德\r\n    民，他要選鄉民代表，我有幫忙他拜票，但我沒有幫許阿桃\r\n    拜票。（補充？）我沒有幫忙許阿桃送錢給人。我曾接受許\r\n    阿桃的許多幫忙，所以我有請我姐姐投票給許阿桃。」（見\r\n    103 年度選他字第260 號卷第177 、178 頁）\r\n  杜新花所舉其潘義雄、馬青秀、潘順財、潘志恒、潘妮、潘\r\n    文良、潘偉中、潘偉倫、潘玉皇、潘櫻澤雅及其本人共11人\r\n    ，確實均設籍在屏東縣三地門鄉大社村，且均為本件三地門\r\n    鄉鄉長選舉有投票權之人，有個人基本資料查詢結果、個人\r\n    戶籍及相片影像資料查詢結果、全戶戶籍資料（完整姓名）\r\n    查詢結果可憑（見103 年度選偵字第150 號卷第57至81頁）\r\n    ，余美月亦設籍在屏東縣三地門鄉○○村○○000 ○○○○\r\n    ○○000 號卷第155 頁所附全戶戶籍資料查詢結果），二\r\n    人係同村之居民，且依余美月所述，其與杜新花認識，杜新\r\n    花與其並無仇恨及糾紛，亦無對其為陷害之必要。杜新花對\r\n    於余美月如何於103 年11月10日前後，偕同被告前往其公公\r\n    潘義雄家中拜票，如何要求其寫下家族成員可投票者之名單\r\n    ，並交付其現金11,000元等情，敘述綦詳，而余美月則單純\r\n    否認其事，言詞閃爍，杜新花又在檢察官偵訊時及本件準備\r\n    程序中具結擔保其證詞之真正，二者相較，自以杜新花之供\r\n    述較為可信。至於杜新花既於警詢中供稱被告有看到余美月\r\n    交付其11,000元，又於本件準備程序中證稱「被告應該沒有\r\n    看到」各云云，似有出入，惟此係其就被告有無目睹余美月\r\n    交付其11,000元所為之判斷，無關宏旨，並不足以影響其上\r\n    開供述之可信性。被告以杜新花前後供述有矛盾，且余美月\r\n    否認其事，即質疑余美月交付杜新花11,000元之事實，尚無\r\n    可採。又余美月交付杜新花之11,000元顯屬投票行賄之款項\r\n    ，否則余美月豈有先要求杜新花書寫可投票者名單之理？杜\r\n    新花又豈有出面舉發被告向其賄選之理？被告既與余美月相\r\n    偕至杜新花公公潘義雄家中拜票，無不知杜新花書寫可投票\r\n    者名單及余美月交付11,000元賄款予杜新花之理，其與余美\r\n    月有投票行為之犯意聯絡，至為灼然。則原告主張被告有向\r\n    杜新花賄選一節，亦堪信為實在。至其餘杜新花家族成員10\r\n    人，未據杜新花轉交賄款，則尚無構成對其等賄選可言。\r\n、被告有無透過賴戴瑞妹對賴啟明、林月善賄選之行為？\r\n  賴戴瑞妹於103 年12月4 日警詢中供稱：「（本屆（103 ）\r\n    年公職人員選舉，你有無向選民行賄買票？）有。（你於何\r\n    時、地向何人行賄？現場還有何人？交付何事？）於103 年\r\n    11月22日08時許，在我大哥家（屏東縣三地門鄉○○村○○\r\n    巷00號之5 ）外面拿……2000元（每票1000元）給我大哥賴\r\n    啟明。……並囑咐我大哥賴啟明於投開票日將票投給三地門\r\n    鄉鄉長候選人許阿桃。（你行賄買票款項2000元是何人所出\r\n    資？）我自己的。……為了還許阿桃人情，所以我自己自願\r\n    出2000元替許阿桃買票支持。」（見103 年度選他字第260\r\n    號卷第112 頁）於當日檢察官偵訊時則改稱：「那二千元\r\n    是我從許阿桃那邊拿來的，當時我向她拿二千元的時候，她\r\n    知道我是要拿給我大哥賴啟明，許阿桃沒有問什麼，我拿錢\r\n    給我大哥時，我有跟他說要將票投給許阿桃。……投票前一\r\n    個星期五，就是103.11.21 晚上，許阿桃剛好來我家拜票，\r\n    我就跟她說我要拿二千元給我大哥，我跟許阿桃說：『我的\r\n    不用，因為我欠妳人情，但我大哥要二千元』，許阿桃就拿\r\n    給我二千元。……（為何是二千元，不是一千元？）因為我\r\n    大哥、大嫂各一票，每票一千元。」並以證人身分作證，而\r\n    為相同之供述（見103 年度選他字第260 號卷第117 至11\r\n    9 頁）惟於104 年1 月16日檢察官偵訊時又改稱：「我真的\r\n    沒有收錢。……（為何你大伯說有收到你給的錢？）那是工\r\n    錢。」（見103 年度選他字第260 號卷第144 頁）\r\n  賴啟明於103 年12月3 日警詢中供稱：「（本屆（103 ）年\r\n    公職人員選舉，有無候選人或其樁腳向你行賄買票？）有。\r\n    ……是我弟妹賴戴瑞妹……於103 年11月22日08時許，在我\r\n    家（屏東縣三地門鄉○○村○○巷00號之5 ）外面拿新台幣\r\n    2000元給我。……我收到新台幣2000元（每票1000元）時，\r\n    他有講不過我沒聽清楚，不過我早就知道這是許阿桃跟我買\r\n    票的錢。」（見103 年度選他字第260 號卷第95頁）並於\r\n    當日檢察官偵訊時以證人身分證稱：「（賴戴瑞妹有沒有拿\r\n    錢給你？）有。她拿了二千元給我。……賴戴瑞妹在投票前\r\n    一週的某日早上將錢拿給我，當時她拿錢給我時，沒有說要\r\n    我將票投給許阿桃，但她拿完錢之後，隔天我們在外面聊天\r\n    時，她就說要我將票投給許阿桃，所以我才想到昨天她給我\r\n    的錢應該是許阿桃給的。……我後來是投給許阿桃。」（見\r\n    103 年度選他字第260 號卷第85、86頁）賴啟明之妻林月\r\n    善於104 年2 月6 日檢察官偵訊時以證人身分證稱：「是賴\r\n    戴瑞妹的先生賴啟泉雇請賴啟明工作，原則上工錢是整個工\r\n    程結束後才發，如果有急用，可以先與老闆預支。原則上賴\r\n    戴瑞妹都會將工錢交給我，有時也會交給賴啟明，但如果是\r\n    工錢，都會跟著整個工程的單據一起給我們，我們也可以知\r\n    道確實做了幾天工，可以領得多少錢，錢有沒有錯。」（見\r\n    103 年度選偵字第150 號卷第53頁）\r\n  賴戴瑞妹於本件準備程序到場證稱：「（賴啟明與妳是何關\r\n    係？）他是我先生賴啟泉的大哥。（賴啟明的太太叫何名字\r\n    ？）林月善。……（妳於103 年11月22日上午8 時許，是否\r\n    在賴啟明家外面，交付給他2 千元現金？）是的。……（妳\r\n    交付2 千元現金給賴啟明時，是否對他說，請他及他太太在\r\n    鄉長選舉中投票支持被告？）是。（妳交給賴啟明的2 千元\r\n    現金從何而來？）是我自己的錢。……我交給賴啟明的2 千\r\n    元，是他的工錢，與選舉根本無關。至於我當時會跟他講在\r\n    鄉長選舉中投票支持被告，是剛好他問我鄉長選舉投給誰比\r\n    較好。」（見本院卷第65頁）\r\n  賴戴瑞妹供稱其於103 年11月22日上午，交付賴啟明2,000\r\n    元一節，與賴啟明之供述相符，自堪信為實在。至於該2,00\r\n    0 元究係工資或被告透過其轉交之賄選款項，則賴戴瑞妹前\r\n    後供述互異，出入甚大，稽之若係工資，賴啟明豈有不知之\r\n    理？賴戴瑞妹又豈有毫無來由卻供稱係被告透過其轉交之賄\r\n    選款項之理？且此交付方式，亦與林月善所證其等彼此間向\r\n    來交付工資之方式不同，顯然應以賴戴瑞妹所供係被告透過\r\n    其轉交之賄選款項，較為可信。且由賴戴瑞妹事後企圖迴護\r\n    被告觀之，上開被告透過其轉交賄選款項之說詞，並非栽贓\r\n    誣陷，則原告主張被告有向賴啟明賄選一節，亦堪信為實在\r\n    。至林月善部分，並無證據證明業據賴啟明轉交賄款，則亦\r\n    無構成對其賄選可言。\r\n五、綜上所述，本件原告以被告有賄選行為為由，依公職人員選\r\n    舉罷免法第120 條第1 項第3 款規定，對被告提起當選無效\r\n    之訴，為有理由，應予准許。\r\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國  104     年    7     月    15    日\r\n                    選舉法庭    審判長法  官  春生\r\n                                      法  官  陳威宏\r\n                                      法  官  謝濰仲\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\r\n均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    7     月    16    日\r\n                                      書記官  魏慧夷"
}