{
  "JID": "PTDV,104,選,25,20150715,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "25",
  "JDATE": "20150715",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　 104年度選字第25號\r\n原　　　告　臺灣屏東地方法院檢察署檢察官\r\n訴訟代理人　林郁昇\r\n　　　　　　曾智暐\r\n被　　　告　陳昭忠\r\n訴訟代理人　柳聰賢律師\r\n複 代理 人　郭季榮律師\r\n上列當事人間當選無效事件，本院於民國104 年7 月1 日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n民國一０三年十一月二十九日舉行之屏東縣第十八屆縣議員選舉\r\n第十三選區公告當選人陳昭忠之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告係民國103 年11月29日舉行之屏東縣第18屆\r\n    縣議員選舉第13選區之候選人，雖經中央選舉委員會於同年\r\n    12月5 日以中選務字第00000000000 號公告當選，惟被告於\r\n    該次選舉，竟與其前妻李娟、競選後援會會長沈秋花、樁腳\r\n    董富興等人基於犯意聯絡，共同為下列賄選行為：被告於\r\n    103 年11月22日在其位於屏東縣春日鄉競選總部內，將新臺\r\n    幣（下同）7,000 元交予李娟，由李娟將該筆款項轉交伍琇\r\n    玲，由伍琇玲以每票1,000 元之代價為被告進行賄選，伍琇\r\n    玲旋於當日上午前往其表妹葛秋琴（葛秋琴之夫為薛勝雄）\r\n    住處，交付葛秋琴賄款2,000 元，向葛秋琴夫妻買票，請渠\r\n    等投票支持被告，另於當日下午在其表弟葛秋榮住處，交付\r\n    葛秋榮賄款1,000 元，向葛秋榮買票，請求投票支持被告。\r\n    李娟於拜票行程中，交付沈秋花5,000 元，由沈秋花為被\r\n    告進行賄選，沈秋花於103 年10月間某日在簡秀花之住處外\r\n    ，將賄款5,000 元交付簡秀花，由簡秀花為被告賄選，簡秀\r\n    花旋於同日將其中賄款1,000 元交付張秋香，向張秋香買票\r\n    ，請求投票支持被告。被告之樁腳董富興以每票1,000 元\r\n    之代價為被告賄選，先於103 年11月24日前某日在呂效強住\r\n    處交付賄款1,000 元，又於103 年11月20日在張強誠住處交\r\n    付賄款2,000 元，向渠等買票，請求渠等投票支持被告。被\r\n    告所為該當公職人員選舉罷免法第99條第1 項所定之賄選行\r\n    為，為此依同法第120 條第1 項第3 款規定，提起本件當選\r\n    無效之訴，請求宣告被告之當選無效等語，並聲明：如主文\r\n    所示。\r\n二、被告則以：伍琇玲係伊之競選對手林輝雄派來當臥底之奸細\r\n    ，同時為刑案之檢舉人，另外還提供資料供林輝雄檢舉伊，\r\n    伍琇玲之行為係以栽贓陷害為目的，其供述不實，伊並無交\r\n    付7,000 元予李娟之事實。李娟之所以交付7,000 元予伍琇\r\n    玲，係因為當天伍琇玲到競選總部大吵大鬧，李娟為安撫伍\r\n    琇玲，打發伍琇玲離開，始交付伍琇玲7,000 元，根本與賄\r\n    選無關。此外，沈秋花交付簡秀花之5,000 元，係沈秋花自\r\n    掏腰包，請簡秀花買酒及檳榔等物品，供助選人員食用，亦\r\n    與賄選無關。至於董富興向呂效強、張強誠賄選部分，完全\r\n    為董富興個人之行為，與伊無關，且檢察官偵辦該案，亦認\r\n    為伊並未涉及該部分賄選，而予以簽結。伊並無原告所指之\r\n    賄選行為，原告提起本件當選無效之訴，非有理由等語，資\r\n    為抗辯，並聲明：原告之訴駁回。\r\n三、本件被告係屏東縣第18屆縣○○○○○00○區○○○0 號候\r\n    選人，並於103 年11月29日開票後，經中央選舉委員會於同\r\n    年12月5 日以中選務字第00000000000 號公告當選，原告則\r\n    於103 年12月29日對被告提起本件當選無效之訴，有卷附公\r\n    告當選名單及本院收狀戳章可憑，故原告起訴並未逾公職人\r\n    員選舉罷免法第120 條第1 項所定30日之期間。又原告雖於\r\n    訴訟繫屬中方主張被告與董富興共同賄選之部分，惟此未涉\r\n    及訴訟標的之變更或追加，核屬補充其事實上之陳述，自得\r\n    於訴訟繫屬中為之，而不受公職人員選舉罷免法第120 條第\r\n    1 項所定30日期間之限制，先予敘明。\r\n四、本件爭點為：被告是否有該當於公職人員選舉罷免法第99條\r\n    第1 項所定之賄選行為？茲論述如下：\r\n  經查，據證人葛秋琴於偵查中證述：約於選舉前一週的上午\r\n    ，表姐伍琇玲到家裡來，問伊家裡有幾票，伊跟她說家裡有\r\n    兩票，伍琇玲拿2,000 元交給伊，向伊夫妻買票，請伊夫妻\r\n    投票支持被告，其中1,000 元原本要給伊夫薛勝雄，但是伊\r\n    沒有交給他，直到投完票才告訴他這件事等語（見卷一第12\r\n    6~127 頁）；證人葛秋榮於偵查中證稱：伊與表姐伍琇玲住\r\n    在一起，約在選舉前一週，伍琇玲拿1,000 元向伊買票，請\r\n    伊投票支持被告，但因為伊比較不喜歡被告，所以最後還是\r\n    將票投給林輝雄等語（見卷一第128~131 頁）；證人張秋香\r\n    於偵查中證稱：約於選舉前一個月，伊經過簡秀花家要去買\r\n    菜，她叫伊過去聊天，問伊這次選舉有無特定支持之候選人\r\n    ，伊說還沒有，她就拿1,000 元給伊，說要給伊買酒，請伊\r\n    投票支持被告等語（見卷一第120~123 頁）；證人呂效強於\r\n    偵查中證述：董富興曾經在選舉前到伊家，拿了1,000 元向\r\n    伊買票，請伊投票支持被告等語（見卷一第185~186 頁）；\r\n    證人張強誠於偵查中證稱：董富興於103 年11月20日晚上7\r\n    點騎機車到伊家，拿了2,000 元給伊，向伊與弟弟張強忠買\r\n    票，請伊兄弟投票支持被告，但伊沒有將其中1,000 元轉交\r\n    給弟弟，弟弟不知道這件事等語（見卷一第177~181 頁），\r\n    依此情節，顯然上開證人清楚明白伍琇玲、簡秀花、董富興\r\n    等人交付之金錢，乃為約定支持特定候選人之對價，該等金\r\n    錢屬於賄款一節，應堪認定。\r\n  證人伍琇玲於偵查中及本院證稱：被告曾經於選前找伊，請\r\n    伊找一些選民支持他，伊有將27位選民的名單交給被告，但\r\n    因為被告事後沒有任何表示，這27位選民沒有拿到錢，質疑\r\n    伊將錢獨吞，伊對這件事感到很生氣，於是選舉前一週去競\r\n    選總部找被告理論，質問被告是怎麼回事，伊已將名單交給\r\n    被告，為何外面在傳被告已經在發錢，這27個人卻沒有收到\r\n    錢，當時被告及辦公室的人都在安撫伊，被告還問伊有沒有\r\n    其他名單，伊表示還有四個人，並且把名單交給被告，被告\r\n    收下名單後，伊有看到被告當場拿了7,000 元給李娟，李娟\r\n    再將這7,000 元交給伊，要伊去向這四個人買票，伊拿到錢\r\n    離開後，當天就交給葛秋琴2,000 元，請葛秋琴將薛勝雄的\r\n    錢轉交給他，並交給葛秋榮1,000 元，向他們買票，伊給錢\r\n    的時候都有講明這些錢是被告的等語（見卷一第110~113 頁\r\n    、卷二第2~5 頁），可見伍琇玲係於被告之競選總部收取7,\r\n    000 元後，隨即向葛秋琴、葛秋榮行賄買票。被告雖抗辯伍\r\n    琇玲為其競選對手林輝雄派來當臥底之奸細，同時為刑案之\r\n    檢舉人，另外還提供資料供林輝雄檢舉，伍琇玲之行為係以\r\n    栽贓陷害為目的，供述不實，其未交付7,000 元予李娟，而\r\n    係李娟為安撫伍琇玲，打發伍琇玲離開，始交付伍琇玲7,00\r\n    0 元云云，惟該筆7,000 元之由來，據證人李娟於偵查中供\r\n    稱：當天伍琇玲來競選總部鬧，伊有交給她7,000 元，請伍\r\n    琇玲去買票，讓家裡的人投票支持被告等語（見卷一第89頁\r\n    ），足見伍琇玲用以行賄之賄款確實來自李娟，二人彼此有\r\n    賄選之犯意聯絡及行為分擔，堪予認定。\r\n  被告辯稱其後援會會長沈秋花交付簡秀花之5,000 元，係沈\r\n    秋花自掏腰包，請簡秀花買酒及檳榔等物品，供助選人員食\r\n    用，與賄選無關云云，固據沈秋花於偵查中證述：伊係李娟\r\n    的舅媽，擔任後援會會長，伊交給簡秀花的5,000 元屬於工\r\n    作費，目的係請簡秀花買酒或包檳榔供村民使用，伊並沒有\r\n    要求簡秀花為被告賄選，至於簡秀花有無向選民買票，伊就\r\n    不清楚了云云（見卷一第98~100頁），惟據證人簡秀花於偵\r\n    查中證稱：大約選舉前二週的傍晚，李娟與沈秋花來村裡，\r\n    伊在家門口外之路旁遇見她們，沈秋花交給伊5,000 元，向\r\n    伊表示這是買酒的錢，請伊投票支持被告，沈秋花雖然沒有\r\n    要伊直接向選民買票，但她有要伊用這5,000 元請親朋好友\r\n    喝酒並支持被告，後來伊有將1,000 元交給張秋香，請張秋\r\n    香投票支持被告等語（見卷一第116~119 頁），可見簡秀花\r\n    對於沈秋花交付金錢之意係要其投票支持被告，並尋找有投\r\n    票權人共同支持被告一節，心知肚明，其並不認為該筆金錢\r\n    屬於工作費，否則豈有將1,000 元交付張秋香，請張秋香投\r\n    票支持被告之舉動？況且，被告並不否認沈秋花交付簡秀花\r\n    之5,000 元並未記帳（見卷一第65頁），則以沈秋花擔任後\r\n    援會會長，向有投票權人簡秀花交付金錢，卻不稽核金錢使\r\n    用情形，簡秀花倘將金錢挪為己用，縱未實際從事助選工作\r\n    ，亦為沈秋花所默許，且簡秀花明知該筆金錢之目的，事後\r\n    並為被告向張秋香賄選，堪認沈秋花交付金錢，意在行賄，\r\n    而非工作費，故被告抗辯沈秋花交付簡秀花之5,000 元屬於\r\n    工作費，與賄選無關云云，尚無可採。\r\n  被告與李娟雖於95年2 月22日離婚，惟李娟於離婚後簽訂保\r\n    險契約仍指定被告為身故保險金之受益人，購車貸款並以被\r\n    告為連帶保證人等情，有中華郵政股份有限公司簡易人壽保\r\n    險要保書及附條件買賣契約書等件在卷可稽（見卷一第211~\r\n    214 頁），可見被告與李娟離婚後，仍然互有往來，彼此利\r\n    害關係一致，否則李娟不致於指定被告為身故保險金之受益\r\n    人，被告亦不致於甘願擔任李娟之連帶保證人。而且，據李\r\n    娟於偵查中供稱：伊在被告之競選總部負責清潔、煮飯等打\r\n    雜的工作，都是義務幫忙的，大部分時間都在外面拜票等語\r\n    （見卷一第87、92頁、第84頁背面），益見二人離婚後相處\r\n    融洽，並未交惡，否則李娟豈有願意於被告競選期間主動幫\r\n    忙之理。此外，被告與李娟因假離婚，涉嫌偽造文書之犯行\r\n    ，業經臺灣屏東地方法院檢察署檢察官以102 年度偵字第31\r\n    19、8259、8350號提起公訴，此有起訴書在卷可參（見卷一\r\n    第160~166 頁），足見被告與李娟雖然離婚，惟其相處融洽\r\n    ，彼此利害關係一致，猶如夫妻，二人關係密切，洵堪認定\r\n    。又被告雖抗辯董富興向呂效強、張強誠賄選部分，完全為\r\n    董富興個人之行為，與其無關，且檢察官偵辦該案，並未認\r\n    為其涉及該部分賄選，而予以簽結云云，惟據證人董富興於\r\n    偵查中供稱：被告擔任春日鄉鄉長時，伊就已經與他熟識，\r\n    覺得他人不錯，所以伊全力支持被告，競選總部有拜票的行\r\n    程，伊都會參加等語（見卷二第130 頁背面），且證人白端\r\n    山於偵查中亦證述：伊係被告競選總部之執行長，伍琇玲來\r\n    競選總部那天，沈秋花在總部折文宣，伊在忙競選活動，當\r\n    天董富興也有在現場等語（見卷一第107 頁正背面），證人\r\n    伍琇玲結證稱：李娟將錢交給伊時，董富興、白端山、沈秋\r\n    花都有在場等語（見卷二第3 頁背面），可見董富興不僅為\r\n    被告熟識之友人，實際上亦參與被告之競選活動，並能隨時\r\n    出入競選總部與幹部共事，若非競選團隊之核心人物，李娟\r\n    豈有在其面前交付金錢行賄之理？足認董富興同為競選團隊\r\n    之成員，其與被告彼此關係密切，其為被告向呂效強、張強\r\n    誠買票，被告實難諉為不知。\r\n  被告雖抗辯其未涉及賄選云云，惟以賄選行為而言，如欲達\r\n    成勝選之目的，其行賄對象之人數必須具備相當之規模，且\r\n    賄選行為本有被檢舉查獲之風險，故候選人為求效率及隱蔽\r\n    ，幾無親自行賄之可能，而係由他人分工執行。承前所述，\r\n    李娟與被告離婚後，相處融洽，彼此利害關係一致，猶如夫\r\n    妻，董富興與沈秋花則為競選團隊成員，彼此與被告之關係\r\n    密切，伍琇玲於被告之競選總部收受李娟交付之賄款，隨即\r\n    為被告向葛秋琴、葛秋榮買票，而且，沈秋花交付簡秀花金\r\n    錢，意在行賄，而由簡秀花為被告向張秋香買票，董富興並\r\n    為被告向呂效強、張強誠買票，此與候選人推由他人分工進\r\n    行賄選之模式與態樣相同，若非出於被告之授意或默許，上\r\n    開人等豈有甘冒刑事訴究之風險而為被告賄選之理？被告抗\r\n    辯其未涉及賄選云云，並無可採。從而，原告主張被告與李\r\n    娟、沈秋花、董富興共同行賄，有該當於公職人員選舉罷免\r\n    法第99條第1 項所定之賄選行為，即屬可採。\r\n五、綜上所述，本件原告以被告有賄選行為為由，依公職人員選\r\n    舉罷免法第120 條第1 項第3 款規定，對於被告提起當選無\r\n    效之訴，為有理由，應予准許。又本件事證已臻明確，兩造\r\n    其餘攻擊防禦方法，於判決結果不生影響，爰不一一論述，\r\n    併此敘明。\r\n六、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國   104    年    7     月    15    日\r\n                    選舉法庭    審判長法  官  春生\r\n                                      法  官  李珮妤\r\n                                      法  官  陳威宏\r\n以上正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本），如委任律師提起上訴者，\r\n應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    7     月    15    日\r\n                                      書記官  許珍滋"
}