{
  "JID": "SCDV,95,選,1,20070329,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20070329",
  "JTITLE": "當選無效",
  "JFULL": "臺灣新竹地方法院民事判決　　　　　　　　 94年度選字第2號\r\n原　　　告　臺灣新竹地方法院檢察署檢察官\r\n訴訟代理人　黃曉沛\r\n訴訟代理人　陳逸珍\r\n原　　　告　甲○○\r\n訴訟代理人　李文傑律師\r\n被　　　告　乙○○\r\n訴訟代理人　鄭勵堅律師\r\n複代理人　　李佳玲律師\r\n上列當事人間當選無效事件，經本院命合併辯論，於民國95 年3\r\n月13日辯論終結，判決如下：\r\n    主  文\r\n民國九十四年十二月三日舉行之新竹縣第十五屆鄉鎮市長選舉之\r\n寶山鄉鄉長選舉公告當選人乙○○之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告起訴主張\r\n（一）被告乙○○（刑事涉嫌投票行賄部分已被提起公訴）為圖\r\n      順利當選，竟與其競選總部召集人即現任新竹縣寶山鄉鄉\r\n      民代表會主席呂學光、競選總幹事即現任新竹縣寶山鄉鄉\r\n      民代表會副主席邱乾鴻及結拜兄弟何孟成等人共同基於犯\r\n      意之聯絡，於民國94年10月間某日，在乙○○設於新竹縣\r\n      寶山鄉○○村○○路63號民眾服務站之競選總部內，商議\r\n      以每位樁腳新臺幣（下同）1萬元及每位選民1,000元之代\r\n      價，為乙○○向有投票權之樁腳兼選民行賄買票，並請樁\r\n      腳協助拜票支持。嗣於94年10月下旬，由何孟成分別前往\r\n      新竹縣寶山鄉農會及余恭鑑位於新竹縣寶山鄉○○村○鄰\r\n      ○○路84號之住處，交付有投票權人之朱文松、余恭鑑（\r\n      刑案部分，均另被依職權為不起訴處分）樁腳費各1萬元\r\n      ，要求於上開選舉投票時支持乙○○，並協助競選鄉長，\r\n      朱文松、余恭鑑均明知何孟成所交付之上開金錢係乙○○\r\n      等人為約使其等於上開選舉時投票予乙○○之對價，竟仍\r\n      收受，而允於投票時支持並協助競選。嗣新竹縣選舉委員\r\n      會於民國94年12月3日舉辦臺灣省新竹縣第15屆鄉鎮市長\r\n      選舉，被告獲得有投票權人4,264票之支持，經臺灣省新\r\n      竹縣選舉委員會於94年12月9日公告其當選為新竹縣寶山\r\n      鄉第15屆鄉長。\r\n（二）按當選人有公職人員選舉罷免法第90條之1第1項之行為，\r\n      足認有影響選舉結果之虞者，選舉委員會、檢察官或同一\r\n      選舉區之候選人得以當選人為被告，自公告當選人名單之\r\n      日起15日內，向該管轄法院提起當選無效之訴，公職人員\r\n      選舉罷免法第103條第1項第4款定有明文。\r\n（三）公職人員選舉罷免法第103條第1項第4款所謂之「足認有\r\n      影響選舉結果之虞者」，係在於避免舉證困難，並避免濫\r\n      訴而設，故所謂「足認有影響選舉結果之虞」，應係以賄\r\n      選行為人所從事之賄選活動之方式、規模，在客觀上，足\r\n      以左右相當人數選民之投票意向，因而有影響選舉結果之\r\n      可能或危險為已足，並不以賄選行為人實際賄選之票數，\r\n      已對選舉結果發生影響為必要，此揆諸該條款83年7月20\r\n      日修正之立法意旨：「賄選對選舉純潔性、公正性的傷害\r\n      極大，有此行為，自當為提起當選無效之原因，但此類賄\r\n      選對象為有投票權之人，人數眾多，如規定須『足以影響\r\n      選舉結果』，會造成原告之舉證困難，如不作任何限制（\r\n      即不作足以影響選舉結果之規定），則原告只須證明被告\r\n      賄選1人，即可提起當選無效之訴，將使此種訴訟大增，\r\n      社會國家將付出極大代價，因此折衷制訂為『足以影響選\r\n      舉結果之虞』，以便制止賄選又避免濫訴」自明。蓋民主\r\n      國家之選舉制度，必植基於公平、公正以及公開之基本要\r\n      求，並以之作為擔保於此制度所產生之當選人必符合剛正\r\n      不阿、無以營私且遵守法治等最低標準之手段，苟候選人\r\n      以不正之方法破壞選舉之公平性與純潔性，縱其行為之程\r\n      度非屬嚴重，範圍亦非廣大，然其已不具備民主法治制度\r\n      之下代議士之基本要求，顯難允其擔任民意代表。且代議\r\n      士制度之下，每1票均為等價，代表特定之民意而有其存\r\n      在之價值，縱未當選之人，其所獲選票數量表徵之民意，\r\n      亦非得以忽略，反適足以表達各種不同之意見，此在多元\r\n      民主之法治國家當中，更顯其珍貴之處。因之如以交付賄\r\n      賂之方式，與有投票權之人約定為一定之投票行為或不為\r\n      一定之行為，顯已剝奪或影響人民自由表達政治上意見之\r\n      權利，而破壞民主制度之真諦，縱未達足以影響選舉勝敗\r\n      結果之虞之程度，然其既已左右相當人數選民投票之意向\r\n      ，又對於各候選人所獲得票數之結果有所影響，即應認此\r\n      行為亦符合公職人員選舉罷免法第103條第1項第4款所定\r\n      「足認有影響選舉結果之虞者」之要件，以便制止賄選又\r\n      避免濫訴』自明，高等法院花蓮分院著有91年度選上字第\r\n      43號判決足資參酌。是依上開判決之意旨，可認是否有影\r\n      響選舉結果之虞，應依候選人賄選行為之手段、方式、選\r\n      舉種類、賄選之客觀情事及所影響層面大小等加以觀察，\r\n      非由選舉之票數結果加以論斷。\r\n（四）本件被告為求當選臺灣省新竹縣寶山鄉第15屆鄉長，對於\r\n      朱文松及余恭鑑等有投票權之人，以現金交付賄賂，約其\r\n      投票權為一定之行使；而受賄之朱文松、余恭鑑均已坦認\r\n      其投票受賄犯行，並經台灣新竹地方法院檢察署檢察官依\r\n      職權為不起訴處分確定，而因本件之寶山鄉鄉長選舉，係\r\n      屬地區性之選舉活動，且被告與其選區之選舉人間，通常\r\n      互有親屬、摯友、鄰坊或同事之關係情誼，是被告對於其\r\n      等之投票意向，本即有相當之了解，是被告先以椿腳費每\r\n      人一萬元鞏固其票源即椿腳，再透過其樁腳之影響力，拉\r\n      攏游離票，乃係有計劃性地進行賄選，且產生之影響力亦\r\n      大為擴大，選況依經驗法則，賄選行為所被查獲者，應在\r\n      少數，本件被告實際行賄之人數應高於被查獲之人數，且\r\n      被告亦不可能甘冒觸法之危險而只向區區之少數人賄選，\r\n      故本件實難認被告縱未賄選，其所得票數亦足以當選，足\r\n      見被告前揭對選民等之投票行賄行為，在客觀上，顯堪認\r\n      有影響選舉結果之虞，依前揭說明，原告依法自得對被告\r\n      提起當選無效之訴。\r\n（五）又本件依前開所述被告之行為，亦構成刑法第一百四十六\r\n      條第一項之犯行，是原告亦一併主張依公職人員選舉罷免\r\n      法第一百零三條第一項第三款之規定，對被告提起當選無\r\n      效之訴。\r\n（六）原告爰聲明：請判決被告當選台灣省新竹縣寶山鄉第十五\r\n      屆鄉長之當選無效；訴訟費用由被告負擔。\r\n（七）對被告抗辯之陳述：\r\n      被告雖辯稱：被告在偵訊中之不利於己之陳述，因檢察官\r\n      偵訊時違反刑事訴訟法第九十五條之規定，故該等陳述及\r\n      作成之筆錄無證據能力，且被告以外人員在調查、偵訊中\r\n      不利於被告之陳述，係屬審判外之陳述，因無法進行詰問\r\n      ，故該等陳述及作成之筆錄亦不具證據能力，另監聽譯文\r\n      亦不具證據能力云云，惟查，原告認為上開證據均有證據\r\n      能力，此因民事訴訟法關於證據能力之規定與刑事訴訟法\r\n      規定者不同，本件有關證據能力部分之認定，不需受到本\r\n      件刑事判決認定之拘束，又刑事訴訟法之所以認定部分證\r\n      據無證據能力，係因涉及憲法所定人身自由保護之問題，\r\n      本件民事訴訟有關證據能力有無之問題，與人身自由保護\r\n      無涉，自不須受限於刑事訴訟法相關之規定。況縱使檢察\r\n      官在訊問受訊問人時，未告知刑事訴訟法第九十五條規定\r\n      應告知之事項，惟倘受訊問人當時係在自由意志情況下作\r\n      陳述，其陳述內容亦具有證據能力，又交互詰問之目的係\r\n      在發現事實，乃係證據證明力之問題，亦與證據能力無關\r\n      。再者，不管係刑案中之調查、偵訊筆錄或監聽譯文之作\r\n      成，都是由國家賦予職權的公務員所作成，其等證據之真\r\n      實性亦不容懷疑，且均係公文書推定為真正，自有證據能\r\n      力，是被告辯稱上開證據在本件無證據能力云云，難以成\r\n      立。\r\n二、被告之抗辯\r\n（一）被告並無於94年10月間某日，在寶山鄉民眾服務站之競選\r\n      總部內，與呂學光、邱乾鴻、何孟成商議以每位樁腳新台\r\n      幣1萬元及每位選民1000元之代價，向樁腳及選民買票。\r\n      亦無於94年10月13日以電話聯繫何孟成持業經勾取部分選\r\n      民之名冊，要求何孟成與其他樁腳共同勾選名單，俾供以\r\n      每人1000 元之代價買票賄選，亦不知94年10月下旬何孟\r\n      成或其他人有無交付朱文松、余恭鑑1萬元之樁腳費，且\r\n      無以1萬元向朱文松、余恭鑑買票之事實。勾選之名冊係\r\n      分析選情之用，非用以賄選。另在刑案中被查扣之74萬2\r\n      千元係鄉民之政治獻金，總部收款人員交給何孟成擬於次\r\n      日存入政治獻金專戶，非預備買票之款項，且該等款項係\r\n      由總部交給何孟成持有，被告乙○○當時並不知情。\r\n（二）被告乙○○在刑案中於94年11月17日之調查筆錄、訊問筆\r\n      錄，94年11月21日之調查筆錄、訊問筆錄，94年11月28日\r\n      之訊問筆錄及供述內容，均因檢察官於訊問時未告知其有\r\n      關刑事訴訟法第95條規定之權利，致侵害到被告依憲法規\r\n      定未依法定程序不得對其審問處罰之權利，而無證據能力\r\n      。\r\n（三）證人何孟成在刑案中於94年11月13日之供述及作成之調查\r\n      筆錄、訊問筆錄、94年11月22日之供述及作成之調查筆錄\r\n      、94年11月25日之供述及作成之訊問筆錄，其中不利於被\r\n      告部分，因均為審判外之陳述，被告無法行使詰問權，且\r\n      其雖有具結，但因未告知其有得拒絕證言之權利，致因此\r\n      均無證據能力。另監聽錄音、譯文亦係違法取得之證據，\r\n      亦無證據能力。又證人何孟成在刑案中於94年11月25日接\r\n      受偵訊時，亦證稱其跟呂學光、邱乾鴻知悉買票等情，呂\r\n      學磻、鍾華朋、張文鎮並不知情，只是有在做勾選選舉人\r\n      名冊的動作，確認哪些人支持被告，被告並不知情，因為\r\n      被告一開始是反對買票的等語，是依證人何孟成此部分之\r\n      陳述，亦難認被告有賄選買票之行為。\r\n（四）被告之競選總幹事即訴外人邱乾鴻，於刑事案件偵審中均\r\n      否認有為被告買票，或預備買票，亦無收樁腳費1萬元及\r\n      預備對名冊打勾之選民買票之行為。\r\n（五）訴外人呂學光之94年11月25日偵訊筆錄，檢察官當時雖有\r\n      告知其得拒絕証言，但未依刑事訴訟法第181條之方式為\r\n      之，且事實上其當時亦否認與被告有買票等行為。\r\n（六）訴外人張文鎮雖承認有勾選名冊，但否認為買票而勾選名\r\n      冊，亦否認有收到樁腳費一萬元。檢察官在偵查中對張文\r\n      鎮之訊問均未依刑事訴訟法第181條規定，詳細告知拒絕\r\n      證言之權利。\r\n（七）訴外人呂學磻於刑案中，亦均稱沒有收受何孟成或邱乾鴻\r\n      致贈之樁腳費，雖曾與何孟成、張文鎮、鍾華朋等人在家\r\n      中之雞寮討論有哪些選民可以爭取支持乙○○，並由何孟\r\n      成在名冊之選民姓名上打勾及統計人數，但先前並未在被\r\n      告之競選總部討論過，其等只是統計被告可能得票數，當\r\n      時並未討論要幫被告買票賄選之事，在名冊打勾係為確認\r\n      那些人可以支持被告。其還贊助被告三萬元，至於何孟成\r\n      在偵查中說在雞寮勾名冊，是為了賄選用云云，所言不實\r\n      在，雞寮在馬路邊，並作辦公室用，很多人都去雞寮找伊\r\n      等語。\r\n（八）證人鍾華朋部分在94年11月25日調查筆錄陳稱，其與家人\r\n      都沒有收到何孟成或邱乾鴻致贈的1萬元樁腳費，沒有參\r\n      加94年10月31日在呂學磻家之雞寮之聚會，不知道在選民\r\n      名冊上打勾一事，呂學磻是雙溪村村長，偶爾會過去坐一\r\n      坐，不算開會分析選情，就是針對自己熟識的親戚朋友，\r\n      去分析哪些人可能會支持被告，比較弱的地方，就請被告\r\n      自己親自去拜訪加強，並告訴被告有些選民要候選人本身\r\n      親自來拜訪，覺得被很看重，才會支持，其沒有收到任何\r\n      人以被告的名義給的樁腳費，卻曾捐給被告1萬元，且其\r\n      在總部的時候就是就全鄉的選情來分析，並沒有評估買票\r\n      的事。\r\n（九）證人江為標於刑案時亦陳稱，沒有拿到1萬元樁腳費，其\r\n      證稱，沒有拿到1萬元樁腳費，參與過在雙溪村長呂學磻\r\n      的雞寮開會，日期不記得，是在晚上七點多的時候，何孟\r\n      成打電話說村長叫過去開會，問25鄰和28鄰部分有哪些人\r\n      支持被告，伊住在28鄰，當時開會有呂學光、村長、何孟\r\n      成、張文鎮、鍾華朋，其提供所瞭解支持被告的選民情形\r\n      ，由其他人念名字，伊表示此人支持與否，並由何孟成負\r\n      責勾選，但過程中沒有聽說有人提到要用以每人1000元之\r\n      代價行賄，一起開會的除了何孟成外都是雙溪村民，其亦\r\n      有看到乙○○來開會。呂學磻自己也住在雞寮，平時聚會\r\n      或開會的時候都會去雞寮等語\r\n（十）訴外人朱文松於94年11月16日被偵訊時，檢察官未告知其\r\n      有關刑事訴訟法第95條規定之權利，且事實上其事後亦陳\r\n      明收受之一萬元為事務費，用來辦炒米粉場，顯與所謂之\r\n      賄選無關。\r\n（十一）訴外人余恭鑑於94年11月16日被偵訊時，檢察官並未告\r\n        知其有關刑事訴訟法第95條規定之權利，且其亦陳明，\r\n        原即支持被告，收下一萬元係出於人情，但事後又捐回\r\n        被告競選總部。\r\n（十二）訴外人徐振烽、古仁傑、廖英雄、盧能澄、江日安、鍾\r\n        華朋、張煥文、鍾金田、鍾慶欽、盧光助、溫義妹、江\r\n        信雄、陳東平、楊錦龍、鍾慶祥、黃文英、江永鎮、黃\r\n        成光、顏莉萍、蔡玉梅、田煥禎、楊永富、余合能、江\r\n        為標等人均否認自訴外人何孟成、邱乾鴻或被告處收得\r\n        一萬元之樁腳費，足證訴外人何孟成於刑案調查、偵訊\r\n        中陳稱上開人等有收取被告之樁腳費各一萬元云云並不\r\n        實在。又訴外人何孟成於刑案中雖陳稱其有與訴外人邱\r\n        乾鴻、呂學磻、呂學光、鐘華朋、張文鎮等人，多次討\r\n        論扣案名冊上買票選民之對象及人數乙節，然此均為訴\r\n        外人邱乾鴻、呂學磻、呂學光、鐘華朋、張文鎮於刑案\r\n        中所否認，是何孟成之供述是否可採，實有疑義。況何\r\n        孟成嗣於偵訊中亦改稱其知道有送樁腳費的僅朱文松、\r\n        余恭鑑二人，亦與其先前陳述者不同，是從何孟成與他\r\n        人供述者不符，暨其自己前後供述不一之情形，亦可證\r\n        明其陳述之內容不足採信。\r\n（十三）檢察官於偵查中多次違反刑事訴訟法之規定，或未告知\r\n        被訊問人有關刑事訴訟法第95條規定之權利，或未通知\r\n        辯護人到場，且被告於刑案中之自白與事實不符，凡此\r\n        皆係被告憲法上或訴訟上之重要權利，檢察官無理由剝\r\n        奪之，基此亦可以看出檢察官押人取供之心態，檢察官\r\n        於偵察中害怕對質，害怕相關人士行使交互詰問或對質\r\n        ，甚至恫嚇辯護人，此瑕疵不可不謂嚴重。\r\n（十四）被告於偵查中供述一萬元之事務費，是辦理發放文宣及\r\n        開說明會之用，即可知悉此未必屬買票錢，何孟成之供\r\n        述應屬不實，且從朱文松、余恭鑑之供述亦可知，然檢\r\n        調一直誤導證人及被告，認為此一萬元為賄選之錢，顯\r\n        有嚴重誤導相關當事人之情形。\r\n（十五）742,000元之部分，被告於刑案中曾自承是其交給何孟\r\n        成跟邱乾鴻云云，應與事實不符，概因此費用並非被告\r\n        所持有，係總部人員交給邱乾鴻，再轉交何孟成，擬由\r\n        何孟成交給呂學光存入政治獻金專戶，以符合法律之規\r\n        定，此從事後被告有向監察院申報即可得知。\r\n（十六）於刑案扣案之選舉人名冊乃係用於分析選民結構、選情\r\n        之用，絕非用以勾選買票之對象。\r\n（十七）被告於偵查中不利於已之供述與何孟成偵查中所述不符\r\n        ，是被告該部分不利於己之供述，得否採信，亦有疑義\r\n        。\r\n（十八）如辯護人王志陽於刑案審理中所述，另再參酌邱乾鴻、\r\n        呂學光、江日安、廖英雄之證詞，此可以清楚顯現本案\r\n        檢察官之偵查過程重大違法之處，亦可見為何何孟成於\r\n        偵查中之供述之憑信性不足。另何孟成及被告於偵查中\r\n        之供述嚴重不一致，檢察官仍偏信何孟成之供述而完成\r\n        起訴事實。因何孟成於偵查中之供述有重大瑕疵，依最\r\n        高法院之見解，不應憑其片面之供述而認定事實，此之\r\n        所以檢察官於偵查中不願再對質或交互詰問之原因，因\r\n        係為維持其起訴之成果，另被告有選任辯護人，不通知\r\n        選任辯護人到庭，檢察官卻違法剝奪被告在憲法上之權\r\n        利，並於偵查中對辯護人違法威脅，此偵查中之違法，\r\n        法院應正視檢察官刑案起訴之正當性。\r\n（十九）綜上所述，請以維護人權，憲法及訴訟法之守護者之立\r\n        場，以憲法及訴訟法之規定檢視偵查中檢察官強大武器\r\n        ，及其行使有無違憲及違法之處，用以平衡人權，偵查\r\n        中被調查者手無寸鐵。最高法院強調偵查中若未經交互\r\n        詰問及對質，此證據之取得違憲，故無證據能力，而本\r\n        件原告既援用於刑案中取得之證據，故該等證據於本件\r\n        中有無證據能力，其審查、檢驗之標準亦應同於刑案之\r\n        程序，準此，可認該等證據應無證據能力。\r\n（二十）因原告起訴狀之事實係指被告以椿腳費一萬元行賄朱文\r\n        松、余恭鑑二人，認為被告對該二人之投票行賄行為，\r\n        在客觀上顯堪認有影響選舉結果之虞云云，惟查，依選\r\n        舉結果，被告得票數為4264票，對手為2969票，被告贏\r\n        過對手近1300票，而縱使原告主張之情形屬實，依一般\r\n        經驗法則判斷，被告上開行為，亦應不致造成有足以影\r\n        響選舉結果之虞之情形，是原告亦難據以請求判決被告\r\n        當選無效。\r\n（二十一）綜上所述，本件原告之主張，顯無理由，請依法駁回\r\n          原告之訴，並諭知訴訟費用由原告負擔。\r\n三、兩造不爭執事實\r\n（一）台灣省新竹縣選舉委員會以94年12月9日94竹縣選一字第\r\n      0940850316號公告，公告被告當選為新竹縣第十五屆寶山\r\n      鄉鄉長，且該次選舉被告得票數為四二六四票，原告甲○\r\n      ○得票數為二九六九票。\r\n（二）扣案之選舉人名冊為被告於競選期間，在新竹縣寶山鄉民\r\n      眾服務社交付訴外人何孟成（見本院刑事庭95年12月29日\r\n      言詞筆錄第22頁）。\r\n（三）呂學光、何孟成、張文鎮、呂學磻等人曾經在呂學磻之雞\r\n      寮共同商討，並在扣案之選民名冊上打勾及統計人數等事\r\n      。（見本院刑事庭95年12月29日言詞辯論筆錄第34頁）\r\n（四）邱乾鴻於94年11月12日晚上9時左右將74萬2千元交付何孟\r\n      成，並請何孟成於11月13日早上將該74萬2千元轉交給呂\r\n      學光。（見95年12月29日本院刑事庭言詞辯論筆錄第15-1\r\n      6頁）\r\n四、本件之爭執要點：\r\n（一）程序部分：\r\n       1.訴外人何孟成、邱乾鴻、呂學光、呂學磻、余恭鑑、\r\n         余合能、朱文松於調查、偵查中之供述有無證據能力\r\n         ？\r\n       2.被告乙○○於調查、偵查中之供述有無證據能力？\r\n       3.偵查中調查局以監聽方式獲得之監聽錄音及其轉譯之\r\n         譯文是否有證據能力？\r\n（二）實體部分：\r\n      1.被告是否有以每人一萬元之代價向訴外人余恭鑑等27人\r\n        進行買票，並請該27人向其他選民買票？\r\n      2.被告是否在台灣省新竹縣第15屆鄉長選舉時，與訴外人\r\n        何孟成、呂學光、邱乾鴻等人，共謀預備以每位選民一\r\n        千元之代價，向選民行賄期約其當選？\r\n      3.訴外人何孟成於前述調查、偵查中不利於被告之供述，\r\n        於本件民事訴訟事件，其憑信性及證明力為何？是否因\r\n        其前後供述不一而不足採？\r\n      4.如認定被告確實有買票之犯行，該犯行是否已達到足以\r\n        影響選舉結果之虞？\r\n五、法院得心證之理由\r\n甲、程序部分：\r\n（一）訴外人何孟成等人在刑事案件調查、偵查中供述之證據能\r\n      力：\r\n       1.按民事事件之證據能力，因民事訴訟程序採自由心證\r\n         主義，未就證據能力作一般之規定（楊建華先生原著\r\n         鄭傑夫先生增訂，民事訴訟法要論，2001年一月出版\r\n         ，第251頁參照），而刑事訴訟法則採證據法定主義，\r\n         並在刑事訴訟法第155條第2項及第158條之2至第159\r\n         條規定無證據能力之情況。又民事訴訟程序之目的為\r\n         發現真實，確定私權，或如本案之個人服公職之權利\r\n         ，與刑事訴訟程序之目的為訴追犯罪，貫徹國家之刑\r\n         罰權，亦不相同，且判決所產生之效力亦極為不同，\r\n         刑事訴訟程序之判決結果將影響當事人之財產權、自\r\n         由權甚或生命權，而民事訴訟程序影響者通常為當事\r\n         人間之私權，或為本件之服公職權利。因此，於民事\r\n         訴訟程序就證據能力之認定，不需採與刑事訴訟程序\r\n         同一標準，而得以採不同之標準（參照高等法院94年\r\n         度上易字第243號裁判亦同此意見）。經查：\r\n         （1）本件被告於本件言詞辯論時時辯稱，本件引用之\r\n              證據係來自刑事訴訟程序，必須採用與刑事訴訟\r\n              程序相同之證據能力審查標準云云。惟民事訴訟\r\n              程序對於證據能力有無檢視之標準無須與刑事訴\r\n              訟程序相同，已如上述。而本件兩造所用於攻防\r\n              之證據固多為本院刑事庭94年度選訴字第995號\r\n              違反選舉罷免法案件之偵查及審理中蒐集而得之\r\n              人之供述及證物，但本件之審理程序，於調查證\r\n              據時，並非採行刑事訴訟法所規定之證據調查程\r\n              序，亦非係將刑事程序調查證據所得之結果直接\r\n              加以援用於本件，而係將該刑案中，針對相關之\r\n              人之供述部分作成之筆錄，作為本件事件中之證\r\n              據事項。是就刑事案件中人之供述部分，因已依\r\n              法轉為筆錄，故在本件之審理中，應為文書證據\r\n              （參楊建華先生前揭書第297頁）。準此，本件\r\n              之審理，就前述刑案中人之供述部分，應依該證\r\n              據之性質（文書證據），按民事訴訟法之程序調\r\n              查之即可。從而，被告及訴外人何孟成等人之筆\r\n              錄證據之證據能力如何，應於本件民事審理中獨\r\n              立依據民事訴訟程序之規定、標準加以認定，並\r\n              無與刑事訴訟程序採同一標準之理，被告上開辯\r\n              解，難謂可採。\r\n         （2）再者，被告與訴外人何孟成等人在刑事訴訟程序\r\n              所為之供述，經有權製作之公務員製成筆錄後，\r\n              即為一報告文書性質之公文書。而按文書，依其\r\n              程式及意旨得認作公文書者，推定為真正，民事\r\n              訴訟法第355條第1項定有明文。本件被告及訴外\r\n              人何孟成等人在刑事案件中所為之陳述分別經有\r\n              權製作之調查員、書記官紀錄成筆錄，於偵查、\r\n              審判中並經檢察官及審判長簽名，其文書製作之\r\n              程式及意旨均得認作公文書，且該文書經本院依\r\n              法向刑事庭調取，是該文書應具備有證據能力，\r\n              至於筆錄內訴外人之陳述是否可採，得否依據其\r\n              陳述而推認原告所主張之事實，則為該文書證據\r\n              力之問題，此應由本院斟酌全辯論意旨及調查證\r\n              據之結果，依據經驗法則及論理法則等，自由心\r\n              證認定之。因此，被告主張上開文書無證據能力\r\n              云云，尚非可採。\r\n         （3）又被告爭執，被告、訴外人呂學光、何孟成、朱\r\n              文松等人在被告上開刑案中之供述，因被告並未\r\n              被告知刑法第95條之權利事項、訴外人何孟成於\r\n              檢察官偵查命具結時，未被告知得拒絕證言之權\r\n              利，其他訴外人均係在審判外所為之供述，並不\r\n              具證據能力云云。然查，被告等人之供述製為筆\r\n              錄，成為本件訴訟之文書證據，已如上述，況刑\r\n              事訴訟法第九十五條規定，旨在使被告得以充分\r\n              行使防禦權，以達刑事訴訟為發見真實，並顧及\r\n              程序公正之目的，雖應分別於調查、審理程序中\r\n              各告知被告上開事項，俾符立法趣旨。但調查、\r\n              審理程序如非一次庭期終結者，各於第一次之調\r\n              查庭及審理庭告知即可（最高法院87年度台上字\r\n              第2411號裁判及87年2月27日司法院第三十六期\r\n              司法業務研究會研討結論參照）。查被告、訴外\r\n              人朱文松、余恭鑑等於94年11月13日檢察官第一\r\n              次訊問時，檢察官即有告知其等有關刑事訴訟法\r\n              第95條之權利事項，被告並聘有律師為辯護人，\r\n              有該次之訊問筆錄附於台灣新竹地方法院檢察署\r\n              （以下簡稱新竹地檢署）94年度發查字第873 號\r\n              違反選舉罷免法案件卷宗可參。且就被告於九十\r\n              四年十一月二十八日偵訊時之供述，被告於本院\r\n              刑事庭審理時亦自承檢察官曾經在該次訊問時，\r\n              詢問是否需律師到場，但被告答稱不用等語，有\r\n              本院刑事庭94年度選訴字第995號違反選舉罷免\r\n              法案件95年7月21日準備程序筆錄在卷可參。是\r\n              依上所述，可認檢察官於前述偵訊被告時，關於\r\n              權利事項告知程序之踐行，與法並無不合，且被\r\n              告亦聘有律師為辯護人維護其權利，並且自願於\r\n              訊問中無須辯護人到場，是其於偵查中之程序正\r\n              當性之保障並無瑕疵。故被告主張，被告、訴外\r\n              人朱文松、余恭鑑等人在偵查中之供述，因未於\r\n              每次訊問時均獲告知刑事訴訟法第95條之權利事\r\n              項，違反刑事訴訟法保障被告正當程序之權益云\r\n              云，尚非可採。而張文鎮在94年11月25日接受檢\r\n              察官偵訊時，係以被告之身份應訊，檢察官已告\r\n              知其刑事訴訟法第95條之權利，有該次筆錄附於\r\n              新竹地檢署94年度發查字第533號違反選舉罷免\r\n              法案件內可參，並無未獲告知刑事訴訟法第181\r\n              條規定之內容或程序上不符合刑事訴訟法第181\r\n              條規定之情形，是其之陳述亦無不具證據能力之\r\n              問題。\r\n         （4）查新竹地檢署94年度發查字第873號違反選舉罷\r\n              免法案件偵查中，檢察官於94年11月13日訊問訴\r\n              外人何孟成關於其與被告共同行賄事項時，於94\r\n              年11月25日偵訊訴外人呂學磻時，雖均未告知訴\r\n              外人何孟成、呂學磻得不自證己罪而得拒絕證言\r\n              之權利，即命訴外人何孟成、呂學磻具結後證述\r\n              ，其餘之朱文松、余恭鑑、盧能澄、彭文清、黃\r\n              仁宏、江日安、徐振烽、古仁傑、廖英雄等人則\r\n              均獲告知拒絕證言之權利後，其等始具結在案後\r\n              而為供述之情，均有該次筆錄附於上開偵查卷內\r\n              可參。雖證人何孟成、呂學磻未經告知拒絕證言\r\n              權利。然查：\r\n              民刑訴訟程序為保障人民有不自證己罪之自由\r\n                ，於民事訴訟法第307條及刑事訴訟法第181條\r\n                、第186條第2項定有相關之規定。上開規定之\r\n                立法意旨乃係為避免對證人苛求其作證而遭受\r\n                損害而設。姑不論，本件是以證人何孟成、呂\r\n                學磻於刑事案件之供述所製成之筆錄為文書證\r\n                據，該文書證據本具有證據能力，已如前述，\r\n                縱論證人於刑事訴訟程序之具結程序有部分瑕\r\n                疵，於民事訴訟程序亦不生當然使該證言不具\r\n                證據能力適格之效果（陳榮宗、林慶苗先生著\r\n                ，民事訴訟法，2001年九月台北出版，第638\r\n                頁參照）。又對於將未合程序取得之證據全然\r\n                排除，並無益於發現真實及促進訴訟，且對於\r\n                相關法律所保障之法益亦有過度之虞，因此，\r\n                並無必要就該證據全然排除（邱聯恭先生於第\r\n                一審程序修正草案之析述，載於民事訴訟法修\r\n                正草案之析述與研討，最高法院學術研究叢書\r\n                ，轉引自姜世明先生，新民事證據法論，2004\r\n                年1月台北出版，第153頁，註10；駱永家先生\r\n                著，違法收集證據之證據能力，月但法學雜誌\r\n                第72期，第15頁，轉引自姜世明先生，新民事\r\n                證據法論，2004年1月台北出版，第164 頁，\r\n                註48；姜世明先生，新民事證據法論，2004年\r\n                1月台北出版，第166頁至第167頁）。\r\n              又按證據能力之有無，應先確認其取得程序所\r\n                違反法律之性質為何，如違反憲法核心價值者\r\n                ，尤其所指為人性尊嚴、人格權之保障、隱私\r\n                權等，原則上均應禁止該證據之使用，此時民\r\n                事訴訟程序發現真實及促進訴訟之目的應該退\r\n                讓，而優先保障憲法上之核心價值（參邱聯恭\r\n                先生前揭文章及姜世明先生前揭書）。但例外\r\n                則以利益權衡，兼顧比例原則而承認其可利用\r\n                性。如為違反一般法律原則，則應區分為違反\r\n                程序法或實體法，如違反為程序法，則應審究\r\n                該程序法規之目的及是否有責問權之喪失或捨\r\n                棄。如違反實體法，則仍應區分是否違反憲法\r\n                保障之核心價值，依據上開違反憲法基本價值\r\n                之審查程序進行，而如非違反憲法基本核心價\r\n                值，則應依規範目的所保障之法益與訴訟程序\r\n                為發現真實、程序公正、法秩序統一、防止誘\r\n                發違法收集證據等觀點，與該證據之重要性、\r\n                必要性及審理對象收集行為態樣、被侵害利益\r\n                態樣等相關利益進行權衡，並兼顧比例原則為\r\n                審查及確認（參駱永家先生前揭文及姜世明先\r\n                生前揭書），亦即如所違背之法規在保護重大\r\n                法益，且違背行為之態樣違反誠信原則或善良\r\n                風俗時，則認無證據能力，若違法性甚低，但\r\n                使用該證據於程序中所保護正當利益較高時，\r\n                則應認為有證據能力（參邱聯恭先生前揭發言\r\n                ）。\r\n              查，訴外人何孟成、呂學磻於檢察官訊問時，\r\n                固未獲告知其等有拒絕證言之權利，而經其等\r\n                具結後加以供述，然就該等瑕疵所生之影響，\r\n                應分別就證詞內容不利證人本身之部分及不利\r\n                第三人之部分，分別論之。就不利證人本身之\r\n                部分，因憲法11條規定，人民享有言論之自由\r\n                （表意自由）。同法第23條則規定自由權利，\r\n                除為防止妨礙他人自由、避免緊急危難、維持\r\n                社會秩序，或增進公共利益所必要者外，不得\r\n                以法律限制之。而民事訴訟法第302條規定人\r\n                民之作證義務。因此，人民之表意自由於此範\r\n                圍即有所限制，然而該表意自由之限制，又因\r\n                民事訴訟法第307條規定，在不自證己罪原則\r\n                下，而得加以解除上開限制，致證人無須負證\r\n                言責任。且刑事訴訟法復規定偵審中，檢察官\r\n                或法官有義務告知證人拒絕證言之權利事項，\r\n                如未告知證人得拒絕證言事項而命其具結，使\r\n                證人誤為應證己有罪而為不利於己之陳述，應\r\n                認為已侵害證人在憲法上之自由權，故不能使\r\n                用該證據使證人受刑罰追訴。但就證言中關於\r\n                不利第三人之部分，因第三人並非上開拒絕證\r\n                言保護之對象，使用該證言，並不會使該第三\r\n                人就其前述之憲法上之表意自由之權利受損，\r\n                此時，應認為仍可採用該證述，作為認定該第\r\n                三人是否涉案之證據（即仍具證據適格），僅\r\n                證人具結之部分，應不生具結之效力，如證人\r\n                有虛偽證述之情形，不得論究證人之偽證罪責\r\n                。且因該證言之具結部分並不生具結之效力，\r\n                即無擔保證言真實之效果，因此，該證言之證\r\n                據力即受影響，應以未具結證言之證據力看待\r\n                之。就本件而言，訴外人何孟成、呂學磻於新\r\n                竹地檢署94年度發查字第873號違反選舉罷免\r\n                法案件中之具結程序雖具有未獲告知拒絕證言\r\n                權利之瑕疵，但該瑕疵保護之對象並非被告，\r\n                故並不對被告之表意自由之權利造成何影響，\r\n                依前開之說明，應不生何孟成、呂學磻之該等\r\n                證述內容無證據能力之效果。被告抗辯何孟成\r\n                、呂學磻之證述無證據能力云云，難謂可採。\r\n              被告雖另辯稱，訴外人何孟成於調查、偵查中\r\n                之證述，因未行交互詰問，剝奪被告之詰問權\r\n                利，因此，應認為並無證據能力。惟訴外人何\r\n                孟成在調查中、偵查中所為陳述製成之筆錄具\r\n                有證據能力已如上述。且查，民事訴訟法並不\r\n                採用交互詰問制度，證人證述之內容是否經交\r\n                互詰問，本與判斷證人之證述有無證據能力一\r\n                事無關。況民事訴訟法第321條第1項亦規定，\r\n                證人於一定要件下（不能在當事人面前盡其陳\r\n                述），不需在當事人面前陳述，僅審判長事後\r\n                須告以證人陳述要旨於當事人即可，另民事訴\r\n                訟法第320條第1項規定當事人得聲請審判長對\r\n                證人為必要之發問或自行發問，故是否能夠發\r\n                問仍須經過審判長許可，故民事訴訟之當事人\r\n                對證人並非一定有詰問權，是證人之證述縱使\r\n                未經當事人之詰問，並非不具證據能力。然證\r\n                人之證述如未經當事人之詰問，對於真實之發\r\n                現固有一定程度之疑義，然此為減低證人證述\r\n                內容證據力之問題，且此種未經詰問而造成削\r\n                弱證據力之情形，非不可經由其他擔保證人證\r\n                述信用及各相關之情形（例如：證人是否有虛\r\n                偽陳述之動機、在何種程序下之陳述、陳述內\r\n                容詳細之程度與陳述內容與客觀事實相符之程\r\n                度等等）提高證據能力，補足因未經詰問所造\r\n                成之證據力削弱之情形，使得證人不在被告之\r\n                面前陳述之證言內容亦可採為裁判之基礎，以\r\n                便發現真實。故被告上開辯解，並非可採。\r\n（二）關於新竹地檢署94年度發查字第873號違反選舉罷免法案\r\n      件中監聽錄音及譯文之證據能力：\r\n      1.按人民有秘密通訊之自由，憲法列舉之自由權利，除為\r\n        防止妨礙他人自由、避免緊急危難、維持社會秩序，或\r\n        增進公共利益所必要者外，不得以法律限制之，憲法第\r\n        12條、第23條定有明文。故於通訊保障及監察法中規定\r\n        通訊監察之限度（第2條）、刑事案件中得發通訊監察\r\n        之情形（第5條）及通訊監察書應記載之事項（第11 條\r\n        ）、通訊期間（第12條），以明確保障人民之秘密通訊\r\n        之自由。通訊監察法所定之得監聽之範圍、方式，為憲\r\n        法上對於秘密通訊自由限制准許之界線，如違反通訊監\r\n        察法即為違反憲法第8條所保障之秘密通訊自由權之保\r\n        障。依據本院上開有關民事訴訟事件及程序，對於違法\r\n        取得之證據，其證據能力有無之闡述，可認證據之取得\r\n        程序，違反憲法保障之權利者，應不得認為具有證據能\r\n        力。\r\n      2.原告舉為證據之通訊監察譯文，係依據新竹地檢署94年\r\n        度監字第50號、94年度監續字第89號、94年度監續字第\r\n        115號事件核發之通訊監察書，加以監聽所得之證據，\r\n        此有該通訊監察書附於刑事卷內可參。然查：\r\n       （1）就通訊監察書中受監察對像之記載部分，新竹地檢\r\n            署94年度監字第50號、監續字第89、115號通訊監\r\n            察書，所記載之監察對像均為「邱某」，且均未有\r\n            任何相關「受監察對像之確實姓名、相關特徵」之\r\n            記載，亦無對照表可資參照，且所監聽之電話並未\r\n            有使用人及裝機地點之記載，有該3份通訊監察書\r\n            在卷可稽。是依據上開通訊監察書之記載觀之，並\r\n            無法查知何人為受監察通訊之對象，亦無法查知所\r\n            監聽之電話與「邱某」之關連性為何。是上開通訊\r\n            監察書關於受監察對像之記載，違反通訊監察法第\r\n            11條第2款，有關應明確表明監察通訊對象之規定\r\n            。\r\n       （2）復按，通訊保障及監察法第11條第5款規定，監察\r\n            理由之記載，應具體載明需核發監察書之理由，以\r\n            為事後審查當時之監察書核發是否逾越通訊保障及\r\n            監察法之規定，而侵害受監聽人在憲法上的秘密通\r\n            訊自由權，且通訊保障及監察法施行細則第9條，\r\n            亦規定監察書必須載明曾經嘗試其他搜證方法而無\r\n            效果之具體理由及不能以其他方法蒐集或調查證據\r\n            之理由。然查，上開3份通訊監察書均僅記載「不\r\n            能或難以其他方法蒐集或調查證據，有監察相關通\r\n            訊之必要」為監聽理由，有該3份通訊監察書在卷\r\n            可參。是上開監察書之監察理由欄之記載顯然不符\r\n            通訊保障及監聽法第11條第5款之規定。\r\n       （3）綜上，本件之監聽程序違反通訊保障及監察法之規\r\n            定，亦即逾越憲法第23條之限制人民自由准許之範\r\n            圍，因而侵害受監聽人受憲法第8條保障之秘密通\r\n            訊自由權，因此，本院認為依該違法之監聽程序所\r\n            取得之錄音或以該錄音所轉譯之錄音譯文，為違法\r\n            取得，且侵害憲法所保障之秘密通訊自由權之證據\r\n            ，依上開違法取得證據之證據能力之論證，自應認\r\n            為該監聽錄音、譯文，在本件之民事訴訟程序，亦\r\n            均不具證據能力，不得作為本件裁判之基礎，被告\r\n            此部分之抗辯，應為可採。\r\n乙、實體部分\r\n（一）被告在新竹縣寶山鄉各村，找來對村民投票具影響力之人\r\n      （樁腳），並以每人一萬元（樁腳費）之代價，向其等行\r\n      賄期約投票支持被告，並委由其等協助被告賄選，其中至\r\n      少已交付擔任樁腳之余恭鑑、朱文松二人各一萬元：\r\n      1.各種選舉之當選與否，除候選人之才能、政見等因素外\r\n        ，人脈關係亦為重要因素，但單以候選人自身要與選民\r\n        間建立人脈關係，期望當選，恐有難處。候選人通常尋\r\n        求各村落、鄰里對於選民有一定影響力者，藉其等之影\r\n        響力而拓展自己之人脈，而該等人即俗稱樁腳（佈樁以\r\n        穩固選情之意）。候選人通常必須向樁腳示好（通常是\r\n        承諾當選後之有利施政等），始能取得樁腳本身之選票\r\n        及競選之協助，同一選區中若有數候選人競選，對於取\r\n        得樁腳之支持部分，競爭更為激烈，其示好之條件益加\r\n        優渥，以期樁腳支持的意向改變（俗稱拔樁），或繼續\r\n        原有之支持意向（俗稱固樁），而在激烈競爭之下，對\r\n        於樁腳示好之條件，通常即會從預期利益成為具體利益\r\n        ，而有變質之虞，甚而違法。\r\n      2.查，訴外人何孟成在本院刑事庭94年度選訴字第995 號\r\n        違反選舉罷免法案件刑事案件審理時，自承其在調查中\r\n        及偵查中之供述均出於自由意志，且訴外人何孟為被告\r\n        之結拜兄弟，並且義務幫忙被告從事競選活動等情，為\r\n        被告所不爭執，因此，訴外人何孟成並無編造虛構事實\r\n        入己於罪並誣陷被告之動機，故何孟成陳述之信用度亦\r\n        無疑義。且查，訴外人何孟成於調查局人員詢問及檢察\r\n        官偵訊時，即就被告之行賄計畫之時間、地點等細節一\r\n        一加以陳述，且關於交付樁腳費等部分之陳述內容，亦\r\n        大致與訴外人余恭鑑、朱文松於九十四年十一月十六日\r\n        在調查局人員及檢察官偵訊時，供稱各有收受由被告委\r\n        由何孟成交付之一萬元樁腳費，及被告在九十四年十一\r\n        月二十一日、二十八日於檢察官偵訊時，供述有委由何\r\n        孟成發放樁腳費每人一萬元之情節相符，此有何孟成之\r\n        歷次調查、偵訊筆錄及被告於九十四年發查字第五三三\r\n        號卷內之九十四年十一月二十一日、二十八日偵訊筆錄\r\n        、余恭鑑及朱文松於前開發查字第五三三號卷內九十四\r\n        年十一月十六日之調查及偵訊筆錄（以上均影本）在卷\r\n        可憑，準此，堪認何孟成前開於調查及偵訊中所陳之內\r\n        容應非臨時編撰，否則斷無與其他人所述相符之處，因\r\n        此，訴外人何孟成於調查及偵查中所陳，若與其他證據\r\n        勾稽相符之部分，應為可採。\r\n      3.再查，於刑案中扣押物編號005之名冊為各樁腳（支持\r\n        者）之姓名及電話，以及選民的電話，其中以黑色字體\r\n        打字者即為每村擔任樁腳之人，共計27人，且被告預以\r\n        每人一萬元之代價，委由訴外人邱乾鴻、何孟成向樁腳\r\n        即包括余恭鑑等人賄選，並委託該人或幫助被告向他人\r\n        賄選，或發揮影響力影響選民投票意向，且何孟成於94\r\n        年10月間已交付各一萬元予擔任樁腳之余恭鑑及朱文松\r\n        之情，業據何孟成於94年11月13日、94年11月22日之調\r\n        查筆錄及訊問筆錄陳述綦詳。又被告於94年11月21日及\r\n        28日之訊問筆錄均承認有發放1萬元之樁腳費，並請該\r\n        等樁腳支持參選，並幫忙在地方拉票等情，有各該訊問\r\n        筆錄在卷可參，已如前述。又余恭鑑供稱確有幫被告從\r\n        事競選，其負責新竹縣寶山鄉油田村部分，訴外人何孟\r\n        成在94年10月中旬帶一萬元之樁腳費至家中等語，有余\r\n        恭鑑94年11月16日之調查筆錄及訊問筆錄可參。朱文松\r\n        亦陳稱在新竹縣寶山鄉山湖村幫被告拉票，於94年10月\r\n        間，在寶山鄉農會收受何孟成交付之一萬元等語，亦有\r\n        朱文松於94年11月16日之調查筆錄及訊問筆錄在卷可參\r\n        ，亦已如前述。是經互核被告、何孟成與余恭鑑及朱文\r\n        松之上開陳述，對於被告確委由何孟成發放該一萬元之\r\n        代價，以向樁腳余恭鑑、朱文松尋求投票支持及競選協\r\n        助等情均相符。而行賄為公職人員選舉罷免法90條之1\r\n        第1項之罪，可處三年以上十年有期徒刑之罪，收受賄\r\n        賂則觸犯刑法第143條第1項，可處三年以下有期徒刑之\r\n        罪，其罪責均非輕，苟非事實，訴外人何孟成及余恭鑑\r\n        、朱文松等人斷無為上開陳述，而入己於罪之理，故上\r\n        開何孟成、余恭鑑及朱文松之陳述，應堪採信。從而，\r\n        被告在各村佈有樁腳及何孟成業交付訴外人余恭鑑、朱\r\n        文松各一萬之樁腳費，以便使余恭鑑、朱文松等人不再\r\n        改變投票及支持意向，並支付被告等情，應堪認定。\r\n     4.雖被告辯稱交付各村椿腳或預備交付各村椿腳之一萬元\r\n       ，為委託各樁腳協助競選例如：辦炒米粉場等之事務費\r\n       ，而訴外人余恭鑑、朱文松於刑事庭審理亦提出上開之\r\n       辯解。然查，訴外人何孟成於刑案中陳稱，交付余恭鑑\r\n       、朱文松等人之一萬元，並沒有指定用途，主要是支持\r\n       被告參選及幫忙拉票，被告在各村辦理炒米粉場及宣傳\r\n       之費用跟此一萬元無關等語，有訴外人何孟成在前開發\r\n       查卷94年11月22日之訊問筆錄可參。故訴外人余恭鑑稱\r\n       ，其本身係支持被告，訴外人何孟成所交付之一萬元費\r\n       用是用於辦炒米粉場云云，應為迴護被告之詞，非可採\r\n       信。況查，訴外人余恭鑑於94年11月16日檢察官訊問時\r\n       ，供稱其收到一萬元時並無收據及簽收資料。而按依據\r\n       公務人員選舉罷免法第45條之1之規定，設有競選經費之\r\n       最高上限，又同法第45條之3規定必須設有帳簿以便備查\r\n       考。如果上開一萬元為事務費，即為競選所生花費，則\r\n       應由收受者開具收據，記入帳簿內，以便計入競選經費\r\n       內，然而，依上開所述，被告於委託何孟成交付予余恭\r\n       鑑時，並未向收受之人要求開具收據，實啟人疑竇。況\r\n       朱文松於檢察官94年11月16日訊問時，陳稱何孟成交付\r\n       一萬元時並沒有明白說要做什麼，只是說意思大家都知\r\n       道等語，苟何孟成交付之一萬元，係為委託收受人協助\r\n       競選之事務費，何孟成何以不明說，而需如此隱晦？且\r\n       交付之一萬元如為協助競選活動之事務費，理應約定應\r\n       如何配合被告之競選活動以協助競選，然竟均未向朱文\r\n       松及余恭鑑等人約定，而任由朱文松等人花用，縱使朱\r\n       文松、余恭鑑等人並未依約協助競選，而中飽私囊，亦\r\n       無從追究，此種情形之存在，顯有違常情。因此，被告\r\n       委由訴外人何孟成所交付訴外人余恭鑑、朱文松之一萬\r\n       元，顯係給付予余恭鑑、朱文松作為確定其等支持被告\r\n       之投票意向及協助被告競選之對價，被告辯稱非買票錢\r\n       ，僅係協助辦理活動之事務費云云，難以採認。至於朱\r\n       文松所稱其將收受之上開一萬元再捐給被告之競選總部\r\n       云云，縱認屬實，然被告交由何孟成以該一萬元向訴外\r\n       人朱文松行賄之時，其賄選之行為已然成立，與事後訴\r\n       外人朱文松如何處理該筆賄款無涉。\r\n     5.被告雖辯稱，訴外人何孟成原陳稱，27位樁腳之一萬元\r\n       樁腳費均已發放完畢云云，但為訴外人何孟成指稱為樁\r\n       腳之張文鎮、邱乾鴻、呂學磻、鐘華朋、廖英雄、江日\r\n       安、朱沐順、鍾慶祥、盧光助、黃文英、鍾金田、陳東\r\n       瓶、張換文、鍾慶欽、黃成光、江永鎮、楊錦龍、江為\r\n       標、蔡玉梅、溫義妹、余合能、楊永富、顏莉萍、田煥\r\n       禎、江信雄等人所否認，且嗣後經何孟成與上開人等對\r\n       質後，訴外人何孟成於94年11月25日檢察官之訊問筆錄\r\n       中，改稱其知道有送樁腳費者僅朱文松、余恭鑑二人，\r\n       是從何孟成前後供述之內容不同，可證其陳述內容不足\r\n       採信云云。惟查，訴外人何孟成於94年11月25日檢察官\r\n       訊問時，已陳稱金錢都是邱乾鴻在處理，其知道有交一\r\n       萬元樁腳費的僅有余恭鑑及朱文松，有下車的部分僅有\r\n       廖文雄跟張文鎮，其餘均不知情等語（見前開發查卷何\r\n       孟成於九十四年十一月二十五日之偵訊筆錄）。而依上\r\n       所述，由於交付予樁腳之一萬元樁腳費並非合法之競選\r\n       費用，並不會公開，且被告亦不爭執競選有關之財務費\r\n       用收、支，主要係由邱乾鴻幫忙被告處理，是假使邱乾\r\n       鴻有依被告之委託，另行單獨前去發放樁腳費予其他樁\r\n       腳，於處理完畢時，亦不見得會將此情事告知何孟成，\r\n       參以因何孟成確有親自代被告送椿腳費予朱文松、余恭\r\n       鑑二人，且依其陳述，先前亦曾與邱乾鴻、被告共同商\r\n       議要以每人一萬元之樁腳費收買樁腳，因此，何孟成與\r\n       邱乾鴻於94年10月26日拜訪樁腳後，何孟成當時主觀上\r\n       乃認為係為送錢予各個樁腳，並且均已發放完畢，故其\r\n       因而在94年11月25日之前，在檢、調訊問時，陳稱除余\r\n       恭鑑、朱文松外，其餘椿腳亦已收受樁腳費，然事後經\r\n       其再與其中之張文鎮、廖英雄等人對質後，訴外人何孟\r\n       成始更正其前之陳述，並確認其親自交付樁腳費之人為\r\n       余恭鑑及朱文松，此一轉折尚難認與常情相違，是自不\r\n       得以何孟成後來於偵查中有關樁腳費發放之情形，與其\r\n       先前所述者有所不同，即全然否定其陳述之可信性。況\r\n       訴外人何孟成就訴外人余恭鑑及朱文松有收受其代被告\r\n       交付之樁腳費之陳述內容，確與訴外人余恭鑑、朱文松\r\n       二人之自白情節相符，確實具有證據力。是被告辯稱因\r\n       何孟成前後供述不一，其供述不足採信云云，尚難成立\r\n       。\r\n     6.綜上所陳，被告與訴外人何孟成、邱乾鴻共同以各一萬\r\n       元，行賄有投票權之余恭鑑及朱文松，並要求余恭鑑及\r\n       朱文松協助被告競選，為被告拉票等事實，應堪認定。\r\n（二）被告與訴外人何孟成、邱乾鴻、呂學光等人以扣案之名冊\r\n      及現金742,000元，預備向新竹縣寶山鄉雙溪村之選民以\r\n      每票一千元賄選部分：\r\n       1.依據訴外人何孟成於94年11月13日、22日在調查站及\r\n         偵查中之供述，其對於扣案之名冊係於本件查獲日（\r\n         94年11月13日）前約一個月左右，由被告在寶山鄉所\r\n         交付給伊，名冊上原有勾選，嗣後其又再與呂學磻、\r\n         張文鎮、呂學光、邱乾鴻等人，共同勾選1300多人，\r\n         扣案之742, 000元部分為94年11月12日晚間九點，由\r\n         訴外人邱乾鴻在寶山鄉民眾服務社內所交付予伊，邱\r\n         乾鴻並囑其於翌日，再與呂學光確認、勾選出七百餘\r\n         位選民，並將名冊連同該筆現金交付予訴外人呂學光\r\n         ，用以行賄雙溪村之選民，每票一千元乙節，業已陳\r\n         述綦詳，且歷次所陳均一致。且與被告於94年11月17\r\n         日調查中陳稱名冊為其交付予訴外人何孟成，於94 年\r\n         11月17日檢察官訊問時陳述交付74萬2千元予邱乾鴻、\r\n         何孟成（按何孟成部分應為邱乾鴻所轉交），於94 年\r\n         11月28日檢察官訊問時，供稱其確有謀議預備對選民\r\n         賄選及確認賄選名單之行為等情節大致相符，此有各\r\n         次之調查筆錄及訊問筆錄在卷可參。又扣案之金額742\r\n         ,000 元，如以每票一千元算，總計買票之人數為七百\r\n         四十二位，亦與何孟成先前所陳邱乾鴻囑其再與呂學\r\n         光確認後，勾選出七百餘位選民，作為買票之對象之\r\n         情事相符。且因訴外人何孟成與被告友好，復協助被\r\n         告競選，無誣陷被告之動機，且何孟成於檢、調面前\r\n         之歷次陳述係出於自由意思所為，訴外人何孟成之陳\r\n         述內容之信用度應無疑義，已如上述，而被告在本院\r\n         刑事庭94年度選訴字第995號違反選舉罷免法案件刑事\r\n         案件審理時，亦自承其在調查中及偵查中之供述均出\r\n         於自由意志，此有本院該刑事案95年7月21日準備程序\r\n         筆錄在卷可參。是被告嗣後雖改稱，並未交付74,200\r\n         元予訴外人邱乾鴻，再由邱乾鴻轉交何孟成云云，應\r\n         為事後意圖卸責之詞，不足採信。因此，被告與訴外\r\n         人何孟成、邱乾鴻等人共同謀議預備以扣案之名冊及\r\n         現金，以每票一千元之對價，行賄雙溪村有投票權之\r\n         選民之事實，應堪認定。\r\n       2.被告雖又辯稱，扣案之742,000元為競選總部所收之政\r\n         治獻金，當時係收集後由邱乾鴻交予訴外人何孟成，\r\n         打算再由何孟成轉交予呂學光，由呂學光代為存入設\r\n         於銀行之政治獻金專戶內，且本來競選活動之款項部\r\n         分係由邱乾鴻處理，於九十四年十一月十三日當天因\r\n         剛好邱乾鴻有事，乃託呂學光拿去銀行存入政治獻金\r\n         專戶云云。然查，訴外人呂學光陳稱其不管錢，競選\r\n         總部有一個人看收支簿紀錄收支，每天結完帳交給邱\r\n         乾鴻等情（見本院九十四年度聲羈字第二七０號卷第\r\n         七頁），而被告亦於九十四年十一月十三日偵訊時陳\r\n         稱：贊助之經費是總部在保管，應該是由何孟成和邱\r\n         乾鴻保管，其妻保管政治獻金帳戶，何孟成負責行政\r\n         工作，零星的費用他們（即何孟成、邱乾鴻二人）在\r\n         支出等情（見新竹地檢署九十四年度發查字第八七三\r\n         號偵查卷被告九十四年十一月十三日偵訊筆錄），是\r\n         依呂學光、被告上開之陳述，可認呂學光原則上並不\r\n         負責處理、保管有關競選款項之提存，此部分主要係\r\n         由被告之妻及邱乾鴻所負責，是被告辯稱扣案之七十\r\n         四萬二千元，係由邱乾鴻透由何孟成，欲交予呂學光\r\n         由其拿去銀行存入帳戶云云，核與前述其等數人間，\r\n         所負責處理之事務不同。況縱使邱乾鴻於九十四年十\r\n         一月十三日當天，確因有事而不克親自處理相關之款\r\n         項事宜，惟負責款項提存之人既另有被告之妻，依被\r\n         告於刑案中所述，存摺亦由其妻保管，何以不經由何\r\n         孟成交付被告之妻前往銀行存款或由何孟成陪同被告\r\n         之妻前往存款，卻由何孟成交由並未負責處理款項事\r\n         宜之呂學光去辦理存款事宜？亦大與常情相違。是被\r\n         告辯稱扣案之款項，係欲囑呂學光於當天存入政治獻\r\n         金專戶之用，並非作為預備賄選之款項云云，亦難逕\r\n         為採信。\r\n       3.被告雖又以：訴外人何孟成陳稱其有與訴外人邱乾鴻\r\n         、呂學磻、呂學光、鐘華朋、張文鎮等人，多次討論\r\n         扣案名冊上買票選民之對象及人數乙節，均為訴外人\r\n         邱乾鴻、呂學磻、呂學光、鐘華朋、張文鎮所否認，\r\n         乃辯稱：何孟成之所述不實云云。然查，訴外人何孟\r\n         成上開之供述應為可採，其理由已如前述，且訴外人\r\n         邱乾鴻、呂學磻、呂學光、鐘華朋、張文鎮等人，如\r\n         承認其等與訴外人何孟成有討論買票選民及人數等情\r\n         事，則無異坦承其等為預備買票之共犯，是訴外人邱\r\n         乾鴻等人於刑案接受調查、偵審時，拒絕自白有罪，\r\n         應為人之常情，因此，邱乾鴻等人單純之否認，並不\r\n         足以推翻前開論述所認定之訴外人何孟成陳述之證據\r\n         力。\r\n（三）綜上所述，依前述何孟成、余恭鑑、朱文松於調查、偵查\r\n      中之不利於被告之供述內容，及被告自己於前述二次偵訊\r\n      中不利於己之供述內容，及偵查中扣案已勾選之選舉人名\r\n      冊、樁腳名冊，以及扣案之七十四萬二千元等物，再經本\r\n      院綜合審酌前開所述予以調查審認，本於全辯論意旨、經\r\n      驗法則及論理法則之結果，可認定：被告至少確有委由何\r\n      孟成，交付樁腳費即賄款各一萬元予朱文松、余恭鑑等二\r\n      名樁腳，期約其等投票支持被告，並再進一步幫忙被告拉\r\n      票之賄選行為，且被告亦有打算以每票一千元之對價，而\r\n      預備向寶山鄉雙溪村中七百餘位有投票權人之人進行買票\r\n      之預備賄選行為。本案之刑事判決，因罪刑法定主義、證\r\n      據法定主義及公正程序等原則之要求，而認定前述諸多之\r\n      供述證據無證據能力，因而認為無法證明被告成立公職人\r\n      員選舉罷免法所規定之賄選行為，乃因此判決被告無罪，\r\n      惟依前開之說明，本件民事訴訟事件之審理，於證據能力\r\n      有無之認定上，既無須適用刑事訴訟法中證據能力排除之\r\n      相關規定，是就前述何孟成、朱文松、余恭鑑及被告在調\r\n      查或偵查中不利於被告之供述，自得認為具有證據能力，\r\n      且經本院綜合前開之事證，本於全辯論意旨及調查證據之\r\n      結果，暨依據經驗法則及論理法則，乃予以認定被告至少\r\n      確有前述之賄選及預備賄選之行為，而與前述刑案之判決\r\n      作不同之認定。\r\n（四）被告有公職人員選舉罷免法第90條之1第1項之行為，且足\r\n      認有影響選舉結果之虞：\r\n      1.按當選人有公職人員選舉罷免法第90條之1第1項（對於\r\n        有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n        而約其不行使投票權或為一定之行使者）之行為，足認\r\n        有影響選舉結果之虞者，選舉委員會、檢察官或同一選\r\n        舉區之候選人得以當選人為被告，自公告當選人名單之\r\n        日起十五日內，向該管轄法院提起當選無效之訴，公職\r\n        人員選舉罷免法第103條第1項第4款訂有明文。又公職\r\n        人員選舉罷免法第103條第1項第4款所謂「足認有影響\r\n        選舉結果之虞者」，依據該條款之立法意旨：賄選對選\r\n        舉純潔性、公正性的傷害極大，有此行為，自當為提起\r\n        本訴之原因，但此類賄選對象為有投票權之人，人數眾\r\n        多，會產生兩難之問題，如規定須足以影響選舉結果，\r\n        會造成起訴人之舉證困難，如不作任何限制，而逕將原\r\n        規定之「足以影響選舉結果」一語刪除，則會造成原告\r\n        只需證明被告賄選一人，即可提出當選無效之訴，而將\r\n        使此種訴訟大增，因此折衷制訂為「足以影響選舉結果\r\n        之虞者」，以便制止賄選又避免濫訴。因此，「足認有\r\n        影響選舉結果之虞」，應係以賄選行為人所從事之賄選\r\n        活動之方式、規模，在客觀上，足以左右相當人數選民\r\n        之投票意向，因而有影響選舉結果之可能或危險為已足\r\n        ，非由選舉之票數結果加以論斷，且不以果已實際發生\r\n        影響選舉結果為必要。\r\n     2. 依上所述，被告已經備有在刑案偵查中扣押物編號005\r\n        之樁腳名冊，詳載新竹縣寶山鄉各樁腳（支持者）之姓\r\n        名及電話，並在每一村落中均預定有擔任樁腳之人，且\r\n        預以每人一萬元之代價確定樁腳之投票意向並要求樁腳\r\n        協助競選中的所有活動，其中余恭鑑及朱文松均已經證\r\n        明確已收受被告之前述樁腳費，且被告已有公職人員選\r\n        舉罷免法第90條之1第1項第4款之對於有投票權人期約\r\n        為一定投票之行為，而被告亦經證明備有新竹縣寶山鄉\r\n        雙溪村選民民冊及現金742,000元，預備向該村之部分\r\n        選民買票，僅因在預備買票之前遭查獲而終止之情，已\r\n        如前述。而被告賄選的目的係為求當選，不可能僅一村\r\n        之村民支持即可能當選，且衡諸常情，其應亦無獨厚雙\r\n        溪村選民，僅給予該村投票對價之理，且被告如僅欲賄\r\n        選雙溪村村民，就樁腳部分，僅需賄賂該村之樁腳即可\r\n        ，亦無需賄賂余恭鑑（油田村）及朱文松（山湖村）等\r\n        非屬雙溪村之樁腳之理，故依據被告布置樁腳之規模遍\r\n        及全鄉，及其預備賄選之雙溪村選民之比例（全村有投\r\n        票權之人為3766人，被告勾選預備買票之人數則為700\r\n        多人，比例約為18.58％），可推知被告之賄選計畫之\r\n        規模，應遍及寶山鄉之每村及該村之諸多鄉民，而寶山\r\n        鄉之選民數為9847人，如以上開預備對雙溪村村民賄選\r\n        之比例約18％估算，被告上開賄選計劃所針對全鄉之選\r\n        民人數，容係有約一千多人，而被告與落選之原告之當\r\n        選票數分別為4264票及2969票，有新竹縣選舉委員會95\r\n        年4月25日竹縣選一字第0950800385號函所附之統計表\r\n        在卷可證，相差為1295票，參以以本件之寶山鄉鄉長選\r\n        舉，係屬小規模選區之選舉，透由樁腳之運作，對選舉\r\n        會有相當大之影響力等情，是以前開所述被告賄選計畫\r\n        之方式、規模觀之，應可認被告上開賄選之行為，在客\r\n        觀上顯已達到足以影響選舉結果之虞，被告辯稱縱使其\r\n        有賄選，亦僅對余恭鑑、朱文松二人為之，此與二位候\r\n        選人間得票數差距一千二百多票相較，對選舉結果應無\r\n        影響之虞云云，難以成立。\r\n（四）綜上所陳，被告犯有公職人員選舉罷免法第90條之1第1項\r\n      之罪，且依據其賄選計畫之方式及規模，在客觀上已達到\r\n      足以影響選舉結果之虞，是原告提起本件訴訟，請求判決\r\n      被告之當選無效，為有理由。\b\r\n（五）因本案事證已臻明確，兩造其餘主張陳述及所提之證據，\r\n      經審酌後均與本件之裁判基礎無涉，不再贅敘，附此敘明\r\n      。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中　　華　　民　　國　　96　　年　　3　　月　　29　　 日\r\n                  民事第一庭    審判長法官　鄭政宗\r\n                                            李珮瑜\r\n                                            黃珮禎\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n中　　華　　民　　國　　96　　年　　3　　月　　29　　 日\r\n                                    書記官  江靜玲"
}