{
  "JID": "TPHV,96,選上,10,20070626,1",
  "JYEAR": "96",
  "JCASE": "選上",
  "JNO": "10",
  "JDATE": "20070626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　96年度選上字第10號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n訴訟代理人　乙○○\r\n被上訴人　　甲○○○\r\n訴訟代理人　賴彌鼎律師\r\n　　　　　　姜至軒律師\r\n上列當事人間請求當選無效事件，上訴人對於中華民國95年12月\r\n26日臺灣桃園地方法院95年度選字第15號第一審判決提起上訴，\r\n本院於96年6月12日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：按當選人有公職人員選舉罷免法第90條之1第1項\r\n    之行為（對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使），足認有影\r\n    響選舉結果之虞者，選舉委員會、檢察官或同一選舉區之候\r\n    選人得以當選人為被告，自公告當選人名單之日起15日內，\r\n    向該管轄法院提起當選無效之訴，此觀同法第90條之1第1項\r\n    、第103條第1項第4 款自明。查，本件被上訴人為95年桃園\r\n    縣各鄉鎮市民代表暨村里長選舉之桃園縣桃園市市民代表候\r\n    選人，上述選舉係於民國95年6 月10日舉行投票，當選人名\r\n    單於95年6 月16日經桃園縣選舉委員會公告，被上訴人經公\r\n    告為95年桃園縣桃園市市民代表當選人等情，為兩造所不爭\r\n    執，並有桃園縣選舉委員會95年6月16日桃縣選一字第09507\r\n    50399 號公告暨所附95年桃園縣各鄉鎮市民代表暨村里長選\r\n    舉當選人名單可憑（見原審卷14頁，台灣桃園地方法院檢察\r\n    署95年度選偵字第23號卷第102 頁），堪信為真實。而上訴\r\n    人以被上訴人涉有公職人員選舉罷免法第90條之1第1項之行\r\n    為，於95年6 月28日提起本件當選無效訴訟，有起訴狀上之\r\n    原法院院收文戳印在卷可佐（見原審卷9 頁），是核諸前開\r\n    說明，上訴人提起本件訴訟，程序上自屬合法。\r\n貳、實體方面：\r\n一、上訴人主張：被上訴人係95年桃園縣桃園市第10屆市民代表\r\n    選舉候選人，與訴外人呂正男係夫妻，先前並無贈送任何水\r\n    壺或物品予如原判決附表所列之幼稚園，竟與呂正男2 人共\r\n    同基於對於有投票權人行求其為一定行使之犯意聯絡及行為\r\n    分擔，藉由贈送幼稚園學童水壺，透過幼稚園學童對其具有\r\n    選舉權之父母行求，先於95年4 月中旬某日，共同向位於桃\r\n    園縣桃園市○○路285號1樓之「欣儷百貨商行」業務負責人\r\n    葉勇助，購買「LEXAN」材質500CC之太空瓶水壺（其上貼有\r\n    桃園市民代表埔子區甲○○○敬贈服務專線：0000000000之\r\n    貼紙）5000個，每個水壺市價新臺幣（下同）35元以上。由\r\n    呂正男先電話詢問桃園市埔子區之大型幼稚園包括芝麻街、\r\n    日新、康乃爾、山雅、瑞恩蒂兒、豐田大郡、柏克來、喬幼\r\n    幼稚園，確認各該幼稚園之學童人數後，於如原判決附表所\r\n    示之時間，分別載送上揭水壺至如原判決附表所示幼稚園，\r\n    並向幼稚園園長梁惠玲、負責人姜瑞蘭告知懇請支持市民代\r\n    表候選人甲○○○等語，各該幼稚園之老師乃取得上揭水壺\r\n    1個，並分別發放予每名幼稚園學童上揭水壺1個，由學童攜\r\n    帶回家，藉由水壺上之貼紙，行求學童之家長、園長及老師\r\n    ，於本次選舉支持市民代表候選人甲○○○。嗣上訴人接獲\r\n    相關情資，指揮法務部調查局桃園縣調查站、桃園縣政府警\r\n    察局桃園分局進行調查，並循線在被上訴人位於桃園縣慈文\r\n    路312號之競選總部內扣得上揭水壺1個，於柏克來托兒所扣\r\n    得尚未發放予學童之上揭水壺383 個。又被上訴人與呂正男\r\n    共同涉犯公職人員選舉罷免法第90條之1第1項之對於有投票\r\n    權之人行求賄賂，而約其為投票權一定之行使罪，經上訴人\r\n    以台灣桃園地方法院檢察署95年度選偵字第23號提起公訴，\r\n    為此，依法提起當選無效之訴等語。並聲明：被上訴人就95\r\n    年6月10日舉行之95年桃園縣各鄉鎮市民代表及村里長選舉\r\n    之桃園縣桃園市第10屆市民代表選舉之當選無效（原審為上\r\n    訴人敗訴之判決。上訴人聲明不服）。並上訴聲明：原判\r\n    決廢棄。被上訴人就95年6 月10日舉行之95年桃園縣各鄉\r\n    鎮市民代表暨村里長選舉之桃園縣桃園市第10屆市民代表選\r\n    舉之當選無效。\r\n二、被上訴人則以：系爭太空瓶水壺，係被上訴人原欲購贈幼\r\n    稚園兒童之兒童節紀念品，倘訂購時即意圖供本屆市民代表\r\n    選舉之用，則該太空瓶瓶身所貼之標籤內容，必為「桃園市\r\n    市民代表候選人甲○○○敬贈」，而非扣案太空瓶瓶身上標\r\n    籤內容所載「桃園市市民代表埔子區甲○○○敬贈」，足證\r\n    被上訴人當時係以桃園市市民之身分致送幼稚園學童系爭太\r\n    空瓶水壺作為兒童節紀念品，而與選舉無涉。法務部90年\r\n    10月8日法90檢字第036885 號函所列「賄選犯行例舉」貳，\r\n    指出「候選人分送之競選文宣，除現金或現金之替代品，如\r\n    ：電話卡、儲值卡、提貨單等外，以介紹候選人為內容之單\r\n    純文宣品，或以文宣附著於價值30元以下之單一宣傳物品，\r\n    如原子筆、鑰匙圈、打火機、小型面紙包、家用農民曆、便\r\n    帽等，依當今社會大眾觀念，尚不足以動搖或影響有投票權\r\n    人之投票意向，僅係候選人主觀上加深選民對其印象之用，\r\n    尚難認涉有賄選罪嫌」。此法務部函文經電視新聞、報章雜\r\n    誌一再報導，實已成為社會一般人信賴之基礎。被上訴人基\r\n    於信賴上開法務部函文意旨，經向欣儷百貨商行訪價之結果\r\n    ，系爭太空瓶水壺之單價僅為28元，符合上揭「賄選犯行例\r\n    舉」之規定，始決定購買5,000個贈予幼稚園學童，其本意\r\n    非以作為行賄之財物，而係以之作為加深選民印象之宣傳品\r\n    ，主觀上顯無賄選犯意。況被上訴人贈送系爭太空瓶水壺之\r\n    對象，均為幼稚園之小朋友，如何對小朋友為行賄之意思表\r\n    示？顯見被上訴人主觀上並無賄選之犯意。上訴人認被上\r\n    訴人行賄之對象為「居住於埔子區內之學童父母或家中長輩\r\n    」，惟各該「其家長」之姓名若何？受贈系爭太空瓶水壺之\r\n    學童是否確有將太空瓶帶回家？縱有帶回家，學童之家長是\r\n    否認知上訴人贈送系爭太空瓶水壺之意圖？又是否基於收取\r\n    賄賂之意思而收取？是本件尚乏證據得以認定被上訴人對有\r\n    投票權人行賄之事實等語，資為抗辯。並答辯聲明：上訴駁\r\n    回。\r\n三、兩造不爭執之事實（見原審卷43頁）：\r\n  被上訴人參加於95年6 月10日舉行之95年桃園縣各鄉鎮市民\r\n    代表暨村里長選舉之桃園縣桃園市市民代表選舉，並於95年\r\n    6 月16日經中央選舉委員會公告以1861票當選桃園市市民代\r\n    表。\r\n  被上訴人及其夫呂正男於95年4 月中旬向欣儷百貨商行購買\r\n    500cc 之太空瓶水壺5000個，於原判決附表所示之時間載送\r\n    至桃園市喬幼幼稚園、柏克來托兒所、康乃爾幼稚園、大郡\r\n    幼稚園，而贈送前開水壺。\r\n  於被上訴人競選總部內扣得上揭水壺1 個，在柏克來托兒所\r\n    扣得尚未發放之同款水壺383個。\r\n四、茲本件應審究者為，被上訴人所為是否該當於公職人員選\r\n    舉罷免法第90條之1第1項之對於有投票權之人行求賄賂，而\r\n    約其為投票權一定之行使行為？被上訴人所為，是否足認\r\n    有影響選舉結果之虞？分述如下：\r\n  被上訴人所為是否該當於公職人員選舉罷免法第90條之1第1\r\n    項之對於有投票權之人行求賄賂，而約其為投票權一定之行\r\n    使行為？\r\n    按公職人員選舉罷免法第90條之1第1項之賄選罪係以對於\r\n      有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n      約其不行使投票權或為一定之行使為構成要件。亦即須視\r\n      行為人主觀上是否具有行賄之犯意，而約使有投票權人為\r\n      投票權一定之行使或不行使；客觀上行為人所行求期約或\r\n      交付之賄賂或不正利益是否可認係約使投票權人為一定行\r\n      使或不行使之對價；以及所行求、期約、交付之對象是否\r\n      為有投票權人而定。上開對價關係，在於行賄者之一方，\r\n      係認知其所行求、期約或交付之意思表示，乃為約使有投\r\n      票權人為投票權一定之行使或不行使；在受賄者之一方，\r\n      亦應認知行賄者對其所行求、期約或交付之意思表示，乃\r\n      為約使其為投票權一定之行使或不行使。且對有投票權人\r\n      交付之財物或不正利益，並不以金錢之多寡為絕對標準，\r\n      而應綜合社會價值觀念、授受雙方之認知及其他客觀情事\r\n      而為判斷（最高法院92年度台上字第893 號判例意旨可資\r\n      參照）。\r\n    查，被上訴人原即擔任桃園縣桃園市第9屆第4選區選出之\r\n      市民代表，又係95年桃園縣桃園市第10屆市民代表選舉第\r\n      4 選區之候選人，該選區包括東埔里在內之20個里，有選\r\n      舉權之人數為76,007人，原判決附表所示之幼稚園及托兒\r\n      所所在位置均在第4 選區內之事實，固有卷附桃園縣選舉\r\n      委員會95年9月26日桃選一字第0950701583 號函可憑（見\r\n      原審卷69、70頁），是被上訴人贈送系爭太空瓶水壺之地\r\n      點雖係位於其參選選區內，惟上開幼稚園、托兒所之學童\r\n      於前開選舉中，並不具有投票權，又經原審法院向原判決\r\n      附表所示幼稚園、托兒所查詢就學學童家長之設籍狀況，\r\n      亦不能證明學童之家長設籍於前開選區之內，而對於桃園\r\n      縣桃園市市民代表選舉具有投票權。而證人即芝麻街幼稚\r\n      園園長涂淑菁於原法院95年度選訴字第15號刑事案件審理\r\n      時亦證稱：其幼稚園的學童畢業後就讀的學區分散在桃園\r\n      市16個小學的學區，其中以慈文國小最多，而收到被上訴\r\n      人送的太空瓶後，有些老師是把太空瓶放在學校給小朋友\r\n      當杯子使用等語（見前開刑事卷第70頁95年9 月25日審判\r\n      筆錄，影本見外放證物）；證人即山雅幼稚園園長李玉裡\r\n      於該案同日審理時則證稱：其幼稚園大約有近300 名的學\r\n      童，有的住在會稽里，有的住桃園市其他區內，也有住在\r\n      埔子區等語（見前開刑事卷第73頁95年9 月25日審判筆錄\r\n      ，影本見外放證物），是上開幼稚園之學童既非完全住於\r\n      被上訴人所競選之選區內，且依卷內資料又無從認定學童\r\n      於收受水壺後，是否有將受贈之太空瓶帶回家？抑是置於\r\n      教室內供其上學期間飲水之用？自無從認定被上訴人有何\r\n      透過贈送太空瓶水壺予學童而間接向其家長賄選之犯行。\r\n    再者，證人即柏克來托兒所園長姜瑞蘭於偵查中證稱：95\r\n      年5 月19日呂正男打電話問伊，柏克來托兒所的人數有多\r\n      少，其要送太空瓶過去，伊就請被上訴人呂正男送380 個\r\n      太空瓶過去，當天晚間6點半至7點許，被上訴人與呂正男\r\n      一起送太空瓶過去，伊打開裝太空瓶的箱子，看到太空瓶\r\n      貼有「桃園市民代表埔子區甲○○○敬贈」字樣的貼紙，\r\n      被上訴人與呂正男當時都沒穿著競選的服飾，被上訴人有\r\n      對伊說因為其腳受傷，行動不方便，所以這次選舉不方便\r\n      出來拜票，請伊幫忙支持一下，呂正男則沒有說什麼等語\r\n      （見台灣桃園地方法院檢察署95年選偵字第23號偵查卷第\r\n      41頁，影本見外放證物）；證人李玉裡於前開刑事案件審\r\n      理時證稱：被上訴人與呂正男2 人送太空瓶到幼稚園後要\r\n      離開時，伊正好出來遇到其2 人，就對呂正男說要競選很\r\n      辛苦，呂正男則說送一點水壺給小朋友喝水用，伊就說怎\r\n      麼送那麼大的東西，呂正男則表示水壺只有20幾元而已，\r\n      不算賄選，且當時並沒有說要多多支持的話等語（原審法\r\n      院前開刑事卷第75頁95年9 月25日審判筆錄，影本見外放\r\n      證物）；證人涂淑菁於同日審理時則證稱：當時在選舉期\r\n      間其幼稚園也有收到印有候選人的面紙、餐墊、原子筆等\r\n      物，所以收到本案的太空瓶時也不會覺得奇怪，只認為是\r\n      一般的選舉贈品，為了要提高候選人的知名度而已等語（\r\n      見同上刑事卷第69頁95年9 月25日審判筆錄，影本見外放\r\n      證物）。而證人梁惠玲、楊金益、謝崑永、謝月雲、林龍\r\n      吉於刑事案件偵查中亦證稱呂正男於贈送水壺時，均沒有\r\n      談到選舉或是要求支持特定候選人等情（見台灣桃園地方\r\n      法院檢察署95年度選偵字第23號卷第6頁95年5月29日訊問\r\n      筆錄及第35、42、59、63頁95年6月1日訊問筆錄，影本見\r\n      外放證物），足認呂正男於運送上開水壺時，確無談及選\r\n      舉或支持特定候選人之情事，而上開證人於收受水壺時亦\r\n      僅認為是一般的選舉贈品。再被上訴人縱有提及幫忙支持\r\n      之言語，惟選舉期間候選人在散發文宣品時，均會懇請選\r\n      民投其一票，同理，被上訴人及呂正男二人於發放水壺時\r\n      ，於態度或言語間亦當然懇請選民能多多支持，但其程度\r\n      應未達「約」其為一定之行使，以太空瓶水壺物品作為其\r\n      選舉之宣傳品，衡情亦不致違反社會生活之法律秩序。而\r\n      該太空瓶水壺之價格甚微，獲贈民眾在主觀意思上，殊少\r\n      有接受此等物品即表示擬圈選投票予被上訴人之意，故被\r\n      上訴人與呂正男二人發送水壺其本意應非以之作為行賄之\r\n      財物，而係以之作為加深選民印象之宣傳品。且就被上訴\r\n      人與呂正男二人就所認識之幼稚園發送上開水壺，並不區\r\n      別贈送之學童之家長是否為有選舉權之人以觀，則被上訴\r\n      人贈送水壺之目的應無行賄之意思，應可確認。故被上訴\r\n      人辯稱其贈送系爭太空瓶水壺之本意非以之作為行賄之物\r\n      ，而係以之作為宣傳品，並無賄選之意等詞，堪予採信。\r\n    至被上訴人贈送水壺之地區位於其參選之第4 選區固為實\r\n      情，然其本即桃園縣桃園市第9 屆市民代表，又係同一選\r\n      區所選出，對於所屬選區之居民自然較為熟悉，且應更顯\r\n      示其服務之熱忱。從而，縱或被上訴人為顧及其與特定區\r\n      域之關係而選擇所屬選區之幼稚園或托兒所為贈送水壺地\r\n      點，亦無違於常情，尚難以此即謂其贈送水壺之目的在於\r\n      行賄。又被上訴人至柏克來托兒所贈送水壺時，雖曾對該\r\n      托兒所園長姜瑞蘭提及幫忙支持之語，然選舉期間候選人\r\n      使用此一選舉語言之狀況甚為普遍，即便在散發一般文宣\r\n      用品時，亦不難見有此一說詞，是縱被上訴人與呂正男於\r\n      發放水壺時亦懇請民眾給予支持，仍難認其有與相對人約\r\n      為一定投票權行使之意。\r\n    又為維護選舉之公平性，固應嚴禁候選人以不公平之金錢\r\n      手段競選，惟何謂不公平，則應於不違背國民之法律感情\r\n      與認知下，就社會一般生活經驗而為判斷。參諸法務部90\r\n      年10月8日法90檢字第036885號函檢附之「賄選犯行例舉\r\n      」第2項，載稱：「候選人分送競選文宣，除現金或現金\r\n      之替代品，如：電話卡、儲值卡、提貨單等外，以介紹候\r\n      選人為內容之單純文宣品，或以文宣附著價值30元以下之\r\n      單純宣傳物品，如：原子筆、鑰匙圈、打火機、小型面紙\r\n      、家用農民曆、便帽等，依社會大眾觀念，尚不足以動搖\r\n      有投票權人之投票意向，僅係候選人主觀上作為加深選民\r\n      對其印象之用，尚難認涉有賄選罪嫌」。故就選舉而言，\r\n      為拉抬候選人聲勢，各種宣傳手法殆不可免，本件被上訴\r\n      人之行為究否係賄選，除斟酌其可能之主觀犯意外，亦應\r\n      斟酌被上訴人贈送之物品是否可能影響選民之投票意願，\r\n      參酌一般社會通念，為綜合考量，始足當之，非謂一有競\r\n      選相關言論，其所為贈送物品之行為，即屬賄選。查：系\r\n      爭水壺係被上訴人與呂正男於95年4 月中旬某日向欣儷百\r\n      貨商行購買之情，業據證人即欣儷百貨商行負責人葉勇助\r\n      於偵訊時證稱：95年3月底某日，被上訴人1個人到店裡來\r\n      ，說要訂一些兒童節紀念品，伊就拿系爭水壺給被上訴人\r\n      看，被上訴人問伊價格如何，伊表示要看訂購的數量，少\r\n      量的話每個30元，大量的話可以壓到每個28元，當時被上\r\n      訴人沒有決定，到了4月初，被上訴人與呂正男到店裡，\r\n      伊即告知只要買超過3000個，就每個給28元的單價，過了\r\n      3、4天，呂正男的妹妹呂月秀到店裡就訂購5000個水壺並\r\n      要加貼貼紙，伊獲悉要定5000個數量太空瓶後，即於95年\r\n      4月14日向上游供應商達雅公司訂購等語屬實（見台灣桃\r\n      園地方法院檢察署95年度選偵字第23號卷第45頁反面、第\r\n      51頁，影本見外放證物），並有欣儷百貨商行出貨單（載\r\n      明系爭水壺之單價為28元）、電子計算機統一發票（載明\r\n      系爭水壺之單價為28元）、欣儷百貨商行向達雅公司訂購\r\n      太空瓶之訂購單（載明系爭水壺進貨單價25元）各1 紙附\r\n      刑事卷可憑（見台灣桃園地方法院檢察署95年度選偵字第\r\n      23號卷第47、48、49頁），足認被上訴人確係以每個28元\r\n      之單價向欣儷百貨商行購得系爭水壺無訛。是被上訴人既\r\n      信賴偵辦賄選之主管機關法務部所為30元上限數額之規定\r\n      ，而以低於30元之代價購買系爭太空瓶水壺以贈與學童，\r\n      其辯稱主觀上並無賄選之故意，堪予採信。\r\n    上訴人雖主張被上訴人所贈送之水壺市價超過30元，並提\r\n      出欣儷百貨商行開立予桃園縣第13登山協會之估價單2 紙\r\n      （載明購買系爭水壺數量500 個時單價為35元，購買1000\r\n      個時單價為30元，見台灣桃園地方法院檢察署95年度選偵\r\n      字第23號卷第12頁、第14頁）、藝文良品企業社之負責人\r\n      王清貴於偵查中證稱其販賣同種類水壺2000個時，單價為\r\n      45元，販賣5000個時，單價則為35元之證詞（見台灣桃園\r\n      地方法院檢察署95年度選偵字第23號卷第86頁），及警員\r\n      陳常燦證稱其至大賣場購得同類水壺之單價為39元（見原\r\n      法院本院前開刑事卷第77頁95年9月25日審判筆錄）之證\r\n      詞為證。惟查，欣儷百貨商行就系爭太空瓶水壺只要購買\r\n      超過3000個，就給28元之單價等情，業經證人葉勇助證述\r\n      如前，且觀之前開上訴人所提出同為欣儷百貨商行出貨而\r\n      開立予桃園縣第13登山協會之估價單顯示，購買該水壺數\r\n      量500 個之單價為35元、數量1000個之單價為30元，顯然\r\n      上開水壺之單價是隨購買數量的增加而有所減少，核與證\r\n      人葉勇助前揭證述因被上訴人購買太空瓶水壺數量超過30\r\n      00個，所以給單價28元等情相符，是尚無法就上開欣儷百\r\n      貨商行開立予桃園縣第13登山協會之估價單，推論被上訴\r\n      人所訂購之上開太空瓶水壺確有單價超過30元之情形。又\r\n      被上訴人既非向訴外人藝文良品企業社購買系爭太空瓶子\r\n      水壺，且上訴人復未舉證藝文良品企業社與欣儷百貨商行\r\n      所販賣之太空瓶水壺是否相同？是否均向同一上游廠商進\r\n      貨？顯無相互比對之基礎，是尚難依藝文良品企業社所販\r\n      賣水壺之單價情形，而認定被上訴人所購買之水壺之價格\r\n      超過30元。至上訴人另以警員陳常燦至大賣場購買與本案\r\n      同種類之水壺之價格，欲認被上訴人所購買的太空瓶水壺\r\n      確有超過30元之情形，惟本件被上訴人係直接向證人葉勇\r\n      助購入系爭水壺，其購入成本顯與置於大賣場內須加計該\r\n      賣場之場地、設備、人員等費用不同，上訴人欲以大賣場\r\n      內所購得之同種類水壺推論被上訴人所購買水壺之價格，\r\n      亦無依據。故上訴人上開所辯，委無足採。\r\n    又本件被上訴人發放之太空瓶水壺，其上均貼有「桃園市\r\n      民代表埔子區甲○○○贈服務專線0000000000」字樣之貼\r\n      紙，有原審勘驗筆錄1份在卷足憑（見前開刑事卷第49頁\r\n      勘驗筆錄，影本見外放證物），即本件被上訴人所發放之\r\n      太空瓶水壺核客觀上與法務部前開函文所示之「以文宣附\r\n      著於價值30元下之單一宣傳物品」尚屬相符，亦即該太空\r\n      瓶水壺尚不足以動搖或影響有投票權人之投票意向，堪認\r\n      僅係被上訴人主觀上加深選民對其印象之用，又被上訴人\r\n      既以每個水壼低於30元之價格買受，業經說明如前，則被\r\n      上訴人基於信賴法務部前開函文意旨，而將該水壺發放予\r\n      幼稚園學童，主觀上應無賄選之犯意。\r\n    再查，被上訴人被訴違反公職人員選舉罷免法案件，業經\r\n      本院刑事庭認被上訴人與訴外人呂正男所為，並不該當公\r\n      職人員選舉罷免法第90條之1第1項之投票行賄罪，自難以\r\n      該罪相繩，而判決被上訴人及訴外人呂正男無罪在案，有\r\n      本院刑事庭96年選上訴字第1號刑事判決影本在卷可按（\r\n      見本院卷33－37頁）。從而，上訴人主張主張被上訴人有\r\n      公職人員選舉罷免法第90條之1第1項之行為，自不可採。\r\n  被上訴人所為，是否足認有影響選舉結果之虞？\r\n    按公職人員選舉罷免法第103條第1項第4款所謂「足認有\r\n      影響選舉結果之虞者」之規定，係在避免原告之舉證困難\r\n      ，以及避免原告濫訴而設，故所謂「足認有影響選舉結果\r\n      之虞者」，應係以賄選行為人所從事之賄選活動之方式、\r\n      規模，在客觀上足以左右相當人數選民之投票意向，因而\r\n      有影響選舉結果之可能或危險為已足，並不以果以實際發\r\n      生影響選舉結果為必要，此揆諸於83年7 月23日修正該條\r\n      款之立法意旨為：賄選對選舉純潔性、公正性的傷害極大\r\n      ，有此行為，自當為提起當選無效之原因，但此類賄選對\r\n      象為有投票權之人，人數眾多，如規定須「足以影響選舉\r\n      結果」，會造成原告之舉證困難，如不作任何限制（即不\r\n      作足以影響選舉結果之規定），則原告只需證明被告賄選\r\n      一人，即可提起當選無效之訴，將使此種訴訟大增，社會\r\n      國家將付出極大代價，因此折衷制定為「足以影響選舉結\r\n      果之虞」，以便制止賄選又避免濫訴自明。\r\n    本件被上訴人贈送水壺予學童之行為，其主觀上既無行賄\r\n      之意思，且因其贈送之對象並不限於桃園縣桃園市市民代\r\n      表第4選區有投票權之選民，故客觀上亦難認定被上訴人\r\n      贈送太空瓶水壺之行為係約使有投票權之民眾為投票權之\r\n      一定行使或不行使之對價，已如前述，其行為既不該當公\r\n      職人員選舉罷免法第90條之1第1項所定之賄選構成要件，\r\n      則就上訴人進而主張被上訴人之行為足認有影響選舉結果\r\n      之虞，即毋庸審酌。\r\n五、綜上所述，本件上訴人主張被上訴人有公職人員選舉罷免法\r\n    第90條之1第1項之行為，且足認有影響選舉結果之虞，依公\r\n    職人員選舉罷免法第103 條第1項第4款，訴請判決被上訴人\r\n    就95年6 月10日舉行之95年桃園縣各鄉鎮市民代表及村里長\r\n    選舉之桃園縣桃園市第10屆市民代表選舉之當選無效，即無\r\n    理由，不應准許。原審為上訴人敗訴之判決，並無不合。上\r\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\r\n    回。\r\n六、本件事證已臻明確，兩造其餘之攻擊、防禦方法，經審酌與\r\n    判決之結果不生影響，爰不一一論述，併此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　26　　日\r\n　　　　　  　　　　民事第五庭\r\n                      　審判長法　官  陳博享\r\n　　　　　　　  　　　        法　官  張靜女\r\n        　　　　  　　　　　　法　官  蔡芳齡\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\r\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\r\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\r\n書或第2項（詳附註）所定關係之釋明文書影本。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　27　　日\r\n                              書記官  蔡錦輝\r\n附註：\r\n民事訴訟法第466條之1（第1項、第2項）：\r\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\r\n人或其他法定代理人具有律師資格者，不在此限。\r\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\r\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\r\n院認為適當者，亦得為第三審訴訟代理人。"
}