{
  "JID": "TTDV,103,選,10,20150708,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "10",
  "JDATE": "20150708",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺東地方法院民事判決　　　　　　　 103年度選字第10號\r\n原　　　告　臺灣臺東地方法院檢察署檢察官楊景琇\r\n訴訟代理人　蕭志英　\r\n被　　　告　鄭義成　\r\n訴訟代理人　葉仲原律師\r\n上列當事人間當選無效事件，本院於民國104 年6 月10日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n被告於民國一百零三年十一月二十九日舉行之臺東縣各鄉鎮市第\r\n二十屆鄉鎮市民代表選舉大武鄉第一選舉區鄉民代表當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n    按「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而\r\n    為投票者，亦同（處五年以下有期徒刑）。」、「對於有投\r\n    票權之人，行求期約或交付賄賂或其他不正利益，而約其不\r\n    行使投票權或為一定之行使者，處3 年以上10年以下有期徒\r\n    刑，得併科新臺幣（下同）一百萬元以上一千萬元以下罰金\r\n    。」、「當選人有下列情事之一者，選舉委員會、檢察官或\r\n    同一選舉區之候選人得以當選人為被告，自公告當選人名單\r\n    之日起30日內，向該管轄法院提起當選無效之訴：…三、有\r\n    （公職人員選舉罷免法）第97條、第99條第1 項、101 條第\r\n    1 項、第102 條第1 項第1 款、刑法第146 條第1 項、第2\r\n    項之行為。」刑法第146 條第2 項、公職人員選舉罷免法（\r\n    下稱選罷法）第99條第1 項及第120 條第1 項第3 款定有明\r\n    文。查本件被告參與民國103 年11月29日舉行之臺東縣各鄉\r\n    鎮市第20屆鄉鎮市民代表選舉（下稱系爭選舉），為大武鄉\r\n    第1 選舉區之鄉民代表候選人，經臺東縣選舉委員會於103\r\n    年12月5 日以東選一字第0000000000號公告被告當選該選區\r\n    之鄉民代表，有臺東縣選舉委員會103 年12月5 日東選一字\r\n    第0000000000號公告及所附之當選人名單在卷可稽（見本院\r\n    卷第111 至119 頁）。而原告係於103 年12月31日，以被告\r\n    有公職人員選舉罷免法第120 條第1 項第3 款之行為為由，\r\n    具狀提起本件當選無效之訴（見本院卷第3 頁之民事起訴狀\r\n    所蓋之本院收狀戳），可見原告係於法定之30日期間內，以\r\n    檢察官名義，對系爭選舉當選人之被告提起當選無效之訴，\r\n    核與前揭法律規定相符，並無不合，先予敘明。\r\n貳、實體部分：\r\n一、原告起訴主張：被告為系爭選舉大武鄉第1 選舉區之鄉民代\r\n    表候選人，且於103 年12月5 日經公告當選，然於上開選舉\r\n    競選間，為圖順利當選，與訴外人即其妻鄭林春娥共同基於\r\n    對於有投票權人交付賄賂，約其投票權為一定之行使之犯意\r\n    聯絡，由鄭林春娥出面，為如附表一所示之行為，已違反選\r\n    罷法第99條第1 項。又被告與鄭林春娥、訴外人即其子鄭中\r\n    仁、其兄鄭天生及其妻舅林金柱共同基於妨害投票之犯意，\r\n    分別為如附表二所示之行為，以人為操縱方式增加選舉權人\r\n    之選票，以影響選舉結果，違反刑法第146 條第2 項，爰依\r\n    選罷法第120 條第1 項第3 款規定提起本訴等語。並聲明：\r\n    如主文第1 項所示。\r\n二、被告則以：就原告主張如附表一所示行為部分，訴外人吳福\r\n    良及潘錦蘭所稱交付賄款時間，鄭林春娥有不在場證明，而\r\n    潘錦蘭所述交付地點有多人在場，有違常情，且渠等提交與\r\n    檢調之4,000 元，亦無法證明係其所交付之賄款，再者，渠\r\n    等至選舉結果揭曉後，始主動向檢調自首，動機顯不單純，\r\n    故不得逕以二人之證詞，即為其不利之認定。就原告主張如\r\n    附表二所示行為部分，附表二所示之人於遷移戶籍時，不知\r\n    其將參選，且渠等係分別為避債、訴訟、工作及福利等目的\r\n    遷移戶籍，非為取得投票權以投票給被告，故均非虛偽遷移\r\n    戶籍。原告主張其有何選舉無效之情事，應負舉證之責等語\r\n    ，資為抗辯。並聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n  查被告為系爭選舉大武鄉第1 選舉區之鄉民代表候選人，於\r\n    103 年11月29日經投票、開票結果，得票數為416 票，臺東\r\n    縣選舉委員會乃於103 年12月5 日正式公告被告當選臺東縣\r\n    大武鄉第20屆鄉民代表，有前揭臺東縣選舉委員會公告及所\r\n    附之當選人名單、各候選人得票情形在卷可憑，堪認為真。\r\n  原告主張被告於系爭選舉競選期間，與訴外人鄭林春娥有犯\r\n    意聯絡，由鄭林春娥出面，為如附表一所示之行為，涉犯選\r\n    罷法第99條第1 項之投票行賄罪，依同法第120 條第1 項第\r\n    3 款規定訴請判令被告當選無效等語，然為被告所否認，並\r\n    以前詞置辯。\r\n    按多年來中央選舉委員會、行政院法務部等主管機關，於\r\n      每次選舉前均透過電視、報章、雜誌等媒體強力宣導參與\r\n      選舉不得為賄選之行為，一般社會大眾對於不得任意收受\r\n      候選人以任何名義所餽贈之財物乙事，亦知之甚明。主管\r\n      機關除宣示加強查緝賄選犯行外，另大力宣導「反賄選」\r\n      ，鼓勵民眾勇於檢舉不法。依此，候選人若選擇採取賄選\r\n      之不正手段時，因有面對刑事犯罪追訴及民事當選無效訴\r\n      訟之高度風險，斯時候選人已較少採取傳統之親身言明買\r\n      票之賄選方式，而多假手他人或藉由他人或團體之名義，\r\n      充為「白手套」、或另以捐贈、贊助及頒獎等名義，而為\r\n      金錢或其他不正利益之交付，以行賄選之實，並圖規避主\r\n      管機關所為之賄選查察；此為社會上一般稍具常識者所知\r\n      悉。因之，於當選無效訴訟中，法院在認定候選人有無賄\r\n      選行為時，應就行為人實質上主觀意思及客觀行為綜合為\r\n      判斷，不宜僅就候選人有無對有投票權之人為具體明示買\r\n      票之行為，而為表象判斷之唯一依據。另按證明應證事實\r\n      之證據資料，並不以可直接單獨證明之直接證據為限。凡\r\n      先綜合其他情狀，證明某事實，再由某事實為推理的證明\r\n      應證事實，該證明某事實之間接證據，亦包括在內，最高\r\n      法院86年度台上字第611 號、92年度台上字第1499號判決\r\n      意旨參照。\r\n    鄭林春娥是否有附表一所示違反公職人員選舉罷免法第99\r\n      條第1 項之投票行賄行為？經查：\r\n      證人吳福良證稱：以前捕魚時就認識被告的太太鄭林春\r\n        娥，那時候他們已經是夫妻。我跟我太太住在葡萄園民\r\n        宿，沒有住過臺東縣大武鄉○○村○○路0 巷0 號，10\r\n        3 年11月29日投票日前把戶籍遷到該處，是被告請我遷\r\n        ，還有我媽媽（即潘錦蘭）也遷移戶籍，因為要幫爸爸\r\n        的朋友即被告投票，我將證件交給被告辦理。當時簽立\r\n        租賃契約，是被告以防我被調查時用的，不是因為我跟\r\n        太太離婚，需要房子居住才跟被告租。103 年11月29日\r\n        我有去投票給被告，投票當天我有到他家門口，因為我\r\n        媽媽進去跟鄭林春娥講話，我沒有進去。投完票我騎機\r\n        車載我媽媽從大武回臺東時，我媽媽才拿了新臺幣（下\r\n        同）2,000 元給我，自己心裡知道2,000 元是被告給的\r\n        好處。實際是鄭林春娥交給我媽媽再交給我，因為緊張\r\n        所以前後證述才會不一樣等語（見本院卷第66至68頁）\r\n        。又證人潘錦蘭證稱：在投票之前本來就認識鄭林春娥\r\n        ，因為我們以前在捕魚時，房子在他們隔壁。投票日前\r\n        沒有住過臺東縣大武鄉○○村○○路0 巷0 號，去年（\r\n        即103 年）5 月初遷戶籍，是我兒子吳福良說要遷過去\r\n        ，遷戶籍後，離投票還有一段時間，吳福良說遷到那裡\r\n        後，要投票時就去那裡投票，要投票給很好的朋友就是\r\n        被告。103 年11月29日下午二點多到大武，因為戶籍在\r\n        那邊，投票單也在那邊，所以到被告家拿紅單，我自己\r\n        推算應該是二點多到鄭林春娥家，不知道確切的時間。\r\n        我進去客廳，鄭林春娥沒有跟我講什麼話，只拿紅單（\r\n        即投票單）跟4,000 元給我們分，是把錢交給我，我再\r\n        拿2,000 元給我兒子吳福良。那時候我想那天投票，所\r\n        以4,000 元應該就是為了投票等語（見本院卷第68背面\r\n        至70頁），核與吳福良證述之情節大致相符。\r\n      又103 年5 月19日吳福良及潘錦蘭辦理遷移戶籍文件之\r\n        委託書及切結書，均係由被告任代理人，為其等辦理遷\r\n        移戶籍至臺東縣大武鄉○○村○○路0 巷0 號，且該遷\r\n        入地當時戶長亦為被告，有吳福良及潘錦蘭之戶籍變更\r\n        登記申請書、委託書及切結書在卷可參（見臺灣臺東地\r\n        方法院檢察署103 年度選他字第5 號偵查卷宗卷第256\r\n        頁背面至258 頁、第262 至263 頁），足見吳福良及潘\r\n        錦蘭之戶籍確係由被告代理聲請遷移至臺東縣大武鄉○\r\n        ○村○○路0 巷0 號，且吳福良及潘錦蘭與被告已是舊\r\n        識，倘與被告有何嫌隙，應無委託被告辦理遷移戶籍之\r\n        可能。甚且吳福良及潘錦蘭之上開證詞，除對被告不利\r\n        外，自身亦涉犯妨害投票罪及收受賄賂罪，且其等均經\r\n        供前具結，亦受偽證罪刑責風險，茍非確有上情，實無\r\n        自己未受任何受益，且有可能身陷牢獄之災之情況下，\r\n        設詞誣陷被告，故堪信吳福良及潘錦蘭應係據實以陳。\r\n        又吳福良及潘錦蘭係於104 年5 月19日遷移戶籍至被告\r\n        任戶長之臺東縣大武鄉○○村○○路0 巷0 號，吳福良\r\n        於遷移戶籍時，知悉遷移目的係為投票給被告，而鄭林\r\n        春娥亦經吳福良告知要投票被告，則其等於103 年11月\r\n        29日至上開戶籍地，取得鄭林春娥交付之投票單及現金\r\n        時，縱鄭林春娥當場未說明交付現金之目的，其等亦得\r\n        知悉是要讓其等投給被告，故其等認為4,000 元是投票\r\n        給被告的代價，應與事實無違。綜上，堪認鄭林春娥確\r\n        有如附表一所示之行為，即對於有投票權之吳福良及潘\r\n        錦蘭交付賄賂，約定為投票給被告之行為，已違反公職\r\n        人員選舉罷免法第99條第1 項之投票行賄罪，堪以認定\r\n        。\r\n      至於被告辯稱吳福良及潘錦蘭所稱之交付時間，鄭林春\r\n        娥有不在場證明，所稱交付賄款時有多人在場，亦有違\r\n        常情，且提交與檢調之4,000 元，無法證明係被告所交\r\n        付，其等至選舉結果揭曉後，始主動向檢調自首，動機\r\n        顯不單純，故不得逕以二人之證詞，即為被告不利之認\r\n        定等語。然查：\r\n        證人潘錦蘭證稱：不是我們去檢舉的，調查局打給我\r\n          女兒說要到更生路的家，一下子就有人拿搜索票到更\r\n          生路的家，要我們簽名等語（見本院卷第70頁背面）\r\n          ，且依103 年12月29日調查筆錄記載，係以犯罪嫌疑\r\n          人身分約談吳福良及潘錦蘭，有調查筆錄在卷可佐（\r\n          見臺灣臺東地方法院檢察署103 年度選偵字第60號偵\r\n          查卷宗，下稱103 選偵60卷，卷一第80及87頁），足\r\n          見二人係於103 年11月29日選舉日後一個月始經法務\r\n          部調查局約談，則吳福良及潘錦蘭於103 年12月29日\r\n          檢察官偵訊時，均自陳不法所得之2,000 元已花用完\r\n          畢等語（見103 選偵60卷一第85及93頁），亦與常情\r\n          相符，則被告執前詞辯稱其等係於選舉結果揭曉後主\r\n          動自首，其等動機顯非單純云云，難認可採。\r\n        又查潘錦蘭證稱：鄭林春娥家的鋁門關閉，家裡還有\r\n          別人，但我都不認識，鄭林春娥沒有跟我講什麼話等\r\n          語（見本院卷第69頁背面），足見鄭林春娥係在臺東\r\n          縣大武鄉○○村○○路0 巷0 號房屋之鋁門關閉情形\r\n          下交付賄款與潘錦蘭，且於交付賄款之際，未與潘錦\r\n          蘭表明交付4,000 元之目的，而在鄭林春娥所在房屋\r\n          內之人，理應係鄭林春娥熟識之人，若非原即知悉鄭\r\n          林春娥交付金錢係為了賄選，基於對鄭林春娥之信賴\r\n          ，應不致見鄭林春娥交付金錢給潘錦蘭係為賄選，故\r\n          鄭林春娥於該情形下交付與潘錦蘭，難認悖於常情。\r\n        再被告辯稱鄭林春娥在下午兩點到三點半間，均在臺\r\n          東縣大武鄉鄉公所樹下停車場招呼，並請求傳訊訴外\r\n          人蘇進發及林黃添花為證，然被告自陳該地與臺東縣\r\n          大武鄉○○村○○路0 巷0 號距離約500 至600 公尺\r\n          ，步行約4 至5 分鐘（見本院卷第109 頁背面），則\r\n          縱證人於該段時間親見鄭林春娥出現於臺東縣大武鄉\r\n          鄉公所樹下停車場，惟鄭林春娥仍有短時間往返臺東\r\n          縣大武鄉○○村○○路0 巷0 號交付賄款與潘錦蘭及\r\n          吳福良之可能，而無從推論鄭林春娥有不在場證明，\r\n          故無傳訊之必要，附此敘明。\r\n        從而，被告執上詞辯稱鄭林春娥未為如附表一所示之\r\n          行為，無足採信。\r\n    再查鄭林春娥為如附表一所示之行為，交付之對象為吳福\r\n      良及潘錦蘭，而二人均係於103 年5 月19日，由被告代理\r\n      其等辦理遷移戶籍，遷移至當時戶長為被告之臺東縣大武\r\n      鄉○○村○○路0 巷0 號，進而取得系爭選舉之投票權；\r\n      又被告為系爭選舉之候選人，於103 年11月29日投票當日\r\n      ，與其具配偶關係之鄭林春娥，復於上開戶籍地拿取投票\r\n      單及4,000 元交付與吳福良及潘錦蘭，綜上等情，足認被\r\n      告與鄭林春娥就附表一之行為，應係共同基於對於有投票\r\n      權人之吳福良及潘錦蘭交付賄賂，約其投票權為投給被告\r\n      之犯意聯絡，由鄭林春娥出面，為如附表一所示之行為，\r\n      而有與鄭林春娥為共同賄選意思之犯意連絡及行為之分擔\r\n      ，交付賄賂而約使投票予其之行為，故被告所為已該當於\r\n      公職人員選舉罷免法第99條第1 項之交付賄賂罪，堪以認\r\n      定。從而，原告主張依選罷法第120 條第1 項第3 款規定\r\n      ，請求判決被告於系爭第一選舉區鄉民代表當選無效，即\r\n      屬有據。\r\n  另原告主張被告有如附表二所示之行為，違反刑法第146 條\r\n    第2 項，依第120 條第1 項第3 款規定應判決當選無效等情\r\n    ，爰不予論究，附此敘明。\r\n四、綜上所述，原告依公職人員選舉罷免法第120 條第1 項第3\r\n    款規定，請求判決被告於系爭選舉大武鄉第一選舉區鄉民代\r\n    表當選無效，為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提證據，\r\n    於判決結果不生影響，爰不一一論列，併此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   104    年    7     月    8     日\r\n                  選舉法庭    審判長法  官  盧怡秀\r\n                                    法  官  朱家寬\r\n                                    法  官  徐晶純\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院提\r\n出上訴狀。\r\n中    華    民    國   104    年    7     月    8     日\r\n                                    書記官  楊茗瑋\r\n\r\n附表一\r\n┌──┬────────┬─────────────────────┐\r\n│編號│有投票權人      │   行賄事實                               │\r\n├──┼────────┼─────────────────────┤\r\n│1   │吳福良、潘錦蘭  │鄭林春娥於103 年11月29日15時許，在其位於臺│\r\n│    │                │東縣大武鄉○○村○○路0 巷0 號住處，以每票│\r\n│    │                │2,000 元的代價，交付共4,000 元與有投票權之│\r\n│    │                │吳福良及其母潘錦蘭，約定吳福良及潘錦蘭於同│\r\n│    │                │日選舉日行使投票權支持被告。              │\r\n└──┴────────┴─────────────────────┘\r\n\r\n附表二\r\n┌──┬────────┬─────────────────────┐\r\n│編號│有投票權人      │虛偽遷移戶籍事實                          │\r\n├──┼────────┼─────────────────────┤\r\n│1   │林碧珠、朱劉梅、│於103 年3 月至7 月間，由訴外人即被告之子鄭│\r\n│    │林詩涵、鄭志忠、│中仁代為辦理將戶籍虛偽遷入臺東縣大武鄉尚武│\r\n│    │林建億、林長禾、│村太湖路19號，以取得投票權投票支持被告。  │\r\n│    │李玉文、李同仁  │                                          │\r\n├──┼────────┼─────────────────────┤\r\n│2   │李文彬、王陳梅子│於103 年3 月至7 月間，由訴外人王陳梅子及鄭│\r\n│    │、王美玉、李政偉│林春娥代為辦理將戶籍虛偽遷入臺東縣大武鄉尚│\r\n│    │、謝佳柔        │武村環港路1 巷1 號，以取得投票權投票支持被│\r\n│    │                │告。                                      │\r\n├──┼────────┼─────────────────────┤\r\n│3   │董美玉、林明銓、│於103 年3 月至7 月間，由訴外人林黃添花代為│\r\n│    │林詩涵、劉柏汎、│辦理將戶籍虛偽遷入臺東縣大武鄉尚武村朝庸路│\r\n│    │許棋瑋          │2 號，以取得投票權投票支持被告。          │\r\n├──┼────────┼─────────────────────┤\r\n│4   │高玉淋、鄭一南、│於103 年3 月至7 月間，由訴外人即被告之兄天│\r\n│    │吳錦燭、李麗華、│生代為辦理將戶籍虛偽遷入臺東縣大武鄉尚武村│\r\n│    │施智仁          │朝庸路6 號，以取得投票權投票支持被告。    │\r\n├──┼────────┼─────────────────────┤\r\n│5   │江錦芳、方楚涵、│於103 年3 月至7 月間，由訴外人林金柱代為辦│\r\n│    │林家豪、林佳玟  │理將戶籍虛偽遷入臺東縣大武鄉尚武村朝庸路27│\r\n│    │                │號，以取得投票權投票支持被告。            │\r\n├──┼────────┼─────────────────────┤\r\n│6   │林冠昌、陳銘讚、│於103 年3 月至7 月間，由訴外人陳銘良代為辦│\r\n│    │張美鳳、王志、│理將戶籍虛偽遷入臺東縣大武鄉尚武村政通街12│\r\n│    │涂秀蘭、黃世杰  │巷1 號，以取得投票權投票支持被告。        │\r\n├──┼────────┼─────────────────────┤\r\n│7   │潘錦蘭、劉名仁、│於103 年3 月至7 月間，由鄭義成代為辦理將戶│\r\n│    │柯尚慧、劉潘三妹│籍虛偽遷入臺東縣大武鄉○○村○○路0 巷0 號│\r\n│    │、黃斯聖、吳福良│，以取得投票權投票支持被告。              │\r\n└──┴────────┴─────────────────────┘"
}