{
  "JID": "PCDM,95,選重訴,1,20060726,1",
  "JYEAR": "95",
  "JCASE": "選重訴",
  "JNO": "1",
  "JDATE": "20060726",
  "JTITLE": "貪污等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　 95年度選重訴字第1號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　子○○\r\n選任辯護人　李永然律師\r\n　　　　　　徐鈴茱律師\r\n被　　　告　癸○○\r\n選任辯護人　蘇靖雅律師\r\n上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴\r\n（九十四年度選偵字第一二○號、第一四四號），本院判決如下\r\n：\r\n    主  文\r\n子○○、癸○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告子○○係臺北縣五股鄉（下稱五股鄉）\r\n    鄉長，並登記參選臺北縣第十六屆第六選區（新莊市、泰山\r\n    鄉、五股鄉、林口市）縣議員，為依據法令從事公務之人員\r\n    ；癸○○係五股鄉農會代表。其二人均明知標示有「鄉長子\r\n    ○○敬贈」、「五股鄉觀音山綠竹筍」字樣之對杯禮盒連同\r\n    提袋共三百二十組，係五股鄉鄉公所行政室於民國九十四年\r\n    三月十六日簽請採購作為來賓參訪五股鄉餽贈紀念品而為公\r\n    務之用，並以每組代價為新臺幣（下同）三百十元交由麗福\r\n    企業有限公司（下稱麗福公司）於同年四月間製作完成，其\r\n    等為求使被告子○○順利當選，竟共同基於直接圖私人不法\r\n    利益及對於有投票權人交付賄賂之概括犯意聯絡，於同年十\r\n    月、十一月間，明知違反法令，利用掌管取得上開對杯禮盒\r\n    之便，其二人共同或單獨前往甲○○位於臺北縣五股鄉○○\r\n    路○段一四八號住處、丁○○位於同鄉○○路○段八十三巷\r\n    三十二弄九號所營工廠所在地、陳瑞發位於同鄉○○路一六\r\n    五號二樓住處、戊○○位於同鄉○○路○段一五八巷五十弄\r\n    十號住處、庚○○位於同鄉○○路○段一三八號住處、林文\r\n    煌位於同鄉○○路○段二十三號住處、陳進興位於同鄉○○\r\n    路一八五巷十二號住處、王根章位於同鄉○○路五之一號住\r\n    處、陳末松位於同鄉○○路五十三號住處、林欽華位於同鄉\r\n    ○○路○段一三六號七樓住處、呂世漳位於同鄉○○路三十\r\n    巷三十四弄十七號住處，致贈有選舉權且同為農會會員代表\r\n    或小組長之庚○○、甲○○（由其配偶己○○代收）、丁○\r\n    ○、陳瑞發、戊○○、林文煌（家人代收）、王根章、陳進\r\n    興、陳末松、林欽華、呂世漳上開對杯禮盒各一組，而向庚\r\n    ○○、甲○○、陳瑞發、戊○○、丁○○、林文煌、陳進興\r\n    、王根章、陳末松、林欽華、呂世彰、己○○請託投票時支\r\n    持子○○而行求投票時為一定之行使，並因而使庚○○、甲\r\n    ○○、陳瑞發、戊○○、丁○○、林文煌、陳進興、王根章\r\n    、陳末松、林欽華、呂世彰等獲得利益共計三千四百十元（\r\n    共十一人，每人三百十元），因認被告子○○、癸○○均涉\r\n    犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪嫌\r\n    、貪污治罪條例第六條第一項第四款之對於主管事務明知違\r\n    背法令直接圖私人不法利益罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項及第三百零一條第一項分別定有明文。次按\r\n    認定不利於被告之事實須依積極證據，苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定（最高法\r\n    院三十年臺上字第八一六號判例意旨參照）；又檢察官對於\r\n    起訴之犯罪事實，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出之證明方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知（最高法院九十二年臺上字第一二八號判例意旨參照）。\r\n三、本件公訴人認被告子○○、癸○○涉犯上揭罪嫌，係以被\r\n    告癸○○於法務部調查局臺北縣調查站（下稱調查站）及偵\r\n    查中之供述，證人張宛淨、甲○○、戊○○、丁○○、陳\r\n    瑞發、庚○○、林文煌、陳末松、陳進興、王根章、林欽華\r\n    、呂世漳、己○○、陳周雪梅、陳衍興、謝永和、謝李秀琴\r\n    、林正盛、陳銘建於調查站及偵查中之證詞，證人王金楓\r\n    、陳信夫於偵查中之證詞，麗福公司之保管憑證、麗福公\r\n    司之估價單、發票、五股鄉公所支出傳票各一紙，證人丙\r\n    ○○親寫之五股鄉有機綠竹筍暨廚餘肥料推廣品管理紀要一\r\n    紙，五股鄉鄉公所行政室九十四年三月十六日簽文一紙，\r\n    五股鄉九十四年度辦理綠竹筍文化系列活動計畫書一份、\r\n    五股鄉農會付款單、收支明細表及開支請示單各一紙，扣\r\n    案之上開對杯禮盒九組，資為論據。訊據被告二人均堅決否\r\n    認有上開犯行，被告子○○辯稱：五股鄉公所有依據規定作\r\n    廚餘回收，並設廠將廚餘作為有機肥料，然後再以該肥料養\r\n    植綠竹筍。之前為了推廣廚餘回收，於九十四年三月間由鄉\r\n    公所製作對杯禮盒，作為有機肥料的宣導工作，伊將對杯交\r\n    付給起訴書所載之人，並不是作為獲取選票的對價等語；被\r\n    告癸○○辯稱：本案的對杯是為了要推廣有機肥料，與選舉\r\n    無關，伊有將對杯交給起訴書所載之人，但並非係以對杯作\r\n    為獲取選票的對價等語。\r\n四、經查：\r\n  被告子○○係臺北縣五股鄉鄉長，並登記參選臺北縣第十六\r\n    屆第六選區（新莊市、泰山鄉、五股鄉、林口市）縣議員，\r\n    ，被告癸○○係臺北縣五股鄉農會代表。九十四年十月、十\r\n    一月間，被告癸○○曾陪同被告子○○或由被告癸○○單獨\r\n    前往上址甲○○之住處等處，贈送標示有「鄉長子○○敬贈\r\n    」、「五股鄉觀音山綠竹筍」字樣之對杯禮盒各一盒予具有\r\n    臺北縣第十六屆第六選區縣議員投票權之五股鄉農會小組長\r\n    甲○○、庚○○及農會代表丁○○等人，而甲○○部分係由\r\n    其配偶己○○代收，另林文煌部分係由其家人代收等情，業\r\n    據被告子○○、癸○○供承不諱，復經證人甲○○、庚○○\r\n    、己○○、丁○○分別於調查站、偵查及本院審理時證述明\r\n    確（見九十四年度選他字第四○三號偵查卷第十二頁以下、\r\n    第二十三頁以下、第一二一頁以下，本院九十五年七月五日\r\n    審判筆錄），並有臺北縣第十六屆縣議員候選人姓名號次抽\r\n    籤結果一覽表一份在卷可憑（見本院卷）。又戊○○、陳瑞\r\n    發、林文煌、陳進興、王根章、陳末松、林欽華、呂世漳等\r\n    人，亦分別於同年五、六月間及十月間獲贈上開對杯禮盒等\r\n    節，亦經其等於調查站及偵查時證述在卷（見同上偵查卷第\r\n    十五頁以下、第六十一頁以下、第九十八頁以下）。而上開\r\n    對杯禮盒係五股鄉公所行政室於九十四年三月十六日簽請採\r\n    購，作為贈與參訪五股鄉之來賓之紀念品，並以每組即包含\r\n    瓷杯二個、五股有機綠竹筍宣傳單一張及提袋一個共三百十\r\n    元之價格交由麗福公司於同年四月間製作完成等情，為被告\r\n    子○○所是認，復經證人即五股鄉公所總務丙○○於調查站\r\n    、檢察官偵查、本院審理時及麗福公司承辦人辛○○於本院\r\n    審理時結證在卷（見上開偵查卷第一三八頁以下，本院九十\r\n    五年七月十二日審判筆錄第四頁以下），並有五股鄉公所行\r\n    政室九十四年三月十六日簽文、麗福公司估價單、買受人為\r\n    五股鄉公所之統一發票、五股鄉公所支出傳票（以上見同上\r\n    偵查卷第一七四頁以下）、五股有機綠竹筍宣傳單各一紙（\r\n    見本院卷）附卷可稽，及上開對杯禮盒九組扣案可資佐證，\r\n    。\r\n  關於投票行賄罪部分：\r\n  按公職人員選舉罷免法第九十條之一第一項之賄選罪係以對\r\n    於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n    約其不行使投票權或為一定之行使為構成要件。亦即須視行\r\n    為人主觀上是否具有行賄之犯意，而約使有投票權人為投票\r\n    權一定之行使或不行使；客觀上行為人所行求期約或交付之\r\n    賄賂或不正利益是否可認係約使投票權人為投票權之一定行\r\n    使或不行使之對價；以及所行求、期約、交付之對象是否為\r\n    有投票權人而定。上開對價關係，在於行賄者之一方，係認\r\n    知其所行求、期約或交付之意思表示，乃為約使有投票權人\r\n    為投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n    行賄者對其所行求、期約或交付之意思表示，乃為約使其為\r\n    投票權一定之行使或不行使。且對有投票權人交付之財物或\r\n    不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價\r\n    值觀念、授受雙方之認知及其他客觀情事而為判斷，最高法\r\n    院九十二年臺上字第八九三號判例意旨可資參照。\r\n  查本案被告子○○、癸○○贈送上開對杯禮盒予證人甲○○\r\n    等人，並不該當投票行賄罪之構成要件，此由證人甲○○、\r\n    己○○、戊○○、丁○○、庚○○、陳瑞發、林文煌、陳進\r\n    興、王根章、陳末松、林欽華、呂世漳等人獲贈上開對杯禮\r\n    盒之情形可得而知，茲分述如下：\r\n  證人即五股鄉農會小組長甲○○於調查站證稱：九十四年十\r\n    月某日，伊外出工作返家時，外籍看護告訴伊，有人送了一\r\n    盒上印有「鄉長子○○敬贈」字樣與「子○○」個人私章戳\r\n    記磁杯一對之禮盒，由外籍看護收下，當時伊不在場等語（\r\n    見上開偵查卷第十二頁以下）；嗣於本院審理時結證稱：九\r\n    十四年十月間，伊沒有看到有人贈送對杯禮盒到家裡，至於\r\n    家人有無看到有人贈送對杯禮盒伊不清楚，因為調查員一直\r\n    說有對杯禮盒這個東西，伊就向檢察官表示家裡可能有收到\r\n    這個東西；同年十月、十一月間，被告二人並未打電話或拜\r\n    訪伊，請伊支持被告子○○選舉縣議員等語（見本院九十五\r\n    年七月五日審判筆錄第七頁以下）；又參以證人即甲○○之\r\n    配偶己○○於本院審理時結證稱：癸○○於九十四年十月間\r\n    某日傍晚來伊住處找甲○○，癸○○帶了一個盒子，裡面有\r\n    二個杯子及一張單子，癸○○把禮盒放在桌子上，拜託甲○\r\n    ○支持綠竹筍活動，伊請癸○○坐一下等甲○○回來，後來\r\n    癸○○坐一下就走了，杯子就放在桌上，當時癸○○沒有說\r\n    子○○要選縣議員，請支持子○○的話；伊在偵查中說「他\r\n    （癸○○）有說拜託我請支持一下」，是指癸○○說要辦活\r\n    動，活動是有關於有機綠竹筍，請甲○○幫忙，因為甲○○\r\n    是農會小組長，當時癸○○沒有提到要支持子○○等語（見\r\n    本院九十五年七月五日審判筆錄第二十七頁以下）；另證人\r\n    即被告癸○○於本院審理時結證稱：其於九十四年七、八月\r\n    間到廚餘場參觀時，遇到鄉長子○○，子○○請伊有空一起\r\n    去宣導推廣活動，伊陪同子○○向農會代表宣導推廣時，有\r\n    攜帶印有觀音山綠竹筍之對杯及宣導有機綠竹筍的文宣，並\r\n    對農會代表說兩個杯子是綠竹筍的宣導杯，並沒有請農會代\r\n    表支持子○○選縣議員等語（見本院九十五年七月十二日審\r\n    判筆錄第十九頁以下），核與證人己○○於本院審理時結證\r\n    之情節大致相符，足見被告癸○○贈送上開對杯禮盒至甲○\r\n    ○住處時，甲○○並未在場，其贈送對杯禮盒之目的，係請\r\n    擔任五股鄉農會小組長之甲○○協助五股鄉公所推廣綠竹筍\r\n    之活動，而當時被告癸○○並未提及請甲○○及己○○支持\r\n    子○○競選縣議員之事，嗣後被告癸○○或子○○亦均不曾\r\n    以電話或親自拜訪甲○○請其投票支持被告子○○選舉縣議\r\n    員。從而被告癸○○贈送上開對杯禮盒予證人甲○○，並無\r\n    約使證人甲○○投票支持被告子○○選舉縣議員甚明。至於\r\n    證人己○○於調查站雖證稱：九十四年十月某日晚上七時許\r\n    ，癸○○到伊住處找甲○○，癸○○表示他是禮貌性拜訪，\r\n    拜託伊支持子○○競選臺北縣議員，並送一組對杯禮盒，希\r\n    望伊支持子○○等語（見上開偵查卷第一二一頁以下），惟\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項定\r\n    有明文。經核證人己○○於調查站所為之前開證詞，顯與其\r\n    於本院審理中所為之證詞不符，本院審酌其於調查站所為之\r\n    證詞係審判外之陳述，且並無具有較可信之特別情況，反觀\r\n    其於本院審理時已到庭具結接受詰問，其於詰問程序中，就\r\n    公訴人、辯護人詰問之相關問題，較之調查站詢問時更有詳\r\n    盡回答之空間，是本院認為其於本院審理中之陳述，應較其\r\n    於調查站未能賦予被告行使交互詰問權之陳述為可採，自不\r\n    能徒憑證人己○○於調查站之證詞，遽為被告二人不利之認\r\n    定。\r\n  證人即五股鄉農會代表丁○○於調查站證稱：癸○○把磁杯\r\n    組合交給伊時，表示是鄉長子○○送的，除了表示這是為了\r\n    感謝推廣觀音山綠竹筍之外，乃拜託其等多支持鄉長子○○\r\n    參選臺北縣議員等語（見同上偵查卷第十七頁以下）；於偵\r\n    查中證稱：其回家時剛好遇到癸○○送完杯子要離開，癸○\r\n    ○一開始說為慶祝農民節及推廣關山名產，鄉長送的杯子禮\r\n    盒。之後才說，鄉長任期滿要轉換跑道，拜託一下等語（見\r\n    同上偵查卷第三十一頁）；於本院審理時結證稱：九十四年\r\n    八、九月左右，癸○○到工廠來送杯子，當時癸○○說送杯\r\n    子的原因是為了要推廣一鄉一特色、農民節及有機肥料，所\r\n    以送印有鄉長名字的杯子，裡面還有一張推廣綠竹筍的紙條\r\n    ，伊主動問癸○○鄉長子○○任期屆滿，要不要轉換跑道選\r\n    縣議員，癸○○說鄉長要選縣議員，但沒有請伊支持子○○\r\n    選縣議員，伊收到對杯後，子○○或癸○○都沒有打電話或\r\n    來拜訪請伊支持子○○選縣議員等語（見同上本院審判筆錄\r\n    第二十二頁以下）。經核證人丁○○於調查站、偵查及本院\r\n    審理時之證詞，就被告癸○○表示贈送磁杯禮盒之原因，係\r\n    為推廣五股鄉綠竹筍乙節，前後一致；復參以證人即被告癸\r\n    ○○於本院審理時結證稱：伊對農會代表說兩個杯子是綠竹\r\n    筍的宣導杯，並沒有請農會代表支持子○○選縣議員，只有\r\n    丁○○問伊鄉長有無參選縣議員、選情如何時，伊說靠大家\r\n    多多支持等語（見本院九十五年七月十二日審判筆錄第十九\r\n    頁以下），亦與證人丁○○所證上情大致相符，足認被告癸\r\n    ○○贈送對杯禮盒之目的，確係為推廣五股鄉綠竹筍，而被\r\n    告癸○○雖曾向證人丁○○表示被告子○○欲參選縣議員等\r\n    語，惟係在贈送對杯禮盒之後，經證人丁○○主動詢問鄉長\r\n    子○○任期屆滿，要不要轉換跑道選縣議員，被告癸○○始\r\n    表示被告子○○欲參選縣議員，則被告癸○○並非自始即以\r\n    贈送對杯禮盒為對價，約使證人丁○○投票支持被告子○○\r\n    選舉縣議員，自難認被告二人贈送上開對杯禮盒予證人丁○\r\n    ○即該當投票行賄之犯行。\r\n  證人即五股鄉農會小組長庚○○於本院審理時結證稱：九十\r\n    四年十月十三日下午被告二人一起到伊住處贈送上開對杯禮\r\n    盒，子○○說要推廣廚餘回收及有機綠竹筍，子○○要離開\r\n    時，伊主動問他鄉長任期滿了，要不要轉換跑道，當時癸○\r\n    ○在旁邊沒說什麼等語（見同上本院審判筆錄第十五頁以下\r\n    ）；核與證人即被告子○○於本院審理時結證稱：九十四年\r\n    間五股鄉公所推廣廚餘回收製作有機肥料部分，其曾請癸○\r\n    ○協助尋求農會代表及小組長支持，並攜帶對杯禮盒及宣導\r\n    綠竹筍的簡介前往，其與癸○○拜訪農會代表及小組長時，\r\n    沒有提到伊選舉縣議員的事，拜訪庚○○時，其表示有機肥\r\n    料樣品已經出來，需要庚○○多多支持，伊要離開時，庚○\r\n    ○問伊是否要選縣議員，伊告訴庚○○要選的話要靠大家等\r\n    語（見同上本院審判筆錄第二十四頁下），大致相符，應堪\r\n    採信。至證人庚○○於調查站雖證稱：子○○致贈磁杯禮盒\r\n    時表示要參選縣議員，希望伊多多支持等語（見同上偵查卷\r\n    第二十三頁以下）；於偵查中證稱：子○○、癸○○到伊住\r\n    處贈送磁杯禮盒，子○○說鄉長任期滿了想要轉換跑道，癸\r\n    ○○就把磁杯放在伊機車上面等語（見同上偵查卷第三十頁\r\n    ），經核證人庚○○於調查站及偵查中並未就被告子○○表\r\n    示欲參選縣議員乙事，敘明究係證人庚○○主動問及，抑或\r\n    被告子○○自行提及。參以證人庚○○於本院審理時已到庭\r\n    具結接受詰問，其於詰問程序中，就公訴人、辯護人詰問之\r\n    相關問題，較之調查站及偵查詢問時更能詳細回答說明，是\r\n    本院認為其於本院審理中之陳述，應較其於調查站及偵查時\r\n    未能賦予被告行使交互詰問權之陳述為可採。從而，被告子\r\n    ○○致贈對杯禮盒予證人庚○○之目的係為推廣廚餘回收及\r\n    有機綠竹筍，至於被告子○○表示欲參選縣議員，係在證人\r\n    庚○○詢問之下始提及，尚難認被告二人自始即係基於投票\r\n    行賄之犯意，以贈送對杯禮盒為對價，而約使證人庚○○投\r\n    票支持被告子○○競選縣議員。\r\n  證人戊○○、陳瑞發、林文煌、呂世漳雖均獲贈上開對杯禮\r\n    盒，然因證人戊○○、呂世漳均係返家時發現門口放置對杯\r\n    禮盒，證人陳瑞發係其女發現門口放置對杯禮盒，證人林文\r\n    煌則係返家時發現住處桌上有對杯禮盒，而均未遇到贈送禮\r\n    盒之人，故均不知該對杯禮盒係何人贈送，被告二人亦不曾\r\n    請證人戊○○、林文煌、呂世漳投票支持子○○選舉縣議員\r\n    ，僅事後癸○○在聯誼會時有向證人陳瑞發提到選舉之事，\r\n    請陳瑞發支持子○○等情，業據證人戊○○、陳瑞發、林文\r\n    煌分、呂世漳別於調查站、偵查及本院審理時證述在卷（見\r\n    同上偵查卷第二十一頁以下、第三十頁以下、第六十一頁以\r\n    下、第九十一頁以下、第一○二頁以下、第一一六頁以下，\r\n    本院九十五年七月五日審理筆錄第十一頁以下）。又證人王\r\n    根章係於九十四年五、六月間綠竹筍節，在五股鄉公所外，\r\n    由鄉公所的義工贈送上開對杯禮盒，同年十月間子○○夫妻\r\n    雖曾到其住處拜訪，但沒有贈送物品等情，此據證人王根章\r\n    於調查站及偵查時證述明確（見同上偵查卷第六十九頁以下\r\n    、第九十頁以下）。再者，證人陳末松係於九十四年五、六\r\n    月間綠竹筍節、證人林欽華及陳進興係於同年十月間，收受\r\n    被告癸○○贈送之上開對杯禮盒，當時癸○○都沒有提到子\r\n    ○○參選縣議員之事，復經證人陳末松、林欽華、陳進興分\r\n    別於調查站及偵查時證述詳確（見同上偵查卷第七十八頁以\r\n    下、第九十頁以下、第一一六頁以下）。顯見被告二人並未\r\n    以贈送對杯禮盒作為對價，而約使證人戊○○、陳瑞發、林\r\n    文煌、呂世漳、王根章、陳末松、林欽華、陳進興投票支持\r\n    被告子○○競選縣議員。\r\n  至被告癸○○於調查站雖供稱：子○○將上開對杯禮盒放到\r\n    伊車上，由伊帶路前往拜訪農會代表戊○○等人，請他們支\r\n    持子○○參選縣議員等語（見同上偵查卷第四十四頁以下）\r\n    ；於偵查時供稱：伊帶子○○及杯子去找庚○○，是希望庚\r\n    ○○支持子○○選議員等語（見同上偵查卷第四十八頁以下\r\n    ）。惟查，被告癸○○於調查站及偵查中接受詢問時，已強\r\n    調上開對杯禮盒係作為宣傳綠竹筍之用，此觀其於調查站及\r\n    偵查之筆錄即明。而被告癸○○係在贈送對杯禮盒之後，證\r\n    人丁○○主動詢問鄉長子○○任期屆滿，要不要轉換跑道選\r\n    縣議員之事，被告癸○○始表示子○○欲參選縣議員；且被\r\n    告癸○○並未向證人己○○、庚○○提及子○○參選縣議員\r\n    之事；而證人戊○○、陳瑞發、林文煌、呂世漳均未遇到贈\r\n    送對杯禮盒之人，故均不知該對杯禮盒係何人贈送，被告二\r\n    人亦不曾請證人戊○○、林文煌、呂世漳投票支持子○○選\r\n    舉縣議員，僅事後癸○○在聯誼會時有請證人陳瑞發支持子\r\n    ○○選縣議員等情，俱如前述，則被告癸○○於調查站、偵\r\n    查中之上開供詞，顯與證人庚○○等人所證情節不符，而有\r\n    瑕疵，自難據為被告二人不利之認定。\r\n  綜上各情，被告癸○○贈送對杯禮盒予證人甲○○之目的，\r\n    係請擔任五股鄉農會小組長之甲○○協助五股鄉公所推廣綠\r\n    竹筍之活動，並無以贈送對杯禮盒為對價，約使甲○○投票\r\n    支持被告子○○選舉縣議員。又被告二人贈送對杯禮盒予證\r\n    人丁○○之原因，係為推廣五股鄉綠竹筍，而被告癸○○係\r\n    在證人丁○○詢問子○○是否轉換跑到選舉縣議員之後，始\r\n    表示子○○欲參選縣議員，則被告癸○○並無以贈送對杯禮\r\n    盒為對價，約使甲○○投票支持被告子○○選舉縣議員之情\r\n    形。再者，被告子○○贈送對杯禮盒予證人庚○○之目的，\r\n    係為推廣廚餘回收及有機綠竹筍，至於被告子○○表示欲參\r\n    選縣議員，係在證人庚○○詢問之下始提及，尚難認被告二\r\n    人自始即係基於投票行賄之犯意，以贈送對杯禮盒為對價，\r\n    而約使證人庚○○投票支持被告子○○競選縣議員。另證人\r\n    戊○○、陳瑞發、林文煌、呂世漳均不知上開對杯禮盒係何\r\n    人贈送，被告二人亦不曾請證人戊○○、林文煌、呂世漳投\r\n    票支持子○○選舉縣議員；而證人王根章於九十四年五、六\r\n    月間綠竹筍節，在五股鄉公所外，由鄉公所的義工贈送上開\r\n    對杯禮盒，同年十月間子○○夫妻雖曾到其住處拜訪，但沒\r\n    有贈送物品；再證人陳末松係於九十四年五、六月間綠竹筍\r\n    節、證人林欽華及陳進興係於同年十月間，收受被告癸○○\r\n    贈送之上開對杯禮盒，當時癸○○都沒有提到子○○參選縣\r\n    議員之事。由此足徵，被告二人主觀上並不具有行賄之犯意\r\n    ，亦無約使證人甲○○等人投票支持子○○選舉縣議員；客\r\n    觀上亦未以贈送對杯禮盒作為約使證人甲○○等人投票支持\r\n    子○○選舉縣議員之對價，揆諸首開說明，自不能遽以投票\r\n    行賄罪相繩。\r\n  關於圖利罪部分：\r\n  按圖利罪，要必以為自己或第三人圖取不法利益之犯意，始\r\n    克當之，而有無此項犯意，須以證據認定之，不得以公務員\r\n    失當行為之結果，使人獲得不法利益，遽行推定其自始即有\r\n    圖利他人之犯意（最高法院七十三年度臺上字第五九○○號\r\n    、八十三年度臺上字第一一三二號判決意旨參照）。\r\n  查證人即五股鄉公所總務丙○○於本院審理時結證稱：五股\r\n    鄉從九十三年下半年就開始宣導垃圾分類、廚餘回收，由清\r\n    潔隊推動，農會成員協助指導等語（見本院九十五年七月十\r\n    二日審判筆錄第十一頁）；證人即五股鄉公所機要秘書乙○\r\n    ○於本院審理時亦證稱：子○○擔任五股鄉鄉長期間，有推\r\n    廣綠竹筍作為五股鄉的地方特色，且自九十三年起，環保署\r\n    開始進行廚餘的垃圾分類，其中一部分是製作有機肥，子○\r\n    ○希望將有機肥直接用在綠竹筍的栽種上，可提高綠竹筍的\r\n    販賣價值，並透過農會幫忙推廣，有製作對杯作為因公致贈\r\n    及推廣有機肥及綠竹筍之用，致贈對象為一般公務機關官員\r\n    、農會及一般公務接待對象，對杯禮盒內並有放置推廣有機\r\n    肥料及綠竹筍的文宣，贈送給農會的部分，包括農會理事長\r\n    、總幹事、代表、小組長等語（見上開本院審判筆錄第十四\r\n    頁以下）。復參以被告子○○、癸○○贈送上開對杯禮盒予\r\n    證人甲○○等人，均向證人等明確表示係為推廣廚餘回收製\r\n    作有機肥以栽種有機綠竹筍之活動，請證人等協助推廣及支\r\n    持，業如前述。再者，上開對杯禮盒內所附標題為「五股有\r\n    機綠竹筍」之文宣內容，確實係介紹五股鄉所生產之綠竹筍\r\n    其特色及該鄉廚餘回收製作有機肥料之情形，有卷附文宣一\r\n    紙可憑，足見被告子○○、癸○○贈送上開對杯禮盒予五股\r\n    鄉農會小組長甲○○、庚○○及代表戊○○、丁○○、陳瑞\r\n    發、林文煌、陳進興、王根章、陳末松、林欽華、呂世漳等\r\n    人，其目的確實係為請五股鄉農會之代表及小組長協助推廣\r\n    宣導廚餘回收製作有機肥料以栽種綠竹筍之政策，自無圖取\r\n    不法利益之犯意，證人甲○○等人收受上開對杯禮盒亦非獲\r\n    得不法利益。至於被告二人贈送上開對杯禮盒予證人丁○○\r\n    、庚○○之際，雖於證人丁○○、庚○○主動詢問選情時，\r\n    向其等尋求支持，然究與自始即基於行賄之犯意，以贈送對\r\n    杯禮盒為對價，約使證人等投票支持子○○選舉縣議員之情\r\n    形不同，不能因此遽行推定被告二人自始即有圖取不法利益\r\n    之犯意。\r\n  末查，公訴人提出證人陳衍興、謝永和、謝李秀琴、林正盛\r\n    、陳銘建、王金楓、陳信夫於調查站及偵查中之證詞，僅足\r\n    證明其等分別係五股鄉農會之理事、代表、小組長，而未受\r\n    贈與上開對杯禮盒之事實，均無從據以為被告子○○、癸○\r\n    ○有公訴人所指之投票行賄、圖利等犯行之積極證明，不得\r\n    僅憑各該證人所為之證詞，遽為被告不利之認定。\r\n五、綜上所述，本件依調查所得證據，尚不足以證明被告子○○\r\n    、癸○○確有公訴人所指之投票行賄罪、圖利罪等犯行。此\r\n    外，復查無其他積極證據足資證明被告二人有公訴人所指之\r\n    上開犯行，揆諸首開說明，本案不能證明被告二人犯罪，自\r\n    應為被告二人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本件經檢察官丑○○提起公訴，由檢察官壬○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　7 　　月　　26　　日\r\n　　　　　　　　　刑事第九庭  審判長法　官  樊季康\r\n                                    法  官  連育群\r\n                                    法  官　張筱琪\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n    　　　　　　　　　　　　　　　　書記官　廖舜宜\r\n中　　華　　民　　國　　95　　年　　7 　　月　　26　　日"
}