{"JID":"PTDV,108,選,32,20190904,1","JYEAR":"108","JCASE":"選","JNO":"32","JDATE":"20190904","JTITLE":"當選無效","JFULL":"臺灣屏東地方法院民事判決　　　　　　　 108年度選字第32號\r\n原　　　告　陳鋒峰　\r\n訴訟代理人　陳怡融律師\r\n被　　　告　李新光　\r\n上列當事人間當選無效事件，本院於民國108 年8 月21日言詞辯\r\n論終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件兩造均係民國107 年11月24日舉\r\n    行之屏東縣三地門鄉鄉民代表會第21屆代表選舉第2 選區之\r\n    候選人，被告於107 年11月30日經屏東縣選舉委員會以屏選\r\n    一字第10731502611 號公告當選，有該會公告在卷可稽（本\r\n    院卷第65至66頁），故原告以被告有選罷法第120 條第1 項\r\n    第3 款所列之同法第99條第1 項對於有投票權人賄選之行為\r\n    ，於107 年12月28日對被告提起當選無效之訴，合於上開法\r\n    定期間之規定，先予敘明。\r\n二、原告主張：被告為求自己於屏東縣三地門鄉鄉民代表會第21\r\n    屆代表選舉投票時能順利當選連任，乃基於對有投票權之人\r\n    行求、期約及交付賄賂，而約其投票權為一定行使之犯意，\r\n    經由訴外人洪雅欣於107 年11月24日7 時40分許，至屏東縣\r\n    三地門鄉馬兒村馬兒巷46號之訴外人李姜橙住處，交付現金\r\n    新臺幣（下同）2,000 元賄款予李姜橙，並要求李姜橙就屏\r\n    東縣三地門鄉之馬兒村村長及鄉民代表選舉投票予訴外人陳\r\n    惠美（即洪雅欣之母）與被告（即洪雅欣之表哥）。被告所\r\n    為上揭賄選行為，已違反選罷法第99條第1 項規定，其當選\r\n    應為無效，爰依同法第120 條第1 項第3 款規定，提起當選\r\n    無效之訴，並聲明：107 年11月24日舉行之屏東縣三地門鄉\r\n    鄉民代表會第21屆鄉民代表選舉公告當選人李新光之當選無\r\n    效。\r\n三、被告則以：伊雖與洪雅玲為表兄妹，惟伊不知亦未授意洪雅\r\n    欣交付金錢予李姜橙，伊沒有買票等語，資為抗辯，並聲明\r\n    ：原告之訴駁回。\r\n四、兩造不爭執事項如下：\r\n（一）原告與被告均為107 年11月24日舉行之屏東縣三地門鄉鄉\r\n      民代表會第21屆代表選舉第2 選舉區之候選人，被告以得\r\n      票數431 票當選，並經屏東縣選舉委員會於107 年11月30\r\n      日以屏選一字第10731502611 號公告被告當選。\r\n（二）原告於107 年12月28日提起本件當選無效之訴，未逾30日\r\n      除斥期間。\r\n五、本件爭點為：被告是否親自行賄或與洪雅欣基於行賄之犯意\r\n    聯絡，共同涉犯選罷法第99條第1 項投票行賄罪，進而有同\r\n    法第120第1 項第3 款所規定之當選無效事由？\r\n六、本院得心證之理由：\r\n（一）按公職人員選舉罷免法第90條之1 第1 項（於96年11月7\r\n      日修正前之條文，後該法條移至同法第99條，但相關法條\r\n      內容並無改變）之賄選罪係以對於有投票權之人，行求期\r\n      約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n      一定之行使為構成要件。亦即須視行為人主觀上是否具有\r\n      行賄之犯意，而約使有投票權人為投票權一定之行使或不\r\n      行使；客觀上行為人所行求期約或交付之賄賂或不正利益\r\n      是否可認係約使投票權人為投票權之一定行使或不行使之\r\n      對價；以及所行求、期約、交付之對象是否為有投票權人\r\n      而定。上開對價關係，在於行賄者之一方，係認知其所行\r\n      求、期約或交付之意思表示，乃為約使有投票權人為投票\r\n      權一定之行使或不行使；在受賄者之一方，亦應認知行賄\r\n      者對其所行求、期約或交付之意思表示，乃為約使其為投\r\n      票權一定之行使或不行使。且對有投票權人交付之財物或\r\n      不正利益，並不以金錢之多寡為絕對標準，而應綜合社會\r\n      價值觀念、授受雙方之認知及其他客觀情事而為判斷（最\r\n      高法院92年台上字第893 號刑事判決意旨參照）。\r\n（二）原告主張洪雅欣於107 年11月24日7 時40分許向李姜橙為\r\n      賄選行為，為被告所否認。經查，證人李姜橙於警詢時證\r\n      述：我表姊洪雅欣向我買票，她跟我說要投給村長陳惠美\r\n      ，印象中還有跟我說要投給鄉民代表李新光等語（見他字\r\n      卷第19頁）；偵訊時證述：洪雅欣給的2,000 元不是我向\r\n      她要的，是洪雅欣在11月24日早上她突然自己拿過來的等\r\n      語（見他卷第39頁），另證人李姜橙與尤湘菱對話中亦談\r\n      及「尤湘菱：誰的？李姜橙：你拿多少？尤湘菱：誰的？\r\n      李姜橙：村長的阿…尤湘菱：村長的多少？李姜橙：你拿\r\n      多少？尤湘菱：我沒有拿。李姜橙：你拿多少？尤湘菱：\r\n      我真的沒有拿阿…李姜橙：你都沒拿？尤湘菱：沒有阿。\r\n      李姜橙：真的假的？尤湘菱：真的，你拿多少啊？兩張？\r\n      一張？李姜橙：兩張，兩張。尤湘菱：那李新光有嗎？李\r\n      姜橙：好像有吧。尤湘菱：李新光的多少？李姜燈：一張\r\n      。李姜橙：姑媽也一張，阿誰當選阿？尤湘菱：姑媽阿…\r\n      」，有錄音譯文及錄音檔附卷可參（見本院卷第35至37頁\r\n      ），又證人尤湘菱於本院證述：我前面先跟李姜橙閒聊，\r\n      我要講這一段的時候才開始錄。我是錄到如譯文所載的地\r\n      方停掉等語（見本院卷第95頁），則證人李姜橙與尤湘菱\r\n      之對話係在證人李姜橙無防備之情形下所為之真實對話，\r\n      參以證人李姜橙亦不否認上開對話內容，足認上開對話內\r\n      容應屬可信，足見證人李姜橙於收受洪雅欣交付2,000 元\r\n      時，應已認知洪雅欣對其行求、期約或交付之意思表示，\r\n      而為投票給陳惠美及被告。再者，證人洪雅欣亦證述：於\r\n      107 年11月24日早上至李姜橙住處，交付2,000 元給李姜\r\n      橙，並提醒李姜橙不要忘記投給姑媽陳惠美及表哥李新光\r\n      等語（見他卷第48頁背面、65頁），則洪雅欣刻意於選舉\r\n      當日早上交付金錢予李姜橙並提及要投票給陳惠美及被告\r\n      ，足認洪雅欣主觀上具備行賄之故意，而約使有投票權之\r\n      李姜橙投票給陳惠美及被告，是原告主張洪雅欣交付2,00\r\n      0 元向李姜橙為賄選行為，應屬可採。至於證人洪雅欣、\r\n      李姜橙事後雖均證述因李姜橙工作不穩定、經濟不佳，洪\r\n      雅欣本會不定期給予李姜橙金錢資助等語（見本院卷第90\r\n      至91頁），惟縱洪雅欣平時曾不定期以金錢資助李姜橙，\r\n      惟本件洪雅欣於選舉當日係主動交付金錢，事前並未詢問\r\n      李姜橙是否經濟拮据而須資助等情，顯見該2,000 元交付\r\n      之目的並非為了資助李姜橙，又證人李姜橙雖證述：錄音\r\n      檔並非全部錄音，我有說不要再開玩笑了這一段沒有錄等\r\n      語（見本院卷第93頁），惟證人尤湘菱證述：李姜橙後來\r\n      沒有跟我說，錄的這段對話是開玩笑的，是直到他被傳喚\r\n      時，才跟我說這是開玩笑的等語（見本院卷第95頁），是\r\n      證人洪雅欣證述係為資助李姜橙及證人李姜橙證述對話內\r\n      容係開玩笑等語，並非可信，為本院所不採。\r\n（三）原告主張洪雅欣為被告競選團隊之重要幹部，被告有親自\r\n      或委託洪雅欣向李姜橙行賄買票云云，經被告否認，並辯\r\n      以洪雅欣之臉書網頁是公開的，洪雅欣係陪同其母親抽籤\r\n      及競選，洪雅欣是其親戚，所以才會抽空幫我拜票，並非\r\n      其競選團隊的重要幹部等語。經查，原告所提洪雅欣為被\r\n      告競選團隊、為被告助選之證據（見本院卷第123 至129\r\n      頁），其中截圖2 為103 年洪雅欣父親洪登龍參選村長，\r\n      被告為其助選之照片，此部分僅能證明被告於103 年間曾\r\n      為洪雅欣之父洪登龍助選；截圖3 為洪雅欣為被告助選拉\r\n      票，截圖5 為洪雅欣穿戴被告競選帽子助選，固均可證明\r\n      洪雅欣曾為被告助選拉票，惟於選舉活動中，為拉抬候選\r\n      人聲勢，各種宣傳手法殆不可免，洪雅欣基於親戚情誼及\r\n      交情，為被告掃街助選及於個人臉書上轉發拉票訊息，亦\r\n      合於一般支持者所為之行為；截圖4 為洪雅欣陪同被告及\r\n      陳惠美前往抽候選人號碼籤，並上傳直播影片，截圖6 、\r\n      7 為洪雅欣、陳惠美與被告當選後感謝選民支持及感恩餐\r\n      會，而陳惠美為村長候選人、被告為鄉民代表候選人，兩\r\n      人於選舉期間進行聯合造勢，相互拉抬聲勢，選後一同感\r\n      謝選民支持，亦為目前選舉場合常見之方式，截圖8 、9\r\n      為被告與陳惠美一同參加戶長會議、部落會議，進行選民\r\n      服務，上開選民服務事項為公開活動，陳惠美及被告分別\r\n      以村長、鄉民代表身分出席，而同時出席選民服務場合，\r\n      亦屬合於常情，且參以洪雅欣為陳惠美之女，其上開臉書\r\n      貼文均係同時標記陳惠美及被告，未有單獨標記被告等情\r\n      ，可見洪雅欣係跟隨陳惠美之行程，遇有被告一同出席之\r\n      選民服務場合，始會一併標記被告，實難據此認定洪雅欣\r\n      為被告競選團隊之重要幹部，被告上開所辯，應屬可信。\r\n      而洪雅欣與被告具有姻親關係，其母親陳惠美又同時為村\r\n      長候選人，則洪雅欣自發性為被告買票，並非不能想像，\r\n      是以原告所提之證據，自難認定被告共同參與、授意或知\r\n      悉並容任洪雅欣為其買票。\r\n七、綜上所述，原告所舉事證尚不足證明洪雅欣為被告競選團隊\r\n    之重要幹部，亦未證明被告與洪雅欣有何犯意聯絡，共同涉\r\n    犯選罷法第99條第1 項投票行賄罪。從而，原告依選罷法第\r\n    120 條第1 項第3 款規定，提起本件當選無效之訴，請求宣\r\n    告107 年11月24日舉行之屏東縣三地門鄉鄉民代表會第21屆\r\n    鄉民代表選舉公告當選人李新光之當選無效，為無理由，應\r\n    予駁回。\r\n八、本件事證已臻明確，兩造所為其他主張、陳述並所提之證據\r\n    ，經本院審酌後，認均與本件之結論無礙，爰不一一詳予論\r\n    述，附此敘明。\r\n九、據上論結，原告之訴為無理由，依選罷法第128 條、民事訴\r\n    訟法第78條，判決如主文。\r\n中    華    民    國   108    年    9     月    4     日\r\n                  選舉法庭  審判長法  官  潘  快\r\n                                  法  官  陳怡先\r\n                                  法  官  王碩禧\r\n正本係照原本作成。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\r\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本），如委任律師提起上訴者，\r\n應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    9     月    4     日\r\n                                  書記官  張文玲"}