{
  "JID": "TNDM,98,選簡,1,20090630,1",
  "JYEAR": "98",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20090630",
  "JTITLE": "農會法",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　98年度選簡字第1號\r\n聲　請　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　　　　　　10\r\n　　　　　　乙○○\r\n　　　　　　甲○○\r\n　　　　　　丁○○\r\n上列被告因違反農會法案件，經檢察官聲請簡易判決處刑（98年\r\n度選偵字第4、5、6號），本院判決如下：\r\n      主      文\r\n丙○○農會之選舉，有選舉權之人，收受財物，而許以其選舉權\r\n為一定之行使，處有期徒刑參月，所收受之財物新臺幣參萬元沒\r\n收之，如全部或一部不能沒收時，追徵其價額；又農會之選舉，\r\n對於有選舉權之人，交付財物，而約其選舉權為一定之行使，處\r\n有期徒刑拾月，扣案紅包袋壹個、茶葉肆罐、農事小組選舉人名\r\n冊貳份均沒收。應執行有期徒刑壹年，緩刑參年。所收受之財物\r\n新臺幣參萬元沒收之，如全部或一部不能沒收時，追徵其價額，\r\n扣案紅包袋壹個、茶葉肆罐、農事小組選舉人名冊貳份均沒收。\r\n乙○○、甲○○、丁○○農會之選舉，有選舉權之人，收受財物\r\n，而許以其選舉權為一定之行使，各處有期徒刑參月，如易科罰\r\n金，以新臺幣壹仟元折算壹日，均緩刑貳年。乙○○、甲○○、\r\n丁○○收受之茶葉禮盒均沒收，如全部或一部不能沒收時，均追\r\n徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記\r\n    載（如附件）。\r\n二、查黃華祥、丙○○於交付、收受財物之際，被告丙○○雖尚\r\n    未當選為農會會員代表，非屬現實的「有選舉權人」，然既\r\n    已著手賄選及收賄行為之實施，待日後當選取得選舉權時，\r\n    再履行為選舉權一定之行使，其犯罪構成要件即屬成就（最\r\n    高法院90年第6次刑事庭會議決議）。被告丙○○業於98年2\r\n    月26日當選西港鄉農會會員代表，此有西港鄉農會98年5月6\r\n    日西農會字第0980001734號函附卷可稽，既其事後有選上農\r\n    會會員代表，即不因交付、收受財物在當選前後而影響本罪\r\n    之成立，附此敘明。\r\n三、扣案紅包袋壹個、茶葉肆罐、農事小組選舉人名冊2份均係\r\n    被告丙○○所有，業據其供承在卷，為供犯罪所用之物，均\r\n    應依刑法第38條第1項第2款沒收；另被告丙○○所收受由黃\r\n    華祥所交付之賄款3萬元（扣得1萬2千元）及扣案被告乙○\r\n    ○所收受由被告丙○○所交付之茶葉禮盒（2罐裝）1盒、未\r\n    扣案由被告丙○○交付予甲○○、丁○○之茶葉禮盒，均應\r\n    依農會法第47條之1第2項沒收之，如全部或一部不能沒收時\r\n    ，追徵其價額。\r\n四、依刑事訴訟法第449條第1項前段、第450條第1項、第454條\r\n    第2項，農會法第47條之1第1項第1款、第2款、第2項，刑法\r\n    第11條前段、第41條第1項前段、第51條第5款、第74條第1\r\n    項第1款、第38條第1項第2款，逕以簡易判決處如主文所示\r\n    之刑。\r\n四、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由，向本院提出上訴。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　30　　日\r\n                        刑事第十庭  法  官  高如宜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀（應附\r\n繕本）。\r\n                                    書記官  陳姿利\r\n中　　華　　民　　國　　98　　年　　7 　　月　　3 　　日\r\n附錄本案論罪科刑法條：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}