{
  "JID": "ILDM,106,選易,1,20171228,3",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20171228",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　曾輝明\r\n選任辯護人　王清白律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（106年度選偵\r\n字第1、2號），本院判決如下：\r\n    主  文\r\n本件公訴不受理。\r\n扣案之新臺幣伍萬元（即臺灣宜蘭地方法院檢察署106年度扣保\r\n字第27號新臺幣伍仟元、臺灣宜蘭地方法院檢察署106年度扣保\r\n字第28號新臺幣壹萬伍仟元、臺灣宜蘭地方法院檢察署106年度\r\n扣保字第37號新臺幣參萬元）沒收。\r\n    理  由\r\n壹、公訴不受理部分：\r\n一、公訴意旨略以：曾松柏（業經本院判決有罪確定）為宜蘭縣\r\n    ○○鄉農會（下稱○○鄉農會）第18屆理事候選人，其兄即\r\n    被告曾輝明為○○鄉農會第18屆○○村選區會員代表候選人\r\n    ，吳榮吉、曾李阿對、曾黃阿守、曾吳清、曾朝錫、曾黃\r\n    尾、塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳桂春、\r\n    謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、吳祥\r\n    根、陳中旺、林阿添、吳貴美、楊鴻文、楊春福、謝林玉金\r\n    、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、\r\n    曾清水、吳雪子、曾昌、游澤民、王漢平、吳文安、廖陳\r\n    素蓮、曾李秀鳳、陳筍、曾坤增（以上41人涉犯違反農會法\r\n    第四十七條之一第一項第一款犯行部分，已由臺灣宜蘭地方\r\n    法院檢察署為職權不起訴處分確定）、詹金條、郭炫男、林\r\n    阿珠（以上3人涉犯違反農會法第四十七條之一第一項第一\r\n    款罪嫌部分，已審結）均係居住在○○鄉農會○○村選區內\r\n    之農會會員。被告曾輝明、曾松柏2人為求順利分別當選會\r\n    員代表、理事，竟共同基於對於有選舉權之人，行求、交付\r\n    財物，而約其選舉權一定之行使之犯意聯絡，先由曾松柏於\r\n    106年2月19日投票日前之7、8天某日某時許，在曾松柏位於\r\n    宜蘭縣○○鄉○○路00號住處客廳，將新臺幣（下同）30萬\r\n    元交予被告曾輝明，再由被告曾輝明為下列行為：\r\n（一）被告曾輝明於106年2月19日投票日前之4天內某日某時許\r\n      ，先後至吳榮吉、曾李阿對、曾黃阿守、曾吳清 曾朝\r\n      錫、塗水濱、林健民、蕭美玉、陳泉銘、周再添、陳桂春\r\n      、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、\r\n      吳祥根、陳中旺、林阿添、楊鴻文、楊春福、謝林玉金、\r\n      曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、\r\n      曾清水、吳雪子、曾昌、游澤民、王漢平、吳文安、廖\r\n      陳素蓮、曾李秀鳳、陳筍等人住處，分別交付5千元予吳\r\n      榮吉、曾李阿對、曾黃阿守、曾吳清、曾朝錫、塗水濱\r\n      、林健民、蕭美玉、陳泉銘、周再添、陳桂春、謝朝、\r\n      謝成吉、詹建榮、詹文楠、黃阿桃、吳文基、吳祥根、陳\r\n      中旺、林阿添、楊鴻文、楊春福、謝林玉金、曾弘良、曾\r\n      瑞柳、林阿絲、曾弘明、吳張三玉、曾圳中、曾清水、\r\n      吳雪子、曾昌、游澤民、王漢平、吳文安、廖陳素蓮、曾\r\n      李秀鳳、陳筍等人，要求渠等於本屆○○鄉農會會員代表\r\n      選舉予以支持，吳榮吉、曾李阿對、曾黃阿守、曾吳清\r\n      、曾朝錫、塗水濱、林健民、蕭美玉、陳泉銘、周再添、\r\n      陳桂春、謝朝、謝成吉、詹建榮、詹文楠、黃阿桃、吳\r\n      文基、吳祥根、陳中旺、林阿添、楊鴻文、楊春福、謝林\r\n      玉金、曾弘良、曾瑞柳、林阿絲、曾弘明、吳張三玉、曾\r\n      圳中、曾清水、吳雪子、曾昌、游澤民、王漢平、吳文\r\n      安、廖陳素蓮、曾李秀鳳、陳筍等人對於曾輝明所交付之\r\n      上開現金係在尋求渠等支持，並約為選舉權一定之行使均\r\n      已有認識，仍基於投票收賄之犯意予以收受，並當場允諾\r\n      予以支持。\r\n（二）被告曾輝明於106年2月19日投票日前之4天內某日某時許\r\n      ，至吳貴美位於宜蘭縣○○鄉○○路00○0號住處，交付1\r\n      萬元予吳貴美，要求吳貴美與其夫塗金條於本屆○○鄉農\r\n      會會員代表選舉予以支持，吳貴美並未將款項轉交其夫塗\r\n      金條，其對於曾輝明所交付之上開現金係在尋求其支持，\r\n      並約為選舉權一定之行使已有認識，仍基於投票收賄之犯\r\n      意予以收受，並當場允諾予以支持。\r\n（三）被告曾輝明於106年2月19日投票日前之4天內某日某時許\r\n      ，至曾黃尾位於宜蘭縣○○鄉○○路00號住處，交付1萬5\r\n      千元予曾黃尾，要求曾黃尾與其子曾進東、曾蓬連於本屆\r\n      ○○鄉農會會員代表選舉予以支持，曾黃尾並未將款項轉\r\n      交其子曾進東、曾蓬連，其對於曾輝明所交付之上開現金\r\n      係在尋求其支持，並約為選舉權一定之行使已有認識，仍\r\n      基於投票收賄之犯意予以收受，並當場允諾予以支持。\r\n（四）被告曾輝明於106年2月19日上午7、8時許，至曾坤增位於\r\n      宜蘭縣○○鄉○○路0000號住處，交付8千元（起訴書誤\r\n      載為7千元，業經公訴人當庭更正）予曾坤增，要求曾坤\r\n      增於本屆○○鄉農會會員代表選舉予以支持，曾坤增對於\r\n      曾輝明所交付之上開現金係在尋求其支持，並約為選舉權\r\n      一定之行使已有認識，仍基於投票收賄之犯意予以收受，\r\n      並當場允諾予以支持。\r\n（五）被告曾輝明於106年2月19日投票日前之4天內某日某時許\r\n      ，至詹金條位於宜蘭縣○○鄉○○路○段000巷00號住處\r\n      ，交付5千元予詹金條，要求詹金條於本屆○○鄉農會會\r\n      員代表選舉予以支持，詹金條對於曾輝明所交付之上開現\r\n      金係在尋求其支持，並約為選舉權一定之行使已有認識，\r\n      仍基於投票收賄之犯意予以收受，並當場允諾予以支持。\r\n（六）被告曾輝明於106年2月19日投票日前之4天內某日某時許\r\n      ，至郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，\r\n      交付5千元予郭炫男，要求郭炫男於本屆○○鄉農會會員\r\n      代表選舉予以支持，郭炫男對於曾輝明所交付之上開現金\r\n      係在尋求其支持，並約為選舉權一定之行使已有認識，雖\r\n      未明確表示支持，仍基於投票收賄之犯意予以收受，事後\r\n      亦未將款項返還曾輝明。\r\n（七）被告曾輝明於106年2月19日投票日前之4天內某日某時許\r\n      ，至林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住\r\n      處，交付5千元予林阿珠，要求林阿珠於本屆○○鄉農會\r\n      會員代表選舉予以支持，林阿珠對於曾輝明所交付之上開\r\n      現金係在尋求其支持，並約為選舉權一定之行使已有認識\r\n      ，仍基於投票收賄之犯意予以收受，並當場允諾予以支持\r\n      。\r\n    嗣經檢察官於106年3月6日下午4時40分訊問曾坤增時，曾坤\r\n    增固坦承有於上揭時、地收受曾輝明所交付之賄款8千元且\r\n    有證據可資證明，惟不願意提供該證據調查，經檢察官審酌\r\n    情況急迫，非迅速搜索，有湮滅或隱匿證據之虞，當庭指揮\r\n    法務部調查局北部地區機動工作站調查官立即對曾坤增之身\r\n    體執行搜索，扣得曾坤增所持有之行動電話內錄有曾輝明行\r\n    賄長達17分21秒之畫面，始查悉上情，進而指揮法務部調查\r\n    局北部地區機動工作站、法務部調查局宜蘭縣調查站及宜蘭\r\n    縣政府警察局於106年3月23日上午7時28分許，持法院核發\r\n    之搜索票至曾輝明上揭住處執行搜索而查獲。案經法務部調\r\n    查局北部地區機動工作站及宜蘭縣政府警察局移送偵辦。因\r\n    認被告曾輝明涉犯農會法第四十七條之一第一項第二款之對\r\n    於農會選舉有選舉權之人交付財物罪嫌云云。\r\n二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為\r\n    之，刑事訴訟法第三百零三條第五款、第三百零七條分別定\r\n    有明文。\r\n三、經查，本件被告曾輝明業於起訴（於106年7月19日繫屬本院\r\n    ）後之106年8月19日死亡，此有國立陽明大學附設醫院106\r\n    年8月21日死亡證字：0000000000號死亡證明書1紙（見本院\r\n    卷第59頁）及戶役政連結作業系統被告個人基本資料查詢結\r\n    果各1份在卷可憑（見本院卷第59頁及第154頁），依照上開\r\n    說明，本件應依刑事訴訟法第三百零三條第五款規定為不受\r\n    理判決之諭知，爰不經言詞辯論，逕諭知不受理之判決。\r\n貳、沒收部分：\r\n一、按中華民國104年12月30日總統以華總一義字第00000000000\r\n    號令修正公布刑法第2條條文；增訂第38條之1；並自105年7\r\n    月1日施行，依新修正刑法第二條第二項之規定，沒收、非\r\n    拘束人身自由之保安處分適用裁判時之法律。本件裁判時上\r\n    開法律既已生效施行，有關沒收之相關規定自應適用裁判時\r\n    之法律。次按，刑法第三十八條第二項、第三項之物、第三\r\n    十八條之一第一項、第二項之犯罪所得，因事實上或法律上\r\n    原因未能追訴犯罪行為人之犯罪或判決有罪者，得單獨宣告\r\n    沒收，刑法第四十條第三項定有明文。又按犯前項（即農會\r\n    法第四十七條之一第一項）之罪者，其供犯罪所用、犯罪預\r\n    備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與\r\n    否，沒收之，農會法第四十七條之一第二項定有明文，依上\r\n    開條文立法理由說明，係因應民國104年12月30日、105年6\r\n    月22日修正公布，於105年7月1日生效施行之刑法沒收之特\r\n    別規定，自應優先於刑法沒收新制相關條文而適用。\r\n二、本案被告曾輝明已死亡，固經本院諭知公訴不受理，惟扣案\r\n    之被告曾輝明繳回之自己犯罪所得5千元（即臺灣宜蘭地方\r\n    法院檢察署106年度扣保字第27號），係被告曾輝明犯農會\r\n    法第四十七條之一第一項罪所取得，且公訴人已聲請宣告沒\r\n    收，自應依農會法第四十七條之一第二項規定沒收之。又扣\r\n    案之被告曾輝明繳回之1萬5千元（即臺灣宜蘭地方法院檢察\r\n    署106年度扣保字第28號），其中1萬元係被告曾輝明犯農會\r\n    法第四十七條之一第一項第二款之交付財物罪，各交付5千\r\n    元予證人林阿添、詹文楠所用之物，經證人林阿添、詹文楠\r\n    收受後再退還予被告曾輝明，為本案農會選舉供賄選犯行所\r\n    用之物；其中5千元則為被告曾輝明原欲交付證人胡柏棟行\r\n    賄之財物，嗣未及交付，屬犯罪預備之物，且經公訴人聲請\r\n    宣告沒收，依農會法第四十七條之一第二項規定諭知沒收之\r\n    。另扣案之被告曾輝明繳回之3萬元（即臺灣宜蘭地方法院\r\n    檢察署106年度扣保字第37號），其中1萬5千元係被告曾輝\r\n    明犯農會法第四十七條之一第一項第二款之交付財物罪，交\r\n    付1萬5千元予證人曾黃尾所用，經證人曾黃尾收受後再退還\r\n    予被告曾輝明，為本案農會選舉供賄選犯行所用之物；其中\r\n    5千元係被告曾輝明犯農會法第四十七條之一第一項第二款\r\n    之交付財物罪，交付予證人塗金條所用，經證人塗金條收受\r\n    後再退還予被告曾輝明，為本案農會選舉供賄選犯行所用之\r\n    物；其中1萬元原為被告曾輝明原欲交付證人黃吳愛、曾英\r\n    國行賄之財物，然未及交付，屬犯罪預備之物，且均經公訴\r\n    人聲請宣告沒收，亦均依農會法第四十七條之一第二項規定\r\n    宣告沒收之。\r\n據上論斷，應依刑事訴訟法第三百零三條第五款、第三百零七條\r\n，刑法第四十條第三項，農會法第四十七條之一第二項，判決如\r\n主文。\r\n本案經檢察官郭欣怡提起公訴。\r\n中    華    民    國   106    年    12    月    28    日\r\n                  刑事第二庭  法  官  林惠玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\r\n                              書記官  林恬安\r\n中    華    民    國   106    年    12    月    28    日"
}