{
  "JID": "ILDM,106,選易,1,20171227,2",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20171227",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣宜蘭地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n被　　　告　詹金條\r\n　　　　　　郭炫男\r\n　　　　　　林阿珠\r\n上列被告等因違反農會法案件，經檢察官提起公訴（106年度選\r\n偵字第1、2號），本院判決如下：\r\n    主  文\r\n詹金條共同犯農會法第四十七條之一第一項第一款之有選舉權之\r\n人投票受賄罪，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折\r\n算壹日。扣案之犯罪所得即收受之財物新臺幣伍仟元（臺灣宜蘭\r\n地方法院檢察署106年度扣保字第20號）沒收之。\r\n郭炫男犯農會法第四十七條之一第一項第一款之有選舉權之人投\r\n票受賄罪，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折算壹\r\n日。未扣案之犯罪所得即收受之財物新臺幣伍仟元沒收之，如全\r\n部或一部不能沒收時，追徵其價額。\r\n林阿珠犯農會法第四十七條之一第一項第一款之有選舉權之人投\r\n票受賄罪，處有期徒刑貳月，如易科罰金以新臺幣壹仟元折算壹\r\n日。未扣案之犯罪所得即收受之財物新臺幣伍仟元沒收之，如全\r\n部或一部不能沒收時，追徵其價額。\r\n    事  實\r\n一、緣曾松柏（業經本院判決有罪確定）為宜蘭縣○○鄉農會（\r\n    下稱○○鄉農會）第18屆理事候選人，其兄曾輝明（已歿，\r\n    由本院另行審結）為○○鄉農會第18屆○○村選區會員代表\r\n    候選人，詹金條、郭炫男、林阿珠均係居住在○○鄉農會○\r\n    ○村選區內之農會會員。曾松柏、曾輝明2人為求順利分別\r\n    當選會員代表、理事，竟共同基於對於有選舉權之人，行求\r\n    、交付財物，而約其選舉權一定之行使之犯意聯絡，先由曾\r\n    松柏於106年2月19日投票日前之7、8天某日某時許，在曾松\r\n    柏位於宜蘭縣○○鄉○○路00號住處客廳，將新臺幣（下同\r\n    ）30萬元交予曾輝明，再由曾輝明為下列行為：\r\n（一）曾輝明於106年2月19日投票日前之4天內某日某時許，至\r\n      詹金條位於宜蘭縣○○鄉○○路○段000巷00號住處，適\r\n      詹金條不在家，曾輝明遂交付5千元予詹金條之妻陳筍（\r\n      另經檢察官為緩起訴處分確定），委託陳筍轉交予詹金條\r\n      ，並要求詹金條於本屆○○鄉農會會員代表選舉予以支持\r\n      ，陳筍嗣即將上情告知詹金條，詹金條對於曾輝明所交付\r\n      之上開現金係在尋求其支持，並約為選舉權一定之行使已\r\n      有認識，為賄選之代價，仍與陳筍共同基於投票收賄之犯\r\n      意予以收受。該5,000元犯罪所得已於偵查中已由陳筍自\r\n      動繳交扣案。\r\n（二）曾輝明於106年2月19日投票日前之4天內某日某時許，至\r\n      郭炫男位於宜蘭縣○○鄉○○路○段00巷00號住處，交付\r\n      5千元予郭炫男，要求郭炫男於本屆○○鄉農會會員代表\r\n      選舉予以支持，郭炫男對於曾輝明所交付之上開現金係在\r\n      尋求其支持，並約為選舉權一定之行使已有認識，雖未明\r\n      確表示支持，仍基於投票收賄之犯意予以收受，事後亦未\r\n      將款項返還曾輝明。\r\n（三）曾輝明於106年2月19日投票日前之4天內某日某時許，至\r\n      林阿珠位於宜蘭縣○○鄉○○路○段00巷00弄00號住處，\r\n      交付5千元予林阿珠，要求林阿珠於本屆○○鄉農會會員\r\n      代表選舉予以支持，林阿珠對於曾輝明所交付之上開現金\r\n      係在尋求其支持，並約為選舉權一定之行使已有認識，仍\r\n      基於投票收賄之犯意予以收受，並當場允諾予以支持。\r\n    嗣經檢察官於106年3月6日下午4時40分訊問曾坤增（業經檢\r\n    察官為緩起訴確定）時，曾坤增固坦承有於上揭時、地收受\r\n    曾輝明所交付之賄款8千元且有證據可資證明，惟不願意提\r\n    供該證據調查，經檢察官審酌情況急迫，非迅速搜索，有湮\r\n    滅或隱匿證據之虞，當庭指揮法務部調查局北部地區機動工\r\n    作站調查官立即對曾坤增之身體執行搜索，扣得曾坤增所持\r\n    有之行動電話內錄有曾輝明行賄長達17分21秒之畫面，始查\r\n    悉上情，進而指揮法務部調查局北部地區機動工作站、法務\r\n    部調查局宜蘭縣調查站及宜蘭縣政府警察局於106年3月23日\r\n    上午7時28分許，持法院核發之搜索票至曾輝明上揭住處執\r\n    行搜索而查獲。\r\n二、案經法務部調查局北部地區機動工作站及宜蘭縣政府警察局\r\n    移送臺灣宜蘭地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第一百五十九條第一項定\r\n    有明文；又被告以外之人於審判外之陳述，雖不符前四條之\r\n    規定，而經當事人於審判程序同意作為證據，法院審酌該言\r\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\r\n    ，刑事訴訟法第一百五十九條之五第一項亦有明文。而所謂\r\n    「審酌該陳述作成時之情況，認為適當」者，係指依各該審\r\n    判外供述證據製作當時之過程、內容、功能等情況，是否具\r\n    備合法可信之適當性保障，加以綜合判斷而言（最高法院94\r\n    年度台上字第3277號、第5830號判決意旨參照）。經查，被\r\n    告詹金條、郭炫男、林阿珠不同意證人即同案被告曾坤增、\r\n    吳黃阿鳳、潘旺樹、陳天來、莊東輝、呂新宗、吳添生、林\r\n    東榮、呂阿富、游宗耀、游燦鎔、呂清池、呂林阿尾、呂青\r\n    山、呂清華、呂振昌、李木水、吳溪長、吳火爐、吳李進治\r\n    於調查站時之陳述作為本案證據，而對被告詹金條、郭炫男\r\n    、林阿珠而言，前揭證人即同案被告等人於調查站時之陳述\r\n    均為被告以外之人於審判外之陳述，依刑事訴訟法第一百五\r\n    十九條第一項規定，無證據能力。又被告詹金條、郭炫男、\r\n    林阿珠於本院準備程序及審理程序同意證人即同案被告曾松\r\n    柏於警詢之陳述作為本案證據（見本院卷第56頁背面），且\r\n    未於言詞辯論終結前聲明異議，本院審酌上開證據資料製作\r\n    時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以之\r\n    作為證據應屬適當，揆諸前開說明，認對被告詹金條、郭炫\r\n    男、林阿珠而言，證人即同案被告曾松柏於警詢之陳述依刑\r\n    事訴訟法第一百五十九條之五規定，前揭證據資料均有證據\r\n    能力。\r\n二、按被告以外之人於審判中死亡者，其於檢察事務官、司法警\r\n    察官或司法警察調查中所為之陳述，經證明具有可信之特別\r\n    情況，且為證明犯罪事實之存否所必要者，得為證據，刑事\r\n    訴訟法第一百五十九條之三規定甚明。又按刑事訴訟法第一\r\n    百五十九條之三係立法者為補救採納傳聞法則，基於發現實\r\n    體真實之訴訟目的，而於審判中發生無從對被告以外之人為\r\n    直接審理之原因時，以所例示之被告以外之人客觀上無法到\r\n    庭陳述之事由，允許該等被告以外之人於審判外之陳述如具\r\n    備「絕對的特別可信情況」與「使用證據之必要性」要件時\r\n    ，承認其例外得為證據之規定。此所謂「絕對的特別可信情\r\n    況」，係指陳述時之外部客觀情況值得信用保證者而言，與\r\n    同法第一百五十九條之二規定之「相對的特別可信情況」，\r\n    須比較審判中與審判外調查時陳述之外部狀況，判斷何者較\r\n    為可信之情形不同，最高法院106年度台上字第1213號判決\r\n    意旨可資參照。本件證人即同案被告曾輝明業於106年8月19\r\n    日死亡，有國立陽明大學附設醫院106年8月21日死亡證字：\r\n    0000000000號死亡證明書1紙在卷足稽（見本院卷第59頁）\r\n    ，本院審酌證人即同案被告曾輝明先前於調查人員詢問時所\r\n    為之供述，係由調查人員先告知相關權利，而經其表明不需\r\n    辯護人到場後，開始接受詢問，且經調查人員先訊問相關案\r\n    情，由其逐一陳述後，始經記載於偵訊筆錄之中，嗣經證人\r\n    閱覽筆錄無訛，再簽名、按捺指印所製作完成，此有證人曾\r\n    輝明106年3月23日10時26分調查筆錄在卷可查（見106年度\r\n    選他字第4號偵查卷一第38至43頁），而其於同日檢察官偵\r\n    訊時並未曾主張調查人員有何非法取供之情事（見106年度\r\n    選他字第4號偵查卷一第51至53頁），則其於調查人員詢問\r\n    時所為之陳述，應係出於其自由意思，並無調查人員違法取\r\n    供之情事，且基於其自然之陳述，其於調查人員詢問時之證\r\n    述，距離事發當時較近，記憶較為深刻，不致因時隔日久而\r\n    遺忘案情，且較無機會與證人串偽而為不實證述，具有可信\r\n    之特別情況，且為證明犯罪事實之存否所必要，是本院認證\r\n    人即同案被告曾輝明於調查人員詢問時之陳述，具有證據能\r\n    力。又證人曾輝明既已死亡，無從給予被告詹金條、郭炫男\r\n    、林阿珠詰問證人曾輝明之機會，此屬被告詰問權客觀上不\r\n    能行使之情形，非法院不當剝奪其等詰問權所致，對證人曾\r\n    輝明於調查人員詢問時所為供述之證據能力不生影響。是被\r\n    告詹金條、郭炫男、林阿珠爭執證人曾輝明上揭供述之證據\r\n    能力，尚不足取。\r\n三、按刑事訴訟法第一百五十九條之一第二項規定：「被告以外\r\n    之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者\r\n    外，得為證據」，已揭示被告以外之人於偵查中向檢察官所\r\n    為之陳述，原則上有證據能力，僅於顯有不可信之情況者，\r\n    始例外否定其得為證據。是被告如未主張並釋明顯有不可信\r\n    之情況時，檢察官自無須再就無該例外情形為舉證，法院亦\r\n    無庸在判決中為無益之說明。換言之，法院僅在被告主張並\r\n    釋明有「不可信之情況」時，始應就有無該例外情形，為調\r\n    查審認（最高法院100年度台上字第2949號判決要旨參照）\r\n    。被告詹金條、郭炫男、林阿珠雖主張證人即同案被告曾輝\r\n    明於偵查中之證述無證據能力，惟被告詹金條、郭炫男、林\r\n    阿珠均未主張並釋明證人即同案被告曾輝明於偵查中之證述\r\n    顯有不可信之情況，依前揭說明，對被告詹金條、郭炫男、\r\n    林阿珠而言，證人即同案被告曾輝明於偵查中之證述應認有\r\n    證據能力。\r\n四、又本院下列所引用之非供述證據（卷內之文書、物證）之證\r\n    據能力部分，並無證據證明係公務員違背法定程序所取得，\r\n    且當事人等於本院亦均未主張排除其證據能力，迄本院言詞\r\n    辯論終結前均未表示異議，本院審酌前揭非供述證據並無顯\r\n    不可信之情況與不得作為證據之情形，亦無證明力明顯過低\r\n    之情形，且經本院於審判期日依法進行證據之調查、辯論，\r\n    被告於訴訟上之程序權，已受保障，依刑事訴訟法第一百五\r\n    十八條之四反面解釋及第一百五十九條之四之規定，應認均\r\n    有證據能力。\r\n貳、實體方面：\r\n一、認定犯罪事實所憑證據及理由：\r\n    被告詹金條、郭炫男、林阿珠三人固不否認為宜蘭縣○○鄉\r\n    區農會會員，就前述農會會員選舉均為有選舉權之人之事實\r\n    ，惟均否認有何收受財物，而許以其選舉權一定行使之受賄\r\n    犯行，被告詹金條辯稱：當時我人不在家，我不知道曾輝明\r\n    有沒有來找我，從頭到尾我都沒有遇到曾輝明，曾輝明也沒\r\n    有拿錢給我，我也沒有對曾輝明承諾，我沒有受賄，但曾輝\r\n    明有到我家拿錢給我太太陳筍，我太太不收，曾輝明硬塞給\r\n    我太太，我太太隔了兩天就拿去還給曾輝明，之前偵查時我\r\n    有問我太太他有沒有收錢，我太太告訴我這件事，之後也已\r\n    經將錢拿去還給曾輝明，在偵查庭又繳回5000元，我太太陳\r\n    筍並沒有選舉權，我家只有我一票，曾輝明到我家拜訪我時\r\n    我不在家，所以曾輝明才將錢塞給我太太，我太太事後也沒\r\n    有告訴我，是我聽到有傳言，回去問我太太才知道這件事云\r\n    云，被告郭炫男辯稱：沒有跟曾輝明拿錢，曾輝明有來宜蘭\r\n    縣○○鄉○○路○段00巷00號我家拜訪我，第一次他表示認\r\n    識我父母親，我說我不知道，我不認識你，曾輝明拿一張紅\r\n    色5號候選人的單子給我，第二次曾輝明來我家找我，也是\r\n    拿一張5號候選人的單子，手上還有握著錢，我不知道多少\r\n    錢，我跟他說我沒有在跟人家收這個，曾輝明就轉頭跟我說\r\n    不好意思，轉身就離開了，當時只有我跟曾輝明兩個人在場\r\n    ，曾輝明可能是要核銷選舉款，才將我當人頭，因為我根本\r\n    不認識他，家裡也不可能有其他人收錢，我沒有跟曾輝明拿\r\n    錢云云；被告林阿珠則辯稱：我沒有跟曾輝明拿錢，曾輝明\r\n    也沒有拿錢來給我，我只知道曾輝明住在那裡，我也不曾去\r\n    他家，曾輝明也不曾來拜託我投票給他，曾輝明沒有來我家\r\n    找我，我跟曾輝明住同村，但跟他不熟，見面也不會打招呼\r\n    ，曾輝明也不曾來我家叫我農會選舉時支持他云云。惟查，\r\n（一）證人曾輝明確於106年2月19日投票日前之4天內某日某時\r\n      許，至被告詹金條位於宜蘭縣○○鄉○○路○段000巷00\r\n      號住處、被告郭炫男位於宜蘭縣○○鄉○○路○段00巷00\r\n      號住處、被告林阿珠位於宜蘭縣○○鄉○○路○段00巷00\r\n      弄00號住處各交付5,000元予被告詹金條之配偶陳筍、郭\r\n      炫男、林阿珠，各要求被告詹金條、郭炫男、林阿珠於本\r\n      屆○○鄉農會會員代表選舉予以支持，被告詹金條、郭炫\r\n      男、林阿珠對於證人曾輝明所交付之上開現金係在尋求其\r\n      支持，並約為選舉權一定之行使已有認識，為賄選之代價\r\n      ，仍予以收受等情，業據證人曾輝明於106年3月23日調查\r\n      站詢問時證述「（問：〈提示：106年3月23日曾輝明扣押\r\n      物，編號：0-01，農會會員名冊（○○村）1張〉所示資\r\n      料用途為何?）（經檢視後）這張名單就是我前面說的，\r\n      從農會發放的會員名冊中所抄錄的○○村的會員名單，我\r\n      再依照名單親自一家一家或打電話拜票。‧‧‧‧‧（問\r\n      ：前示名冊中，你以藍色原子筆於會員姓名前打「V」、\r\n      「X」、「0」、之意思為何？）我打「V」的是表示有答\r\n      應要支持我的會員，包括我去拜訪時，有見到面，或打電\r\n      話有跟會員本人通話，我打「X」是表示沒有找到人或表\r\n      明不支持我的人，我打「?」是表示會員本人沒有直接拒\r\n      絕，表示還在考慮中。‧‧‧‧‧錢是我弟弟曾松柏拿30\r\n      萬元給我，其他不夠的，我再自己貼，我記得我貼了5、6\r\n      千元。‧‧‧‧‧（問：前述本屆○○農會會員代表選舉\r\n      ，你以30萬5、6千元賄選買票，除曾坤增8,000元外，買\r\n      票對象還有何人？金額若干？）‧‧‧‧‧其他買票的對\r\n      象、金額分別是‧‧‧‧‧詹金條5、000元、‧‧‧‧‧\r\n      郭炫男5,000元‧‧‧‧‧林阿珠5,000元‧‧‧‧‧（問\r\n      ：前述曾坤增等57人收受你的買票賄款後，有無退還給你\r\n      ？）有的，投票當天開票後，我沒當選，詹文楠在當天晚\r\n      上就到我家把5,000元退還給我，林阿添則是在會員代表\r\n      選舉投票後3、4天，在○○鄉○○村○○路的○○廟碰到\r\n      我，就把5,000元退還給我，除此之外沒有其他人把錢退\r\n      給我，所以我本屆會員代表選舉賄選、辦桌費用、送禮及\r\n      其他雜支，總共花費大約30萬元。‧‧‧‧‧（問：曾松\r\n      柏在何時何地將前述30萬元交你？）106年2月19日會員代\r\n      表選舉投票日前7、8天，曾松柏在他家客廳把現金30萬元\r\n      拿給我，這30萬元是3綑萬元，都是千元鈔。（問：你將\r\n      前述買票賄款交付給曾坤增以外之56個○○農會○○村會\r\n      員，時間、地點及方式為何？）我是從2月19日投票日前7\r\n      、8天開始拜票，拜完票後從投票日前4天開始發現金買票\r\n      ，花了4天時間，在投票日前一天才發完，發放的時間是\r\n      在下午或晚上，發放的地點都在他們住家。」等語（見10\r\n      6年度選他字第4號偵查卷一第39頁正背面、第41頁背面、\r\n      第42至43頁）；於106年3月23日偵查中結證述「（問：本\r\n      屆○○鄉農會選舉，你是否有於106年2月19日選舉前交付\r\n      賄選款項給其他投票權之會員？）有。（問：你交付多少\r\n      名會員？經過為何？）我本來交付了56個會員，這56個會\r\n      員我是於106年2月19日選舉前四天內開始買票的，詳細日\r\n      期我不記得，這56個會員大部份我都是去他們住處買票的\r\n      ，其中有一個林阿添經過我家，我攔下他，我拿5,000元\r\n      給他，本來林阿添不能，我硬塞給他，他後來於開票後，\r\n      我沒有當選，一小時後，林阿添就拿錢到我家把錢還給我\r\n      了，除了林阿添外，詹文楠也是於開票後一小時左右就把\r\n      錢拿到我家把錢還給我了，其他人就沒有把錢還給我，除\r\n      了曾坤增我交給他8,000元外，其他人我都是給5,000元，\r\n      ‧‧‧‧‧56個會員的名單就如我在調查筆錄上所寫的人\r\n      名，‧‧‧‧‧（問：〈提示扣案之名冊〉該名冊是否為\r\n      你所記載？記載為何意？）是，上面的字都是我寫的，我\r\n      寫這個的目的是為了要去拜訪，一開始我沒有要買票，後\r\n      來是因為有人給我30萬元，‧‧‧‧‧曾松柏是在選前8\r\n      天，在我住處將錢交給我，我拿到錢後，並沒有存到農會\r\n      、郵局這些金融機構，曾松柏說這些錢要讓我處理，我就\r\n      知道是要買票用的‧‧‧‧‧（問：承上，上揭名冊中你\r\n      有交付賄款之人有那些？金額多少？）我有打X的都是沒\r\n      有交付賄款的，打勾勾的確實有拿錢，打圈圈的也沒有交\r\n      付賄款，我在名冊中有打勾勾，後面有寫「松」的是指我\r\n      將錢拿給曾松柏去處理‧‧‧‧‧（問：曾松柏所交付予\r\n      你收受之新臺幣30萬元是否已全數發放予有投票權人？）\r\n      都花掉了，我自己只有留5，000元。」等語明確（見106\r\n      年度選他字第4號偵查卷一第51至52頁背面），證人曾輝\r\n      明前揭證述核與法務部調查局北部地區機動工作站、法務\r\n      部調查局宜蘭縣調查站及宜蘭縣政府警察局於106年3月23\r\n      日上午7時28分許，持法院核發之搜索票至證人曾輝明住\r\n      處執行搜索查扣之農會會員名冊2張內所為記載相符（已\r\n      扣案，影本見106年度選他字第4號偵查卷一第45至46頁）\r\n      ，該農會會員名冊2張內被告詹金條、郭炫男、林阿珠姓\r\n      名前確已記載打「V」，該名冊雖係證人曾輝明自行記載\r\n      ，惟證人曾輝明已明確供稱該名冊記載之意思，且證人曾\r\n      輝明為○○鄉農會第18屆○○村選區會員代表候選人，其\r\n      亟欲當選會員代表，該名冊係作為其自己私下計算統計票\r\n      數之用，自不可能為虛偽之記載，是該農會會員名冊之記\r\n      載應屬真實，可為佐證證人曾輝明證詞之實在。又證人即\r\n      被告詹金條之配偶陳筍於偵查中亦證述「（問：曾輝明拿\r\n      5千元給你是何時？）好像是選舉前的4、5天，是晚上6、\r\n      7點到我家，當時只有我在家，他拜託我要投票給他，他\r\n      是叫我轉告我先生，他口頭上有說他這次選舉拜託一下。\r\n      ‧‧‧‧‧當時他是跟我拜託，叫我這次選舉請我先生投\r\n      給他。他有拿錢給我‧‧‧‧‧」等語（見106年度選他\r\n      字第4號偵查卷卷二第236頁背面至第237頁），是證人曾\r\n      輝明前揭於調查人員詢問時及檢察官偵查中之證述應可信\r\n      為真實。\r\n（二）被告詹金條雖辯稱：當時伊人不在家，不知道曾輝明有沒\r\n      有來找伊，從頭到尾伊都沒有遇到曾輝明，曾輝明也沒有\r\n      拿錢給伊，伊也沒有對曾輝明承諾，曾輝明有到我家拿錢\r\n      給太太陳筍，陳筍隔了兩天就拿去還給曾輝明，伊未受賄\r\n      云云，惟查：\r\n  １、證人曾輝明於偵查中與被告詹金條同庭接受訊問，已明確\r\n      證述「（問：是否認識在場的詹金條？）認識。（問：是\r\n      否有行賄詹金條以當選農會代表？）有。我給他5000元，\r\n      我去他家直接拿給他，我去他家拜託好幾次，最後一次才\r\n      給他錢，大家都有說好，他家只有他一票而已，其他沒有\r\n      。」、（經檢察官訊問詹金條：曾輝明說有交錢給你，為\r\n      何？）被告詹金條答以：「沒有這件事。」，惟證人曾輝\r\n      明仍答：「我有拿到他家，不是他收的就是他太太收的，\r\n      我很確定我有送過去。」等節（見106年度選他字第4號偵\r\n      查卷一第110頁），另因被告詹金條於偵查中否認受賄犯\r\n      行，並陳稱「我太太只有跟我說曾輝明有來拜託，沒有跟\r\n      我說收錢的事情，他來找我很多次沒有錯，但我都在看電\r\n      視，我太太有跟我說曾輝明有來拜託，我確定我太太沒有\r\n      跟我說有收錢這件事。」等語，檢察官即於同日傳喚證人\r\n      陳筍到庭訊問，證人陳筍證述「（問：你家裡有何人有投\r\n      票權？）是我先生詹金條。（問：你先生所屬之選區為何\r\n      ？）○○區。‧‧‧‧‧我不知道有幾個人出來選，我知\r\n      道有曾輝明，他有來我們家拜票，當時我在家，曾輝明來\r\n      拜票的時候，我先生不在家。‧‧‧‧‧（問：〈提示曾\r\n      輝明、詹金條之106年3月23日偵訊筆錄〉有何意見？）他\r\n      有拿過來，可是我沒有收，我有拿回去還給他，是還沒選\r\n      舉那一天我就還給他了。（問：曾輝明拿5千元給你是何\r\n      時？）好像是選舉前的4、5天，是晚上6、7點到我家，當\r\n      時只有我在家，他拜託我要投票給他，他是叫我轉告我先\r\n      生，他口頭上有說他這次選舉拜託一下。‧‧‧‧‧（問\r\n      ：你剛剛稱『他有拿過來，可是我沒有收，我有拿回去還\r\n      給他，是還沒選舉那一天我就還給他了』，有何意見？）\r\n      當時他是跟我拜託，叫我這次選舉請我先生投給他。他有\r\n      拿錢給我，但是我有拿回去還給他，我是拿回去他家還給\r\n      他。（問：曾輝明當天是否有先拿5千元現金出來？）是\r\n      ，這5千元是拜託我先生投票給他，但我沒有交給我先生\r\n      ，我是隔天拿去他家還給他，他有收回去。（問：你有無\r\n      跟你先生講曾輝明有拿5千元出來？）我有跟他提一下，\r\n      我先生說喔。」等語，經檢察官當庭點呼證人曾輝明入庭\r\n      ，證人曾輝明證述「（問：是否有交付5千元賄款給陳筍\r\n      ？）有，他們家只有一票，我是給5千元，不是詹金條就\r\n      是陳筍拿的，我不記得。他們原本不想拿，但我一直塞給\r\n      他，最後他就收下了。（問曾：之後5千元有無還給你？\r\n      ）沒有。」等情（見106年度選他字第4號偵查卷卷二第23\r\n      6頁背面至第237頁），該次偵訊中證人陳筍雖仍陳稱：「\r\n      他（指證人曾輝明）來我家隔天就有去他家還給他了。他\r\n      當時在洗澡，我還拿去他家給他。（問：你交還5千元有\r\n      何人可以證明？）沒有。」，惟經檢察官告以「依刑法第\r\n      三十八條之一規定及檢察官偵查結果，你本案犯行之犯罪\r\n      所得為新臺幣5千元，依法應由法院宣告沒收，你可以自\r\n      由決定是否在偵查中自動繳回犯罪所得，無需違背自己意\r\n      思而為同意，是否了解？」，證人陳筍即答以「同意。」\r\n      ，檢察官再詢問：「你是否願意自動繳交犯罪所得？」，\r\n      證人陳筍答「願意。」等語（見106年度選他字第4號偵查\r\n      卷卷二第237頁），且證人曾輝明此部分供述核與扣案農\r\n      會會員名冊（○○村）1張上所記載「詹金條」姓名前打\r\n      勾之內容相符。依上開證詞綜合勾稽，堪認證人曾輝明確\r\n      於106年2月19日投票日前之4天內某日某時許，至被告詹\r\n      金條位於宜蘭縣○○鄉○○路○段000巷00號住處，因被\r\n      告詹金條不在家，證人曾輝明遂交付5千元予被告詹金條\r\n      之妻陳筍，委託證人陳筍轉交予被告詹金條，並要求被告\r\n      詹金條於本屆○○鄉農會會員代表選舉予以支持，陳筍嗣\r\n      即將5千元交予被告詹金條，並告知上情，被告詹金條對\r\n      於證人曾輝明所交付之上開現金係在尋求其支持，並約為\r\n      選舉權一定之行使已有認識，為賄選之代價，仍予以收受\r\n      等事實。\r\n  ２、於本院審理中被告詹金條聲請傳喚證人陳筍作證，證人陳\r\n      筍雖於本院證稱：「曾輝明不是要拿給我先生，曾輝明是\r\n      拿到我們住處要給我，他將錢放下就離開了。」、「曾輝\r\n      明將錢拿到我的住處，將錢放在桌上，人就離開了，我隔\r\n      天就將錢拿去還給曾輝明。」、「（問：你看到曾輝明把\r\n      錢放在你家後，有無跟被告詹金條提過此事？）沒有，我\r\n      那時候想說我要將錢還給曾輝明，我跟曾輝明是親戚關係\r\n      ，又是鄰居，我在隔天就將錢拿去還給曾輝明，我沒有跟\r\n      我先生詹金條說這件事情，因為我覺得我就要將錢還給曾\r\n      輝明了，不需要特別提到這件事。」、「‧‧‧‧‧我先\r\n      生去投完票，外面有風聲說，曾輝明賄選被抓到，詹金條\r\n      就有問我曾輝明有無來我們家，我說曾輝明有來我們家，\r\n      但我已經有將錢還給曾輝明，我先生就回答『喔，有將東\r\n      西還給人家就好』。」、「（問：曾輝明將錢給你，放在\r\n      你家，詹金條有無看到？）沒有。（問：曾輝明將錢放在\r\n      你家，目的就是要具選舉權人詹金條投票給曾輝明之意思\r\n      ，你為何收了錢，不跟詹金條告知或是商量此事？）因為\r\n      選舉是詹金條的權利，我想說錢我已經要還給曾輝明了，\r\n      我沒有必要跟詹金條說，我不用跟詹金條說要他投給誰。\r\n      （問：曾輝明的錢是要給詹金條，請詹金條投票給他，為\r\n      何你覺得沒有必要跟詹金條告知或商量此事？）我想說這\r\n      個錢我就是要還給曾輝明，我不需要跟詹金條說。」、「\r\n      詹金條是在曾輝明賄選的事情發生後，他才問我此事，我\r\n      跟他說錢我已經還給曾輝明，詹金條就跟我說喔。」、「\r\n      是在選舉後，外面有風聲說曾輝明賄選，當時檢察官還沒\r\n      有傳喚我們，詹金條問我曾輝明有無拿錢給你，我說有，\r\n      但我選舉前已經將錢還給曾輝明了，詹金條就回我『喔，\r\n      有還就好』。」（見本院卷第111頁背面至第112頁、第11\r\n      4頁背面），然證人陳筍前揭證述，經核與證人曾輝明前\r\n      揭於調查人員詢問及偵查中證述：交付予被告詹金條的\r\n      5,000元並未退還收受等語不符，證人曾輝明於與證人陳\r\n      筍在偵查庭同庭訊問時亦仍堅稱：他們家只有一票，我是\r\n      給五千元，之後並未退還等語（見106年度選他字第4號偵\r\n      查卷卷二第237頁），尚難逕認證人陳筍之證述可信。又\r\n      經比對被告詹金條於106年3月23日偵查中供述「我太太只\r\n      有跟我說曾輝明有來拜託，沒有跟我說收錢的事情，他來\r\n      找我很多次沒有錯，但我都在看電視，我太太有跟我說曾\r\n      輝明有來拜託，我確定我太太沒有跟我說有收錢這件事。\r\n      」（見106年度選他字第4號偵查卷一第110頁），惟證人\r\n      陳筍已證述：於選舉後，檢察官還沒有傳喚前，被告詹金\r\n      條即曾詢問證人曾輝明有沒有拿錢給證人陳筍，證人陳筍\r\n      告以「有」等節（見本院卷第114頁背面），核與被告詹\r\n      金條前揭供述不符，另證人陳筍於本院審理中證述：曾輝\r\n      明沒有到住處拜託被告詹金條投票之事，證人曾輝明均拜\r\n      託伊轉知被告詹金條等節（見本院卷第115頁），此亦與\r\n      被告詹金條於偵查中供述「證人曾輝明只有拜託我要出來\r\n      選，要我支持他」、「他來找我很多次，我都在看電視」\r\n      等語不相符合（見106年度選他字第4號偵查卷卷一第109\r\n      頁背面至第110頁），也與被告詹金條於本院審理中供述\r\n      「我詢問證人陳筍曾輝明有無拿錢來這件事，我是在檢察\r\n      官傳喚我，回去家裡後，才詢問陳筍有無此事，我那時才\r\n      知道這件事」等情有悖（見本院卷第116頁、第137頁背面\r\n      、第138頁），是證人陳筍於本院審理中之證述，核與被\r\n      告詹金條所述未相符合，自難據為有利被告詹金條之認定\r\n      。\r\n  ３、被告詹金條另聲請傳喚證人吳珍玲佐證證人陳筍於收受證\r\n      人曾輝明交付之5,000元後，已於隔日返還予證人曾輝明\r\n      。惟證人吳珍玲於本院審理中證述：選舉前一天的下午約\r\n      4點左右，我在我家‧‧‧‧‧聽到有人在拍門的聲音，\r\n      我就出門去看，看到陳筍，我問陳筍要做什麼事，陳筍告\r\n      訴我他要找我大哥曾輝明，我告訴他曾輝明可能在後面，\r\n      陳筍就自己一人到房子後面去找曾輝明，陳筍好像是自己\r\n      走路來的，他就自己走到房子後面找曾輝明，之後的事我\r\n      就不知道了。‧‧‧‧‧我只是在我家門遇到陳筍，之後\r\n      的事情我都不知道，他們之間發生什麼事，講什麼話我都\r\n      沒看到，我也不知道。‧‧‧‧‧陳筍說他要拿錢還給曾\r\n      輝明，其他什麼都沒有說，也沒有說是要還曾輝明什麼錢\r\n      。」等節（見本院卷第116頁背面至第117頁），是證人吳\r\n      珍玲並未目睹之後證人曾輝明與證人陳筍見面交談之事，\r\n      難以認證人陳筍所證：已將收受之5,000元返還予證人曾\r\n      輝明之證詞為實在。\r\n  ４、再參以，被告詹金條之配偶陳筍之姐姐係出養於證人曾輝\r\n      明家為養女，係證人曾輝明之妹妹，業據被告詹金條及證\r\n      人陳筍供述明確（見本院卷第138頁），證人曾輝明實無\r\n      誣陷被告詹金條之動機，其於調查人員詢問時及偵查中之\r\n      不利於被告詹金條之陳述，堪認與事實相符。\r\n  ５、綜上所述，證人陳筍之證述不足採為有利被告詹金條之認\r\n      定，是被告詹金條所辯不足採信。\r\n（三）被告郭炫男雖辯稱：曾輝明有來宜蘭縣○○鄉○○路○段\r\n      00巷00號拜訪伊，第一次他表示他認識伊父母親，伊表示\r\n      不認識你，曾輝明拿一張紅色5號候選人的單子給伊，第\r\n      二次曾輝明來，也是拿一張5號候選人的單子，手上還有\r\n      握著錢，伊不知道多少錢，伊告知沒有收這個，曾輝明就\r\n      轉頭跟我說不好意思，轉身就離開了，伊沒有跟曾輝明拿\r\n      錢云云，惟查：證人曾輝明於偵查中與被告郭炫男同庭接\r\n      受訊問，已明確證述「（問：是否認識庭上郭炫男？）認\r\n      識。（問：是否有交付5千元賄款給郭炫男？）有，是選\r\n      舉前兩三天在他家交付給他的，他太太有沒有在家我不清\r\n      楚，他不想收但我硬塞給他的。（問：郭炫男錢有還給你\r\n      嗎？）沒有。」（見106年度選他字第4號偵查卷卷一第11\r\n      4頁），且此部分供述核與扣案農會會員名冊（○○村）\r\n      1張內所記載「郭炫男」姓名前打勾之內容相符。參以，\r\n      證人曾輝明與被告郭炫男既同住於○○村，被告郭炫男復\r\n      自承與證人曾輝明無任何仇怨糾紛等情（見本院卷第138\r\n      頁背面至第139頁），且證人曾輝明自承交付賄款予被告\r\n      郭炫男等，其自身亦涉犯對農會選舉有選舉權之人交付財\r\n      物罪，證人曾輝明復與被告郭炫男同住於○○村，實無誣\r\n      陷被告郭炫男之動機，是證人曾輝明於調查人員詢問及偵\r\n      查中之不利於被告郭炫男之陳述堪認與事實相符，被告郭\r\n      炫男所辯尚不足採信。\r\n（四）被告林阿珠辯稱：伊沒有跟曾輝明拿錢，曾輝明也未曾拿\r\n      錢給伊，曾輝明也不曾來伊住處拜託伊投票給他，曾輝明\r\n      沒有至伊住處找伊，伊跟曾輝明不熟，見面也不會打招呼\r\n      云云。惟查，證人曾輝明於偵查中與被告林阿珠同庭接受\r\n      訊問，已明確證述「（問：是否曾交付賄款給在庭之林阿\r\n      珠？）有，我拿五千元給她，是在她住處，當時在場只有\r\n      她跟她男孫子，小小的，應該是快中午時，我自己開車過\r\n      去的。」（見106年度選他字第4號偵查卷卷一第118頁）\r\n      ，且此部分供述核與扣案農會會員名冊（○○村）1張內\r\n      所記載「林阿珠」姓名前打勾之內容相符。參以，證人曾\r\n      輝明與被告林阿珠既同住於○○村，被告林阿珠復自承與\r\n      證人曾輝明無任何仇怨糾紛等情（見本院卷第138頁背面\r\n      至第139頁），且證人曾輝明自承交付賄款予被告林阿珠\r\n      ，其自身亦涉犯對農會選舉有選舉權之人交付財物罪，其\r\n      復與被告林阿珠同住於○○村，實無誣陷被告林阿珠之動\r\n      機，是其於調查人員詢問及偵查中之不利於被告林阿珠之\r\n      陳述堪認與事實相符，被告林阿珠辯尚不足採信。\r\n（五）綜上所述，證人曾輝明與被告詹金條、郭炫男、林阿珠均\r\n      無任何仇怨糾紛，證人曾輝明供述於農會選舉交付賄款予\r\n      有選舉權之被告詹金條、郭炫男、林阿珠約其為一定之行\r\n      使，證人曾輝明自身亦涉犯農會法第四十七條之一第一項\r\n      第二款之刑責，殊難想像證人曾輝明何以虛偽杜撰誣陷被\r\n      告詹金條、郭炫男、林阿珠三人之動機，是其於調查人員\r\n      詢問及偵查中之不利於被告詹金條、郭炫男、林阿珠三人\r\n      之陳述堪認與事實相符，被告三人所辯為事後卸責之詞，\r\n      不足採信，是被告詹金條、郭炫男、林阿珠三人此部分受\r\n      賄之事實，足堪認定。\r\n二、論罪部分：\r\n（一）按農會法第四十七條之一第一項第二款之農會選舉賄選罪\r\n      ，係以對於有選舉權之人，行求、期約或交付財物或其他\r\n      不正利益，而約其不行使選舉權或為一定之行使為構成要\r\n      件。亦即須視行為人主觀上是否具有行賄之犯意，而約使\r\n      有選舉權人為選舉權一定之行使或不行使；客觀上行為人\r\n      所行求期約或交付之財物或不正利益是否可認係約使選舉\r\n      權人為選舉權之一定行使或不行使之對價；以及所行求、\r\n      期約、交付之對象是否為有選舉權人而定。上開對價關係\r\n      ，在於行賄者之一方，係認知其所行求、期約或交付之意\r\n      思表示，乃為約使有選舉權人為選舉權一定之行使或不行\r\n      使；在受賄者之一方，亦應認知行賄者對其所行求、期約\r\n      或交付之意思表示，乃為約使其為選舉權一定之行使或不\r\n      行使。且對有選舉權人交付之財物或不正利益，並不以金\r\n      錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方\r\n      之認知及其他客觀情事而為判斷（最高法院93年度臺上字\r\n      第3455號判決意旨參照）。次按刑事法上之賄賂罪，性質\r\n      上為對向犯，雙方皆分成三階段，各為行求、期約、交付\r\n      （以上三種統稱為行賄）；要求、期約、收受（以上三種\r\n      統稱為受賄；下均以統稱行之），以賄賂（含不正利益）\r\n      作為一定作為或不作為之對價，因為受賄之一方，罪責不\r\n      輕，行賄之一方，於若干犯罪（例如行為時對於違背職務\r\n      之行為為之，或買票），亦有刑責，故通常至為隱密，彼\r\n      此之間若欠缺一定之信任關係，多不敢貿然從事，為填補\r\n      、建立此一信任關係，復有所謂中間角色出現，甚至輾轉\r\n      多人，此類角色因經手賄賂，屬於犯罪構成要件之參與作\r\n      為，然而究竟係立於行賄者立場共同行事，或居於受賄者\r\n      地位一起完成，罪名既異，刑責相差更大，於認定時，自\r\n      當斟酌行為人與對立之雙方主事者間之關係、居中承擔之\r\n      工作份量、從中獲利之比例或額數，以社會通念之角度而\r\n      為觀察、判斷（參照最高法院102年度臺上字第646號判決\r\n      意旨）。\r\n（二）查本件被告詹金條部分，係因證人曾輝明被告詹金條之配\r\n      偶陳筍具有一定親屬關係，證人曾輝明方請託被告詹金條\r\n      之配偶轉交財物予被告詹金條，同時轉達請求被告詹金條\r\n      投票支持證人曾輝明之意，依社會一般評價，本件證人陳\r\n      筍收受該證人曾輝明交付之財物，係為其丈夫即被告詹金\r\n      條，其參與情節於立場上自與為受賄者之被告詹金條一致\r\n      ，其目的及主觀上之認識係使有選舉權之人為特定選舉權\r\n      之行使，證人陳筍自證人曾輝明處收受賄選財物後，再告\r\n      知轉達被告詹金條支持證人曾輝明之意，是核被告詹金條\r\n      所為，係犯農會法第四十七條之一第一項第一款之有選舉\r\n      權之人收受財物而許其選舉權為一定之行使罪；而被告郭\r\n      炫男、林阿珠所為，亦係犯農會法第四十七條之一第一項\r\n      第一款之有選舉權人收受財物而許其選舉權為一定之行使\r\n      罪。被告詹金條與證人陳筍有如事實欄所載之犯意聯絡及\r\n      行為分擔，依刑法第三十一條第一項、第二十八條規定，\r\n      應論以共同正犯。\r\n三、科刑部分：\r\n    爰以行為人之責任為基礎，審酌按農會之選舉，雖非法定政\r\n    治上之選舉，然對於社會整體選舉風氣仍有相當影響，選舉\r\n    制度係民主社會之基石，所謂眾意，不論多寡，均需透過選\r\n    舉代表，方得以有效發聲，因此若是以賄選進行選舉，不只\r\n    是單純降低對手候選人之當選機會，且是摧毀選舉的公平性\r\n    ，進而腐蝕民主政治以民意為主之正當性，實不宜輕縱，然\r\n    念及被告詹金條、郭炫男、林阿珠均無前科，素行良好，此\r\n    有臺灣高等法院被告前案紀錄表1份在卷可稽，因受證人曾\r\n    輝明之託一念之差而受賄，並考量被告詹金條國中畢業之智\r\n    識程度，從事鋼筋結構建築工、家中有太太及3個已成子女\r\n    、經濟狀況小康之生活狀況；被告郭炫男為高商畢業之智識\r\n    程度，從事建築修繕、室內規劃、家中有太太及1個就讀高\r\n    二之子、經濟狀況小康之生活狀況；被告林阿珠未讀書之智\r\n    識程度，從事家管照顧孫子、家中尚有兒子、媳婦同住、經\r\n    濟狀況普通之生活狀況（均審理自陳見本院卷第139頁背面\r\n    ），暨事後均未及時悔悟坦承犯行，犯後態度難認良好等一\r\n    切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算\r\n    標準，以示懲儆。\r\n參、沒收部分\r\n一、按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生\r\n    之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農會\r\n    法第四十七條之一第二項定有明文。依上開條文立法理由說\r\n    明，係因應民國104年12月30日、105年6月22日修正公布，\r\n    於105年7月1日生效施行之刑法沒收之特別規定，自應優先\r\n    於刑法沒收新制相關條文而適用。\r\n二、經查，證人曾輝明交付賄款5,000元與證人陳筍，託其轉交\r\n    予被告詹金條，被告詹金條與證人陳筍共同受賄，而證人陳\r\n    筍就涉犯農會法第四十七條之一第一項第一款之有選舉權人\r\n    收受財物而許以為一定之行使罪，業經臺灣宜蘭地方法院檢\r\n    察署檢察官以106年度選偵字第1、2、3號為職權不起訴處分\r\n    確定，證人陳筍所收受取得之賄款5,000元已提出扣案，現\r\n    繳入國庫保管中，此有扣押物品清單1紙在卷足憑（106年度\r\n    選他字第4號偵查卷第241頁），依農會法第四十七條之一第\r\n    二項規定，不問屬於犯罪行為人所有，應沒收之。 \r\n三、查證人曾輝明交付予被告郭炫男、林阿珠之賄款各5,000元\r\n    ，為被告郭炫男、林阿珠犯農會法第四十七條之一第一項第\r\n    一款投票受賄罪之犯罪所得，爰依農會法第四十七條之一第\r\n    二項規定諭知沒收之，並依刑法第三十八條之一第三項規定\r\n    諭知如全部或一部不能沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第二百八十四條之一、第二百九十九\r\n第一項前段，農會法第四十七條之一第一項第一款、第二項，刑\r\n法第十一條前段、第二十八條、第四十一條第一項、第三十八條\r\n之一第三項，判決如主文。\r\n本案經檢察官郭欣怡提起公訴、檢察官江貞諭到庭執行職務。\r\n中    華    民    國  106    年    12    月    27    日\r\n                刑事第二庭  法  官  林惠玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\r\n                            書記官  林恬安\r\n中    華    民    國  106    年    12    月    27    日\r\n【附錄本案論罪科刑法條】\r\n農會法第四十七條之一\r\n農會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新\r\n臺幣九萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}