{
  "JID": "PCDV,100,選,4,20120516,1",
  "JYEAR": "100",
  "JCASE": "選",
  "JNO": "4",
  "JDATE": "20120516",
  "JTITLE": "當選無效",
  "JFULL": "臺灣板橋地方法院民事判決　　　　　　　　100年度選字第4號\r\n原　　　告　陳文彬\r\n訴訟代理人　杜冠民律師\r\n複代理人　　陳筱屏律師\r\n複代理人　　王小鳳\r\n被　　　告　陳黃秀美\r\n訴訟代理人　吳慶隆律師\r\n上列當事人間請求當選無效事件，經本院於民國101年5月2日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按當選人有公職人員選舉罷免法（下稱選罷法）第120條第1\r\n    項各款情事之一者，選舉委員會、檢察官或同一選舉區之候\r\n    選區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴，選罷法120條第1\r\n    項定有明文。本件被告為民國99年11月27日舉行之新北市第\r\n    一屆三重區田安里里長候選人，經新北市選舉委員會於99年\r\n    12月3日公告被告當選為三重區田安里里長。本件原告同為\r\n    該屆田安里里長選舉候選人，其以被告涉有選罷法第99條第\r\n    1項、刑法第146條第1項之行為，依選罷法第120條第1項第\r\n    1、3款，於99年12月23日提起本件當選無效訴訟，有起訴狀\r\n    上之收文戳可稽，揆諸上開說明，原告提起本件當選無效訴\r\n    訟，程序上自屬合法，先予敘明。\r\n二、原告主張：\r\n  １兩造同為中華民國99年新北市第一屆里長選舉三重區田安里\r\n    之候選人。選舉期間，被告以新臺幣（下同）2000元之代價\r\n    ，透過訴外人李建良賄賂田安里民彭聖皓，約定彭聖皓及其\r\n    妻林阿娥於里長選舉中，投票予被告。此業經彭聖皓向臺灣\r\n    板橋地方法院檢察署檢舉，並由原告提出告發在案。\r\n  ２被告涉嫌以遷移幽靈人口之非法方式，使該次里長選舉投票\r\n    發生不正確之結果，涉犯刑法第146條第1項規定：原告為99\r\n    年初田安里之現任里長，因新北市三重區戶政事務所要求各\r\n    里里長協助分發99年日曆，乃提供各里里長「99年日曆各里\r\n    鄰戶數表」，依該戶數表，田安里於99年初僅有2136戶，但\r\n    至99年11月時，依新北市政府民政局之「新北市第1屆市長\r\n    、市議員及里長選舉戶數及人數統計表」，田安里戶數竟從\r\n    年初之2136戶暴增到2285戶，總共增加149戶，增加幅度竟\r\n    高達6.97% 。依新北市政府民政局之人口統計資料，三重區\r\n    於99年1月之人口計有388576人，同年11月計有390099人，\r\n    增加幅度僅0.3%，以新北市觀之，同年1月計有0000000人，\r\n    同年11月則為0000000人，增加幅度僅0.5%。被告顯然涉有\r\n    刑法第146條第1項所規定以非法方式使投票發生不正確結果\r\n    之重嫌，對此，原告亦提出告發在案。\r\n  ３被告涉有違反選罷法第99條第1項、刑法第146條第1項之行\r\n    為，爰依選罷法第120條第1項第1款、第3款規定，請求宣告\r\n    被告就新北市第一屆三重區田安里里長當選無效。\r\n三、被告則以：\r\n  １被告並無拿2000元給李建良或請李建良向彭盛皓賄選，證人\r\n    彭聖皓雖證稱李建良拿2000元給伊，要伊投票給陳黃秀美等\r\n    語，然此為李建良個人之行為，被告確不知情。被告係因該\r\n    次選舉經由社區主委介紹才認識李建良，原先兩人根本不熟\r\n    ，被告豈會委託李建良賄選？又於選後委任李建良擔任鄰長\r\n    一職，豈不瓜田李下？證人彭聖皓與其妻林阿娥，在本次里\r\n    長選舉，極力支持原告，林阿娥更經常出入原告之競選總部\r\n    ，幫忙炊食，與原告關係匪淺，被告豈敢向之賄選？李建良\r\n    已證稱：伊當晚是去找彭聖皓喝酒，當天給彭聖皓2000元，\r\n    係要給彭聖皓選舉後買下酒菜的錢，被告並無拿2000元給伊\r\n    請彭聖皓投票給被告等語，堪認彭聖皓之證詞，顯不足採。\r\n  ２原告指稱被告遷入幽靈人口，並無任何實證，原告單憑戶數\r\n    之增加，即認為係幽靈人口，原告所稱該等增加戶數非由被\r\n    告所代辦，此有鈞院所調99年1月至7月27日戶籍遷入田安里\r\n    及99年11月28日起至同年12月26日遷出變動地址資料可參。\r\n    再者原告所謂之幽靈人口是否於99年間田安里之里長選舉有\r\n    前去投票？若有投票，又是投給了誰？原告告發被告涉犯違\r\n    反選舉罷免法案件，業經檢察官不起訴處分在案，有臺灣板\r\n    橋地方法院檢察署101年度選偵字第3號不起訴處分書足憑，\r\n    足證原告之訴為無理由等語置辯。\r\n  ３並聲明：原告之訴駁回。\r\n四、被告是否有選罷法第99條第1項「對於有投票權之人，行求\r\n    期約或交付賄賂或其他不正利益，而約其不行使投票權或為\r\n    一定之行使」之行為？\r\n    原告主張被告有選罷法第99條第1項之行為，係舉彭聖皓之\r\n    證詞為據。經查，彭聖皓證稱：（問：李建良有沒有拿錢給\r\n    你說要你投票給被告？）有，拿2000元給我。（問：什麼時\r\n    間、什麼地點拿給你的？）99年11月22日晚上十點多，在我\r\n    家拿給我的。（問：你們家有幾個人有投票權？）四個。當\r\n    時我們在聊天，他朋友打電話來，我們家有四個投票人，他\r\n    說給2票給原告陳文彬，2票給被告陳黃秀美，2000元是要投\r\n    給被告陳黃秀美。（問：你當時有把錢收下來嗎？）有。我\r\n    拿其中的1000元給我太太。第二天我跟我太太說這2000元是\r\n    證人李建良拿給我的，我有跟我太太說要投給被告陳黃秀美\r\n    ，我就拿1000元給我太太。我不曉得被告跟證人李建良是什\r\n    麼關係，我跟證人李建良認識，我們都是巡守隊的隊員。（\r\n    問：你有看過被告陳黃秀美、證人李建良一起拜票嗎？）有\r\n    ，我有看過2次。（問：證人李建良有沒有說2000元是從哪\r\n    邊來的？）沒有等語（見100年11月10日言詞辯論筆錄），\r\n    依上開證詞，彭聖皓固證稱「伊於99年11月22日自李建良取\r\n    得2000元，李建良要求伊投票給被告」等語，然彭聖皓亦證\r\n    稱「李建良並未告知此2000元之來源」等語。而據李建良證\r\n    稱：（問：與被告認識多久）沒什麼認識，認識沒有多久，\r\n    選舉前認識的，到現在一年多。（問：你說你跟被告陳黃秀\r\n    美沒什麼認識，為何他會請你當鄰長？）不知道為什麼。（\r\n    問：你跟被告陳黃秀美有一起去拜票嗎？）沒有。（問：你\r\n    有擔任被告陳黃秀美的幹部或助選員？）沒有。（問：你有\r\n    拿2000元給證人彭聖皓，請他投票給被告陳黃秀美？）沒有\r\n    。（問：你有跟證人彭聖皓講說他們家有4個人，2票投給原\r\n    告陳文彬，2票投給被告陳黃秀美？）沒有。（問：為何證\r\n    人彭聖皓說你有拿錢給他，叫他投給被告陳黃秀美？）我有\r\n    拿2000元給他，我沒有叫他投給被告陳黃秀美。（問：為何\r\n    你要拿錢給他？）因為選舉前他說他家有一瓶藥酒，我拿\r\n    2000 元給他，是要他叫買下酒菜，在選舉後來配酒喝。（\r\n    問：被告陳黃秀美有沒有拿2000元給你，叫你拿去給證人彭\r\n    聖皓來投票給他？）沒有等語（見100年11月10日言詞辯論\r\n    筆錄），是依上開二人之證言，並無證據證明係被告指示李\r\n    建良行賄，雖彭聖皓證稱有見過李建良與被告一同掃街，但\r\n    此為李建良所否認，原告復未舉他證證明李建良替被告從事\r\n    競選活動，尚難以李建良個人之行賄行為，視同被告本人所\r\n    為，將違法責任歸於被告。綜上，原告無法證明被告有選罷\r\n    免法第99條第1項所規定行求、期約或交付賄賂之賄選行為\r\n    ，所言不能採信。\r\n五、原告又指稱「被告涉嫌以遷移幽靈人口之非法方式，使該次\r\n    里長選舉投票發生不正確之結果，涉犯刑法第146條第1項規\r\n    定」等語，此為被告所否認。經查：臺灣板橋地方法院檢察\r\n    署依原告之聲請，調閱99年1至7月間遷入田安里，及於99年\r\n    12月遷出田安里之所有遷入戶籍登記申請書，經比對後發現\r\n    於99年1月至7月遷入田安里後，旋於99年12月遷出田安里者\r\n    ，僅有鄭月真1人，此有遷入戶籍登記申請書影本128紙附卷\r\n    可考，再經該署分別傳喚證人鄭月真及其子即證人曹智祥到\r\n    庭，證人鄭月真於偵查中證稱：我沒有聽過陳黃秀美這個名\r\n    字，新北市○○區○○里○○路235號16樓是我兒子家，我\r\n    於99年7月3日遷入，我跟我前夫辦離婚，新莊址已無法住，\r\n    所以先把戶口遷到我兒子那裏，我本身有租屋在鶯桃路885\r\n    號，99年12月8日再遷入鶯歌區○○路23號3樓等語（見100\r\n    年度交查字第127號100年10月6日訊問筆錄），核與證人曹\r\n    智祥於偵查中證述：我母親鄭月真租房子在鶯歌鶯桃路，因\r\n    她的租屋處無人代收信件，我這邊有管理員，所以她的戶籍\r\n    就跟著我遷到我三重上址，後來因為她自己又在鶯歌買房子\r\n    ，然後就將戶籍從三重遷出遷入鶯歌，我不認識陳黃秀美等\r\n    語相符（見100年度交查字第127、164號100年10月27日訊問\r\n    筆錄），輔以證人鄭月真係親自前往辦理遷入戶籍登記，有\r\n    遷入戶籍登記書1紙附卷可稽，尚難僅因其遷入、遷出之日\r\n    期在選舉前後，遽認其與被告間有何妨害投票之犯意聯絡。\r\n    況參以於99年1月至7月間遷入田安里者，多由本人或委託父\r\n    母、配偶、子女等家屬代辦或併辦，並無委託被告或不相干\r\n    之人代辦之情形，有前揭遷入戶籍登記書128紙在卷足憑，\r\n    此與虛偽遷入幽靈人口者，多係委託同一人或少數幾人代辦\r\n    ，並將大量並無親屬關係之人遷入同一地址之情節大相逕庭\r\n    ，原告復未能舉證證明被告有妨害投票犯行，原告主張自難\r\n    採信。\r\n六、綜上，原告主張被告涉有違反選罷法第99條第1項、刑法第\r\n    146條第1項之行為，依選罷法第120條第1項第1款、第3款規\r\n    定，請求宣告被告就新北市第一屆三重區田安里里長當選無\r\n    效，為無理由，應予駁回。\r\n七、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主\r\n    文。\r\n中    華    民    國   101    年    5     月    16    日\r\n                  民事第三庭  審判長法  官  陳財旺\r\n                                    法  官  賴彥魁\r\n                                    法  官  陳映如\r\n以上正本係照原本作成。\r\n如對本判決不服，須於判決送達後20日內，向本院提出上訴狀，\r\n上訴臺灣高等法院並繳納上訴費用（應附繕本）。\r\n中    華    民    國   101    年    5     月    16    日\r\n                                    書記官  林勁丞"
}