{
  "JID": "TNHV,104,選上,23,20160308,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "23",
  "JDATE": "20160308",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第23號　　\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n訴訟代理人　何雨軒\r\n被 上 訴人　林樑樹\r\n訴訟代理人　劉志卿　律師\r\n上列當事人間請求確認當選無效事件，上訴人對於中華民國104\r\n年7月9日臺灣雲林地方法院第一審判決（104年度選字第7號），\r\n提起上訴，本院於105年2月23日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n    按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：「…三、有第97\r\n    條、第99條第1項、第101條第1項、第102條第1項第1款、刑\r\n    法第146條第1項、第2項之行為。」公職人員選舉罷免法第1\r\n    20條第1項第3款定有明文。查本件被上訴人參與民國（下同\r\n    ）103年11月29日舉行之雲林縣林內鄉第20屆鄉民代表選舉\r\n    （下稱系爭鄉代選舉），經雲林縣選舉委員會於103年12月5\r\n    日以雲選1字第0000000000號公告宣布被上訴人以856票當選\r\n    ，有雲林縣選舉委員會公告及所附之雲林縣鄉鎮市民代表選\r\n    舉當選人名單在卷可稽（見原審卷第22頁）。上訴人於法定\r\n    期間內即103年12月26日（見原審卷第4頁）以被上訴人有公\r\n    職人員選舉罷免法第120條第1項第3款之行為為由，向台灣\r\n    雲林地方法院（下稱原審法院），提起本件當選無效之訴，\r\n    核與上揭規定並無不符，先予敘明。\r\n貳、實體部分：\r\n一、上訴人於原審起訴主張：\r\n  被上訴人為系爭鄉代選舉中雲林縣林內鄉鄉民代表第二選舉\r\n    區之候選人，為求順利連任鄉民代表，竟基於對有投票權人\r\n    交付賄賂之犯意，先於103年11月中旬某日在雲林縣林內鄉\r\n    坪頂村路上，見有投票權之訴外人鄧水池駕車經過，便揮手\r\n    示意鄧水池停車攀談，以每票新臺幣（下同）1,000元之代\r\n    價，將3,000元之賄賂交付予鄧水池，期約有投票權之鄧水\r\n    池及其妻、子等3人於行使系爭鄉代選舉之投票權時，投票\r\n    予被上訴人。嗣又於同年月某日上午6時許，在雲林縣林內\r\n    鄉坪頂村之「林內鄉農會茶葉推廣中心」前，騎乘機車見有\r\n    投票權之訴外人鄧連宗在該處運動，遂停車與鄧連宗攀談，\r\n    以每票1,000元之代價，將5,000元之賄賂交付予鄧連宗，期\r\n    約有投票權之鄧連宗及鄧連宗之妻、長子、次子、媳婦等5\r\n    人於行使系爭鄉代選舉之投票權時，投票予被上訴人。\r\n  本件證人鄧連宗、鄧水池均於法務部調查局雲林縣調查站（\r\n    下稱雲林縣調查站）接受調查官訊問時，語氣自然，未見害\r\n    怕或有身體不適情形，且為案發後第一時間所為初供，調查\r\n    官並無誘導行為，自堪信為真實。倘以證人鄧水池、鄧連宗\r\n    於事後所承受之壓力串證翻供，而全盤否認檢調於偵查中之\r\n    查證結果，對於投票行賄之查察作為當屬一大打擊，且無益\r\n    於選舉風氣之淨化。被上訴人涉犯公職人員選舉罷免法第99\r\n    條第1項之投票行賄罪，爰提起本件當選無效之訴。\r\n  依上，聲明求為判決：被上訴人於系爭鄉民代表選舉之當選\r\n    無效（原審法院駁回上訴人之請求，上訴人不服，提起本件\r\n    上訴，上訴聲明：原判決廢棄，其餘與上訴人於原審起訴時\r\n    訴之聲明相同）。\r\n二、被上訴人則抗辯以：\r\n  鄧水池、鄧連宗之住處係連棟透天厝，鄧連宗住宅之隔壁為\r\n    訴外人即其胞弟鄧德聖之住宅，再往「林內鄉農會茶葉推廣\r\n    中心」方向則係鄧水池胞弟鄧錫賓之住宅；衡情，被上訴人\r\n    倘欲向鄧水池、鄧連宗買票，勢必直接前往其二人住處，在\r\n    屋內隱蔽處交付賄款，再至隔壁即鄧德聖、鄧錫賓之住處買\r\n    票，豈可能以隨機在路上遇見方式，公然交付賄款？又被上\r\n    訴人豈能預知將會遇見鄧水池、鄧連宗二人，而事先備妥其\r\n    二人家中投票人數之賄款，直接取出交付之理。鄧連宗先指\r\n    述被上訴人以紅包袋裝放現金並交付，嗣於同日即改稱被上\r\n    訴人係交付現金，未以紅包袋裝；倘被上訴人確有交付賄款\r\n    ，究竟是否有以紅包袋裝，以其所述買票日期距其製作筆錄\r\n    時日未逾1月，應無誤記可能，其於調查員前往其住處搜尋\r\n    紅包袋無著後，竟又改稱被上訴人係從口袋掏錢出來，非以\r\n    紅包袋裝現金，其指述前後不一，委無可採。\r\n  一般而言，候選人如欲以一票500元之代價買票，為免因向\r\n    金融機構大量換鈔而遭查獲，通常均會透過親友換鈔領現；\r\n    如欲以一票1,000元之代價買票，即無先將1,000元現鈔換成\r\n    500元現鈔，再以2張500元交付予有投票權人之情形。故鄧\r\n    水池、鄧連宗稱被上訴人先後係以面額1,000元、500元之鈔\r\n    票向其二人買票，有違常情，無法排除其二人係在調查站接\r\n    受訊問之際，因受調查員之誘導或脅迫恐依實供述被上訴人\r\n    確未買票，將遭以有串證之虞為由而羈押，隨便捏造被上訴\r\n    人買票之說詞。況其二人於103年11月26日初訊返家後，亦\r\n    曾向訴外人即坪頂村長林賢宗及其二人之表弟等人表示，被\r\n    上訴人確實未買票，彼等係因害怕，始隨意編造不實情節。\r\n  依上，爰答辯聲明：上訴駁回。\r\n三、兩造不爭執之事實（見本院卷第467頁）：\r\n  被上訴人係系爭鄉代選舉之候選人，經系爭鄉代選舉於103\r\n    年11月29日投票，開票結果為被上訴人得856票，業經雲林\r\n    縣選舉委員會於同年12月5日公告被上訴人當選雲林縣林內\r\n    鄉第20屆鄉民代表會代表；並有雲林縣選舉委員會公告及雲\r\n    林縣第20屆鄉鎮市民代表選舉當選人名單、各候選人得票情\r\n    形在卷可憑。\r\n  被上訴人涉嫌違反公職人員選舉罷免法事件，經臺灣雲林地\r\n    方法院檢察署（下稱雲林地檢署）以103年度選偵字第54、5\r\n    6、116號偵查起訴，原審法院以103年度選訴字第8號判決被\r\n    上訴人無罪，檢察官不服提起上訴，仍經本院104年度選上\r\n    字第507號判決上訴駁回。\r\n  上訴人於103年12月26日提起本件當選無效之訴，並未逾公\r\n    職人員選舉罷免法第120條第1項所定30日期間。\r\n四、得心證之理由：\r\n    上訴人主張：被上訴人於系爭鄉代選舉向有投票權人鄧水池\r\n    、鄧連宗買票賄選之行為，涉犯公職人員選舉罷免法第99條\r\n    第1項之投票行賄罪，依同法第120條第1項第3款之規定請求\r\n    判決被上訴人當選無效等語，為被上訴人所堅決否認，並以\r\n    前詞抗辯。經查：\r\n  關於被上訴人涉嫌行賄鄧水池部分：\r\n  證人鄧水池於103年11月26日雲林縣調查站調查中雖證述：\r\n    「我印象中在登記或抽籤後，約在20天前左右，於103年11\r\n    月間某日中午我車經過在林內鄉坪頂村路上遇到林樑樹，林\r\n    樑樹向我招手示意要我停車，我當時車停在路邊，他走過來\r\n    跟我打招呼，我當時也有點頭回應，林樑樹應該知道我家有\r\n    3個人有投票權，就直接拿出3張1,000元，共3,000元給我，\r\n    並向我拜託投票支持他參選林內鄉民代表，我收下現金後跟\r\n    他說好，接著跟他寒暄幾句就開車離開。」「我當時開車與\r\n    林樑樹對談時，車上沒有其他乘客。」「林樑樹遇到我當時\r\n    ，是在走路。」「林樑樹交付我現金時，沒有以紅包袋或信\r\n    封包裝，他直接拿3張1,000元鈔票給我。」「因為我戶籍內\r\n    共有3人具有鄉民代表選舉投票權，分別為鄧水池、我太太\r\n    鄧林鳳及我兒子鄧來順，所以林樑樹交付我3,000元向我買3\r\n    票。」（見本院調閱雲林地檢署103年度選察字第37號偵查\r\n    卷第15至16頁）。嗣後鄧水池於同日在雲林地檢署偵查中亦\r\n    為同樣證述，並有調查站筆錄及偵查筆錄各1份在卷可佐（\r\n    見同上卷第22至24頁）。\r\n  惟經原審法院刑事庭勘驗證人鄧水池於雲林縣調查站詢問時\r\n    之錄影光碟結果，鄧水池於偵訊中陳稱略以：「沒，我也沒\r\n    跟他拿錢，真正我沒接到他的錢，我敢跟你講沒接到他的錢\r\n    就沒接到他的錢。」「沒，我沒紅包袋，我照實跟你講我沒\r\n    有就是沒有，我就是沒紅包袋我真的沒有。」「我跟你講，\r\n    你若講現在我虧1,500塊沒關係，你知道嗎，若沒事情我就\r\n    算了啦!」「你就講一票500就要1,500塊。」「我虧1,500塊\r\n    是比較沒關係啊。」「我哪有花完，我就跟你講沒跟他拿錢\r\n    ，你講500塊，我沒關係這樣而已，我虧沒關係啊。」「我\r\n    就說沒收他的錢，這裡再虧3,000塊，這3,000塊來，再來又\r\n    有事情要怎麼辦，組長，來就有辦法化解到沒事情？」「就\r\n    跟你講就沒有，你一直…」「我交出來我虧3,000塊是沒關\r\n    係，這事情若可以算了，我是沒關係，3,000塊我不算什麼\r\n    啦，我這是算是沒給人家收沒關係，我虧3,000塊沒關係啦\r\n    。」「就真的沒有，你就說我有問題就不對了，若是講虧\r\n    3,000塊我是沒問題。」「我就跟你講我又沒看到錢，沒那\r\n    樣講我就那樣我就3票給你們那樣。」「在路上啦。」「沒\r\n    有啦，3張而已啦。」「差不多20日前啦。」「我開車。」\r\n    「在路上遇到的。」「差不多我們那裡的路線啦。」「中午\r\n    啦。」「反正可能在村庄裡路邊停住的樣子。」「我停住而\r\n    已啦，我懶得下去啦。」「你跟我講我今天承認，我若真的\r\n    都沒接到錢，我現在有承認跟你們講這樣，這以後有沒有問\r\n    題？」「那是你一直講一直講我弟弟有拿啦，我真的是沒拿\r\n    到錢，咱們講老實的啦。」「我真是沒拿到錢。」「你們就\r\n    講的這麼那個，我就真的沒接到錢。」「對啊，就真的沒給\r\n    他拿，真的沒有。」等情；嗣經雲林縣調查站調查官以「鄧\r\n    連宗」已經坦承收受被上訴人買票的錢等語，催促鄧水池快\r\n    一點，鄧水池始改稱：「好啦、好啦，有啦」「（問：中午\r\n    ？）嗯。」「他招手我停住嘛。」「（問：喔。然後他就拿\r\n    3,000塊給你？）嗯。」「（問：他有拿紅包袋還是用信封\r\n    寄的？）沒啦，都沒有啦。」等語，有原審法院刑事庭勘驗\r\n    雲林縣調查站偵訊光碟筆錄在卷可按（見卷附原審法院刑事\r\n    案件103年度選訴字第8號勘驗鄧水池內容，本院卷第107至\r\n    124頁）；而由鄧水池於雲林縣調查站之陳述內容，足認鄧\r\n    水池原先一再否認有收受被上訴人買票行賄之款項，嗣因調\r\n    查官以鄧連宗已經承認有收錢等情，告知鄧水池如果承認交\r\n    出賄款，即可回家等語，鄧水池為求能儘早結束調查詢問程\r\n    序，表示如果虧1,500元就可以沒事，也沒有關係；嗣後調\r\n    查官改口表示一票是1,000元，鄧水池則表示如果虧3,000元\r\n    可以沒事就好，之後鄧水池始改口稱「有啦」，並對於調查\r\n    官之訊問被上訴人交付賄款之時間、地點，敷衍答以：「嗯\r\n    」等語。綜觀鄧水池於雲林縣調查站偵訊時之應答過程，鄧\r\n    水池就被上訴人有無交付賄款，前後供述嚴重不一；就被上\r\n    訴人交付賄款金額究為1,500元抑或3,000元亦有爭執；且在\r\n    詢問過程中反向調查官詢問如果沒有收到錢，將來會不會有\r\n    事等語；準此，倘若鄧水池確有收受被上訴人投票行賄之款\r\n    項，則鄧水池對於被上訴人行賄之款項究竟為1,500元抑或\r\n    3,000元，豈有可能不清楚，而需調查官予以提醒？並質疑\r\n    調查官倘其證述有收賄，但被上訴人確實未行賄，會不會有\r\n    事等語，凡此訊問過程及方式啟人疑竇，亦可見鄧水池不懂\r\n    法律。則鄧水池於雲林縣調查站所為證述，是否真實可採，\r\n    即顯有可疑。而依上開勘驗鄧水池於雲林縣調查站偵訊時之\r\n    錄影光碟內容，既有疑義，自難僅渠此調查筆錄，據為不利\r\n    被上訴人之認定。上訴人抗辯以：鄧水池之語氣自然，未見\r\n    身體不適情形，又為案發第一時間之供述堪信為真實，並出\r\n    於自由意志，且未經誘導或不正詢問云云，尚非可採。\r\n  又證人鄧水池於103年11月26日接受檢察官訊問時固答稱實\r\n    在，並稱被上訴人有於11月間在路上拿3,000元給他，被上\r\n    訴人有說他這次要登記選代表，拜託一下等語（見本院調閱\r\n    刑事原審卷2第135至137頁）。然查證人鄧水池既為求能儘\r\n    早結束偵訊返家，而在雲林縣調查站供稱有收受被上訴人行\r\n    賄之款項，並交代收取賄款之過程，則其在同日接受檢察官\r\n    訊問時，為能儘快結束訊問返家之同一目的，而為相同之供\r\n    述，核與常情無違。而證人鄧水池於雲林縣調查站所為之供\r\n    述，既有上述疑義，則其於同日檢察官偵查訊問時所為供述\r\n    ，亦難遽予採信。再觀原審法院刑事庭當庭勘驗上開偵查中\r\n    偵訊光碟結果，可見鄧水池於偵查中證稱：「（問：阿伯，\r\n    你是不是有在103年11月6日中午12點的時候，在林內鄉坪頂\r\n    村坪頂路路上，有跟林樑樹拿3,000塊，說一票1,000塊，跟\r\n    他收這個錢，這是報告書裡面寫的，有這件事情嗎？）沒有\r\n    。」「（問：阿伯，你的行為，這是犯罪的行為，因為投票\r\n    不能買票也不能賣票，你的行為是投票收賄罪，這個罪名你\r\n    認罪嗎？）這個我是不知道。」「（你要認罪，檢察官才可\r\n    以給你緩起訴處分，不要對你起訴？）好。」「（問：你有\r\n    認罪嗎，因為有這件事情，你也有認了、也承認了，你有要\r\n    認罪嗎？）你就那個了，我再這樣說有認罪沒認罪，都是你\r\n    在說。」「（問：不然我問你，有這件事嗎？）沒有。」等\r\n    語，有原審法院刑事庭勘驗筆錄在卷可佐（見本院卷第169\r\n    、170頁）。查，證人鄧水池前已於103年11月26日檢察官訊\r\n    問時證稱有向被上訴人收取買票的賄款，倘若鄧水池於此次\r\n    訊問翻異前詞，表示未收取賄賂，則其於103年11月26日之\r\n    具結證述，即有可能觸犯偽證罪嫌，故其於本次偵訊維持與\r\n    之前相同之供述，尚符合常理。況檢察官此次訊問時已表明\r\n    鄧水池要認罪，才能給予緩起訴處分，倘鄧水池未認罪，即\r\n    無法獲得緩起訴處分，鄧水池因此未翻異前詞，而為相同之\r\n    供述，亦與常情無違（而上開鄧水池之證言，猶於檢察官偵\r\n    訊時，最後仍全然否認本件買票事，見同上卷頁）。上訴人\r\n    抗辯：鄧水池於偵查中沒有虛偽編造受賄情節之誘因；鄧水\r\n    池為智識正常且具有相當社會歷練之成年人，當知悉選舉行\r\n    受賄係犯罪行為，豈有未受賄賂而供認收賄，使自己及他人\r\n    均招致罪刑之理，證人鄧水池於103年11月26日接受檢察官\r\n    訊問時，精神狀況大致良好，檢察官以一問一答方式訊問，\r\n    未有誘導式訊問之情形云云，尚過於偏執鄧水池部分證言，\r\n    未及全貌，殆屬誤解。\r\n  證人鄧水池固於原審法院刑事庭審理時證稱：我忘記了，不\r\n    記得了，當時在調查站時頭暈暈的，事情發展成這樣，我也\r\n    不知道搞到這麼大…我從調查站回來的那一天，陳昆逢與陳\r\n    宗文有來關心我，我就說我沒有跟他收錢等情（見本院調閱\r\n    刑事原審卷2第46頁背面至第49頁、第119頁）；而證人即鄧\r\n    水池之妻鄧林鳳於原審法院刑事庭審理時亦證稱：陳昆逢與\r\n    陳宗文之後有去找我們，在安慰我們，我也是說我們沒有跟\r\n    被上訴人拿錢等語（見同上卷第130頁），核與證人陳昆逢\r\n    於原審法院刑事庭審理時證稱：選舉後第二天，我與陳宗文\r\n    去找鄧水池，因為被上訴人被收押，我們去瞭解到底是怎麼\r\n    樣，鄧水池向我們說被上訴人確實沒有向他買票，因為在調\r\n    查站時調查官說其他人都承認說有，鄧水池要是承認有，就\r\n    可以回去，所以鄧水池最後才說被上訴人有向他買票，鄧水\r\n    池說交出來的3,000元也是他自己的，他們說很煩惱，煩惱\r\n    到吃不下等語（見同上刑事卷第108頁），及證人陳宗文於\r\n    原審法院刑事案件審理時證述：好像是選舉後隔天晚上，我\r\n    與陳昆逢去鄧水池的家找他，鄧水池與鄧林鳳都表示被上訴\r\n    人並未向他們買票，鄧水池承認被上訴人向其買票，害到被\r\n    上訴人，他們很不好意思等語大致相符（見同上刑事卷第12\r\n    2至123頁）。而證人陳昆逢、陳宗文與本件訴訟結果並無利\r\n    害關係，衡情應無甘冒偽證罪責而為虛偽陳述之必要，是證\r\n    人陳昆逢、陳宗文上開證詞，應堪採信。而由證人鄧水池、\r\n    鄧林鳳、陳昆逢、陳宗文之證述內容，堪認鄧水池於離開雲\r\n    林縣調查站及雲林地檢署偵訊後，確實有向證人陳昆逢及陳\r\n    宗文表示實際上並未收取被上訴人買票行賄之款項，但其在\r\n    雲林縣調查站及雲林地檢署偵訊時卻稱被上訴人有向其買票\r\n    ，心中覺得很不安等情。上訴人抗辯：證人鄧水池迫於現實\r\n    考量，僅得於審判中為異於偵查中之供述，可以想見鄧水池\r\n    因為此一事件所承受之心理壓力，是縱鄧水池事後向陳昆逢\r\n    、陳宗文解釋沒有跟林樑樹收錢等情，實無法排除是因害受\r\n    到鄰里間之指責非難，才於事後對外片面解釋以應付論云云\r\n    ，尚屬臆測之詞。\r\n  再者，證人鄧水池對於被上訴人而言，本屬刑事必要共犯之\r\n    對向犯類型，尚需有其他補強證據以擔保其指證之真實性，\r\n    而雲林縣調查站扣押筆錄、扣押物品目錄表（見選察37卷第\r\n    17至19頁），固可證明證人鄧水池主動繳回扣案之現金3,00\r\n    0元，惟此現金之性質為賄賂款項，乃係證人鄧水池證述而\r\n    來，其本質上仍屬證人鄧水池之供述內容，亦不能作為證人\r\n    鄧水池上開證述之補強證據。是以難僅憑證人鄧水池上開單\r\n    一且存有瑕疵之證述，而遽認被上訴人即有買票行賄之行為\r\n    。\r\n  6.綜上各情，證人鄧水池指證被上訴人交付賄賂之陳述，存有\r\n    前揭所述之瑕疵，其真實性非無疑義。雖鄧水池於原審法院\r\n    刑事庭審理時，就被上訴人究竟有無向其買票乙節，表示想\r\n    不起來了，或係迴避為免將來遭偽證罪追訴處罰所為避重就\r\n    輕之詞，仍難逕以其於檢調偵查中之供述遽為不利被上訴人\r\n    之認定。\r\n  關於被上訴人行賄鄧連宗部分：\r\n  證人鄧連宗先於103年11月26日在雲林縣調查站第一次調查\r\n    中證稱：「我印象中在登記抽籤後，於103年11月間某日上\r\n    午6時30分許我在林內鄉農會茶葉推廣中心前的產業道路運\r\n    動，當時林樑樹騎機車向我打招呼，我當時也有點頭回應，\r\n    林樑樹就將機車停在旁邊，我就剛好運動走到林樑樹的身邊\r\n    ，林樑樹當時還坐在機車上，就從上衣口袋拿一個紅包給我\r\n    ，並向我拜託投票支持他，我收下紅包後林樑樹就騎機車離\r\n    去，之後我仍然繼續留在現場運動。」「運動結束返家後，\r\n    我打開紅包發現裡面裝有500元鈔票10張。」「因為我戶籍\r\n    內共有5人具有鄉民代表選舉投票權，所以林樑樹交付我紅\r\n    包當時有向我表示：『5票』。林樑樹係向我及家人買5票，\r\n    所以才交付我500元鈔票10張，金額共5,000元。」「我戶籍\r\n    內共有5人具有鄉民代表選舉投票權，分別為我、我妻子、\r\n    我大兒子、二兒子及二媳婦。」「林樑樹交付給我的紅包現\r\n    在我現住○○鄉○○村00-0號家中，我願意主動帶貴站人員\r\n    返家取得該紅包袋，並將該紅包袋及內裝鈔票交由檢調機關\r\n    扣押。」「林樑樹向我買票有要求我投票支持他」「林樑樹\r\n    買一票1,000元，共買5張，我僅向我妻子提起，其他家人都\r\n    不清楚這件事情」，有調查筆錄1份在卷可稽（見本院調閱\r\n    刑事偵查卷選察字第37號卷第26至27頁）。\r\n  嗣於103年11月26日雲林縣調查站第二次調查中卻改口陳稱\r\n    ：「經我回想，林樑樹當時交付給我500元現鈔10張，確實\r\n    沒有用紅包裝，我要修正之前的供述。」「（提示扣押物編\r\n    號壹：現金500元面額4張）是由調查站人員陪同我返回雲林\r\n    縣○○鄉○○村○○00-0號處所，由我自行交付調查站人員\r\n    查扣。」「林樑樹係交付500元現鈔10張，共計5,000元，僅\r\n    剩下4張共計2,000元，是因為我已經花用3,000元賄款。」\r\n    有調查筆錄1份在卷可按（見同上選察字第37號卷第28至29\r\n    頁），已與上開所陳取得賄款方式歧異齟齬。\r\n  再經原審法院刑事庭勘驗鄧連宗於雲林縣調查站偵訊時之錄\r\n    影光碟結果，鄧連宗於雲林縣調查站偵訊中供稱：「沒有啦\r\n    。跟你說我就沒有拿」「我沒有就是沒有，你要叫我怎麼樣\r\n    ？」「我本身沒從他那收到錢，這樣子啦。」「阿我事實我\r\n    就沒收到錢你要叫我硬要說有。就說有啦，好啦，有啦。」\r\n    「（問：你跟他拿多少？）阿就5票而已嘛。」「（問：5票\r\n    拿多少？5,000？）幾千我不知道」「（問：幾千你不知道\r\n    ？）是。」「（問：他差不多多久以前拿給你的？）幾天前\r\n    。」「（問：在哪裡拿給你的？）在大家在一起，一邊聊天\r\n    一邊走路。」「無意間遇到我，在路上抽菸。」「他是騎機\r\n    車。」「我家前面…遠一點…」「抽籤完後，有一個禮拜吧\r\n    。」「差不多六點多。六點半…」「就騎來跟我打招呼。」\r\n    「（問：然後他就，他就算是從身上拿出來，用紅包袋裝著\r\n    拿給你嘛？）（點頭）嗯。」「（問：阿說這次再拜託一下\r\n    ？）（點頭）」「他只有說拜託而已。」「（問：他只有說\r\n    拜託而已？阿錢你是回家看才知道多少的？）嘿（點頭）。\r\n    」「（問：應該是從身上還是從褲袋？）上面的那個…」「\r\n    （問：你有收下來嘛？）有啦。」「（問：他交給你的這個\r\n    東西，紅包裡面是放什麼東西？）我沒看。」「回去才打開\r\n    ，才看。」「裡面沒有什麼東西…」「（問：沒有啦你要講\r\n    阿，這本來你就要講的。是什麼東西，裡面什麼東西？）就\r\n    錢阿。」「500的。」「（問：全部都500的？）嘿。」「（\r\n    問：所以他一票跟你買多少？）如果照這樣講是1,000。」\r\n    「還沒花掉吧。」「（問：現在，我們早上幫你做的筆錄裡\r\n    面你是說他用紅包袋裝10張500的現金總共5,000元向你買票\r\n    。）（點頭）」「（問：沒有啦，第一點就是他確實是沒有\r\n    用紅包袋裝啦？）嘿啦。」「（問：為何只剩下2,000元？\r\n    因為你已經把部分的錢花掉了，剩這些還沒花掉，你這意思\r\n    是不是這樣？）好啦。」「（問：所以你已經花掉多少了？\r\n    ）差不多3,000。」「（問：所說有實在嗎？）有啦。」「\r\n    （問：有出於你的自由意志嗎？）（搖頭）」等語（見本院\r\n    調閱刑事原審卷1第158至171頁）。原審法院刑事庭勘驗鄧\r\n    連宗於雲林縣調查站偵訊時之錄影光碟內容，核與調查筆錄\r\n    記載歧異，自難僅以雲林縣調查站所製作之調查筆錄，遽為\r\n    不利被上訴人之認定。而由鄧連宗於雲林縣調查站之供述內\r\n    容，亦可見鄧連宗原先一再否認有收受被上訴人買票行賄之\r\n    款項，嗣因調查官以鄧連宗不承認，檢察官也不會相信，且\r\n    自己要承擔責任，鄧連宗始改口稱：你硬要說有，那就有（\r\n    買票行賄）啦。綜觀鄧連宗於雲林縣調查站偵訊時應答過程\r\n    ，鄧連宗就被上訴人究竟有無交付伊投票行賄之款項，前後\r\n    供述不一；就被上訴人有無以紅包袋裝行賄之款項，及被上\r\n    訴人行賄款項是否已經花用，前後敘述亦有嚴重齟齬；甚至\r\n    於偵訊結束前，調查官詢問是否出自其自由意志？鄧連宗亦\r\n    搖頭表示並非出自其自由意志。依此，鄧連宗於雲林縣調查\r\n    站所為供述是否可採，實有疑義。上訴人抗辯：鄧連宗之證\r\n    言係出於自由意志，且未經誘導詢問云云，即非無疑。\r\n  又證人鄧連宗於103年11月26日偵查中雖陳稱：「林樑樹在\r\n    推廣中心前的路上給我錢的，時間差不多是這個月，因為我\r\n    在運動，他也有在運作選舉，他騎機車在路上遇到我，他對\r\n    我揮手一下，我遠遠看到他跟我揮手，他叫我去路旁，他就\r\n    從衣服的口袋掏錢出來說幫忙一下。」「就從衣服的口袋拿\r\n    錢出來給我，他拿5,000元，是500的10張給我，意思是一票\r\n    1,000元，我家有5票，我、我太太、我兒子、我第二個兒子\r\n    及媳婦，因為是同村的，所以他知道我們家有5票。」等語\r\n    ，有偵訊筆錄在卷可佐（見前揭選察字第37號偵查卷第35頁\r\n    ）。然證人鄧連宗既已在雲林縣調查站供稱有收受被上訴人\r\n    行賄之款項，並交代收受賄款之過程，則其在同日接受檢察\r\n    官訊問時，為相同之供述，亦屬符合常情。惟鄧連宗於雲林\r\n    縣調查站所為之供述，既有上述難以採信之疑義，則其於檢\r\n    察官訊問時所為供述，亦難採憑。上訴人抗辯：鄧連宗於偵\r\n    查中沒有虛偽編造受賄情節之誘因；鄧連宗為智識正常且具\r\n    有相當社會歷練之成年人，當知悉選舉行受賄係犯罪行為，\r\n    豈有未受賄賂而供認收賄，使自己及他人均招致罪刑；檢察\r\n    官103年11月26日、103年12月11日之偵訊筆錄，未有誘導或\r\n    不正訊問，具有高度證據能力，且供述過程連貫、表情態度\r\n    輕鬆自然，所為供述堪信為真實云云，尚偏執鄧連宗之部分\r\n    供述，殆屬誤會。\r\n  再經原審法院刑事庭當庭勘驗上開偵訊筆錄之錄音光碟結果\r\n    ，鄧連宗在偵查中證稱：「（問：你有在103年11月10日早\r\n    上6點30分在運動的時候，在雲林縣林內鄉坪頂村坪頂路林\r\n    內鄉農會茶葉推廣中心的前面，你跟林樑樹收5,000塊說是\r\n    買票的錢，有這件事情嗎？）現在問我也暈暈的，我也不知\r\n    道，我也忘記了，我中風之後我的頭就暈暈的，現在也暈暈\r\n    的，有些說出來我也忘記了。」「（偵查中檢察官問：阿伯\r\n    ，我跟你說，你上次有做證說有，你要是沒有這件事情說有\r\n    這件事情，你是偽證罪，是要進去關的，因為你上次已經說\r\n    過了，這是偽證罪，你要進去關的，現在檢察官，今天是要\r\n    給你機會，你把錢繳出來，你花掉3,000塊，這個3,000塊要\r\n    繳回來，繳回來以後檢察官不起訴你，先給你緩起訴，這個\r\n    罪檢察官不起訴你，要給你緩起訴，讓你寫一個悔過書這樣\r\n    而已，這件事情就結束了，你的部份就結束了，你要是要說\r\n    謊，這樣檢察官沒有辦法，只好起訴你偽證罪，這是你法律\r\n    上的權利，我給你解釋清楚，事情是怎麼樣就是怎麼樣，你\r\n    現在要袒護誰、還是要怎麼樣，這偽證罪是要關的，不是這\r\n    麼簡單，所以你自己想清楚，不要說想要為了什麼人說謊話\r\n    ，到時候你自己被抓去關，你自己想清楚，有這件事情嗎？\r\n    ）我印象中是有說過這些話。」等語，有原審法院刑事庭勘\r\n    驗筆錄在卷可佐（見刑事原審卷第299頁）。由鄧連宗於偵\r\n    查中原先表示忘記了，嗣因檢察官表示倘若鄧連宗於此次訊\r\n    問翻異前詞，表示未收取賄賂，則其於103年11月26日之具\r\n    結證述，即有可能觸犯偽證罪嫌，鄧連宗始改稱：印象中有\r\n    說過這些話等語，顯見鄧連宗應係為免另觸犯偽證罪嫌，而\r\n    於該次偵訊維持與之前相同之供述。況檢察官該次訊問同時\r\n    表明鄧連宗要認罪，才能給予緩起訴處分，倘鄧連宗未認罪\r\n    ，即無法獲得緩起訴處分，鄧連宗因此未翻異前詞，而為相\r\n    同之證述，亦與常情無違；然此種為避免觸犯偽證罪之證言\r\n    尚不得資為不利被上訴人之證明。\r\n  另證人鄧連宗雖於原審法院刑事庭審理時，對於被上訴人是\r\n    否有向其買票，一再證稱：想不起來了等語，則鄧連宗於雲\r\n    林縣調查站及雲林地檢署偵查中證述其有收受被上訴人所交\r\n    付行賄之款項等語，是否確實可信，已有疑問。且證人林賢\r\n    宗即坪頂村村長於本件刑事案件審理時在原審法院作證已陳\r\n    稱：林樑樹被收押的第二天，鄧連宗他們夫妻倆有打電話給\r\n    我，說有事情要跟我說，本來要去我家辦公室說，那天我們\r\n    那裡有很多人在那裡泡茶聊天不方便，我才去他家，是鄧連\r\n    宗他太太打電話給我，她叫我去他家，他們夫妻倆跟我說，\r\n    說對林樑樹代表很抱歉，說他沒有去過那種地方被人嚇得都\r\n    暈了，結果跟檢調人員說他有跟他買票，其實林樑樹代表沒\r\n    有拿錢給他，那時候說的，他的頭都暈的、都不知道，跟人\r\n    家說有，回來整夜都睡不著，對林代表很不好意思這樣。這\r\n    些話他們夫妻倆都有跟我說。我是跟他們說既然說都說了，\r\n    改天要是開庭再問的時候，你就照實說就好等語（見原審法\r\n    院刑事卷1第279頁）。準此，觀諸證人林賢宗為村長，與兩\r\n    造並無特殊親誼關係，且與本件訴訟結果亦無利害關係，衡\r\n    情其應無甘冒偽證罪責而為虛偽陳述之必要，是證人林賢宗\r\n    上開證詞，應堪採信。據此，堪認鄧連宗夫婦於雲林縣調查\r\n    站及雲林地檢署偵訊後，確實有向證人林賢宗表示實際並未\r\n    收取被上訴人向其買票行賄的款項等情。\r\n  況證人鄧連宗對於被上訴人而言，本屬刑事上必要共犯之對\r\n    向犯類型，尚需有其他補強證據以擔保其指證之真實性，始\r\n    能論咎，而雲林縣調查站扣押筆錄、扣押物品目錄表及扣押\r\n    物品收據（見刑事警卷第32-35頁）部分，固可證明係證人\r\n    鄧連宗主動繳回扣案之現金2,000元，惟此現金之性質為賄\r\n    賂款項，乃係證人鄧連宗供述而來，本質上仍屬證人鄧連宗\r\n    之供述內容，亦不能作為證人鄧連宗上開證述之補強證據。\r\n    是以尚難徒憑證人鄧連宗上開存有瑕疵之供述，遽認被上訴\r\n    人涉有此部分買票行賄行為。\r\n  8.上訴人於本院聲請勘驗證人鄧連宗於103年11月26日雲林縣\r\n    調查站證述情形，雖抗辯：鄧連宗曾以台語補充說明「要再\r\n    多說什麼，我也不會說了」，因認此可以佐證鄧連宗是就其\r\n    受賄部分做了真實陳述等語，惟查證人鄧連宗於雲林縣調查\r\n    站之陳述證詞，並未直接果斷將時間、地點相關受賄部分連\r\n    續陳述，而有配合調查員訊問，予以應付之感覺，調查員尚\r\n    有向鄧連宗說如果不承認的話，會問話到很久，會待一整天\r\n    等語，有本院勘驗結果在卷可按（見本院卷第309至310頁）\r\n    ，可見證人鄧連宗雖未受強暴手段，仍不能排除證人鄧連宗\r\n    有為應付調查員詢問，期免待一整天而隨意承認受賄之情形\r\n    。鄧連宗上開補充說明「要再多說什麼，我也不會說了」，\r\n    亦無排除其所為不利被上訴人之供述係屬應付了事之意義，\r\n    且其證詞就有無受賄部分歧異甚大，尚難憑信。\r\n  9.綜上各情，證人鄧連宗指證被上訴人交付賄賂之陳述，亦存\r\n    有前揭所述之瑕疵，其真實性非無疑義。嗣後於原審法院刑\r\n    事庭審理時，鄧連宗對於其於雲林縣調查站及雲林地檢署偵\r\n    查中所證述內容，及被上訴人究竟有無向其買票行賄乙節，\r\n    則一再表示想不起來了，顯係為免將來遭偽證罪追訴處罰所\r\n    為避重就輕之舉，惟鄧連宗既就被上訴人是否有向其買票之\r\n    行為，於刑事庭審理中為不復記憶之陳述，而其於偵查中所\r\n    為陳述亦自承有非出自其真意之情形，再參酌鄧連宗所為陳\r\n    述確有前後不一，與事實有間之情形，要難逕以其唯一證述\r\n    據為不利被上訴人之認定。\r\n五、綜上所述，上訴人以證人鄧水池、鄧連宗之證述據為被上訴\r\n    人有投票行賄之證據，尚與事實有間；另本院刑事庭亦以證\r\n    人鄧連宗、鄧水池之證述尚有瑕疵，且無其他補強證據足以\r\n    佐證之證詞為據，駁回檢察官之上訴在案，有該判決書附卷\r\n    可稽（見本院卷第443頁）；均難認定被上訴人有公職人員\r\n    選舉罷免法第99條第1項之賄選行為，且亦不構成公職人員\r\n    選舉罷免法第120條第1項第3款規定之當選無效事由。則上\r\n    訴人之主張，均有未合，從而，上訴人依公職人員選舉罷免\r\n    法第120條第1項第3款規定，請求判決被上訴人於103年11月\r\n    29日舉行之系爭鄉代選舉之當選無效，為無理由。原審為上\r\n    訴人敗訴之判決，駁回上訴人之請求，於法並無不合。上訴\r\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\r\n    。\r\n六、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，於本\r\n    判決結果不生影響，毋庸一一論列，併此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    8     日\r\n\r\n                  選舉法庭      審判長法  官  張世展\r\n\r\n                                      法  官  夏金郎\r\n\r\n                                      法  官  莊俊華\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    8     日\r\n\r\n                                      書記官  歐貞妙"
}