{
  "JID": "TNHV,104,選上,33,20160329,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "33",
  "JDATE": "20160329",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺南分院民事判決　104年度選上字第33號　　\r\n上　訴　人　簡慈坊\r\n訴訟代理人　陳中堅　律師\r\n　　　　　　簡承佑　律師\r\n　　　　　　張育誠　律師\r\n　　　　　　蔡碧仲　律師\r\n上　一　人\r\n複 代 理人　陳偉仁　律師 \r\n被 上 訴人　臺灣雲林地方法院檢察署檢察官\r\n訴訟代理人　余昇叡\r\n上列當事人間請求當選無效事件，上訴人對於中華民國104年7月\r\n30日臺灣雲林地方法院第一審判決（104年度選字第16號），提\r\n起上訴，本院於105年3月15日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序部分：\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：三、有（公職\r\n    人員選舉罷免法）第97條、第99條第1項、第101條第1項、\r\n    第102條第1項第1款、刑法第146條第1項之行為」，公職人\r\n    員選舉罷免法（下稱選罷法）第120條第1項第3款定有明文\r\n    。查臺灣省雲林縣之第18屆議員選舉（下稱系爭選舉），業\r\n    由中央選舉委員會於民國（下同）103年12月5日公告上訴人\r\n    為當選人，有被上訴人所提中央選舉委員會公告在卷可憑（\r\n    見原審卷第53頁），且為兩造所不爭執。被上訴人於中央選\r\n    舉委員會公告當選人名單之日起30日內，即於103年12月31\r\n    日以上訴人有選罷法第120條第1項第3款情事，提起本件當\r\n    選無效之訴，有臺灣雲林地方法院檢察署檢察官民事起訴書\r\n    及函文在卷可憑（見原審卷第4至7頁），核與選罷法第120\r\n    條第1項所定法定程序相符，先予敘明。\r\n貳、實體部分：\r\n一、被上訴人起訴主張：上訴人為系爭選舉雲林縣第二選舉區之\r\n    縣議員候選人，為圖順利當選雲林縣議員，由訴外人即其父\r\n    簡錦全出面，與訴外人林孟庭即雲林縣○○鎮○○里第00鄰\r\n    鄰長共同基於反覆對有投票權之選民行求、期約及交付賄賂\r\n    ，而約其為投票權一定行使之犯意聯絡，於103年11月中旬\r\n    後某日，由簡錦全撥打電話要求林孟庭前往上訴人之服務處\r\n    ，並交付新臺幣（下同）75,000元予林孟庭，囑咐林孟庭發\r\n    放賄款予轄區內對於系爭選舉雲林縣第二選舉區有投票權之\r\n    人，於103年11月29日投票時支持上訴人。林孟庭收受上開\r\n    金額後：\r\n  於103年11月25日下午7時許，前往有投票權之訴外人呂靜誼\r\n    （已經臺灣雲林地方法院檢察署，﹝下稱雲林地檢署﹞檢察\r\n    官為緩起訴處分）位在雲林縣斗南鎮○○路000巷0號住處，\r\n    要求呂靜誼於本次田頭里里長選舉投票時投票予訴外人李金\r\n    標（林孟庭與李金標共同對於有投票權人交付賄賂部分，另\r\n    經原審刑事判決有罪在案，李金標並未當選）及於系爭選舉\r\n    投票時投票予上訴人，經呂靜誼同意後，當場交付現金12,0\r\n    00元予呂靜誼，作為向呂靜誼及其友人即訴外人林蝶本人\r\n    與家屬共8人行求賄賂之款項（其中包括李金標所交付之1票\r\n    1,000元及簡錦全所交付之1票500元之賄款）。\r\n  於103年11月25日或26日下午7時許，在其位在雲林縣○○鎮\r\n    ○○里○○路000巷00號住處內，要求有投票權人廖健智（\r\n    業經雲林地檢署檢察官為緩起訴處分）於本次○○里里長選\r\n    舉時投票予李金標及於系爭選舉投票與上訴人，並當場交付\r\n    現金22,500元予廖健智，作為向廖健智及其友人即訴外人楊\r\n    閔惠、劉士郎、陳本立、李沈藝、張芳瑞、郭麗銀本人與家\r\n    屬共14人行求賄賂之款項（其中包括李金標所交付之1票1,0\r\n    00元及簡錦全所交付之1票500元之賄款）。\r\n  嗣上訴人於103年11月29日投票日以得票數7,779票當選雲林\r\n    縣縣議員，而依照一般經驗法則，候選人對於選舉之全面策\r\n    略有決定權，輔選人員或樁腳應無動機及必要在未經候選人\r\n    同意及決定下，自為違反選罷法之犯行，否則，若遭警查獲\r\n    ，不僅使自身涉及刑責，且可能因而拖累候選人之政治前途\r\n    ，而遭候選人怪罪。簡錦全係上訴人之父，曾任2屆斗南鎮\r\n    長及多屆雲林縣議會議員，核係極具經驗並熟稔選舉過程事\r\n    務之人，衡諸一般經驗定則，斷無不知賄選若被查獲之嚴重\r\n    後果，惟其卻仍透過鄰里系統為將賄款交付予林孟庭，再由\r\n    證人林孟庭向有投票權之選民行賄為上訴人買票，以規避檢\r\n    調機關直接從收賄選民追查之動機。若謂上訴人對其父親為\r\n    其競選本屆雲林縣議會議員選舉一事鋌而走險涉入犯罪事前\r\n    毫無所悉，實屬違背經驗法則。\r\n  依上，爰聲明求為判決：上訴人於系爭選舉當選無效（原審\r\n    判決上訴人於系爭選舉當選無效，上訴人不服，提起本件上\r\n    訴，故被上訴人答辯聲明：上訴駁回）。\r\n二、上訴人則以下列等語資為抗辯：\r\n  否認有賄選之情事，因上訴人本身就非常反對賄選；且上訴\r\n    人很認真為選民服務及從事競選活動，拜訪每家每戶走過兩\r\n    遍以上，亦受選民所肯定，所得票數很高，根本無需以賄選\r\n    方式競選。檢察官起訴簡錦全涉嫌違反選罷法案件，主要是\r\n    基於林孟庭的指訴，但林孟庭於偵查中與審理中之指訴歧異\r\n    ，林孟庭所述交付賄款的地點及時間，前後反覆不一，無法\r\n    作為簡錦全有違反選罷法的證據，且簡錦全自始至終均否認\r\n    有授意林孟庭買票的行為。\r\n  林孟庭於其自身所涉違反選罷法刑事案件中所為之供述前後\r\n    不一，無從資為訴外人簡錦全確有交付林孟庭75,000元，並\r\n    囑託林孟庭為上訴人進行賄選之證明，遑論認定上訴人對於\r\n    此事是否知情並放任。另依鈞院刑事庭所調閱之通聯紀錄，\r\n    僅於103年11月2日有一通林孟庭所使用之0000000000行動電\r\n    話與簡錦全所使用0000000000行動電話通話21秒之記錄，並\r\n    無林孟庭所述簡錦全有於103年11月中旬以電話聯絡林孟庭\r\n    到上訴人競選總部之通聯紀錄，且證人張慶龍與廖崑名亦到\r\n    庭證述簡錦全自103年10月起至選舉完畢，每天下午2點到9\r\n    點都會出門拜票，益徵林孟庭之供述與事實不符。\r\n  縱認簡錦全果有為期上訴人能順利當選而囑託林孟庭為上訴\r\n    人賄選買票之行為，惟上訴人並未有授意、指示，亦非知情\r\n    ，自與簡錦全、林孟庭間並無賄選之犯意聯絡或行為分擔，\r\n    故被上訴人僅對簡錦全、林孟庭提起公訴，且依起訴書所載\r\n    犯罪事實亦未認定上訴人有與簡錦全、林孟庭共同謀議或教\r\n    唆其為賄選行為之情事，而簡錦全、林孟庭2人亦未指明其\r\n    賄選行為，係經由上訴人授意、教唆或提供資金買票之情事\r\n    ，是上訴人既非違反選罷法第99條第1項之行為人，自與選\r\n    罷法第120條第1項第3款規定須「當選人為行為人」之要件\r\n    不符；故被上訴人就其所主張上訴人有違反選罷法規定之行\r\n    為，並不能提出證據為確定之證明，自難認已盡舉證責任，\r\n    則其提起本件當選無效之訴，即屬無據。再者，刑事案件的\r\n    起訴書也未認定簡錦全與上訴人有犯意之聯絡，故被上訴人\r\n    之本訴無理由（上訴聲明：原判決廢棄；被上訴人在第一審\r\n    之訴駁回）。\r\n三、兩造不爭執之事實（見本院卷第765頁）：\r\n  上訴人為系爭選舉雲林縣第二選舉區之縣議員候選人，系爭\r\n    選舉於103年11月29日進行投開票，上訴人得票7,779票，經\r\n    中央選舉委員會於103年12月5日公告上訴人當選第18屆雲林\r\n    縣縣議員。\r\n  訴外人簡錦全及林孟庭因違反選罷法案件，經雲林地檢署檢\r\n    察官以103年度選偵字第82號起訴書提起公訴，臺灣雲林地\r\n    方法院（下稱原審法院）審理後，以103年度選訴字第4號刑\r\n    事判決以林孟庭共同犯選罷法第99條第1項交付賄賂罪二罪\r\n    ，分別處有期徒刑1年7月、1年10月，應執行有期徒刑3年；\r\n    簡錦全共同犯選罷法第99條第1項交付賄賂罪，處有期徒刑3\r\n    年4月。嗣簡錦全、林孟庭不服而提起上訴，經本院刑事庭\r\n    以104年度選上訴字第639號刑事判決將原判決撤銷，改判林\r\n    孟庭共同犯選罷法第99條第1項之交付賄賂罪，處有期徒刑2\r\n    年6月；簡錦全共同犯選罷法第99條第1項之交付賄賂罪，處\r\n    有期徒刑3年4月。\r\n四、得心證之理由：\r\n  被上訴人主張：上訴人為系爭選舉雲林縣第二選舉區之縣議\r\n    員候選人，為圖順利當選雲林縣議員，由訴外人即其父簡錦\r\n    全出面，與訴外人林孟庭即雲林縣○○鎮○○里第00鄰鄰長\r\n    共同基於反覆對有投票權人行求、期約及交付賄賂，而約其\r\n    為投票權一定行使之犯意聯絡，於103年11月中旬後某日，\r\n    由簡錦全撥打電話要求林孟庭前往上訴人之服務處，並交付\r\n    75,000元予林孟庭，囑咐林孟庭發放賄款予轄區內對於系爭\r\n    選舉雲林縣第二選舉區有投票權人，於103年11月29日投票\r\n    時支持上訴人等語，為上訴人所否認，並以前詞抗辯，惟查\r\n    ：\r\n  證人林孟庭已於103年11月28日之刑事案件警訊時供述略以\r\n    ：我有替簡慈坊向里民賄選買票，是簡慈坊的父親簡錦全叫\r\n    我去他的服務處拿的，103年11月中旬的某天晚上7、8點左\r\n    右，我到簡錦全的家中（即簡慈坊議員服務處：雲林縣○○\r\n    鎮○○路○段00巷00號），簡錦全拿給我75,000元，請我幫\r\n    簡慈坊向里民賄選買票等語。嗣於同日刑事偵查中亦供述略\r\n    以：在李金標拿錢給我之後的一星期，大概就是上禮拜某日\r\n    的中午兩三點左右，簡錦全打電話叫我去簡慈坊的競選總部\r\n    ，我一個人就騎機車過去，簡錦全叫我盡量幫忙簡慈坊選舉\r\n    的事情，拿75,000元給我，叫我盡量幫忙，沒有說一票多少\r\n    ，拿錢給我的意思應該就是叫我幫忙買票，不然拿錢給我幹\r\n    嘛，我自己決定簡慈坊1票500元等情在卷（見卷附刑事偵查\r\n    卷103年度選他字第206號卷第39至44、45至46頁）。嗣後於\r\n    .103年12月12日原審法院刑事庭訊問時先供稱：對於檢察\r\n    官起訴書所載之犯罪事實承認，是李金標跟簡錦全一起過來\r\n    找我，簡錦全那天純粹是去拜託我幫忙而已，簡慈坊的部分\r\n    是我自己跟簡慈坊買的，是因為我有欠他的情，所以才會幫\r\n    他買幾票。簡錦全給我75,000元是造勢用的；.嗣則稱：\r\n    簡錦全拿錢給我的時候沒有說要造勢用的，他跟我說議員1\r\n    票500元，叫我買我們那一鄰的，買票的事情不是我自己主\r\n    張的，簡錦全有叫我去買，跟我說1票500元。之前我不敢說\r\n    是因為會怕。我是在選前10天左右的下午接到簡錦全的電話\r\n    ，他要我去服務處。我到的時候，服務處沒有其他人，他從\r\n    口袋拿出錢給我，說了「買票」的事情，他就說1票500元，\r\n    我拿了就走了等語（見卷附刑事原審103年度選訴字第4號卷\r\n    ，﹝下稱刑事原審卷﹞第25至43、第52頁背面至第59頁），\r\n    核與被行賄行求之選民即證人廖健智、楊閔惠、劉士郎、呂\r\n    靜誼、郭麗銀、張芳瑞、陳本立、李沈藝（下稱廖健智等人\r\n    ）於警訊、偵查中證述林孟庭有以每票500元之代價向其等\r\n    買票，行求廖健智等人及與其等同住具有投票權之家屬，於\r\n    系爭選舉時支持上訴人而為一定之行使，並分別交付廖健智\r\n    22,500元（嗣因林孟庭於翌日討回500元，實際交付賄款22,\r\n    000元，廖健智家中有2票，實際收受上訴人買票賄款500元\r\n     ）、楊閔惠1,500元（其中500元為上訴人買票賄款，其餘\r\n    為李金標買票賄款）、劉士郎3,000元（即劉士郎家有2票，\r\n    其中1,000元為上訴人買票賄款，其餘為李金標買票賄款）\r\n    、呂靜誼12,000元（即呂靜誼家有4票，其中2,000元為上訴\r\n    人買票賄款，另外6,000元係林孟庭囑託交付給林蝶之買\r\n    票賄款，其餘則為李金標之買票賄款）、郭麗銀1,500元（\r\n    即其中500元為上訴人買票賄款，其餘為李金標之買票賄款\r\n    ）、張芳瑞4,500元、陳本立3,000元（其中1,000元為上訴\r\n    人買票賄款，其餘為李金標之買票賄款）、李沈藝4,500元\r\n    （其中1,500元為上訴人買票賄款，其餘為李金標之買票賄\r\n    款），並經渠等收受賄款等重要情形相符（見卷附警卷9第\r\n    19至25、警卷10第23頁、警卷11第28頁、警卷13第23頁、警\r\n    卷14第22頁、警卷16第23頁、警卷18第23頁、警卷12第22、\r\n    23頁、警卷17第21頁）。\r\n  再者，林孟庭因為上訴人及李金標賄選，違反選罷法第99條\r\n    第1項規定，經雲林地檢署檢察官以103年度選偵字第82號起\r\n    訴書提起公訴後，期間經原審法院於104年6月30日以103年\r\n    度選訴字第4號刑事判決判處林孟庭共同犯選罷法第99條第\r\n    1項交付賄賂罪，分別處有期徒刑1年7月、1年10月，應執行\r\n    有期徒刑3年（見本院卷第117至180頁）；嗣林孟庭不服，\r\n    提起上訴，經本院刑事庭以104年度選上訴字第639號審理，\r\n    仍判決林孟庭交付賄賂罪，處有期徒刑2年6月在案（見本院\r\n    卷第589至618頁）；而訴外人廖健智、楊閔惠、劉士郎、呂\r\n    靜誼、郭麗銀、張芳瑞、陳本立、李沈藝等人因受賄許以投\r\n    票予上訴人，則經雲林地檢署檢察官認犯刑法第143條第1項\r\n    之罪，而為緩起訴處分確定，有起訴書、緩起訴處分書各1\r\n    份在卷可按（見刑事偵查卷選偵字第82號第105至114頁）。\r\n  依上，堪認被上訴人前揭主張確與事實相符，而為可信。\r\n  上訴人雖抗辯：訴外人林孟庭於其自身所涉違反選罷法刑事\r\n    案件中所為之供述前後不一，無從資為簡錦全確有交付林孟\r\n    庭75,000元並囑林孟庭為上訴人進行賄選之證明，遑論上訴\r\n    人對於此事是否知情；即林孟庭於其所涉違反選罷法刑事\r\n    案件中所為供述，不僅就供稱訴外人簡錦全交付伊75,000元\r\n    之時間點，於103年11月28日警訊時先供稱「於103年11月中\r\n    旬的某天晚上7、8點左右」，嗣於同日雲林地檢署偵查中則\r\n    供述「於上禮拜某日的中午兩3點左右」，同日前後供稱就\r\n    訴外人簡錦全交付伊75,000元之日期及時間點所為之供述已\r\n    有歧異；又訴外人林孟庭於103年12月12日原審訊問時則供\r\n    稱「我是在選前10天左右的下午接到簡錦全的電話，他要我\r\n    去服務處」，又與伊在103年11月28日所為之前開供述之日\r\n    期、時間不符，則訴外人簡錦全是否確有交付75,000元予訴\r\n    外人林孟庭之情，已非無疑；林孟庭就簡錦全交付伊75,0\r\n    00元之用途（惟上訴人否認有上開情事），於103年11月28\r\n    日警訊時先供稱：「簡錦全拿給我75,000元，請我幫簡慈坊\r\n    向里民賄選買票」，嗣於同日偵查中供稱：「簡錦全叫我盡\r\n    量幫忙簡慈坊選舉的事情，拿75,000元給我，叫我盡量幫忙\r\n    ，沒有說一票多少…我自己決定簡慈坊1票500元」，就簡錦\r\n    全是否有交代伊將75,000元用以進行賄選買票及以每票500\r\n    元價格向選民買票之情，同日前後所為之供述，亦有歧異之\r\n    處。林孟庭於103年12月12日在原審訊問時供稱：「簡錦\r\n    全那天純粹是去拜託我幫忙而已，簡慈坊的部分是我自己跟\r\n    簡慈坊買的。簡錦全給我75,000元是造勢用的」。嗣經法官\r\n    當庭諭知：「拿7萬5要說造勢，是否這樣？到底他怎麼跟你\r\n    說的，因為檢察官起訴兩個部分，就是李金標這部分，另外\r\n    的部分，你說不清楚，法院會認為你有串證之虞，可能會羈\r\n    押禁見，你自己想清楚。你前後所述不一致，會讓法院覺得\r\n    是否有串證之虞。他到底有沒有跟你說7萬5千是要造勢的？\r\n    」，遂改稱：「簡錦全拿錢給我的時候沒有說要造勢用的，\r\n    他跟我說議員1票500元」等語。移審中法官之行為，係以脅\r\n    迫及羈押手段進行取供之實，且林孟庭於104年3月30日審判\r\n    程序中供稱：「因為那一天我有說要造勢，你們就不相信啊\r\n    ，因為我想要趕快回家，我被關到快要死了…」，實難以期\r\n    待林孟庭在法官以此手段作為脅迫時，不會作出非任意性之\r\n    供述。綜上，林孟庭歷次供述明顯不一致，則簡錦全是否確\r\n    有囑託林孟庭對選區內有投票權之人進行賄選買票之情，顯\r\n    非無疑等語。惟查：\r\n  經本院刑事庭當庭勘驗原審法院法官訊問林孟庭之錄音光碟\r\n    ，由林孟庭於供述時之錄音內容，足認林孟庭係主動供出簡\r\n    錦全請伊為上訴人賄選買票之事實，倘非簡錦全確有囑託林\r\n    孟庭賄選買票，衡情林孟庭豈可能主動告知有賄選買票之行\r\n    為，況林孟庭於警、偵訊及原審法院初訊時所供述上揭情節\r\n    內容大致相符，倘非林孟庭本人親歷情境，實難於突遭調查\r\n    時為前揭供述，由此堪認林孟庭於原審法院所為供述應為實\r\n    在，此外並有林孟庭對有投票權里民賄選買票之行為，於原\r\n    審坦承不諱之情節可據，有卷附本院刑事庭104年10月26日\r\n    勘驗林孟庭103年12月12日移審訊問錄音光碟之勘驗筆錄（\r\n    見本院卷第309至339頁）在卷可按。依此，可見林孟庭於上\r\n    開原審法院法官訊問時仍直承其犯行，並陳明上訴人之父簡\r\n    錦全有拜託渠幫忙拉他女兒的票，有交給廖健智、李克明、\r\n    林蝶、呂靜諠等人去發（買票）錢等語明確；雖林孟庭嗣\r\n    後改口迴護上訴人，辯稱：係渠自己要幫上訴人買票，或稱\r\n    75,000元是造勢用的等語，惟核與上開調查結果事實不符，\r\n    並不足採。又人之記憶，日久模糊，乃人之常情，縱林孟庭\r\n    事後記憶不清渠於何日何時取得賄款75,000元，尚難以此資\r\n    為有利上訴人之證詞；又證人經移審後，原審法官僅以檢察\r\n    官起訴之犯罪事實訊問林孟庭犯行相關情節，林孟庭已直承\r\n    犯行，衡情原審法官何需再施以脅迫上訴人等手段取供，況\r\n    證人林孟庭之陳述兩歧，原審法官雖為上開之詢問，目的乃\r\n    為釐清事實，以為是否其適用法律之考量，亦無不妥。上訴\r\n    人遽謂原審法官有不法之脅迫或羈押手段進行取供云云，尚\r\n    屬無據。\r\n  證人李金標於原審刑事案件審理時已證稱：因為林孟庭跟簡\r\n    錦全交情較好，所以我才拜託簡錦全幫忙，陪我去林孟庭家\r\n    ，那天我先到，我騎摩托車，簡錦全去停車，晚一點到，當\r\n    天我拿10萬元請林孟庭幫我買票等語（見刑事原審卷第44頁\r\n    背面至第51頁），堪認林孟庭與簡錦全應係熟識，且有相當\r\n    交情，故李金標才會央請簡錦全幫忙陪同至林孟庭家中，拜\r\n    託林孟庭為李金標買票。又由林孟庭與簡錦全係熟識且有相\r\n    當交情，而林孟庭與上訴人僅係認識，並無交情等情（見卷\r\n    附刑事原審卷第240頁），堪認林孟庭與簡錦全、上訴人間\r\n    並無怨隙，而林孟庭於警、偵訊時所為之證詞，除對簡錦全\r\n    不利外，自身亦涉犯選罷法第99條第1項投票行賄罪，倘非\r\n    確有上情，豈會在自己並無任何受益及有可能身陷牢獄之災\r\n    情況下，設詞誣陷簡錦全有交付75,000元賄款委請其為上訴\r\n    人進行賄選之理？故林孟庭於警、偵訊時所為證詞應與事實\r\n    相符，堪以採信。至證人林孟庭於上揭刑事案件審理時翻易\r\n    其詞，應係事後迴護之詞，自不得資為有利上訴人之證明。\r\n  上訴人復抗辯：簡錦全自始至終均否認有授意林孟庭買票；\r\n    縱認簡錦全果有為期上訴人能順利當選而囑託林孟庭為上訴\r\n    人賄選買票，惟上訴人並未有授意、指示，亦非知情，與簡\r\n    錦全、林孟庭間並無賄選之犯意聯絡或行為分擔；檢察官僅\r\n    對簡錦全、林孟庭提起公訴，且依起訴書所載犯罪事實亦未\r\n    認定上訴人有與簡錦全、林孟庭共同謀議或教唆其為賄選行\r\n    為之情事，而簡錦全、林孟庭2人亦未指明其賄選行為，係\r\n    由上訴人授意、教唆或提供資金買票之情事，是上訴人既非\r\n    違反選罷法第99條第1項之行為人，自與選罷法第120條第1\r\n    項第3款規定須「當選人為行為人」之要件不符，故被上訴\r\n    人就其所主張上訴人有違反選罷法規定之行為，並不能提出\r\n    具體證據為確定之證明，自難認已盡舉證責任，則其提起本\r\n    件當選無效之訴，即屬無據等語。惟查：\r\n  簡錦全雖否認有交付75,000元予林孟庭，囑託林孟庭為上訴\r\n    人買票等情，並舉證人張慶龍、廖崑名為證。惟按簡錦全於\r\n    103年11月中旬某日有與李金標共同前往林孟庭家中，李金\r\n    標當場交付10萬元現金，請林孟庭幫忙其買票，而簡錦全於\r\n    一星期後，以電話聯絡林孟庭至上訴人競選總部，在上訴人\r\n    競選總部交付75,000元現金與林孟庭，囑託林孟庭以每票50\r\n    0元為上訴人買票等情，業據林孟庭於上開偵查中證述明確\r\n    ，核與被行賄之廖健智、楊閔惠、劉士郎、呂靜誼、郭麗銀\r\n    、張芳瑞、陳本立、李沈藝等人於警、偵訊時分別供稱係分\r\n    別於選舉前各自收受林孟庭所交付或轉交之賄款、時間等語\r\n    相符，已如前述；而簡錦全因與林孟庭交情較好，所以李金\r\n    標才拜託簡錦全幫忙，陪同李金標一同前往林孟庭家中，由\r\n    李金標拜託林孟庭幫忙買票等情，亦經證人李金標證述屬實\r\n    ，堪認簡錦全確有偕同李金標一同前往林孟庭家中，由李金\r\n    標拜託林孟庭幫忙買票等情之事實（見卷附刑事原審卷第28\r\n    7至294頁）。又簡錦全自承其與李金標及林孟庭並無私人怨\r\n    隙，倘非簡錦全確有交付75,000元之賄款予林孟庭，囑林孟\r\n    庭以每票500元為上訴人買票，在林孟庭與上訴人並不熟識\r\n    之情況下，林孟庭豈會主動、毫無緣由地以自己所有之財產\r\n    ，自103年11月24日起陸續前往上揭廖健智等人家中交付數\r\n    千元至上萬元不等金額之賄款，並再囑廖健智等人於系爭選\r\n    舉投票時投票予上訴人？況證人林孟庭於警訊時，在未經警\r\n    員誘導之情況下，仍主動表示簡錦全請伊至上訴人競選總部\r\n    ，拿了75,000元現金給伊，請伊盡量幫忙，拜託要投票給上\r\n    訴人等語，嗣於偵查及刑事原審初次訊問時，並為相同之陳\r\n    述。衡諸常情乃一般經驗法則，倘非確有上情，林孟庭應無\r\n    甘冒偽證罪責而為虛偽陳述之必要。\r\n  至證人張慶龍於原審刑事庭審理時證稱：渠在本次選舉期間\r\n    擔任上訴人競選總部主任委員，每天下午2點起到晚上9點都\r\n    在競選總部，渠不曾看過林孟庭，簡錦全是上訴人爸爸，簡\r\n    錦全下午都會出去拜票，伊下午上班前，簡錦全就已經出門\r\n    了，晚上才會回來，有時候晚餐時，簡錦全會回來等語（見\r\n    卷附原審刑事卷第365至373頁）；另證人廖崑名於原審刑事\r\n    庭審理時陳述：伊從上訴人上屆當縣議員開始擔任上訴人司\r\n    機，在本次選舉期間負責接送簡錦全出門拜票，通常下午2\r\n    點出門，晚上9點才回來，晚上5點多會回競選總部吃晚餐，\r\n    伊不曾看過林孟庭等情（見卷附刑事原審卷第385至388頁）\r\n    。惟查，證人張慶龍及廖崑名雖一致證稱簡錦全於下午2點\r\n    即出門拜票等情，然證人上開證詞核與簡錦全於警訊中供稱\r\n    ：我是在下午3點開始拜票行程等情（見雲林地檢署103年度\r\n    警聲搜字第654號偵查卷第73頁），顯有出入，致有疑義；\r\n    是證人張慶龍、廖崑名所為證述，是否確實可信，已非無疑\r\n    。而證人張慶龍、廖崑名證稱未見過林孟庭前往競選總部，\r\n    亦可能係因競選總部人來人往，無從記憶所有出入之人，抑\r\n    或證人記憶不佳，抑或證人暫時離開等，原因不一而足，尚\r\n    難遽此即認林孟庭並未曾至上訴人競選總部。另林孟庭於警\r\n    訊中陳稱：我在103年11月中旬的某天晚上7、8點左右，到\r\n    簡錦全家中，簡錦全拿給我75,000元等語，嗣於偵查中改稱\r\n    ：簡錦全在李金標拿錢給我之後的一星期，大概就是上禮拜\r\n    某日的中午2、3點左右，打電話叫我去簡慈坊的競選總部，\r\n    拿75,000元給我等語；究其前後所述簡錦全交付賄款之時間\r\n    ，雖有前後歧異之情形，然此或係因林孟庭事務繁忙，而有\r\n    記憶不清之情形，尚難遽認林孟庭上開陳述即屬虛偽之陳述\r\n    。另簡錦全家與上訴人競選總部同位在雲林縣○○鎮○○路\r\n    0段00巷00號，其中一樓為上訴人競選總部，二、三樓則為\r\n    住家，業據證人張慶龍於刑事原審案件審理時證述綦詳，是\r\n    林孟庭前後就簡錦全交付賄款之金額、地點供述均屬一致，\r\n    尚難僅因其供述交付賄款之時間稍有出入，即遽認其所為陳\r\n    述有瑕疵而不足採信。故證人張慶龍、廖崑名前揭證詞，尚\r\n    不能採為有利上訴人之認定。\r\n  按選罷法第99條第l項關於賄選行為之犯罪構成要件，在文\r\n    義上固以「當選人」有賄選行為為其宣告當選無效之事由。\r\n    惟選罷法第120條第1項第3款所欲規範者乃不法當選之行為\r\n    ，而非針對當選者個人，只不過係將法律效果歸由當選者負\r\n    擔，此觀諸該條立法理由自明。職是，只要當選結果涉及賄\r\n    選行為，而當選人又非完全無可歸咎，自應承擔不利後果。\r\n    準此，選罷法第120條第1項第3款所指當選人之行為，應不\r\n    限於當選人本人親為之行為，法院審理以賄選為由而提起之\r\n    當選無效訴訟事件時，不宜單就當選人本身是否直接涉入或\r\n    親為賄選行為作為論斷之唯一依據，若當選人與他人具有共\r\n    犯概念涵攝之範圍者，應認仍在選罷法第120條第1項規定當\r\n    選人之文義範圍內。故如有直接證據或綜合其他間接事證，\r\n    足以證明當選人對其親友、樁腳、支持者或競選團隊成員之\r\n    賄選行為，有共同參與、授意或同意等不違背其本意，而推\r\n    由各該人等為其進行賄選之事實，或當選人雖與之無犯意聯\r\n    絡，但對親友、樁腳、支持者或競選團隊成員為其賄選之行\r\n    為得以知情卻予以放任者，本於推理之作用，仍得以證明候\r\n    選人有上開事實之證據為間接證據，認定當選人有選罷法第\r\n    99條第1項之賄選行為，而符合選罷法第120條第1項之規定\r\n    。否則選罷法為維護選舉公平與純正性所建構之當選無效訴\r\n    訟制度，將因無法發揮遏止賄選歪風之功能而形同具文，類\r\n    似之負面競選方式勢必層出不窮，嚴重戕害民主政治之發展\r\n    ，終至偏離立法意旨，而掏空系爭規範之實質意涵。如當選\r\n    人對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，檢察官自得以當\r\n    選人為被告，自公告當選人名單之日起30日內，向該管轄法\r\n    院提起當選無效之訴，此觀選罷法第120條第1項第3款、第\r\n    99條第1項前段自明。又證明應證事實之證據資料，並不以\r\n    可直接單獨證明之直接證據為限。凡先綜合其他情狀，證明\r\n    某事實，再由某事實為推理的證明應證事實，該證明某事實\r\n    之間接證據，亦包括在內（最高法院86年度台上字第611號\r\n    、92年度台上字第1499號判決參照）。是以本件上訴人是否\r\n    涉有檢察官主張選罷法第99條第1項規定之賄選行為，尚須\r\n    綜合一切情狀、證據，依調查證據及斟酌全辯論意旨之結果\r\n    予以認定，不宜單就當選人本身是否親為賄選行為作為論斷\r\n    之唯一依據。查：\r\n  上訴人雖否認與簡錦全、林孟庭間有共同買票賄選行為之犯\r\n    意聯絡，並以前揭情詞置辯。惟自現今社會之選舉模式，通\r\n    常係動員親朋好友組成競選團隊，規畫全局進行廣泛之選舉\r\n    策略並各有職司之情形，依照一般經驗法則，候選人對於選\r\n    舉之全面策略有決定權，輔選人員或樁腳應無動機及必要在\r\n    未經候選人同意及決定下，自為違反選罷法之犯行，若遭警\r\n    查獲，不僅使自身涉及刑責，且可能因而拖累候選人之政治\r\n    前途，而遭候選人怪罪。因認競選團隊人員、樁腳之違法行\r\n    為，均經候選人指示及決策，在民事上亦應歸屬於候選人，\r\n    如此始與社會一般人民之法律感情認知相同，並符合現行選\r\n    舉文化之特質。上訴人與簡錦全為父女關係，而簡錦全於71\r\n    年至79年間擔任兩屆雲林縣議員，83年至91年間擔任雲林縣\r\n    ○○鎮鎮長，91年至98年間擔任雲林縣議員，業據簡錦全於\r\n    警訊中陳述明確（見雲林地檢署103年度警聲搜字第654號偵\r\n    查卷第73頁），顯然簡錦全係對選舉事務有知識、經驗之人\r\n    ，對於賄選行為將致上訴人及其自身重大之影響知之甚稔，\r\n    不可能於未經上訴人授意或容許，即擅自決定出資為上訴人\r\n    賄選，甘冒遭受刑罰及斷送上訴人政治前途之風險。而證人\r\n    林孟庭證述簡錦全於系爭選舉競選期間出錢為上訴人賄選買\r\n    票，自難期簡錦全於未徵得上訴人同意前，即率而委託證人\r\n    林孟庭向選民為賄選買票之行為，此無異將斷送上訴人政治\r\n    前途，顯然上訴人對此理應已有同意或默許之意，否則簡錦\r\n    全豈有逕自為之之理。\r\n  簡錦全與上訴人2人同住雲林縣○○鎮○○路○段00巷00號2\r\n    、3樓，該處一樓即為上訴人競選服務處，業據證人簡錦全\r\n    於原審刑事庭審理時到庭證述明確，而簡錦全於警訊中供稱\r\n    ：於上訴人參選雲林縣議員期間有幫忙拜票、拉票及陪同掃\r\n    街及相關行程，在選舉期間下午3點左右，就開始進行拜票\r\n    行程等語（見雲林地檢署103年度警聲搜字第654號偵查卷第\r\n    73頁），堪認簡錦全於系爭選舉中，確有為上訴人助選，且\r\n    為上訴人競選團隊之助選員。而簡錦全親自拜託林孟庭對該\r\n    選區具選舉權公民進行行賄，並交付賄款予林孟庭，由林孟\r\n    庭轉交賄款予廖健智等人，顯非林孟庭所為偶發、自發性之\r\n    買票行為，倘認簡錦全事前未曾與上訴人商議或默許即進行\r\n    賄選，實與常情及一般經驗法則有違。\r\n  上訴人乃具選舉經驗之候選人，而參與選舉是否採行賄選手\r\n    段，與候選人有切身之利害關係，候選人斷無可能全然不參\r\n    與此項與其政治聲望及前途息息相關之重大決定，或容任其\r\n    競選團隊，親人、樁腳或助選人員違反其意願擅自買票賄選\r\n    ，上訴人既與其父朝夕相處，對其父所為賄選如謂渠均不知\r\n    悉，實有違常情。況依證人林孟庭證述簡錦全交付賄款地點\r\n    即上訴人住處兼競選總部，實難認簡錦全之賄選行為為上訴\r\n    人所不知。\r\n  至上訴人本院雖聲請對其為測謊，惟查，「『測謊』係以曾\r\n    否從事具體行為作為測試標的，抽象概念如數字、時間等，\r\n    內在意識歷程如動機、意圖等，知覺歷程如視覺、聽覺等，\r\n    口語意思表示或認定之問題等均缺乏記憶特性，皆非測謊範\r\n    圍。本案待測事項：上訴人及關係人簡錦全有無於選舉前一\r\n    同至樁腳林孟庭等人住處拜訪？是否知情？授意或共謀等行\r\n    為，有屬內在意識或認定問題，皆非測謊範圍，不宜施測」\r\n    等情，業據法務部調查局以105年1月26日調科參字第000000\r\n    00000號函覆本院在卷可稽（見本院卷第525頁）。即內政部\r\n    警政署刑事警察局，亦以該局目前並無受理民事（測謊）案\r\n    件，而以104年11月17日刑鑑字第0000000000號函覆本院在\r\n    案（見本院卷第245頁）。至上訴人雖以其曾至李錦明儀測\r\n    服務有限公司辦理測謊，鑑定結果：對於下列問題無不實反\r\n    應，.103年的議員選舉，你曾叫你父親（簡錦全）幫你買\r\n    票（賄選）嗎？（答：沒有）；.103年的議員選舉，你有\r\n    沒有叫你的父親（簡錦全）幫你買票（賄選）？（答：沒有\r\n    ）；並檢據測謊鑑定書、測謊圖譜數據分析表、測謊同意書\r\n    、圖、鑑定人簡歷、結文等在卷為證（見本院卷第553至583\r\n    頁）；然依上說明，上訴人此部分在法庭外自行測謊鑑定，\r\n    不惟非經本院囑託，已為被上訴人質疑（且上開測謊鑑定，\r\n    尚未就簡錦全是否曾徵得上訴人同意或默許鑑定或說明，亦\r\n    有可疑），亦核與上開說明不宜施測之理由相違，尚難採為\r\n    有利上訴人之論據。\r\n  上訴人雖非選罷法第99條第1項之刑事被告，惟本院仍得依\r\n    調查證據之結果，判斷事實之真偽。上訴人之父簡錦全出資\r\n    委由林孟庭實施賄選行為，雖無直接事證足以證明上訴人有\r\n    與簡錦全、林孟庭共同為賄選之意思聯絡，惟簡錦全與上訴\r\n    人為父女關係，選舉前幫助上訴人參與系爭選舉，林孟庭與\r\n    簡錦全本即熟識，且有相當交情，簡錦全於系爭選舉期間不\r\n    但為上訴人之助選員，在上訴人競選團隊中當扮演極為重要\r\n    的角色且為重要之支持者。若謂簡錦全係在上訴人完全不知\r\n    情的情況下，擅作主張而推由林孟庭對廖健智等人從事賄選\r\n    買票行為，實已超出一般人依其生活經驗皆不會懷疑之範圍\r\n    而難以置信。上訴人辯稱：渠與簡錦全、林孟庭間並無買票\r\n    賄選之犯意聯絡云云，顯然悖於一般人之經驗及論理法則，\r\n    自難採信。\r\n  準此，堪認上訴人就簡錦全使林孟庭於上訴人競選期間對有\r\n    投票權之人，為交付賄賂而約使投票予上訴人之行為，應係\r\n    知情或有默許之意。檢察官未對上訴人提起公訴，乃因刑事\r\n    嚴格證據要求所致，已據被上訴人於本院陳述在卷，自不能\r\n    以未經起訴即採為上訴人無選罷法第99條適用之認定依據。\r\n五、綜上所述，上訴人對簡錦全委由林孟庭於系爭選舉對有投票\r\n    權之人，為上開交付賄賂而約使投票予上訴人之行為，已有\r\n    同意或默許之意，已該當於選罷法第99條第1項之賄選行為\r\n    。被上訴人依選罷法第120條第1項第3款之規定，提起本件\r\n    訴訟，請求判決上訴人於系爭選舉當選無效，為有理由，應\r\n    予准許。原審為上訴人敗訴之判決，經核於法並無不合。上\r\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁\r\n    回。\r\n六、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經核\r\n    與本判決結果不生影響，毋庸一一論列，附此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    3     月    29    日\r\n\r\n                  選舉法庭      審判長法  官  張世展\r\n\r\n                                      法  官  夏金郎\r\n\r\n                                      法  官  莊俊華\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    3     月    30    日\r\n\r\n                                      書記官  歐貞妙"
}