{
  "JID": "TPHV,104,原選上,1,20150908,1",
  "JYEAR": "104",
  "JCASE": "原選上",
  "JNO": "1",
  "JDATE": "20150908",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　104年度原選上字第1號\r\n上　訴　人　沈常福\r\n訴訟代理人　丁福慶律師\r\n複　代理人　陳智勇律師\r\n被　上訴人　王文炳\r\n訴訟代理人　王盈智律師\r\n　　　　　　謝殷倩律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年3月31日\r\n臺灣臺北地方法院103年度原選字第1號第一審判決提起上訴，本\r\n院於104年8月18日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n壹、程序方面：\r\n    按當選人有當選票數不實，足認有影響選舉結果之虞之情事\r\n    者，選舉委員會、檢察官或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起30日內，向該管轄法院提\r\n    起當選無效之訴，公職人員選舉罷免法（下稱選罷法）第12\r\n    0條第1項第1款定有明文。查，被上訴人為民國103年11月29\r\n    日舉行之新北市烏來區第一屆區民代表選舉（下稱系爭選舉\r\n    ）之候選人，並已於103年12月5日經新北市選舉委員會（下\r\n    稱新北市選委會）公告當選，有新北市選委會103年12月5日\r\n    新北選一字第00000000000號公告可稽（原審卷第6頁至第7\r\n    頁）；而上訴人為同一選舉區之候選人，其以被上訴人有選\r\n    罷法第120條第1項第1款之情事，於103年12月22日向原審提\r\n    起本件當選無效之訴（原審卷第3頁），未逾新北市選委會\r\n    公告當選名單之日起30日之法定期間，合先敘明。\r\n貳、實體方面：\r\n一、上訴人主張：兩造均登記參加系爭選舉，上訴人為9號候選\r\n    人，被上訴人為5號候選人，系爭選舉於103年11月29日開票\r\n    結果，上訴人得票223票，被上訴人得票225票，被上訴人經\r\n    新北市選委會於103年12月5日公告當選，惟開票當日現場混\r\n    亂，且兩造票數差距甚微，而經計入被上訴人有效票中，有\r\n    2張選票發生難以辨識選投對象之情形，其中第2162號投開\r\n    票所編號1選票（即原審卷第84頁，下稱編號1選票）上共有\r\n    3個圈印，位置2上1下，上面2個圈印輪廓絕大部分重疊，2\r\n    個圈印蓋在號次5、6之欄位格線上，應認屬中央選舉委員會\r\n    （下稱中選會）公布之「公職人員選舉選舉票有效與無效之\r\n    認定圖例」（下稱選票認定圖例）無效票圖例（下稱無效票\r\n    圖例）（3）同時圈選2人以上之情形及無效票圖例（6）將\r\n    選票蓋2個候選人欄位中間格線之情形；至於下方圈印雖碰\r\n    觸到5號候選人欄位，惟並非蓋在圈選欄，僅有小部分的圈\r\n    印蓋在5號候選人欄位右側格線上，是編號1選票其上3次圈\r\n    印位置不明，其圈選意思不明確，除難以推定有效外，亦有\r\n    圈選後加以塗改之行為外觀，而有選罷法第64條第1項第1、\r\n    3、4款之無效情形。另第2163號投開票所編號2選票（即原\r\n    審卷第90頁，下稱編號2選票），則有一枚不完整指紋蓋用\r\n    於6號候選人欄位位置，應屬無效票圖例（18）之情形，而\r\n    有選罷法第64條第1項第1款之無效情形。是經重新計算選票\r\n    結果，上訴人與被上訴人得票均為223票，依選罷法第67條\r\n    第1項規定應以抽籤方式決定當選人，足認被上訴人當選票\r\n    數不實，且已影響選舉結果，爰依選罷法第120條第1項第1\r\n    款規定，訴請判決被上訴人於系爭選舉之當選無效等語。原\r\n    審判決上訴人敗訴，上訴人聲明不服提起上訴，上訴聲明：\r\n    原判決廢棄；被上訴人於系爭選舉之當選無效。\r\n二、被上訴人則以：本件票數是由計票人員核算，經中選會確認\r\n    無誤。上訴人主張具爭議之編號1、2選票，經原審勘驗後，\r\n    亦認編號1選票上5號與6號候選人欄位間存有3圈選工具之圈\r\n    印（原審卷第85頁選票），上方2圈印重疊，墨色一深一淺\r\n    ，其中墨色較深之圈印圓弧左右兩側各與5號與6號候選人欄\r\n    位格線接觸，無法判定圈選何人；墨色較淺之圈印雖呈現不\r\n    完整點狀，但輪廓仍可辨識，蓋用位置較靠近5號候選人欄\r\n    位格線，圓弧左側與5號候選人欄位格線重疊，圓弧右側與6\r\n    號候選人欄位格線間尚有空隙，與選票認定圖例有效票圖例\r\n    （下稱有效票圖例）（16）之情形接近；下方第3個圈印墨\r\n    色濃淡適中，輪廓完整，圓弧左側少部分蓋用於5號候選人\r\n    欄位格線內，其餘蓋用於5號與6號欄位候選人共用空間，與\r\n    有效票圖例（15）情形接近。上述圈印情形雖未列入選票認\r\n    定圖例中，惟依上開2圈印或與5號候選人欄位格線重疊，或\r\n    部分蓋用於5號候選人欄位格線內，依有效推定之原則，且\r\n    參照有效票圖例（18）、（19）、（20）圈選同1候選人而\r\n    圈2圈以上，亦應屬有效票之意旨，應可認係圈選5號候選人\r\n    。另編號2選票之情形，雖依選罷法第64條第1項第5款之規\r\n    定，選票上如按指印，固應為無效之認定，然所謂「指印」\r\n    ，應係指人之指模形狀之印記，而所謂「按指印」，應指選\r\n    舉人故意按捺指印於選票之上，依一般人之觀察，足以認為\r\n    係指模形狀之印記者，始足當之，倘依其情形尚無從判斷係\r\n    選舉人故意按捺指印於選票之上，或係選票受有輕微汙損，\r\n    應不足以認定為指模形狀之印記，基於選票推定有效原則，\r\n    尚不宜遽以否定其為無效票，且編號2選票亦較符合有效票\r\n    圖例（28）之情形，應屬有效。況本件經鈞院函請中選會鑑\r\n    定結果亦認編號1、2選票屬被上訴人之有效票等語置辯。答\r\n    辯聲明：上訴駁回。\r\n三、兩造不爭執事項：（見本院卷第45頁至第46頁）\r\n  上訴人為系爭選舉9號候選人，被上訴人為5號候選人，103\r\n    年11月29日於第2162號、2163號投開票所開票結果，上訴人\r\n    得票數223票，被上訴人得票數225票，經新北市選委會公告\r\n    被上訴人當選為區民代表。\r\n  原審於104年2月17日準備程序當庭勘驗新北市○○區○0000\r\n    ○0000號投開票所選票，第2162號投開票所選舉人數1118人\r\n    ，用餘票數219票、發出票數899票、投票數899票，第2163\r\n    號投開票所選舉人數987人，用餘票數192票、發出票數795\r\n    票、投票數795票。\r\n四、上訴人主張系爭選舉中，計入被上訴人當選之有效票中編號\r\n    1、2選票應為無效票，是經重新計算選票結果，上訴人與被\r\n    上訴人得票均為223票，依選罷法第67條第1項規定應以抽籤\r\n    方式決定當選人，足認被上訴人當選票數不實，且已影響選\r\n    舉結果，爰依選罷法第120條第1項第1款規定，訴請判決被\r\n    上訴人於系爭選舉之當選無效云云，惟為被上訴人所否認，\r\n    並以前揭情詞置辯，查：\r\n  按選罷法第64條第1項規定：「選舉票有下列情形之一者，\r\n    無效：一圈選二政黨或二人以上。二不用選舉委員會製發之\r\n    選舉票。三所圈位置不能辨別為何政黨或何人。四圈後加以\r\n    塗改。五簽名、蓋章、按指印、加入任何文字或符號。六將\r\n    選舉票撕破致不完整。七將選舉票污染致不能辨別所圈選為\r\n    何政黨或何人。八不加圈完全空白。九不用選舉委員會製備\r\n    之圈選工具。」。中選會為便於選務人員實務上作業之需，\r\n    訂有選票認定圖例，就選罷法規定所列無效事由之典型案例\r\n    ，作一般有效及無效票例示性的規定。又公職人員之選舉權\r\n    係人民最重要之憲法上權利之一，亦係維繫我國民主制度穩\r\n    定發展不可或缺之基石，而選票即係人民意志之具體展現，\r\n    故在解釋選票之有效性與否時，除有違反憲法所定普通、平\r\n    等、直接、無記名之方法或其他法定事由外，原則上應尊重\r\n    人民之自由意志，為有效票之推定，僅於特別之例外情形下\r\n    ，始作無效票之認定，亦即選票除有合於選罷法第64條第1\r\n    項所列無效之事由外，其餘均屬有效票。上開規定除規範選\r\n    務機關進行開票作業時，選務人員對選票為有效或無效認定\r\n    之標準外，亦可供法院在受理當選無效訴訟時，作為認定當\r\n    事人主張選票有效或無效之審查依據。是本件編號1、2選票\r\n    之效力應按上開規定及說明判定之。\r\n  上訴人主張編號1選票上共有3個圈印，位置2上1下，上面2\r\n    個圈印輪廓絕大部分重疊，2個圈印蓋在號次5、6之欄位格\r\n    線上，有無效票圖例（3）同時圈選2人及無效票圖例（6）\r\n    將選票蓋2個候選人欄位中間格線之情形；至於下方圈印雖\r\n    碰觸到5號候選人欄位，惟並非蓋在圈選欄，僅有小部分圈\r\n    印蓋在5號候選人欄位右側格線上，即編號1選票上3次圈印\r\n    位置不明，其圈選意思不明確，除難以推定有效外，亦有圈\r\n    選後加以塗改之行為外觀，故編號1選票有選罷法第64條第1\r\n    項第1、3、4款之無效情形云云。查，依編號1選票所示，5\r\n    號與6號候選人欄位間存有3個圈選工具之圈印（原審卷第83\r\n    頁、第85頁選票），上方2圈印重疊，墨色一深一淺，其中\r\n    墨色較深之圈印位於5號與6號候選人欄位共用空間，且圓弧\r\n    左右兩側各與5號與6號欄位格線接觸，無法判定圈選何人，\r\n    而有無效票圖例（6）將選票蓋2個候選人欄位中間格線之情\r\n    形（原審卷第18頁反面）；墨色較淺之圈印雖呈現不完整點\r\n    狀，但輪廓仍可辨識，蓋用位置較靠近5號欄位格線，圓弧\r\n    左側與5號欄位格線重疊，圓弧右側與6號欄位格線間則尚有\r\n    空隙，與有效票圖例（16）情形接近（原審卷第17頁）；下\r\n    方第3個圈印墨色濃淡適中，輪廓完整，圓弧左側少部分蓋\r\n    用於5號候選人欄位格線內，其餘蓋用於5號與6號候選人欄\r\n    位共用空間，與有效票圖例（15）情形類似（原審卷第17頁\r\n    ）。是以，雖編號1選票之圈印情形並未列入選票認定圖例\r\n    中，且其上方墨色較深之圈印亦有無效票圖例（6）蓋於2候\r\n    選人欄位共用空間之情形，惟其上3個圈印並無圈後加以塗\r\n    改之情形，而其上方墨色較淺之圈印與下方第3個圈印均非\r\n    屬無效票圖例（3）同時圈選2位候選人之情形（原審卷第18\r\n    頁反面），再依其上方墨色較淺之圈印與5號候選人欄位格\r\n    線重疊，及下方第3個圈印部分蓋用於5號候選人欄位格線內\r\n    整體客觀觀察，應可辨識係圈選5號候選人，依有效票推定\r\n    原則，應認係5號候選人即被上訴人之有效票；又本院依上\r\n    訴人聲請囑託中選會鑑定編號1、2選票，經中選會以104年6\r\n    月23日中選法字第0000000000號函（下稱中選會104年6月23\r\n    日函）覆本院：「…說明：三、系爭附件1（即編號1選票）\r\n    ，號次5、6候選人共用空間有二圈選工具之圈印，上面的圈\r\n    印肉眼觀察不能判定圈印跨越或加蓋於號次5或號次6欄格格\r\n    線，即不能辨別圈選何人，惟下面的圈印跨越號次5候選人\r\n    號次欄及相片欄欄格內，應屬號次5候選人王文炳之有效票\r\n    ；…。」等語（本院卷第27頁正反面），亦與本院前揭認定\r\n    大致相符。從而，堪認編號1選票並無選罷法第64條第1項第\r\n    1、3、4款規定之圈選2政黨或2人以上、所圈位置不能辨別\r\n    為何政黨或何人、圈後加以塗改等情形，自應認係5號候選\r\n    人即被上訴人之有效票。上訴人上開主張，洵無足採。\r\n  上訴人主張編號2選票，有一枚不完整指紋蓋用於6號候選人\r\n    欄位位置，應屬無效票圖例（18）之情形，而有選罷法第64\r\n    條第1項第1款之無效情形云云。查，依編號2選票所示，其\r\n    上除5號候選人圈印欄存有一明顯、清晰、完整圈選工具之\r\n    圈印外，5號與6號候選人欄位共用空間及6號候選人照片位\r\n    置，另有一類似指痕印泥沾染之痕跡，但客觀上觀察僅係手\r\n    指之模糊印記，並非屬清晰之指紋指印（原審卷第89頁、第\r\n    90頁），核與無效票圖例（18）所示指印之指紋清晰明顯情\r\n    形有間（原審卷第19頁反面），且依該印痕之位置及痕跡模\r\n    糊程度，以客觀觀察，極可能係選舉人於選舉時不慎沾染所\r\n    致，而屬指痕之污染，輔以5號候選人圈印欄之圈印明顯、\r\n    清晰、完整，自無從判斷上述印痕係選舉人故意按捺指印所\r\n    致。從而，編號2選票之圈印既可明確辨識係圈選5號候選人\r\n    ，參照選票認定圖例之有效票圖例（28），雖有手指沾染印\r\n    泥而留於選舉票之痕跡，但非客觀上顯然可以認定係按指印\r\n    ，亦非符號，且能仍能辨別圈選何人者，應屬有效票之意旨\r\n    ，本於有效推定原則，應認編號2選票為5號候選人即被上訴\r\n    人有效票。而中選會104年6月23日函就編號2選票鑑定結果\r\n    亦認：「…系爭附件2（即編號2選票），號次5圈選欄有1圈\r\n    選工具之圈印，雖號次6相片欄及號次5、6共用空間有印泥\r\n    沾染痕跡，但非客觀上顯然可以認定係按指印或加入符號，\r\n    應屬號次5號候選人王文炳之有效票。」等語（本院卷第27\r\n    頁反面），核與本院前揭認定相符。從而，堪認編號2選票\r\n    並無選罷法第64條第1項第1款規定之圈選2政黨或2人以上，\r\n    自應認係5號候選人即被上訴人之有效票。上訴人前揭主張\r\n    ，亦無可取。\r\n  至上訴人主張中選會104年6月23日函就編號1、2選票鑑定結\r\n    果並不足採云云。惟按選票有效或無效之認定乃屬法院之實\r\n    質審查權，編號1、2選票業經本院認定係為5號候選人即被\r\n    上訴人之有效票，均如前述，而中選會104年6月23日函就編\r\n    號1、2選票鑑定結果既與本院認定大致相符，自無何不可採\r\n    之處，上訴人此部分主張，難認有據。\r\n  綜上，編號1、2選票既經本院認定均屬有效票，被上訴人之\r\n    得票數仍為225票，當選票數並無不實之情形，自不影響系\r\n    爭選舉結果，上訴人依選罷法第120條第1項第1款請求判決\r\n    被上訴人於系爭選舉當選無效，洵屬無據，不應准許。\r\n五、綜上所述，上訴人依選罷法第120條第1項第1款規定，訴請\r\n    判決被上訴人於系爭選舉之當選無效，為無理由，不應准許\r\n    。從而，原審所為上訴人敗訴之判決，核無違誤，上訴意旨\r\n    指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上\r\n    訴。\r\n六、本件事證已臻明確，兩造其餘攻擊、防禦方法及舉證，經本\r\n    院審酌後，認對於判決結果不生影響，爰不一一論述，併此\r\n    敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   104    年    9     月    8     日\r\n                    選舉法庭\r\n                        審判長法  官  蘇芹英\r\n                              法  官  陳靜芬\r\n                              法  官  游悅晨\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   104    年    9     月    9     日\r\n                              書記官  胡新涓"
}