{
  "JID": "TPHM,104,選上易,1,20151120,1",
  "JYEAR": "104",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20151120",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　104年度選上易字第1號\r\n上　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　蘇俊龍\r\n選任辯護人　王東山律師\r\n　　　　　　林孝甄律師\r\n被　　　告　陳宏文\r\n選任辯護人　許進德律師\r\n　　　　　　劉金玫律師\r\n被　　　告　陳樹塗\r\n　　　　　　歐宇倫律師\r\n　　　　　　連雲呈律師\r\n　　　　　　黃于庭律師\r\n上列上訴人因被告等違反農業法案件，不服臺灣新北地方法院10\r\n2年度選易字第1號，中華民國104年4月17日第一審判決（起訴案\r\n號：（臺灣新北地方法院檢察署102年度選偵字第9、20、22、27\r\n號）提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於被告蘇俊龍、陳宏文、陳樹塗部分撤銷。\r\n蘇俊龍、陳宏文、陳樹塗共同犯農會法第四十七條之一第一項第\r\n二款之交付財物賄選罪，各處有期徒刑陸月，如易科罰金，均以\r\n新臺幣壹仟元折算壹日。\r\n    事   實\r\n一、蘇俊龍係新北市三峽區農會（下稱三峽區農會）第16屆及本\r\n    屆（第17屆）理事長參選人；陳宏文係三峽區農會第16屆總\r\n    幹事及本屆（第17屆）總幹事候聘人；陳樹塗係三峽區農會\r\n    第16屆監事及本屆（第17屆）理事候選人。因朱家嫻（業經\r\n    原審判處罪刑確定在案）係三峽區農會溪北選區第17屆會員\r\n    代表候選人；李明興（業經原審判處罪刑確定在案）係中國\r\n    國民黨三峽區黨部民眾服務社理事長，目前為新北市三峽區\r\n    「慶霖診所」及「一大藥局」負責人，為朱家嫻配偶黃永來\r\n    （已歿）之姊夫；高隆明（業經原審判處罪刑確定在案）係\r\n    新北市三峽區溪北里前任里長。另劉芙蓉、陳傳得、鄭財發\r\n    （以上3人亦經原審判處罪刑確定在案），及劉蕭罔市、鄧\r\n    誠治、林阿嬌、林義松、蘇范玉環、范陳花、林天賜、廖周\r\n    利子、翁昆明、劉雅能、林永豐、曹成、廖義順、陳守家、\r\n    陳義雄、陳信吉、劉黃柑、陳賴春美、張文彬、曾麗真、陳\r\n    姜成、羅信雄、劉賢鎮、林傳華、林孝羽、簡月鳳、連金田\r\n    、黃春塗、林陳秀、林全、劉文路等人（劉蕭罔市等31人\r\n    所涉違反農會法罪嫌，另經檢察官為緩起訴處分或不起訴處\r\n    分，詳如附表一所示）均係三峽區農會會員，並設籍於新北\r\n    市三峽區溪北里，均具有三峽區農會溪北選區第17屆會員代\r\n    表選舉投票權之人。緣三峽區農會第17屆會員代表選舉於民\r\n    國102年3月2日舉行投票，原任（第16屆）理事長蘇俊龍及\r\n    前任（第15屆）理事長林文良均有意角逐理事長職位，理事\r\n    長蘇俊龍、總幹事陳宏文及監事陳樹塗3人，為期能於三峽\r\n    區農會溪北選區掌握支持蘇俊龍參選理事長之會員代表，透\r\n    過三峽區農會會員廖新傳，協調由設籍於溪北選區之朱家嫻\r\n    參選溪北選區農會代表，蘇俊龍等人並承諾協助朱家嫻辦理\r\n    輔選工作，換取朱家嫻當選農會代表後，於理事選舉中投票\r\n    支持蘇俊龍，進而讓蘇俊龍當選理事後，續於理事長選舉中\r\n    順利當選。嗣朱家嫻雖經廖新傳勸說而有意參選農會代表，\r\n    惟朱家嫻因未持有三峽地區或鄰近地區土地而不具農會會員\r\n    資格，廖新傳遂協助朱家嫻向陳宏文之配偶詹秀卿承租位於\r\n    新北市○○區○○段○○○段000000000地號土地，由廖新\r\n    傳代為支付土地租金，陳宏文則協助朱家嫻於101年5月17日\r\n    申請取得農會會員資格，及其後續之參選農會會員代表事宜\r\n    。待朱家嫻取得三峽區農會會員代表參選資格後，蘇俊龍、\r\n    陳宏文及陳樹塗等人為確保朱家嫻能當選三峽區農會溪北選\r\n    區會員代表，即共同基於對於有選舉權之人，以共同行求、\r\n    交付財物而為選舉權一定行使之犯意聯絡，謀議由朱家嫻以\r\n    1票新臺幣（下同）5000元共40萬元款項分別向三峽區農會\r\n    溪北選區會員買票，即於102年2月間（約於102年3月2日投\r\n    票前3週），由總幹事陳宏文指示農會某真實姓名年籍不詳\r\n    之成年男子將三峽區農會溪北選區會員名冊交予朱家嫻作為\r\n    拜票參考名單；102年3月2日投票前10日左右，由一名真實\r\n    姓名年籍不詳之成年男子撥電話通知朱家嫻赴新北市○○區\r\n    ○○街000號三峽區農會信用部附近某大樓見面，蘇俊龍、\r\n    陳宏文、陳樹塗及另一名真實姓名年籍不詳之成年男子等4\r\n    人，則在上址大樓辦公室內將桌上一包裝有40萬元現金之牛\r\n    皮紙袋交予朱家嫻，由陳樹塗向朱家嫻表示該筆款項係作為\r\n    選舉買票之用，每1票5000元等語，蘇俊龍、陳宏文並當場\r\n    表達「加油」鼓勵之意。朱家嫻取得該筆款項後，即返回新\r\n    北市○○區○○路00號2樓住所，適逢李明興與高隆明在新\r\n    北市○○區○○路00號1樓之「一大藥局」內聊天，其2人見\r\n    朱家嫻返家亦隨同上2樓察看，朱家嫻遂在2樓客廳告知李明\r\n    興及高隆明「上面」給予40萬元款項，並指示以1票5000元\r\n    向農會會員買票等情，李明興及高隆明知悉後，即與朱家嫻\r\n    共同基於對於有選舉權之人，行求、交付財物而為選舉權一\r\n    定行使之犯意聯絡，研商如何買票等細節，其間朱家嫻並將\r\n    三峽區農會溪北選區會員名冊交予高隆明勾選其可協助買票\r\n    之對象，高隆明表示可負責30票，李明興便將15萬元交付高\r\n    隆明作為賄款，其餘款項25萬元則由朱家嫻及李明興依農會\r\n    會員名冊分工進行買票，分別於附表一編號1至34所示對象\r\n    、時間及地點，行求或交付如附表一編號1至34所示之金額\r\n    。嗣經臺灣新北地方法院檢察署（下稱新北地檢署）檢察官\r\n    接獲線報後指揮法務部調查局新北市調查處（下稱新北市調\r\n    查處）、新北市政府警察局三峽分局（下稱三峽分局）循線\r\n    查獲上情。\r\n二、案經新北市調查處、三峽分局移送新北地檢署檢察官偵查起\r\n    訴。\r\n    理   由\r\n一、證據能力\r\n(一)證人即共同被告朱家嫻、李明興、高隆明於偵查中檢察官訊\r\n    問時之證述均有證據能力：\r\n  1.被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；惟被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\r\n    第159條第1項、第159條之1第2項分別定有明文。又92年修\r\n    正公布之刑事訴訟法改採以當事人進行為主之訴訟制度，檢\r\n    察官代表國家偵查犯罪、實施公訴，基於當事人一方原告之\r\n    地位，就被告所犯及訴訟條件與據以認定證據能力等訴訟程\r\n    序上之事實，固應善盡舉證責任。然因檢察官訊問證人等被\r\n    告以外之人時，均能遵守法律規定而不致違法取供，並令具\r\n    結，可信性極高，為兼顧理論與實務，乃於同法第159條之1\r\n    明定檢察官於偵查程序取得被告以外之人所為陳述，除顯有\r\n    不可信之情況者外，均有證據能力，得為證據。故被告、辯\r\n    護人若主張其顯有不可信之情形者，本乎當事人主導證據調\r\n    查原則，自應釋明之責，否則，被告以外之人向檢察官所為\r\n    之陳述，毋庸另為證明，即得作為認定被告犯罪之證據。而\r\n    所謂「顯有不可信」之情況，係指其不可信之情形，甚為顯\r\n    著了然者，固非以絕對不須經過調查程序為條件，然須從卷\r\n    證本身，綜合訊問時之外部情況，為形式上之觀察或調查，\r\n    即可發現，無待進一步為實質調查之情形而言（最高法院96\r\n    年台上字第5684號判決要旨參照）。本案上述證人即共同被\r\n    告朱家嫻、李明興、高隆明3人於偵查中檢察官訊問時所為\r\n    具結證述，雖為被告蘇俊龍、陳宏文、陳樹塗（下稱被告3\r\n    人）以外之人於審判外之陳述，固屬傳聞證據，惟本院審酌\r\n    上述證人等均經檢察官告知具結之義務及偽證之處罰後具結\r\n    而為陳述，衡諸其陳述時之外在環境及就卷證形式觀察該陳\r\n    述經過情形，並無顯不可信之情況，被告3人及其等辯護人\r\n    亦未釋明上開證人於偵查中之陳述有何顯不可信之情況，且\r\n    原審於審理時業已傳喚上述共同被告即證人朱家嫻、李明興\r\n    、高隆明3人到庭進行交互詰問，使被告3人及其等辯護人有\r\n    反對詰問之機會，已足確保被告之對質詰問權，獲致程序性\r\n    之擔保。是該部分審判外之陳述，即證人朱家嫻、李明興、\r\n    高隆明3人於偵查中具結後之證述，應認均具有證據能力。\r\n  2.共同被告對於其他被告之案件而言，為被告以外之第三人，\r\n    本質上屬於證人，惟法院若已使該共同被告立於證人之地位\r\n    ，接受其他共同被告之詰問，則因共同被告業經以證人之身\r\n    分於審判中具結陳述，並給予解釋或否認之機會，而其他共\r\n    同被告亦經給予對該共同被告就此事項詰問之機會，則共同\r\n    被告於警詢、檢察官訊問時及審判中以犯罪嫌疑人或被告身\r\n    分所為陳述，自有證據能力，而得採為證據（最高法院97年\r\n    台上字第6162號判決要旨參照）。又參酌刑事訴訟法第159\r\n    條、第159條之1之立法理由，無論共同被告、共犯、被害人\r\n    、證人等，均屬被告以外之人，並無區分。本此前提，凡與\r\n    待證事實有重要關係之事項，如欲以被告以外之人本於親身\r\n    實際體驗之事實所為之陳述，作為被告論罪之依據時，本質\r\n    上均屬於證人。而被告之對質詰問權，係憲法所保障之基本\r\n    人權及基本訴訟權，被告以外之人於審判中，已依法定程序\r\n    ，到場具結陳述，並接受被告之詰問者，因其信用性已獲得\r\n    保障，即得作為認定被告犯罪事實之判斷依據。然被告以外\r\n    之人於檢察事務官、司法警察官、司法警察調查中（以下簡\r\n    稱警詢等）或檢察官偵查中所為之陳述，或因被告未在場，\r\n    或雖在場而未能行使反對詰問，無從擔保其陳述之信用性，\r\n    即不能與審判中之陳述同視。惟若貫徹僅審判中之陳述始得\r\n    作為證據，有事實上之困難，且實務上為求發現真實及本於\r\n    訴訟資料越豐富越有助於事實認定之需要，該審判外之陳述\r\n    ，往往攸關證明犯罪存否之重要關鍵，如一概否定其證據能\r\n    力，亦非所宜。而檢驗該陳述之真實性，除反對詰問外，如\r\n    有足以取代審判中經反對詰問之信用性保障者，亦容許其得\r\n    為證據，即可彌補前揭不足，於是乃有傳聞法則例外之規定\r\n    。偵查中，檢察官通常能遵守法律程序規範，無不正取供之\r\n    虞，且接受偵訊之該被告以外之人，已依法具結，以擔保其\r\n    係據實陳述，如有偽證，應負刑事責任，有足以擔保筆錄製\r\n    作過程可信之外在環境與條件，乃於刑事訴訟法第159條之1\r\n    第2項規定「被告以外之人於偵查中向檢察官所為之陳述，\r\n    除顯有不可信之情況者外，得為證據。」另在警詢等所為之\r\n    陳述，則以「具有較可信之特別情況」（第159條之2之相對\r\n    可信性）或「經證明具有可信之特別情況」（第159條之3之\r\n    絕對可信性），且為證明犯罪事實存否所「必要」者，得為\r\n    證據。係以具有「特信性」與「必要性」，已足以取代審判\r\n    中經反對詰問之信用性保障，而例外賦予證據能力。至於被\r\n    告以外之人於偵查中未經具結所為之陳述，因欠缺「具結」\r\n    ，難認檢察官已恪遵法律程序規範，而與刑事訴訟法第159\r\n    條之1第2項之規定有間。是被告以外之人於偵查中，經檢察\r\n    官非以證人身分傳喚，於取證時，除在法律上有不得令其具\r\n    結之情形者外，亦應依人證之程序命其具結，方得作為證據\r\n    ，惟是類被害人、共同被告、共同正犯等被告以外之人，在\r\n    偵查中未經具結之陳述，依通常情形，其信用性仍遠高於在\r\n    警詢等所為之陳述，衡諸其等於警詢等所為之陳述，均無須\r\n    具結，卻於具有「特信性」、「必要性」時，即得為證據，\r\n    則若謂該偵查中未經具結之陳述，一概無證據能力，無異反\r\n    而不如警詢等之陳述，顯然失衡。因此，被告以外之人於偵\r\n    查中未經具結所為之陳述，如與警詢等陳述同具有「特信性\r\n    」、「必要性」時，依「舉輕以明重」原則，本於刑事訴訟\r\n    法第159條之2、第159條之3之同一法理，例外認為有證據能\r\n    力，以彌補法律規定之不足，俾應實務需要，方符立法本旨\r\n    （最高法院103年台上字第283號判決要旨參照）。原審已使\r\n    上述共同被告朱家嫻、李明興、高隆明於審判程序以證人身\r\n    分具結作證，並分別由被告3人之辯護人為詰問（見原審卷\r\n    二第54-96頁），復當庭勘驗播放證人李明興於102年4月12\r\n    日在新北地檢署接受檢察官訊問時之偵訊筆錄錄音光碟，以\r\n    確認李明興於該次訊問時是否有說出「我有問高隆明上面是\r\n    誰，高隆明說上面就是指理事長蘇俊龍與總幹事陳宏文」及\r\n    「（朱家嫻40萬元）從農會那裡拿的，看是誰叫她出來選的\r\n    ，我想說是親戚就幫忙她」等事項之相關敘述部分勘驗並製\r\n    成勘驗筆錄為憑（見原審卷二第138-139頁），就證人即共\r\n    同被告朱家嫻、李明興、高隆明於偵查中以被告身分於檢察\r\n    官訊問時未經具結所為供述之訊問筆錄製作原因、過程及功\r\n    能性，再勾稽上開原審勘驗筆錄觀察其信用性，其等供述較\r\n    接近案發時點，記憶應較為清晰，無暇考慮自身利害關係，\r\n    亦無機會與其他證人串供，較有可能據實陳述，亦無其他顯\r\n    不可信之情形，應認有證據能力。\r\n(二)證人即共同被告朱家嫻、李明興、高隆明於新北市調處詢問\r\n    中之證述均有證據能力：\r\n  1.按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159條之2定有明文。亦即茍同時具備信用性（\r\n    可信性）之情況保障及必要性兩項傳聞法則例外之要件，其\r\n    先前在警詢所為之陳述，自足以取代審判中反對詰問之可信\r\n    性保障而得為證據。而所謂「具有較可信之特別情況」係屬\r\n    於證據能力之要件，法院應就偵查或調查筆錄製作之原因、\r\n    過程及其功能等加以觀察其信用性予以判斷；又此之「必要\r\n    性」要件，必須該陳述之重要待證事實部分，與審判中之陳\r\n    述有所不符，包括先前之陳述詳盡、於後簡略，甚至改稱忘\r\n    記、不知道等，雖非完全相異，但實質內容已有不符者在內\r\n    （最高法院96年度台上字4304號、96年度台上字第4365號判\r\n    決意旨參照）。\r\n  2.查證人證人即共同被告朱家嫻、李明興、高隆明於新北市調\r\n    處詢問時所為陳述，其筆錄之記載，係採取一問一答方式，\r\n    且上開證人於調詢中之供述較接近案發時點，記憶應較為清\r\n    晰，無暇考慮自身利害關係，亦無機會與其他證人串供，較\r\n    有可能據實陳述，嗣後於偵查或原審審理中之證述則有不完\r\n    全陳述，容可認係因歷經偵查、審判程序，經權衡利害得失\r\n    後所為避重就輕之詞。是本院認證人朱家嫻、李明興、高隆\r\n    明於新北市調處詢問時之陳述，客觀上具有較可信之特別情\r\n    況，且此於調詢之陳述，就判斷被告3人有否成立共同賄選\r\n    犯行，實有參酌之必要性，況原審審判中已傳訊證人朱家嫻\r\n    、李明興、高隆明到庭進行詰問（見原審卷二第54-96頁）\r\n    ，復當庭勘驗播放(1)證人朱家嫻於102年4月11日在新北市\r\n    調查處之調查筆錄錄音光碟，以確認朱家嫻於該次詢問時是\r\n    說「（拿錢時）在場有蘇俊龍、陳宏文及『2名』不認識之\r\n    男子」，或是說「（拿錢時）在場有蘇俊龍、陳宏文及『陳\r\n    樹塗』及『1名』不認識之男子」等事項之相關敘述部分勘\r\n    驗並製成勘驗筆錄（見原審卷二第139-145頁）；(2)證人李\r\n    明興於102年4月11日在新北市調查處之調查筆錄錄音光碟，\r\n    以確認李明興於該次詢問時是否有說出「上面」指的是何人\r\n    ，及朱家嫻的40萬元是何人交給她等事項之相關敘述部分勘\r\n    驗並製成勘驗筆錄（見原審卷二第133反面-137頁反面），\r\n    是被告3人之訴訟上防禦權已充分受到保障，依本案相關卷\r\n    證判斷，認為除該審判外之陳述外，尚難以其他證據全然代\r\n    替，自為證明被告3人該犯罪存否所必要，依刑事訴訟法第\r\n    159條之2規定，該等證人於新北市調處詢問之陳述，具有證\r\n    據能力。是被告3人及其等辯護人於原審及本院準備程序、\r\n    審理中爭執證人即共同被告朱家嫻、李明興、高隆明於新北\r\n    市調處詢問時所為證述為審判外陳述，為傳聞證據而沒有證\r\n    據能力一節，尚難憑採。\r\n(三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條第1 項及第159 條之5 分別定有明\r\n    文。又刑事訴訟法第159 條之5 立法意旨，在於確認當事人\r\n    對於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同\r\n    意傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法\r\n    院認為適當，不論該傳聞證據是否具備刑事訴訟法第159 條\r\n    之1 至第159 條之4 所定情形，均容許作為證據，不以未具\r\n    備刑事訴訟法第159 條之1 至第159 條之4 所定情形為前提\r\n    （最高法院104年度第三次刑事庭會議決議意旨參照）。查\r\n    本判決所援引之其餘供述證據、非供述證據，並無證據證明\r\n    係公務員違背法定程序所取得，且檢察官、被告3人及其等\r\n    辯護人於本院準備程序、審理中對於此等證據之證據能力，\r\n    均表示無意見而不予爭執，本院審酌該等供述證據作成、非\r\n    供述證據取得時之情況，並無違法不當取證、證明力明顯過\r\n    低之瑕疵，且與本案待證事實間具有相當之關聯性，復經本\r\n    院於審判程序中逐一提示予檢察官、被告3人及其等辯護人\r\n    表示意見，以之為本案證據應屬適當，揆諸前揭說明，均具\r\n    有證據能力。\r\n二、認定犯罪事實所憑之證據及理由\r\n(一)被告蘇俊龍、陳宏文、陳樹塗3人與另一名不詳成年男子共4\r\n    人，於102年3月2日投票前10日左右，在新北市○○區○○\r\n    街000號三峽區農會信用部附近某大樓辦公室內，將桌上一\r\n    包裝有40萬元現金之牛皮紙袋交予朱家嫻，由陳樹塗向朱家\r\n    嫻表示該筆款項係作為選舉買票之用，每1票5000元等語，\r\n    蘇俊龍、陳宏文並當場表達「加油」鼓勵之意等情，業經證\r\n    人即共同被告朱家嫻先後於新北市調處詢問、檢察官偵訊及\r\n    原審審理中一致證述屬實，堪予採信。\r\n(二)證人朱家嫻取得上開40萬元買票現金後，返回住所2樓客廳\r\n    告知證人李明興及高隆明「上面」給予40萬元款項，並指示\r\n    以1票5000元向農會會員買票等情，李明興及高隆明知悉後\r\n    ，協助研商如何買票等細節，朱家嫻並將三峽區農會溪北選\r\n    區會員名冊交予高隆明勾選其可協助買票之對象，高隆明表\r\n    示可負責30票，李明興便將15萬元交付高隆明作為賄款，其\r\n    餘款項25萬元則由朱家嫻及李明興依農會會員名冊分工進行\r\n    買票，分別於附表一編號1至34所示對象、時間及地點，行\r\n    求或交付如附表一編號1至34所示之金額等情，亦經證人即\r\n    共同被告朱家嫻、李明興及高隆明分別於調詢、偵訊及原審\r\n    證述明確，核與證人劉蕭罔市、鄧誠治、尤嬿媜、陳義雄、\r\n    陳信吉、劉黃柑、陳賴春美、張文彬、曾麗真、陳姜成、羅\r\n    信雄、劉賢鎮、林傳華、林孝羽、簡月鳳、連金田、黃春塗\r\n    、林陳秀、林淑蓉、林慧美、林全、劉文路、林阿嬌、林\r\n    義松、蘇范玉環、范陳花、林天賜、廖周利子、翁昆明、劉\r\n    雅能、林永豐、林昭、曹成、廖義順、陳守家等人於偵訊時\r\n    證述之內容相符，並有三峽區農會第17屆會員代表候選登記\r\n    名單、北區農會電腦共用中心三峽區農會提供法務部調查局\r\n    新北市調查處偵辦案件所需名冊（即三峽區農會會員名冊）\r\n    、臺北縣三峽鎮（現改制為新北市三峽區）農會會員入會申\r\n    請資料（入會申請人：朱家嫻）各1份（見新北地檢署102年\r\n    度選偵字第20號偵查卷三第173-183、295-300頁）在卷，及\r\n    如附表編號1、2、5至20、23至26、28至32所示已繳交之不\r\n    法所得扣案足資佐證，足認證人朱家嫻、李明興、高隆明之\r\n    上開證詞核與事實相符，堪予採信。\r\n(三)又三峽區農會第17屆會員代表選舉於民國102年3月2日舉行\r\n    投票，原任（第16屆）理事長蘇俊龍及前任（第15屆）理事\r\n    長林文良2人均有意角逐理事長職位，理事長蘇俊龍、總幹\r\n    事陳宏文及監事陳樹塗3人，為期能於三峽區農會溪北選區\r\n    掌握支持蘇俊龍參選理事長之會員代表，透過三峽區農會會\r\n    員廖新傳，協調由設籍於溪北選區之朱家嫻參選溪北選區農\r\n    會代表，蘇俊龍等人並承諾協助朱家嫻辦理輔選工作，換取\r\n    朱家嫻當選農會代表後，於理事選舉中投票支持蘇俊龍，進\r\n    而讓蘇俊龍當選理事後，續於理事長選舉中順利當選。嗣朱\r\n    家嫻雖經廖新傳勸說而有意參選農會代表，惟朱家嫻因未持\r\n    有三峽地區或鄰近地區土地而不具農會會員資格，廖新傳遂\r\n    協助朱家嫻向陳宏文之配偶詹麗卿承租位於新北市○○區○\r\n    ○段○○○段000000000地號土地，由廖新傳代為支付土地\r\n    租金，陳宏文則協助朱家嫻於101年5月17日申請取得農會會\r\n    員資格，及其後續之參選農會會員代表事宜等情，業經證人\r\n    即共同被告朱家嫻於調詢、偵訊及原審證述明確，並有土地\r\n    租賃契約書影本1份及台北縣三峽鎮農會會員入會申請書、\r\n    會員資格審查表本、切結書影本各1份在卷可按（見選偵20\r\n    號卷三第295-305頁），質之證人廖新傳於原審亦證稱其有\r\n    協助朱家嫻向被告陳宏文之配偶詹秀卿承租上開地號土地及\r\n    辦理公證人認證程序，並由廖新傳代為支付土地租金，以協\r\n    助朱家嫻於101年5月17日申請取得三峽區農會農會會員資格\r\n    等情（見原審卷二第50-54頁），亦堪以認定。\r\n(四)共同被告即證人朱家嫻登記參選於102年3月2日所舉辦之第\r\n    17屆三峽區溪北選區農會代表選舉，共同被告即證人朱家嫻\r\n    、李明興、高隆明等3人為使朱家嫻順利當選，即共同基於\r\n    對系爭選舉有選舉權之人行求、交付財物而約其選舉權為一\r\n    定行使之犯意聯絡，將上開被告3人等所交付之買票賄款40\r\n    萬元，以每票5000元之代價向溪北選區農會會員買票，而由\r\n    朱家嫻、李明興、高隆明陸續於如附表所示之時間、地點，\r\n    對如附表所示有選舉權之農會會員行求或交付現金，作為尋\r\n    求其等於系爭選舉中投票支持朱家嫻之對價（詳如附表所示\r\n    ）等事實，亦經原審判刑確定在案。\r\n(五)綜上所述，本件事證明確，被告3人上開共同犯農會法第47\r\n    條之1第1項第2款之交付財物賄選罪犯行，均堪以認定，應\r\n    依法論科。\r\n三、對被告有利證據不採納之理由\r\n(一)被告之辯解：\r\n    訊據被告3人固坦承被告蘇俊龍係三峽區農會第16屆理事長\r\n    ，並參選第17屆農會代表及理事長，被告陳宏文係三峽區農\r\n    會第16屆總幹事，被告陳樹塗則係三峽區農會第16屆監事等\r\n    事實，惟均堅詞否認有何農會法第47條之1第1項第2款行求\r\n    或交付財物之犯行，被告蘇俊龍辯稱：伊沒有於系爭選舉投\r\n    票前10日在三峽區農會信用部附近某大樓辦公室內與朱家嫻\r\n    見面，也沒有給朱家嫻40萬元作為選舉買票之用，朱家嫻的\r\n    買票賄選行為與伊無關云云；被告陳宏文辯稱：伊和朱家嫻\r\n    不熟，她出來參選是出於她自己的意願，參選期間伊和朱家\r\n    嫻沒有私下面對面接觸，只有在公開場合見到面，伊沒有給\r\n    朱家嫻錢云云；被告陳樹塗辯稱：伊只有在聚餐的場合碰過\r\n    朱家嫻，沒有在農會或蘇俊龍民生分部的辦公室與朱家嫻見\r\n    過面，也沒有給她錢，高隆明從來沒有拿過錢給伊云云。\r\n(二)經查：\r\n  1.本院綜觀證人朱家嫻於新北市調處詢問、檢察官偵訊及原審\r\n    審理時之歷次陳述，勾稽證人李明興、高明隆等之迭次證述\r\n    情節，比對原審當庭勘驗播放證人朱家嫻之調查筆錄、李明\r\n    興之調查及偵訊筆錄錄音光碟之勘驗筆錄，並核對被告3人\r\n    部分自承之事實及相關卷證資料，紬繹證人朱家嫻於調詢、\r\n    偵訊及原審審理迭次陳述要旨，其對於被告3人究竟出於何\r\n    種原因交付賄款（此部分詳後4.所敘）、何時、何處交付賄\r\n    款（即投票日約10日前某天晚上，在三峽區農會對面某辦公\r\n    室內交付）、交付賄款之當時有何人在場（朱家嫻到場時，\r\n    被告3人及另1名不詳男子共4人已經在現場）、交付賄款之\r\n    方式（朱家嫻到場時，辦公室桌上已放有1只牛皮紙袋，賄\r\n    選需用之現金共40萬元，已放在該牛皮紙袋內）、交付賄款\r\n    之目的（交付賄款之當時，現場即有人向朱家嫻表示：該金\r\n    錢係選舉用、及「1票5000元」等語，復經證人朱家嫻思索\r\n    後，於偵審中均一致證稱：為上開表示者，應係被告陳樹塗\r\n    ；朱家嫻並表示其亦知悉該等金錢係用作賄選買票）及其取\r\n    得賄款後之處置（朱家嫻取款後，同日晚間即與李明興、高\r\n    明隆見面，朱家嫻向李明興、高明隆表示賄款係來自於農會\r\n    那邊、或蘇俊龍理事長等人後，即將賄款轉交李明興、高明\r\n    隆，以各自分配或安排買票事宜）等交付賄款之相關細節事\r\n    項，可謂鉅細靡遺指證歷歷，且其前後證述內容有關被告3\r\n    人交付40萬元買票賄款過程之基本事實均一致，細節亦無重\r\n    大差異。參以證人朱家嫻於原審104年3月11日審理期日之最\r\n    後陳述中仍再度堅稱：「我是他們（即指被告3人）派出來\r\n    的，我一定想要留點情面，所以我一開始才否認，他們說要\r\n    80票才能當選，一票5000元，所以是40萬，…。人會犯罪才\r\n    會請律師，我們就是沒有錢請律師，而且一開始到調查局時\r\n    我會害怕，所以才否認，後來受不了良心的譴責，所以我才\r\n    把事實說出來，他派我出來，我剛才說我被陷害的事情，我\r\n    的意思是說我覺得我什麼都不懂，我第一次出來選，他們叫\r\n    我出來選，這麼多人壓我一個，讓我現在有了這個污點，我\r\n    們都是三峽人，他們做得這麼過份，我才會想要把事實說出\r\n    來，有犯法的人就要抓去關，不然我們沒有錢及權力的人永\r\n    遠都被欺壓。我只是把發生的事實陳述出來給\r\n    法官知道，請法官明鑑，把壞人抓出來。」等語甚明（見原\r\n    審卷三第69頁）；綜上足認證人朱家嫻指證被告蘇俊龍、陳\r\n    宏文、陳樹塗等人確有交付買票賄款一節，尚屬平允可信，\r\n    堪信屬實。雖證人朱家嫻就上開錢（賄款）的來源一節，究\r\n    係農會那邊給的、或是從蘇俊龍辦公室大樓拿的、或是陳樹\r\n    塗給的、或是從三峽那邊拿回的，前後所述略有歧異，且其\r\n    究竟有無說是理事長或總幹事給的，或直接說蘇俊龍等人的\r\n    名字等無關宏旨之詞稍有不一，然證人朱家嫻所述之「何時\r\n    、何處交付賄款」、「交付賄款時何人在場」、「交付賄款\r\n    之方式」、「交付賄款之目的」及「朱家嫻取得賄款後之處\r\n    置」等基本賄選構成要件事實，均前後一致為具體陳述。參\r\n    以證人朱家嫻對被告3人本非熟悉，亦不熟知其各人之姓名\r\n    ，而僅概略知悉其等為農會之人，或直接以理事長、總幹事\r\n    等農會職位名銜稱之，至其後歷經本案新北市調處詢問及偵\r\n    審程序，始漸對其各人熟悉，且就證人朱家嫻之認知而言，\r\n    交付賄款者即係「當時與其相約在三峽區農會辦公室之被告\r\n    3人及另1名不詳男子共4人」，則其於調詢、偵訊及原審審\r\n    理中陳稱：係農會那邊給的、或是從蘇俊龍辦公室大樓拿的\r\n    、或是陳樹塗給的、或是從三峽那邊拿回的等語，事實上並\r\n    無甚差異。況證人朱家嫻初涉刑案，於新北市調處接受詢問\r\n    時較為害怕，且其個性又容易緊張，難免憑既有印象和認知\r\n    就相同事項為不同方式之口語表達，尚不能執此供述細節之\r\n    些微矛盾或歧異率予否認上開基本賄選事實陳述之真實性，\r\n    自不能執為有利被告3人之認定。\r\n  2.經原審勘驗證人李明興於102年4月11日在新北市調查處之調\r\n    查程序錄音光碟，明顯可見證人李明興被詢問所指之「上面\r\n    」究為何人（或何干人等）時，仍一再礙於情誼關係，而不\r\n    願為明確之指認或刻意迴避詢問，此觀其中：「(調查員問\r\n    〈下同〉：啊這個『上面』是指誰啊？)李明興答〈下同〉\r\n    ：上面指誰？」、「(問：你應該會問吧？)啊？」、「(問\r\n    ：你應該也會好奇問吧？沒有啦，林先生一定知道啦！)其\r\n    實知道啦，啊只是說不要從我口中講啦，對不對，我說我不\r\n    知道就好了，嗯啊。」、「(問：好啦，不回應啦。)對啦。\r\n    」、「(問：講這個大家也不會知道是你講的。)是，我知道\r\n    不會，但是『我是不想說由我口中講出來』對不對。」、「\r\n    (問：你說陳宏文是總幹事？)嗯。我看這裡不要寫我講是總\r\n    幹事，不要寫上面是陳宏文。」、「(問：不要寫上面是他\r\n    ？)因為這些文他們都調得到。」、「(問：沒有，現在就是\r\n    要問你說上面是誰啦？)上面是誰，我剛就說高隆明有說是\r\n    誰，就是那一個啊。」、「(問：怎樣比較好，是…？)就是\r\n    寫說我用猜的。」、「(問：為什麼你覺得這樣比較好？)我\r\n    覺得這樣比較好，我對地方上比較好交代，不要說由我口中\r\n    說。」、「(問：不會，在外面不會有人知道我們問你這個\r\n    問題，更不會知道你有講這件事情啦，你們…)會知道啦，\r\n    會知道啦，真的會知道啦，你們…。」、「(問：我們筆錄\r\n    不會給任何人看到啦。)對，我曉得。」、「(問：我們也有\r\n    保密的責任啊，不可能說…)他們就很神通都會知道。」等\r\n    語自明（見原審卷二第133反面-136頁之勘驗筆錄）；再經\r\n    勘驗證人李明興於上開調查詢問翌日（102年4月12日）之偵\r\n    查訊問錄音光碟，其於檢察官訊問時，始願為較完整之陳述\r\n    ：「(檢察官問〈下同〉：你這『上面』講來講去到底是誰\r\n    啊？有沒有講是誰？)李明興答〈下同〉：他要我跟『上面\r\n    』就是…所謂『上面』就是理事長跟總幹事嘛。」、「(問\r\n    ：所謂的『上面』是指理事長跟總幹事？)對。」、「(問：\r\n    這時候就知道了是不是？)知道，知道。」、「(問：是這時\r\n    候才知道？)啊？」、「(問：是這時候嗎？就是那個高隆明\r\n    拿錢給你的時候才知道？)嗯，他是說他要還我，我說不必\r\n    啦，這個就是要給你的，他說要我跟『上面』講說他沒有拿\r\n    ，我說『上面』上面是誰，他就說理事長他們啊跟總幹事啊\r\n    。」、「(問：你有問他，高明隆有說『上面』是誰？)嗯。\r\n    」、「(檢察官與證人確認其陳述要旨，問：我有問高隆明\r\n    『上面』是誰，他是講說總幹事跟理事長嘛。)嗯。」、「(\r\n    檢察官重申證人陳述要旨，問：『上面』是誰，高隆明說『\r\n    上面』是…理事長是蘇俊龍，總幹事是陳宏文嘛喔。)嗯。\r\n    」等語（見原審卷二第138頁正反面之勘驗筆錄），更足見\r\n    證人李明興一再刻意迴避問題，以圖維護被告蘇俊龍及陳宏\r\n    文等人，然然紬繹其前後全部陳述之意旨綜合判斷，其陳述\r\n    或較概括、或較保留不完全精確，綜合觀察，尚難謂有何實\r\n    質上之矛盾歧異，實已足認定其所指之「上面」即係被告蘇\r\n    俊龍、陳宏文等人無疑。自不能無視上開勘驗之結果，忽略\r\n    證人難為（或未為）完全（整）陳述之緣由，而遽為有利於\r\n    被告3人之認定。至被告陳宏文於本院審理中仍一再辯稱李\r\n    明興於82年選立委的時候，貸款未還被拍賣土地，後來土地\r\n    飆漲，不滿挾怨報復伊云云，顯與證人李明興於前開新北市\r\n    調處詢問時一再礙於情誼不願明確指認被告陳宏文，嗣於檢\r\n    察官偵訊時仍刻意迴避或保留圖維護被告陳宏文等情節相悖\r\n    ，是被告陳宏文前開挾怨報復之說，無非事後卸責矯詞，亦\r\n    無足採。\r\n  3.另據證人高明隆於新北市調處詢問、偵訊及審判中所證，其\r\n    對於證人朱家嫻係於何時、何處轉交賄款（據其所稱：係於\r\n    102年農曆年後某日晚上。惟查102年農曆年即國曆2月10日\r\n    ，本件三峽區農會第17屆會員代表選舉則係於102年3月2日\r\n    舉行投票，是高明隆所稱之102年農曆年後某日晚上，與朱\r\n    家嫻上開所指之投票日約10日前某天晚上，兩者時間仍大致\r\n    吻合；另朱家嫻轉交賄款之地點，則係在李明興「一大藥局\r\n    」樓上2樓客廳，此部分證人朱家嫻、李明興、高隆明3人所\r\n    述自始完全一致）、轉交該賄款之目的（為朱家嫻賄選、買\r\n    票）、轉交之賄款金額（共15萬元）、約定之賄選、買票價\r\n    碼（1票5000元）、剩餘賄款之處置（退回「上面」的，所\r\n    稱「上面」的應指理事長蘇俊龍）等情，亦證述明確，雖其\r\n    就證人朱家嫻是否曾向其說明賄款來源，以及該所稱「上面\r\n    」究指何人一節，所述略有差異。然本件應予審究之爭點，\r\n    應係證人朱家嫻是否確有將被告3人所交付之40萬元賄款，\r\n    帶往李明興2樓客廳，而後由高明隆取走其中之15萬元，各\r\n    自安排及分配買票事宜乙事，至證人朱家嫻究竟有無、或何\r\n    時向其表示該賄款來源，固可供作認定上開爭點事實之參酌\r\n    因素，然絕非判斷該爭點事實之唯一憑據。蓋證人記憶或敘\r\n    述之事項，本會因時間經過而有所遺漏，或歷經警偵審程序\r\n    後受到其他共同被告或證人陳述之渲染，而偶有前後陳述不\r\n    一之情形，是以，證人基本事實之陳述，若果與真實性無礙\r\n    時，則仍非不得予以採信（最高法院74年台上字第1599號判\r\n    例參照）。況證人高明隆本亦與被告3人有選舉上之合作分\r\n    工關係，並顧及地方人脈等情誼，其自調詢、偵訊乃至法院\r\n    審理中，均有迴護被告3人之意，及至原審審理中，仍因礙\r\n    於情面，而逕表示：伊忘記朱家嫻有無說過買票的錢是理事\r\n    長或總幹事給的等語，自應就卷內全部事證為相互勾稽比對\r\n    後妥為證據評價。況此部分之爭點應在於證人朱家嫻有無轉\r\n    交被告3人所交付之其中15萬元買票賄款，或證人高明隆自\r\n    己是否亦知悉賄款來源一事，業如上述，雖證人高明隆就所\r\n    稱「上面」究指何人一節，所述略有差異，然綜合審酌其於\r\n    調詢、偵訊及原審審理中之全部陳述要旨，勾稽證人朱家嫻\r\n    、李明興之證述情節，實已足認定交付賄款者即係「與朱家\r\n    嫻相約在三峽區農會辦公室取款之被告蘇俊龍、陳宏文、陳\r\n    樹塗等人」，且依證人高明隆之主觀認知，姑不論係朱家嫻\r\n    事前或事後、明示或暗示告知，甚至係其自己本於合理之推\r\n    測而得知，交付該40萬元買票賄款予證人朱家嫻者，確係來\r\n    自被告蘇俊龍、陳宏文、陳樹塗等人無疑，此部分陳述要旨\r\n    復經證人高明隆於調詢偵訊中一再重申無訛。是本件證人朱\r\n    家嫻、李明興及高明隆3人並非未就賄款來源一節為交代或\r\n    指認，僅其表達情節略有差異，然勾稽其等陳述意旨，尚大\r\n    致相符，仍非不得予以採信。\r\n  4.至於證人朱家嫻決定參選三峽區農會溪北選區第17屆會員代\r\n    表之緣由，此不但涉及被告3人交付賄款予證人朱家嫻之原\r\n    因及目的，更關涉證人朱家嫻、李明興及高隆明於調詢中，\r\n    何以就被告3人涉案部分均不願為明確之說明（不完全陳述\r\n    ），或一再設詞維護之原因。查就有關三峽區農會第17屆會\r\n    員代表選舉於民國102年3月2日舉行投票，原任（第16屆）\r\n    理事長蘇俊龍及前任（第15屆）理事長林文良2人均有意角\r\n    逐理事長職位，理事長蘇俊龍、總幹事陳宏文及監事陳樹塗\r\n    3人，為期能於三峽區農會溪北選區掌握支持蘇俊龍參選理\r\n    事長之會員代表，遂透過當時支持蘇俊龍參選之三峽區農會\r\n    會員廖新傳，協調由設籍於溪北選區之朱家嫻參選溪北選區\r\n    農會代表，蘇俊龍等人並承諾協助朱家嫻辦理輔選工作，換\r\n    取朱家嫻當選農會代表後，於理事選舉中投票支持蘇俊龍，\r\n    進而讓蘇俊龍當選理事後，續於理事長選舉中順利當選等情\r\n    ，迭據證人朱家嫻於調詢、偵訊中證述甚詳，且就即證人朱\r\n    家嫻參選三峽區農會溪北選區第17屆會員代表之緣由，證人\r\n    朱家嫻上開所述與證人李明興及高隆明所述情節並無不符，\r\n    被告3人對於其等在該選舉中均支持證人朱家嫻，或幫助證\r\n    人朱家嫻取得三峽區農會會員資格、提供農會會員名冊讓證\r\n    人朱家嫻拜票等情，亦未加否認或有何爭執，是證人朱家嫻\r\n    所述之參選原因及緣由，自堪信屬實。由此可知，被告3人\r\n    與證人朱家嫻、李明興及高隆明彼此間，對於該選舉及本件\r\n    違反農會法之案件，均處於利益與共及密切合作之關係，是\r\n    故，證人朱家嫻、李明興及高隆明於調詢、偵訊之初，就被\r\n    告3人涉案情節不願為明確之說明或設詞維護，亦屬人情之\r\n    常，均不足作為有利被告3人之認定。\r\n  5.又證人朱家嫻係如何向陳宏文之配偶詹麗卿承租上開土地，\r\n    以取得農會會員申請資格一節，據證人朱家嫻於原審審理中\r\n    所證：該次選舉是廖新傳跟伊談到參選農會代表的事，伊想\r\n    說為農會三峽區服務也不錯，所以同意參選，廖新傳向伊表\r\n    示陳宏文請他轉達希望請伊出來代表溪北里選代表，取得農\r\n    會會員資格的事情都是廖新傳幫伊辦的，是廖新傳和陳宏文\r\n    他們在辦的，陳宏文希望伊出來選，就是希望伊選上了可以\r\n    支持蘇俊龍當理事長，在伊拿到40萬元之前，有一次伊去農\r\n    會買發票，有一個伊不認識的男生拿了1本影印的農會會員\r\n    名單給伊，讓伊可以按名單去拜票，因為當初是陳宏文希望\r\n    伊出來選，所以伊想說應該是陳宏文交代該男子拿名單給伊\r\n    等語，復稽之卷附上開土地租賃契約書（上開土地確係由陳\r\n    宏文配偶詹秀卿出租予朱家嫻），台北縣三峽鎮農會會員入\r\n    會申請書（入會申請人：朱家嫻，證明朱家嫻嗣於101年5月\r\n    17日有申請加入三峽區農會會員，以取得會員代表參選資格\r\n    ，此亦為朱家嫻承租上開土地之緣由及目的），可認證人朱\r\n    家嫻所證之上開情事確與事實相符，況證人朱家嫻於本件自\r\n    始即就其涉案部分為完全之坦承，並自白犯行，其與被告3\r\n    人又有選舉上之合作關係，實無設詞陷害或虛構不實情節之\r\n    必要。雖證人廖新傳否認曾受被告陳宏文之託邀，請證人朱\r\n    家嫻參選本件農會會員代表云云，然證人廖新傳何以會選定\r\n    向陳宏文配偶詹秀卿承租上開土地？廖新傳既證稱沒有支持\r\n    朱家嫻參與，何以願意親自出面為朱家嫻向陳宏文配偶詹秀\r\n    卿承租上開土地，以協助朱家嫻取得參選資格，且上開土地\r\n    公證事宜，亦係廖新傳持朱家嫻交付之身分證、印章及委託\r\n    書等代為辦理、又何以用其兒子廖振富名義與朱家嫻共同承\r\n    租上開土地，竟未對朱家嫻收取分文租金？是證人廖新傳所\r\n    證述極力與被告陳宏文撇清關係，實有諸多矛盾及不合常情\r\n    之處，對照被告陳宏文亦供承其配偶詹秀卿確有出租土地協\r\n    助朱家嫻取得參選資格，並替朱家嫻助選等情，相較之下，\r\n    應以證人朱家嫻所證較為可採，自不能僅證人廖新傳否認曾\r\n    受被告陳宏文之託邀請朱家嫻參選本件農會會員代表云云，\r\n    與證人朱家嫻所證述不符，即無視上開土地租賃契約書，台\r\n    北縣三峽鎮農會會員入會申請書等客觀事證，遽認證人朱家\r\n    嫻此部分證述內容全不可採。從而，證人廖新傳上開具有瑕\r\n    疵之陳述，仍不足作為有利被告3人之認定。至被告陳宏文\r\n    於本院審理中一再辯稱證人廖新傳於該次選舉屬於對方陣營\r\n    云云，姑不論是否屬實，均與證人廖新傳確有前開協助朱家\r\n    嫻向被告陳宏文配偶詹秀卿承租土地以取得參選資格等情無\r\n    礙，仍無從執為有利被告3人之認定。\r\n(三)綜上所述，被告3人所辯，與上開事證不符，顯係事後卸責\r\n    之詞，均不足採信。\r\n四、論罪科刑\r\n(一)核被告3人所為，均係犯農會法第47條之1第1項第2款之交付\r\n    財物罪。被告3人與共同被告朱家嫻、李明興、高隆明等人\r\n    間就如附表所示之犯行，均有犯意聯絡及行為分擔，皆為共\r\n    同正犯。又其等先後多次行求或交付財物賄選之行為（詳如\r\n    附表編號1至3、5至20、23至26、28至34所示5之交付財物賄\r\n    選，及如附表編號4、21、22、27所示之行求財物賄選），\r\n    均係以使被告朱家嫻順利當選農會代表為目的，於密切接近\r\n    之時間，以數個舉動接續進行，而侵害同一法益，且在時間\r\n    、空間上有密切關係，依一般社會健全觀念，難以強行分開\r\n    ，在刑法評價上，應認係基於農會選舉行賄之單一犯意下所\r\n    為之數個舉動，屬接續犯，自應論以包括一罪。其等以一接\r\n    續行為，同時為行求財物或交付財物等賄選行為，行求財物\r\n    之低度行為應為交付財物之高度行為所吸收，不另論罪。\r\n(二)又被告3人行賄之40萬元，業已交付共同被告朱家嫻持以轉\r\n    交付會員行賄使用，故不再重複宣告沒收。\r\n五、撤銷改判之理由\r\n    原審判決未就證人朱家嫻、李明興、高隆明3人不完全陳述\r\n    之緣由，勾稽全部卷證詳為審究，再依據經驗法則及論理法\r\n    則取捨論斷，徒以上開證人關於本件賄款來源之細節，有前\r\n    後供述未盡一致之處，遽對被告3人均無罪之諭知，尚有未\r\n    洽，已如前述。檢察官提起上訴，指摘原判決諭知被告3人\r\n    無罪不當，為有理由，應由本院將原判決撤銷改判。\r\n六、量刑\r\n    本院審酌被告蘇俊龍、陳宏文、陳樹塗3人分別長期任職三\r\n    峽區農會理事長、總幹事、理事，不思以公平、合法之方式\r\n    爭取會員及代表之認同及支持，竟漠視賄選禁令，提供高額\r\n    賄款買票綁樁賄選，所為足以嚴重敗壞社會及及基層農會選\r\n    舉之風氣，損害農會選舉公平性，助長賄選歪風，所為甚不\r\n    足取，兼衡被告3人之參與情節，及其等之教育程度、經濟\r\n    狀況、犯罪之動機、目的、手段、所生危害、始終否認犯行\r\n    之犯後態度等一切情狀，分別量處如主文第2項所示之刑，\r\n    並均諭知易科罰金之折算標準，以示懲戒。\r\n據上論斷，依刑事訴訟法第369條第1項前段、第364條、第299條\r\n第1項前段，農會法第47條之1第1項第2款，刑法第11條、第28條\r\n、第41條第1項前段，判決如主文。\r\n本案經檢察官許仲瑩到庭執行職務。\r\n中    華    民    國   104    年    11    月    20    日\r\n                  刑事第十八庭  審判長法  官  梁宏哲\r\n                                      法  官  朱瑞娟\r\n                                      法  官  何俏美\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  吳碧玲\r\n中    華    民    國   104    年    11    月    20    日\r\n附錄：本案論罪科刑法條全文\r\n農會法第47條之1：\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n┌──────────────────────────────────────────┐\r\n│附表：                                                                              │\r\n├─┬───┬───┬─────┬──────┬───────┬─────┬─────┤\r\n│編│共同被│賄選對│  時  間  │   地  點   │行求或交付財物│ 對價關係 │賄選對象已│\r\n│號│告（行│象（偵│          │            │（現金／新臺幣│          │否繳交不法│\r\n│  │賄者）│結情形│          │            │）            │          │所得（新臺│\r\n│  │      │）    │          │            │              │          │幣）      │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│1 │朱家嫻│劉蕭罔│102 年2 月│劉蕭罔市位於│交付5 千元    │劉蕭罔市應│5 千元    │\r\n│  │      │市（緩│28日或同年│新北市三峽區│              │投票給朱家│          │\r\n│  │      │起訴處│3 月1 日中│介壽路3 段32│              │嫻        │          │\r\n│  │      │分）  │之某日晚上│號住處      │              │          │          │\r\n│  │      │      │某時      │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│2 │朱家嫻│鄧誠治│102 年3 月│鄧誠治位於新│共交付1 萬元  │鄧誠治、鄧│1 萬元    │\r\n│  │      │（緩起│2 日前數日│北市三峽區介│（其中5 千元係│吳蚶應投票│          │\r\n│  │      │訴處分│          │壽路3 段169 │買鄧誠治的票，│給朱家嫻  │          │\r\n│  │      │）    │          │號住處      │另5 千元係買鄧│          │          │\r\n│  │      │      │          │            │誠治母親鄧吳蚶│          │          │\r\n│  │      │      │          │            │的票，惟鄧誠治│          │          │\r\n│  │      │      │          │            │事後並未告知及│          │          │\r\n│  │      │      │          │            │轉交5 千元予鄧│          │          │\r\n│  │      │      │          │            │吳蚶，鄧吳蚶對│          │          │\r\n│  │      │      │          │            │買票一事並不知│          │          │\r\n│  │      │      │          │            │情）          │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│3 │朱家嫻│劉芙蓉│102 年3 月│劉芙蓉位於新│共交付1 萬元  │劉芙蓉、尤│未繳交所收│\r\n│  │      │（為本│2 日前5 至│北市三峽區溪│（其中5 千元係│嬿媜應投票│受之賄款  │\r\n│  │      │件共同│7 日間之某│北街62號住處│買劉芙蓉的票，│給朱家嫻  │          │\r\n│  │      │被告）│日        │            │另5 千元係買設│          │          │\r\n│  │      │      │          │            │於劉芙蓉左揭戶│          │          │\r\n│  │      │      │          │            │籍內尤嬿媜的票│          │          │\r\n│  │      │      │          │            │，惟劉芙蓉事後│          │          │\r\n│  │      │      │          │            │並未告知及轉交│          │          │\r\n│  │      │      │          │            │5 千元予尤嬿媜│          │          │\r\n│  │      │      │          │            │，尤嬿媜對買票│          │          │\r\n│  │      │      │          │            │一事並不知情）│          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│4 │李明興│陳義雄│102 年3 月│李明興所經營│行求5 千元    │陳義雄應投│無        │\r\n│  │      │（不起│2 日前之某│，位於新北市│（陳義雄當場拒│票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│絕）          │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│5 │李明興│陳信吉│102 年3 月│陳信吉位於新│交付5 千元    │陳信吉應投│5 千元    │\r\n│  │      │（緩起│1 日某時許│北市三峽區橫│              │票給朱家嫻│          │\r\n│  │      │訴處分│          │溪路17號住處│              │          │          │\r\n│  │      │）    │          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│6 │李明興│劉黃柑│102 年3 月│李明興所經營│交付5 千元    │劉黃柑應投│5 千元    │\r\n│  │      │（緩起│1 日某時許│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│          │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│7 │李明興│陳賴春│102 年3 月│李明興所經營│交付5 千元    │陳賴春美應│5 千元    │\r\n│  │      │美（緩│2 日前之某│，位於新北市│              │投票給朱家│          │\r\n│  │      │起訴處│日        │三峽區橫溪路│              │嫻        │          │\r\n│  │      │分）  │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│8 │李明興│張文彬│102 年3 月│李明興所經營│交付5 千元    │張文彬應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│9 │李明興│曾麗真│102 年3 月│李明興所經營│交付5 千元    │曾麗真應投│5 千元    │\r\n│  │      │（緩起│2 日前1 週│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│之某日    │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│10│李明興│陳姜成│102 年3 月│李明興所經營│共交付1 萬元  │陳姜成、陳│1 萬元    │\r\n│  │      │（緩起│2 日前之某│，位於新北市│（其中5 千元係│姜統生應投│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│買陳姜成的票，│票給朱家嫻│          │\r\n│  │      │）    │          │23號之「一大│另5 千元係買陳│          │          │\r\n│  │      │      │          │藥局」內    │姜成父親陳姜統│          │          │\r\n│  │      │      │          │            │生的票，惟陳姜│          │          │\r\n│  │      │      │          │            │統生患有老人痴│          │          │\r\n│  │      │      │          │            │呆、失智及中風│          │          │\r\n│  │      │      │          │            │等疾病，故先由│          │          │\r\n│  │      │      │          │            │陳姜成代為收受│          │          │\r\n│  │      │      │          │            │該筆5 千元）  │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│11│李明興│羅信雄│102 年3 月│李明興所經營│交付5 千元    │羅信雄應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│12│李明興│劉賢鎮│102 年2 月│李明興所經營│共交付1 萬元  │劉賢鎮、龔│1 萬元    │\r\n│  │      │（緩起│28日或同年│，位於新北市│（其中5 千元係│書群應投票│          │\r\n│  │      │訴處分│3 月1 日中│三峽區橫溪路│買劉賢鎮的票，│給朱家嫻  │          │\r\n│  │      │）    │之某日    │23號之「一大│另5 千元係買劉│          │          │\r\n│  │      │      │          │藥局」內    │賢鎮鄰居龔書群│          │          │\r\n│  │      │      │          │            │的票，惟劉賢鎮│          │          │\r\n│  │      │      │          │            │事後並未告知及│          │          │\r\n│  │      │      │          │            │轉交5 千元予龔│          │          │\r\n│  │      │      │          │            │書群，龔書群對│          │          │\r\n│  │      │      │          │            │買票一事並不知│          │          │\r\n│  │      │      │          │            │情）          │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│13│李明興│林傳華│102 年1 、│李明興所經營│交付5 千元    │林傳華應投│5 千元    │\r\n│  │      │（緩起│2 月間某日│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│白天某時  │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│14│李明興│林孝羽│102 年2 月│李明興所經營│交付5 千元    │林孝羽應投│5 千元    │\r\n│  │      │（緩起│16日至同年│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│月20日止間│三峽區橫溪路│              │          │          │\r\n│  │      │）    │之某日    │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│15│李明興│簡月鳳│102 年3 月│李明興所經營│交付5 千元    │簡月鳳應投│5 千元    │\r\n│  │      │（緩起│2 日前1 、│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│2 日之某日│三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│16│李明興│連金田│102 年3 月│李明興所經營│交付5 千元    │連金田應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│17│李明興│黃春塗│102 年3 月│李明興所經營│交付5 千元    │黃春塗應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│，位於新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│18│李明興│林陳秀│102 年2 月│李明興所經營│共交付1 萬5 千│林陳秀、林│1 萬元    │\r\n│  │      │（緩起│17日至102 │，址設新北市│元（其中5 千元│淑蓉、林慧│          │\r\n│  │      │訴處分│年3 月2 日│三峽區橫溪路│係買林陳秀的票│美應投票給│          │\r\n│  │      │）    │間某日    │23號之「一大│，林陳秀事後基│朱家嫻    │          │\r\n│  │      │      │          │藥局」內    │於朋友情誼，退│          │          │\r\n│  │      │      │          │            │還該5 千元予李│          │          │\r\n│  │      │      │          │            │明興；另1 萬元│          │          │\r\n│  │      │      │          │            │係買林陳秀女兒│          │          │\r\n│  │      │      │          │            │林淑蓉、林慧美│          │          │\r\n│  │      │      │          │            │2 人的票，惟林│          │          │\r\n│  │      │      │          │            │陳秀事後並未告│          │          │\r\n│  │      │      │          │            │知及轉交賄款予│          │          │\r\n│  │      │      │          │            │林淑蓉、林慧美│          │          │\r\n│  │      │      │          │            │，林淑蓉及林慧│          │          │\r\n│  │      │      │          │            │美對買票一事並│          │          │\r\n│  │      │      │          │            │不知情）      │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│19│李明興│林全│102 年3 月│李明興所經營│交付5 千元    │林全應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│，址設新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│20│李明興│劉文路│102 年3 月│李明興所經營│交付5 千元    │劉文路應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│，址設新北市│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │三峽區橫溪路│              │          │          │\r\n│  │      │）    │          │23號之「一大│              │          │          │\r\n│  │      │      │          │藥局」內    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│21│高隆明│林阿嬌│102 年3 月│林阿嬌位於新│行求5 千元    │林阿嬌應投│無        │\r\n│  │      │（不起│2 日前之某│北市三峽區溪│（林阿嬌當場拒│票給朱家嫻│          │\r\n│  │      │訴處分│日        │北街85巷6 號│收）          │          │          │\r\n│  │      │）    │          │住處        │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│22│高隆明│林義松│102 年3 月│林義松位於新│行求5 千元    │林義松應投│無        │\r\n│  │      │（不起│2 日前之某│北市三峽區溪│（林義松拒收）│票給朱家嫻│          │\r\n│  │      │訴處分│日        │北街89號住處│              │          │          │\r\n│  │      │）    │          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│23│高隆明│蘇范玉│102 年3 月│蘇范玉環位於│交付5 千元    │蘇范玉環應│5 千元    │\r\n│  │      │環（緩│2 日前之某│新北市三峽區│              │投票給朱家│          │\r\n│  │      │起訴處│日        │橫溪路92號3 │              │嫻        │          │\r\n│  │      │分）  │          │樓住處      │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│24│高隆明│范陳花│102 年3 月│范陳花位於新│交付5 千元    │范陳花應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│北市三峽區橫│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │溪路96號住處│              │          │          │\r\n│  │      │）    │          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│25│高隆明│林天賜│102 年3 月│林天賜位於新│交付5 千元    │林天賜應投│5 千元    │\r\n│  │      │（緩起│2 日前數日│北市三峽區溪│              │票給朱家嫻│          │\r\n│  │      │訴處分│之晚上某時│北街58號住處│              │          │          │\r\n│  │      │）    │          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│26│高隆明│廖周利│102 年3 月│廖周利子位於│交付5 千元    │廖周利子應│5 千元    │\r\n│  │      │子（緩│2 日前數日│新北市三峽區│              │投票給朱家│          │\r\n│  │      │起訴處│之晚上某時│橫溪路18號住│              │嫻        │          │\r\n│  │      │分）  │          │處          │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│27│高隆明│翁昆明│102 年3 月│翁昆明位於新│行求5 千元    │翁昆明應投│無        │\r\n│  │      │（不起│2 日前之某│北市三峽區橫│（翁昆明當場拒│票給朱家嫻│          │\r\n│  │      │訴處分│日        │溪路130 巷24│絕）          │          │          │\r\n│  │      │）    │          │號住處      │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│28│高隆明│劉雅能│102 年3 月│劉雅能位於新│交付5 千元    │劉雅能應投│5 千元    │\r\n│  │      │（緩起│1 日晚上某│北市三峽區介│              │票給朱家嫻│          │\r\n│  │      │訴處分│時許      │壽路3 段28號│              │          │          │\r\n│  │      │）    │          │住處        │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│29│高隆明│林永豐│102 年3 月│林永豐位於新│共交付1 萬元  │林永豐、林│1 萬元    │\r\n│  │      │（緩起│2 日前之某│北市三峽區復│（其中5 千元係│昭應投票給│          │\r\n│  │      │訴處分│日        │興路21號3 樓│買林永豐的票，│朱家嫻    │          │\r\n│  │      │）    │          │之5 住處    │另5 千元係買林│          │          │\r\n│  │      │      │          │            │永豐母親林昭的│          │          │\r\n│  │      │      │          │            │票，惟林永豐事│          │          │\r\n│  │      │      │          │            │後忘記告知並轉│          │          │\r\n│  │      │      │          │            │交予林昭，林昭│          │          │\r\n│  │      │      │          │            │對買票一事並不│          │          │\r\n│  │      │      │          │            │知情）        │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│30│高隆明│曹成（│102 年3 月│曹成位於新北│交付5 千元    │曹成應投票│5 千元    │\r\n│  │      │緩起訴│2 日前之某│市三峽區橫溪│              │給朱家嫻  │          │\r\n│  │      │處分）│日        │路13號住處  │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│31│高隆明│廖義順│102 年3 月│廖義順位於新│交付5 千元    │廖義順應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│北市三峽區介│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │壽路三段199 │              │          │          │\r\n│  │      │）    │          │號住處      │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│32│高隆明│陳守家│102 年3 月│陳守家位於新│交付5 千元    │陳守家應投│5 千元    │\r\n│  │      │（緩起│2 日前之某│北市三峽區橫│              │票給朱家嫻│          │\r\n│  │      │訴處分│日        │溪路61號住處│              │          │          │\r\n│  │      │）    │          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│33│高隆明│鄭財發│102 年3 月│鄭財發位於新│交付5 千元    │鄭財發應投│未繳交所收│\r\n│  │      │（為本│2 日前之某│北市三峽區介│              │票給朱家嫻│受之賄款  │\r\n│  │      │件共同│日        │壽路3 段172 │              │          │          │\r\n│  │      │被告）│          │巷21號住處及│              │          │          │\r\n│  │      │      │          │設於該址之工│              │          │          │\r\n│  │      │      │          │廠          │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│34│高隆明│陳傳得│102 年3 月│陳傳得位於新│交付5 千元    │陳傳得應投│未繳交所收│\r\n│  │      │（為本│2 日前之某│北市三峽區橫│              │票給朱家嫻│受之賄款  │\r\n│  │      │件共同│日        │溪路88號住處│              │          │          │\r\n│  │      │被告）│          │            │              │          │          │\r\n└─┴───┴───┴─────┴──────┴───────┴─────┴─────┘"
}