{
  "JID": "TPHV,104,選上,27,20160621,1",
  "JYEAR": "104",
  "JCASE": "選上",
  "JNO": "27",
  "JDATE": "20160621",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　 104年度選上字第27號\r\n上　訴　人　林淑娟\r\n訴訟代理人　洪甯雅律師\r\n複 代 理人　蔡家豪律師\r\n被 上 訴人　林嘉萬\r\n訴訟代理人　林宇文律師\r\n複 代 理人　張漢榮律師\r\n　　　　　　侯傑中律師\r\n上列當事人間當選無效事件，上訴人對於中華民國104年7月13日\r\n臺灣基隆地方法院103年度選字第3號第一審判決提起上訴，本院\r\n於105年6月7日言詞辯論終結，判決如下：\r\n    主      文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、被上訴人主張：兩造均為民國（下同）103年基隆市暖暖區\r\n    暖東里（下稱系爭選區）第20屆里長選舉（下稱系爭選舉）\r\n    之候選人，上訴人於103年11月29日當選系爭選區里長，並\r\n    經基隆市選舉委員會（下稱基隆市選委會）於103年12月5日\r\n    公告當選。上訴人意圖順利當選，竟要求訴外人詹明月等12\r\n    人（下分稱姓名，並合稱詹明月等12人；另被上訴人於105\r\n    年6月7日言詞辯論期日表示不再主張原判決附表編號13沈美\r\n    玲虛偽遷徙戶籍部分〈見本院卷第112頁反面〉），以虛偽\r\n    遷徙戶籍取得投票權之方式，於公職人員選舉罷免法（下稱\r\n    選罷法）第15條第1項規定之期間前，遷移入如附表所示戶\r\n    籍地址內，而取得系爭選舉之投票權，並於103年11月29日\r\n    前往投票，致系爭選區之投票總數發生不正確之結果，上訴\r\n    人有刑法第146條第2項之行為，依選罷法第120條第1項第3\r\n    款規定，應屬當選無效，爰依上開規定，請求宣告上訴人就\r\n    系爭選舉之當選無效等語（原審為上訴人敗訴之判決，上訴\r\n    人不服提起上訴）。並答辯聲明：上訴駁回。\r\n二、上訴人則以：詹明月等12人與兩造皆有親屬關係，均有支持\r\n    動機，被上訴人並未舉證證明渠等係為支持上訴人之意圖而\r\n    遷徙戶籍。現今社會中，住所與戶籍相異，實為常見情形，\r\n    非可遽論此即為虛偽遷徙戶籍用以支持特定候選人，況附表\r\n    編號1至10之人遷徙戶籍之目的並非支持上訴人，上訴人無\r\n    從得知附表編號11、12之人遷徙戶籍之理由。縱有人為支持\r\n    上訴人而自行決定遷徙戶籍，實與上訴人無涉。又上訴人涉\r\n    嫌違反刑法第146條第2項罪嫌，經臺灣基隆地方法院105年5\r\n    月25日以104年度訴字第332號刑事判決（下稱系爭刑事一審\r\n    判決，該刑事歷審案件下稱系爭刑案）無罪，可見其並無刑\r\n    法第146條第2項之行為等語，資為置辯。並上訴聲明：原\r\n    判決廢棄。被上訴人於第一審之訴駁回。\r\n三、兩造不爭執之事項（見本院卷第39頁反面、第6頁反面，並\r\n    依判決格式修正或刪減文句，或依爭點論述順序整理內容）\r\n    ：\r\n  兩造為系爭選舉之候選人，系爭選舉於103年11月29日投票\r\n    ，被上訴人獲得156票，上訴人獲得183票，經基隆市選委會\r\n    於103年12月5日公告上訴人為當選人，有系爭選舉公報、基\r\n    隆市選委會103年12月24日基選一字第0000000000號函、103\r\n    年12月5日基選一字第0000000000號公告可稽（見原審卷第8\r\n    、15頁、系爭刑案偵字卷第7頁）。\r\n  詹明月等12人均於附表所示時間遷徙戶籍至附表所示戶籍地\r\n    內，而取得系爭選舉之投票權，有基隆市○○區○○里0鄰\r\n    ○○街00○0號（下稱系爭52之1號房屋）全戶戶籍資料查詢\r\n    結果、基隆市暖暖區戶政事務所104年1月23日基暖戶壹字第\r\n    0000000000號函附系爭52之1號戶籍遷徙資料、基隆市暖暖\r\n    區戶政事務所104年2月12日基暖戶壹字第0000000000號函附\r\n    戶籍資料可稽（見原審卷第30至47、61至68、92至102頁）\r\n    。\r\n  詹明月等12人均於103年11月29日前往投票。\r\n  上訴人為倪金鳳之妹即倪寶猜之女，詹明月、詹明昭、詹明\r\n    麗為倪金鳳之長女、次女、三女，洪麗秋為倪金鳳之長媳（\r\n    即倪金鳳長子倪阿和之妻），詹明月與曾文和係夫妻，曾柏\r\n    堯係詹明月與曾文和之子，葉家佑、葉家良、葉家維為詹明\r\n    麗之子；林思儀為上訴人之妹妹；倪薇凌為上訴人之母倪寶\r\n    猜之妹，劉怡廷為倪薇凌之女；故詹明月等12人與上訴人有\r\n    附圖所示之親屬關係；有基隆市暖暖區戶政事務所104年2月\r\n    12日基暖戶壹字第0000000000號函附戶籍資料可稽（見原審\r\n    卷第94至98頁）。\r\n四、被上訴人主張上訴人與詹明月等12人以虛偽遷徙戶籍取得投\r\n    票權之方式，致系爭選舉發生不正確之結果，而有刑法第14\r\n    6條第2項之行為，該當選罷法第120條第1項第3款規定之當\r\n    選無效事由等語，為上訴人否認，並以前揭情詞置辯。是本\r\n    件應審酌者，在於：詹明月等12人是否意圖使上訴人當選\r\n    ，以虛偽遷徙戶籍以取得投票權而為投票者？被上訴人依\r\n    選罷法第120條第1項第3款規定，主張上訴人之當選無效，\r\n    有無理由？爰析述如下。\r\n五、就詹明月等12人是否意圖使上訴人當選，以虛偽遷徙戶籍以\r\n    取得投票權而為投票者部分：\r\n  按當選人有刑法第146條第2項之行為者，同一選區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30日之不變期\r\n    間，向該管轄法院提起當選無效之訴，選罷法第120條第1項\r\n    第3款定有明文。刑法第146條第2項規定，意圖使特定候選\r\n    人當選，以虛偽遷徙戶籍取得投票權而為投票者，處5年以\r\n    下有期徒刑。再按有選舉權人在各該選舉區繼續居住4個月\r\n    以上者，為公職人員選舉各該選舉區之選舉人，選罷法第15\r\n    條第1項定有明文。是本件訴訟涉及之基隆市暖暖區暖東里\r\n    之里長選舉，依前開規定居住於基隆市暖暖區暖東里之選舉\r\n    區內繼續居住4個月以上者，即得為該里里長之選舉人。又\r\n    選罷法第15條第1項規定所稱「居住」，究指為何？選罷法\r\n    本身固未明文定義，然依選罷法第15條第1項規定之文義解\r\n    釋，係以有選舉權人在各該選舉區繼續居住滿4個月以上，\r\n    為取得各該選舉區選舉人資格之要件。揆其立法意旨，無非\r\n    以民選公職人員係代表人民行使公權力，其應由各該選舉區\r\n    選出者，自應獲得各該選舉區居民多數之支持與認同，始具\r\n    實質代表性，並符合選賢與能及主權在民之精神。尤其地方\r\n    公職人員選舉之結果，關係各該地區公共行政管理、資源分\r\n    配或公共事務之監督，與各該地區居民之生活及利益息息相\r\n    關。且各該地區之實際需要如何？何項公共事務應興應革？\r\n    以及各該選舉區候選人中何人適合擔任此項公職，而得以最\r\n    妥善適當執行公權力？應屬實際居住於該地區已有一定時間\r\n    以上之居民知之最詳，感受最切。因此，由具有該項資格之\r\n    選舉權人投票選舉該選舉區之地方公職人員，較能達到選賢\r\n    與能，造福鄉梓之目的。反之，如有選舉權人未曾於該選舉\r\n    區內居住，或居住期間尚未達一定時間者，依上開意旨反面\r\n    解釋，自不適於選舉該選舉區之公職人員（最高法院89年度\r\n    台上字第7394號刑事裁判意旨參照）。換言之，日常生活重\r\n    心在該選舉區內而得以感受該選舉區內公共利益、資源分配\r\n    等公共事務者，始可謂符合實際居住於該選舉區內之規定，\r\n    而得為該選舉區之選舉人。再按公職人員經由各選舉區選出\r\n    ，自應獲得各該選舉區居民多數之支持與認同，始具實質代\r\n    表性，幽靈人口為特定選舉之目的而遷移戶籍地址，取得投\r\n    票權參與投票，其影響層面在於戕害民主選舉之精神甚深，\r\n    非僅止於投票結果之正確與否而已。刑法第146條，並非禁\r\n    止人民為選舉遷徙戶籍之誡命規範，良以純因就業、就學、\r\n    服兵役未實際居住於戶籍地，或為子女學區、農保、都會區\r\n    福利給付優渥、保席次或其他因素而遷籍於未實際居住地者\r\n    ，此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同\r\n    ，並非所有籍在人不在參與投票均以刑罰相繩，故本條第2\r\n    項之罪，其構成要件應限縮在行為人遷移戶籍至特定地點時\r\n    ，主觀上意圖使特定候選人當選，客觀上為虛偽遷移戶籍並\r\n    因而取得投票權而為投票者，始足成立（最高法院100年度\r\n    台上字第4940號刑事裁判意旨參照）。\r\n  就附表編號1至9等9人（下稱詹明月等9人）部分：\r\n  經查，詹明月等9人分別於附表所示時間將戶籍遷入倪金鳳\r\n    設於系爭52之1號房屋之戶籍址後，詹明月等9人於系爭刑案\r\n    就渠等是否實際居住於系爭52之1號房屋乙節，分別陳述如\r\n    下：曾文和稱：伊與詹明月、曾柏堯每個禮拜會去居住2、3\r\n    天等語（見系爭刑案偵字卷第15頁）；詹明月稱：因為伊\r\n    母親倪金鳳生病，所以伊有時住在自家，有時住在系爭52之\r\n    1號房屋，以便照顧伊母親等語（見系爭刑案偵字卷第30\r\n    頁）；曾柏堯則稱：伊只有偶爾回去住而已（見系爭刑案偵\r\n    字卷第45頁）；詹明昭稱：因為工作關係，所以星期六、\r\n    日才有回系爭52之1號房屋居住，星期一至五，住在臺北市\r\n    ○○區○○○路0段00號3樓租屋處（見系爭刑案偵字卷第\r\n    60頁）；詹明麗稱：伊大約是一週或兩週不定時回去陪母親\r\n    倪金鳳，1次都是住1晚等語（見系爭刑案偵字卷第75頁）\r\n    ；葉家佑稱：伊只有假日會去系爭52之1號房屋等語（見系\r\n    爭刑案偵字卷第91頁）；葉家維稱：伊一至二星期或一個\r\n    月會回去系爭52之1號房屋住一次等語（見系爭刑案偵字卷\r\n    第106頁）；葉家良則稱：伊沒有實際居住在系爭52之1號\r\n    房屋，但有時間會回去走走等語（見系爭刑案偵字卷第12\r\n    2頁）；洪麗秋稱：伊都是假日或有需要才回系爭52之1號房\r\n    屋等語（見系爭刑案偵字卷第138頁）。惟於系爭刑案法\r\n    院審理時，詹明月復稱：伊遷戶口後，1個禮拜會回去大概2\r\n    天，有時候住那裡，伊遷戶口前、後，回去系爭52之1號房\r\n    屋的頻率都一樣等語（見本院卷第61頁反面），曾文和亦稱\r\n    ：伊遷戶籍前、後，回去系爭52之1號房屋住的頻率跟之前\r\n    一樣等語（見本院卷第71頁反面），詹明昭則稱：倪金鳳在\r\n    103年2、3月間生病之後，因伊要工作，平常也很少回去，\r\n    只要倪金鳳他說他人很難過，伊就會去給他看一下，伊都是\r\n    晚上回去一下就走了等語（見本院卷第75頁反面至第76頁）\r\n    。則詹明月、曾文和等2人遷戶籍後，於系爭52之1號房屋居\r\n    住之頻率與渠等遷戶籍前之頻率大致相同，而詹明昭於星期\r\n    六、日至系爭52之1號房屋之目的，係為探視其母倪金鳳，\r\n    次依曾柏堯等其他人之陳述內容，足見渠等遷移戶口之目的\r\n    ，並非在於轉移渠等日常生活重心至系爭52之1號房屋之緣\r\n    故。次佐以倪金鳳於103年11月24日系爭刑案警詢中所陳：\r\n    系爭52之1號房屋除設有客廳、飯廳外，復設有1個廚房、1\r\n    個浴室、3間房間，伊使用其中1個房間，其他房間都沒有人\r\n    ，只有客人來的時候，才有人住；系爭52之1號房屋內的廁\r\n    所、浴室、曬衣、洗衣處所，除了伊的東西外，沒有別人的\r\n    東西，自詹明月等9人遷入系爭52之1號房屋後，迄至103年\r\n    11月24日止，均係伊1人居住，有客人、孫子回來時才有人\r\n    等住等語（參系爭刑案一審就倪金鳳103年11月24日警詢錄\r\n    音之勘驗筆錄〈下逕稱倪金鳳警詢筆錄〉，見本院卷第45至\r\n    46頁）；再徵以系爭52之1號房屋103年3、5、7、9月之電費\r\n    收據（計費期間分別為103年1月2日至3月2日、3月3日至5月\r\n    1日、5月2日至6月30日、7月1日至8月31日，見系爭刑案偵\r\n    字卷第195至198頁），用電量分別為334度、368度、363\r\n    、461度，以103年3月計費結果觀之，倪金鳳1人居住之用電\r\n    量即已達334度（即103年3月計費），惟由103年5、7月計費\r\n    之用電量與103年3月計費之用電量比較結果，詹明月等9人\r\n    於103年4月23日、5月2日分別遷入系爭52之1號房屋後，該\r\n    屋之用電量所增加之34度、29度，實未達已年滿20歲之詹明\r\n    月等9人共同居住之規模，況103年7、9月計費之用電量，較\r\n    諸前1年（即102年，於詹明月等9人遷入戶籍前）僅由倪金\r\n    鳳1人居住之同期之用電度數復減少119度、125度，足見詹\r\n    明月等9人將渠等戶籍遷入系爭52之1號房屋後，並未實際居\r\n    住於系爭52之1號房屋乙節，應堪認定。\r\n  又依倪金鳳於系爭刑案警詢中陳稱：「（是誰叫他們十個遷\r\n    入？）我們自己想說，她說那邊剛好要初選，怕說沒勢面，\r\n    算是幫她挺一下」、「（所以她有到家裡，算說淑娟要到家\r\n    裡跟妳們講一下，你們最後想一想？）…。我們是知道他要\r\n    選里長啊，…，她們兄妹商量，不然我們遷回來。」、「…\r\n    ，她是想說才初選，怕擋人不住。」、「（所以有跟大家親\r\n    戚拜託嘛？）要拜託妳給我移一下，幫忙一下。」、「她沒\r\n    對我講，大概是對我兒子、女兒講。」、「（所以淑娟是跟\r\n    妳兒子、女兒講說，初選嘛，大家幫她撐一下？）這是我猜\r\n    臆的而已喔，我沒聽到。」、「淑娟有沒有講，我也沒聽到\r\n    ，…，這是說好像她初選，初選我們自己心裡想說阿姨的兒\r\n    子，好像很危險，兩個而已，幫忙拼一下，才會想說不然移\r\n    幾個，幫她贊助。」等語（參倪金鳳警詢筆錄，見本院卷第\r\n    47頁正、反面）。復依詹明月於系爭刑案審理中證稱：伊在\r\n    遷戶籍的時候，就知道上訴人要選里長，因為伊母親有說：\r\n    「阿姨的女兒可能要出來選里長」等語，當知伊母親確實有\r\n    說分財產這件事，可是這件事不是主要原因，後來剛好自己\r\n    的表妹要選里長，伊就想說既然這樣子的話就順便支持她，\r\n    所以伊就遷了戶籍等語（見本院卷第57頁反面、第56頁）。\r\n    再依詹明麗於系爭刑案審理中亦稱：伊遷戶籍之前沒多久的\r\n    時候，伊母親倪金鳳有說：「淑娟有可能要出來選」等語，\r\n    所以伊遷戶籍前即知道上訴人要選里長；伊母親說可以分家\r\n    產，伊就想說戶籍在哪裡都沒差，所以伊就遷過去了，伊遷\r\n    戶籍的目的除了要分家產，因為知道上訴人要出來選，就想\r\n    說順便支持她等語（見本院卷第64頁反面、第63頁正、反面\r\n    ）。再觀諸臺灣選舉現況，參選人除需有參選意願外，另尚\r\n    有自己參選之先前籌備及計畫作業等諸多考量，是參選人往\r\n    往至所有事項安排底定始對外宣佈參選之確定結論，然實際\r\n    上在對外宣佈之前即已開始進行參選之規劃及活動；因此若\r\n    非上訴人於詹明月等9人於103年4月23日、5月2日遷戶籍前\r\n    主動向倪金鳳告知本身參選意願，倪金鳳焉能得知此事，並\r\n    在詹明月等9人遷戶籍前，將上訴人參選乙事告知詹明月、\r\n    詹明麗，足見上訴人於詹明月等9人103年4月23日、5月2日\r\n    遷徙戶籍前，即已向倪金鳳表明其欲參選系爭選舉之意並尋\r\n    求支持。上訴人於系爭刑案稱：伊係103年9月里長登記日前\r\n    2個月才決定參選，並在103年9、10月只去倪金鳳家各1次云\r\n    云（見系爭刑案偵字卷第11頁），實與事實不符，不足採\r\n    信。\r\n  再依洪麗秋於系爭刑案證稱：103年過年前，因倪金鳳生病\r\n    住加護病房，倪金鳳出院後跟伊等講，要伊遷回來等或什麼\r\n    的，倪金鳳是說這幾年身體越來越不好，希望看到小孩、孫\r\n    子，後來請小姑這些人回來，伊等就說「不然媽媽這樣講，\r\n    我們就遷回來吧」，所以是大家一起討論後決定遷戶籍等語\r\n    （見本院卷第84頁正、反面），而詹明月、詹明麗，於遷戶\r\n    籍前即已知悉上訴人欲參選里長並尋求支持之意，且倪金鳳\r\n    亦於警詢中稱：關於遷戶籍的事情，是他們兄妹商量等語，\r\n    業如前述（見上開五、、），上訴人就倪金鳳此部分陳\r\n    述亦未爭執（見本院卷第41頁正、反面），再佐以曾文和、\r\n    曾柏堯委託詹明月於103年4月23日將其等3人之戶籍遷徙至\r\n    系爭52之1號房屋，詹明昭委託倪阿和於同日將其戶籍遷徙\r\n    同址，洪麗秋本人親自（並受其子倪東安之委託）於同日將\r\n    其戶籍遷徙至同址，葉家佑、葉家良、葉家維委託詹明麗於\r\n    103年5月2日將其等4人之戶籍遷徙至同址，均係由基隆市暖\r\n    暖區戶政事務所受理等節，有基隆市暖暖區戶政事務所104\r\n    年1月23日基暖戶壹字第0000000000號函附上開戶籍遷徙資\r\n    料為憑（見原審卷第60至68頁）。足知詹明月等9人於遷徙\r\n    戶籍前，顯有互相討論，並非各自遷徙戶籍，詹明月、詹明\r\n    麗既將支持上訴人參選里長作為遷徙戶籍之目的之一，且依\r\n    倪金鳳上開所陳詹明月等9人遷徙戶籍至系爭52之1號房屋目\r\n    的在於支持上訴人等情，渠等必然將此情告知其餘諸人以為\r\n    上訴人尋求選票支持；況洪麗秋之子倪東安（緣倪東安於10\r\n    3年11月29日並未前往投票，而未著手實行刑法第146條第2\r\n    項之罪，經臺灣基隆地方法院檢察署檢察官另為不起訴處分\r\n    ，見系爭刑案偵字卷第173至175頁）於系爭刑案警詢中更\r\n    明確稱：伊及詹明月等9人全部都知道，也很清楚遷入戶籍\r\n    的目的是要去投票給上訴人等語（見系爭刑案偵字卷第15\r\n    6頁）。曾文和、詹明昭、洪麗秋、曾柏堯、葉家佑、葉家\r\n    良、葉家維等人雖於系爭刑案未坦承其等係於遷徙戶籍前即\r\n    知悉上訴人參選里長乙事，仍不足為上訴人有利認定。準此\r\n    ，詹明月等9人於遷徙戶籍前皆已獲悉上訴人參選里長之事\r\n    實，主觀上為使上訴人順利當選之意圖，而虛偽遷徙戶籍至\r\n    系爭52之1號房屋乙節，應堪認定。\r\n  上訴人雖辯稱：詹明月等9人遷徙戶籍之主觀目的係因倪金\r\n    鳳要求遷徙戶籍之子孫方能分配倪金鳳之遺產云云。然證人\r\n    倪金鳳證稱：「（妳是否有跟你的小孩說，要將戶籍遷回東\r\n    勢街52之1號，才可以分財產？）我沒有說這些話，我人現\r\n    在活著，我也沒有財產」等語（見原審卷第124頁），且依\r\n    倪金鳳於101、102年度之財產所得調件明細表所示，倪金鳳\r\n    於上開期間並無所得，亦無財產（見系爭刑案偵字卷第16\r\n    至17、19頁），則上訴人辯稱詹明月等9人遷徙戶籍之主觀\r\n    目的係為分配倪金鳳遺產，是否屬實，已有可議。況且，倪\r\n    阿和為倪金鳳長子，並受詹明昭委託於103年4月23日辦詹明\r\n    昭遷徙戶籍乙事（見系爭刑案偵字卷第46頁、原審卷第65\r\n    、66頁），倘詹明月等9人遷徙戶籍之目的在於分配倪金鳳\r\n    之遺產，焉有身為長子並與倪金鳳同姓氏之倪阿和未同時與\r\n    詹明昭、其妻洪麗秋、其子倪東安同時遷入系爭52之1號房\r\n    屋而未能分配倪金鳳之遺產，而反由倪金鳳之女婿曾文和、\r\n    媳婦洪麗秋繼承之理？又倪金鳳雖為詹明昭之生母，然依據\r\n    卷內戶籍資料（見原審卷第43頁），詹明昭已為詹伍攀所收\r\n    養，與倪金鳳已非法律上母子關係，且曾文和、洪麗秋均非\r\n    倪金鳳之直系血親卑親屬，渠等對倪金鳳之遺產均無繼承權\r\n    ，倪金鳳之孫子曾柏堯、葉家佑、葉家維、葉家良亦無第一\r\n    順位繼承權，而繼承權之相關法律規定亦屬一般社會上週知\r\n    之常識，因此詹明月等9人實可辨認自己有無對倪金鳳財產\r\n    之繼承權，上訴人辯稱詹明月等9人悉為繼承財產而遷移戶\r\n    籍顯與社會常識有違。末以洪麗秋如為繼承遺產而遷移戶籍\r\n    ，何以尚未繼承財產前，即於選舉後之104年1月27日逕將戶\r\n    籍自系爭52之1號房屋遷出（見原審卷第98頁），亦不符合\r\n    上訴人所稱之繼承遺產目的之抗辯。綜上，上訴人辯稱詹明\r\n    月等9人遷徙戶籍，主觀目的係為分配倪金鳳遺產並非真實\r\n    ，要無可信。\r\n  詹明月、曾文和雖稱：因為渠等原居住的處所之房租很貴，\r\n    且為了節省房租及照顧倪金鳳，所以將戶籍遷至系爭52之1\r\n    號房屋云云（見原審卷第126頁、本院卷第70頁反面）。然\r\n    詹明月復稱：伊實際居住的暖暖街236號2樓是向伊妹妹詹明\r\n    昭承租，每月租金新臺幣（下同）7千元，伊已租了8年，租\r\n    期將於104年年底屆至等語（見原審卷第128頁）；曾文和亦\r\n    稱：伊遷戶籍之後並沒有每天住在系爭52之1號房屋等語（\r\n    見本院卷第71頁）；詹明月、曾文和於遷徙戶籍後，並未實\r\n    際居住於系爭52之1號房屋，業如前述（見上開五、、\r\n    ），其等僅係形式上遷徙戶籍而已，未因遷徙戶籍而給予倪\r\n    金鳳更多之實際照護與陪伴，益徵遷徙戶籍與照顧倪金鳳之\r\n    目的毫無關聯，況渠等於103年4月23日遷移戶籍時，距原承\r\n    租之暖暖街236號2樓之租期104年年底，尚有1年8月餘，則\r\n    詹明月、曾文和遷徙戶籍，自無達到渠等所稱之照顧倪金鳳\r\n    、節省房租之目的，渠等所述遷徙戶籍之理由實違常理，並\r\n    不可取。\r\n  至曾柏堯於系爭刑案所稱：詹明月向伊拿身分證時，伊不知\r\n    道詹明月是要去遷伊的戶籍，伊不知道有遷戶籍等語（見本\r\n    院卷第106頁、系爭刑案偵字卷第46頁），葉家佑於系爭\r\n    刑案稱：伊知道詹明麗幫伊辦理遷戶口的事情，當時詹明麗\r\n    僅告知伊家中有事要遷戶口，但伊並未詢問戶口要遷到哪裡\r\n    去等語（見系爭刑案偵字卷第92頁正、反面）；葉家維、\r\n    葉家良則稱：詹明麗為遷伊等戶籍向伊拿身分證時，伊等並\r\n    未詢問詹明麗所為何事，嗣後詹明麗亦未告知已將伊等之戶\r\n    口遷至系爭52之1號房屋等語（見系爭刑案偵字卷第107頁\r\n    反面、第122頁）。然身分證係個人重要識別文件，無論係\r\n    何人欲取而用之，衡諸常理必將於交付前詢問用途為何、何\r\n    時歸還，縱係至親欲取用時亦然。而曾柏堯為78年4月22日\r\n    生、葉家佑為79年9月14日生、葉家維、葉家良均係83年11\r\n    月15日生（見原審卷第35、41、30、31頁），於103年4月23\r\n    日、5月2日遷徙戶籍時分別係年滿25、23、19、19歲之人，\r\n    就身分證之重要性應有相當程度之認知，縱係其等母親即詹\r\n    明月、詹明麗向之索取，亦不可能未加詢問即給予之，故其\r\n    等上開所述悖於常理甚明，自不足取。\r\n  綜上，詹明月等9人均有虛設戶籍，未在遷入戶籍址實際生\r\n    活之客觀情事，且渠等主觀上亦有意圖使特定候選人即上訴\r\n    人當選，而詹明月等9人於虛偽遷徙戶籍後，復前往投票（\r\n    見上開三、），使投票結果發生不正確之結果，故詹明月\r\n    等9人有刑法第146條第2項妨害投票之行為乙節，堪以認定\r\n    。又詹明月等9人因共同犯刑法第146條第2項之意圖使特定\r\n    候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，經系\r\n    爭刑事一審判決分別判處有期徒刑3月（詹明月、曾文和、\r\n    詹明昭、詹明麗、洪麗秋）、2月（曾柏堯、葉家佑、葉家\r\n    良、葉家維）（均得易科罰金，並均褫奪公權1年，尚未確\r\n    定，見本院卷第104至109頁），亦同本院上開認定，併此敘\r\n    明。\r\n  就附表編號10至12等3人（下合稱林思儀等3人）部分：\r\n  就附表編號10林思儀部分：\r\n    查，林思儀於103年4月28日自原於籍之新北市○○區○○里\r\n    00鄰○○○路000號13樓（下稱系爭鶯歌處所）之戶籍，遷\r\n    徙至同里東勢街86之1號處所（下稱系爭86之1號房屋），有\r\n    林思儀之戶籍資料可稽（見原審卷第95頁）。證人林思儀雖\r\n    證稱：伊於103年4月28日將戶籍遷至系爭86之1號房屋前1年\r\n    ，即已住進系爭86之1號房屋，後來才遷戶籍，伊確實實際\r\n    居住於系爭86之1號房屋云云（見原審卷第165頁），惟證人\r\n    林思儀復證稱：因伊係為陪伴父母親，且伊與伊先生吵架，\r\n    不想讓伊先生代收文件，所以伊就把戶籍遷出云云（見原審\r\n    卷第163、165至166頁），然證人林思儀亦稱：伊係1人居住\r\n    於系爭86之1號房屋等語（見原審卷第165頁），足見林思儀\r\n    之父母並未與林思儀同住於系爭86之1號房屋，則林思儀所\r\n    證其為陪伴父母而實際居住於系爭86之1號房屋乙節，要非\r\n    無疑。次查，林思儀與上訴人為親姐妹（見上開三、），\r\n    其等親屬關係較前述詹明月等9人更為親近，上訴人既於103\r\n    年4月23日、5月2日詹明月等9人遷戶籍前即向倪金鳳告知欲\r\n    參選暖東里里長之意，自於斯時亦向林思儀表明參選之意並\r\n    尋求支持，則林思儀自應知悉上訴人欲參選里長之情；又林\r\n    思儀遷入系爭86之1號房屋戶籍時間為103年4月28日，與詹\r\n    明月等9人分別於103年4月23日、103年5月2日意圖為上訴人\r\n    當選而虛偽遷徙戶籍之日期相近，以林思儀與上訴人親屬關\r\n    係親近程度及遷移戶籍時間密接程度，則林思儀於遷徙戶籍\r\n    前已獲悉上訴人參選里長之事實，再者，夫妻吵架何以須遷\r\n    徙戶籍，證人林思儀並無法提出合於常理之說詞，難信為真\r\n    實，是證人林思儀主觀上為使上訴人順利當選之意圖，而虛\r\n    偽遷徙戶籍至系爭86之1號房屋乙節，應堪認定。縱林思儀\r\n    嗣於於系爭選舉後104年2月2日自系爭86之1號房屋遷出，目\r\n    的在於欲就其所有之新北市○○區○○○路000號住所房屋\r\n    辦理銀行增貸為由屬實，惟尚無法反認林思儀遷入系爭86之\r\n    1號房屋目的之主觀目的，並非在於使上訴人順利當選之意\r\n    圖，是此部分亦無足為上訴人有利之認定。\r\n  就附表編號11、12倪薇凌、劉怡廷部分：\r\n    查，倪薇凌、劉怡廷於103年4月25日將渠等戶籍遷入基隆市\r\n    ○○區○○里○○街00○0號處所（下稱系爭58之2號房屋）\r\n    後，並無實際居住於58之2號房屋乙節，業據證人倪薇凌、\r\n    劉怡廷證述在卷（見原審卷第158、159、161頁）。又查，\r\n    倪薇凌、劉怡廷分別為上訴人之阿姨、表姊妹（見上開三、\r\n    ），其親屬關係與詹明月等9人大致相同，並比對倪薇凌\r\n    、劉怡廷遷移戶籍時間為103年4月25日，與詹明月等9人為\r\n    使上訴人當選而遷徙戶籍之遷徙時間分別為104年4月23日、\r\n    104年5月2日相近，以親屬關係相近及遷徙戶籍時間密接程\r\n    度，亦應認上訴人於倪薇凌、劉怡廷103年4月25日遷戶籍前\r\n    ，已向渠等表明參選暖東里里長之意並尋求支持，足認倪薇\r\n    凌、劉怡廷於遷徙戶籍前即已知悉上訴人欲參選里長乙事，\r\n    主觀上為使上訴人順利當選之意圖，而虛偽遷徙戶籍至系爭\r\n    58之2號房屋。證人倪薇凌、劉怡廷雖均證稱：渠等遷移戶\r\n    籍的原因，是因為倪薇凌與其先生鬧得不愉快，所以將戶籍\r\n    遷出云云（見原審卷第158至159、161頁），夫妻吵架何以\r\n    須遷徙戶籍間，證人倪薇凌並無法提出合於常理之說詞，已\r\n    難信為真實。況倪薇凌、劉怡廷於遷徙戶籍後，仍與倪薇凌\r\n    之配偶同住於原住所，業據渠等證述明確（見原審卷第158\r\n    、161頁），更可認定吵架之說應非真實。綜合上述情狀，\r\n    被上訴人主張倪薇凌、劉怡廷係意圖為林淑娟當選，而虛偽\r\n    遷移戶籍以取得系爭選舉之投票權，亦為可採。\r\n  綜上，林思儀等3人均有虛設戶籍，未在遷入戶籍址實際生\r\n    活之客觀情事，且渠等主觀上亦有意圖使特定候選人即上訴\r\n    人當選，而林思儀等3人於虛偽遷徙戶籍後，復前往投票（\r\n    見上開三、），使投票結果發生不正確之結果，故林思儀\r\n    等3人有刑法第146條第2項妨害投票之行為乙節，應堪認定\r\n    。\r\n六、就被上訴人依選罷法第120條第1項第3款規定，主張上訴人\r\n    之當選無效，有無理由部分：\r\n  按如有直接證據或間接證據足以證明當選人對其親友有妨害\r\n    投票正確性之行為，有共同參與、或授意，或同意等不違背\r\n    其本意而推由該等人實施犯罪行為者，亦應為選罷法第120\r\n    條第1項第3款規範之對象，始符合立法意旨。\r\n  查，系爭選舉投票結果，上訴人獲得183票、被上訴人獲得1\r\n    56票（見上開三、），兩造差距僅27票，足見系爭選舉之\r\n    選情激烈。次依系爭選舉公報所載（見原審卷第8頁），被\r\n    上訴人於48年7月8日生，原為第19屆暖東里里長，其經歷包\r\n    括：暖東里東安宮管理委員會主任委員、暖暖區後備軍人輔\r\n    導中心主任、暖東里義興社區發展協會理事；上訴人於63年\r\n    3月27日生，其經歷包括果菜經銷商、五金材料行店長、鋼\r\n    鐵材料業務經理等，且上訴人亦自陳：伊係第1次參選系爭\r\n    選舉，之前沒有選過等語（見系爭刑案偵字卷第11頁反面\r\n    ；矧以上訴人年紀較被上訴人為輕，且初次參選暖東里里長\r\n    ，前依上開選舉公報所載上訴人之經歷，上訴人非如被上訴\r\n    人曾參與暖東里或暖暖區之地方公共事務，再徵以倪金鳳於\r\n    警詢中陳稱：「她（即上訴人）想說才初選，怕擋人不住」\r\n    等語（見本院卷第47頁），足見上訴人實有動員親朋好友及\r\n    所有之人際網絡請託支持之必要。而上訴人於詹明月等12人\r\n    於103年4月23、25、28日、103年5月2日遷徙戶籍前，上訴\r\n    人曾向倪金鳳表明其參選暖東里里長之意願並尋求支持，倪\r\n    金鳳則告知詹明月、詹明麗上情後，由詹明月、詹明麗轉知\r\n    曾文和、曾柏堯、詹明昭、葉家佑、葉家維、葉家良、洪麗\r\n    秋等人（見上開五、、、），而上訴人亦將在林思儀\r\n    103年4月28日遷徙戶籍前、倪薇凌、劉怡廷103年4月25日遷\r\n    徙戶籍前，均向渠等表明其參選意願並尋求支持（見上開五\r\n    、、、），而上訴人與詹明月等12人均具有親屬關係\r\n    ，詹明月等12人於遷徙戶籍前均知悉上訴人欲參選里長，且\r\n    渠等遷徙戶籍之目的，在於意圖使上訴人順利當選，亦如前\r\n    述（見上開五、、，五、、、），若謂彼等未與\r\n    上訴人共謀，僅憑己意辦理遷徒戶籍，孰能置信。故詹明月\r\n    等12人辦理虛偽遷徒戶籍登記，係基於與上訴人直接或間接\r\n    共同謀議使上訴人當選，以虛偽遷徙戶籍方式取得選舉權，\r\n    進而於系爭選舉投票當日參與投票，上訴人自與詹明月等12\r\n    人就上開行為具有共犯關係。上訴人援引倪金鳳於系爭刑案\r\n    警詢所稱：伊沒有聽到上訴人跟伊兒子、女兒講要幫忙她等\r\n    語（見本院卷第47頁反面），辯以其並未與詹明月等12人有\r\n    共同虛偽遷移戶籍之行為云云，並不足取。是被上訴人主張\r\n    上訴人有刑法第146條第2項之行為，即屬可採。而刑法第14\r\n    6條第2項立法目的乃在杜絕虛偽遷移戶籍、製造選票之方式\r\n    所增定，僅虛偽遷徙戶籍，就該選舉區之整體投票結果以言\r\n    ，其計算得票比率基礎之選舉人數額，及實際投票數額等各\r\n    項，當然導致不正確發生，自毋庸如同第1項，特將其「使\r\n    投票發生不正確之結果」，再列為犯罪之構成要件，故一旦\r\n    基於支持某特定候選人之意圖，而虛偽遷徙戶籍，即屬該當\r\n    此要件，縱上訴人得票數扣除詹明月等12人後之得票數仍高\r\n    於被上訴人，惟上訴人亦應因其構成刑法第146條第2項，而\r\n    認已符合選罷法第120條第1項第3款當選無效之要件。是則\r\n    被上訴人依選罷法第120條第1項第3款規定，對上訴人提起\r\n    本件當選無效之訴，自屬有據。\r\n  再選罷法第120條第3項明定：「前2項當選無效之訴經判決\r\n    確定者，不因同一事由經刑事判決無罪而受影響。」，明揭\r\n    候選人之民事上當選無效訴訟，經判決當選無效確定者，不\r\n    受刑事判決認定之影響，可見提起民事上當選無效訴訟，不\r\n    以候選人受刑法第146條第2項判決有罪為前提。上訴人經系\r\n    爭刑事一審判決無罪（見本院卷第105頁），惟上訴人經本\r\n    院認定與詹明月等12人有共同謀議之虛設戶籍妨害投票之行\r\n    為，其自應負責，詳論如上，本院不受系爭刑事一審判決認\r\n    定之拘束，此觀選罷法第120條第3項規定亦明，併此敘明。\r\n七、從而，被上訴人以上訴人有刑法第146條第2項之行為，依選\r\n    罷法第120條第1項第3款規定，請求判決宣告上訴人於系爭\r\n    選舉之當選無效，為有理由，應予准許。原審為上訴人敗訴\r\n    判決，核無不合。上訴人上訴意旨指摘原判決不當，求予廢\r\n    棄改判，並無理由，應駁回其上訴。此外，兩造其餘之攻擊\r\n    或防禦方法及未經援用之證據，經本院斟酌後，認為均不足\r\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明\r\n    。\r\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   105    年    6     月    21    日\r\n                      選舉法庭\r\n                        審判長法  官  李媛媛\r\n                              法  官  林翠華\r\n                              法  官  陳心婷\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   105    年    6     月    22    日\r\n                              書記官  陳珮茹\r\n附表：\r\n┌──┬───┬───────┬──────┐\r\n│編號│姓  名│ 遷入戶籍地址 │遷 入 時 間 │\r\n├──┼───┼───────┼──────┤\r\n│  │曾文和│基隆市暖暖區暖│103年4月23日│\r\n│    │      │東里東勢街52之│            │\r\n│    │      │1號           │            │\r\n├──┼───┼───────┼──────┤\r\n│  │詹明月│同上          │同上        │\r\n├──┼───┼───────┼──────┤\r\n│  │曾柏堯│同上          │同上        │\r\n├──┼───┼───────┼──────┤\r\n│  │詹明昭│同上          │同上        │\r\n├──┼───┼───────┼──────┤\r\n│  │詹明麗│同上          │103年5月2日 │\r\n├──┼───┼───────┼──────┤\r\n│  │葉家佑│同上          │同上        │\r\n├──┼───┼───────┼──────┤\r\n│  │葉家維│同上          │同上        │\r\n├──┼───┼───────┼──────┤\r\n│  │葉家良│同上          │同上        │\r\n├──┼───┼───────┼──────┤\r\n│  │洪麗秋│同上          │103年4月23日│\r\n├──┼───┼───────┼──────┤\r\n│  │林思儀│基隆市暖暖區暖│103年4月28日│\r\n│    │      │東里東勢街86之│            │\r\n│    │      │1號           │            │\r\n├──┼───┼───────┼──────┤\r\n│  │倪薇凌│基隆市暖暖區暖│103年4月25日│\r\n│    │      │東里東勢街58之│            │\r\n│    │      │2號           │            │\r\n├──┼───┼───────┼──────┤\r\n│  │劉怡廷│同上          │同上        │\r\n└──┴───┴───────┴──────┘\r\n附圖\r\n          父倪進發─┬───母倪胎\r\n      ┌──────┴──────┬──┬──┐\r\n      │                          │    │    │\r\n     倪金鳳                    倪寶猜 倪薇凌  倪完\r\n       │                        │     │    │\r\n     ┌┴┬───┬──┐      ┌┴┐   │    │\r\n     長  長      次    三      林  林   劉    沈\r\n     媳  女夫    女    女      思  淑   怡    美\r\n     洪  詹曾    詹    詹      儀  娟   廷    玲\r\n     麗  明文    明    明\r\n     秋  月和    昭    麗\r\n     │   │           │\r\n     │   │           │\r\n     子   子           子\r\n     倪   曾         葉葉葉\r\n     東   柏         家家家\r\n     安   堯         佑維良"
}