{
  "JID": "TPHV,101,選上,7,20130129,1",
  "JYEAR": "101",
  "JCASE": "選上",
  "JNO": "7",
  "JDATE": "20130129",
  "JTITLE": "選舉無效",
  "JFULL": "臺灣高等法院民事判決　　　　　　　　　101年度選上字第7號\r\n上　訴　人　健保免費連線\r\n法定代理人　梅　\r\n被　上訴人　中央選舉委員會\r\n法定代理人　張博雅\r\n訴訟代理人　蔡金誥\r\n　　　　　　方淩貞\r\n上列當事人間因選舉無效事件，上訴人對於中華民國101年7月18\r\n日台灣台北地方法院101年度選字第1號第一審判決提起上訴，本\r\n院於102年1月15日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、上訴人起訴主張：上訴人為民國（下同）101年第8屆全國不\r\n    分區及僑居國外國民立法委員選舉（下稱系爭選舉）之候選\r\n    政黨，所提出之政見稿原為「健保免費連線要告知全國百姓\r\n    抗稅、暴動，以達健保免費之目的。」（下稱第一次政見稿\r\n    ），被上訴人以上訴人之政見稿含有「抗稅、暴動」之文字\r\n    ，遂於100年12月12日以中選法字第0000000000號函通知上\r\n    訴人，經被上訴人第423次委員會議審議決議：上訴人所送\r\n    之政見稿違反公職人員選舉罷免法（下稱選罷法）第55條第\r\n    2款、第3款之規定，應限期自行修改，屆期不修改或修改後\r\n    仍有未符規定者，對未符規定部分，不予刊登選舉公報等語\r\n    。嗣上訴人於100年12月14日補送重新修飾潤色後之新政見\r\n    稿予被上訴人，新政見稿內羅列理由4項、病症5項、解決4\r\n    項、財源3項、受益6項，內容包含公醫制度、醫療費用之財\r\n    源、政策配合、健保免費、統一採購藥品、推廣自然療法、\r\n    醫院藥廠公營、公醫制度之財源等（如原判決附件，下稱第\r\n    二次政見稿），仍遭被上訴人於100年12月26日以中選法字\r\n    第0000000000號函，認上訴人未就原政見稿修改，而另作抽\r\n    換變更，經再提審議決議上訴人原所送政見稿內容違反規定\r\n    部分不予刊登公報。被上訴人上開違法濫權行為，嚴重損害\r\n    上訴人之權益，因上訴人修改後完全符合規定，沒有不當之\r\n    言論，上訴人依法登記參選，享有被選民認識於「選舉公告\r\n    」之權益，被上訴人此舉已影響上訴人於系爭選舉之得票率\r\n    （總票數163,344票，占1.2%）、排名（第7名，為落選第3\r\n    名），更遑論嚴重影響上訴人社會聲望及政黨補助金領取之\r\n    權益，而依選罷法第24條第4項第2款之規定，全國不分區及\r\n    僑居外國國民立法委員選舉之候選人於最近3次得票率曾達2\r\n    %以上者，可於下屆立法委員選舉直接推出不分區立法委員\r\n    候選人，不必再花新臺幣（下同）200萬元推出10位區域立\r\n    法委員候選人，可見亦對上訴人之政黨提名權侵害甚鉅。是\r\n    被上訴人以此惡意心態迫害弱勢之上訴人，嚴重影響系爭選\r\n    舉之結果，爰依選罷法第118條規定提起本件訴訟，請求確\r\n    認系爭選舉無效等情。原審為上訴人全部敗訴之判決，上訴\r\n    人不服，提起上訴，並於本院聲明：原判決廢棄；確認\r\n    系爭選舉無效；訴訟費用由被上訴人負擔。\r\n二、被上訴人則以：被上訴人係依選罷法第47條第5項規定，就\r\n    上訴人政見稿內容違反規定部分不予刊登選舉公報，並無違\r\n    法或不當之處至上訴人100年12月14日補送之第二次政見稿\r\n    ，屬全盤重新之抽換變更，已逾修改範圍，於法不合，被上\r\n    訴人自不得將第二次政見稿刊登於選舉公報；另選舉無效之\r\n    訴，除需具備選舉委員會辦理選舉事務有違法之情事外，並\r\n    需該違法足以影響選舉之結果，而上訴人未能提出證據證明\r\n    其重送而未經刊登之第二次政見稿內容足以改變選民之投票\r\n    傾向及行為，足以影響選舉之結果，是上訴人請求判決系爭\r\n    選舉無效，洵無理由等語，資為抗辯，並為答辯聲明：上\r\n    訴駁回；第一、二審訴訟費用由上訴人負擔。\r\n三、兩造不爭之事實：\r\n    上訴人為系爭選舉之候選政黨。\r\n    上訴人登記參選時提出第一次政見稿為：「健保免費連線\r\n      要告知全國百姓抗稅、暴動，以達健保免費之目的。」被\r\n      上訴人以上訴人之政見稿含有「抗稅、暴動」之文字，遂\r\n      於100年12月12日以中選法字第0000000000號函告知上訴\r\n      人，以上訴人所送之政見稿違反選罷法第55條第2、3款規\r\n      定，應限期自行修改，屆期不修改或修改後仍有未符規定\r\n      者，對未符規定部分，不予刊登選舉公報等語。\r\n    嗣上訴人於100年12月14日補送之第二次政見稿，仍遭被\r\n      上訴人於100年12月26日以中選法字第0000000000號函通\r\n      知，以上訴人未就原政見稿修改，而另作抽換變更，經再\r\n      提第424次委員會議審議決議：「上訴人原所送政見稿內\r\n      容違反規定部分不予刊登公報」。\r\n四、兩造爭執要旨：登記期間屆滿後是否可以補送政見稿？\r\n    通知限期自行補正之政見稿可否抽換？被上訴人未將上訴\r\n    人之第二次政見稿刊登於選舉公報，是否違法？所謂的選\r\n    舉結果為何？是否指影響當選與否？（見本院卷第47頁背面\r\n    ）茲分述之：\r\n    登記期間屆滿後是否可以補送政見稿：\r\n      本件上訴人主張登記時可先行繳送空白的政見稿，嗣後再\r\n      予補正，云云。被上訴人則否認之。查選罷法第33條規定\r\n      ，登記為候選人時，應備具選舉委員會規定之表件及保證\r\n      金，於規定時間內，向受理登記之選舉委員會辦理。表件\r\n      或保證金不合規定，或未於規定時間內辦理者，不予受理\r\n      。同法第47條第1項規定，選舉委員會應彙集相片、政見\r\n      等資料，編印選舉公報。本此，政黨申請登記全國不分區\r\n      及僑居國外國民立法委員選舉時，應依上開規定備具刊登\r\n      公報之政見稿表件，否則，不予受理。上訴人主張登記時\r\n      可先行繳送空白之政見稿，顯與法未合，不足採信。至於\r\n      上訴人所舉中華民國臺灣基本法連線主席黃千明先生亦係\r\n      先提出空白政見稿，嗣後再補政見之例（見本院卷第80頁\r\n      -81頁），並請求傳訊黃千明作證，且聲請命被上訴人法\r\n      政處處長賴錦珖提出該政黨修改前後之政見稿影本，但查\r\n      上訴人系爭執被上訴人未允其抽換第二次政見稿，以刊登\r\n      於選舉公報，是否違法，並非上訴人於登記期日是否能先\r\n      提出空白政見稿，再行補正，兩者，案情不同，補正過程\r\n      ，時點已有不同，況上訴人所舉之例，並無助於本件被上\r\n      訴人未允其抽換是否違法之法律判斷，故無傳訊及調閱必\r\n      要，併此敘明。\r\n    通知限期自行補正之政見稿，不可抽換，且被上訴人未將\r\n      上訴人之第二次政見稿刊登於選舉公報，並不違法：\r\n      按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷\r\n        免結果，檢察官、候選人、被罷免人或罷免案提議人，\r\n        得自當選人名單或罷免投票結果公告之日起15日內，以\r\n        各該選舉委員會為被上訴人，向管轄法院提起選舉或罷\r\n        免無效之訴。選舉委員會辦理全國不分區及僑居國外國\r\n        民立法委員選舉違法，足以影響選舉結果，申請登記之\r\n        政黨，得依前項規定提起選舉無效之訴，選罷法第118\r\n        條定有明文。足見選舉無效之訴，必須是選舉委員會辦\r\n        理選舉違法，且該選舉違法足以影響選舉之結果，法院\r\n        始得為選舉無效之宣告，缺一不可。\r\n      經查，本件上訴人為系爭選舉之候選人，其號次為7號\r\n        ，上訴人第一次政見稿之政黨政見為：「健保免費連線\r\n        要告知全國百姓抗稅、暴動、以達健保免費之目的」（\r\n        見原法院卷第19頁），被上訴人於100年12月7日第423\r\n        次委員會議決議，因其中「抗稅、暴動」文字部分，違\r\n        反選罷法第55條第2款及第3款規定，遂以100年12月12\r\n        日中選法字第0000000000號函請上訴人於100年12月14\r\n        日前修改原政見稿違規文字後送還被上訴人，上訴人未\r\n        據辦理，反而重新撰寫第二次政見稿，經被上訴人於10\r\n        0年12月16日第424次委員會議決議，再以中選法字第00\r\n        00000000號函知上訴人：「原送政見稿內容違反規定部\r\n        分不予刊登公報。」，最終選舉公報上刊登上訴人政黨\r\n        政見為：「健保免費連線要告知全國百姓，以達健保免\r\n        費之目的。」等情，為兩造所不爭執，並有上訴人第一\r\n        次政見稿、中央選舉委員會函、上訴人第二次政見稿、\r\n        選舉公報在卷可按（見原法院卷第18頁至第20頁、第26\r\n        頁、第120頁），堪可認定。而觀諸上訴人第二次政見\r\n        稿內容，項目包括：理由4項、病症5項、解決4項、財\r\n        源3項、受益6項，羅列包含應推行公醫制度、醫療費用\r\n        之財源、整體政策配合、健保免費、統一採購藥品、推\r\n        廣自然療法、醫院藥廠公營、醫師國家聘任等，有上訴\r\n        人第二次政見在卷可稽（見原法院卷第26頁），足認上\r\n        訴人第二次政見內容與第一次政見稿中遭刪除之「抗稅\r\n        、暴動」文字相差甚大，已超出修正之範圍，而為新的\r\n        政見內容。又依選罷法第47條第4項之規定，政見應於\r\n        登記時提出，是被上訴人拒絕上訴人於登記後抽換政見\r\n        內容，難謂有違法之處。又上訴人主張依被上訴人99年\r\n        10月11日中選法字第0000000000號解釋令（見原法院卷\r\n        第102頁背面），政見於監察小組會議審查前尚非不得\r\n        更改，如被上訴人能再開一次委員會議審查上訴人第二\r\n        次政見稿，即可接受上訴人第二次政見稿，因前開解釋\r\n        函令並未限制是第幾次的審查會議前云云。然依選罷法\r\n        第12條之規定，監察小組為直轄市、縣（市）選舉委員\r\n        會下所設單位，被上訴人為中央選舉委員會，並未設有\r\n        監察小組，是前開解釋函令是否亦適用於被上訴人，即\r\n        非無疑。另依該解釋令之文義，政見於監察小組會議審\r\n        查後即不得更改，而上訴人第二次政見稿係於100年12\r\n        月7日被上訴人第423次委員會議（見原法院卷第43頁至\r\n        第44頁）審查上訴人政見後始提出，亦與前述解釋函令\r\n        之意旨不符。\r\n      至上訴人主張屏東縣選舉委員會第339次、第340次委員\r\n        會議紀錄接受候選人更改政見云云，惟觀其會議決議內\r\n        容為：「洪合詳政見第1、2、3、5、6、9點，有涉及機\r\n        關及第三人名譽之事項違反選罷法第55條第3款之規定\r\n        ，依同法第47條第5項之規定限期請洪候選人自行修改\r\n        ；屆期不修改或修改後仍有未符規定者，對未符規定部\r\n        分，不予刊登選舉公報，其餘之政見內容准予刊登。」\r\n        其議決內容亦有「如候選人同意修改後，將其修改內容\r\n        再提委員會議決。」，嗣後經屏東縣選舉委員會於第34\r\n        0次委員會議議決：修正後之政見稿內容業經第240次監\r\n        察小組會議審查通過，並列入選舉公報（見原法院卷第\r\n        103頁正、背面）。上訴人縱未提出該選舉人修改前後\r\n        之政見內容，惟依其提出之真晨報（原法院卷第104頁\r\n        ）報導，其候選人亦將政見中針對個人之指述，如：檢\r\n        舉萬丹國中、萬丹國小、四維國小新建圍牆涉嫌違法，\r\n        檢舉曹啟鴻縣長的豆腐渣工程清汞污泥等事件「騙」他\r\n        三次等之特定文字「萬丹」、「四維」、「曹啟鴻」等\r\n        刪除，並非全新提出截然不同之文字政見。況此係地方\r\n        選舉委員會依據其權限及斟酌個案情況之決議，與本件\r\n        上訴人主張之情況，截然不同，亦無法作為被上訴人必\r\n        須無條件接受刊登上訴人提出之第二次政見之依據。從\r\n        而，上訴人請求命屏東縣委員會檢送洪合詳修改前後之\r\n        政見稿影本，核無必要。本件上訴人之第一次政見稿及\r\n        第二次政見稿，不僅內容全異、項目增加，並非僅僅刪\r\n        除或增修部分文字而已。況上訴人亦自承：「在送件前\r\n        最後一刻我在政見欄上就故意加了『抗稅、暴動』文字\r\n        ，目的是要爭取寫政見時間。」（原法院101年6月28日\r\n        言詞辯論筆錄，卷第146頁背面），足見上訴人明知選\r\n        舉公報上所載說明：「政見內容以600字為限。政見內\r\n        容如有煽惑他人以暴動破壞社會秩序、觸犯其他刑事法\r\n        序規定之罪者，選舉委員會應通知政黨自行修改，屆期\r\n        不修改或修改後，仍有未符規定者，對未符規定部分，\r\n        不予刊登選舉公報。」（原法院卷第19頁背面），卻仍\r\n        故意繕寫違法之文字於其上，目的在於爭取修改之機會\r\n        ，進而達到延長其提出政見之時間，顯然係以不正之方\r\n        法促其達成違反規定之目的。蓋各政黨擬定政見所據之\r\n        社會事實時間應為一致，如允就某一黨就後續發生之新\r\n        事實，重新變更其政見內容，無異於剝奪其他參選者回\r\n        應之機會。再者，選舉行政著重時效，必須在一定時限\r\n        內完成程序，如政見內容一再翻異、無從確定，則會延\r\n        宕所有選務工作之進行。又若不符合規定之候選人得以\r\n        全盤更重新提出政見內容，而其他合於時限規定者，反\r\n        而因選舉委員會審議程序終結而不得更改，豈非鼓勵候\r\n        選人違反規定、藉以達成變相延長期限之結果？是上訴\r\n        人重送之第二次政見內容，係全盤抽換重新撰寫，並未\r\n        就不符規定部分（「抗稅、暴動」文字）予以修改或刪\r\n        除，則被上訴人就該部分依選罷法第47條第5項規定不\r\n        予刊登、而符合規定部分仍予刊登，並無違法之處，況\r\n        本件上訴人亦就被上訴人前揭二次函文提起訴願，經行\r\n        政院訴願審議委員會駁回其訴願確定在案，有院臺訴字\r\n        第0000000000號行政院決定書附卷可稽（原法院卷第54\r\n        頁），上訴人主張被上訴人未將上訴人競選政見中「抗\r\n        稅、暴動」文字及修改後之第二次政見稿刊登於選舉公\r\n        報中，係屬違法云云，自無所據。\r\n    所謂選舉結果是指影響當選而言：\r\n      選罷法第118條第2項規定，選舉委員會辦理全國不分區\r\n        及僑居國外國民立法委員選舉違法，足以影響選舉結果\r\n        ，申請登記之政黨，得依第1項規定提起選舉無效之訴\r\n        。基於選舉行政須動員之人力、物力龐大，是以選務違\r\n        法性，必須「足以影響選舉結果」，始得提起選舉無效\r\n        之訴。所謂「足以影響選舉結果」，應指客觀上將致原\r\n        定結果動搖，使當選變落選，落選變當選（臺灣高等法\r\n        院臺中分院101年度選上字第2號民事判決參照）。從而\r\n        上訴人主張「選舉結果」包含政黨排名、補助費用高低\r\n        及政黨受贈政治獻金減免稅賦之得票率門檻等之變動，\r\n        以上述政黨排名等之變動，係以得票率為前提要件，上\r\n        訴人提起本件訴訟，並未證明選務違法性，已造成客觀\r\n        上可具體判斷之得票數之變動，且其主張亦未有何法律\r\n        原則與法理為據，自難以採取。上訴人應負「足以影響\r\n        選舉結果」之舉證責任。\r\n      按選舉無效之訴，依前揭選罷法第118條第2項規定，不\r\n        僅須有選舉委員會辦理選舉違法之事實，尚須其違法之\r\n        情形已至足以影響選舉結果，始克相當。所謂「選舉委\r\n        員會辦理選舉違法」，乃係指選務人員故意或重大過失\r\n        致發生選舉舞弊之情形。第按當事人主張有利於己之事\r\n        實，就其事實有舉證之責任。民事訴訟法第277條前段\r\n        定有明文。本件上訴人所提選舉無效之訴，應就被上訴\r\n        人辦理選舉違法，及該違法足以影響選舉結果等二要件\r\n        為證明，缺一不可。依民事訴訟法第277條之規定，自\r\n        應由上訴人就其所主張具有有利事實與足以影響選舉結\r\n        果之要件，均負舉證責任。經查上訴人雖主張：其自行\r\n        做了初步之民調，其依回收樣本230位之問卷中，分析\r\n        選民若仔細閱讀其第二次政見之內容，將可達到六成之\r\n        得票率，可以證明被上訴人違法不刊登其第二次政見，\r\n        足以影響選舉結果云云（見本院卷第90頁背面），惟該\r\n        民調，既非委託客觀公正之第三民意調查團體所為，樣\r\n        本數亦僅230位，不具代表性，況影響選民之投票因素\r\n        多端，異時異地之民調，實難證明選舉時選民之意向（\r\n        詳如後述），自難以此上訴人自辦之民調，而認被上訴\r\n        人之選舉公報未刊登第2次政見稿，已影響選舉當選與\r\n        否之結果。\r\n      本件上訴人無證據證明其重送之第二次政見稿內容未刊\r\n        登選舉公報足以影響選舉結果。況上訴人之競選政見於\r\n        被上訴人辦理系爭選舉時，依「全國不分區及僑居國外\r\n        國民立法委員選舉政黨使用電視從事競選宣傳辦法」第\r\n        2條及第3條第2項規定，於本(101)年1月9日至同年月13\r\n        日，在台視、中視、華視、民視及公視等5家全國性無\r\n        線電視頻道，各安排1小時電視時段，供登記全國不分\r\n        區及僑居國外國民立法委員選舉之政黨共同使用，播送\r\n        各政黨自製影帶方式從事競選宣傳。且上訴人亦透過旗\r\n        幟、文宣、宣傳車、電視廣告、網路等方式發表其政見\r\n        ，供一般選舉人認知其政見內容。上訴人泛言其重送之\r\n        第二次政見稿內容未刊登選舉公報，足以改變選民之投\r\n        票傾向及行為，增加得票數，從而改變政黨排名、選舉\r\n        補助款、競選費用補貼、保證金、政治獻金免稅條件、\r\n        爾後參選之附帶權益、參選正副總統可否由政黨推薦而\r\n        不用連署等，委不足取。\r\n五、綜上所述，本件被上訴人未將上訴人第二次政見稿刊登於系\r\n    爭選舉公報上，並未違法，上訴人亦未能確切證明，因被上\r\n    訴人未刊登其第二次政見稿足以影響選舉結果，其依選罷法\r\n    第118條之規定，提起本件選舉無效之訴，聲明確認第8屆全\r\n    國不分區及僑居國外國民立法委員選舉無效，為無理由，原\r\n    審判決上訴人敗訴，核無不合，應予維持，上訴論旨，指摘\r\n    原判決不當，聲明廢棄改判，為無理由，應予駁回上訴。\r\n六、本件上訴人聲請傳喚賴錦珖、蔡金誥、方淩貞、張玳綺、江\r\n    定謙、葉明袚、楊志良等以證明本件被上訴人未刊登上訴人\r\n    第二次政見稿之違法，然查選務機關為辦理選務工作，是否\r\n    有違法失職之情形，應由法院加以認定，並非由辦理選務工\r\n    作之人員或學者來決定，因此上訴人聲明傳訊上開證人，本\r\n    院認為並無必要，應予駁回。又上訴人再主張委託公正之民\r\n    意調查機關進行民意調查，以為判斷是否影響選舉結果云云\r\n    ，然查：\r\n    按影響選民之投票意向因素多端，包括天候、經濟、重大社\r\n    會事件、政黨傾向或整體政黨喜惡程度、所支持候選人可能\r\n    當選程度等，不一而足，自難經由當前民意調查以資證明對\r\n    選舉人投票意向有所影響，且無法確定選舉結果將因此改變\r\n    ，是上訴人聲請委託公正之民意調查機關進行民意調查亦無\r\n    必要。又兩造其餘之攻擊防禦方法，經審酌後，認與判決結\r\n    果無影響，無庸逐一論述，併此敘明。\r\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   102    年    1     月    29    日\r\n                       選舉法庭\r\n                           審判長法  官  郭瑞蘭\r\n                                 法  官  方彬彬\r\n                                 法  官  郭松濤\r\n正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   102    年    1     月    29    日\r\n                                 書記官  方素珍"
}