{
  "JID": "TPHM,102,選上易,1,20140128,1",
  "JYEAR": "102",
  "JCASE": "選上易",
  "JNO": "1",
  "JDATE": "20140128",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　102年度選上易字第1號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林文能\r\n選任辯護人　黃政雄律師\r\n上列上訴人因被告違反農會法案件，不服臺灣桃園地方法院102\r\n年度選訴字第2 號，中華民國102 年10月21日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署102 年度選偵字第2 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告林文能係桃園縣龜山鄉農會第17屆理事\r\n    候選人，而詹瑞榮已於民國102 年3 月2 日當選為同農會之\r\n    會員代表，為有權投票選舉龜山鄉農會理、監事之人。林文\r\n    能基於對於農會理監事候選人有選舉權者，交付不正利益而\r\n    約其選舉權為一定行使之犯意，先後於102 年2 月28日、同\r\n    年3 月1 日、3 月6 日，在詹瑞榮位於桃園縣龜山鄉○○路\r\n    00號「阿榮酒行」，向會員代表詹瑞榮表示於102 年3 月13\r\n    日農會理事投票時，投票予其，林文能並於102 年2 月28日\r\n    、同年3 月1 日欲交付不正利益新臺幣（下同）10萬元予詹\r\n    瑞榮，惟遭會員代表詹瑞榮拒絕，並表示另有支持之人選，\r\n    林文能再於102 年3 月6 日趁詹瑞榮不注意，將裝有現金10\r\n    萬元之牛皮紙袋放入「阿榮酒行」之廁所內，然遭在場者林\r\n    雪霞發現並斥責，始行作罷。因認被告林文能所為，係犯農\r\n    會法第47條之1 第1 項第2 款之農會之選舉，對於有選舉權\r\n    之人，交付不正利益，而約其選舉權為一定之行使罪嫌云云\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法\r\n    第154 條第2 項、第301 條第1 項分別定有明文。又事實之\r\n    認定，應憑證據，如未發現相當證據或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎。至於認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，本於無罪推定原則，應為有利於被告之認定；\r\n    而所謂「積極證據足以為不利被告事實之認定」係指據為訴\r\n    訟上證明之全盤證據資料，在客觀上已達於通常一般之人均\r\n    不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到\r\n    此一程度，而有合理懷疑之存在時，即無從為有罪之認定。\r\n三、公訴人認被告林文能涉有前開罪嫌，無非係以：被告林文能\r\n    之供述、證人詹瑞榮、林雪霞於調查局詢問、檢察官訊問時\r\n    之證述、被告林文能手寫之農會會員代表名單1 紙及搜索扣\r\n    押筆錄、門號0000000000號、0000000000號行動電話之雙向\r\n    通聯紀錄查詢資料及102 年3 月13日龜山鄉農會理事、監事\r\n    暨上級代表選舉結果等，執為論據。\r\n四、訊據被告林文能堅詞否認有何農會法第47條之1 第1 項第2\r\n    款之犯行，辯稱：我雖然有於102 年2 月28日、同年3 月1\r\n    日及3 月6 日，前往詹瑞榮之「阿榮酒行」拜票，請其於農\r\n    會理事選舉時支持我，但這是禮拜性拜訪，我並未拿錢給詹\r\n    瑞榮，沒有任何行賄之行為，我於3 月6 日前往向詹瑞榮拜\r\n    票時，林雪霞雖有在場，然我根本未有將10萬元以牛皮紙袋\r\n    裝好後，置於「阿榮酒行」廁所內之情事，是林雪霞捏造的\r\n    ，且林雪霞的先生本即有參選農會代表，不知為何於最後一\r\n    刻退選，造成丘春土之兒子當選，渠等所為係屬派系運作，\r\n    嗣檢調單位更於102 年3 月12日發動搜索，我認為係有人要\r\n    讓選舉翻盤，讓我於102 年3 月13日農會理事選舉不當選等\r\n    語。經查：\r\n  被告林文能係桃園縣龜山鄉農會第17屆理事候選人，且分別\r\n    於102 年2 月28日、同年3 月1 日，前往詹瑞榮經營位於桃\r\n    園縣龜山鄉○○路00號「阿榮酒行」向詹瑞榮拜票，請其若\r\n    於102 年3 月2 日當選桃園縣龜山鄉農會代表，嗣後於102\r\n    年3 月13日舉行之桃園縣龜山鄉第17屆之農會理事選舉上，\r\n    支持被告；嗣詹瑞榮於102 年3 月2 日當選桃園縣龜山鄉之\r\n    農會代表後，被告於102 年3 月6 日再次前往上址向詹瑞榮\r\n    拜票，且斯時林雪霞亦在場等情，業據被告林文能供承明確\r\n    ，核與證人詹瑞榮於法務部調查局桃園縣調查站詢問、檢察\r\n    官訊問及原審審理中證述情節相符（見臺灣桃園地方法院檢\r\n    察署102 年度選他字第14號卷〔下稱他卷〕第38頁正面至第\r\n    40頁正面、第42頁至第47頁、原審卷第56頁正面至第61頁背\r\n    面），且有被告持用之0000000000號行動電話與證人詹瑞榮\r\n    持用之0000000000號行動電話雙向通聯紀錄附卷可稽（見\r\n    102 年選偵字第2 號卷〔下稱選偵卷〕第10頁至第12頁、第\r\n    13頁至第22頁），此部分事實首堪認定。\r\n  次查，證人林雪霞於調查局詢問時證稱：我與詹瑞榮係多年\r\n    之鄰居關係，且我經常前往詹瑞榮經營之「阿榮酒行」聊天\r\n    ，而我於102 年3 月6 日在「阿榮酒行」與詹瑞榮聊天時，\r\n    聽聞詹瑞榮告知，被告林文能於102 年2 月28日有前來拜訪\r\n    ，林文能並向詹瑞榮表示其已做過調查，確認詹瑞榮確定會\r\n    當選農會代表，且其所參選之農會理事選舉，業已確定有14\r\n    票，只差詹瑞榮1 票即可當選，林文能並拿出1 牛皮紙袋，\r\n    其內裝有約10萬元之現金想交予詹瑞榮，希望詹瑞榮能投其\r\n    1 票，而遭詹瑞榮拒絕並將錢退還予林文能，嗣林文能於\r\n    102 年3 月1 日再次前往詹瑞榮經營之「阿榮酒行」，再次\r\n    持10萬元欲向詹瑞榮買票，然亦遭詹瑞榮拒絕，而該2 次我\r\n    雖均未在場見聞，然均係由詹瑞榮告知；102 年3 月6 日我\r\n    與詹瑞榮聊天時，林文能約於當日下午3 時許亦前來找尋詹\r\n    瑞榮，拜託詹瑞榮支持，而詹瑞榮當場婉拒，並向林文能表\r\n    示其所有之票，業已答應由林茂源安排，林茂源要其支持誰\r\n    ，其就支持誰等語，之後有顧客前來，詹瑞榮即前去櫃檯招\r\n    呼客人，林文能即藉機跑到詹瑞榮家中廁所，因我對林文能\r\n    頗為注意，且待林文能自廁所出來後，又認為林文能舉止有\r\n    些不正常，我遂進入廁所內查看，看見馬桶水箱上之衛生紙\r\n    盒有1 個像薪資袋之牛皮紙袋，裝有約10萬元，我即詢問林\r\n    文能該袋錢係否為其所有，林文能當時沒有回答，我遂向林\r\n    文能表示這樣會出事情，且會害到詹瑞榮，林文能隨即向我\r\n    表示，本次選舉其只差1 票，另向我表示我堂哥林益村亦予\r\n    支持，要我幫忙加強一下，我假言推託，後來林文能因見自\r\n    己惡行被我揭穿，隨即帶該包錢離去，因我害怕詹瑞榮生氣\r\n    ，故未將事情告知詹瑞榮等語（見他卷第30頁正面至第31頁\r\n    背面）。證人林雪霞於檢察官訊問時證稱：我於102 年3 月\r\n    6 日前往長庚醫院看診時，發現詹瑞榮家並未開門，後來我\r\n    看完診後，想說前往詹瑞榮家中看看有什麼事情，而詹瑞榮\r\n    告知我說，被告林文能從詹瑞榮參加代表選舉前即一直找詹\r\n    瑞榮，並表示詹瑞榮一定會當選，要詹瑞榮於理事選舉中投\r\n    林文能一票，且詹瑞榮還告知我，林文能於102 年2 月28日\r\n    、同年3 月1 日均要拿錢予詹瑞榮，金額大約係10萬元；而\r\n    102 年3 月6 日當日，林文能亦有至詹瑞榮店內，且一直拜\r\n    託詹瑞榮說，其已掌握14票，要詹瑞榮投林文能1 票，且林\r\n    文能還向我表示林茂源、林益村皆支持其參選，向我拉票，\r\n    而詹瑞榮當時在泡茶區時還有向林文能表示，如果林文能一\r\n    直送錢來，他即要去派出所檢舉；後來林文能看起來很慌張\r\n    ，並詢問我，廁所在哪裡，我想說先前龜山鄉鄉長亦係利用\r\n    廁所從事不法之事情，我覺得林文能很怪，待林文能出來後\r\n    ，我就進去，發現廁所馬桶上旁衛生紙之盒子上有1 包東西\r\n    ，係牛皮紙顏色之薪水袋，我一看就知道是錢，我馬上要林\r\n    文能過來，詢問該包錢係否其所有，林文能不敢講話，馬上\r\n    把該包錢拿回去，我還告知林文能說我不會將此事告知詹瑞\r\n    榮，因詹瑞榮知悉後，會至派出所檢舉，我並苦勸林文能等\r\n    語（見他卷第33頁至第36頁）。證人林雪霞嗣於原審審理中\r\n    證稱：我於102 年3 月6 日上午前往長庚醫院看診時，開車\r\n    經過詹瑞榮之住處，發覺詹瑞榮並未開門，我想說詹瑞榮幾\r\n    乎沒在休假，為何會關門，俟我看完醫生，經過詹瑞榮家中\r\n    時，看見詹瑞榮正在開門，我遂停車進入詹瑞榮之店內，並\r\n    與詹瑞榮在店裡面之泡茶桌聊天，詹瑞榮遂向我表示，他回\r\n    南部幾天期間，被告林文能一直打電話與他聯繫，說有要緊\r\n    之事情，要他趕緊回來，沒多久後，林文能也前來詹瑞榮之\r\n    店面，並很誠懇向詹瑞榮拜託，表示其現在已有14票，差詹\r\n    瑞榮1 票即可以當選，然詹瑞榮向林文能表示，其所有之票\r\n    均已承諾予林茂源，不可言而無信，但林文能還是一直拜託\r\n    詹瑞榮跟林茂源說說看，後來講到一半，詹瑞榮有客戶上門\r\n    來買酒及香煙，大約中斷了半小時，我遂私底下勸林文能農\r\n    會選舉派系很多，不要強求，後來客人一直斷斷續續上門，\r\n    故詹瑞榮很忙碌，當時林文能很焦慮，且摸口袋，並詢問廁\r\n    所在哪裡，我遂指引林文能前往，還替他開燈，因我也坐了\r\n    一個下午，故當時也想上廁所，遂於林文能出來後，進去上\r\n    廁所，俟我上完廁所後，想要拿取衛生紙之際，突發現面紙\r\n    盒上有1 個薪資袋，我就拿起來看，發覺裡面有錢，大約係\r\n    10萬元，我就匆匆忙忙出來詢問林文能說，這包是否為你所\r\n    有之東西，當時林文能並沒有回答，但將該包錢取走，我當\r\n    下即認為該包款項確係林文能所有無誤，且我想到詹瑞榮先\r\n    前有告知我，林文能因此次選舉一直要塞錢予詹瑞榮，大約\r\n    有3 次，確切時間我忘記了，我遂向林文能表示不要以惡質\r\n    之方式選舉，對其他人並不公平，林文能遂向我表示都是姓\r\n    林，不要這樣子，還向我表示林益村、林茂源都表示要挺他\r\n    ，要我代為加強一下，後來林文能即請詹瑞榮給我1 張便條\r\n    紙，寫了手機號碼交予我後，即離開了，然我並未將此事告\r\n    知詹瑞榮，因我認為這樣係賄選，且我身為林家之一份子，\r\n    這樣很丟臉，另外我當日亦有聽聞詹瑞榮向林文能表示，若\r\n    林文能一直送錢來，即要去派出所檢舉等語（見原審卷第62\r\n    頁正面至第67頁正面）。\r\n  再查，證人詹瑞榮於調查局詢問時證稱：我有參與龜山鄉農\r\n    會代表之選舉，而於102 年3 月2 日農會代表選舉前，被告\r\n    林文能親自至我店內，向我表示此次代表之選舉，林文能之\r\n    陣營要支持我，隔了數日，林文能再次前往我店面，詢問我\r\n    要如何幫忙，我遂向林文能表示若有認識之人，請幫我拉票\r\n    ，嗣林文能遂陪同我前往拜訪李傳創、卓乾隆、游國祥等3\r\n    人，又隔了數日，林文能再次至我店面，詢問我跑的如何，\r\n    我遂向林文能表示有信心，當選應該沒問題，後來開票當日\r\n    ，與林文能合作參選之張千秋有在開票現場，待張千秋確認\r\n    我有當選後，其即馬上通知林文能，林文能隨即表示要前來\r\n    找我，我即馬上將鐵門拉下，並為避免選舉之紛擾，遂與我\r\n    太太前往屏東，在屏東期間，林文能亦不斷以電話聯繫我，\r\n    詢問我多久後會返回桃園住處，我僅表示待我回家後，再與\r\n    之聯繫，後來我於102 年3 月6 日下午約2 、3 時許回到龜\r\n    山家中，沒多久林雪霞即到我店內聊天，不久林文能亦至店\r\n    內，當時我與林文能、林雪霞遂在店內後面之休息區聊天，\r\n    斯時林文能問我現在如何，我遂向林文能表示，我將可以投\r\n    之4 票均交由大哥林茂源處理，林文能聽完後即罵我怎麼可\r\n    以這樣，票係要由自己投，怎會交給別人，我遂又向林文能\r\n    表示因我欠林茂源人情，故將票交由林茂源處理，但林文能\r\n    一直很生氣，我即告訴林文能若要票，要自行跟林茂源喬，\r\n    而我曾告知林雪霞，林文能有來找我，林文能並表示其僅有\r\n    14票，還差我1 票，要我投票予林文能等情，然林文能歷次\r\n    前來找我拜票時，從未提及到要給我錢，亦未拿出現金，另\r\n    就證人林雪霞證稱102 年3 月6 日，林文能有將裝有10萬元\r\n    像薪資袋之牛皮紙袋放於我店面廁所乙節，我根本不知情，\r\n    且林雪霞亦未告知我，而就林文能將錢放在廁所之事，當時\r\n    林雪霞僅係告知我說林文能今日之目的，係要將款項交予我\r\n    ，僅係因林雪霞其也在場，林文能才未交錢給我而已，況且\r\n    該段期間林雪霞均未提及上情，係直至今日調查局人員將林\r\n    雪霞找到我店內說明，我才知道當天有這情形等語（見他卷\r\n    第38頁正面至第39頁背面）。證人詹瑞榮於檢察官訊問時證\r\n    稱：我於102 年1 月24日登記參選農會代表後，被告林文能\r\n    即有多次因理事選舉前來跟我拜票，並表示要幫我拉農會代\r\n    表選舉之票，林文能因此有帶我向李傳創、卓乾隆、游國祥\r\n    等人拜票，等到102 年3 月2 日代表選舉開票，與林文能同\r\n    一派系且一同參選之張千秋有在開票現場，並告知林文能我\r\n    當選之事，林文能即表示要至我家中拜票，我就跟老婆一同\r\n    去南部，因我會出來參選係因林茂源之緣故，故我早就答應\r\n    林茂源我的票由其發落，而我在屏東期間，林文能亦多次撥\r\n    打電話給我，且詢問我何時回家，後來我於102 年3 月6 日\r\n    開車回桃園，我一到家，林雪霞即至我家中，不久林文能亦\r\n    至我家中，林文能就詢問我現在如何，我遂向其表示，我於\r\n    屏東期間，我的票業經林茂源分配好了，林文能即向我表示\r\n    為何可以這樣，我遂向被告稱，我會出來選係因為林茂源，\r\n    且我先前欠林茂源很多人情，我並向林文能表示其可以去找\r\n    林茂源，若林茂源同意，我即投你1 票等情，而我根本未曾\r\n    向林雪霞表示林文能要出10萬元之事，且我亦不清楚林雪霞\r\n    所稱林文能將10萬元放置於我家中廁所之事，更不知林雪霞\r\n    與林文能有因此事吵架，而當日我與林文能、林雪霞聊天之\r\n    時，過程中有1 、2 個客戶前來消費，我有去忙生意，但離\r\n    開之時間多久，我忘記了，但忙完生意後，我又回到泡茶的\r\n    地方，向林文能表示，我的票我不能做主，要林文能去找林\r\n    茂源，說完林文能就離去了，而林文能走後，林雪霞遂向我\r\n    表示，林文能應該係要拿錢給我，但因她也在場，故才未拿\r\n    錢給我，我就向林雪霞表示，若林文能真係將錢丟下來即離\r\n    去，我就即要去派出所報警等語（見他卷第42頁至第47頁）\r\n    。證人詹瑞榮嗣於原審審理中證稱：被告林文能曾經數次前\r\n    往我家中拜票，林文能曾詢問我選舉需要怎樣之幫忙，我遂\r\n    向林文能表示請他陪同我去拜票，而於102 年3 月6 日，我\r\n    開門不久之後，林雪霞即至我家中，詢問我為何早上沒有開\r\n    門，我即說係因剛從南部上來，林雪霞坐沒多久，林文能即\r\n    前來店內，並問我現在怎麼樣，我表示在南部之時，林茂源\r\n    有打電話告知我，已將我的票發落好了，林文能遂表示，怎\r\n    麼會這樣，拜託我投他1 票，我遂要林文能去找林茂源，並\r\n    向林文能表示，若林茂源要我投給你，我就一定會投票給你\r\n    等語，而該段期間內，因店內約有2 、3 個客人進來買東西\r\n    ，我有離去至櫃檯結帳，每次約5 至10分鐘，而我店內之休\r\n    息區係位於櫃檯後面，與櫃檯之間僅有1 個鏤空之紅酒架，\r\n    我在櫃檯時可以聽到林雪霞與林文能之談話聲音，但因我沒\r\n    有注意聽，故不清楚渠2 人在講什麼，但我並未聽聞渠2 人\r\n    有爭吵之聲音，僅看見渠2 人在留行動電話之號碼，而我離\r\n    開休息區至櫃檯作生意後，回到休息區時，林文能還有再坐\r\n    一下，即離去了，林文能離去之後，林雪霞有向我表示，林\r\n    文能應該係要來送錢給我，我為何要講說我的票係林茂源處\r\n    理的，我遂向林雪霞表示，我就是不收，若林文能將錢丟著\r\n    ，我就拿去派出所檢舉，然林文能數次至我店面拜票時，確\r\n    實未曾提及要給錢之事，且我於102 年3 月6 日亦不知悉林\r\n    文能有將錢放置於我家中廁所，亦未聽聞林雪霞提及，係一\r\n    直到縣調站之人員載林雪霞至我家中，稱被告有於我家中廁\r\n    所丟牛皮紙袋，我才知道發生這件事情，且林雪霞稱其有大\r\n    聲斥責林文能乙節，我確實是沒有聽見，另我雖曾向林雪霞\r\n    提及林文能來拜票之事情，但我未曾提及林文能要拿10萬元\r\n    買票之事情等語（見原審卷第56頁正面至第61頁背面）。徵\r\n    諸證人詹瑞榮前揭歷次所證內容，可知被告林文能有多次前\r\n    往向詹瑞榮拜票，且被告林文能亦曾因農會代表選舉，陪同\r\n    詹瑞榮向他人拜票，嗣詹瑞榮當選農會代表後，被告林文能\r\n    即多次撥打電話與之聯繫，並於102 年3 月6 日至詹瑞榮店\r\n    面拜票，當時林雪霞亦有在場，而詹瑞榮斯時係向被告林文\r\n    能表示其選票均係由林茂源發落，嗣後被告林文能隨即離去\r\n    ，期間詹瑞榮未聽聞被告林文能有與林雪霞發生爭吵，且林\r\n    雪霞亦未曾告知被告林文能有將裝有金錢之牛皮紙袋放置於\r\n    其家中之廁所乙事，另詹瑞榮雖曾告知林雪霞被告林文能曾\r\n    有數次前來拜票，但均未提及被告林文能有拿10萬元之情事\r\n    ，而林雪霞於102 年3 月6 日被告林文能離去之後，曾向詹\r\n    瑞榮表示被告林文能係要拿錢予詹瑞榮，而詹瑞榮隨即向林\r\n    雪霞表示，若被告將錢丟下，即要至派出所檢舉等情，證人\r\n    詹瑞榮前後證述相符。\r\n  細繹證人林雪霞、詹瑞榮上開各證詞：\r\n  綜觀證人林雪霞上開各次所證內容，其證稱詹瑞榮曾向林雪\r\n    霞告知，被告林文能數次至詹瑞榮店內，尋求支持，請詹瑞\r\n    榮於農會理事選舉時，投被告林文能1 票，並欲交付約10萬\r\n    元之款項予詹瑞榮，然均遭詹瑞榮拒絕而退回，另於102 年\r\n    3 月6 日時，被告林文能尚有將裝有約10萬元款項之牛皮紙\r\n    袋，放置於詹瑞榮店面之廁所內，嗣經林雪霞發覺，被告林\r\n    文能遂將該牛皮紙袋取回云云，前後證述固屬一致。惟渠2\r\n    人間就詹瑞榮是否曾向林雪霞轉述，被告林文能多次前來拜\r\n    票之時，均欲拿錢予詹瑞榮，並拜託詹瑞榮於農會理事選舉\r\n    時投林文能1 票等節，所證係有不符。審酌證人林雪霞於調\r\n    查局詢問、檢察官訊問時，均係證稱：詹瑞榮告知我，林文\r\n    能曾分別於102 年2 月28日、同年3 月1 日欲交予詹瑞榮10\r\n    萬元，並請詹瑞榮投林文能1 票（見他卷第30頁背面至第31\r\n    頁正面及第34頁），另於原審審理中則證稱：我有聽聞詹瑞\r\n    榮告知，林文能要拿約10萬元請詹瑞榮投其1 票，但詳細時\r\n    間忘記了，好像係有3 次（見原審卷第65頁正面），則依證\r\n    人林雪霞前揭所證，可知證人林雪霞就其證稱，被告林文能\r\n    曾於前揭時間，以10萬元之代價請詹瑞榮於農會理事之選舉\r\n    中投票予林文能之情，姑且不論是否屬實，林雪霞均未曾在\r\n    場見聞。\r\n  證人林雪霞雖證稱，上開情節皆係其聽聞詹瑞榮轉述，惟證\r\n    人詹瑞榮於前揭歷次所證，均係證稱，其未曾告知林雪霞被\r\n    告林文能曾持現金10萬元請其於農會理事選舉時投林文能1\r\n    票等語明確（見他卷第39頁背面、第46頁、原審卷第59頁背\r\n    面）。此外，證人林雪霞雖曾於檢察官訊問時證稱：其於\r\n    102 年3 月6 日在詹瑞榮店內時，尚親身見聞詹瑞榮向被告\r\n    林文能表示「不要再送錢來了，如果再送來，要去派出所檢\r\n    舉」等語（見他卷第34頁），然此為被告林文能所否認，且\r\n    參酌證人詹瑞榮於檢察官訊問及原審審理中均係證稱：係被\r\n    告林文能於102 年3 月6 日自我店面離去後，因林雪霞向我\r\n    表示林文能本來應該係要送錢給我，係因林雪霞在場，故才\r\n    未送錢，我才向林雪霞表示，若林文能將錢丟下即離去，我\r\n    就要前去派出所檢舉林文能等情（見他第47頁、原審卷第59\r\n    頁背面），未曾更異證詞，反觀證人林雪霞前於調查局詢問\r\n    時，未曾提及前情，且其於原審審理中，經檢察官詰問後，\r\n    雖證稱前揭所述詹瑞榮向被告林文能表示，再送錢即要前往\r\n    派出所檢舉之情，係其於102 年3 月6 日在詹瑞榮之店內時\r\n    所親身見聞云云，然林雪霞卻未就詹瑞榮係如何告知被告林\r\n    文能之情節，予以具體敘明，僅係含糊表示曾聽聞該情（見\r\n    原審卷第63頁正面、背面），則其所證，是否可採，亦係有\r\n    疑。\r\n  證人林雪霞雖證述，被告林文能於102 年3 月6 日，趁詹瑞\r\n    榮店內有顧客前來消費而離開休息區前往櫃檯之際，前往詹\r\n    瑞榮店內之廁所，嗣林雪霞於林文能離開廁所後，進入該廁\r\n    所內時，發現廁所內之面紙盒上係有1 牛皮紙袋，其內裝有\r\n    千元大鈔約10萬元，經林雪霞向林文能確認後，該款項應係\r\n    林文能所有置於該處無訛，當時其尚有向林文能表示不可以\r\n    此方式選舉，林文能隨即持該包牛皮紙袋離去等情，然此部\r\n    分業經證人詹瑞榮於調查局詢問、檢察官訊問及原審審理中\r\n    均證稱，其未看見被告林文能將裝有款項之牛皮紙袋置於其\r\n    店內之廁所，且林雪霞亦未告知其有上情發生等語明確，復\r\n    參以證人林雪霞亦係證稱，其確未將被告林文能把款項置於\r\n    廁所內之事告知詹瑞榮等語在卷，則依渠2 人所證，可徵證\r\n    人林雪霞前揭證述之情節，是否屬實，已非無疑。惟被告林\r\n    文能已堅詞否認其有如林雪霞指摘將10萬元款項置於詹瑞榮\r\n    店內廁所內之情，審酌以金錢為代價向他人行賄選舉係一重\r\n    大違法之行為，如遭查獲，除需負相關之刑事責任外，且縱\r\n    該選舉係有當選，然該當選資格亦會遭法院判定無效，是衡\r\n    情應以極為隱匿之方式為之，然102 年3 月6 日當天，除有\r\n    被告林文能、詹瑞榮外，另林雪霞亦有在場，再參以農會理\r\n    事之選舉係於102 年3 月13日舉辦，則於被告前已多次至詹\r\n    瑞榮之店內，向其拜票之情形下，被告若要行賄，且該日距\r\n    離選舉之日期尚有數日之期間，其大可另行擇日，待無旁人\r\n    在場之情形下始行為之，豈會於尚有第三人林雪霞在場之際\r\n    ，甘冒遭林雪霞察覺，甚而遭其檢舉之風險而鋌而走險，此\r\n    實與常情相違。況證人林雪霞既係證稱，其係於廁所內之面\r\n    紙盒上發覺裝有現金之牛皮紙袋，且其嗣後尚向被告林文能\r\n    確認該筆款項係用以賄選之用云云，則其理應就當初係如何\r\n    發現廁所內之面紙盒上放置有裝有金錢之牛皮紙袋，記憶特\r\n    別清晰、深刻，然其於調查局詢問及同日之檢察官訊問時，\r\n    雖均係證稱，其係看見被告行跡奇怪，故才特意進入廁所內\r\n    察看云云（見他卷第31頁正面、第34頁），惟其嗣於原審審\r\n    理中卻係證稱，係因其想要上廁所，始於如廁後，欲拿取衛\r\n    生紙之際而發覺前情云云（見原審卷第64頁正面），是其所\r\n    證顯然迥異。又佐以證人林雪霞雖證稱，其於發覺被告林文\r\n    能欲以前揭方式賄選後，隨即指摘被告，告知不可以如此之\r\n    行徑云云，惟詹瑞榮店內之休息區係位於店內櫃檯之後，且\r\n    其間僅有一放置酒之架子相隔，業據證人林雪霞、詹瑞榮2\r\n    人於原審審理中證述明確（見原審卷第57頁背面、第63 頁\r\n    背面），證人詹瑞榮復亦證稱，於店內休息區談話之聲音，\r\n    於櫃檯時係可以聽聞等語（見原審卷第58頁正面），然其歷\r\n    次所證，均係證稱未聽聞林雪霞有何指摘被告林文能之情，\r\n    益見證人林雪霞前揭所證，顯有疑義。再證人林雪霞就其為\r\n    何未告知詹瑞榮，被告有將款項置於其店內廁所內乙節，其\r\n    於調查局詢問及同日檢察官訊問時均係證稱，係因擔心詹瑞\r\n    榮生氣，會前往派出所檢舉，故才隱而未向詹瑞榮告知云云\r\n    （見他卷第31頁正面、第35頁），是依證人林雪霞所證，其\r\n    顯係不欲被告林文能因賄選之事而遭受刑事追訴，然林雪霞\r\n    嗣於調查局詢問、檢察官訊問時，卻皆就被告賄選之行為，\r\n    指證歷歷，其前揭舉止，顯與其於調查局詢問、檢察官訊問\r\n    時，證稱擔心詹瑞榮前往檢舉被告，故才未告知詹瑞榮乙節\r\n    ，顯係不符，甚而，其嗣於原審審理中係證稱，其未告知詹\r\n    瑞榮上情，係因其與被告林文能均係姓「林」，係屬同宗，\r\n    被告之舉止，令其感到丟臉，故才不願提及（見原審卷第66\r\n    頁背面），是其前後所證，亦顯有歧異，自難憑採。\r\n  此外，檢察官雖另舉卷附之被告林文能手寫之農會會員代表\r\n    名單（見他卷證物袋內），用以證明被告林文能明知詹瑞榮\r\n    並非其支持者云云，惟縱被告林文能明知詹瑞榮非其支持者\r\n    ，亦不得遽予推認其前往詹瑞榮店內拜票時，即另有以交付\r\n    現金之方式，請詹瑞榮投票予其之情。另檢察官提出卷附之\r\n    被告林文能持用之0000000000號行動電話與詹瑞榮持用之00\r\n    00000000號行動電話之雙向通聯紀錄（見選偵卷第10至12頁\r\n    、第13至22頁），亦僅能認定被告林文能與詹瑞榮之間係有\r\n    聯絡，亦無從推斷被告林文能有以現金交付予詹瑞榮，請其\r\n    投票支持。末檢察官所舉之102年3月13日龜山鄉農會理事、\r\n    監事暨上級代表選舉結果（見選偵卷第28頁），亦僅能證明\r\n    該次選舉之結果而已，核與檢察官所指之被告林文能前揭犯\r\n    行全然無涉。\r\n  綜上，公訴人指訴被告林文能涉犯前揭犯行，無疑係以證人\r\n    林雪霞各次證述為其主要之論據，然證人林雪霞所證其聽聞\r\n    詹瑞榮轉述被告林文能曾數次欲交付現金，企圖尋求詹瑞榮\r\n    之支持云云，實與證人詹瑞榮所證全然不符。另證人林雪霞\r\n    證稱，其於102 年3 月6 日在詹瑞榮之店內，見聞被告林文\r\n    能將裝有10萬元現金之牛皮紙袋，置於詹瑞榮店內之廁所之\r\n    情，所述情節前後迥異，並與常情有違，自難以證人林雪霞\r\n    單一、有瑕疵之證詞，遽認被告林文能涉有檢察官所指之犯\r\n    行。\r\n五、檢察官上訴意旨係以：觀諸證人林雪霞歷次作證時，均係\r\n    證稱詹瑞榮曾向其告知，被告林文能數次至詹瑞榮店內，尋\r\n    求支持，請詹瑞榮於農會理事選舉時，投被告1 票，並欲交\r\n    付約10萬元之款項予詹瑞榮，然均遭詹瑞榮拒絕而退回；另\r\n    於102 年3 月6 日時，被告林文能尚有將裝有約10萬元款項\r\n    之牛皮紙袋放置於詹瑞榮店面之廁所內，嗣經其發覺，被告\r\n    遂將該牛皮紙袋取回等情節，所述互核相符，並與被告林文\r\n    能自承多次前往向詹瑞榮拜票之情形一致，審酌證人林雪霞\r\n    與被告林文能昔無夙怨，近無糾紛，而證人林雪霞及其近親\r\n    亦無參與龜山鄉第17屆之農會理事選舉，與被告並無利害衝\r\n    突等情，證人林雪霞當無甘冒偽證罪之風險，刻意構陷被告\r\n    之必要，其所為之證述內容堪認具有高度之可信性。至證\r\n    人詹瑞榮雖於偵查、審理中所證，與證人林雪霞上開證述內\r\n    容有所不符，然證人林雪霞於102 年3 月6 日並未將被告有\r\n    將裝有金錢之牛皮紙袋放置於詹瑞榮家中之廁所之事告知詹\r\n    瑞榮，係認為被告林文能與伊均為林氏宗親，若讓人知悉涉\r\n    及賄選會令同族蒙羞，且擔心詹瑞榮知悉後會向司法機關告\r\n    發，基於維護被告之心態，始代為隱瞞，業據證人林雪霞於\r\n    偵查、審理中證述明確，審酌證人林雪霞過去長期參與地方\r\n    事務、耕耘基層，對於鄉親及同族之人當有較深切之關懷與\r\n    愛護之意，其不願被告因為農會選舉過程中一時失慮而敗壞\r\n    名聲，乃代為隱匿被告行賄之行為，於情尚屬合理，且由證\r\n    人林雪霞代為隱瞞被告行賄之行為觀之，益徵證人林雪霞當\r\n    無陷害被告之意。又證人詹瑞榮雖矢口否認被告曾欲交付不\r\n    正利益以換取其投票支持，並否認曾告知證人林雪霞有此情\r\n    事，然如證人詹瑞榮並未告知證人林雪霞此事，則證人林雪\r\n    霞與被告並無夙怨及利害衝突，何需特意誣指被告涉嫌違反\r\n    農會法，並於歷次作證時均能指證歷歷且前後內容一致，此\r\n    與常理有悖，是如考量被告曾告知證人詹瑞榮此次選舉僅差\r\n    距一票，已在當選邊緣等情，則亦難排除證人詹瑞榮慮及被\r\n    告可能當選龜山鄉農會理事，將與之共同在農會任職，為維\r\n    護日後農會各階層間之和諧相處，而為袒護被告之陳述，故\r\n    證人詹瑞榮就此部分之證述內容是否可信，誠屬可疑。況依\r\n    據被告及證人詹瑞榮於偵查及審理中所述，可知本次農會理\r\n    事選舉，具有選舉權之人將投票予何人，應均係經過內部透\r\n    過配票、換票等方式以為運作，被告對此亦知之甚詳，則若\r\n    被告並無其他利益能與證人詹瑞榮交換，實難想像被告何以\r\n    認為可能說服證人詹瑞榮改變原本之投票對象，而不斷前往\r\n    向證人詹瑞榮請託，是被告辯稱多次前往找證人詹瑞榮均僅\r\n    係單純拜票，實有悖於常情。然查：\r\n  證人林雪霞上開所為不利於被告林文能之證述，實與證人詹\r\n    瑞榮所證諸多歧異，不足採信，業據本院列舉事證，逐一指\r\n    駁說明如前。再參之證人林雪霞於原審審理中亦證稱：伊先\r\n    生先前亦有參與農會代表選舉，且曾擔任3 屆之農會代表，\r\n    另伊先生於上一屆時，亦有出來參選，並因1 票之差輸給與\r\n    被告林文能同派系之張千秋，且伊先生本與林文能係屬龜山\r\n    鄉農會同一派系，因有誤會，現屬不同派系等情明確（見原\r\n    審卷第66頁正面），顯見證人林雪霞與被告林文能間，先前\r\n    亦非毫無瓜葛，是其就本件農會理事選舉所為之證詞，並無\r\n    法排除派系之間挾怨捏造，是否得以全然無偏頗之情，自非\r\n    無疑。況且，檢察官雖認證人林雪霞於102 年3 月6 日並未\r\n    將被告林文能有將裝有金錢之牛皮紙袋放置於詹瑞榮家中之\r\n    廁所之事告知詹瑞榮，係認為被告與其均為林氏宗親，若讓\r\n    人知悉涉及賄選，會令同族蒙羞，且擔心詹瑞榮知悉後會向\r\n    司法機關告發，基於維護被告之心態，始代為隱瞞云云，然\r\n    證人林雪霞果若自始即有代為隱匿被告林文能行賄行為之意\r\n    ，何以事後反而積極作證舉發被告，此實非一般欲迴護犯罪\r\n    行為人者所可能出現之作為。反觀證人詹瑞榮與被告林文能\r\n    隸屬不同派系，業據渠等陳明在卷，互核相符，且證人詹瑞\r\n    榮亦迭次明確表示其選票不會投給林文能等語，顯然證人詹\r\n    瑞榮並無迴護被告林文能之可能，檢察官徒以證人詹瑞榮係\r\n    慮及被告林文能可能當選龜山鄉農會理事，將與之共同在農\r\n    會任職，為維護日後農會各階層間之和諧相處，而為袒護被\r\n    告之陳述云云，因卷內並無相關事證可佐其說，此部分應屬\r\n    臆測之詞，尚無足採。\r\n  按刑事訴訟法第161 條規定檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法，因此，檢察官對於起訴之犯罪\r\n    事實，應負提出證據及說服之實質舉證責任。本案因檢察官\r\n    所提出之證據，不足為被告林文能有罪之積極證明，且未聲\r\n    請調查相關證據，其闡明之證明方法，亦無從說服法官以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告林文\r\n    能無罪判決之諭知。綜上所述，檢察官上訴意旨所示各節，\r\n    係對於原審取捨證據及判斷其證明力職權之適法行使，仍持\r\n    己見為不同之評價，而指摘原判決關於被告林文能無罪部分\r\n    不當，尚非可採。\r\n六、原審同上見解，因認被告林文能被訴農會法第47條之1 第1\r\n    項第2 款之罪嫌，核屬不能證明，此外，復查無其他積極證\r\n    據足認被告林文能有何前開犯行，依法為無罪之諭知，並於\r\n    判決敘明理由及所憑之證據，經核無誤。檢察官上訴指摘原\r\n    判決關於此部分不當，求予撤銷改判，為無理由，應予駁回\r\n    。\r\n七、至臺灣桃園地方法院檢察署檢察官以102 年度選偵字第4 、\r\n    5 號，就被告林文能部分以事實上同一案件，移送原審法院\r\n    併案審理，因本案起訴部分應為被告林文能無罪之諭知，已\r\n    如前述，即與前揭併辦部分不生任何同一案件關係，併辦部\r\n    分自非法院所得審酌，應退回檢察官另為適法之處理，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中    華    民    國   103    年    1     月    28    日\r\n                  刑事第五庭  審判長法  官      王敏慧\r\n                                    法  官      吳淑惠\r\n                                    法  官      黃潔茹\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                    書記官      強梅芳\r\n中    華    民    國   103    年    1     月    29    日"
}