{
  "JID": "TPHM,92,選上訴,6,20030617,1",
  "JYEAR": "92",
  "JCASE": "選上訴",
  "JNO": "6",
  "JDATE": "20030617",
  "JTITLE": "貪污治罪條例等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　　九十二年度選上訴字第六號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　甲○○\r\n　　共　　　同\r\n　　選任辯護人　楊克成律師\r\n　　　　　　　　李永然律師\r\n右上訴人因被告貪污治罪條例等案件，不服臺灣板橋地方法院九十一年度訴字第五九\r\n八號，中華民國九十二年一月七日第一審判決（起訴案號：臺灣板橋地方法院檢察署\r\n九十一年度選偵字第六號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○乃九十一年度台北縣第二選區議員候選人，現任台北\r\n    縣中和市市民代表，復為大秀山社區發展委員會（下稱大秀山發展會）理事長。\r\n    甲○○為現任中和市秀成里里長，復為丙○○競選活動組副組長。丙○○明知其\r\n    並無意辦理任何研習會或檢討會，竟為圖勝選而基於賄選之概括犯意，以其擔任\r\n    市民代表之便，先於民國九十年十一月二十一日縣議員競選期間將屆前，以舉辦\r\n    「防颱知識教育研習會」為名，提具建議書，向不知情之中和市所相關承辦人員\r\n    申請發放其代表建議款（配合款）新台幣（下同）二十八萬元，並請市公所補助\r\n    二十萬元。嗣獲中和市公所核准後，由丙○○先行墊付相關費用，並招募具有第\r\n    二選區內即中和秀山地區投票權之會員、里民等約五百餘人，於九十年十二月二\r\n    十九日及三十日，前往桃園尋夢谷樂園，舉辦實為免費遊覽、餐宴及康樂等活動\r\n    之「桃園尋夢谷樂園之旅」，並於桃園尋夢谷樂園之會議廳內，藉匆促且徒具形\r\n    式之研討會，由丙○○向參與者說明：經費係伊所爭取，希望議員選舉時能多支\r\n    持等語，以此方式行求與遊者，於議員選舉投票時簽選伊。惟上開活動支出之費\r\n    用，丙○○因故未向中和市所辦理經費核銷，而未得利。又丙○○明知代表建議\r\n    款應使用於公共事務，巧立名目挪為私用乃屬違法，竟承上開犯意，於九十年十\r\n    二月十七日縣議員競選活動期間內，對其主管及監督之建議款事項，以舉辦「秀\r\n    成里巡守隊員、環保義工等年終工作檢討會」為名，提具代表建議書，敦促中和\r\n    市公所不知情之相關承辦人員核發代表建議款九萬元，並藉由有共同犯意之甲○\r\n    ○以秀成里名義提出動用經費申請，嗣經中和市公所准予發放後，即於九十一年\r\n    一月五日下午六時許，由甲○○邀請里內具有第二選區投票資格之里民、巡守隊\r\n    員、環保義工等約二百二十人，在中和市○○路九十九號之二日銘樓餐廳內，舉\r\n    辦實為免費宴飲之聚餐，並於宴席期間，由丙○○親自到場拉票且散發競選文宣\r\n    面紙，藉此方式行求與宴者於投票時圈選伊。而上開餐會所需經費九萬元則由甲\r\n    ○○先行墊付予日銘樓，再於九十年一月九日由甲○○檢具發票、餐會活動照片\r\n    等資料，繳予中和市公所辦理經費核銷，領得現金九萬元，因而直接獲得運用經\r\n    費於丙○○（陣營）個人競選事務之利益。嗣經台灣板橋地方法院檢察署蒐獲情\r\n    報後，指揮法務部調查局台北縣調查站及台北縣政府警察局中和分局查獲。因認\r\n    被告丙○○、甲○○涉犯貪污治罪條例第六條第四款之公務員對主管或監督事務\r\n    圖利及違反公職人員選舉罷免法第九十條之一第一項投票行賄罪嫌云云。\r\n二、公訴人認被告丙○○、甲○○涉有上開罪嫌，係以九十年十一月二十一日、九十\r\n    年十二月十七日代表建議書二份，大秀山發展會九十年十一月二十二日研習會暨\r\n    聯誼經費申請函、九十年十二月十七日工作總檢討會經費申請函、市民代表配合\r\n    款計畫書二份、秀成里辦公處加強服務里民及增進守望相助和環保資源回收檢討\r\n    會計畫書、活動經費概算表二份、防颱知識教育研習課程表、市公所轉帳支出傳\r\n    票（九萬元─日銘樓餐會）、日銘樓餐宴收據發票、秀成里活動經費支用核銷單\r\n    、活動照片六幀、餐宴名冊、工作檢討會經費領用收據、市公所內部簽文、大秀\r\n    山發展會防颱知識教育研習會課程表（中和市公所建議款、補助款簽文附件）影\r\n    本附卷可參，證人邱寶珠、蕭秀容、楊月華、黃麗玲、張國鵬、吳美慧、陳李占\r\n    、蔡慶桐、徐文雄、吳金泉之證言，被告甲○○分別與某男、戴碧蓮通話內容之\r\n    通訊監察譯文表，以及大秀山發展會於九十年十一月二十一日下午十七時二十分\r\n    許召開臨時座談會，會中討論尋夢谷樂園之旅參加者一律免費，中午烤肉（每組\r\n    十人）、晚餐在石門水庫吃活魚（每桌十人）；社區應於九十年十二月三日發通\r\n    知，告知會員登記時間至十八日截止，至十八日尚未辦理之會員，應電話詢問是\r\n    否參加，在辦理登記之同時並收取保證金三百元，於出發當日上車後退還保證金\r\n    ，有大秀山發展會常務理監事臨時座談會紀錄附卷等情，為其論據。\r\n三、訊據被告丙○○固坦承有以舉辦「防颱知識教育研習會」名義提具建議書向中和\r\n    市公所申請補助配合款（建議款）新台幣（下同）二十萬八千元（起訴書誤載為\r\n    二十八萬元）及以舉辦「秀成里巡守隊員、環保義工等年終工作檢討會」名義提\r\n    具建議書向中和市公所申請補助配合款（建議款）九萬元等事實，惟堅決否認有\r\n    貪污、投票行賄罪嫌，辯稱：伊所提出的建議款不一定全部核准，防颱活動講習\r\n    會係經過大秀山發展協會理監事會通過，再經市公所就建議補助款層層核定，依\r\n    照工作計劃去辦，也確實有辦講習會，又秀成里所辦的活動是甲○○主動邀請伊\r\n    參加，當日尚有其他來賓參加，伊並無貪污圖利或投票行賄之犯行等語；訊據被\r\n    告甲○○固坦承有申請舉辦秀成里年終檢討會之餐會等事實，惟堅決否認有貪污\r\n    、投票行賄罪嫌，辯稱：一般市民代表建議書，是地方團體認為有需要，去找市\r\n    民代表來寫建議書，經過市公所核准之後，才會繼續辦理，而當天餐會確實有舉\r\n    辦年終工作檢討，且邀請來賓不只丙○○一人，該餐會並非為丙○○選舉造勢所\r\n    舉辦，伊並無貪污圖利或投票行賄之犯行等語。經查：\r\n  本件公訴人於起訴書載明被告丙○○為台北縣中和市市民代表，以其擔任市民代\r\n    表之便，於九十年十一月二十一日以舉辦「防颱知識教育研習會」為名，提具建\r\n    議書，向不知情之中和市公所相關承辦人員申請發放其代表建議款（配合款）二\r\n    十萬八千元，嗣獲中和市公所核准後，由被告丙○○先行墊付相關費用，並招募\r\n    有投票權之會員、里民，辦理免費遊覽活動，向與遊者行求於議員選舉時投票支\r\n    持，惟丙○○因故未向中和市公所辦理經費核銷，而未得利等語。依據前開貪污\r\n    治罪條例第六條第一項第四款並未處罰未遂犯。則公訴人既認被告丙○○上開行\r\n    為並未得利，卻又認被告丙○○此部分行為係觸犯貪污治罪條例第六條第一項第\r\n    四款之罪嫌，容有誤會（被告丙○○涉犯投票行賄罪部分詳如後述）。\r\n  公訴人又認被告丙○○於九十年十二月十七日，對其主管及監督之建議款事項，\r\n    以舉辦「秀成里巡守隊員、環保義工等年終工作檢討會」為名，提具代表建議書\r\n    ，敦促中和市公所不知情之相關承辦人員核發代表建議款九萬元，並藉由有共同\r\n    犯意之被告甲○○以秀成里名義提出動用經費申請，嗣經中和市公所准予發放後\r\n    ，即於九十一年一月五日下午六時許（起訴書誤載為九十年一月五日），由甲○\r\n    ○邀請里內具有第二選區投票資格之里民、巡守隊員、環保義工等約二百二十人\r\n    ，在中和市○○路九十九號之二日日酩樓餐廳內，舉辦實為免費宴飲之聚餐，並\r\n    於宴席期間，由丙○○親自到場拉票且散發競選文宣面紙，藉此方式行求與宴者\r\n    於投票時圈選丙○○。而上開餐會所需經費九萬元則由甲○○先行墊付予日酩樓\r\n    ，再於九十一年一月九日由甲○○檢具發票、餐會活動照片等資料，繳予中和市\r\n    公所辦理經費核銷，領得現金九萬元，因而直接獲得運用經費於丙○○（陣營）\r\n    個人競選事務之利益，認被告丙○○、甲○○此部分行為涉犯貪污治罪條例第六\r\n    條第一項第四款之罪嫌（被告二人涉犯投票行賄罪部分詳如後述）。惟依據臺灣\r\n    省各縣市實施地方自治綱要第三十條之規定，鄉鎮縣轄市民代表會有左列之職權\r\n    ：議決鄉鎮縣轄市自治事項。議決鄉鎮縣轄市自治規約。議決鄉鎮縣轄市\r\n    預算及審議鄉鎮縣轄市決算報告。但對於鄉鎮縣轄市預算不得為增加支出之提議\r\n    。議決鄉鎮縣轄市與其他地方自治團體間之公約。議決鄉鎮縣轄市所屬事業\r\n    機構組織規程。議決鄉鎮縣轄市公益捐之徵收。議決鄉鎮縣轄市財產之經營\r\n    及處分。議決鄉鎮縣轄市公所及鄉鎮縣轄市民代表會提議事項。接受人民請\r\n    願案。其他依法賦予之職權。由上開規定可知，有關縣轄市市民代表建議款之\r\n    發放並非屬市民代表之職權。況且證人任晉吾（中和市公所民政課職員）於法務\r\n    部調查局台北縣調查站（下稱台北縣調站）詢問時陳稱：「民政課村里幹事業務\r\n    主要為村里行政，其主要項目為村里活動補助之申請審核是否符合中和市公所\r\n    理辦公室辦理研習觀摩娛樂活動實施辦法，再呈報上級核撥經費。村里辦公室\r\n    持中和市民代表建議書向民政課申請經費時，亦由我依據中和市公所里辦公室辦\r\n    理研習觀摩娛樂活動實施辦法，審核申請的時間、地點、經費概算等，若符合申\r\n    請就由我轉呈上級核示，上級核示後我會轉知村里辦公室，活動過後再依據村里\r\n    辦公室舉辦活動後檢具的單據、估價單據、參加活動人員簽名名冊、活動照片等\r\n    ，就書面資料初審並經驗收人員核章後，復由承辦人員及課長核章後，轉由主計\r\n    室審核並辦理請款」等語（參見台灣板橋地方法院檢察署九十年度選他字第三四\r\n    六號案卷第十五頁背面至第十六頁正面），並有台北縣中和市公所九十一年十二\r\n    月七日北縣中主字第Ｚ○○○○○○○○○號函暨隨函檢附之市民代表建議款發\r\n    放流程圖、「台北縣中和市公所辦理各機關、團體動支縣議員、代表配合款支用\r\n    規範要點」各一件附於可稽（見原審卷第一０三頁至第一０五頁），可見市民代\r\n    表建議款之發放雖由市民代表填具建議書，然需經過市公所之核准後才得發放使\r\n    用，市民代表就建議款之發放並非主管機關，亦無監督之權，是公訴人認建議款\r\n    係被告丙○○主管及監督之事項，尚有未洽。是被告丙○○、甲○○就公訴人所\r\n    指之此部分行為自無構成貪污治罪條例第六條第一項第四款犯行之餘地。退而言\r\n    之，無從認定被告丙○○之身分對於非其主管或監督之建議款發放事項，有何種\r\n    影響力而得據以圖利，\r\n  就「秀成里巡守隊員、環保義工等年終工作檢討會」部分（日酩樓聚餐）\r\n    證人即中和市秀仁里里長陳慶章於原審法院訊問時具結證稱：「我到的時間比\r\n      較晚，約七點十五到二十分左右到。我進場時，現場還有人在講話。是底下的\r\n      人有在提意見。也有人舉手站起來講巡守隊內部的事情。這種情形沒有多久，\r\n      我沒有注意，應該沒有很久，之後大家就各自在各桌用餐」、「這種活動是要\r\n      檢討巡守隊的缺失，里跟里之間會互相邀請，我就是被邀請過去的」等語（參\r\n      見原審卷第七二頁）；證人邱寶珠其於檢察官偵查時證稱：「當天我比較晚去\r\n      ，所以沒有聽到工作檢討會之狀況」、「里長要求要早點到，他說話的時間會\r\n      很短，其他時間就上台唱歌」等語；證人蕭秀容於偵查時證稱：「（問：九十\r\n      年一月五日之餐會是否有討論工作檢討？）有，差不多五分鐘而已，沒有多久\r\n      ，大概是打掃之問題，是甲○○說的」、「（問：餐會中間有作何事？）唱卡\r\n      拉ＯＫ」等語；證人楊月華於檢察官偵查時證稱：「（問：是否有該研討會？\r\n      ）有，大約一、二十分鐘，只是大約說一下，沒有什麼具體內容」等語；證人\r\n      黃麗玲於偵查中具結證稱：「大約一、二十分，說假如有意見寫文過來，說話\r\n      之內容沒有注意聽，大家都來的很晚」等語；證人張國鵬於檢察官偵查時證稱\r\n      ：「（問：是否有開檢討會？）有約十分鐘，大約講一下」等語；證人吳美慧\r\n      於檢察官偵查時證稱：「（問：是否有檢討會？）有，大約講環保工作做的不\r\n      錯，沒有講很久，跟台下的人沒有互動，只有『王』在講」等語；證人陳李占\r\n      於檢察官偵查時證稱：「（問：當天有開檢討會？）有，但講不久，說一些鼓\r\n      勵的話，也沒有跟台下互動」等語（見偵查卷選他字第三四六號第二０四、二\r\n      ０五、二０六頁反面、二０八、二０九、二一０頁反面），是依據上開證人所\r\n      言，被告甲○○確實有要求與會里民、義工提早到場，但大部分里民、義工均\r\n      較晚到場，又被告甲○○進行檢討會之時間雖大約為一、二十分鐘，惟被告甲\r\n      ○○確實有在餐會開始之前進行巡守隊員、環保義工之年終工作檢討，自不能\r\n      因一般民眾對於類似活動大多意在用餐、唱歌作樂，無心參與議題討論，甚至\r\n      延後到場時間之心態，即認定被告甲○○藉由中和市秀成里里長身分以舉辦「\r\n      檢討會」之虛名向中和市政府提出申請經費。\r\n    證人邱寶珠於檢察官偵查時證稱：「（問：丙○○是否有拉票？）我有看到文\r\n      宣面紙」等語；證人蕭秀容於檢察官偵查時證稱：「事後丙○○有來拉票」等\r\n      語；證人楊月華於檢察官偵查時證稱：「（問：當時丙○○是否有拉票？）有\r\n      文宣面紙，『張』也有逐桌敬酒，他也有上台表示要參選本次縣議員」等語；\r\n      證人黃麗玲於檢察官偵查時證稱：「『張』有說要選議員，大家都辛苦了，桌\r\n      上有一包丙○○之文宣面紙」等語；證人張國鵬於檢察官偵查時證稱：「（問\r\n      ：『張』本人有無拉票）有」等語；證人吳美慧於檢察官偵查時證稱：「（問\r\n      ：『張』是否有拉票？）他有說要選議員，請大家支持」等語；證人陳李占於\r\n      檢察官偵查時證稱：「『張』說如果當選可以為大家服務，當天桌上有放一包\r\n      競選小面紙」等語（見同上偵查卷第二０四、二０五、二０六、二０七、二０\r\n      八、二一０頁反面），依據上開證人之證言，固能認定被告丙○○於上開日酩\r\n      樓餐會上表示參選台北縣議員、請求群眾支持，並在每人桌上放置競選小面紙\r\n      等事實，惟被告甲○○已表示當天係以來賓身分邀請被告丙○○參加等語，與\r\n      被告丙○○所辯之情節相符，況且證人陳慶章於原審法院訊問時復證稱：「被\r\n      告丙○○到了跟大家問好後，有人介紹他到台上去，跟大家打招呼，接著市長\r\n      就來了。被告丙○○在台上停留時間只有一下子。打一下招呼，市長就來了，\r\n      就有人介紹市長到台上去。問好後，被告丙○○下來跟一桌一桌的人敬酒，敬\r\n      完酒就走了。被告丙○○從進來到出去前後約半個小時之內，我並沒有全程一\r\n      直看著他在敬酒，但我估計時間不會超過半個小時。」等語（參見原審卷第七\r\n      十一頁），是當天餐會尚有中和市市長受邀擔任來賓，被告甲○○、丙○○辯\r\n      稱：當天不只邀丙○○，尚有其他受邀來賓等語，應非無稽。再者，證人即中\r\n      和市公所民政課專員乙○○於本院九十二年四月二十八日訊問時證稱：「（問\r\n      ：本案『秀成里巡守隊員、環保義工等年終工作檢討會』活動，你是否知情？\r\n      ）答：知道，當日我也有列席」、「（問：該活動有向中和市公所申請補助？\r\n      ）答：有，是由甲○○提出申請，他以『里辦公室名義』申請」、「（問：該\r\n      活動與丙○○競選活動是否有關？）答：沒有關係」、「（問：當天活動，丙\r\n      ○○有無到席？）答：活動快結束時他才到」、「（問：丙○○在場有無為競\r\n      選活動？）答：沒有為任何競選活動」、「（問：在活動你有見到散發丙○○\r\n      之競選文宣或有其競選文宣？）答：均沒有」、「（問：當天丙○○到場有無\r\n      背『選舉彩帶』？）答：沒有」、「（問：以餐之方式辦理活動是否為法令\r\n      所許可？）答：慣例均如此辦，且他也經許可辦理」、「（問：你當天列席，\r\n      甲○○有無依照其申請內容，辦理該次活動？）答：有」等語。故依據前開證\r\n      人於縣調站、警詢及檢察官偵查時及本院訊問時所為之證言，並無人指稱被告\r\n      丙○○有於前開餐會上向民眾表示餐會經費由其爭取所得，並以此免費餐宴作\r\n      為不當利益行求與宴者於台北縣議員選舉時圈選被告丙○○，自難認上開餐宴\r\n      為賄選之對價，亦難認該餐宴與賄選有關聯性。\r\n    參諸法務部九十年十月八日法九十檢字第０三六八八五號函檢附之「賄選犯行\r\n      例舉」第貳項，載稱：「候選人分送之競選文宣，除現金或現金之替代品，如\r\n      ：電話卡、儲值卡、提貨單等外，以介紹候選人為內容之單純文宣品，或以文\r\n      宣附著於價值新台幣三十元以下之單純宣傳物品，如：原子筆、鑰匙圈、打火\r\n      機、小型面紙包、家用農民曆、便帽等，依當今社會大眾觀念，尚不足以動搖\r\n      或影響有投票權人之投票意向，僅係候選人主觀上作為加深選民對其印象之用\r\n      ，尚難認涉有賄選罪嫌」等語，又選舉期間候選人在散發文宣品時，均會懇請\r\n      選民投其一票，被告丙○○助選員放置上開餐宴桌上價值未逾前揭標準之面紙\r\n      上，亦當然懇請選民投票支持丙○○，但其程度應未達「約」使選民之投票權\r\n      為一定之行使，且該面紙之價格甚微，難認獲贈民眾在主觀意思上有因接受此\r\n      等物品，即生投票予丙○○之意，故被告放置該面紙之本意，應係作為加深選\r\n      民印象之宣傳品，實難以之為投票行賄之對價，衡情亦不致違反社會生活之法\r\n      律秩序，亦不能遽謂被告係基於行賄之犯意而贈送面紙。\r\n  就「防颱知識教育研習會」部分（桃園尋夢谷旅遊）\r\n    被告丙○○為「大秀山社區發展協會」理事長之事實，固為被告丙○○所自承\r\n      ，惟以「防颱知識教育研習會及聯誼活動」名義向台北縣中和市中公所申請經\r\n      費補助舉辦免費旅遊係「大秀山社區發展協會」而非被告丙○○個人，且「大\r\n      秀山發展協會」係經過「大秀山社區發展協會」理監事決議後決定辦理，並非\r\n      被告丙○○個人決定，此有中和秀山發展協會常務理監事臨時座談會議紀錄一\r\n      件在卷可資佐證，尚難僅因被告丙○○身為「大秀山社區發展協會」理事長，\r\n      即認定「大秀山社區發展協會」所辦理之各項活動為被告丙○○之個人意志表\r\n      現，且該協會所辦理之各項活動均與被告丙○○個人之競選活動有關。\r\n    證人蔡慶桐於檢察官偵查時證稱：「（問：防颱救災是否有課程？）在會議廳\r\n      ，有丙○○來講，講防止登革熱，水溝應清乾淨，大約不到二十分鐘，在會議\r\n      廳大約半小時，包含摸彩、其他幹部有發言」等語；證人黃麗玲於檢察官偵查\r\n      時證稱：「（問：參加尋夢谷是否有研習會？）有約半個小時」等語；證人吳\r\n      美慧於檢察官偵查時證稱：「（問：當天是否有舉辦研習？）知道有講習，但\r\n      我沒去，我都在玩滑翔翼」等語；證人徐文雄於檢察官偵查時證稱：「（問：\r\n      有無開研習會？）有，大約一個多小時，『張』演說後有摸彩」等語；證人陳\r\n      李占於檢察官偵查時證稱：「（問：旅遊時是否開研討會？）有，由丙○○及\r\n      甲○○講，大約一個小時」等語（見同上偵查卷第二０二頁反面、二０七、二\r\n      ０八頁反面、二０九頁反面、二一０頁），依據上開證人所言，在上開「桃園\r\n      尋夢谷旅遊」中，確實有進行防颱救災之講習課程。雖課程進行之時間不到一\r\n      小時，惟「大秀山社區發展協會」於申請經費補助之初，即以「辦理防颱知識\r\n      教育研習會及聯誼活動」之用，並非單純辦理「防颱知識教育研習會」，此有\r\n      台北縣中和市公所九十年十一月二十九日九０北縣中社字第五六八五號函影本\r\n      一件（於同上偵查卷第八十六頁）可稽，自難僅因研習課程進行之時間不長，\r\n      即遽以認定「大秀山社區發展協會」自始未有舉辦講習之計劃，或事後亦無舉\r\n      辦研討會之實。\r\n    證人蔡慶桐於檢察官偵查時復證稱：「（問：丙○○是否有為他之選舉拉票？\r\n      ）沒有」、「（問：你覺得此活動是否有選舉造勢活動？）沒有」等語；證人\r\n      黃麗玲於檢察官偵查時證稱：「（問：這段期間『張』是否有表明選議員？）\r\n      不知道，且沒聽到」等語（見同上偵查卷第二０三、二０七頁反面），自難認\r\n      被告丙○○有以上開「桃園尋夢谷」旅遊作為個人競選活動。又證人徐文雄雖\r\n      於檢察官偵查時證稱：「（問：『張』當場有無拉票？）有，他說要參選縣議\r\n      員請大家支持讓他過關」、「（問：『張』是否有提到經費是他爭取？）有提\r\n      到公所有補助此經費」等語（參見上開偵查卷第二０九頁反面），惟此經費確\r\n      實為「大秀山社區發展協會」申請中和市公所補助，縱使被告丙○○有為上開\r\n      表示，僅能認其利用上開旅遊活動增加參與民眾加深對其印象，尚難認其有以\r\n      此免費旅遊作為不當利益行求參加者於台北縣議員選舉時圈選被告丙○○，自\r\n      難認上開免費旅遊為賄選之對價，亦難認該免費旅遊與賄選有關聯性。\r\n  　綜上所述，查無積極證據足以證明被告丙○○、甲○○確有公訴人所指之貪污、\r\n    投票行賄犯行，即屬不能證明其犯罪，原審均為無罪之諭知，核無不合。檢察官\r\n    上訴意旨猶執前詞，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　 十七 　　日\r\n                              臺灣高等法院刑事第十五庭\r\n                                  審判長法  官  房　阿　生\r\n                                        法  官  蔡　光　治\r\n                                        法  官  雷　元　結\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n                                        書記官  黃　德　煌\r\n中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　 十九 　　日"
}