{"JID":"TPHM,108,選上訴,7,20191029,1","JYEAR":"108","JCASE":"選上訴","JNO":"7","JDATE":"20191029","JTITLE":"違反選舉罷免法","JFULL":"臺灣高等法院刑事判決　　　　　　　　108年度選上訴字第7號\r\n上　訴　人　臺灣士林地方檢察署檢察官\r\n被　　　告　施宗南\r\n\r\n\r\n選任辯護人　汪哲論律師\r\n上列上訴人因被告違反選舉罷免法案件，不服臺灣士林地方法院\r\n108 年度選訴字第1 號，中華民國108 年6 月12日第一審判決（\r\n起訴案號：臺灣士林地方檢察署107 年度選偵字第29號、第37號\r\n、第42號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告施宗南係新北市○0 ○○○區○○里里\r\n    ○○○○○○0 號候選人，為求順利當選，竟以每票新臺幣\r\n    （下同）1,000 元之代價，分別為下列之犯行：\r\n（一）被告於民國107 年11月中旬某日下午3 、4 時許，至有投\r\n      票權之人江朝祥位於新北市石門區老崩山41之1 號居所內\r\n      ，基於對於有投票權之人行求、交付賄賂而約其投票權為\r\n      一定行使之犯意，交付2,000 元予江朝祥，委請江朝祥及\r\n      其母親江張素嬌於107 年11月24日新北市石門區石門里里\r\n      長選舉投票時圈選支持施宗南，而就其投票權約為一定之\r\n      行使，江朝祥於收受現金2,000 元後，被告始行離去，惟\r\n      江朝祥並未將1,000 元之賄款及被告之要求告知江張素嬌\r\n      。\r\n（二）被告於107 年11月中旬某日晚間8 、9 時許，至有投票權\r\n      之人余忠憲位於新北市石門區中央路臨8 號住處內，基於\r\n      對於有投票權之人行求、交付賄賂而約其投票權為一定行\r\n      使之犯意，交付5,000 元予余忠憲，委請余忠憲及其餘4\r\n      名有投票權之家人郭鳳卿、余家維、余依潔、余佳穎於10\r\n      7 年11月24日新北市石門區石門里里長選舉投票時圈選支\r\n      持施宗南，而就其投票權約為一定之行使，余忠憲於收受\r\n      現金5,000 後，被告始行離去，惟余忠憲並未將4,000 元\r\n      之賄款及被告之要求告知郭鳳卿、余家維、余依潔、余佳\r\n      穎。\r\n（三）被告於107 年11月15日上午9 時30分前某時，駕駛車輛行\r\n      駛在新北市石門區石門街沿中央路時，向推回收車行經該\r\n      處之有投票權人鄭寶娟攀談，邀約鄭寶娟至其位於新北市\r\n      石門區中山路2 號住處拿取資源回收物資，鄭寶娟遂於同\r\n      日上午9時30 分許，至被告上開住處拿取資源回收物資，\r\n      惟被告除交付鄭寶娟資源回收物資外，竟基於對於有投票\r\n      權之人行求賄賂而約其投票權為一定行使之犯意，擬交付\r\n      現金數千元予鄭寶娟，委請鄭寶娟及其餘3 名有投票權之\r\n      家人鄭練金菊、鄭金山、鄭寶珍於107 年11月24日新北市\r\n      石門區石門里里長選舉投票時圈選支持施宗南，而就其投\r\n      票權約為一定之行使，惟鄭寶娟以其與被告配偶為同學關\r\n      係，不能收錢而予以回絕並逕自離去，亦未將被告之要求\r\n      告知鄭練金菊、鄭金山、鄭寶珍。\r\n（四）因認被告就前開（一）、（二）、（三）部分，均涉犯違\r\n      反公職人員選舉罷免法第99條第1 項之對於有投票權之人\r\n      ，行求、交付賄賂，而約其投票權為一定之行使罪嫌；且\r\n      上開犯行犯意各別、行為互異，請予分論併罰等語（見起\r\n      訴書第4 頁）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\r\n    法院為諭知被告無罪之判決（最高法院76年台上字第4986號\r\n    判例意旨參照）。次按刑事訴訟法第161 條已於91年2 月8\r\n    日修正公布，修正後同條第1 項規定：檢察官就被告犯罪事\r\n    實，應負舉證責任，並指出證明之方法。因此，檢察官對於\r\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其闡明之\r\n    證明方法，無從說服法官以形成被告有罪之心證，基於無罪\r\n    推定之原則，自應為被告無罪判決之諭知（最高法院92年台\r\n    上字第128 號判決意旨參照）。另刑事訴訟法第156 條第2\r\n    項規定，被告或共犯之自白，不得作為有罪判決之唯一證據\r\n    ，仍應調查其他必要之證據，以察其是否與事實相符。其立\r\n    法意旨乃在防範被告或共犯之自白與真實不符，故對自白在\r\n    證據上之價值加以限制，明定須藉補強證據以擔保其真實性\r\n    ；所稱共犯，應包括任意共犯及必要共犯（包含對向犯罪之\r\n    共犯）在內。又公職人員選舉罷免法第99條第1 項之投票交\r\n    付賄賂罪，乃刑法第144 條之特別規定，相對應於刑法第14\r\n    3 條第1 項之投票收受賄賂罪，立法目的在於維護人民參政\r\n    權中之投票權得以純正行使，就其犯罪結構之屬性，屬於必\r\n    要共犯之對向犯類型，以投票收受賄賂者指證他人投票交付\r\n    賄賂，因自首或自白收受賄賂，依公職人員選舉罷免法第11\r\n    1 條第1 項規定，得邀免除其刑或減輕其刑之寬典，甚或得\r\n    由檢察官為職權不起訴或緩起訴處分；指證他人投票行求賄\r\n    賂而拒絕收受賄賂，並不成立刑法第143 條第1 項之罪；又\r\n    選舉競爭激烈，不乏從事不正競選之情形，有關指證他人投\r\n    票行求賄賂之證言，本質上存在較大之虛偽危險性，為擔保\r\n    其陳述內容之真實性，尤應認有補強證據之必要性，藉以限\r\n    制其證據價值（最高法院101 年台上字第270 號判決意旨參\r\n    照) 。基於雙方對向行為之犯罪（對向犯），如購買毒品者\r\n    指證販毒者、投票受賄者指證賄選者、貪污治罪條例之行賄\r\n    者指證收賄者、犯槍砲彈藥刀械管制條例之罪，於偵查或審\r\n    判中自白，並供述全部槍砲之來源及去向者，因均得獲減輕\r\n    或免除其刑，甚或得由檢察官為職權不起訴或緩起訴處分，\r\n    不免作出損人利己之陳述，其證言本質上亦存在較大之虛偽\r\n    危險性，故為擔保陳述內容之真實性，應認須有補強證據，\r\n    足使一般人對其陳述無合理之懷疑存在，而得確信其為真實\r\n    。至於指證者前後供述是否堅決一致，無矛盾或瑕疵，其與\r\n    被指證者間有無重大恩怨糾葛等情，因與犯行無涉，均尚不\r\n    足作為補強證據。且指證者證述情節既屬個別獨立事實，亦\r\n    不得互為佐證（最高法院101 年度台上字第270 號、第1175\r\n    號、第6199號判決意旨參照）。\r\n三、次按刑事訴訟法第308 條規定：「判決書應分別記載其裁判\r\n    之主文與理由；有罪之判決並應記載犯罪事實，且得與理由\r\n    合併記載」，同法第310 條第1 款規定：「有罪之判決書，\r\n    應於理由內分別情形記載左列事項：一、認定犯罪事實所憑\r\n    之證據及其認定之理由」，及同法第154 條第2 項規定：「\r\n    犯罪事實應依證據認定之，無證據不得認定犯罪事實」，揆\r\n    諸上開規定，刑事判決書應記載主文與理由，於有罪判決書\r\n    方須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證\r\n    據及其認定之理由。所謂認定犯罪事實所憑之「證據」，即\r\n    為該法第154 條第2 項規定之「應依證據認定之」之「證據\r\n    」。職是，有罪判決書理由內所記載認定事實所憑之證據，\r\n    即為經嚴格證明之證據，另外涉及僅須自由證明事項，即不\r\n    限定有無證據能力之證據，及彈劾證人信用性可不具證據能\r\n    力之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法\r\n    院審理結果，認為被告之犯罪不能證明，而為無罪之諭知，\r\n    則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法\r\n    第154 條第2 項所規定「應依證據認定之」事實存在，因此\r\n    ，判決書僅須記載主文及理由，而理由內記載事項，為法院\r\n    形成主文所由生之心證，其論斷僅要求與卷內所存在之證據\r\n    資料相符，或其論斷與論理法則無違，通常均以卷內證據資\r\n    料彈劾其他證據之不具信用性，無法證明檢察官起訴之事實\r\n    存在，所使用之證據並不以具有證據能力之證據為限，是以\r\n    被告施宗南既經本院認定無罪（詳如後述），本判決即不再\r\n    逐一論述所援引相關證據之證據能力，合先敘明。\r\n四、公訴人認被告涉犯公職人員選舉罷免法第99條第1 項之對於\r\n    有投票權之人，行求、交付賄賂，而約其投票權為一定之行\r\n    使罪嫌，無非係以：被告之供述；證人江朝祥、余忠憲\r\n    、鄭寶娟之證述；法務部調查局新北市調查處扣押筆錄暨\r\n    扣押物品目錄表、江朝祥扣案物照片、臺灣士林地方檢察署\r\n    檢察官實施逕行搜索指揮書、新北市政府警察局金山分局石\r\n    門分駐所搜索扣押筆錄暨扣押物品目錄表、中央選舉委員會\r\n    頁面截圖、原審法院107 年12月4 日士院彩刑能107 急搜5\r\n    字第1070220695號函、107 年石門里長登記參選人得票數資\r\n    料；江朝祥、江張素嬌、余忠憲、郭鳳卿、余家維、余依潔\r\n    、余佳穎、鄭寶娟、鄭練金菊、鄭金山、鄭寶珍戶籍資料各\r\n    1 份。扣案物品照片42張、監視錄影畫面截圖12張；江朝\r\n    祥、余忠憲繳回扣案之現金2,000 元、5,000 等為主要論據\r\n    。訊據被告固坦承因參選新北市第3 屆石門里里長選舉，於\r\n    107 年11月間曾前往證人江朝祥、余忠憲住處拜票，亦請證\r\n    人鄭寶娟到其住處收取資源回收物時拜票、交付文宣等事實\r\n    ，惟堅詞否認有何行求、交付賄賂犯行，辯稱：伊從83年開\r\n    始擔任鄉民代表，證人江朝祥住處屬伊的選區，伊與江朝祥\r\n    的母親有些交情，有去他家裡拜票2 次，但沒有買票；伊有\r\n    去證人余忠憲家拜訪3 、4 次，但沒有拿錢給他，伊聽說余\r\n    忠憲因不滿其介紹其他石門里里民擔任蔡議員競選宣傳車司\r\n    機工作，曾向蔡議員競選服務處抱怨；伊在路上遇到證人鄭\r\n    寶娟時，因家中有幾十罐空啤酒罐，就叫她進屋拿啤酒罐，\r\n    她要走的時候，伊拿宣傳單給她，但她說她知道，她不要宣\r\n    傳單，伊後來有再去她家拜票；決定參選里長後，並沒有里\r\n    民名冊，但伊擔任社區發展理事長，有公所重陽節敬老活動\r\n    的敬老名冊，就以該敬老名冊為基礎，挨家挨戶拜訪，拜票\r\n    時，除口頭請他們支持外，還有交付印有伊名字、號次及政\r\n    見的宣傳單，伊沒有以每票1,000 元行賄投票權人等語（見\r\n    原審卷第62頁、第208 頁至第209 頁、第216 頁至第221 頁\r\n    ，本院卷一第64頁至第65頁）。\r\n五、經查：\r\n（一）被告參加107 年度地方公職人員里長選舉，為新北市○○\r\n      區○○里○0 號候選人，於107 年11月24日開票後，以56\r\n      9 票當選為該里里長等情，為被告坦認在卷（見107 年度\r\n      選偵字第29號卷第165 頁、第176 頁，本院卷一第64頁）\r\n      ，並有中央選舉委員會頁面截圖、107 年村里長選舉石門\r\n      里長候選人得票數、新北市選舉委員會108 年8 月21日新\r\n      北選一字第1080004284號函暨檢附新北市選舉委員會公告\r\n      、新北市第3 屆里長選舉候選人名單、當選人名單等存卷\r\n      可參（見107 年度選偵字第29號卷第76頁，107 年度選偵\r\n      字第42號卷第9 頁，本院卷一第45頁至第50頁）。而江朝\r\n      祥及其母江張素嬌、余忠憲及其家人郭鳳卿、余家維、余\r\n      依潔、余佳穎，暨鄭寶娟及其家人鄭練金菊、鄭金山、鄭\r\n      寶珍等人戶籍均設於新北市石門里，均為新北市第3 屆石\r\n      門里里長選舉之投票權人等事實，為被告所不爭，且有證\r\n      人江朝祥、余忠憲、鄭寶娟與其等家人之戶籍查詢資料、\r\n      新北市選舉委員會108 年8 月21日新北選一字第10800042\r\n      84號函檢附第3 屆里長選舉新北市選舉人名冊（石門里第\r\n      1-14鄰）等附卷可稽（見107 年度選偵字第42號卷第11頁\r\n      、第13頁至第16頁，本院卷二第19頁、第27頁、第35頁、\r\n      第71頁），此部分事實首堪認定。\r\n（二）又檢察官因認被告涉有行求、交付賄賂罪嫌，乃於107 年\r\n      11月28日指揮法務部調查局新北市調查處（下稱新北市調\r\n      查處）對被告之住處、身體、車輛、電磁記錄等實施逕行\r\n      搜索，並扣得名冊、筆記本、iphone行動電話1 具，前開\r\n      逕行搜索經陳報原審法院准予備查等情，亦有臺灣士林地\r\n      方檢察署檢察官實施逕行搜索指揮書、新北市政府警察局\r\n      金山分局石門分駐所搜索扣押筆錄、扣押物品目錄表、扣\r\n      案手機line對話內容、名冊及筆記本內容照片41張、原審\r\n      法院107 年12月4 日士院彩刑能107 急搜5 字第10702206\r\n      95號函在卷可憑（見107 年度選偵字第29號卷第70頁至第\r\n      74頁、第82頁至第162 頁、第262 頁）。另江朝祥於107\r\n      年11月28日新北市調查處詢問時，交付調查員1,000 元紙\r\n      鈔2 張扣案，有法務部調查局新北市調查處對於江朝祥之\r\n      扣押筆錄、扣押物品目錄表、扣案千元紙鈔照片在卷可憑\r\n      （見107 年度選偵字第29卷第13頁至第19頁）。此部分事\r\n      實，亦可認定。\r\n（三）關於被告被訴交付賄款予江朝祥部分【即公訴意旨一（一\r\n      ）】：\r\n   （1）證人江朝祥於接受法務部調查局新北市調查處調查員詢\r\n        問（下稱調詢）時證稱：被告在107 年11月24日投票日\r\n        前幾天（詳細時間忘了）的下午3 、4 點，步行到伊位\r\n        於新北市○○區○○里○○○0000號住家，當時伊正在\r\n        準備晚餐，被告就直接詢問伊家裡有幾張選票，當下伊\r\n        想不起來有幾張選票，被告就先拿1 千元給伊，後來伊\r\n        想起伊母親江張素嬌也有石門里里長投票權，就跟被告\r\n        說還有媽媽1 張選票，被告又拿出1 千元給伊，但伊認\r\n        為這樣是不對的，就要退還給被告，結果被告把2 千元\r\n        丟在桌上就離開，伊要追出去還錢時已經追不上，伊就\r\n        把這2 千元收下；被告曾在107 年11月中旬（詳細時間\r\n        忘了）到伊住處向伊表示有參選石門里里長選舉，希望\r\n        伊能投票支持他，更早之前，被告還有到伊家中拜票1\r\n        次，但伊不在家，只有姑姑跟阿嬤在家，被告就留下名\r\n        片和競選文宣，伊知道被告有參選石門里里長選舉等語\r\n        （見107 年度選偵字第29號卷第10頁至第11頁）。復於\r\n        同日接受檢察官偵訊時證稱：被告於107 年11月中的某\r\n        天下午3 、4 點，走路到伊現居處，當時伊在準備晚餐\r\n        ，被告走進伊家與伊聊天，被告問伊家有幾張石門里里\r\n        長選票，伊原本想不起來，被告就拿1 千元鈔票給伊，\r\n        伊沒有拿，被告就將1 千元鈔票放在伊家飲水機的桌子\r\n        上，後來伊想到伊母親戶籍在石門里，就跟被告說伊母\r\n        親也是石門里里民，被告再放1 千元在桌上，說拜託伊\r\n        支持他，伊覺得這樣不好、不對，想要將2 千元還他，\r\n        但被告不將2 千元拿回去就離開，伊出門要追他，但他\r\n        已經離開，伊就將2 千元收起來；在此之前被告有來伊\r\n        家1 、2 次，其中1 次伊不在家，伊回家後，姑姑有跟\r\n        伊講被告來過，有拿被告留下的競選文宣給伊等語（見\r\n        107 年度選偵字第29號卷第25頁、第29頁）。又於原審\r\n        審理時證稱：被告第1 次到伊家裡拜訪伊才知道他要選\r\n        里長，當時伊不在家，被告留下1 張名片給伊姑姑，被\r\n        告第2 次到伊家拜訪時，不記得伊是否在家，伊只記得\r\n        最後1 次拿錢的時間是下午3 、4 點；被告於選舉前幾\r\n        天的平日去伊家拿錢給伊，伊正在準備晚餐，被告係自\r\n        己從客廳一路走到飲水機的門，伊聽到聲音走過去，被\r\n        告一開口就說拜託，他要選里長，問伊家裡有幾票，伊\r\n        先講1 票，後來伊想到還有1 票，又說伊媽媽還有1 票\r\n        等語（見原審卷第139 頁至第140 頁、第145 頁至第14\r\n        6 頁）。綜觀證人江朝祥於調詢、偵訊、原審審理時所\r\n        為證述，對於被告交付賄款時間，初證稱係107 年11月\r\n        24日投票日前幾日，後改證稱係107 年11月中旬；對於\r\n        被告交付賄款的過程，初證稱想不起來家中有幾張選票\r\n        ，所以被告直接先拿給他1,000 元，後改證稱係伊先講\r\n        1 票，被告才拿出1 千元；對於被告曾前往證人江朝祥\r\n        住處拜訪時間，初證稱第1 次是在107 年11中旬前，由\r\n        姑姑在家收下被告名片及競選文宣，第2 次在107 年11\r\n        月中旬，被告到證人江朝祥家中向江朝祥本人拜票，後\r\n        改證稱被告係在11月中某天向其行賄，之前即有到其住\r\n        處拜票2 次，是證人江朝祥就被告何時交付賄款、被告\r\n        行賄時拿出1 千元之情境、被告幾次拜票時間等攸關本\r\n        案重要情節之事實，所為證述內容前後不一、相互歧異\r\n        ，顯有重大瑕疵可指，其證詞之憑信性已有可疑。衡以\r\n        證人江朝祥於原審審理時證稱：本次里長選舉，伊投給\r\n        劉啟祥；選舉結束後，調查員到伊住處表示伊卡到選舉\r\n        案，要伊配合調查等語（見原審卷第137 頁、第141 頁\r\n        、第147 頁），而證人江朝祥涉犯刑法第143 條之投票\r\n        收賄犯行，經臺灣士林地方檢察署檢察官於107 年12月\r\n        19日以107 年度選偵字第42號為緩起訴處分，緩起訴期\r\n        間1 年，有前開緩起訴處分書在卷可佐（見107 年度選\r\n        偵字第42號卷第73頁至第75頁），則證人江朝祥與被告\r\n        間在實體法上具有對向犯罪之必要共犯關係，為擔保證\r\n        人江朝祥供（證）述之真實性，自須有足以令人確信證\r\n        人上開不利被告之供述為真實之補強證據，始能採為論\r\n        處被告罪刑之依據。\r\n   （2）檢察官雖提出扣案現金2 千元（千元鈔票2 張）作為證\r\n        人江朝祥證詞之補強證據。然證人江朝祥所交予證人即\r\n        新北市調查處調查員蘇俊匡扣案之千元紙鈔2 張，係證\r\n        人江朝祥於107 年11月28日接受調詢時所交付等情，有\r\n        調查筆錄、法務部調查局新北市調查處扣押筆錄、扣押\r\n        物品目錄表、扣案千元紙鈔照片在卷可考（見107 年度\r\n        選偵字第29卷第11頁、第13頁至第19頁）；而該扣案之\r\n        千元紙鈔2 張是否為被告所交付之原鈔，證人江朝祥初\r\n        於107 年11月28日偵訊時稱：被告丟在桌上的2 千元，\r\n        伊有花掉一些；伊交給調查官的2 千元，其中1 張千元\r\n        鈔是被告當初拿給伊的，另外1 張鈔票不是等語（見10\r\n        7 年度選偵字第29號卷第27頁），於同年12月19日偵訊\r\n        時改證稱：被告拿給伊買票的2 千元，已經交給調查官\r\n        等語（見107 年度選偵字第42號卷第51頁），復於原審\r\n        審理時證稱：伊交給調查員的2 千元是從伊口袋拿出來\r\n        ，是被告拿給伊的，被告的錢沒有跟伊的錢放在一起等\r\n        語（見原審卷第135 頁至第136 頁），則證人江朝祥對\r\n        於其交付給新北市調處調查員之千元紙鈔2 張，究係因\r\n        與自己的金錢分開放置而得全數交出，或是有部分因已\r\n        支出花費，而由自己的金錢抵充，證人江朝祥前後證述\r\n        游移反覆，何者為真，尚非無疑；且通用貨幣係種類之\r\n        物，即每張新臺幣仟元紙鈔，除其上編號不同外，其外\r\n        觀、形式、特徵等均相同，在未確定其上所編印之具體\r\n        號碼前，乃非特定之物，在檢察官未提出其他證據足以\r\n        證明扣案之2,000 元確係被告交付予證人江朝祥之賄款\r\n        ，尚難遽認證人江朝祥交付、扣案之千元紙鈔2 張即為\r\n        被告交付之賄款原物，亦不能以該扣案之千元紙鈔2 張\r\n        作為被告有向證人江朝祥以2,000 元行賄買票之證據。\r\n        易言之，檢察官所舉扣案千元紙鈔2 張既無從確認係被\r\n        告交付之賄款原物，其證據價值應等同於證人江朝祥所\r\n        為證述，難認屬其他使犯罪事實獲得確信之補強證據，\r\n        檢察官復未提出其他證據（如指紋鑑定等）以證明扣案\r\n        千元紙鈔2 張與被告之關聯性，自不能以此作為證人江\r\n        朝祥所指訴被告行賄事實之補強證據，而為不利於被告\r\n        之認定。\r\n   （3）況近年來政府透過媒體加強宣導反賄選，因賄選而遭檢\r\n        舉、判刑之案例亦所在多有，一般民眾對於行、受賄行\r\n        為均有刑事責任等情應有所瞭解，而行賄之事涉及有被\r\n        檢舉判刑之風險，候選人自會評估其行賄行為遭受賄者\r\n        檢舉之可能性，另候選人在選擇行賄對象時，亦多會針\r\n        對中間選民或尚未決定投票傾向者，因已確定投票傾向\r\n        的選民，候選人並無庸賄選，只有對尚未決定投票對象\r\n        者，才有行賄實益，較具規模者，甚至會製作預計行賄\r\n        對象名冊，以作為計算賄選資金及發放依據之參考，鮮\r\n        少有在無確認對方投票傾向之情況下，貿然持現金行賄\r\n        之情形。證人江朝祥於偵訊、原審審理時均證稱：伊在\r\n        濱海球場當雜工，因被告來球場打高爾夫球而慢慢認識\r\n        ，被告因為要選里長才到伊家拜訪，但伊在選舉前有去\r\n        被告家好幾次，因被告說伊可以去他家坐一坐等語（見\r\n        107 年度選偵字第29號卷第25頁，原審卷第137 頁、第\r\n        139 頁至第140 頁、第143 頁）。而被告於原審審理時\r\n        亦供稱：伊跟江朝祥沒什麼交情，他年紀小伊20歲，他\r\n        在濱海高爾夫球場工作時，伊去球場打球會碰到他，但\r\n        伊與證人江朝祥母親算是熟人，碰到都會打招呼等語（\r\n        見原審卷第217 頁），顯見被告與證人江朝祥間並非完\r\n        全不熟悉，至少選舉投票日前，證人江朝祥曾數次前往\r\n        被告住處，倘被告欲行賄證人江朝祥，衡諸事理，被告\r\n        大可趁證人江朝祥前往被告住處時為之，更為隱密而不\r\n        易為外人查悉犯行，被告何須刻意前往不甚熟識之證人\r\n        江朝祥住處行求、交付賄賂，自陷為他人查悉犯行之危\r\n        險。是由被告與證人江朝祥間往日及選前之互動，亦無\r\n        從肯認被告確有行賄證人江朝祥之動機及客觀行為。\r\n   （4）是依公訴意旨所指，證人江朝祥係被告行求、交付賄賂\r\n        之對象，如前所述，除證人江朝祥單一指述外，仍應有\r\n        其它相當之補強證據，始足認定被告有此部分犯行。然\r\n        檢察官除提出上開有瑕疵之證人江朝祥證述外，並未提\r\n        出任何補強證據足以佐證證人江朝祥前開陳述之真實性\r\n        ，且證人江朝祥所為證述，有先後不相一致之情形，已\r\n        如前述，尤難執為論罪之依據，自不能以此逕認被告有\r\n        向證人江朝祥行求、交付投票賄賂之行為。\r\n（四）關於被告被訴交付賄款予余忠憲部分【即公訴意旨一（二\r\n      ）】：\r\n   （1）證人余忠憲於調詢時證稱：被告在選舉日107 年11月24\r\n        日前1 個禮拜左右（詳細時間忘了）晚間8 、9 點，獨\r\n        自1 人開著黑色休旅車到伊位於新北市○○區○○路○\r\n        0 號住處找伊，車子就停在伊家門口，被告進門後就直\r\n        接問伊家裡還有沒有其他人在，伊表示只有伊1 人在家\r\n        ，被告從他口袋拿出一疊千元鈔票，數了5 千元塞到伊\r\n        外套口袋內，伊有向被告表示不要拿這個錢，但被告一\r\n        直拜託要伊支持他，隨即就開車離去；被告直接從千元\r\n        鈔中數5 張出來給伊，未明確說出是哪5 票，但伊認為\r\n        他應該是要將5 千元拿給伊轉發給伊家中具有石門里長\r\n        投票權的家人；在此之前，被告亦曾到伊家或在路上遇\r\n        到時向伊拜票尋求支持，伊會向他點頭表示支持等語（\r\n        見107 年度選偵字第29號卷第251 頁、第253 頁）。於\r\n        偵訊時證稱：被告於選舉前有去伊家拜票2 次，第1 次\r\n        距離選舉投票日1 個月、半個月前，被告自己1 人來伊\r\n        家口頭拜票，第2 次是選舉投票日前1 週晚上8 、9 點\r\n        ，伊當時騎機車買東西回家，太太及大女兒、孫子已經\r\n        吃飽回他們住處，被告開了1 台黑色休旅車跟在伊後面\r\n        ，到伊家門口後，被告看一下有沒有其他人在，伊回答\r\n        只有伊1 人在家，被告就從口袋拿出千元鈔票數一數就\r\n        塞在伊外套口袋，伊沒注意數幾張，伊有跟他說不要拿\r\n        這個錢，被告說沒關係、拜託一下，就是要伊里長選舉\r\n        時支持他一下，被告離開後，伊把口袋內的錢拿出來數\r\n        ，才知道是5 千元；伊與被告本來就沒有交情，也沒有\r\n        聯絡，只是街上碰到會點頭而已等語（見107 年度選偵\r\n        字第29號卷第257 頁至第259 頁）。復於原審審理時證\r\n        稱：伊與被告很熟，並無仇恨，被告拿5 千元給伊時，\r\n        有明白表示為了里長選舉，要求伊家5 票都投給他；被\r\n        告進入伊家後，問伊家有無其他人在，就直接拿錢出來\r\n        數一數就塞進伊口袋，當時被告有講他要選里長，拜託\r\n        一下等語（見原審卷第160 頁至第162 頁、第166 頁）\r\n        。綜觀證人余忠憲於調詢、偵訊、原審審理時所為證述\r\n        ，就被告交付賄款之舉動，初是證稱被告係由一疊千元\r\n        鈔中數了5 張塞到其外套口袋，後改證稱被告從口袋拿\r\n        出錢數一數就塞在證人余忠憲外套內，其並未注意被告\r\n        數幾張，前後證述已有前後不同之瑕疵；且由被告行賄\r\n        過程、證人余忠憲於偵訊時證稱彼此僅點頭之情，被告\r\n        於行賄前，竟未試探證人余忠憲對里長選舉係支持何人\r\n        ，亦未曾確認證人余忠憲有無收賄意願，即直接交付賄\r\n        款，如此貿然行賄情節，顯讓被告陷於遭證人余忠憲舉\r\n        發之高風險情況，顯與事理有悖。再由證人余忠憲於原\r\n        審審理時改證稱其與被告很熟云云，要於其在偵訊中因\r\n        自己涉嫌收受賄賂罪，故為撇清關係而供（證）稱與被\r\n        告不熟，於原審審理中，或為取信於人而改證稱自己與\r\n        被告很熟，足認證人余忠憲存有隨案件進行之情勢而更\r\n        改證詞之情形，而證人余忠憲所涉之刑法第143 條妨害\r\n        投票犯行，經臺灣士林地方檢察署檢察官於107 年12月\r\n        19日以107 年度選偵字第42號為緩起訴處分，緩起訴期\r\n        間1 年，有前開緩起訴處分書在卷可佐（見107 年度選\r\n        偵字第42號卷第73頁至第75頁），則證人余忠憲與被告\r\n        間在實體法上具有對向犯罪之必要共犯關係，為擔保證\r\n        人江朝祥供（證）述之真實性，自須有足以令人確信證\r\n        人余忠憲上開不利被告之供述為真實之補強證據，始能\r\n        採為論處被告罪刑之依據。\r\n   （2）檢察官雖提出扣案現金5 千元（千元鈔票5 張）作為證\r\n        人余忠憲證詞之補強證據。然該扣案千元鈔票5 張，係\r\n        證人余忠憲以被告身分，於107 年12月29日向臺灣士林\r\n        地方檢察署繳交犯罪所得等情，有被告/ 第三人自動繳\r\n        交犯罪所得通知書、臺灣士林地方檢察署收受扣押款通\r\n        知、贓證物款收據、收受贓證物品清單等附卷可考（見\r\n        107 年度選偵字第42號卷第63頁至第67頁），而證人余\r\n        忠憲於調詢、偵訊及原審審理均證稱：被告給的5 千元\r\n        ，伊自行拿來花用掉了，主要都用在日常生活上，交回\r\n        的犯罪所得5 千元係伊自己的等語明確（見107 年度選\r\n        偵字第29號卷第253 頁、第259 頁，107 年度選偵第42\r\n        號卷第53頁，原審卷第160 頁至第161 頁），足認證人\r\n        余忠憲所提出之千元紙鈔5 張，並非被告交付之賄款原\r\n        物，其證據價值等同於證人余忠憲所為證述，難認其係\r\n        屬其他使犯罪事實獲得確信之補強證據，是證人余忠憲\r\n        提出之自己的金錢，自無從認定為被告所交付之賄款，\r\n        亦不能以此作為證人余忠憲上開不利於被告證言之補強\r\n        證據，而為不利於被告之認定。\r\n   （3）是依公訴意旨所指，證人余忠憲係被告行求、交付賄賂\r\n        之對象，如前所述，除證人余忠憲單一指述外，仍應有\r\n        其它相當之補強證據，始足認定被告有此部分犯行。然\r\n        檢察官除提出上開有瑕疵之證人余忠憲證述外，並未提\r\n        出任何補強證據足以佐證證人余忠憲前開陳述之真實性\r\n        ，且證人余忠憲所為證述，有先後不相一致之情形，已\r\n        如前述，尤難執為論罪之依據，自不能以此逕認被告有\r\n        向證人余忠憲行求、交付投票賄賂之行為。\r\n（五）關於被告被訴交付賄款予鄭寶娟部分【即公訴意旨一（三\r\n      ）】：\r\n   （1）證人鄭寶娟於調詢時證稱：在107 年11月19日下午5 時\r\n        左右，伊在石門區石門街沿中央路推車進行資源回收，\r\n        被告剛好開車經過，便搖下車窗叫伊去他家回收啤酒罐\r\n        ，伊就推車到被告位於石門區中山路2 號住處，當伊抵\r\n        達時，被告已經在住處門口等伊，被告先提著1 袋裝有\r\n        啤酒罐的塑膠袋交給伊，問伊家中有幾票，伊回說伊家\r\n        中有4 票，被告就立刻叫伊進入他家中，右手握著幾張\r\n        千元現鈔要給伊並向伊說「拜託、拜託」，意思是要伊\r\n        與家人投票支持他，伊立即揮手表示不要這樣並回說「\r\n        我與你太太是同學，我不會拿你的錢」等語，伊就將啤\r\n        酒罐帶回家中；現場伊只看到被告1 人，沒有看到其他\r\n        人在場；伊有跟母親說，伊母親也要伊不要收等語（見\r\n        107 年度選偵字第29號卷第36頁至第37頁、第43頁）；\r\n        又於偵訊時證稱：107 年11月19日下午5 時許，伊推推\r\n        車走在石門街沿中央路前進，被告開車經過叫住伊，跟\r\n        伊說他家有啤酒罐要伊去他家拿，伊到他家門外，被告\r\n        就遞了1 個裝有空啤酒罐的塑膠袋給伊，被告問伊家有\r\n        幾票，就拿著幾張千元鈔要給伊並說「拜託、拜託」，\r\n        伊沒有看是幾張，但確實是藍色的鈔票，伊馬上揮手拒\r\n        絕，並說伊不能收他的錢，因為伊與被告的太太是同學\r\n        ，之後伊就拿空啤酒罐回去，後來被告還是有到伊家拜\r\n        票，但沒有提到錢的事等語（見107 年度選偵字第29號\r\n        卷第43頁）。復於原審審理時具結證稱：被告說有回收\r\n        ，伊是去被告家拿回收物，當時被告沒有問伊家有幾票\r\n        ，伊不知道被告手上有無拿著錢，伊眼睛不好看不清楚\r\n        ；（於檢察官提示證人鄭寶娟偵訊筆錄後改稱）伊記得\r\n        被告有問伊幾票，伊說伊家有4 票，伊是看被告手握著\r\n        藍色的東西而已；伊進入被告家客廳時，是快要中午還\r\n        沒煮午餐的時間，被告拿錢給伊這件事，伊沒有跟他人\r\n        說，連母親也沒有說過等語（見原審卷第148 頁、第15\r\n        1 頁至第152 頁、第154 頁至第157 頁）。綜觀證人鄭\r\n        寶娟於調詢、偵訊、原審審理時所為證述，對於被告欲\r\n        交付者是否為現金、被告行賄時間是為午餐前或下午5\r\n        時許、被告事後有無再向其或家人拉票，證人鄭寶娟有\r\n        無將被告行賄乙事告知家人等攸關本案犯罪情節之事實\r\n        ，證述內容前後不一、相互歧異，顯有重大瑕疵可指，\r\n        其證詞之憑信性已有可疑。尤以證人鄭寶娟於調詢證稱\r\n        ：伊與被告是鄰居，被告太太劉淑瓊是伊國中、國小同\r\n        學，平常很少與被告夫妻來往等語（見107 年度選偵字\r\n        第29號卷第36頁），則被告在未確認證人鄭寶娟係支持\r\n        何候選人之前，即欲貿然直接交付賄款予平日不常往來\r\n        之證人鄭寶娟，自陷於遭舉發之高風險情況，顯與常理\r\n        不符，自難僅憑證人鄭寶娟單一且有瑕疵之證述，即逕\r\n        認被告有向鄭寶娟行求投票賄賂之行為。\r\n   （2）檢察官雖提出被告住處附近之監視器錄影畫面截圖，佐\r\n        證被告有向鄭寶娟行求投票賄賂（見107 年度選偵字第\r\n        42號卷第17頁、第19頁），並依監視器錄影畫面顯示鄭\r\n        寶娟推車至被告住處收取資源回收物品之時間為107 年\r\n        11月15日上午9 時31分至9 時35分間（見107 年度選偵\r\n        字第42號卷第17頁、第19頁），檢察官據此認定被告交\r\n        付賄款時間為「107 年11月15日上午9 時30分許」（見\r\n        起訴書第2 頁），然此與證人鄭寶娟於調詢、偵訊時證\r\n        稱：被告交付賄款之時間為107 年11月19日下午5 時許\r\n        等語（見選偵字第29號卷第36頁、第43頁）、於原審審\r\n        理時證稱：伊到被告住處拿取回收物的時間是快中午，\r\n        還沒煮午餐的時間等語（見原審卷第154 頁至第155 頁\r\n        ）均不相同；參以被告亦供承確於107 年11月15日有請\r\n        證人鄭寶娟到其住處拿空啤酒罐等語（見原審卷第219\r\n        頁），則依前開監視器錄影畫面截圖所示，僅能認定\r\n        107 年11月15日上午9 時30分許，證人鄭寶娟確曾至被\r\n        告家中拿取回收物，尚無法據以認定該監視器錄影畫面\r\n        時間即為證人鄭寶娟於調詢、偵訊所證被告行求投票賄\r\n        賂之時間。況檢察官所提出之監視錄影畫面截圖僅有被\r\n        告、證人鄭寶娟先後進入被告住處及證人鄭寶娟收取裝\r\n        有回收物之塑膠袋等情，並未攝得被告有向證人鄭寶娟\r\n        行求賄賂之畫面，自不足為證明證人鄭寶娟於調詢、偵\r\n        訊時證述被告對之行求投票賄賂等語具有相當程度真實\r\n        性之補強證據。\r\n   （3）是依公訴意旨所指，證人鄭寶娟係被告行求投票賄賂之\r\n        對象，如前所述，除證人鄭寶娟單一指述外，仍應有其\r\n        它相當之補強證據，始足認定被告有此部分犯行。然檢\r\n        察官除提出上開有瑕疵之證人鄭寶娟證述外，並未提出\r\n        任何補強證據足以佐證證人鄭寶娟前開陳述之真實性，\r\n        且證人鄭寶娟所為證述，有先後不相一致之瑕疵，已如\r\n        前述，尤難執為論罪之依據，自不能以此逕認被告有向\r\n        證人鄭寶娟行求投票賄賂之行為。\r\n（六）又投票行賄人各次行止舉動，均獨立各別之單一社會事實\r\n      ，彼此互不相屬，亦無邏輯上之必然關係，於認定各次投\r\n      票行賄犯行時，除須有投票受賄者之自白供述證據外，另\r\n      須有獨立於該投票受賄者自白以外之其他補強證據，始得\r\n      據以認定投票行賄者之犯行。查證人江朝祥、余忠憲、鄭\r\n      寶娟所為證述，乃其本人身為投票受賄對象就自身是否收\r\n      受賄賂所為自白或證述，證人江朝祥、余忠憲、鄭寶娟既\r\n      均未親自見聞被告對他人為行求、交付賄賂，自不能以彼\r\n      此證述相互援用作為補強證據以增強或提高其證明力，存\r\n      在於投票受賄者自白或證述所寓藏之危險性，亦不因各別\r\n      投票受賄者各自自白或證述而得減輕；況本件公訴意旨亦\r\n      認被告倘成立犯罪，其向證人江朝祥、余忠憲、鄭寶娟所\r\n      為行求、交付賄賂犯行應予分論併罰（見起訴書第4 頁）\r\n      ，則證人江朝祥、余忠憲、鄭寶娟於調詢、偵訊、原審審\r\n      理時分別證述公訴意旨一（一）、（二）、（三）所指被\r\n      告於107 年11月中旬行求、交付賄賂等情節，既屬個別獨\r\n      立事實，且證人江朝祥、余忠憲、鄭寶娟均未親自見聞被\r\n      告有對他人行求、交付賄賂，自不得互為補強而作為認定\r\n      被告犯罪之確切證據。\r\n（七）至證人即新北市調查處調查員蘇俊匡於原審審理時證稱：\r\n      本件係接到電話檢舉，印象中檢舉人有提到包括江朝祥、\r\n      余忠憲、鄭寶娟、黃玉珍、王素蘭、廖志和、黎氏水、廖\r\n      金柱等人受賄，伊依照檢舉人所指稱的買票經過，透過伊\r\n      的人脈去瞭解，就幾位可信度比較高的部分來做約談詢問\r\n      ；根據伊在鄉下地方的服務經驗，通常在選前，大家都會\r\n      守口如瓶，選後就開始講出來，伊聽到民眾轉述他們在選\r\n      後都會聽到大家在比較價錢，當作茶餘飯後聊天的話題；\r\n      本案沒有讓檢舉人製作筆錄，因為檢舉人不想跟伊多接觸\r\n      ，只提出檢舉內容，也表示不願意拿檢舉獎金，所以沒有\r\n      製作筆錄等語（見原審卷第199 頁至第202 頁、第205 頁\r\n      至第206 頁）。綜觀證人蘇俊匡之證述內容，其僅就接獲\r\n      本件檢舉候選人行賄情資後，依法為調查之過程，尚不足\r\n      以證明證人江朝祥、余忠憲、鄭寶娟所為不利於被告之證\r\n      述確為真實可信，亦不能以此作為證人江朝祥、余忠憲、\r\n      鄭寶娟前開證述之補強證據。況證人蘇俊匡係於選舉結束\r\n      後方接獲檢舉人匿名電話檢舉，佐以107 年度第3 屆新北\r\n      市石門里里長選舉結果，被告得票數為569 票，以15票之\r\n      些微差距，險勝另名候選人劉啟祥（得票數554 票），有\r\n      中央選舉委員會選舉結果網頁截圖在卷可稽（見107 年度\r\n      選偵字第29號卷第76頁），則被告及其辯護人辯稱：檢舉\r\n      來源可能是對手陣營於落選後，挾怨報復所致等語（見原\r\n      審卷第206 頁，本院卷第133 頁），尚非全然無據。\r\n（八）綜上所述，檢察官所舉證人江朝祥、余忠憲、鄭寶娟之證\r\n      述，係分別指證被告如公訴意旨一（一）、（二）、（三\r\n      ）所示之行求、交付投票賄賂犯行，除證人江朝祥、余忠\r\n      憲、鄭寶娟等人前後證述不一而有瑕疵之證述外，尚乏其\r\n      他具有相當程度真實性之證據以資補強，且證人江朝祥、\r\n      余忠憲、鄭寶娟所證述之內容，既屬個別獨立事實，無從\r\n      互為補強而作為認定被告犯罪之確切證據，揆諸上揭說明\r\n      ，自難僅憑證人江朝祥、余忠憲、鄭寶娟前開存有明顯重\r\n      大瑕疵之不利被告之單一證述，遽認被告有如公訴意旨所\r\n      指3 次行求、交付賄賂等犯行。從而，檢察官所舉事證及\r\n      本案卷存證據資料，尚未達於通常一般人均不致於有所懷\r\n      疑而得確信被告有公訴人所指行求、交付賄賂犯行之程度\r\n      。此外，檢察官未提出其他積極證據或指明證據方法以供\r\n      本院調查，以資認定被告確有公訴意旨所指上開犯行，自\r\n      屬不能證明被告犯罪，揆諸前揭法條規定與判決意旨，依\r\n      法應為被告無罪之諭知。\r\n六、駁回上訴之理由：\r\n    原審經詳查研求後，以檢察官所舉證人江朝祥、余忠憲、鄭\r\n    寶娟等人之證述具明顯瑕疵，且乏補強證據，不足證明被告\r\n    有公訴意旨所指行求、交付賄賂犯行，而為被告無罪之諭知\r\n    ，核無不合，可以維持。檢察官上訴意旨略以：按不同之\r\n    人所為陳述屬各自獨立之證據方法，非不能互相作為補強證\r\n    據，只不能僅以其中1 項，作為認定被告犯罪之唯一證據，\r\n    有最高法院103 年度台上字第3717號判決意旨可資參照。證\r\n    人江朝祥、余忠憲、鄭寶娟對於被告交付或擬交付賄款、行\r\n    求投票支持之事，均證述明確，且證人江朝祥、余忠憲、鄭\r\n    寶娟等人證述可互為補強，原審將之割裂觀察而單獨認定，\r\n    有違論理法則。證人江朝祥雖就扣案現金2 千元究為被告\r\n    交付或已花用其中1 千元，前後證述不一，然其將被告交付\r\n    款項與自己金錢混用亦與常情相符，難認證人江朝祥交付之\r\n    2 千元無法補強其證述。又證人鄭寶娟證述之會面時間，\r\n    雖與監視錄影時間不符，然其於原審審理時已說明詳細時間\r\n    不復記憶，且就在路上相遇、在被告住處交付啤酒罐回收等\r\n    細節，證人鄭寶娟與被告說法互核相符，足認監視錄影畫面\r\n    截圖及光碟，自得作為證人鄭寶娟證述之補強證據；況證人\r\n    鄭寶娟始終證稱被告當時欲交付千元鈔，衡情若被告僅欲交\r\n    付選舉文宣，證人鄭寶娟應無斷然拒絕收取之必要。原審\r\n    認為被告應不會在未經試探及他人陪同下，貿然持現金行賄\r\n    ，然原審所預設之賄選方式係針對較具規模之選舉，本案屬\r\n    規模較小的里長選舉，被告對選區、選民均有深厚瞭解，兩\r\n    者情境並不相同，被告極有可能為勝出而冒險與較不熟稔之\r\n    本案證人接觸，原審論理顯違常情。證人江朝祥、余忠憲\r\n    所涉妨害投票罪均經檢察官為緩起訴處分，若被告確無行賄\r\n    行為，其等何不於第一時間否認，反而承認莫須有之罪名，\r\n    況其等與被告均無任何仇怨，實難想像其等為攀咬被告而甘\r\n    負遭刑事追訴之風險。原審以證人鄭寶娟本身不成立犯罪\r\n    ，其指證他人犯罪本質上存在較大風險，而需補強證據，然\r\n    既有證人江朝祥、余忠憲證述及監視錄影畫面影像及光碟可\r\n    補強，證人鄭寶娟亦為被告配偶之同學，雙方無仇怨，且其\r\n    每日為生活疲於奔命，出庭作證亦須經由調查官協助並囑他\r\n    人代為照顧親屬，殊難想像其有虛偽證述之動機。綜上，原\r\n    審就3 名證人證述細節前後不符嚴苛挑剔，指摘其等證述不\r\n    可採，就本案情境理解亦與常理相違，認事用法即有違誤。\r\n    爰請求撤銷原判決，另為適法判決云云。惟查：\r\n（一）檢察官上訴所舉最高法院103 年度台上字3717號刑事判決\r\n      要旨，其個案事實與本案不盡相同，蓋關於「不同之人所\r\n      為之陳述，無論其身分係共同被告、共同正犯、教唆犯、\r\n      幫助犯、告訴人、被害人或一般證人，既屬各自獨立之證\r\n      據方法，並非不能互相作為補強證據，祇是不能僅以其中\r\n      一項，作為認定被告犯罪之唯一證據而已」，於該個案事\r\n      實中，係指共犯以「被告以外之人」之身分，指陳被告共\r\n      同犯罪，具有證言之性質，倘有其他佐證，即足以互為補\r\n      強證據而言，在該案中，所有共犯陳述均針對其等與被告\r\n      共同參與之同一犯罪事實，然於本案證人江朝祥、余忠憲\r\n      、鄭寶娟係分別證述不同犯罪事實，兩者個案事實不盡相\r\n      同，法律適用自異，尚不得以他案法院認定事實適用法律\r\n      之結果，遽以比附援引。檢察官執此為由，提起上訴，尚\r\n      有誤會。\r\n（二）檢察官上訴意旨雖指摘原審將較具規模之選舉模式，套用\r\n      在本案規模較小的里長選舉中，而有被告應不會在未經試\r\n      探及他人陪同下，貿然持現金行賄之悖論。然不論大小選\r\n      舉，對於已確認投票傾向之選民，並無賄選必要，候選人\r\n      之行賄對象均係針對中間選民或尚未決定投票傾向之選民\r\n      ，及候選人亦會評估賄選風險此二點，並無二致，故候選\r\n      人在決定行賄某選舉權人之前，通常會有試探行為，貿然\r\n      行賄之舉動不僅輕率且恐收效甚微，甚至有遭追訴判刑之\r\n      風險，是原審認為被告恐不會為勝出而冒險與較不熟識之\r\n      本案證人江朝祥、余忠憲、鄭寶娟等人接觸，難認與經驗\r\n      法則、社會常情有悖。檢察官以此指摘原判決不當，難認\r\n      有理由。\r\n（三）檢察官其餘上訴意旨，均係對於原判決已說明事項及屬原\r\n      審採證認事職權之適法行使，持憑己見而為不同之評價，\r\n      重為爭執。然按單一證人之證詞，不得作為有罪判決之唯\r\n      一證據，仍應調查其他必要之證據，以察其是否與事實相\r\n      符，即須藉補強證據以擔保其真實性，此乃法理所當然；\r\n      而應適用補強性法則之證詞，縱先後證述內容一致，仍為\r\n      單一證人之證言，究非屬該證言以外之其他必要證據，尚\r\n      不足以謂前後之證詞相互間得作為證明其所指證犯罪事實\r\n      之補強證據（最高法院100 年度台上字第1548號裁判意旨\r\n      參照）。查本案證人江朝祥、余忠憲、鄭寶娟等人所為證\r\n      述，均有片面、前後反覆不一之瑕疵可指，已如前述，檢\r\n      察官復未舉出其他證據足以補強其等證述之真實性，原審\r\n      據此認定檢察官所舉事證尚不足證明證人江朝祥、余忠憲\r\n      、鄭寶娟所為不利被告之證述確為真實可採，難據為被告\r\n      有罪之積極證據，於法尚屬有據。檢察官猶執前詞提起上\r\n      訴，指摘原審判決不當，並無理由。\r\n（四）末按證據之取捨及犯罪事實之認定，乃事實審法院之職權\r\n      ，苟其取捨，不違背經驗法則或論理法則，不得任意指為\r\n      違法；又證據之證明力如何，由事實審法院本於確信自由\r\n      判斷之，此項自由判斷之職權行使，苟係基於吾人日常生\r\n      活之經驗，而未違背客觀上應認為確實之定則，又已敘述\r\n      其何以為此判斷之理由者，亦不容漫指為違法，而據為適\r\n      法之上訴理由。本件原審參酌被告所為供述、證人江朝祥\r\n      、余忠寶、鄭寶娟等人證述，與卷內非供述證據、證物相\r\n      互勾稽，認不能證明被告有行求、交付賄賂犯行，據以為\r\n      被告無罪之諭知，並於判決理由內逐一詳予論述，尚無違\r\n      背經驗法則及論理法則，並經本院詳予補充說明如上，檢\r\n      察官上訴意旨仍執前詞，就原審踐行調查證據程序後，本\r\n      於經驗法則所為證據取捨、判斷其證明力職權之適法行使\r\n      ，仍持己見為不同之評價，指摘原判決不當，尚非可採。\r\n      是檢察官上訴並無理由，應予以駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張嘉婷提起公訴、上訴，檢察官蘇佩鈺到庭執行職\r\n務。\r\n中    華    民    國   108    年    10    月    29    日\r\n                  刑事第十八庭  審判長法  官  吳炳桂\r\n                                      法  官  黃紹紘\r\n                                      法  官  何俏美\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日向本院提出上訴書狀\r\n，惟須受刑事妥速審判法第9 條限制。其未敘述上訴之理由者，\r\n並得於提起上訴後10日內向本院補提理由書( 均須按他造當事人\r\n之人數附繕本) 「切勿逕送上級法院」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                      書記官  吳芝嘉\r\n中    華    民    國   108    年    10    月    29    日"}