{
  "JID": "CYDV,95,選,2,20061220,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20061220",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　 95年度選字第2號\r\n原　　　告　寅○○\r\n訴訟代理人　唐淑民律師\r\n被　　　告　辰○○\r\n上列當事人間請求當選無效事件，本院於民國95年12月6日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n被告於台灣省嘉義市東平里第七屆里長選舉當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、程序方面：\r\n    按里長，依公職人員選舉罷免法（以下稱選罷法）第2條第2\r\n    款之規定，為地方公職人員，其選舉罷免有該法之適用，倘\r\n    里長當選人，有選罷法第103條第1項各款情事之一者，檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起15日內，向該管轄法院提起當選無效之訴。查被\r\n    告係台灣省嘉義市第7屆里長之候選人，並於民國95年6月16\r\n    日經台灣省嘉義市選舉委員會公告當選為台灣省嘉義市第7\r\n    屆里長，有台灣省嘉義市選舉委員會95年6月16日嘉市選一\r\n    字第0952450240號公告一件在卷足稽，從而，原告以被告有\r\n    選罷法第103條第1項第3款所列刑法第146條第1項之行為，\r\n    乃在台灣省嘉義市選舉委員會公告當選後15日之法定期間內\r\n    ，即95年6月21日具狀向本院提起本件當選無效之訴，並無\r\n    不合。\r\n乙、實體方面：\r\n壹、原告起訴主張：兩造為嘉義市東區東平里第7屆里長參選人\r\n    ，依選罷法第15條第1項規定，在各該選舉區繼續居住4個月\r\n    以上，為該選舉區之選舉人。詎被告明知以人為方式增加選\r\n    舉人選票，足以影響選舉結果，為求自己能順利當選，遂與\r\n    附表所示辛○○等18位親友，共同基於妨害投票之犯意聯絡\r\n    ，以遷入幽靈人口之不法方法，明知附表所示辛○○等18人\r\n    均未繼續居住於附表所示之「遷入地址」內，竟自94年底至\r\n    95年1月間，至嘉義市東區戶政事務所辦理戶籍遷入登記，\r\n    附表所示辛○○等18人於取得嘉義市東平里里長選舉權人資\r\n    格後，均於95年6月10日第7屆嘉義市里長選舉之投票日，至\r\n    嘉義市東平里投票所投票，原告獲得232票，被告獲得249\r\n    票，兩造相差之票數僅為17票，以此非法方法使投票發生不\r\n    正確之結果。另被告為防止選民未按承諾依約前往投票並圈\r\n    選被告，竟於95年6月10日投票日當天，僱請司機癸○○一\r\n    名，駕駛車號8007-LX黑色七人座之休旅車，專門負責載送\r\n    里民前往投票，從當日早上8點15分至下午3點58分，不停穿\r\n    梭於投票所及里民家中，有投票所前之監視錄影照片可按，\r\n    並藉其選任之監察人得核對投票名冊之機會，得知尚有何位\r\n    選民未依約前往投票支持時，即以手機撥打連絡，再由司機\r\n    癸○○駕駛上開休旅車載送里民前往投票。另證人辛○○等\r\n    人於鈞院之證詞矛盾，不足採信。被告之行為，顯已構成刑\r\n    法第146條第1項妨害投票正確罪，並違反選罷法第103條第1\r\n    項第3款之規定，爰依法提起當選無效之訴。並聲明：被告\r\n    當選嘉義市東平里第七屆里長無效。\r\n貳、被告則以：按刑法第146條第1項係規定：「以詐術或其他非\r\n    法之方法，使投票發生不正確之結果或變造投票之結果者，\r\n    處5年以下有期徒刑。」，而被告是否涉有上開罪嫌，應屬\r\n    檢察官偵辦權責範圍，本案檢察官既未分案偵辦被告是否涉\r\n    及妨害投票，更未對被告提起妨害投票公訴，基於不告不理\r\n    ，法院根本無從審酌被告是否有妨害投票之行為。更何況基\r\n    於無罪推定原則，在被告未遭法院判決有罪確定前，任何人\r\n    不得擅指被告有妨害投票犯行。此外法院內部更有事務分配\r\n    ，被告是否有妨害投票之行為，屬於刑事庭法官審判範圍，\r\n    當選無效則屬於民事庭審判範圍，民事庭法官顯不能在檢察\r\n    官未起訴被告是否涉及妨害投票罪嫌前，逕行認定被告是否\r\n    有妨害投票之行為。又依憲法第10條規定，人民有居住遷徙\r\n    之自由，本件嘉義市第7屆里長選舉，各該選舉區內之選舉\r\n    人有何戶籍遷徙之情形，非被告所能置喙。且原告傳訊之證\r\n    人，從選舉至今戶籍均尚未遷出，即可證明本件並無為選舉\r\n    虛偽遷移戶籍之情形，更不構成刑法第146條第1項所定之以\r\n    非法方法妨害投票之情形。另被告不曾雇用司機載送里民投\r\n    票，投票當日各該投開票所是否有管制車輛進出之情形，被\r\n    告並不知情。原告不能以任何一輛車輛進出投開票所，即據\r\n    指被告雇用司機載送里民投票等語置辯。並聲明：原告之訴\r\n    駁回。\r\n參、兩造不爭執之事項：\r\n一、附表所載18人均有如附表所示之遷戶籍及參與嘉義市東平里\r\n    第7屆里長選舉投票行為。\r\n二、系爭嘉義市東平里第7屆里長選舉投票結果原告得票232 票\r\n    ，被告得票249票，兩人相差17票。嗣經台灣省嘉義市選舉\r\n    委員會95年6月16日公告被告為當選人。\r\n肆、本件係行集中審理程序，經兩造協商並簡化爭點如下：\r\n一、「幽靈人口」參與投票是否屬刑法第146條所稱的非法方法\r\n    ？\r\n二、被告與附表所示18人是否共犯違反選罷法第103條第1項第3\r\n    款所規定刑法第146條第1項之行為？\r\n伍、得心證之理由\r\n一、「幽靈人口」屬刑法第146條第1項所稱之「非法方法」：\r\n（一）按有選舉權人在各該選舉區繼續居住4個月以上者，為公\r\n      職人員選舉各該選舉區之選舉人，選罷法第15條第1項定\r\n      有明文。又該條項所重視者，為在選舉區居住之事實，而\r\n      非形式上之戶籍登記。且行政區域政權之行使，按諸國民\r\n      主權之原則，自應由該行政區之人民行使，非得由其他地\r\n      區之人民所能代為決定，故為支持某特定候選人，而將戶\r\n      籍虛報遷入該選舉區，其妨害選舉之純正及公正性，至為\r\n      顯然。至人民有居住及遷徙之自由，憲法第10條固有明文\r\n      。然所謂居住遷徙自由，並非漫無限制而得任意行使。在\r\n      為防止妨礙他人自由，避免緊急危難，維持社會秩序，或\r\n      增進公共利益所必要者，仍得以法律限制之，憲法第23條\r\n      亦有明文，此即所謂法律保留原則。故候選人親友以選舉\r\n      該特定候選人為目的，並無遷入及居住該選舉區之事實，\r\n      而於4個月前虛報戶籍遷入登記，雖經戶政機關編入選舉\r\n      人名冊並公告確定，而參加投票選舉（此即「幽靈人口」\r\n      ），如仍認屬合法之選舉權人，無異任由與選舉區內利害\r\n      無關之人代為行使選舉權，自與選罷法第15條第1項規範\r\n      管理戶籍、維護社會秩序及選舉公平性之立法目的相悖。\r\n（二）次按以詐術或其他非法之方法，使投票發生不正確之結果\r\n      或變造投票之結果者，處5年以下有期徒刑，刑法第146條\r\n      第1項定有明文。本條項之立法目的在杜絕任何選舉舞弊\r\n      ，以達選舉之純正與公平，該條之規定，係屬概括之規定\r\n      ，除使用詐術外，其他以一切非法之方法，達妨害選舉之\r\n      公平與純正者，均有該條之適用。\r\n（三）現代民主政治基於國民主權原則，將政權付諸人民，由人\r\n      民選舉代表行使，其中因各國幅員大小不一，小者固可由\r\n      人民共同決定，大者則非區分各級行政區域、組織治理不\r\n      可，在區分若干行政區域下，該行政區域之政權行使，理\r\n      應由該行政區之人民行使，且僅能由該區域之人民行使，\r\n      非能由其他地區之人越俎代庖。若為遵守上開選罷法之規\r\n      定，以支持某特定候選人為目的，而將戶籍及實際住所遷\r\n      入該選舉區，固符合上開規定，然若實際上並未居住該選\r\n      舉區，僅為支持某特定候選人，而虛報遷入戶籍，進而參\r\n      與投票，其妨害選舉之純正及公正性，至為顯然。再虛偽\r\n      選舉人，雖有遷入戶籍，惟選前未在該處居住，不了解地\r\n      方事務，選後常即遷出，或縱未遷出，亦無居住事實，地\r\n      方利害與之毫不相干，其遷入戶籍，單純只是讓特定候選\r\n      人取得選舉優勢，自然違反民主運作、地方自治之精神。\r\n（四）綜上所述，以虛偽遷入戶籍，實際上未確實居住，僅符合\r\n      選罷法繼續居住4個月以上規定之形式，其參與投票，即\r\n      與刑法第146條第1項所規定「非法方法」之要件相當。\r\n二、被告與附表所示18人是否共犯選罷法第103條第1項第3款所\r\n    規定刑法第146條第1項之行為？\r\n（一）按選罷法第103條第1項第3款之當選無效之訴既係以「當\r\n      選人」有刑法第146條第1項之行為為其要件，故當選人與\r\n      各該「幽靈人口」之以其他非法方法使投票發生不正確之\r\n      結果間，自須有犯意聯絡及行為分擔之連結始足當之，先\r\n      予敘明。\r\n（二）有關被告是否分別與江劉淑英、辛○○、申○○、己○○\r\n      、戊○○、壬○○等6人（以下稱江劉淑英等6人）共犯刑\r\n      法第146條第1項罪名部分：\r\n   1.經查，本件選舉之選舉人江劉淑英原設籍嘉義市○○里○○\r\n     鄰○○街245號，95年2月8日遷入被告位於嘉義市東區東平\r\n     里1鄰安樂2號戶籍內，代辦人為被告；辛○○原設籍嘉義\r\n     市○○里○鄰○○路240巷7號4樓，94年9月7日遷入被告嘉\r\n     義市東區東平里1鄰安樂2號戶籍內，代辦人為被告；申○\r\n     ○、己○○原分別設籍新營市○○里○○鄰○○路53巷6弄1\r\n     之6號、新營市○○里○○鄰○○路101之3號，94年11月14日\r\n     二人遷入嘉義市○區○○里○鄰○○街8號；戊○○、壬○\r\n     ○原設籍嘉義市○○里○○鄰○○街182巷4號、嘉義市○○\r\n     里○鄰○○○路938巷129號，94年9月15日二人遷入嘉義市\r\n     ○區○○里○鄰○○路251號，有卷附戶籍謄本可證。承上\r\n     資料，顯示江劉淑英等6人均係於本件選舉日（95年6月10\r\n     日）四個月前，才陸續遷入戶籍。而江劉淑英為被告配偶\r\n     之姊姊，辛○○、申○○、戊○○、壬○○則係其友人，\r\n     己○○為申○○之未婚妻，而江劉淑英等6人有關遷入新戶\r\n     籍乙事，被告均介入參與亦為被告所不爭執。\r\n   2.經本院隔離訊問江劉淑英及被告結果，證人江劉淑英證稱\r\n     ：「（當時遷入安樂街二號，原因為何？）是為了小孩子\r\n     讀蘭潭國中。」、「（為何小孩沒有遷到安樂街二號？）\r\n     因為我與我先生意見不同。」、「（既然與妳先生意見不\r\n     同，為何你又遷到安樂街二號？）因為我與我先生鬧得很\r\n     不愉快，所以我就遷出來。」、「（你小孩現在讀何處？\r\n     ）大業國中。」、「（還有考慮讓他讀蘭潭國中？）我有\r\n     考慮，因為蘭潭國中比較好。所以我就遷出來。」、「（\r\n     你遷到安樂街二號的主要原因？）為了小孩子讀書的問題\r\n     ，要讓他讀蘭潭國中。」、「（你去你妹妹家住的原因？\r\n     ）因為我與我先生吵架的時候，會跑到我妹妹家住。」、\r\n     「（有無固定每月會去？）他如果出差的時候會去。」、\r\n     「（去是否會過夜？）會，因為小孩子起不來，我會叫他\r\n     們起床。」、「（你是一個人睡，或是與小孩睡？）我都\r\n     一個人睡。因為房間比較窄。」、「（第七屆里長選舉，\r\n     你有無去投票？）我有去投票。」、「（你現在戶籍還在\r\n     安樂街二號嗎？）還在那邊。」等語（見本院卷一第152至\r\n     155頁）；被告陳述：「（江劉淑英的戶籍是否你代辦？）\r\n     是的。」、「（代辦原因為何？）他是我太太的姐姐，本\r\n     來他的小孩想去讀蘭潭國中，所以就把戶籍轉到該處，我\r\n     太太工作的原因，需要他來幫忙照顧小孩。」、「（小孩\r\n     的戶籍有無一起轉到安樂街二號？）沒有。因為他們夫妻\r\n     意見不同，要讀蘭潭國中要有一個家長戶籍先遷過來。」\r\n     、「（江劉淑英有無住在系爭戶籍內？）有時候會過來幫\r\n     忙照顧小孩。」、「（多久過來一次？）不一定，我太太\r\n     出差他才有來。」、「（他來是否過夜？）要過夜。」、\r\n     「（在你家過夜是否與小孩一起睡？）與小孩睡，我家是\r\n     三樓，他來的時候，我都住三樓，他與小孩睡同一間。」\r\n     等詞（見本院卷一第150至152頁）。依證人江劉淑英所述\r\n     其遷戶籍之目的係為小孩就讀蘭潭國中，然查蘭潭國中95\r\n     年度資優班甄別簡章規定，報考資格僅限有無設籍嘉義市\r\n     ，並未設限里別，有該簡章可稽（見本院卷二第77頁），\r\n     另就讀蘭潭國中普通班雖有學區限制，但係學生戶籍設在\r\n     學區內即可，家長無須住同一戶籍，此有本院95年11月17\r\n     日公務電話紀錄在卷足稽（見本院卷二第216頁），故若依\r\n     江劉淑英所述其遷戶籍之目的觀之，江劉淑英僅將自己戶\r\n     籍遷到被告戶籍內卻未將小孩戶籍一同遷入有違常理；又\r\n     江劉淑英實際住處係在嘉義市○○里○○鄰○○街245號，江\r\n     劉淑英與被告雖稱江劉淑英有時會在被告住處過夜，然二\r\n     人就江劉淑英於被告住處過夜時所睡房間陳述亦不一，足\r\n     見江劉淑英應未實際居住被告住處甚明，又江劉淑英遷入\r\n     之時間為95年2月8日，離取得該里里長選舉人之資格最後\r\n     一日即95年2月9日僅差一日，應為助被告能順利當選，才\r\n     於系爭選舉期日四個月前將戶籍遷入之事實，堪予認定。\r\n   3.經本院隔離訊問辛○○及被告結果，證人辛○○證稱：「\r\n     （目前實際居住何處？）我目前住仁愛路240巷7號4樓。」\r\n     、「（與何人同住仁愛路240巷7號4樓？）與我太太麥小平\r\n     住在上址。」、「（何時把你的戶籍遷到嘉義市○○街二\r\n     號？）是去年選市長以前遷到安樂街二號的。」、「（何\r\n     人幫你辦理戶籍遷入的？）我自己辦的，因為我們有同事\r\n     關係，我們都開計程車，我們是同一車行。」、「（為何\r\n     將戶籍遷到安樂街二號？）我當時在整修房屋，裝潢，想\r\n     要將房屋出租給學生。」、「（有無租給學生？）有，後\r\n     來鄰居反應說學生出入太頻繁，所以我就收回。」、「（\r\n     你搬到歐先生家住，是你戶籍遷到他家前或是之後才去住\r\n     ？）我是先遷戶籍過去，之後再去住。」、「（你住在他\r\n     家，有無付租金給他？）意思意思，我有多少給他一點，\r\n     他沒有開口。」、「（是否拿現金給他？）我想這不是重\r\n     點，我想朋友之間講錢有點傷感情。」、「（你住幾樓？\r\n     ）我住三樓，旁邊有樓梯上去。」、「（你搬出去安樂街\r\n     二號，是在歐先生當選之前或之後？）我忘記了。」、「\r\n     （歐先生當選的時候，你有送花籃，你當時住何處？）我\r\n     已經回去了。因為兩邊都是我的家。」、「（為何戶籍沒\r\n     有遷？）因為我太太是大陸人，我太太過來還要去問話，\r\n     這樣比較方便。等到我太太過來的時候，才兩人一起遷回\r\n     去。」等語（見本院卷二第11至12頁）；被告則陳述：「\r\n     （辛○○有無住你家？）有，他住我家三樓，約在去年十\r\n     月多的時候住到我家三樓，詳細時間不太記得。」、「（\r\n     辛○○戶籍何人辦理遷入？）是我去辦理的。辦理遷戶籍\r\n     之前就住到我家，住到今年六七月才走。」、「（從他住\r\n     你家開始，他有無每天住在你家？）他沒有從我家出入，\r\n     他是從旁邊出入，所以我不知道。」、「（有無給你租金\r\n     ？）沒有，大家都是好朋友，而且他經濟也不是很好。」\r\n     、「（他沒有與你家的門進出？）白天會從我們的門進出\r\n     ，但是晚上就從旁邊的消防梯進出。門的鑰匙他有還給我\r\n     了。」、「（三樓有幾間房間？）有兩間，三樓全部給他\r\n     使用，他都睡前面的房間。」、「（二樓有幾間房間？）\r\n     也是兩間。」、「（你們夫妻住何處？）二樓的房間。」\r\n     、「（有無補貼水電費等給你？）沒有。」、「（辛○○\r\n     遷戶口的時候，是他要遷的還是如何？）是他要遷的。」\r\n     、「（辛○○住在你們家那段期間你有無住在三樓？）沒\r\n     有。」等詞（見本院卷二第9至11頁、第206頁）。依證人\r\n     辛○○所述其遷戶籍之目的係因當時整修房屋，欲將房屋\r\n     出租給學生才將戶籍遷到被告住處，且居住於被告住處三\r\n     樓之房間等語。惟查辛○○、江劉淑英分別於94年9月7日\r\n     、95年2月8日遷入被告戶籍內，被告於本院95年8月15日開\r\n     庭時稱江劉淑英來住的時候，他都住三樓（見本院卷一第\r\n     151 頁），嗣後於本院95年11月6日開庭時卻稱三樓全部給\r\n     辛○○使用，他都沒有住三樓（見本院卷二第206頁），被\r\n     告前後陳述已互相矛盾；再者二人就有無交付租金之陳述\r\n     ，辛○○稱多少給被告一點，被告則稱沒有給租金，亦互\r\n     有歧異；又查嘉義市○○路240巷7號4樓房屋係辛○○所有\r\n     ，辛○○且稱95年6月被告當選時已回該屋居住，故祝賀被\r\n     告當選之花籃才寫經國新城B區（即辛○○遷入前之戶籍嘉\r\n     義市○○路240巷7號4樓），顯見其應以經國新城B區為其\r\n     真正住所，其於95年9月8日至本院作證時稱係為連絡方便\r\n     才未將戶籍遷出被告住處，所陳與常情亦有不符。\r\n   4.經本院隔離訊問申○○及己○○結果，證人申○○證稱：\r\n     「（你現在實際上住何處？）因為工作上的關係，我是不\r\n     定時，公司有時候因為業務上的關係，會住嘉義市○○街8\r\n     號。有時候住新營市。」、「（都與何人居住？）都與未\r\n     婚妻己○○住。」、「（你本來住的房子是何人的房子？\r\n     ）那是我的房子，後來被我賣掉。」、「（安樂街是何人\r\n     的房子？）那是我請辰○○先生幫我找的房子。」、「（\r\n     你遷到安樂街的原因？）是工作上的關係，在嘉義要有住\r\n     的地方。」、「（你昨天有無住在安樂街8號？）昨天、前\r\n     天都沒有，上次住的時間約在六月底七月初，因為我已經\r\n     結束承租關係，但是我的戶籍還在那裡。」、「（為何戶\r\n     籍還在那裡？）因為我有一些信件在那邊收。」、「（為\r\n     何現在不住那邊？）因為工作上已經不需要了。」、「（\r\n     你現在還有在國泰大樓工作？）有，因為我現在是業務的\r\n     工作，之前是內勤的工作，現在已經不需要了。」、「（\r\n     租金金額、如何給付？）四千元，不包含水電，我都請歐\r\n     先生幫我處理。都是我本人拿給歐先生。」、「（水電何\r\n     人給付？）我全部都請歐先生處理。」、「（你未婚妻的\r\n     工作是否在嘉義？）他也是業務性質的。」、「（他的戶\r\n     籍為何要遷到安樂街8號？）我不清楚。」、「（安樂街8\r\n     號有幾間房間？）我是租三樓，三樓有兩個房間，我租其\r\n     中一間。另外住一個莊太太。」、「（你遷戶籍歐先生是\r\n     否知道？）知道。」、「（你第七屆東平里里長選舉，有\r\n     無去投票？）有。」、「（歐先生有無拜託你把戶籍遷到\r\n     安樂街8號？）沒有。」、「（你既然到12月，於94年11\r\n     月才搬到安樂街是否有實益？）我不純然是因為工作的關\r\n     係。」等詞（見本院卷二第31至34頁）；而證人己○○證\r\n     稱：「（現在住何處？）嘉義市○○街8號及台南縣白河鎮\r\n     。」、「（在嘉義市○○街8號與何人住？與我先生申○○\r\n     。」、「（為何遷到安樂街8號？）因為申○○上班的關係\r\n     ，所以才遷到安樂街8號。」、「（昨天有無住安樂街8號\r\n     ）？沒有。」、「（你上次住安樂街8號是何時？）忘記了\r\n     ，因為我都來來去去。」、「（你在何處工作？）我現在\r\n     是跟申○○跑，之前是在雅芳工作。」、「（白河的店工\r\n     作多久？）今年七月十九日開幕。」、「（你知道申○○\r\n     先生安樂街8號房子是租的嗎？）知道，租金四千，跟趙先\r\n     生租的，租金都是我先生處理。」、「（你白河開店之前\r\n     住何處？）都是新營及安樂街8號。」、「（你遷戶籍被告\r\n     是否知道？）我不知道。」、「（水電費如何計算？）我\r\n     不知道。」、「（目前是否會回安樂街8號？）應該會比較\r\n     少。」等語（見本院卷二第35至37頁）。查嘉義市○○街8\r\n     號建物並非被告所有，況且依證人申○○所陳房東於該屋1\r\n     、2樓經營珠寶事業，然證人申○○租金及水電費卻全部交\r\n     給被告而非房東，與常情已有不符，又證人申○○先稱因\r\n     內勤工作的緣故才遷到嘉義市○○街8號，然經本院訊問內\r\n     勤工作至何時，其回答至94年12月，離94年11月承租時僅\r\n     間隔一個月，後又改稱不純然是因為工作的關係，故其承\r\n     租該屋之必要性已啟人疑竇，又證人申○○稱先前與未婚\r\n     妻己○○住在該屋，但已結束承租關係，然證人己○○卻\r\n     稱仍會回該屋只是比較少，二人所陳亦有歧異。\r\n   5.經本院隔離訊問戊○○及壬○○結果，證人戊○○證稱：\r\n     「（現在住何處？）我住在啟明路251號。因為我是到處跑\r\n     ，我有在作水電、跑計程車。」、「（你主要住何處？）\r\n     主要都住啟明路。」、「（你大業街182巷4號是何人的房\r\n     屋？）那是之前租的。）」、「（為何搬到啟明路251號？\r\n     ）因為卡債及與太太離婚所以遷出。」、「（啟明路有幾\r\n     層樓？）有三層，我是住三樓，四樓部分有加蓋鐵皮屋。\r\n     」、「（三樓有幾人住？）三樓我與朋友兩人住那邊。三\r\n     樓都是通舖，只有一間，另外一間浴室。我們客廳與房間\r\n     是在一起。我的朋友是在北部工作，只是偶而回來而已。\r\n     」、「（你住啟明路多久？）我94年9月開始住啟明路。因\r\n     為要債的人也會到那邊，所以出入的時間不一定。」、「\r\n     （房租多少？）都是二、三千元而已。」、「（到底是多\r\n     少？）當初是沒有說多少。」、「（房東為何人？）是辰\r\n     ○○。」、「（你房租交給何人？）都拿給辰○○。」、\r\n     「（有無定租約？）沒有。因為我識字不多，租房屋要打\r\n     契約我沒有辦法。」、「（如何找到這間房屋？）辰○○\r\n     也有跑計程車，大家有空的時候，會討論，所以才知道。\r\n     」、「（郭先生有無另給辰○○租金？）沒有。」、「（\r\n     郭先生平常有無補貼你房租？）沒有。」、「（辰○○有\r\n     無說房租是他的或是他人的？）沒有說。」、「（郭先生\r\n     多久沒有住啟明路？）他回來的時間，有時我會到台北高\r\n     雄工作，所以我不清楚。」、「（你去台北高雄作何事？\r\n     ）我朋友作飲水機，他承包的工作，我會去安裝。」、「\r\n     （你住啟明路，一個月約幾天？）約十天左右。」、「（\r\n     第七屆里長有無去投票？）有。」等語（見本院卷二第134\r\n     至138頁）；證人壬○○證稱：「 (94年9月15日你的戶籍\r\n     為何要遷到啟明路251號？）我原來住在民生南路，那是我\r\n     岳母的戶籍地，因為卡債，債權人要向我討錢，所以我就\r\n     到戊○○那裡住，也就把戶籍遷過去那裡。」、「（為何\r\n     那個時候遷戶籍？）那是我的小舅子叫我遷的，我就去找\r\n     戊○○商量是否可將戶籍遷到那裡的問題。」、「（你知\r\n     道那時候戊○○的戶籍遷過去了嗎？）我不知道，是戊○\r\n     ○先過去啟明路251號住的。」、「（當初聲請戶籍遷移，\r\n     是何人辦的？）我自己去辦的。」、「（戊○○比你早去\r\n     啟明路住多久？）這我不知道。」、「（但是為何戊○○\r\n     為何遷戶籍的時間與你一樣，並沒有比你早遷入？）我不\r\n     知道，我是去找邱的商量讓我搬進去住以及把戶籍遷進去\r\n     。」、「（知道啟明路251號的房子是誰的？）我不知道。\r\n     因為那只是借居的，因為我在北部工作，一個月大約只回\r\n     來一次而已，每次也只回來一、二天，回來就看看孩子。\r\n     」、「（既然人都在北部工作，為何戶籍要放在嘉義？）\r\n     因為我人住在宿舍，所以怎麼可以把戶籍遷進去。」、「\r\n     （有問過公司嗎？）沒有，但是我想應該不可能把戶籍遷\r\n     進去。）」、「（你在北部工作，回來的時候住在那裡？\r\n     ）住在啟明路251號的三樓。」、「（三樓有幾間房間？）\r\n     一間而已。我與戊○○睡在一起。」、「（有沒有補貼戊\r\n     ○○一些房租？）有，但是我一個月才回來一次，所以沒\r\n     有很多，大約500元至1000元左右。」、「（錢都拿給誰？\r\n     ）拿給戊○○。」、「（知道戊○○的租金是給誰？）不\r\n     知道。」、「（知道戊○○租金多少？）我沒有問他，因\r\n     為我也一個月才來一次左右。」、「（辰○○知道你的戶\r\n     籍遷到啟明路251號？）我不知道他是否知道。」、「（是\r\n     你主動要將戶籍遷到啟明路251號，還是有人要你把戶籍遷\r\n     到此？）是因為家庭因素，我才會遷戶籍。」、「（第七\r\n     屆里長，你有沒有去投票？）有。」、「（94年9月15 日\r\n     之前，你在北部已經工作多久了？）約七、八個月前我就\r\n     已經去北部工作。」等語（見本院卷二第163至167頁）。\r\n     查證人戊○○雖稱房東係被告且房租交給被告，但就承租\r\n     啟明路251號房屋之租金數額模糊其詞，且稱壬○○並未補\r\n     貼他房租，然證人壬○○卻稱補貼戊○○500元至1000元，\r\n     二人證詞，亦互相矛盾。\r\n   6.綜上，江劉淑英等6人所供遷址設籍原因，與常情不符，且\r\n     彼此間證述情節互有歧異，所陳無非係藉口，迴護被告之\r\n     詞，而不可採；又依江劉淑英等6人之證詞，被告就該其之\r\n     遷址設籍乙事均參與介入，被告對此亦不否認，故被告應\r\n     與江劉淑英等6人共犯刑法第146條第1項之妨害投票正確罪\r\n     。\r\n（三）有關被告是否分別與卯○○、未○○、午○○、庚○○、\r\n      廖麗捐、丙○○、丁○○、丑○○、子○○、巳○○、甲\r\n      ○○、乙○○犯刑法第146條第1項罪名部分：\r\n   1.證人卯○○證稱：「（你遷戶籍歐先生是否知道？）應該\r\n     不知道，我跟他又不熟。」等語（見本院卷二第22頁）。\r\n   2.證人未○○證稱：「（啟明路是何人的房屋？）那是我向\r\n     歐陽光租的房屋。」、「（95年有無再辦理遷入？）當時\r\n     我都在北部，因為管區說我不住在嘉義市，要我遷回溪底\r\n     寮，後來房屋被拍賣，才又遷到啟明路。」、「（為何又\r\n     遷回溪底寮？）那是經過戶政機關通知才遷回去。」、「\r\n     （午○○與你何關係？）他是我兒子，民國95年的時候已\r\n     經畢業了。平常在高雄讀書。」、「（你這張戶政機關要\r\n     你辦理登記的時候，你是遷到何處？）是95年1月遷到啟明\r\n     路。」、「（辰○○是否知道你戶籍遷到啟明路？）我遷\r\n     去的時候，他不知道，但是他哥哥歐陽光知道。」、「（\r\n     為何那時連你兒子一起辦，其他二人沒有辦理？）可能我\r\n     太太比較早遷到他處。」、「（為何你連你兒子一起遷到\r\n     啟明路？）因為當時我與我兒子二人還沒有遷。」等詞（\r\n     見本院卷二第129至133頁）；證人未○○並提出嘉義市東\r\n     區戶政事務所94年10月6日嘉市東戶行字第0940004232號函\r\n     表示其遷入戶籍前已實際居住於啟明路251號（見本院卷二\r\n     第145頁）。\r\n  3. 證人庚○○證稱：「（現在住何處？）現在搬回去新竹。\r\n     」、「（為何95年遷到嘉義市？）因為當時在嘉義工作，\r\n     我作工程的，公司是東太宇公司。」、「（在東太宇公司\r\n     作多久？）從94年8月開始工作。」、「（公司在何處？）\r\n     在新竹市，我們是包工程才來這邊。」、「（你們何時在\r\n     嘉義包工程？）我不清楚。」、「（公司何時派你到嘉義\r\n     ？）我遷戶籍的時候前一個禮拜。」、「（你當時如何找\r\n     到嘉義房子？）那是我們老闆找的。」、「（房租是何人\r\n     給付？）是老闆給付的，付給房東，房東是林志美。」、\r\n     「（既然對嘉義不熟，為何會去投票？）我既然收到單子\r\n     ，就去投票。」、「（你是否認識辰○○先生？）選舉後\r\n     才知道，選舉前不知道。」、「（你住在7樓之1有無看過\r\n     辰○○先生？）選舉前有看過海報。」等詞（見本院卷二\r\n     第138至141頁）。\r\n   4.證人廖麗捐證稱：「（307號7樓1是何人的房子？）是我向\r\n     我朋友癸○○租的。」、「（你遷戶籍歐先生是否知道？\r\n     ）不知道。他沒有叫我遷。」、「（丙○○是何人？）他\r\n     是我兒子。」、「（他有無住307號7樓1？）他現在沒有，\r\n     他平常都來來去去，有時候住他祖母那邊，有時來住我這\r\n     邊。」、「（為何他的戶籍遷到新生路307號7樓1？）因為\r\n     它的戶籍與我的相同，我要遷，就一起遷。」等語（見本\r\n     院卷二第28、30頁）。\r\n   5.證人丁○○證稱：「（你目前實際住何處？）新生路307號\r\n     7樓1。」、「（你與何人居住？）與我太太黃秀金。」、\r\n     「（307號7樓1有幾人居住？）我不知道，我是向廖麗捐分\r\n     租一間房間，廖麗捐有住那裡。我平常是在蒜頭工作，休\r\n     息的時候，才回來，我約每週休息一次。」、「（你遷戶\r\n     籍被告是否知道？）他不知道。」等詞（見本院卷二第25\r\n     至27頁）。\r\n   6.證人丑○○證稱：「（你知道你遷進的房子是何人的嗎？\r\n     ）我只知道叫癸○○，其他都不知道。」、「（你遷戶籍\r\n     是否為了要選第七屆里長？）不是，我也不知道何時要選\r\n     舉。就只是我小孩子要唸書。」、「（你第七屆東平里的\r\n     里長選舉有無去投票？）有，那天剛好小孩子要補習所以\r\n     有灣去投票。」、「（被告有無拜託你將戶籍遷到新生路\r\n     307號7樓之1？）沒有，我是單純為了小孩子唸書的事。」\r\n     等詞（見本院卷二第23至24頁）。\r\n   7.證人子○○證稱：「（住在那邊的除了你知道有蕭先生之\r\n     外，是否知道有他人住在那邊？）我不知道，我只知道蕭\r\n     先生，我是向葉先生租的，他有無住那邊我不曉得。」、\r\n     「（歐先生是否知道你遷戶籍？）我不知道。」、「（如\r\n     何認識房東？）我去找房子。我工作在嘉義市，所以不可\r\n     能離開嘉義市。」等語（見本院卷二第16至19頁）。\r\n   8.巳○○證稱：「（你租這裡的租金為何？）三千元。交給\r\n     屋主葉信宏。」、「 (遷戶籍到安樂街57號，是否歐先生\r\n     叫你遷的？）我不認識他。」、「（之前是否認識歐先生\r\n     ？）不認識。」等詞（見本院卷二第13至15頁）。\r\n   9.證人甲○○證稱：「（為何遷到民權路71之4號？因為小孩\r\n     子要上民族國小。」、「（你有實際住在民權路71-4號？\r\n     ）沒有。」、「（你小孩子有無遷進去？）就是要上學的\r\n     那個有與我遷進去。」、「（民權路71-4號是何人的房子\r\n     ？）是朋友的房子，但是我不知道房東是何人。」、「（\r\n     你遷戶籍歐先生是否知道？）不認識。」等語（見本院卷\r\n     二第37至38頁）。\r\n  10.證人乙○○證稱：「（為何95年1月要遷到新生路？）因為\r\n     我小孩子要上學，所以才遷到我舅舅家。我舅舅姓張。」\r\n     、「（是否認識辰○○先生？）不認識。」等詞（見本院\r\n     卷二第142至143頁）。\r\n  11.綜上卯○○等人之證述，被告就該12遷移戶籍乙事並未參\r\n     與，此外亦無何積極證據可資證明被告對該12人遷移戶籍\r\n     乙事事前知悉或事後同意，是此部分尚難認定被告對該12\r\n     人間有共同使投票發生不正確之結果之犯意聯絡。\r\n（四）再按刑法第146條第1項規定之犯罪構成要件，一為須以詐\r\n      術或其他非法之方法為之，二為須使投票發生不正確之結\r\n      果或變造投票之結果；所謂「詐術」，法條文意甚明。而\r\n      所謂「其他非法之方法」，即指除詐術外，其他一切非法\r\n      律所允許之方法均屬之。至所謂「使投票發生不正確之結\r\n      果」，乃指行為人使投票所得之結果，與真實之結果不相\r\n      符合之意，亦即指因行為人之妨害投票行為而導致投票結\r\n      果為不正確之「票數」而言，並不以使落選者當選或使當\r\n      選者落選為必要，即使由於行為人之妨害投票行為並不影\r\n      響本應當選者之當選或落選者之落選，但卻因其妨害投票\r\n      行為而使當選者或落選者所得「票數」發生不正確，即構\r\n      成上開之妨害投票結果正確罪（最高法院90年度台上字第\r\n      3243號、90年度台上字第5911號、91年度台上字第6260號\r\n      、92年度台上字第6125 號刑事判決意旨足參）。本件江\r\n      劉淑英等6人並無遷入系爭戶籍地居住之事實，而僅以不\r\n      實遷入戶籍之方式取得系爭選舉之選舉權而參與投票，導\r\n      致投票結果為不正確之「票數」，縱使不影響被告之當選\r\n      或原告之落選，亦屬刑法第146條第1項妨害投票結果正確\r\n      罪；再按選罷法第103條第1項第3款規定：「當選人有左\r\n      列情事之一者，選舉委員會、檢察官或同一選舉區之候選\r\n      人得以當選人為被告，自公告當選人名單之日起15日內，\r\n      向該管轄法院提起當選無效之訴：……三、有第89條、第\r\n      91 條第1款、刑法第146條第1項之行為者」，並未規定以\r\n      候選人必須受刑法第146條第1項判決有罪為要件；況同條\r\n      第2項明定：「前項各款情事，經判決當選無效確定者，\r\n      不因同一事由經刑事判決無罪而受影響」，亦明白揭示候\r\n      選人當選無效訴訟，經判決當選無效確定者，不受刑事判\r\n      決認定之影響，亦即提起當選無效訴訟，並不以候選人受\r\n      刑法第146條第1項判決有罪為前提要件。故被告認侯選人\r\n      有刑法第146條第1項之行為而被提起當選無效訴訟，應以\r\n      刑事判決確定為要件，尚有誤會。\r\n陸、綜上所述，本件原告主張被告參選台灣省嘉義市東平里第7\r\n    屆里長選舉有以遷入幽靈人口之不法方法使投票發生不正確\r\n    之結果等情為可採。從而原告以被告所為構成刑法第146條\r\n    第1項妨害投票正確罪，並依選罷法第103條第1項第3款之規\r\n    定，提起當選無效之訴，為有理由，應予准許。\r\n柒、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，經審酌\r\n    結果，核於判決結果無影響，爰不逐一論述，附此敘明。\r\n捌、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　20　　日\r\n                  選舉法庭    審判長法　官　林世芬\r\n                                    法  官  陳端宜\r\n                                    法  官  吳芝瑛\r\n以上正本作照原本作成\r\n如對本判決上訴，應於判決送達後20日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　12　　月　　20　　日\r\n                                    書記官  李天祥\r\n 附表：\r\n┌──┬─────┬──────────────────┐\r\n│編號│  姓名    │                                    │\r\n├──┼─────┼──────────────────┤\r\n│ 1  │  辛○○  │  原地址：嘉義市○○里○鄰○○路240  │\r\n│    │          │          巷7號4樓                  │\r\n│    │          │  建物所有權人：辛○○              │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │\r\n│    │          │          街2號                     │\r\n│    │          │  遷入日期：94年9月7日              │\r\n│    │          │  申請人：辰○○                    │\r\n│    │          │  卷證頁碼：本院卷一（以下稱卷一）第│\r\n│    │          │          41、42、43頁，本院卷二（以│\r\n│    │          │          下稱卷二）第184頁         │\r\n│    │          │                                    │\r\n├──┼─────┼──────────────────┤\r\n│ 2  │  江劉淑英│  原地址：嘉義市○○里○○鄰○○街245 │\r\n│    │          │          號                        │\r\n│    │          │  建物所有權人：江文發              │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │\r\n│    │          │          街2號                     │\r\n│    │          │  遷入日期：95年2月8日              │\r\n│    │          │  申請人：辰○○                    │\r\n│    │          │  卷證頁碼：卷一第44、45、46頁，卷二│\r\n│    │          │          第186頁                   │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 3  │  卯○○  │  原地址：嘉義市○路里○○鄰○○街282 │\r\n│    │          │          號之1                     │\r\n│    │          │  建物所有權人：吳銘堂              │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │\r\n│    │          │          街3號4樓1                 │\r\n│    │          │  遷入日期：95年1月18日             │\r\n│    │          │  申請人：卯○○                    │\r\n│    │          │  卷證頁碼：卷一第46、47、49頁，卷二│\r\n│    │          │          第187頁                   │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 4  │  申○○  │  原地址：新營市○○里○○鄰○○路53  │\r\n│    │          │          巷6弄1之6號               │\r\n│    │          │  建物所有權人：柯政城              │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │\r\n│    │          │          街8號                     │\r\n│    │          │  遷入日期：94年11月14日            │\r\n│    │          │  申請人：申○○                    │\r\n│    │          │  卷證頁碼：卷一第62、63頁，卷二第  │\r\n│    │          │          189頁                     │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 5  │  己○○  │  原地址：新營市○○里○○鄰○○路    │\r\n│    │          │          101之3號                  │\r\n│    │          │  建物所有權人：王錦裕、王錦輝      │\r\n│    │          │          王錦誠                    │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰安樂 │\r\n│    │          │            街8號                   │\r\n│    │          │  遷入日期：94年11月14日            │\r\n│    │          │  申請人：己○○                    │\r\n│    │          │  卷證頁碼：卷一第64.65頁，卷二第190│\r\n│    │          │          至192頁                   │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 6  │  未○○  │  原地址：嘉義縣民雄鄉秀林村7鄰     │\r\n│    │          │          溪底寮8號之1              │\r\n│    │          │  建物所有權人：胡馨仁、胡淑慧      │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │\r\n│    │          │          路251號                   │\r\n│    │          │  遷入日期：95年1月4日              │\r\n│    │          │  申請人：未○○                    │\r\n│    │          │  卷證頁碼：卷一第66、68、69頁，卷二│\r\n│    │          │          第193頁                   │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 7  │  午○○  │  原地址：嘉義縣民雄鄉秀林村7鄰     │\r\n│    │          │          溪底寮8號之1              │\r\n│    │          │  建物所有權人：胡馨仁、胡淑慧      │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │\r\n│    │          │          路251號                   │\r\n│    │          │  遷入日期：95年1月4日              │\r\n│    │          │  申請人：未○○                    │\r\n│    │          │  卷證頁碼：卷一第66、68、69頁，卷二│\r\n│    │          │          第193頁                   │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 8  │  戊○○  │  原地址：嘉義市○○里○○鄰○○街    │\r\n│    │          │          182巷4號                  │\r\n│    │          │  建物所有權人：未保存登記          │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │\r\n│    │          │          路251號                   │\r\n│    │          │  遷入日期：94年9月15日             │\r\n│    │          │  申請人：戊○○                    │\r\n│    │          │  卷證頁碼：卷一第70、72頁          │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│ 9  │  壬○○  │  原地址：嘉義市○○里○鄰○○○路   │\r\n│    │          │          938巷129號                │\r\n│    │          │  建物所有權人：羅進瑞、羅守仁      │\r\n│    │          │  遷入地址：嘉義市東區東平里1鄰啟明 │\r\n│    │          │          路251號                   │\r\n│    │          │  遷入日期：94年9月15日             │\r\n│    │          │  申請人：壬○○                    │\r\n│    │          │  卷證頁碼：卷一第73、74頁，卷二第  │\r\n│    │          │          195頁                     │\r\n├──┼─────┼──────────────────┤\r\n│10  │  庚○○  │  原地址：新竹市○○里○鄰○○路○段  │\r\n│    │          │          1481號之1號3樓1           │\r\n│    │          │  建物所有權人：未保存登記          │\r\n│    │          │  遷入地址：嘉義市○○里○鄰○○路   │\r\n│    │          │          307號7樓1                 │\r\n│    │          │  遷入日期：94年12月8日             │\r\n│    │          │  申請人：庚○○                    │\r\n│    │          │  卷證頁碼：卷一第78、80頁          │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│11  │  廖麗捐  │   原地址：嘉義市○○里○○鄰○○街   │\r\n│    │          │           50號                     │\r\n│    │          │   建物所有權人：未保存登記         │\r\n│    │          │   遷入地址：嘉義市○○里○鄰○○路  │\r\n│    │          │           307號7樓1                │\r\n│    │          │   遷入日期：95年2月3日             │\r\n│    │          │   申請人：廖麗捐                   │\r\n│    │          │   卷證頁碼：卷一第81、83頁         │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│12  │  丙○○  │  原地址：嘉義市○○里○○鄰○○街    │\r\n│    │          │          50號                      │\r\n│    │          │  建物所有權人：未保存登記          │\r\n│    │          │  遷入地址：嘉義市○○里○鄰○○路   │\r\n│    │          │          307號7樓1                 │\r\n│    │          │  遷入日期：95年2月3日              │\r\n│    │          │  申請人：廖麗捐                    │\r\n│    │          │  卷證頁碼：卷一第84、85、86頁      │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│13  │  丁○○  │  原地址：嘉義市○○里○○鄰○○路    │\r\n│    │          │          2段116巷12號              │\r\n│    │          │  建物所有權人：林俞峰              │\r\n│    │          │  遷入地址：嘉義市○○里○鄰○○路   │\r\n│    │          │          307號7樓1                 │\r\n│    │          │  遷入日期：95年2月8日              │\r\n│    │          │  申請人：丁○○                    │\r\n│    │          │  卷證頁碼：卷一第87、88頁，卷二第  │\r\n│    │          │          196頁                     │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│14  │  丑○○  │  原地址：嘉義縣竹崎鄉灣橋村9鄰下厝 │\r\n│    │          │          坑30號                    │\r\n│    │          │  建物所有權人：未保存登記          │\r\n│    │          │  遷入地址：嘉義市○○里○鄰○○路   │\r\n│    │          │          307號7樓1                 │\r\n│    │          │  遷入日期：95年1月6日              │\r\n│    │          │  申請人：丑○○                    │\r\n│    │          │  卷證頁碼：卷一第89、91頁          │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│15  │  子○○  │  原地址：嘉義市○○里○鄰○○○街   │\r\n│    │          │          71號                      │\r\n│    │          │  建物所有權人：陳吳秀花            │\r\n│    │          │  遷入地址：嘉義市○○里○鄰○○街   │\r\n│    │          │          57號                      │\r\n│    │          │  遷入日期：95年1月25日             │\r\n│    │          │  申請人：子○○                    │\r\n│    │          │  卷證頁碼：卷一第92、93頁，卷二第  │\r\n│    │          │          197頁                     │\r\n├──┼─────┼──────────────────┤\r\n│16  │  巳○○  │   原地址：嘉義市○○里○鄰○○○路  │\r\n│    │          │           140號2樓之5              │\r\n│    │          │   建物所有權人：蕭祥元             │\r\n│    │          │   遷入地址：嘉義市○○里○鄰○○街  │\r\n│    │          │           57號                     │\r\n│    │          │   遷入日期：95年1月26日            │\r\n│    │          │   申請人：巳○○                   │\r\n│    │          │   卷證頁碼：卷一第94、95頁，卷二第 │\r\n│    │          │           198頁                    │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│17  │  甲○○  │  原地址：嘉義市○○里○○鄰○○街    │\r\n│    │          │          133號之1                  │\r\n│    │          │  建物所有權人：鄧桂線              │\r\n│    │          │  遷入地址：嘉義市○○里○鄰○○路   │\r\n│    │          │          71之4號                   │\r\n│    │          │  遷入日期：94年11月4日             │\r\n│    │          │  申請人：甲○○                    │\r\n│    │          │  卷證頁碼：卷一第99、100、101頁，卷│\r\n│    │          │          二第200頁                 │\r\n├──┼─────┼──────────────────┤\r\n│    │          │                                    │\r\n│18  │  乙○○  │  原地址：嘉義市○○里○○鄰○○街    │\r\n│    │          │          265巷3號                  │\r\n│    │          │  建物所有權人：未保存登記          │\r\n│    │          │  遷入地址：嘉義市○○路202號       │\r\n│    │          │  遷入日期：95年1月20日             │\r\n│    │          │  申請人：何靜初                    │\r\n│    │          │  卷證頁碼：卷一第110、182頁        │\r\n└──┴─────┴──────────────────┘"
}