{
  "JID": "CYDV,95,選,5,20061220,1",
  "JYEAR": "95",
  "JCASE": "選",
  "JNO": "5",
  "JDATE": "20061220",
  "JTITLE": "當選無效",
  "JFULL": "臺灣嘉義地方法院民事判決　　　　　　　　 95年度選字第5號\r\n原　　　告　丙○○\r\n被　　　告　甲○○\r\n訴訟代理人　王正明律師\r\n上列當事人間當選無效事件，本院於中華民國95年12月6日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事  實  及  理  由\r\n一、原告起訴主張：被告甲○○與原告丙○○均係嘉義縣東石鄉\r\n    下揖村第18屆村長候選人，於民國95年6月10日開票結果，\r\n    被告得票334票，原告得票324票，經嘉義縣選舉委員會以95\r\n    年6月17日嘉縣選一字第0951450320號公告被告當選，查被\r\n    告在本次選舉前4個月，持不實之人頭戶，以詐術遷入戶籍\r\n    之方式，從其他縣、市陸續大量引進未實際居住於下揖村選\r\n    舉區內，申報戶籍遷入登記，使不知情之戶政人員將不實之\r\n    事項登載於戶籍登記簿即選舉名冊並公告確定，取得形式上\r\n    之投票權者有：訴外人林李彩霞、林家義、林家彬、林玉燕\r\n    、李麗香、張敏富、張曉薇、涂李素花、涂家偉、涂家珊、\r\n    陳雅莉、李政龍、阮燕臨、張孟仲、張金俊、蔡文盛、林錦\r\n    煌、林光輝、陳建良、張岳峰、陳柔伶、陳春蘭、蕭桂娥、\r\n    李昭安、李昆穎、李依陵等人，其中李昭安、李昆穎、李依\r\n    陵3人於投票日當天有前往投票，其餘之人則未前往投票。\r\n    被告犯刑法第146條第1項之罪甚明，為此爰依公職人員選舉\r\n    罷免法第103條第3款規定，請求命宣告被告當選嘉義縣東石\r\n    鄉下揖村第18屆村長無效。\r\n二、被告則以：提出當選無效訴訟之候選人，依民事訴訟法第\r\n    277條前段關於舉證責任之規定，就當選人自己或與他人共\r\n    同謀議以詐術或其他非法之方法，使投票發生不正確之結果\r\n    既遂，負有舉證責任。又刑法第146條第1項之罪，以使投票\r\n    發生不正確之結果為要件，即指行為人使投票所得之結果，\r\n    與真實之結果不相符合，亦即指因行為人之妨害投票行為而\r\n    導致投票結果為不正確之票數而言。故有選舉權人即有投票\r\n    權人於投票日未參與投票時，即無從影響各候選人之得票數\r\n    ，應無由導致投票結果有不正確票數之情形發生。又依公職\r\n    人員選舉罷免法第15條第1項規定，有選舉權人在各該選舉\r\n    區繼續居住4個月以上者，為公職人員選舉各該選舉區之選\r\n    舉人，依其文義解釋，係以有選舉權人在各該選舉區繼續居\r\n    住滿4個月以上，為取得各該選舉區選舉人資格之要件，則\r\n    遷入戶籍時僅屬取得各該選舉區選舉人資格之準備動作，尚\r\n    非得視為已著手於妨害投票結果正確罪犯罪構成要件行為之\r\n    實行，而遷入戶籍者，縱已取得投票權，但於投票日並未實\r\n    行投票，則根本無從使投票發生正確與否之可能，尚無所謂\r\n    既、未遂之問題，應不屬於已達著手程度。本件原告所主張\r\n    幽靈人口除李昭安、李昆穎、李依陵以外之人，均未於投票\r\n    日前往投票，並不該當刑法第146條第1項之構成要件，而李\r\n    昭安為被告之胞弟，李昆穎、李依陵為李昭安之子女，嘉義\r\n    縣東石鄉下揖村1鄰下揖子寮135號為李昭安之老家，李昭安\r\n    因年齡已大將戶籍遷回老家，並回老家居住，李昆穎、李依\r\n    陵則隨父親將戶籍遷回老家，雖不在該處居住，然非為選舉\r\n    之目的等語，資為抗辯，並聲明原告之訴駁回。\r\n三、協商整理兩造爭點如下：\r\n（一）兩造所不爭執事項：\r\n  （1）兩造均為嘉義縣東石鄉下楫村18屆村長候選人，於95年6\r\n       月10日，開票結果為原告得票324票，被告得票334票，\r\n       經嘉義縣選委會95年6月17日嘉縣選一字第0951450320公\r\n       告被告當選。\r\n  （2）原告於95年6月26日提起本件當選無效之訴，合於選罷法\r\n       規定。\r\n　（3）林李彩霞、林家義、林家彬、林玉燕、李麗香、張敏富\r\n       、張曉薇、涂李素花、涂家偉；涂家珊、陳雅莉、李政龍\r\n       、於95 年1月11日戶籍遷入下楫村1鄰135號。於投票當\r\n       日未前往投票。\r\n  （4）阮燕臨、張孟仲於95年1月24日戶籍遷入下楫村1鄰136號\r\n       ，於投票當日未前往投票。\r\n  （5）蔡文盛、林錦煌、林光輝分別於94年10月5日、94年10月\r\n       5日、94年11月14日戶籍遷入下楫村13鄰55號，於投票當\r\n       日未前往投票。\r\n  （6）陳建良、張岳峰、陳柔伶於95年1月25日戶籍遷入下楫村\r\n       16鄰88-3號，於投票當日未前往投票。\r\n  （7）陳春蘭於95年2月3日、蕭桂娥於95年1月23日戶籍遷入下\r\n       楫村6鄰84-1號，於投票當日未前往投票。\r\n  （8）李昭安、李昆穎、李依陵於95年1月11日籍遷入下楫村1\r\n       鄰135號，並於投票當日前往投票。\r\n（二）兩造所爭執事項：\r\n　    被告是否犯有刑法第146條第1項之妨害投票結果正確罪？\r\n四、本院之判斷：\r\n（一）按刑法第146條第1項之妨害投票結果正確罪，必須行為人\r\n      主觀上具備妨害投票正確結果之故意，而以詐術或其他非\r\n      法之方法，使投票發生不正確之結果或變造投票之結果行\r\n      為，始足以構成本罪。至所謂「使投票發生不正確之結果\r\n      」，乃指行為人使投票所得之結果，與真實之結果不相符\r\n      合之意，亦即指因行為人之妨害投票行為而導致投票結果\r\n      為不正確之「票數」而言，此與以該選舉區內有選舉權人\r\n      數及投票人數為比例之投票率，或以投票人數及各候選人\r\n      得票數為比例之得票率無關，亦不以使落選者當選或使當\r\n      選者落選為必要。即因行為人之妨害投票行為使各候選人\r\n      所得「票數」發生不正確者，始構成上開之妨害投票結果\r\n      正確罪。故有選舉權人即有投票權人 (含虛報遷入戶籍取\r\n      得投票權之人)於投票日未參與投票時，即無從影響各候\r\n      選人之得票數，應無由導致投票結果有不正確「票數」之\r\n      情形發生。是上開妨害投票結果正確罪之既、未遂區分，\r\n      應以行為人已否使投票票數發生不正確結果為斷。依公職\r\n      人員選舉罷免法第15條第1項規定，有選舉權人在各該選\r\n      舉區繼續居住四個月以上者，為公職人員選舉各該選舉區\r\n      之選舉人，依其文義解釋，係以有選舉權人在各該選舉區\r\n      繼續居住滿四個月以上，為取得各該選舉區選舉人資格之\r\n      要件；則遷入戶籍時僅屬取得各該選舉區選舉人資格之準\r\n      備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構\r\n      成要件行為之實行；而遷入戶籍者，縱已取得投票權，但\r\n      於投票日並未實行投票，則根本無從使投票發生正確與否\r\n      之可能，尚無所謂既、未遂之問題，應不屬於已達著手程\r\n      度。有最高法院91年度臺上字第376號判決意旨可參。\r\n      本件原告所指林李彩霞、林家義、林家彬、林玉燕、李麗\r\n      香、張敏富、張曉薇、涂李素花、涂家偉、涂家珊、陳雅\r\n      莉、李政龍、阮燕臨、張孟仲、張金俊、蔡文盛、林錦煌\r\n      、林光輝、陳建良、張岳峰、陳柔伶、陳春蘭、蕭桂娥等\r\n      人雖經登載於選舉人名冊內，然於95年6月10日當天均未\r\n      前往投票，此有卷附選舉人名冊在卷可稽，揆諸上開判決\r\n      意旨，難認上揭所列之人已著手實行刑法第146條第1項之\r\n      犯行，遑論被告有與上揭人共犯刑法第146條第1項之犯行\r\n      。又原告主張李昭安為幽靈人口，然據證人即管區警員丁\r\n      ○○證稱其本為下揖村的人，戶籍遷回下揖村後過年時有\r\n      回家住，並常回家，雖證人乙○○證稱未見李昭安戶籍遷\r\n      回下揖村後有回家居住等語，與丁○○之證言不符，然證\r\n      人丁○○既為管區警員，對人口之動向應較知悉，且立場\r\n      應為中立，其證言堪為採信，是難認原告所主張李昭安為\r\n      幽靈人口之事實為真實。\r\n（二）又按刑法第146條第1項之規定，其立法目的在杜絕任何選\r\n      舉舞弊，以達選舉之純正與公平；該條之規定，係屬概括\r\n      之規定，除使用詐術外，其他以一切非法之方法，達妨害\r\n      選舉之公平與純正者，均有該條之適用。而該條所稱使投\r\n      票發生不正確之結果，以該選舉區之整體投票結果，發生\r\n      不正確之結果為已足，不以行為人所支持之特定候選人已\r\n      否當選為必要。故如在虛偽遷入戶籍，實際上未確實居住\r\n      之情形，既僅符合公職人員選舉罷免法繼續居住四個月以\r\n      上規定之形式，以達投票予某一候選人之目的，如不認為\r\n      構成刑法第146條第1項之妨害投票，法律即流為具文，且\r\n      昧於社會事實。又依公職人員選舉罷免法第15條第1項之\r\n      規定，該法所重視者，為在選舉區居住之事實，而非形式\r\n      上之戶籍登記。且行政區域政權之行使，按諸主權在民之\r\n      原則，自應由該行政區之人民行使，非得由其他地區之人\r\n      民所能代為決定，故為支持某特定候選人，而將戶籍及實\r\n      際上居住處所遷入該選舉區，而虛報遷入戶籍者，其有妨\r\n      害選舉之純正及公正性結果，至為顯然。至人民有居住及\r\n      遷徒之自由，憲法第10條固定有明文。然所謂居住遷徒自\r\n      由，並非漫無限制，得任意行使。在為防止妨礙他人自由\r\n      ，避免緊急危難，維持社會秩序，或增進公共利益所必要\r\n      者，仍得以法律限制之，憲法第23條亦定有明文，此即所\r\n      謂法律保留原則。故候選人親友以選舉該特定候選人為目\r\n      的，並無遷入及居住該選舉區之事實，而於四個月前虛報\r\n      戶籍遷入登記，經戶政機關編入選舉人名冊，並公告確定\r\n      ，而參加投票選舉，如仍認屬合法之選舉權人，無異任由\r\n      與選舉區內利害無關之人代為行使選舉權，自與公職人員\r\n      選舉罷免法第15條第1項規定之立法意旨有悖；是以，公\r\n      職人員選舉罷免法第15條第1項規定之目的在於管理戶籍\r\n      、維護社會秩序及選舉之公平性，均係為維護社會秩序之\r\n      必要，而對人民居住遷徒自由所附加之限制。亦有最高法\r\n      院92年臺上第5229號判決意旨可參。則本件李昆穎、李依\r\n      陵為被告之姪子、姪女，於95年1月11 日將戶籍遷入嘉義\r\n      縣東石鄉下揖村1鄰下揖子寮135號，然均於台北工作，並\r\n      未實際居住於上開戶籍地址內，而經戶政機關編入選舉人\r\n      名冊，並公告確定，且均於95年6月10 日前往投票，李依\r\n      陵並於95年7月28日自上開戶籍遷出台北縣板橋市○○里○\r\n      鄰○○街65項2之4號等事實，為兩造所不爭執，並有卷附\r\n      戶籍謄本、選舉人名冊可稽，堪信為真實，則李昆穎、李\r\n      依陵於本件選舉前5個月遷入選舉區內，然未實際居住該\r\n      處，經取得投票權後，復於選舉當日前往投票，渠等顯以\r\n      支持被告為目的，而虛偽遷入戶籍，李依陵更於選舉過後\r\n      旋即遷出，是依據上開判決意旨，勘認定李昆穎、李依陵\r\n      有刑法第146條第1項犯行。惟按本件原告提起當選無效之\r\n      訴，係依據公職人員選舉罷免法第103條第1項第3款規定\r\n      ，該條款須以當選人有刑法第146 條第1項行為為要件，\r\n      又當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，是原告就被告有刑法第146條第1項行為之事實，應負舉\r\n      證責任，本件原告主張被告引進李昆穎、李依陵等幽靈人\r\n      口妨害投票，然僅舉證證明李昆穎、李依陵等人有刑法第\r\n      146條第1項行為之事實，該事實不能證明被告與李昆穎、\r\n      李依陵等人具有犯意聯絡，即被告本人有刑法第146條第1\r\n      項行為之事實，是應認原告就該事實未盡舉證之責任，難\r\n      認被告有刑法第146條第1項之行為。\r\n五、綜上，被告既未該當公職人員選舉罷免法第103條第1項第3\r\n    款規定，原告據該條款提起當選無效之訴，於法未合，應予\r\n    駁回。\r\n據上論結，原告之訴為無理由，依民事訴訟法第78條，判決如主\r\n文。\r\n中　　華　　民　　國　　95　　年　　12　　月　　20　　日\r\n                  民一庭  審判長  法　官　林世芬\r\n                                  法  官  吳芝瑛\r\n                                  法  官  劉瓊雯\r\n以上正本證明與原本無異\r\n如對本判決上訴須於判決送達後20日內向本院提出上訴狀\r\n中　　華　　民　　國　　95　　年　　12　　月　　21　　日\r\n                                  書記官  王立梅"
}