{
  "JID": "KSDV,91,選,16,20030430,6",
  "JYEAR": "91",
  "JCASE": "選",
  "JNO": "16",
  "JDATE": "20030430",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　九十一年度選字第十六號\r\n　　原　　　告　甲○○\r\n　　訴訟代理人　吳永茂律師\r\n　　　　　　　　曾慶雲律師\r\n　　被　　　告　乙○○\r\n　　訴訟代理人　洪幼珍律師\r\n右當事人間當選無效事件，本院判決如左：\r\n    主    文\r\n被告於高雄縣大社鄉中里村第十七屆村長選舉當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、按當選無效訴訟，應自公告當選人名單之日起十五日內，向管轄法院提起，公職\r\n    人員選舉罷免法（下稱選罷法）第一百零三條第一項定有明文。查本件九十一年\r\n    高雄縣市民代表及村里長選舉，經高雄縣選舉委員會於民國九十一年六月十五日\r\n    公告，由被告當選等情，有高雄縣選舉委員會九十一年七月二十四日高縣選一字\r\n    第０九一一六０一一四六０號函在卷可憑，並為兩造所不爭執，原告則於同年六\r\n    月二十七日提起本訴，有收狀章可憑，合於前揭法定規定之期間，合先敘明。\r\n二、原告起訴主張，兩造均為高雄縣大社鄉中里村第十七屆村長選舉之侯選人，選舉\r\n    結束，號次一號之原告甲○○得票七百十二票、號次二號被告乙○○得票八百七\r\n    十四票、號次三號第三人柳遠伸得票一百票、號次四號第三人盧明義得票三百五\r\n    十四票，公告由被告當選，原告與被告之得票數相差一百六十二票。惟被告為求\r\n    勝選，於選舉前引入大量幽靈人口，據原告查悉幽靈人口之數量應在四百人以上\r\n    ，其中有許施秀香、許翠蘭、許瓊櫻、許吳阿探、周慧芬、翁林寶貴、呂卦兌、\r\n    李旻芳、李明純、蔡啟惠、陳泰和、陳安全等十二人，均自九十年三月十九日至\r\n    同年九月四日間，委託被告至大社鄉戶政事務所辦理戶籍遷移登記，並於九十一\r\n    年五月十九日大社鄉中里村第十七屆村長選舉行使投票權。惟渠等均未實際遷出\r\n    於原戶籍住居地，係為村長選舉投票之目的始將戶籍遷入大社鄉中里村，渠等與\r\n    被告係共犯刑法第二百十六條使公務人員登載不實罪及刑法第一百四十六條第一\r\n    項妨害投票結果正確罪，已該當於公職人員選舉罷免法（下稱選罷法）第一百零\r\n    三條第一項第三款所定當選無效之要件，為此提起本訴，訴請判決被告當選高雄\r\n    縣大社鄉中里村第十七屆村長無效。\r\n三、被告則以，被告雖受許施秀香等十二人委託辦理戶籍遷移登記，惟證人許施秀香\r\n    、許翠蘭、許瓊櫻、許吳阿探、翁林寶貴、周慧芬、呂卦兌、蔡啟惠、陳安全等\r\n    人確實際居住於遷入之戶籍地，因證人等均為被告之親戚朋友，因工作或學業等\r\n    之緣故不方便親自辦理遷戶籍手續，始委託被告辦理，被告係基於好意而代辦，\r\n    並非為選舉而主動請託證人遷戶口，應不成立妨害投票罪。況其等亦實際居住於\r\n    戶籍地，被告亦未違反刑法「使公務員登載不實罪」。至於證人李旻芬雖稱：「\r\n    為了方便找工作，才將戶籍遷到大社鄉，但我實際沒有去那裏住」等語，惟此係\r\n    李旻芬之母候春英希望李旻芬畢業後能大社工業區公司任職，設籍於大社之鄉民\r\n    將有機會優先錄用，故要求設籍於侯春英戶內，侯春英因工作不便，始委託被告\r\n    代辦遷戶籍，然亦無妨害投票及使公務員登載不實之犯意。末按憲法保障人民遷\r\n    徒自由，且被告並無妨害投票及使公務員登載不實之犯行，本件原告之訴實無理\r\n    由。退步言之，縱令前述證人未實際居住於戶籍地，然其等遷居行為亦為證人主\r\n    動、自願為之，被告亦未教唆或為請託，亦與妨害投票罪之行為有間，原告之訴\r\n    應予駁回等語抗辯。\r\n四、兩造不爭執之事實\r\n    兩造均為高雄縣大社鄉中里村第十七屆村長選舉之侯選人，選舉結束，公告由被\r\n    告當選。而被告自九十年三月間至同年九月間先後受許施秀香、許翠蘭、許瓊櫻\r\n    、許吳阿探（九十年三月十九日）、周慧芬、翁林寶貴（九十年四月十三日）、\r\n    李旻芳、李明純（九十年四月二十五日）、呂卦兌（九十年八月二十四日）、蔡\r\n    啟惠、陳泰和、陳安全（九十年九月四日）等十二人之委託，至大社鄉戶政事務\r\n    所辦理戶籍遷移登記，將其戶籍遷移至大社鄉中里村，該十二人並於九十一年五\r\n    月十九日大社鄉中里村第十七屆村長選舉行使投票權等事實，業經本院依職權向\r\n    高雄縣大社鄉戶政事務所調取之上述十二人之遷入戶籍登記申請書、戶籍謄本核\r\n    閱屬實，並為兩造所不爭執，自堪信為真實。\r\n五、法院之判斷\r\n  法律規定之解釋\r\n  按當選人有刑法第一百四十六條第一項之行為者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起十五日內，向該管轄\r\n    法院提起當選無效之訴，選罷法第一百零三條第一項第三款定有明文。而刑法第\r\n    一百四十六條第一項係規定，以詐術或其他非法之方法，使投票發生不正確之結\r\n    果或變造投票之結果者，處五年以下有期徒刑。是以當選人有刑法第一百四十六\r\n    條所定「以詐術或其他非法之方法，使投票發生不正確之結果」之行為，即符合\r\n    選罷法第一百零三條第一項第三款所定當選無效之要件。至於其行為是否有影響\r\n    選舉結果之虞，則非所問。此觀之選罷法第一百零三條第一項當選無效之規定中\r\n    ，僅第一款「當選票數不實」及第四款「有（選罷法）九十條之一第一項之行為\r\n    」，明設「足認有影響選舉結果之虞者」之要件，而為同條項第三款規定所無，\r\n    顯係立法者認為當選人有刑法第一百四十六條第一項之行為者，惡性較重，不論\r\n    其選舉結果如何，均得提起當選無效之訴。亦即此乃立法者有意省略，自不得任\r\n    意解釋，而認為當選人之行為尚需影響選舉結果始符合當選無效之要件，先予敘\r\n    明。\r\n  次按人民有居住及遷徙之自由；又人民有選舉、罷免、創制、複決之權，憲法第\r\n    十條、第十七條雖均著有明文，然所謂居住遷徙自由及選舉權，並非漫無限制，\r\n    得任意行使，在為防止妨礙他人自由，避免緊急危難，維持社會秩序，或增進公\r\n    共利益所必要者，仍得以法律限制之，憲法第二十三條亦定有明文，此即所謂法\r\n    律保留原則。戶籍法第二十條至第二十二條所規定之遷出、遷入登記及同法第五\r\n    十四條對故意為不實申請者之處罰；公職人員選舉罷免法第十五條第一項有選舉\r\n    權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人\r\n    之規定，其目的無外乎在於戶籍管理、維護社會治安及選舉之公平性，均係為維\r\n    護社會秩序之必要，而對人民居住遷徙自由及選舉權所附加之限制，且上開戶籍\r\n    法及公職人員選舉罷免法之規定，亦皆未超出比例原則，其合憲性，當不容置疑\r\n    。\r\n  現行刑法第一百四十六條第一項「以詐術或其他非法之方法，使投票發生不正確\r\n    之結果或變造投票之結果者，處五年以下有期徒刑。」之規定，其立法目的無非\r\n    在杜絕任何選舉舞弊，以達選舉之純正及公平，此從刑法第二編第六章妨票投票\r\n    罪之立法目的：「查暫行律分則第八章原案謂凡選舉事宜，以純正涓潔安全為要\r\n    義，尚純正則用各種詐術者有罰，尚涓潔則用各種誘惑者有罰，尚安全則用各種\r\n    強暴者皆有罰。．．」及觀諸刑法第一百四十六條之立法理由為：「查第二次修\r\n    正案理由謂外國立法例，對於選舉舞弊，可分為兩派：一為列舉規定，法國、比\r\n    國、意大利、西班牙、匈牙利、英國、美國等國是也。一為概括規定，德國、奧\r\n    國、芬蘭等國是也。第一派之選舉法，雖屢經更改然難臻嚴密，即如法國一千八\r\n    百五十二年二月二日之選舉罷免法頒布後，至一千八百八十九年曾經六次更改，\r\n    其列舉之犯罪行為，幾及百種，仍有未盡，乃於一千九百零二年三月三十日頒布\r\n    概括規定之條文，蓋以列舉終有遺漏也。原案第一百五十八條第一項，係仿列舉\r\n    式，其所注意者一為選舉名簿，一為無資格之投票，其嚴密不如法國，且於投票\r\n    後，選舉結果前一切舞弊無明文處罰，故本案擬從第二派為概括之規定。．．．\r\n    」益徵明確，從此亦可知我國刑法第一百四十六條之規定，係屬概括之規定，除\r\n    使用詐術外，其他以一切非法之方法，達妨害選舉之純正及公平者，均有該條之\r\n    適用。又從該法條之條文觀之，該罪之客觀構成要件有二，第一須以詐術或其他\r\n    非法之方法，第二須使投票發生不正確之結果或變造投票之結果；所謂「詐術」\r\n    即使用欺罔手段，以使人陷於錯誤而言，所謂「其他非法之方法」，即除詐術外\r\n    ，其他一切非法律所允許之方法，均屬之。\r\n  再選舉人、候選人年齡及居住期間之計算，均以算至投票日前一日為準，並以戶\r\n    籍登記簿為依據，公職人員選舉罷免法第四條第一項固定有明文。然按諸上開同\r\n    法第十五條第一項有選舉權人在各該選區繼續居住四個月以上者，為公職人員選\r\n    舉各該選舉區之選舉人之規定。可知該法所重視者，為在選舉區繼續居住之事實\r\n    ，又該四個月，為判斷居住事實之客觀標準。至於戶籍登記簿僅為該四個月起算\r\n    之在客觀上不得不然之判斷依據，此觀諸該法之施行細則第二條之一規定本法第\r\n    四條居住期間之計算所依據之戶籍登記，應由戶籍機關切實查察，其遷入登記不\r\n    實者，應依法處理，足見上開規定之本旨，重在居住之事實，而非形式上之戶籍\r\n    登記。再現代民主政治主權在民之原則，將政權交諸人民，由人民選舉代表行使\r\n    ，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分各級行政\r\n    區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使，按諸主\r\n    權在民原則，理應由該行政區域之人民行使，且僅能由該區域之人民行使，非能\r\n    由其他地區之人所能越俎代庖，由此亦證公職人員選舉罷免法之規定，重在居住\r\n    之事實，至為明確。今若為符合上開公職人員選舉罷免法之規定，為支持某特定\r\n    候選人，而將戶籍及實際上居住所遷入該選舉區，固符合上開規定及主權在民原\r\n    則，自不待言。然若實際上並未居住該選舉區，為支持某特定候選人，而虛報遷\r\n    入戶籍者，其有妨害選舉之純正及公正性，至為顯然，且虛報戶籍遷入，依戶籍\r\n    法第五十四條之規定，應加以行政處罰，已如上述，若以此種虛報戶籍遷入之手\r\n    段，達妨害投票之目的，自非法律所允許之方法，除依上開規定予以行政之處罰\r\n    外，另應該當於刑法第一百四十六條所規定之「其他非法之方法」之要件，應至\r\n    為明確，而非僅止於處予行政上之處罰而已。此猶如刑法第五十五條之牽連犯規\r\n    定相似，其方法行為及手段行為均構成犯罪，而非僅就方法行為或結果行為論罪\r\n    ，而於此則僅係因其手段行為，係屬行政罰所規範之範疇，而非刑法上之處罰而\r\n    已，要難以該手段行為，應為行政上之處罰，即認目的行為，不構成犯罪。\r\n  又我國憲法所規定之各項選舉，雖係採普通、平等、直接、無記名方式為之，選\r\n    舉人投票給何候選人，在理論上固係無法知悉，然若虛偽遷入戶籍，實際上未居\r\n    住於該處，目的在符合公職人員選舉罷免法繼續居住四個月以上之規定，而投票\r\n    予某一候選人，並進而投票，在事證已明之情況下，若仍以上揭理由認不構成刑\r\n    法第一百四十六條之妨害投票正確罪，則法律豈非流於具文，且眛於社會事實。\r\n    況其本未住於該選舉區，為投票予某一候選人之目的，將戶籍虛偽遷入，因秘密\r\n    投票，姑不論其最後投票予何候選人，就該選區之整體投票結果，其投票數，亦\r\n    必然發生不正確結果，是亦難以此認不構成刑法第一百四十六條之妨害投票正確\r\n    罪。而刑法第一百四十六條妨害投票正確罪，其既遂犯與未遂犯之區別，在於使\r\n    投票之發生不正確之結果即已足，易言之，即投票票數發生不正確，即足當之，\r\n    並不以選舉結果是否正確為依據，此為法條文義解釋上之所當然，且參諸上開立\r\n    法理由及目的，在於維護選舉之純正、公平，及刑法該章第一百四十二條至一百\r\n    四十八條各條條文規定之內容以觀，更應如是解釋。\r\n  綜上說明，當選人如有為選舉之目的，與實際上並未居住該選舉區之選舉人，基\r\n    於共同犯意之聯絡，而虛報該選舉人遷入戶籍，且其參與投票者，因已使投票票\r\n    數產生不正確結果，即該當於刑法第一百四十六條第一項之構成要件，自得依選\r\n    罷法第一百零三條第一項第三款之規定提起當選無效之訴。\r\n  本件事實之認定\r\n    原告主張上述許施秀香等十二人均未實際遷出於原戶籍住居地，被告係為村長選\r\n    舉投票之目的，始將該十二人之戶籍遷入大社鄉中里村之事實，為被告所否認，\r\n    則本件於此應審酌者乃，該十二人是否實際居住於大社鄉中里村？且是否係為選\r\n    舉之目的遷入戶籍？以下分別論述本院判斷之意見：\r\n  許施秀香等十二人是否實際居住於大社鄉中里村？\r\n  許施秀香、許翠蘭、許瓊櫻、許吳阿探及呂卦兌（遷入地址：高雄縣大社鄉○里\r\n    村○○路六十二巷一百號）：\r\n    證人許施秀香、許翠蘭、許吳阿探到庭雖均證稱：伊因至大社鄉設攤作生意，而\r\n    需居住於上述大社鄉處所云云；證人呂卦兌則證稱：伊因為獲得大社工業區內公\r\n    司之工作機會乃遷移戶口至大社鄉，偶而亦有居住該處云云，惟查：\r\n  高雄縣大社鄉○○路六十二巷一百號房屋係被告所有，該房屋不含騎樓之登記面\r\n    積為一層三十一點六平方公尺、二層面積四十四點四平方公尺，此有本院依職權\r\n    調取之建物登記簿謄本在卷可查。而本院依職權囑託高雄縣警察局仁武分局大社\r\n    分駐所派員於九十一年十二月十八日實地查訪之結果，該屋現由被告一人居住使\r\n    用，此有其職務報告書及照片一紙在卷為證。而據該照片所示，該房屋一樓部分\r\n    僅擺設桌椅雜物，並無任何寢具設備，顯然惟有二樓得以起居。而設籍於上開房\r\n    屋之選舉人除許施秀香、許翠蘭、許瓊櫻、許吳阿探及呂卦兌等五人外，尚有周\r\n    煙、林盛雄、涂孟雅、林英傑、陳侯水吟、陳玉梅及被告乙○○，合計十二人，\r\n    此亦有本院依職權調取之高雄縣大社鄉第十五屆鄉民代表及第十七屆村長選舉第\r\n    二十投票所選舉人名冊在卷可稽。則被告所有上開房屋二樓不過四十四點四平方\r\n    公尺（約十一坪），竟可同時居住分屬不同家庭成員之人，總計達十二人，實與\r\n    常情有悖。上述證人固均證稱曾居住於該房屋，實難輕信。\r\n  證人許施秀香、許翠蘭及許吳阿探到庭均證稱，伊現住於高雄市○○區○○街三\r\n    十九號三樓或五樓之房屋，因為擺攤作生意，始將戶籍遷入大社鄉云云。惟被告\r\n    竟陳稱係因許施秀香喪夫，為免觸景傷情，欲轉換環境始遷移戶籍（見九十一年\r\n    十月三十日答辯狀），已然岐異。且許施秀香之丈夫，即許翠蘭、許瓊櫻之父，\r\n    於渠等遷入戶籍期間，因病曾在高雄醫學院住院，病情好轉時則回到上開高雄市\r\n    苓雅區住所休養，許施秀香母女三人均須前往照顧，許瓊櫻更須在高雄市區之會\r\n    計師事務所上班，分據該證人證明在卷（見本院九十二年一月十五日準備程序筆\r\n    錄）。而渠苓雅區之住所至大社鄉擺設攤位處，騎車車程不過二十分鐘，已據許\r\n    翠蘭證明在卷。則許施秀香、許翠蘭、許瓊櫻及許吳阿探等人，本居於苓雅區之\r\n    住所，於九十年間更須分身照顧家屬，或在事務所上班，縱須前往大社鄉作生意\r\n    ，通勤前往即可，其生活重心仍在苓雅區住處，而該大社鄉房屋之環境條件，又\r\n    非更佳，已如上述，實無集體改變居住環境，遷移戶籍之需要。且許施秀香等人\r\n    因在大社鄉作生意，同時仍保有苓雅區之主要住處，縱有居住於該大社鄉房屋之\r\n    需要，衡情亦屬暫居性質，更不符繼續居住之要件。況許施秀香等四人恰於本次\r\n    村長選舉後，於九十一年七月二日又已將戶籍遷回其苓雅區住處，此有本院依職\r\n    權查詢戶籍資料在卷可憑，益證渠四人無非係為選舉之目的，虛報戶籍遷入甚明\r\n    。\r\n  證人呂卦兌亦證稱，伊住在高雄縣鳳山市○○路一二０巷三十七號住處已有一、\r\n    二十年，係為幫忙被告經營鐵工廠生意，且為承作大社工業區之工作之機會，始\r\n    遷入上述大社鄉房屋云云。惟呂卦兌已證稱伊並非天天均住在上述大社鄉房屋，\r\n    要視工作多寡而定，工作得晚就不方便回家等語（同上筆錄）。則因呂卦兌尚有\r\n    鳳山市之主要住所，縱有為被告工作，亦非固定性質，即使工作較晚偶有「過夜\r\n    」之需要，仍不符繼續居住之要件，更無遷移戶籍之理由。且呂卦兌既然住在鳳\r\n    山市，縱然係為取得大社工業區工作機會而遷移戶籍，惟顯非為繼續居住之目的\r\n    ，其戶籍登記仍屬虛偽甚明。況呂卦兌曾經參與本屆村長投票，若其戶籍遷移目\r\n    的僅為取得工作機會，則大社鄉中里村之村長何人，實非其所需關心，何以自鳳\r\n    山市住處趕往參與投票，更屬有疑。是其所為證詞，並不可採。\r\n  周慧芬、翁林寶貴（遷入地址：高雄縣大社鄉○里村○○鄰○○路六二巷八八之\r\n    五八號）：\r\n    證人周慧芬到庭證稱：伊為與其二姊（即被告之妻）學習美髮才遷入戶籍；翁林\r\n    寶貴則證稱：伊因與丈夫感情不睦，才遷移戶籍，二人均證稱確曾實際居住上開\r\n    處所云云。惟查：\r\n  高雄縣大社鄉○里村○○鄰○○路六二巷八八之五八號房屋之所有權人為楊錦元\r\n    ，現居於香港，此有本院依職權調取之建物登記簿謄本在卷可查。而本院依職權\r\n    囑託高雄縣警察局仁武分局大社分駐所派員於九十一年十二月十八日實地查訪之\r\n    結果，該屋現為空屋，並無人使用居住，此有其職務報告書及照片一紙在卷為證\r\n    。觀諸該照片所示，上述房屋鐵門深鎖，其鐵門與大門中間，可見夾有多張本屆\r\n    大社鄉鄉民代表第三選區候選人莊元明及中里村村長候選人柳遠伸之競選傳單並\r\n    未取下，顯見該屋於本次選舉期間根本未曾開啟供人使用居住，否則其門隙內之\r\n    競選傳單豈有無人取走或掉落之理。而上開房屋計有「翁林寶貴、周慧芬、翁睿\r\n    鍠、侯瓊瑗、侯宇廷、侯承詠」等六人設籍其內，有其戶籍謄本在卷可查，竟無\r\n    一人曾於選舉期間進入上開房屋取下傳單，周慧芬、翁林寶貴仍證稱渠等確曾實\r\n    際居住該屋，實無可信。\r\n  證人周慧芬另證稱：伊丈夫現於高雄縣大寮鄉○○路開設藥局，平日與子女亦居\r\n    住於大寮鄉○○路自宅，其女兒就讀高雄女中，兒子就讀苓雅國中，伊另在高雄\r\n    市○○路有一棟房屋等語在卷（見本院九十二年一月十五日準備程序筆錄）。可\r\n    知周慧芬平日之生活重心均在高雄縣大寮鄉○○路自宅，縱認周慧芬有至大社鄉\r\n    學習美髮技術有必要，衡情亦屬暫居性質，實無費事委託被告辦理戶籍遷移之需\r\n    要。況大社鄉上開房屋距其大寮鄉住所並非遙遠，通勤即可到達，豈有僅為學習\r\n    美髮技術即離開丈夫，攜子（即侯宇廷、侯承詠）改變生活地點，遷居大社鄉之\r\n    理。\r\n  再本院對證人施以隔離訊問後，證人翁林寶貴係證稱：伊係承租上述大社鄉房屋\r\n    ，每月交予周慧芬二千元予房東；周慧芬亦證稱：伊係將翁林寶貴所支付之二千\r\n    元，及自己之三千元，合計五千元交予被告轉交屋主作為租金等語。惟被告竟陳\r\n    稱翁林寶貴與周慧芬經伊媒介後，係以七千元承租上述房屋，已然不符。且被告\r\n    既曾受託轉交租金，實無不知其金額之理，足見此證人翁林寶貴、周慧芬證稱伊\r\n    確曾居住上述大社鄉房屋，實不可採信。\r\n　李旻芳、李明純（遷入地址：高雄縣大社鄉○里村○○鄰○○路六二巷一九一號\r\n　　三樓）\r\n    證人李旻芳已到庭證稱：伊現住於高雄縣鳳山市○○街五五巷十一號六樓，並未\r\n    實際居住於上述大社鄉房屋，伊遷入戶籍係應其母親陳秀美之要求，為取得在大\r\n    社工業區之工作機會云云。經查，李旻芳已自陳並未實際居住該大社鄉房屋，其\r\n    戶籍登記顯然虛偽。且李旻芳曾經參與本屆村長投票，若其戶籍遷移目的僅為取\r\n    得工作機會，則大社鄉中里村之村長何人，實非其所需關心，何以自鳳山市住處\r\n    趕往參與投票，更屬有疑。是其該部分證詞，並不可採。至於李明純部分，其雖\r\n    未到庭，惟李明純乃李旻芳之妹，原戶籍地址與之相同，有戶籍謄本在卷可憑，\r\n    被告更已陳明其現在國立嘉義大學園藝系就讀，根本無法每日通勤上學，更無遷\r\n    移戶籍至大社鄉之理由，自不待言。\r\n　蔡啟惠、陳安全、陳泰和（遷入地址：高雄縣大社鄉○里村○○鄰○○路六二巷\r\n    一九一號三樓）\r\n    證人蔡啟惠、陳安全二人雖均證稱伊因與原同住之妯娌發生口角，且為就近輪流\r\n　　照顧年邁祖母，乃委託被告承租上開房屋云云。惟查，蔡啟惠與陳安全係夫妻，\r\n    陳泰和則為陳安全之弟，陳安全及陳泰和世居高雄市○○區○○街十二號房屋，\r\n    陳安全平日在屏東之保養廠工作，蔡啟惠則原住於屏東市富國八巷十五號，平日\r\n    亦在統一保險公司屏東分公司上班，且其二人之子均在屏東市上學等情，亦均經\r\n    其二人證明在卷。顯見其二人之生活重心應在高雄市或屏東市間，縱須照顧祖母\r\n    ，因其均有固定工作，顯不能全時看護，通勤即可，實無遷居大社鄉並辦理戶籍\r\n    遷移登記之理由。再其二人經本院施以隔離訊問後，蔡啟惠證稱：「（多久輪到\r\n    照顧奶奶一次）一年大約輪到二、三次，每次照顧十五日」，陳安全證稱：「照\r\n    顧奶奶剛開始每次輪到一個月一次，後來是半個月輪流一次，一年中，我們有三\r\n    分之一的時間，是輪到我們照顧奶奶的」（同上筆錄），渠夫妻間竟對照顧祖母\r\n    之時間、頻率所為之證詞，彼此不一，已難輕信。抑且，被告即其叔叔經本院訊\r\n    問後竟陳稱：「因為陳安全說他在右昌工作，若戶籍遷來大社這裡，上班會比較\r\n    近。所以他們要求我幫忙他們租屋」「沒有其他因素，只是因為戶籍遷來大社，\r\n    上班會比較近」（同上筆錄），亦顯然岐異。被告身為陳安全、蔡啟惠之叔叔，\r\n    竟不知渠二人係為照顧祖母始行遷入大社鄉，悖於常理，足證陳安全、蔡啟惠虛\r\n    捏其照顧祖母之證詞，至為明確。況陳安全、陳泰和及蔡啟惠恰於本次村長選舉\r\n    後，於九十一年十一月十三日又已將戶籍遷回其三民區或屏東市住處，此有本院\r\n    依職權查詢戶籍資料在卷可憑，益徵渠三人無非係為選舉之目的，虛報戶籍遷入\r\n    甚明。\r\n  許施秀香等十二人是否係為選舉目的而遷入戶籍，而與被告有共同妨害投票正確\r\n    之犯意聯絡？\r\n    本件許施秀香等十二人仍以其原戶籍地為生活重心，並未實際居住於上述大社鄉\r\n    中里村之房屋，在生活上並無遷移戶籍之需要，已如上述，渠等竟均委託參選本\r\n    屆村長之被告辦理戶籍遷移登記，將戶籍遷入中里村；且因許施秀香等十二人之\r\n    生活重心並非在大社鄉中里村，實無關心中里村村長何人之理由，其十二人竟均\r\n    於九十一年五月十九日大社鄉中里村村長選舉時分別自原住地趕往行使投票權，\r\n    顯見渠等委託被告之遷移戶籍，實為本屆中里村村長之選舉目的，渠等分別與被\r\n    告間有共同妨害投票正確罪之犯意聯絡，至為顯明。許施秀香等人到庭雖均否認\r\n    其遷移戶籍有選舉之目的，惟此無非係迴護被告，且規避自身刑責之證詞，不可\r\n    採信。至於許施秀香、許翠蘭、許瓊櫻、許吳阿探等四人雖係於九十年三月十九\r\n    日委託被告辦理戶籍遷移，時間較早，惟依選罷法第十五條第一項規定，有選舉\r\n    權人應在各該選區繼續居住四個月以上，則至少中里村之有選舉權人應於九十一\r\n    年一月十八日前設籍該處；且因本屆中里村長有四人競選，競爭較為激烈，被告\r\n    準備參選，提早十個月開始計劃遷入選民，並無悖於常理，仍難以此為被告有利\r\n    之認定。\r\n六、綜上所陳，被告為選舉之目的，與未實際居住於中里村之許施秀香等十二人基於\r\n    共同犯意聯絡，將渠等十二人之戶籍遷入大社鄉中里村之地址，使渠等於該選區\r\n    取得投票權，進而參與投票，致使投票發生不正確結果，已該當於刑法第一百四\r\n    十六條第一項之要件，從而，原告依選罷法第一百零三條第三款規定，訴請宣告\r\n    被告於高雄縣大社鄉中里村第十七屆村長選舉無效，為有理由，應予准許。\r\n七、結論：原告之訴為有理由，依公職人員選舉罷免法第一百一十條，民事訴訟法第\r\n    七十八條，判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　三十  　　日\r\n　　　　　　　　　　　　　　　臺灣高雄地方法院選舉法庭\r\n~B審判長法官　陳嘉惠\r\n~B法　　　官　藍家慶\r\n~B法　　　官　蔡廣昇\r\n右為正本係照原本作成。\r\n如不服本判決，應於送達後廿日內，向本院提出上訴狀並表明上訴理由，如於本判決\r\n宣示後送達前提起上訴者，應於判決送達後十日內補提上訴理由書（須附繕本）。\r\n中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　三十　　　日\r\n~B法院書記官　康進福"
}