{
  "JID": "PHDV,99,選,6,20110120,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20110120",
  "JTITLE": "當選無效",
  "JFULL": "臺灣澎湖地方法院民事判決　　　　　　　　 99年度選字第6號\r\n原　　　告　臺灣澎湖地方法院檢察署檢察官李頲翰\r\n被　　　告　魏錫銘\r\n上列當事人間請求宣告當選無效事件，本院於民國100年1月4日\r\n言詞辯論終結，判決如下：\r\n    主      文\r\n民國九十九年六月十二日舉行之九十九年村里長暨鄉鎮市民代表\r\n選舉之臺灣省澎湖縣白沙鄉鳥嶼村第十九屆村長選舉公告當選人\r\n魏錫銘之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n甲、兩造之主張：\r\n一、原告起訴主張：被告係澎湖縣白沙鄉鳥嶼村第19屆村長選舉\r\n    候選人，為求順利當選，基於對有投票權之人，交付賄賂而\r\n    約其為一定投票權行使之犯意，於民國99年4月22日凌晨，\r\n    與友人吳文慶前往涂家明位於台中縣大里市○村路43巷26弄\r\n    1號住處，交付涂家明新台幣（下同）4千元，要求涂家明選\r\n    舉時返鄉投票支持，涂家明允諾後，收受上開款項，並於99\r\n    年6月12日返鄉投票支持被告，嗣澎湖縣選舉委員會於99年6\r\n    月18日公告被告當選鳥嶼村村長。被告上述行為，觸犯公職\r\n    人員選舉罷免法第99條第1項之罪名，爰依同法第120 條第1\r\n    項第3款規定，提起當選無效之訴，並聲明如主文所示。\r\n二、被告則以：被告係因岳母生病住院，前往台中探病，才順道\r\n    與吳文慶前往涂家明住處，並非特意前往涂家明住處，亦未\r\n    向涂家明行賄；又涂家明於99年5月間曾主動向被告索取返\r\n    鄉投票費用，亦可徵被告並無於99年4月間向涂家明行賄等\r\n    語資為抗辯，並聲明：請求駁回原告之訴。\r\n乙、得心證之理由：\r\n一、按當選無效之訴，應自公告當選人名單之日起30日內，向管\r\n    轄法院提起，公職人員選舉罷免法第120條第1項定有明文。\r\n    查澎湖縣選舉委員會於99年6月18日公告被告當選澎湖縣白\r\n    沙鄉鳥嶼村第19屆村長，原告於99年7月7日提起本訴，係在\r\n    法定期間之內，有原告起訴狀上之本院收文章可稽，則原告\r\n    提起本件當選無效之訴，未逾上揭法定期間，依法核無不合\r\n    ，先予敘明。\r\n二、原告主張被告於上開時地向涂家明投票行賄等情，為被告所\r\n    否認，則本件爭點在於，被告是否確有公職人員選舉罷免法\r\n    第99條第1項之投票行賄犯行，而有同法第120條第1項第3款\r\n    當選無效事由存在。經查：\r\n（一）被告係澎湖縣白沙鄉鳥嶼村第19屆村長選舉候選人，於99\r\n      年4月22日凌晨，與友人吳文慶共同前往涂家明位在台中\r\n      縣大里市○村路43巷26弄1號之住處，涂家明於99年6月12\r\n      日前往鳥嶼村投開票所投票支持被告等事實，為兩造所不\r\n      爭執，並據證人涂家明於警詢、偵查及本院刑事案件審理\r\n      時證述在卷，自堪信為真實。\r\n（二）原告起訴主張被告所涉投票行賄之犯行，業據證人涂家明\r\n      於警詢、偵查，及本院刑事案件審理時證述明確（警詢卷\r\n      第10-14頁、偵查卷第26-27頁、本院刑事卷審理筆錄），\r\n      且前後一致。查證人涂家明平日係以打零工為業、收入有\r\n      限，育有5名子女，業據涂家明之前妻賴瑪琍於偵查中證\r\n      述在卷，並有涂家明96年、97年、98年之財產所得查詢明\r\n      細表可稽（偵查卷第38-39頁、第73-75頁），可見其資力\r\n      不豐。本院斟酌涂家明平日生活重心在台中地區，與鳥嶼\r\n      村已無太大關聯，而返鄉投票所需支付之機票費用、計程\r\n      車資至少需3千元（偵查卷第27頁），對涂家明之負擔不\r\n      輕等情，認證人涂家明所述其係因收受被告交付賄款，而\r\n      返鄉投票支持之說法，應堪採信。再被告與涂家明並無恩\r\n      怨糾紛，涂家明並無設詞誣陷之動機；且涂家明承認收受\r\n      賄款一事，除須自行負擔刑法妨害投票罪責，另需繳回4\r\n      千元賄款，倘無受賄一事，豈有為不實證述而自罹刑責且\r\n      損失金錢之理？是故，證人涂家明之供述，應屬可採。\r\n（三）至於被告另以：涂家明於99年5月間曾至高雄探訪吳文慶\r\n      ，由吳文慶載往被告妹婿魏文敬住處，途中涂家明表示候\r\n      選人應補助選舉人回鄉交通費用，而當場撥打電話予被告\r\n      討要交通費用，然遭被告拒絕，足見被告並未於99年4月\r\n      22 日交付賄款予涂家明置辯云云。證人涂家明固不否認\r\n      曾於99年5月間前往高雄，經吳文慶載往魏文敬住處一事\r\n      ，然證稱：伊當時是跟吳文慶說，伊哥哥也要投票支持被\r\n      告，希望幫忙處理車馬費，但並未打電話給被告等語（本\r\n      院刑事卷審理筆錄），而經核對證人涂家明所使用行動電\r\n      話（0000000000）之通聯紀錄，證人涂家明確未於99年5\r\n      月份撥打被告家中電話（00-0000000）或行動電話（\r\n      0000000000），是故，被告辯稱其曾於99年5月間，在電\r\n      話中拒絕涂家明索討返鄉費用云云，應非真實。而證人涂\r\n      家明縱使於99年5月間，向吳文慶表示希望幫忙處理哥哥\r\n      返鄉投票費用，此與被告於99年4月22日凌晨交付4千元賄\r\n      款予涂家明之情節，係屬兩事，不能混為一談。被告上開\r\n      辯解，並不足採信。\r\n（四）從而，被告確有向涂家明行賄買票，而觸犯公職人員選舉\r\n      罷免法第99條第1項之犯行，堪以認定。\r\n三、綜上所述，原告本於公職人員選舉罷免法第120條第1項第3\r\n    款規定，提起本件當選無效之訴，訴請判決如主文所示，核\r\n    無不合，應予准許。\r\n四、兩造其餘主張、答辯及攻擊、防禦方法，均不影響本判決結\r\n    果，爰不一一論列，併此敘明。\r\n丙、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\r\n    判決如主文。\r\n中    華    民    國    100    年    1    月    20    日\r\n                  選舉法庭審判長法  官  管安露\r\n                                法  官  陳順輝\r\n                                法  官  李宛玲\r\n以上正本係照原本作成。\r\n如對本判決不服，須於判決送達之翌日起20日之不變期間內，向\r\n本院提出上訴狀（須附繕本），並繳納上訴費用。\r\n中    華    民    國    100    年    1    月    20    日\r\n                                書記官  劉竹苞"
}