{
  "JID": "TNDM,105,選簡,1,20160205,1",
  "JYEAR": "105",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20160205",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　105年度選簡字第1號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　楊元明\r\n上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵緝\r\n字第1號），被告自白犯罪，本院認為宜以簡易判決處刑（104年\r\n度選易字第1號），爰不經通常審判程序，逕以簡易判決處刑如\r\n下：\r\n    主  文\r\n楊元明犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。褫奪公權壹年，扣案收受之賄賂新\r\n臺幣貳仟元沒收，如全部或一部不能沒收時，追徵其價額。\r\n    犯 罪 事 實 及 理 由\r\n一、犯罪事實：緣王財興（另經本院以103 年度選訴字第6 號判\r\n    決確定）為臺南市大內區環湖里第二屆里長選舉之里長候選\r\n    人，楊元明為臺南市大內區環湖里里民，就上開選舉為具有\r\n    投票權之人。王財興為求順利當選，於民國103 年11月15日\r\n    後至11月24日為警搜索前之11月間某日下午4 時許，至楊元\r\n    明住處拜票請託，並交付新臺幣（下同) 2,000 元予楊元明\r\n    ，而約其為投票予王財興之投票權一定行使，而楊元明明知\r\n    於此，竟仍基於有投票權人收受賄賂之犯意，予以收受並應\r\n    允投票予楊元明，而許為投票權一定之行使，嗣經警循線查\r\n    獲上情。\r\n二、證據：被告於本院之自白、證人王財興於本案警詢、偵查中\r\n    之證述及於另案103 年度選訴字第6 號案件之警詢、偵查中\r\n    、準備程序之證述、臺南市選舉委員會103 年11月23日第二\r\n    屆里長選舉候選人公告。\r\n三、核被告楊元明所為，係犯刑法第143 條第1 項投票收賄罪。\r\n    被告於本院審理中自白有收受賄賂之犯行，依公職人員選舉\r\n    罷免法第111 條第1 項後段規定，減輕其刑。爰審酌選舉制\r\n    度為民主政治之基石，若藉由賄選以求得勝選，不僅敗壞選\r\n    舉風氣，亦破壞民主之根基，又若明知為賄款而收受之，亦\r\n    助長選舉之歪風，被告明知賄選對民主政治之選舉制度造成\r\n    嚴重破壞，本應堅守民主政治之基本價值，竟趁候選人拜票\r\n    之際，許以投票權為一定行使而收受賄賂，所為對於民主機\r\n    制之正常運作及選舉結果之公平性產生重大危害，實不足取\r\n    ，惟兼衡被告已知坦承犯行，所收受賄款之金額非鉅，小學\r\n    畢業之智識程度，及其職業為工，家境勉持等一切情狀，量\r\n    處如主文所示之刑，並諭知易科罰金之折算標準。\r\n四、被告前於本院審理程序中，依刑事訴訟法第451 條之1 第3\r\n    項規定，表示願受主文所示之刑期，並經本院記明筆錄（見\r\n    本院104 年度選易字第1 號卷第31頁），本院審酌上述情事\r\n    後，於被告請求範圍內為判決。\r\n五、又按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n    徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第\r\n    113 條第3 項定有明文，而此項褫奪公權之宣告，寓有強制\r\n    性，為刑法第37條第2 項之特別規定，不受宣告1 年以上有\r\n    期徒刑之限制，法院自應優先適用（最高法院81年度臺非字\r\n    第246 號判決意旨參照）。本件被告所犯為刑法分則第六章\r\n    之妨害投票罪，且經本院宣告如主文所示之有期徒刑，自應\r\n    依公職人員選舉罷免法第113 條第3 項之規定，宣告如主文\r\n    所示之褫奪公權。又被告收受之賄款新臺幣2,000 元，係其\r\n    犯刑法第143 條第1 項投票受賄罪所收受之賄賂，應依同條\r\n    第2 項規定，宣告沒收之。如全部或一部不能沒收時，追徵\r\n    其價額。\r\n六、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、\r\n    第454 條，公職人員選舉罷免法第111 條第1 項、第113 條\r\n    第3 項，刑法第143 條第1 項、第2 項、第41條第1 項前段\r\n    、第37條第2 項，刑法施行法第1 條之1 ，逕以簡易判決處\r\n    刑如主文所示之刑。\r\n七、依刑事訴訟法第455 條之1 第2 項之規定，被告不得上訴。\r\n    檢察官如不服本判決，應於判決送達後10日內向本院提出上\r\n    訴狀（應附繕本）。\r\n中    華    民    國   105    年    2     月    5     日\r\n                  刑事第十四庭  法  官      梁淑美\r\n以上正本證明與原本無異。\r\n                                書記官      蕭雅文\r\n中    華    民    國   105    年    2     月    5     日\r\n附錄論罪科刑法條：\r\n刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}