{
  "JID": "CHDM,95,選易,5,20061116,1",
  "JYEAR": "95",
  "JCASE": "選易",
  "JNO": "5",
  "JDATE": "20061116",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 95年度選易字第5號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　謝萬生律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（95年度撤緩偵字\r\n第53號），本院判決如下：\r\n    主  文\r\n乙○○共同預備對於有投票權之人，交付賄賂，而約其投票權為\r\n一定之行使，處有期徒刑肆月，如易科罰金，以銀元佰元折算\r\n壹日，褫奪公權貳年，如附表壹所示之物沒收；又有投票權之人\r\n，收受賄賂，而許以其投票權為一定之行使，處有期徒刑月，\r\n如易科罰金，以銀元佰元折算壹日，褫奪公權壹年，如附表貳\r\n所示之物沒收。應執行有期徒刑陸月，如易科罰金，以銀元佰\r\n元折算壹日，褫奪公權貳年，如附表壹、貳所示之物均沒收。\r\n    犯罪事實\r\n一、乙○○係任職於彰化市第一信用合作社（下簡稱信合社）彰\r\n    美分社之工友，緣因王永安（業經本院另案判處有期徒刑 3\r\n     年6月，上訴中）為求不知情之子王敏光（業經本院另案判\r\n    處無罪，上訴中）順利當選彰化縣議會議員，即於民國94年\r\n    11月初，推由王永安以其擔任信合社理事主席之身分，責由\r\n    信合社總社之總務襄理詹惠安（業經本院另案就交付賄賂部\r\n    分，判處有期徒刑1 年，上訴中），通知信合社總社經理黃\r\n    柏壽（業經本院另案就交付賄賂部分，判處有期徒刑2 年 2\r\n    月，上訴中）、彰美分社經理丙○○（業經本院另案就交付\r\n    賄賂部分，判處有期徒刑2 年4 月，上訴中）等幹部，在彰\r\n    化縣彰化市○○路62號2 樓（信合社總社管理部）召集臨時\r\n    會，會議中由王永安要求前揭與會人員因王敏光參選本屆縣\r\n    議員選舉需開拓票源，希冀前開與會人員轉知各總（分）社\r\n    所有職員，每人抄寫10至30名以上，設籍在彰化第一選區（\r\n    彰化市、花壇鄉、芬園鄉）之親友名單後，由各分社經理彙\r\n    整後，統一交予由王永安指派之信合社總社營業部業務經理\r\n    林正雄（業經本院另案就交付賄賂部分，判處有期徒刑2 年\r\n    10月），以每票新臺幣（下同）500 元之價格統計後，發放\r\n    行賄款項，意欲以此方式行賄信合社職員及其設籍在第一選\r\n    區具投票權之親友。其中彰美分社經理丙○○參與上開會議\r\n    後，於同年11月間某日之非營業時間，即在彰美分社營業大\r\n    廳轉知亦具有預備對於有投票權之人，交付賄賂，而約其投\r\n    票權為一定行使之犯意聯絡之職員乙○○，需造具上開名冊\r\n    ，並將自行統計之親友人數彙整、陳報予丙○○，而蒐集得\r\n    以行賄之名單，乙○○則於接獲通知後，自行統計親友名單\r\n    ，並將方便供行賄買票之彙整名單，於信合社彰美分社內，\r\n    交予丙○○。丙○○於取得名冊，並獲得預備供向有投票權\r\n    之人交付賄賂之款項後，於乙○○交付前開名單後1 週內之\r\n    94年11月間某日之下午3 時30分後之非營業時間，在花壇分\r\n    社辦公室交付現金16,500元予乙○○，其中除500 元係欲對\r\n    乙○○本身行賄外，其餘之16,000元即係預備供乙○○向有\r\n    投票權之人交付之賄賂。而乙○○明知王敏光為參選彰化縣\r\n    第16屆議員之候選人，於上開時、地，丙○○所交付之上開\r\n    金錢中之500 元，係為約使其屆期能投票支持王敏光當選彰\r\n    化縣議會議員，進而交付上開賄賂，詎竟而收受之，而許以\r\n    其投票權為一定之行使。然乙○○嗣後因擔慮遭檢警查獲，\r\n    未再以每票500 元之價格行賄渠等列冊之親友。嗣於94年11\r\n    月28日經檢察官指揮法務部調查局中部地區機動工作組、南\r\n    部地區機動工作組、臺北市調查處、彰化縣調查站及彰化縣\r\n    警察局彰化分局員警，分至王敏光競選總部等處所執行搜索\r\n    ，且經檢察官傳訊丙○○等人到案後，始知上情。並扣得與\r\n    乙○○無關，係丙○○所製作，供丙○○與王永安共犯對有\r\n    投票權之人，交付賄賂，而約其投票權為一定行使所用之選\r\n    舉人名冊影本2 紙。\r\n    理  由\r\n壹：有關於證據能力部分：\r\n    被告乙○○於本院審理時就證據能力部分辯稱：伊於94年12\r\n    月20日接受檢察官偵訊時，檢察官並未進行錄音錄影，且未\r\n    傳訊伊選任之辯護人，此次偵訊中所為之自白，應無證據能\r\n    力；又選任辯護人則為被告就證據能力部分辯稱：本案被告\r\n    於94年12月20日下午3時52 分之偵訊筆錄，因無錄音錄影，\r\n    且檢察官於偵查中，蓄意規避刑事訴訟法第95條之告知義務\r\n    ，對犯罪嫌疑人以證人身分予以傳喚，命具結陳述後，採其\r\n    證言為不利之證據，列為被告，提起公訴，無異剝奪被告緘\r\n    默權及防禦權之行使，難謂非以詐欺之方法而取得自白，此\r\n    項違法取得之供述資料，不具證據能力，且被告就其不利於\r\n    自身部分之證述得拒絕證言，檢察官亦未就此予以告知等語\r\n    。\r\n  按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156 條第1 項定有明文。又司法警察（官）\r\n    詢問犯罪嫌疑人時，依同法第100 條之2 準用第100 條之 1\r\n    第1項 前段應全程連續錄音，必要時並應全程連續錄影之規\r\n    定，旨在建立訊問筆錄之公信力，並擔保訊問程序之合法正\r\n    當；亦即擔保犯罪嫌疑人對於訊問之陳述，係出於自由意思\r\n    及筆錄所載內容與陳述相符。如果犯罪嫌疑人之自白，係基\r\n    於自由意思而非出於不正之方法，且其自由之陳述與事實相\r\n    符，縱令於訊問時未經全程連續錄音或錄影，致該訊問程序\r\n    稍有微疵，仍難遽認其自白之筆錄，無證據能力（95年度臺\r\n    上字第5611號、95年度臺上字第4811號判決意旨參照）。本\r\n    案被告於94年12月20日之偵訊筆錄，迄本院審理終結前，檢\r\n    察官雖均未能提出錄音錄影光碟，從而尚難認該次偵訊筆錄\r\n    時確有錄音錄影，致該次詢問程序尚非全無瑕疵，惟被告於\r\n    本院審理時，陳稱：94年12月20日偵訊筆錄中，曾有校對章\r\n    ，係因書記官原本記載之筆錄內容，與伊陳述不同，故伊要\r\n    求更改等語（詳見本院審判筆錄），從而，依據被告此部分\r\n    陳述，已足認該次94年12月20日偵訊筆錄之內容，確均係經\r\n    被告詳閱筆錄確認無誤後之陳述，故該訊問筆錄之真實性，\r\n    已屬無疑；再按刑事被告乃程序主體者之一，有本於程序主\r\n    體之地位而參與審判之權利，並藉由辯護人協助，以強化其\r\n    防禦能力，落實訴訟當事人實質上之對等。又被告之陳述亦\r\n    屬證據方法之一種，為保障其陳述之自由，現行法承認被告\r\n    有保持緘默之權。故刑事訴訟法第95條規定：「訊問被告應\r\n    先告知左列事項：一、犯罪嫌疑及所犯所有罪名，罪名經告\r\n    知後，認為應變更者，應再告知。二、得保持緘默，無須違\r\n    背自己之意思而為陳述。三、得選任辯護人。四、得請求調\r\n    查有利之證據。」此為訊問被告前，應先踐行之法定義務，\r\n    屬刑事訴訟之正當程序，於偵查程序同有適用。而檢察官於\r\n    偵查中，倘蓄意規避踐行刑事訴訟法第95條所定之告知義務\r\n    ，對於犯罪嫌疑人以關係人或證人之身分予以傳喚，令其陳\r\n    述後，又採其陳述為不利之證據，列為被告，提起公訴，固\r\n    屬無異剝奪被告緘默權及防禦權之行使，難謂非以詐欺之方\r\n    法而取得自白。此項違法取得之供述資料，自不具證據能力\r\n    ，應予以排除。然如非蓄意規避上開告知義務，卻未適時為\r\n    刑事訴訟法第95條之告知，即逕列為被告，提起公訴，其因\r\n    此所取得之自白，有無證據能力，仍應權衡個案違背法定程\r\n    序之情節、侵害被告權益之種類及輕重、對於被告訴訟上防\r\n    禦不利益之程度、犯罪所生之危害或實害等情形，兼顧人權\r\n    保障及公共利益之均衡維護，審酌判斷之。經查，被告於本\r\n    院審理時，既已自承該次偵訊筆錄均經過伊閱覽等情，而該\r\n    份筆錄上確實記載有檢察官對被告踐行刑事訴訟法第95條之\r\n    告知義務，此有該份偵訊筆錄在卷可稽，且被告亦自承檢察\r\n    官有問是否需請律師到場等語，從而，辯護人為被告辯護稱\r\n    ：檢察官未踐行刑事訴訟法第95條之權利告知事項，尚有誤\r\n    會；再本案被告於偵查中，雖已選任辯護人，此有刑事委任\r\n    狀1 紙在卷可稽（見94年度選偵字第92號卷第316 頁），且\r\n    被告於94年12月20日接受偵訊時，檢察官確實未通知被告之\r\n    選任辯護人到場乙情，亦有臺灣彰化地方法院檢察署94年12\r\n    月20日點名單、該次訊問筆錄1 份在卷可稽（見94年度選偵\r\n    字第92號卷第395 號、第396 頁至第397 頁），然被告既係\r\n    於自由意識下自行選擇是否欲通知選任辯護人到場，且伊曾\r\n    於94年12月7 日接受同一位檢察官偵訊時，經伊表示欲等候\r\n    律師到場，檢察官即休庭待辯護人到場後，始再度進行訊問\r\n    ，此有94年12月7 日訊問筆錄2 份存卷可稽，從而，被告絕\r\n    對有足夠之經驗及法制觀念，足資判斷伊有權通知辯護人到\r\n    場，至被告辯稱檢察官告以：如果還要等律師，就要繼續關\r\n    比較久等語，惟檢察官如此之陳述，僅係事實上客觀之描述\r\n    ，蓋辯護人既尚未到庭，於等候辯護人之時間，確實將導致\r\n    被告於拘留室留置較長之時間，尚難僅因檢察官如此之陳述\r\n    ，即認檢察官剝奪被告通知辯護人之權利，是檢察官未通知\r\n    被告選任辯護人到場，雖亦略有瑕疵，然對被告自白任意性\r\n    之影響，尚非極為嚴重；再檢察官於欲被告就其他共犯之犯\r\n    罪事實作證時，雖未依刑事訴訟法第181 條、第186 條第 2\r\n    項之規定，告以得拒絕證言之規定。然該拒絕證言權之規定\r\n    ，其規範之目的，主要係基於人性之考量，避免使證人於面\r\n    對偽證處罰之負擔下，為據實陳述而須強為對自己不利之證\r\n    言，以保障證人不自證己罪之權利，是上開拒絕證言權及法\r\n    院告知義務之規定，乃為保護證人而設，苟法院未踐行此告\r\n    知義務，對被告訴訟防禦權之行使並無妨礙，於其訴訟上權\r\n    益之保障，無不利之影響，即不得遽謂證人於該情形下所為\r\n    之供述，在證明被告待證事實之存否，一律無證據能力。本\r\n    案被告於同次偵訊時，檢察官既已告以刑事訴訟法第95條得\r\n    保持緘默之權利，對被告防禦權行使之障礙即屬有限，綜合\r\n    對被告人權保障，及發現真實等公共利益維護為適當權衡後\r\n    ，本院認尚難僅因檢察官漏未告以得拒絕證言之規定，逕認\r\n    該份偵訊筆錄中，被告對己不利之供述，係檢察官詐欺之不\r\n    正方法取得之證據。綜上，臺灣彰化地方法院檢察署94年12\r\n    月20日之偵訊筆錄雖未經錄音錄影，然該筆錄內容與被告之\r\n    供述內容無異，且被告所為之陳述，亦係屬出於自由之陳述\r\n    ，再參酌人權保障及公共利益之維護，應認此94年12月20日\r\n    偵訊筆錄之前開瑕疵，不影響其證據能力。\r\n  另按刑事訴訟法第159 條之1 規定：被告以外之人於審判外\r\n    向法官所為之陳述，得為證據。被告以外之人於偵查中向檢\r\n    察官所為之陳述，除顯有不可信之情況者外，得為證據。本\r\n    案證人丙○○於94年12月7 日上午11時1 分偵訊時，係於本\r\n    案被告在偵查中所選任之辯護人李淵源律師在庭情況下而為\r\n    證述，應已足以排除檢察官有對證人丙○○施以強暴、脅迫\r\n    、利誘、詐欺、疲勞訊問或其他不正之方法取供之情形；另\r\n    證人丁○○於94年11月28日偵訊時所為證述，亦據證人丁○\r\n    ○於本院審理時陳稱筆錄內容中，除記載有辯護人在場係不\r\n    實外，其餘筆錄內容均係伊所為之陳述等語（見本院審判筆\r\n    錄），且雖證人丁○○於本院審理時證稱：檢察官有說如果\r\n    不配合辦案，就不讓其出去等語，惟查，檢察官是否確曾為\r\n    如此之陳述，已有可疑；且縱檢察官確為如此之陳述，惟證\r\n    人丁○○係經檢察官以具勾串共犯或證人之虞，而聲請本院\r\n    羈押，從而，於證人丁○○未能據實陳述前，檢察官本無可\r\n    能聲請法院停止羈押抑或撤銷羈押，自無從僅以檢察官曾為\r\n    此之諭知，即認為檢察官係以脅迫、利誘之不正方法取供；\r\n    再參酌以證人丙○○、丁○○於檢察官各該次偵訊中亦均有\r\n    令其等具結等情，足認證人丙○○、丁○○於檢察官偵訊中\r\n    所言並無「顯有不可信之情況」存在，從而證人丙○○於檢\r\n    察官94年12月7 日上午11時1 分偵訊中所為之證詞，及證人\r\n    丁○○於94年11月28日偵訊中所為之證詞，均得為證據，而\r\n    有證據能力。\r\n  再按有事實足認被告或犯罪嫌疑人有最輕本刑為三年以上有\r\n    期徒刑之罪嫌，並危害國家安全或社會秩序情節重大，而有\r\n    相當理由可信其通訊內容與本案有關，且不能或難以其他方\r\n    法蒐集或調查證據者，得發通訊監察書。通訊監察書，偵查\r\n    中由檢察官依司法警察機關聲請或依職權核發，審判中由法\r\n    官依職權核發。又除法律另有規定外，實施刑事訴訟程序之\r\n    公務員因違背法定程序取得之證據，其有無證據能力之認定\r\n    ，應審酌人權保障及公共利益之均衡維護。通訊保障及監察\r\n    法第5 條第1 項第1 款、第2 項、刑事訴訟法第158 條之 4\r\n    分別定有明文。本案有關證人丙○○、甲○○之電話監聽錄\r\n    音內容，經證人丙○○、甲○○於本院審理時均坦認：電話\r\n    監聽錄音內容是渠等所說沒有意見等語（均見本院審判筆錄\r\n    ），況審酌電話監聽侵害被告權益之種類及輕重、對於被告\r\n    訴訟上防禦不利益之程度、犯罪所生之危害或實害等情形，\r\n    兼顧人權保障及公共利益之均衡維護，本院亦認本案此部分\r\n    電話監聽合於比例原則，是應具有證據能力。\r\n貳、有關認定事實認定及論罪科刑部分：\r\n一、訊據被告乙○○固坦承任職於彰化市第一信用合作社彰美分\r\n    社之工友，證人丙○○則係伊彰美分社之經理等語，惟矢口\r\n    否認涉有前開犯行，辯稱：伊未曾造具名冊，丙○○亦未要\r\n    求需交名冊，亦未要求伊需轉交名冊到管理部，伊未曾從丙\r\n    ○○那邊收過16,500元云云；選任辯護人則為被告辯護：依\r\n    據卷存之證據，均難認與本案被告是否涉有刑法第143 條第\r\n    1 項及公職人員選舉罷免法第90條之1 第2 項預備行賄罪有\r\n    何關聯；況起訴書並未提及被告涉及公職人員選舉罷免法第\r\n    90條之1 第2 項之預備行賄罪部分，於審判程序時，審判長\r\n    諭知可能涉及此部分犯嫌，係屬突襲性審判等語。經查：\r\n  刑事訴訟法第264 條第2 項關於起訴書程式之規定，旨在界\r\n    定起訴之對象，亦即審判之客體，並兼顧被告行使防禦權之\r\n    範圍，其中屬於絕對必要記載事項之「犯罪事實」，係指犯\r\n    罪構成要件之具體事實。故所謂犯罪已經起訴，係指起訴書\r\n    之犯罪事實欄，已就特定犯罪之構成要件具體事實，加以記\r\n    載，並足據以與其他犯罪事實區分，即足當之，至起訴書之\r\n    證據並所犯法條欄是否載明該觸犯法條，尚與法院認定起訴\r\n    之犯罪事實無涉，公訴人、被告及辯護人本即應就起訴書之\r\n    犯罪事實欄所記載之全部犯罪事實加予攻擊、防禦。經查，\r\n    本案起訴書之犯罪事實欄中業已載明「‧‧‧，嗣甲○○、\r\n    乙○○及丁○○將所有職員及相關親友提供之名冊彙整後交\r\n    予丙○○後，丙○○再於同年11月20日許，親持上開名冊至\r\n    彰化縣彰化市○○路62號4 樓（信合社總社管理部），由營\r\n    業部業務經理林正雄，在上址當場交付數額不詳之現金予丙\r\n    ○○（包括丙○○本身之受賄款項）。‧‧‧。丙○○取得\r\n    上開款項後數日之非營業時間（下午3 時30分之後），在花\r\n    壇分社辦公室以每票500 元之價格，依乙○○等人陳報之具\r\n    投票權人數，如數以現金方式發放行賄款項。‧‧‧。然乙\r\n    ○○取得上開款項後，因擔慮遭檢警查獲，未再以每票 500\r\n    元之價格行賄渠等列冊之親友。」等情，而依據前開記載，\r\n    本案被告業已提供預備行賄最基本之選舉人名冊，且已自證\r\n    人丙○○處取得預備行賄最重要之賄款，起訴書犯罪事實欄\r\n    復記載『因擔慮遭檢警查獲，未再以每票500 元之價格行賄\r\n    渠等列冊之親友』，從而，應已認定被告涉犯公職人員選舉\r\n    罷免法第91條之1 第2 項預備行賄罪嫌，業據檢察官起訴，\r\n    此部分本係被告及辯護人本於辯護意旨應予注意，本院復於\r\n    審判程序一開始，即由審判長就此部分檢察官漏載之法條予\r\n    以諭知，被告及辯護人亦未提出聲請改期欲重行提出新事實\r\n    證據待調查，實難認有何突襲，辯護人此部分辯護，尚屬誤\r\n    會，合先敘明。\r\n  被告明知證人丙○○欲對94年度縣議員選舉中，彰化市第一\r\n    選區有投票權之人行賄，仍受證人丙○○委託，統計親友名\r\n    單後，交予證人丙○○，再由丙○○將所欲行賄之16,500元\r\n    ，交付予被告；其中之500 元，則充作對被告行賄，並約定\r\n    被告需於第16屆彰化縣議員選舉中，投票予王敏光等情，業\r\n    據被告於94年12月20日偵訊時自白陳稱：丙○○於94年11月\r\n    間某日下午，將一張制式表格（載明投票權人之姓名及人數\r\n    ），予彰美分社各員工，要我們填載完畢後再交還。之後其\r\n    填妥後，就將表格交予丙○○，而丙○○在其繳交該表格約\r\n    1 個禮拜之營業時間後，即於彰美分社將新臺幣16,500元交\r\n    付予其等語（見94年度選偵字第92號卷第396 頁背面），且\r\n    據證人丙○○於94年12月7 日偵訊時，證稱：該次議員選舉\r\n    彰美分社員工確有編撰選舉人名冊轉交總社管理部等語綦詳\r\n    （見94年度選偵字第92號卷第313 頁），又證人丁○○於94\r\n    年11月28日具結後，亦證稱：丙○○要求其交付名冊，且係\r\n    以500 元之價格，交付現款25,500元，要求其依照名冊內容\r\n    發放予具投票權之人等語（見94年度選偵字第79頁），蓋證\r\n    人丁○○與被告間固無直接犯意之聯繫往來，惟渠等均係經\r\n    證人丙○○之要求蒐集名冊，且證人丙○○均係欲被告及證\r\n    人丁○○代為發放賄款，衡之常情，渠等之行賄態樣應屬一\r\n    致，前情應堪認定。至被告及證人丙○○、丁○○雖均於本\r\n    院審理時翻異前詞，被告及證人丁○○均陳稱其等於偵訊時\r\n    所為之陳述，係因囿於羈押之壓力云云；而證人丙○○則證\r\n    稱係因檢察官陳稱欲對其求處重刑，且偵訊當日身體不適，\r\n    才為如此之陳述等語；而辯護人則為被告辯護：本案未查扣\r\n    被告所交付預備供賄選之名冊及現金，尚無證據足資證明被\r\n    告涉有預備行賄罪嫌。惟查：被告於94年12月20日偵訊完\r\n    畢後，確曾於閱讀筆錄後，當場表示筆錄記載疏誤之處，並\r\n    要求更改筆錄內容等情，已如前述，是該份94年12月20日被\r\n    告自白之偵訊筆錄，均係依照被告所言而詳實記載乙節，應\r\n    可認定，是被告於本院審理時，空言辯稱：因伊當時情急，\r\n    故該份筆錄有無看過，有無依照伊之意思記載，伊未想那麼\r\n    多云云，顯係事後為達使本院認定該份筆錄無證據能力，所\r\n    為之臨訟卸責之詞；又被告於本院審理時，復陳稱：94年12\r\n    月20日偵訊當日，因伊心情緊張，檢察官問什麼伊就講什麼\r\n    ，16,500元係伊所為之陳述等語，蓋被告於該次偵訊時，既\r\n    係以較坦然、直接之態度受訊，顯然較不易顧忌或同情其餘\r\n    同為被告之信合社同事；亦較不易受來自其餘他案被告之信\r\n    合社同事之外力干擾；尤以一般人於無意識狀態下所為之反\r\n    應，往往係最直接亦係最貼近真實之反應，被告因心情緊張\r\n    ，未多加思索所為之陳述，顯然較之於伊仔細推敲、斟酌利\r\n    害得失後所為之陳述，具有較高之信憑性；況被告於本院審\r\n    理調查證據完畢，給予伊辯解機會時，被告先係已脫口自承\r\n    曾看過94年度選偵字第92號卷第59頁內，有鄉鎮市、村里、\r\n    姓名、數量欄位之空白表格等語，然於本院再度詢問確認時\r\n    ，被告即又改口對該表格已無印象等語，再較之於被告於本\r\n    院準備程序及審理之初，均矢口否認證人丙○○曾要求製作\r\n    名冊之語，足徵被告於本院準備程序及審理時所為之供述，\r\n    避重就輕之情昭然可見，且亦可憑此被告於本院審理時陳稱\r\n    曾收受足以填載選舉人人名、票數之表格等語，印證被告於\r\n    94年12月20日偵訊時所為之自白，具有相當可信度，而與事\r\n    實相符。證人丙○○於本院審理時，雖以於偵訊時，係因\r\n    身體不適，故是否曾陳述有關蒐集名冊及領取款項等情，業\r\n    已不復記憶等語，惟證人丙○○於本院審理時，即已又改證\r\n    稱筆錄之內容均係依其所言記載等語，已足認證人丙○○於\r\n    本院審理時所為證述，顯有欲避重就輕卸免自己刑責之圖；\r\n    又證人丙○○於偵訊時，亦曾陳述證人甲○○有交付供買票\r\n    之名冊等語，且證人丙○○所使用之0000000000號門號於94\r\n    年11月22日上午7 時48分撥打電話至證人甲○○使用之0000\r\n    000000門號，通話內容為：「【丙○○稱：】妳載小孩去了\r\n    嗎？【甲○○稱：】對！怎樣？【丙○○稱：】那個名單早\r\n    上拿到我家來。【甲○○稱：】名單？【丙○○稱：】對，\r\n    那個早上十點要的。【甲○○稱：】好。」，此有法務部調\r\n    查局彰化縣調查局通訊監察作業報告1 紙在卷可稽（見94年\r\n    度選偵字第92號卷第48頁），蓋證人丙○○及甲○○均係任\r\n    職信合社彰美分社之人，倘證人甲○○確有業務上應交付予\r\n    證人丙○○之文書，於94年11月22日屬營業日之星期二，證\r\n    人丙○○焉需以保留之話語，要求證人甲○○將「名單」持\r\n    至其住處，從而，對照此部分監聽譯文，亦足認證人丙○○\r\n    於偵訊時，就證人甲○○曾參與提供名冊乙情所為證述，亦\r\n    顯與事實相符。雖證人丙○○與證人甲○○此部分行為，尚\r\n    與本案被告無涉，然憑此即可觀之證人丙○○於偵訊時所為\r\n    之證言，確係較為可信，證人丙○○於本院審理時所為翻異\r\n    之詞，實難據為對被告有利之證據；證人丁○○於本院審\r\n    理時，雖改證稱係因急欲出所解決股票交易，始配合檢方說\r\n    詞等語，惟查，證人丁○○於94年11月28日偵訊時所為之上\r\n    開證述，不僅將使己身觸法，亦使其配偶之父親即證人丙○\r\n    ○亦身陷犯罪泥沼，其係有相當社會經驗之成年人，焉僅因\r\n    為求得出所處理股票交易，即為如此之證述，況證人丁○○\r\n    於94年11月28日偵訊時，證稱：卷附之選舉人清單影本中，\r\n    有部分之人員係其提供等語（詳見94年度選偵字第79號卷第\r\n    78頁至第80頁），倘證人丁○○僅係為圖出所而虛偽陳述，\r\n    焉需區分名單上之何人為其所提供，何人非其所提供。是證\r\n    人丁○○於本院審理時所為之前開證述，顯不足採；本案\r\n    雖未查扣被告所製作之名冊，及其所收取之賄款，惟查，選\r\n    舉查賄案件中，司法警察於搜索過程中查扣選舉人名冊，固\r\n    屬常見，然並非必要。蓋於個案中，往往因犯罪嫌疑人對此\r\n    不利於己之證據隱匿，及司法警察掌握搜索破案時機之失當\r\n    ，而未能即時掌握此關鍵證據，然倘卷內尚有其餘證據足資\r\n    補強被告之自白，此亦非屬必要之證據；再現金係屬流通之\r\n    貨幣，因收賄及預備行賄所取得之現金，除具備於共同被告\r\n    間係屬鈔票連號或其他具體特徵，足以特定該鈔票係屬收賄\r\n    或預備行賄之現金外，犯罪嫌疑人所取得之現款，往往與伊\r\n    個人原本所持有之現款混同，從而，於選舉查賄案件中，如\r\n    犯罪嫌疑人係以現金行賄，於司法偵辦中，欲查扣原本預備\r\n    行賄之現金，尚非屬易事。從而，實難僅因於本案中，並未\r\n    查扣現金及選舉人名冊，逕認被告無涉犯刑法第143 條第1\r\n    項收賄罪，及公職人員選舉罷免法第90條之1 第2 項之預備\r\n    行賄罪，併此敘明。\r\n  綜上所述，被告及證人丁○○、丙○○事後於本院審理時翻\r\n    異前詞，顯係卸責之詞，均不足採信，被告確於94年第16屆\r\n    縣議員選舉時，為達到使有投票權人為投票權之一定行使，\r\n    而交付賄賂之目的，開始準備蒐集行賄之名單，及收得行賄\r\n    之現款；被告復係有投票權之人，而收受賄賂，約定為投票\r\n    權之一定行使等犯行，均事證明確，被告犯行已堪認定，應\r\n    予依法論科。\r\n二、我國刑法於94年2月2日修正公布，95年7月1日施行（下稱新\r\n    法；修正前刑法下稱舊法）後，依最高法院95年度第 8次刑\r\n    事庭會議決議內容，有關新舊法之適用原則如下：\r\n  　新法第2條第1項之規定，係規範行為後法律變更所生新舊\r\n      法律比較適用之準據法，於新法施行後，應適用新法第2\r\n      條第1項之規定，為「從舊從輕」之比較。\r\n    基於罪刑法定原則及法律不溯及既往原則，行為之處罰，\r\n      以行為時之法律有明文規定者為限，必行為時與行為後之\r\n      法律均有處罰之規定，始有新法第2條第1項之適用。\r\n    比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連\r\n      犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法\r\n      定加減原因（如身分加減）與加減例等一切情形，綜其全\r\n      部罪刑之結果而為比較。\r\n    新法第33條第5 款規定罰金刑為新臺幣1 千元以上，以百\r\n      元計算之，新法施行後，應依新法第2 條第1 項之規定，\r\n      適用最有利於行為人之法律。\r\n    易科罰金之折算標準，新法施行後，應依新法第2 條第 1\r\n      項之規定\r\n    新法第51條第5 款提高多數有期徒刑合併應執行之刑不得\r\n      逾30年，新法施行後，應依新法第2 條第1 項之規定，適\r\n      用最有利於行為人之法律。\r\n    從刑附屬於主刑，除法律有特別規定者外，依主刑所適用\r\n      之法律。\r\n三、按被告行為後公職人員選舉罷免法第90條之1 業已修正，並\r\n    於94年11月30日經總統以華總一義字第09400196881 號令公\r\n    布，依中央法規標準法第13條之規定，應自公布日起算之第\r\n    3 日即同年12月2 日起發生效力。該條例經修正後，就預備\r\n    對於有投票權人交付賄賂，而約其為投票權一定行使行為之\r\n    處罰，無論修正前、後，均為一年以下有期徒刑，新法並無\r\n    較有利於行為人之情形，故依修正後之刑法第2 條第1 項前\r\n    段規定，應從舊適用修正前公職人員選舉罷免法第90條之 1\r\n    第2 項之規定論處。查被告應證人丙○○之要求，蒐集有選\r\n    舉權人之名冊，嗣後並已自證人丙○○處取得每票500 元之\r\n    賄款，然因恐遭警查緝，而未實際向其列冊之親友行賄，核\r\n    其此部分所為，係犯修正前公職人員選舉罷免法第90條之 1\r\n    第2 項之預備對於有投票權之人，交付賄賂，而約其投票權\r\n    為一定之行使罪，公訴意旨就此部分犯行，業於犯罪事實欄\r\n    載明，僅係於證據並所犯法條欄漏載，本院當應併予審理，\r\n    附此敘明。又被告係設籍彰化縣彰化市之成年人，係94年第\r\n    16屆縣議員選舉彰化縣第一選區之投票權人，其收受500 元\r\n    賄賂，而許以投票權為一定之行使，核其此部分所為，係犯\r\n    刑法第143 條第1 項之投票受賄罪。又被告行為後，刑法關\r\n    於共同正犯、易科罰金、主刑罰金刑及定應執行刑等規定均\r\n    有修正，依前揭最高法院95年度第8 次刑事庭會議決議內容\r\n    ，應綜其全部罪刑之結果而為比較後，始得判斷應適用新法\r\n    或舊法，經本院為如附表所示之比較後，認本件依刑法第\r\n    2 條第1 項前段，就以下共同正犯、易科罰金、主刑罰金刑\r\n    及定應執行刑等適用，應依舊法。被告與證人丙○○間，就\r\n    預備對於有投票權之人，交付賄賂，而約其投票權為一定之\r\n    行使之犯行，具有犯意聯絡及行為分擔，為共同正犯。又被\r\n    告就其上開所犯修正前公職人員選舉罷免法第90條之1 第 2\r\n    項之預備賄選罪一罪及刑法第143 條第1 項之投票受賄罪，\r\n    於94年12月20日檢察官訊問時即均自白其犯行，有前開檢察\r\n    官訊問筆錄1 份在卷可稽（見94年度選偵字第92號卷第 396\r\n    頁背面），被告既於偵查中自白犯罪，就被告所犯前開2 罪\r\n    ，應分別依修正前公職人員選舉罷免法第90條之1 第5項 前\r\n    段及公職人員選舉罷免法第97條之2 第1 項後段之規定，分\r\n    別減輕其刑。爰審酌選舉乃現代民主政治人民意志最重要之\r\n    表徵，須由選民評斷候選人之才德、品行、學識、操守、政\r\n    見而選賢與能，其攸關國家政治之良窳甚鉅，而賄選為敗壞\r\n    選風之主要根源，不惟抹滅實行民主政治之真意，亦影響選\r\n    舉之公正性與社會之風氣，扭曲選舉制度尋求民意之真實性\r\n    ，被告所為已妨害選舉投票之公正、公平及純潔，並妨害國\r\n    家民主政治之正常發展所生害之程度甚巨，且被告犯後未能\r\n    珍惜檢察官給予緩起訴之寬典，故不遵守緩起訴處分之條件\r\n    ，致其緩起訴處分遭撤銷，犯後態度非佳，惟斟酌被告之素\r\n    行，及其僅係信合社內之基層員工，為求謀生及昧於人情，\r\n    而同意收受賄賂及共同為本案犯行等一切情狀，核情分別量\r\n    處如主文所示之刑，及均依修正前刑法第41條第1 項前段規\r\n    定，諭知易科罰金之折算標準，並依修正前刑法第51條第 5\r\n    款規定，定其應執行之刑，及依修正前刑法第41條第1 項前\r\n    段規定，諭知定執行刑之易科罰金折算標準。至檢察官雖具\r\n    體求處被告有期徒刑7 月，惟因本案被告另有前開符合公職\r\n    人員選舉罷免法減刑之要件，從而此部分公訴人之求刑，尚\r\n    不能拘束本院。而被告就其所犯違反修正前公職人員選舉罷\r\n    免法第90條之1 第2 項之預備行賄罪，及刑法第143 條之投\r\n    票受賄罪部分，均應依公職人員選舉罷免法第98條第3 項之\r\n    規定，併各予宣告褫奪公權如主文所示，及依刑法第51條第\r\n    8 款，僅就其中最長期間執行之。\r\n四、按修正前公職人員選舉罷免法第90條之1 第3 項固規定預備\r\n    或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n    。但如其賄賂已交付與有投票權之人收受，因收受者係犯刑\r\n    法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法\r\n    條第2 項之規定沒收之，如全部或一部不能沒收時，追徵其\r\n    價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第14\r\n    3 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣\r\n    告沒收、追徵，不得再依上開規定沒收，此有最高法院94年\r\n    度臺上字第1934號刑事判決可資參照。且依從刑附屬主刑之\r\n    原則，就相關沒收之諭知，亦循修正前之公職人員選舉罷免\r\n    法第90條之1 第3 項規定為之。又按修正前公職人員選舉罷\r\n    免法第90條之1 第3 項規定：預備或用以行求期約或交付之\r\n    賄賂，不問屬於犯人與否，沒收之，係刑法第38條第1 項第\r\n    2 款、第3 項但書之特別規定，採義務沒收主義，倘該應沒\r\n    收之賄賂物係屬金錢時，因金錢為代替物，重在兌換價值，\r\n    而不在原物，自難拘泥於一般沒收原物之理論，故不以當場\r\n    搜獲扣押或仍由犯人持有、管理、支配原物為限，苟經確認\r\n    其為上開預備或用以行求、期約或交付之金錢賄款時，均應\r\n    適用上揭規定宣告沒收（最高法院87年度臺上字第4210號、\r\n    85年度臺上字第5635號判決意旨參照）；又按有投票權人收\r\n    受賄賂而許以投票權一定行使者，其所收受之賄賂沒收之，\r\n    刑法第143 條第2 項定有明文，該條並未明定所收受之賄賂\r\n    以屬於犯人者為限始得沒收，是該條自屬刑法第38條第3 項\r\n    但書所謂之特別規定，復參諸前開判決意旨，倘該應沒收之\r\n    物係屬金錢時，因金錢為代替物，重在兌換價值，而不在原\r\n    物，不以仍由被告持有、管理、支配原物為限，是苟經確認\r\n    係被告所收受之賄款時，不問有無扣案，亦均應依刑法第14\r\n    3 條第2 項規定宣告沒收。本案證人丙○○交付被告之16,5\r\n    00元，除其中之500 元，係欲對被告進行買票外，其餘之16\r\n    ,000 元 ，則係欲委託被告預備進行賄選買票，是雖前開現\r\n    款均未查扣，然參諸前開判決意旨，被告就其所收受之賄款\r\n    500 元，應依刑法第143 條第2 項規定宣告沒收；而就被告\r\n    預備交付之賄賂16,000元，則應依修正前公職人員選舉罷免\r\n    法第90條之1 第3 項規定，宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前公職人\r\n員選舉罷免法第90條之1 第2 項、第3 項、第5 項前段，公職人\r\n員選舉罷免法第97條之2 第1 項後段、第98條第3 項，刑法第11\r\n條、第2 條第1 項前段、修正前刑法第28條、刑法第143 條第 1\r\n項、第2 項、修正前刑法第41條第1 項前段、第37條第2 項、第\r\n51條第5 款、刑法第51條第8 款，罰金罰鍰提高標準條例第1 條\r\n前段，修正刪除前罰金罰鍰提高標準條例第2條，判決如主文。\r\n本案經檢察官吳宗達到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　16　　日\r\n                  刑事第二庭  審判長法  官  許旭聖\r\n                  　　　　　　      法  官  吳永梁\r\n                  　　　　　　　    法  官  簡婉倫\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（須\r\n附繕本），上訴於臺灣高等法院臺中分院。\r\n中　　華　　民　　國　　95　　年　　11　　月　　16　　日\r\n                                    書記官\r\n附錄本案論罪科刑法條全文：\r\n修正前公職人員選舉罷免法第90條之1\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\r\n其不行使投票權或為一定之行使者，處5 年以下有期徒行，得併\r\n科新臺幣40萬元以上400萬元以下罰金。\r\n預備犯前項之罪者，處1年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\r\n。\r\n犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除\r\n其刑；因而查獲候選人為共犯者免除其刑。\r\n犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲\r\n候選人為共犯者，減輕或免除其刑。\r\n中華民國刑法第143條\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得\r\n併科5千 元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n附表壹：\r\n1、預備賄賂之新臺幣壹萬陸千元。\r\n附表貳：\r\n1、收受之賄賂新臺幣伍佰元。\r\n附表：\r\n┌──┬─────┬─────────────────────────┐\r\n│編號│修正事項  │  以各別修正事項討論新、舊法之比較適用            │\r\n├──┼─────┼─────────────────────────┤\r\n│ 一 │共同正犯  │刑法第28條有關共同正犯之規定，僅作文字修正，對於狹│\r\n│    │          │義共同正犯（指有犯意聯絡及行為分擔之數行為人）之認│\r\n│    │          │定，不生任何影響                                  │\r\n├──┼─────┼─────────────────────────┤\r\n│ 二 │易科罰金  │刑法第41條第1項前段關於得易科罰金之規定，修正前係 │\r\n│    │          │以「因身體、教育、職業、家庭之關係或其他正當事由，│\r\n│    │          │執行顯有困難」為其要件，新法則刪除此要件，修正理由│\r\n│    │          │說明上述規定限制過嚴，欠缺彈性，與易科罰金制度旨在│\r\n│    │          │救濟短期自由刑流弊之旨趣不符，且刪除該要件後使檢察│\r\n│    │          │官得視具體個案審酌宜否易科罰金，更符告易科罰金制度│\r\n│    │          │之意旨。另修正前刑法第41條第1項前段配合罰金罰鍰提 │\r\n│    │          │高標準條例第2條（現已刪除）之規定，係以「銀元300元│\r\n│    │          │即新台幣900元折算1日」為易科罰金之折算標準，至修正│\r\n│    │          │後之刑法第41條第1項乃係以「新台幣1,000元、2,000元 │\r\n│    │          │或3,000元折算1日」為易科罰金之折算標準。而觀諸歷年│\r\n│    │          │來之實務運作情形，在法院宣告易科罰金折算標準之案件│\r\n│    │          │，檢察官執行時乃以准予易科罰金為原則，不准易科罰金│\r\n│    │          │為例外，是以比較修法前後就易科罰金准否及折算標準之│\r\n│    │          │規定，應認修正後刑法第41條第1項前段提高易科罰金之 │\r\n│    │          │折算標準之適用，對於行為人而言較為不利            │\r\n├──┼─────┼─────────────────────────┤\r\n│ 三 │主刑罰金刑│刑法第33條第5款有關罰金刑部分，在新法部分係規定為 │\r\n│    │部分      │罰金：新臺幣1,000元以上，以百元計算之。而舊法時則 │\r\n│    │          │係規定為罰金：1元以上。經比較修法前後之規定，應認 │\r\n│    │          │修 正前刑法第33條第5款之規定，對行為人有利。      │\r\n├──┼─────┼─────────────────────────┤\r\n│ 四 │定應執行刑│關於刑法第51條，依舊法第5 款之規定，宣告多數有期徒│\r\n│    │          │刑合併定應執行刑者，不得逾20年；依新法第5 款規定調│\r\n│    │          │高為30年，應以新法對行為人較為不利                │\r\n├──┴─────┴─────────────────────────┤\r\n│總結：本案綜合前開結果，仍應適用舊法之規定，且依從刑附屬於主刑之原則│\r\n│，關於被告褫奪公權之從刑，自應適用被告行為時之法律即修正前刑法第37條│\r\n│之規定                                                              │\r\n└──────────────────────────────────┘"
}