{
  "JID": "TCDV,107,原選,1,20190322,1",
  "JYEAR": "107",
  "JCASE": "原選",
  "JNO": "1",
  "JDATE": "20190322",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　107年度原選字第1號\r\n原　　　告　洪金福　\r\n訴訟代理人　張慶宗律師\r\n複　代理人　彭佳元律師\r\n被　　　告　黃仁　　\r\n訴訟代理人　陳瑞斌律師\r\n　　　　　　羅閎逸律師\r\n上　一　人\r\n複　代理人　陳小華　\r\n上列當事人間當選無效事件，本院於民國108年3月8日言詞辯論\r\n終結，判決如下：\r\n    主    文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事    實\r\n壹、程序事項\r\n一、按當選人有公職人員選舉罷免法第120條第1項第2款、第3款\r\n    情事者，選舉委員會、檢察官或同一選舉區之候選人得以當\r\n    選人為被告，自公告當選人名單之日起30日內，向該管轄法\r\n    院提起當選無效之訴，公職人員選舉罷免法第120條定有明\r\n    文。本件所涉第三屆臺中市議員選舉第15選區（平地原住民\r\n    ）議員（下稱系爭選舉），中央選舉委員會於民國107年11\r\n    月30日以中選務字第1073150509號公告當選人名單，被告當\r\n    選為第三屆臺中市議員選舉第15選區（平地原住民）議員，\r\n    有臺中市選舉委員會公告附卷可稽（見本院卷第143頁至第\r\n    145），原告即同一選舉區候選人於107年12月10日向本院提\r\n    起被告當選無效之訴，尚無不合。\r\n二、按原告於判決確定前，得撤回訴之全部或一部。但被告已為\r\n    本案之言詞辯論者，應得其同意。訴之撤回應以書狀為之。\r\n    但於期日，得以言詞向法院或受命法官為之。以言詞所為訴\r\n    之撤回，應記載於筆錄，如他造不在場，應將筆錄送達。訴\r\n    之撤回，被告於期日到場，未為同意與否之表示者，自該期\r\n    日起；其未於期日到場或係以書狀撤回者，自前項筆錄或撤\r\n    回書狀送達之日起，10日內未提出異議者，視為同意撤回，\r\n    民事訴訟法第262條定有明文。原告於起訴時聲明請求：「\r\n    （一）被告於系爭選舉當選無效。（二）請准命中央選舉委\r\n    員會及臺中市選舉委員會重新辦理系爭選舉」，嗣於108年3\r\n    月8日言詞辯論期日當庭撤回第（二）項聲明（見本院卷第\r\n    141頁反面），業經被告當場表示同意，與法無違，應與准\r\n    許。\r\n貳、實體事項\r\n一、原告主張：伊與被告同為系爭選舉候選人，詎被告與訴外人\r\n    王春梅即被告配偶、陳文明即自強新村主委、連金江即頭目\r\n    、黃少雲即被告競選團隊成員，於投票日前，為謀順利當選\r\n    ，竟以召開集會、臉書直播及張貼訊息於Line通訊軟體群組\r\n    之方式，散布傳駁「洪金福要求臺中市政府都市發展局拆遷\r\n    自強新村及花東新村，且不得原地重建」等不實言論，顯然\r\n    係故意汙衊原告，致影響系爭選舉投票權人之投票自由意願\r\n    ，嗣中央選舉委員會於107年11月30日公告被告為系爭選舉\r\n    當選人（得票數為1957票、得票率為38.66%），而伊得票數\r\n    為1766票、得票率為34.89%，僅以191票之差距落選。爰依\r\n    照公職人員選舉罷免法第120條第1項第2款、第3款之規定提\r\n    起本件訴訟。並聲明：被告於系爭選舉當選無效。\r\n二、被告則以：公職人員選舉罷免法第104條規定並非同法第120\r\n    條第1項第2款、第3款所定之當選無效事由，系爭選舉開票\r\n    結果與實際投票結果並無不合，伊並無指示王春梅、陳文明\r\n    、連金江、黃少雲散布不實言論，自強新村及花東新村居民\r\n    召開集會討論公共事務及原告之操守、人品、政績等事，均\r\n    為可受公評之事項，伊復無將有選舉權人姓名故意漏列、使\r\n    其無法投票，或使無選舉權人姓名增列而參與投票、使虛設\r\n    戶籍之選舉權人投票等行為，原告執此為由提起本件訴訟，\r\n    為無理由等語，資為抗辯。並聲明：原告之訴駁回。\r\n三、得心證之理由：\r\n（一）原告主張其伊與被告同為系爭選舉候選人，中央選舉委員\r\n      會於107年11月30日公告被告為系爭選舉當選人（得票數\r\n      為1957票、得票率為38.66%），原告得票數為1766票、得\r\n      票率為34.89%，僅以191票之差距落選等情，業據提出中\r\n      央選舉委員會107年直轄市長、縣（市）長、直轄市議員\r\n      、縣（市）議員當選人名單之網頁影本為憑（見本院卷第\r\n      8頁至第9頁），且為被告所不爭執，自堪信為真實。\r\n（二）按公職人員選舉罷免法第120條第1項第2款規定「當選人\r\n      對於候選人、有投票權人或選務人員，以強暴、脅迫或其\r\n      他非法之方法，妨害他人競選，自由行使投票權或執行職\r\n      務」之情形，得提起當選無效之訴。所謂「其他非法之方\r\n      法」，依法條之文義解釋，須與強暴、脅迫相當，足以使\r\n      侯選人、有投票權人或選務人員喪失意思自主權者，始足\r\n      當之，此觀諸立法理由載明：「為防制候選人以暴力介入\r\n      選舉」即明。又公職人員選舉罷免法（原名稱為「戡亂時\r\n      期公職人員選舉罷免法」）係於69年5月14日經總統公布\r\n      ，原第103條（即現行法第120條）並未將上開事項列為當\r\n      選無效之事由，歷經數次修正，始於83年7月23日修正時\r\n      增列上開當選無效之事由。又該次修正時，針對同法及刑\r\n      法所規定若干刑事犯罪行為，諸如候選行賄收賄罪、投票\r\n      行賄罪、對選舉團體行賄罪（即該次修正時同法第89條、\r\n      第90條之1第1項及第91條之規定）及妨害投票結果正確罪\r\n      （即刑法第146條第1項規定），業以同法第103條第1項第\r\n      3款、第4款規定併列為當選無效之事由。惟針對競選時之\r\n      抹黑、造謠及誹謗行為，則僅於同法第92條（即現行法第\r\n      104條）規定：「意圖使候選人當選或不當選，以文字、\r\n      圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之\r\n      事，足以生損害於公眾或他人者，處5年以下有期徒刑」\r\n      ，並未一併列為同法第103條之當選無效事由。足見，立\r\n      法當時係有意將上開散布謠言或傳播不實之事之行為排除\r\n      於當選無效事由之外。嗣立法院於86年12月3日召開第3屆\r\n      第4會期內政及邊政、法制、司法三委員會併案審查公職\r\n      人員選舉罷免法部分條文修正草案第3次聯席會議，立法\r\n      委員蘇貞昌等23人提案修正公職人員選舉罷免法第103條\r\n      （即現行法第120條），建議增列第5款：「有同法第92條\r\n      之行為者」為當選無效之事由，惟經委員會討論結果，仍\r\n      維持當時現行條文，即上開修正提案並未通過（見立法院\r\n      公報第86卷第52期委員會紀錄），益見現行公職人員選舉\r\n      罷免法第120條第1項第2款所謂「其他非法之方法」，並\r\n      未包括現行法第104條即修正前第92條所規定「意圖使候\r\n      選人當選或不當選，以文字、圖畫、錄音、錄影、演講或\r\n      他法，散布謠言或傳播不實之事，足以生損害於公眾或他\r\n      人」之情形在內，否則即無提案增列之必要。嗣公職人員\r\n      選舉罷免法歷經數次修正，迄今仍未將現行法第104條之\r\n      誹謗行為，增列為當選無效之事由。堪認立法者經考量辦\r\n      理選舉之社會成本及社會安定等因素後，有意採限縮及列\r\n      舉之規定，而將現行法第104條之誹謗行為，排除於當選\r\n      無效事由之外，僅以刑事責任相繩。是法院於適用上開法\r\n      律時，自應尊重立法者已為之價值判斷，不得任意逾越而\r\n      予以擴張解釋（臺灣高等法院99年度選上字第4號民事判\r\n      決、臺灣高等法院臺中分院98年度選上字第1、2號民事裁\r\n      判意旨參照）。準此，公職人員選舉罷免法第120條第1項\r\n      第2款規定之立法原意既係針對暴力介入選舉對於選舉公\r\n      平性產生之重大影響所為規範，並未將一切有礙選舉公平\r\n      性之行為（如違反禁止抹黑、違反行政中立等），均列為\r\n      當選無效之事由，則該條款所定「其他非法之方法」，當\r\n      係指與同條款列舉之強暴、脅迫相類似之不法方法而言，\r\n      而非概指任何一切非法之方法。\r\n（三）原告主張被告與王春梅、陳文明、連金江、黃少雲，於投\r\n      票日前，竟以召開集會、臉書直播及張貼訊息於Line通訊\r\n      軟體群組之方式，散布傳駁不實言論等節，業為被告所否\r\n      認，並以前詞置辯。本件就原告前述主張，是否為真，尚\r\n      非無疑，縱若原告所述均為可信，被告召集自強新村及花\r\n      東新村居民進行集會、或以臉書直播該集會，或張貼訊息\r\n      至Line通訊軟體群組，該集會時討論之事項及張貼訊息之\r\n      內容，如有影射或暗示之想法，其內容之可信與否，當由\r\n      有投票權之選民自我判斷，此種選舉言論之內容，至多僅\r\n      是其行使言論自由權之妥當與否，或是否涉及公職人員選\r\n      舉罷免法第104條之問題。\r\n（四）而關於競選期間之抹黑、造謠及誹謗行為，公職人員選舉\r\n      罷免法第104條雖有刑罰規定以：「意圖使候選人當選或\r\n      不當選，以文字、圖畫、錄音、錄影、演講或他法，散布\r\n      謠言或傳播不實之事，足以生損害於公眾或他人者，處5\r\n      年以下有期徒刑」，然並未經立法者列入同法第120條第1\r\n      項所定之當選無效事由，即公職人員選舉罷免法第120條\r\n      第1項第2款所謂「其他非法之方法」，並未包括同法第\r\n      104條規定之「意圖使候選人當選或不當選，以文字、圖\r\n      畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事\r\n      ，足以生損害於公眾或他人」之情形在內，已如前述，則\r\n      被告之行為縱有涉及公職人員選舉罷免法第104條之情形\r\n      ，亦非同法第120條所定當選無效之事由。又本件依被告\r\n      行為之手段，顯非與強暴、脅迫相類似之暴力不法方法，\r\n      且於客觀上亦不致使侯選人、有投票權人或選務人員因而\r\n      喪失意思自主權，而妨害候選人競選、有投票權人自由行\r\n      使投票權或選務人員執行職務。是依上開說明，自與公職\r\n      人員選舉罷免法第120條第1項第2款規定以「其他非法之\r\n      方法」妨害候選人競選、有投票權人自由行使投票權或選\r\n      務人員執行職務之要件不符。又公職人員選舉罷免法第\r\n      120條第1項第3款，亦未同法第104條列入其中。是故，原\r\n      告主張被告之行為構成公職人員選舉罷免法第120條第1項\r\n      第2款、第3款當選無效之事由，均屬無據。\r\n四、綜上所述，原告主張被告有公職人員選舉罷免法第120條第1\r\n    項第2款、第3款之當選無效事由，並不可採，其請求法院判\r\n    決確認被告系爭選舉之當選無效，為無理由，應予駁回。\r\n五、本件判決之基礎已為明確，兩造其餘攻擊、防禦方法，經核\r\n    均於判決之結果不生影響，爰不逐一論駁，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    3     月    22    日\r\n                  民事選舉法庭審判長法  官  黃裕仁\r\n　\r\n                                    法  官  李立傑\r\n　\r\n                                    法  官  張美眉\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    3     月    22    日\r\n                                    書記官   劉桉珍"
}