{
  "JID": "TCDV,107,選,3,20190308,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20190308",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺中地方法院民事判決　107年度選字第3號\r\n原　　　告　臺灣臺中地方檢察署檢察官洪佳業\r\n\r\n訴訟代理人　邵正興　\r\n被　　　告　朱勝永　\r\n\r\n訴訟代理人　洪翰今律師\r\n上列當事人間當選無效事件，本院於民國108 年1 月18日言詞辯\r\n論終結，判決如下：\r\n    主    文\r\n被告於中華民國107 年11月24日舉行之臺中市第三屆里長選舉當\r\n選為臺中市外埔區中山里里長之當選無效。\r\n訴訟費用由被告負擔。\r\n    事 實 及 理 由\r\n壹、程序方面：\r\n    按當選人有公職人員選舉罷免法（下簡稱選罷法）第99條第\r\n    1 項之行為者，選舉委員會、檢察官或同一選舉區之候選人\r\n    得以當選人為被告，自公告當選人名單之日起30日內，向該\r\n    管轄法院提起當選無效之訴，選罷法第120 條第1 項第3 款\r\n    定有明文。查被告為民國107 年11月24日舉行之第3 屆臺中\r\n    市外埔區中山里里長選舉登記第1 號候選人，並於107 年11\r\n    月30日經臺中市選舉委員會公告當選，有107 年臺中市里長\r\n    選舉神岡區當選人名單附卷可按。原告以被告有選罷免法第\r\n    120 條第1 項第3 款所列之同法第99條第1 項之行為，而在\r\n    臺中市選舉委員會公告被告當選後30日內之107 年12月6 日\r\n    （見起訴狀上所蓋本院收文日期戳章），提起本件當選無效\r\n    之訴，於法核無不合，應先敘明。\r\n貳、實體方面：\r\n一、原告起訴主張：\r\n  按對於有投票權之人，行求期約或交付賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使者，處三年以上十年以\r\n    下有期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金\r\n    ；當選人有公職人員選舉罷免法第99條第1 項之行為者，檢\r\n    察官得以當選人為被告，自公告當選人名單之日起30日，向\r\n    該管轄法院提起當選無效之訴，公職人員選舉罷免法第99條\r\n    第1 項、第120 條第1 項第3 款分別定有明文。\r\n  查被告朱勝永（號大頭仔）為第3 屆臺中市○○區○○里里\r\n    ○○○○○○○○號次1 號），為求於107 年11月24日舉行\r\n    之里長選舉時獲得勝選，竟於107 年9 、10月間某日，在堂\r\n    兄朱耀明位於臺中市○○區○○里○○巷0 ○0 號居所，與\r\n    朱耀明共謀討論準備於選舉前向有投票權之里民買票賄選之\r\n    事；朱耀明接受指示後，乃於107 年10月20日左右，在臺中\r\n    市○○區○○里○○巷0 ○0 號居所，與朱勝永之胞兄朱勝\r\n    田進一步討論賄選之對象及分工等細節，朱耀明嗣後並於，\r\n    107 年10月24或25日間某日傍晚，前往朱勝永之堂嫂賴碧玲\r\n    位於臺中市○○區○○里○○巷00弄0 號居所，交付新臺幣\r\n    （下同）2 萬8000元現金予賴碧玲，而請賴碧玲一同買票並\r\n    指定賴碧玲之負責區域；嗣朱耀明復於107 年11月1 日，在\r\n    自己上揭居所，將4000元現金交予中山里第12鄰鄰長王嘉模\r\n    ，而亦請王嘉模以該等金錢向第12鄰王嘉模位於臺中市外埔\r\n    區中山里中山路343 住處附近之選民買票。上揭5 人乃共同\r\n    基於投票行賄之犯意聯絡，由里長候選人朱勝永為造意及總\r\n    指揮者、由其餘4 名朱勝永之親友或樁腳實際出面、每人負\r\n    責一部分選區之方式（朱勝田負責東西巷34之26住處附近熟\r\n    識選民；賴碧玲負責東西巷65弄住戶約20餘位選民；王嘉模\r\n    負責中山路居所附近鄰居；朱耀明為總指揮並負責其餘尚未\r\n    找到人負責買票的地區），以每票1000元之代價，向中山里\r\n    有投票權之里民為集團性、規模性之買票選，以此方式向受\r\n    賄選民約定在今年里長選舉時，投票予1 號候選人朱勝永。\r\n    上揭4 人因而於107 年10月31日至107 年11月5 日間，先後\r\n    對如附表所示之選民，為如附表所示交付賄賂之買票犯行(\r\n    朱耀明原本打算買約50票；本次於查獲前，共計已發給選民\r\n    買29票的金錢，花費2 萬9000元）。嗣朱耀明並於107 年11\r\n    月3 日或4 日，買票計畫已進行至一半時，前往里長朱勝永\r\n    位於臺中市○○區○○里○○巷00○0 號之住處（兼里長辦\r\n    公室），向朱勝永報告買票錢已經「部分出去」之情事、以\r\n    及各共犯所負責之買票地區等分工情形，朱勝永乃指示買票\r\n    乙事繼續交由朱耀明全權處理。嗣因檢警調接獲現金賄選情\r\n    資並調查研判可信後，於107 年11月8 日上午7 時許，持本\r\n    院核發之搜索票同步搜索朱勝永、朱勝田、朱耀明、賴碧玲\r\n    4 人住處並傳喚王嘉模到案，於賴碧玲上開居所之鞋櫃，扣\r\n    得朱耀明先前所交付予其之2 萬8000元買票現金中、扣除已\r\n    花費之5000元買票現金後，剩餘未及買票發出之2 萬3000元\r\n    現金，並陸續傳喚受選民指證及繳回受款，始循線查悉上情\r\n    （被告及其餘4 名共犯所涉違反公職人員選舉罷免法投票行\r\n    罪嫌部分，檢察官業於107 年11月19日以107 年度選偵字第\r\n    38號案件提起公訴，現由本院刑事庭以107 年度選訴字第4\r\n    號案件審理中）。而被告於107 年11月24日投票日，獲得票\r\n    數661 票當選臺中市外埔區中山里里長，並經臺中市選舉委\r\n    員會於107 年11月30日公告當選，爰依首揭規定，提起當選\r\n    無效之訴。\r\n  按候選人對於選舉之全面策略有決定權，支持者、輔選人員\r\n    或樁腳在依候選人指示執行輔選、拉票之事務，應無動機及\r\n    必要在未經候選人同意及決定下，自為違反選罷法之犯行，\r\n    若遭警查獲，不僅使自身涉及刑責，且可能因而拖累候選人\r\n    之政治前途，而遭候選人責怪；故支持者、親屬、競選團隊\r\n    人員、樁腳之違法行為，如可認為係經候選人指示及決策，\r\n    其責任亦應歸屬於候選人，此有臺灣高等法院臺中分院105\r\n    年度選上字第4 、5 號民事判決可資參照。次按當選人對其\r\n    親友或競選團隊成員之選行為，如有事證足認有「共同參與\r\n    」、「授意」、「容許」或「知情」等不違背其本意之事證\r\n    ，仍應認有共同參與賄選之行為，有臺灣高等法院臺中分院\r\n    105 年度選上字第2 號民事判決可資參照。本案被告朱勝永\r\n    雖未親自對選民行賄，然案發時為現任里長兼下任里長候選\r\n    人，對選舉成敗結果有最終之利害關係，亦係為選舉結果負\r\n    最終責任之人，其胞兄、堂兄、堂嫂、其指派之鄰長4 人，\r\n    以相同代價、相似時間接續向里民大規模行，自屬有計晝性\r\n    之組織型行型態；且依本案卷事證以觀，被告既於其堂哥朱\r\n    耀明事前詢問：「要不要出手」時，預先指示堂哥如果對手\r\n    買票，自己這方也要花一樣的錢買票，因為如果對手有花錢\r\n    買票，伊這邊沒有發錢，伊就會選輸了；朱耀明當時回答「\r\n    我盡量做」等語而應允之，其後朱耀明即主導本次，賄選買\r\n    票之實施；朱耀明並於選行為進行到一半時，將已開始買票\r\n    之事及相關分工情形向被告報告，被告則指示交由朱耀明全\r\n    權處理，此後其餘共犯仍有繼續買票行為；以及依被告之想\r\n    法，朱耀明先墊了多少錢買票，選後自己會再依朱耀明所述\r\n    之金額還給朱耀明等情以觀，本案賄選犯行之「造意」、「\r\n    持續實施」，均係依被告之意志而決定；且被告既向朱耀明\r\n    告知：「對方花多少，我們就跟著花」、「鄉下地方不買票\r\n    就不會當選」等情，顯見被告當時所指示之容，亦係表示要\r\n    買到能夠當選的程度。故被告有參與事前之計畫、謀議，且\r\n    對本案「是否」買票、及買票應執行到何種程度乙事，具有\r\n    功能性之指揮、支配地位，依上揭判決意旨說明，被告本人\r\n    自亦有共同參與公職人員選舉罷免法第99條第1 項之行賄行\r\n    為，自符合首揭當選無效事由。\r\n  並聲明：如主文第1 項所示。\r\n二、被告則辯稱略以：被告於刑事庭時已認罪，且已於108 年1\r\n    月14日辭職，並聲明：原告之訴駁回。\r\n三、得心證之理由：\r\n  被告於108 年1 月14日辭去臺中市外埔區中山里里長職務，\r\n    本件是否仍有訴之利益？是否仍為適格之當事人？按當選人\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴。選罷\r\n    法第120 條第1 項第3 款、第99條第1 項前段分別定有明文\r\n    。查，本件原告對被告提起當選無效訴訟後，被告雖辯稱業\r\n    於108 年1 月14日辭去里長職務（見本院108 年1 月18日言\r\n    詞辯論筆錄），可認被告自108 年1 月14日起已不具臺中市\r\n    外埔區中山里里長之身分。惟按當選無效之訴經判決無效確\r\n    定者，當選人之當選，無效；已就職者，並應自判決確定之\r\n    日起，解除職務。選罷法第122 條定有明文。前開規定所稱\r\n    之無效，自係溯及於當選時，為自始、當然的無效，性質與\r\n    意義上自與當選人辭去職務係向將來發生效力者有別。且徵\r\n    諸選罷法之當選無效，為免判決確定前，當選人就職後職務\r\n    行為解釋上亦係自始無效，足以衍生出莫大混亂與爭議之困\r\n    境，乃特別於同法第123 條規定：「選舉無效或當選無效之\r\n    判決，不影響當選人就職後職務上之行為。」，作為無效解\r\n    釋、適用上之例外規定，亦足彰顯當選無效與當選後辭職之\r\n    差異。遑論當選人除前開規定外，其餘相關之事項，若經判\r\n    決無效確定者，諸如同法第43條規定之競選費用補貼，殆負\r\n    有將自身所得之權益予以回復之義務與責任。此外，當選人\r\n    因有賄選行為，經法院判決當選無效確定者，縱有應補選之\r\n    情形發生，該被宣告當選無效之人，已不得申請登記為該次\r\n    補選之候選人，此為選罷法第27條第3 項所明定。但里長當\r\n    選人辭去其里長職務，則無此效果，若無其他不得登記為候\r\n    選人之情事存在，該辭職之人仍得再登記為鄉民代表補選之\r\n    候選人，二者顯有不同。因此，被告於原告起訴當時既為臺\r\n    中市選舉委員會所公告之臺中市外埔區中山里里長當選人，\r\n    並經法院判決當選無效確定者，即對外發生一般性之形成效\r\n    力，除被告就職後職務上之行為，依前述選罷法第123 條之\r\n    規定，不受當選無效判決影響外，其餘權利、義務應自判決\r\n    確定時起溯及自當選時認均屬無效，即與未當選相同故本件\r\n    當選無效之訴仍有權利保護必要之訴訟利益存在，被告仍屬\r\n    適格之當事人，此先敘明。\r\n  按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科100 萬元以上1,000 萬元以下罰金，\r\n    為選罷法第99條第1 項所明定。又同法第120 條第1 項第3\r\n    款並規定：當選人有第99條第1 項行為之情事者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴。準此可知，當選無效之訴之立法目的，在於避免不公平\r\n    之選舉，蓋民主政治之基石建立在公平、公正之選舉制度，\r\n    使選民得以在候選人公平競選之程序中，挑選適當優秀之人\r\n    才擔任國家之重要公職。以賄選方式當選者，為回收其付出\r\n    之賄賂，勢必利用職務之機會，圖謀不法之利益，導致賄選\r\n    與貪瀆形成惡性循環，同時腐蝕民主政治之根基。惟為免競\r\n    選對手設局誣陷，或競選團隊中個別之不當行為，令當選人\r\n    陷於不可測之危險，而喪失當選人之資格，甚而導致不正確\r\n    之選舉結果，有違當選無效訴訟之立法目的，故選罷法第\r\n    120 條第1 項之行為主體明定僅限於「當選人」本人，此觀\r\n    諸其法文文義已甚明確，並不及於當選人以外之人之行為，\r\n    應堪認定。然現今選舉戰況激烈，選戰動員投入之人力物力\r\n    甚為龐大，各候選人為統籌選戰之進行，於登記競選後，多\r\n    設立競選總部，組成競選團隊，藉由競選團隊成員各司其職\r\n    ，群策群力，積極動員助選，以贏得勝選，故競選團隊成員\r\n    在為候選人贏得勝選之目標下，與各候選人形成緊密之共同\r\n    體。僅由候選人單打獨鬥，以一己之力拼搏選戰，凡事親力\r\n    親為，殊為少見。再者，為端正選風，檢調機關多年來每逢\r\n    選舉期間均不斷大力宣導反賄選，並強力宣示查緝賄選之決\r\n    心，更於各項公職選舉期間積極投入大量人力查察賄選，此\r\n    已為一般社會大眾所週知。故參與各項公職選舉之候選人，\r\n    應均知悉倘以賄選之不正手段欲達勝選目的，如被查獲，恐\r\n    將面臨刑事重罰及民事當選無效之高度風險。從而，選罷法\r\n    第120 條第1 項第3 款雖規定以「當選人」為行為主體，然\r\n    當選人果欲進行買票賄選，衡情幾乎不可能親自為之，必然\r\n    假借其競選團隊人員或親朋好友之手為之，以避免賄選查察\r\n    。但因選舉之成本與當選之利益，最終本即由候選人一體承\r\n    擔，故是否採賄選之不正手段當屬重大決策，更與候選人之\r\n    政治前途息息相關，衡諸一般經驗法則，應僅有候選人始能\r\n    依照其對選情之評估作最終之決定。至於其他輔選幹部、助\r\n    選人員或候選人之親友，僅係候選人委請為其輔助競選事務\r\n    之人，主要仍係依候選人之指示執行輔選、拉票工作，如貿\r\n    然行賄，不僅自身會涉及刑責，且影響選民對候選人之評價\r\n    ，甚至不利選舉結果，故競選團隊人員或候選人之親友應無\r\n    干冒刑罰制裁而自行支出金錢為候選人買票賄選之動機，更\r\n    無反其助選之目的及候選人之意願，而擅自為候選人賄選致\r\n    陷於當選無效風險之必要。因此，競選團隊人員或候選人之\r\n    親友在未經候選人同意或授意下，即自行出錢向選民買票賄\r\n    選，約其投票予自己助選之候選人，顯然有悖經驗法則。故\r\n    倘有直接證據、或綜合其他間接事證，足以證明當選人對其\r\n    親友或競選團隊成員之賄選行為，有共同參與、授意、同意\r\n    或容許等不違背其本意，而推由該等人實行賄選之行為者，\r\n    應認係當選人與該等人為共同賄選之行為，自符合選罷法第\r\n    120 條第1 項規範之對象，應予敘明。\r\n  次按法院審理選舉、罷免訴訟時，應依職權調查必要之事證\r\n    。選舉、罷免訴訟程序，除本法規定者外，準用民事訴訟法\r\n    之規定；但關於捨棄、認諾、訴訟上自認或不爭執事實效力\r\n    之規定，不在準用之列。選罷法第127 條第2 項、第128 條\r\n    分別定有明文。再法院得依已明瞭之事實，推定應證事實之\r\n    真偽，民事訴訟法第282 條定有明文。申言之，證明應證事\r\n    實之證據資料，並不以可直接單獨證明之直接證據為限。凡\r\n    先綜合其他情狀，證明某事實，再由某事實為推理的證明應\r\n    證事實，該證明某事實之間接證據，亦包括在內（最高法院\r\n    86年度臺上字第611 號判決意旨參照）。而法院以事實上之\r\n    推定認定待證事實時，仍應依經驗法則，本於已明瞭之間接\r\n    事實，以推定待證事實之真偽（最高法院74年度臺上字第\r\n    134 號判決意旨參照）。則就應證事實欠缺直接證據者，依\r\n    法仍得憑藉間接證據先認定間接事實，再依間接事實與經驗\r\n    法則之結合，而為事實上之推定，以資形成對於該部分事實\r\n    之心證。查，原告主張之事實，業據原告提出臺中市選舉委\r\n    員回107 年11月30日中市選一字第10731503771 號函暨臺中\r\n    市第三屆里長選舉當選人名單影本、臺灣臺中地方檢察署\r\n    107 年度選偵字第38號起訴書影本、被告於警詢及偵查中之\r\n    筆錄、證人朱耀明、朱勝田、王嘉模、賴碧玲、陳進財、陳\r\n    坤旺、李坤義、劉書伶、劉康鑑、劉賴漂、劉清貴、劉鴻洲\r\n    、劉鴻鵬、陳秀美於警詢及偵查中之筆錄、證人許嘉惠於偵\r\n    查中之筆錄、法務部調查局之扣押搜索筆錄6 份等為證，且\r\n    為被告所不爭執。依原告提出之相關證據觀之，被告對於上\r\n    開賄選之事實確有參與事前之計畫、謀議，且對本案「是否\r\n    」買票、及買票應執行到何種程度乙事，具有功能性之指揮\r\n    、支配地位，已可認定。\r\n四、綜據上述，堪認被告有買票符合公職人員選舉罷免法第99條\r\n    第1 項之賄選行為，故原告依同法第120 條第1 項第3 款規\r\n    定，請求判決宣告被告之當選無效，為有理由，應予准許。\r\n五、本件判決之結果已臻明確，兩造其餘攻擊防禦方法，經審酌\r\n    均於判決結果無影響，毋庸一一贅述，附此敘明。\r\n參、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    3     月    8     日\r\n                民事第四庭  審判長法  官  張清洲\r\n                                  法  官  王金洲\r\n                                  法  官  楊忠城\r\n正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    3     月    8     日\r\n                                  書記官  游語涵"
}