{
  "JID": "KSDV,96,選,3,20070821,1",
  "JYEAR": "96",
  "JCASE": "選",
  "JNO": "3",
  "JDATE": "20070821",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　 96年度選字第3號\r\n原　　　告　癸○○\r\n訴訟代理人　焦文城律師\r\n　　　　　　施秉慧律師\r\n被　　　告　丙○○\r\n訴訟代理人　林鴻駿律師\r\n被　　　告　乙○○\r\n訴訟代理人　鄭瑞崙律師\r\n　　　　　　何旭苓律師\r\n複代理人　　張競文律師\r\n上列當事人間請求當選無效事件，經本院於民國96年7 月31日言\r\n詞辯論終結，判決如下：\r\n    主      文\r\n原告之訴駁回\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按「當選人有公職人員選舉罷免法第90條之1 第1 項之行為\r\n    ，足認有影響選舉結果之虞者，同一選舉區之候選人得以當\r\n    選人為被告，自公告當選人名單之日起15日內，向該管轄法\r\n    院提起當選無效之訴」，公職人員選舉罷免法第103 條第1\r\n    項第4 款定有明文。查高雄市第7 屆第5 選區市議員選舉，\r\n    乃經中央選舉委員會於民國95年12月15日公告當選人名單，\r\n    此有該選舉委員會公告1 紙在卷可憑，是原告於此後之同年\r\n    月27日提起本件當選無效之訴訟，自尚在法定期間之內，其\r\n    程序上自屬合法，合先敘明。\r\n二、原告起訴主張：（一）被告與原告均為高雄市第7 屆第5 選\r\n    區市議員選舉（以下簡稱系爭選舉）之候選人，其中被告丙\r\n    ○○於95年10月中旬起，將其參與股東實際為其家族所經營\r\n    火鶴實業股份有限公司所生產製造，價值約新台幣（下同）\r\n    100 餘元，遠超過30元之汽車香水，交由其競選總部執行長\r\n    訴外人子○○，由子○○再行透過不知姓名年籍之人交付賄\r\n    賂予有投票權之選民，要求投票時支持被告丙○○而約為投\r\n    票權之一定行使。被告丙○○復為求勝選，又於95年11月26\r\n    日晚間，於前鎮區獅甲廣濟宮，假藉募款餐會名義，舉辦百\r\n    桌造勢餐會，以讓選舉權人享受免費餐飲不正利益之方式，\r\n    邀集設籍於第5 選區之選舉權人到場，並免費招待享用餐點\r\n    ，並於餐宴中要求參與之選舉人支持被告丙○○而約為投票\r\n    權之一定行使。另被告丙○○為求勝選，復於95年9 月間，\r\n    假藉贊助里長聯誼會之名義，出資招待其所在選舉區之35位\r\n    里長，免費前往大陸深圳地區旅遊，而對於有投票權之受招\r\n    待里長交付不正利益，約定投票權人投予被告丙○○而為一\r\n    定之行使。（二）被告乙○○於95年10月中旬，因其競選總\r\n    部主任即訴外人賢繼禹與訴外人辛○○熟識，派由賢繼禹透\r\n    過辛○○之介紹認識曾3 次連任坐落於高雄市○○○路254\r\n    號「憲德大樓」管理委員會之主任委員之訴外人庚○○，辛\r\n    ○○及庚○○為使被告乙○○得以順利當選，由庚○○負責\r\n    代為尋找可以買票之對象，在憲德大樓之住戶以每人每票1,\r\n    000 元之對價、外圍選民則以每人每票500 元等對價，向「\r\n    憲德大樓」具有上開選區內選舉權人約百餘戶住戶行求或交\r\n    付賄賂方式買票，並約定須支持被告乙○○而約為投票權之\r\n    一定行使；庚○○復利用其曾為「憲德大樓」前管理委員會\r\n    主任委員之身分，事前未經現任管理委員會主任委員之同意\r\n    ，亦未繳交租用「憲德大樓」停車場租金，即於95年10月29\r\n    日下午2 時許，在「憲德大樓」一樓後方停車場處舉辦「憲\r\n    德大樓問政說明會」之造勢活動，並於會場中由辛○○以被\r\n    告乙○○競選總部所提供的資金備置茶水、點心及便當等物\r\n    免費招待參與住戶享用餐點，對於有投票權之住戶行求、交\r\n    付不正利益，而約定投票權人投予被告乙○○而為一定之行\r\n    使。被告乙○○復利用現任高雄市○鎮區○道里里長之訴外\r\n    人甲○○，提供現金予甲○○於95年12日6 日上午起，預備\r\n    以每人每票500 元之對價，向籍設上開選區而具有此次高雄\r\n    市市議員投票權之高雄市○鎮區○道里、仁愛里選民買票，\r\n    約使收受賄賂之里民投票支持被告乙○○而為投票權一定之\r\n    行使，惟嗣經查獲而未果。被告乙○○所屬訴外人己○○前\r\n    曾任職高雄市小港區區長，受被告乙○○之邀擔任本次選舉\r\n    被告乙○○位於高雄市○○區○○街157 號之「小港區競選\r\n    服務處」處長，為被告乙○○在小港區競選活動的主要幹部\r\n    ，被告乙○○為求勝選，竟於95年10月底某日，派由己○○\r\n    與曾擔任高雄市小港區山東里里幹事之己○○舊屬丑○○聯\r\n    繫後，要求丑○○以每票500 元向小港區山東里里民買票，\r\n    經丑○○應允後，由己○○再委由另一年籍姓名不詳成年男\r\n    子在競選服務處內交付現金175,000 元予丑○○運用，丑○\r\n    ○嗣請託舊識蘇鳳珍協助買票事宜，並將其中賄款現金70,0\r\n    00元交付予蘇鳳珍運用，蘇鳳珍即在山東里尋找願意接受賄\r\n    選且具投票權人，約使其在市議員選舉中投票予候選人乙○\r\n    ○，並應允事成後每票可得500 元之代價。此外被告乙○○\r\n    尚有透過前鎮區明禮社區發展協會賄選；透過前鎮區草衙社\r\n    區發展協會贈送會員電風扇而賄選；透過樁腳在前鎮區君毅\r\n    正勤社區賄選等行為。被告上開行為既已對有投票權之人交\r\n    付賄賂而約為一定之行使，且客觀上亦足以左右選民之投票\r\n    意向，而足認有影響本次選舉結果之虞，爰依公職人員選舉\r\n    罷免法第103 條第1 項第4 款之規定提起本訴，並聲明：請\r\n    求本院宣告被告就系爭選舉均當選無效等語。\r\n三、被告丙○○則以下列情詞置辯，並聲明駁回原告之訴：\r\n（一）被告丙○○自民國91年8 月當選高雄市前鎮區振興里里長\r\n      ，並於95年8 月連任，因高雄市各區域皆有成立里長聯誼\r\n      會並於改選里長年度改選聯誼會主席之慣例，被告丙○○\r\n      於91年8 月即當選第6 屆前鎮區里長聯誼會主席，依照慣\r\n      例里長聯誼會主席即有募款招待里長出遊之例，被告丙○\r\n      ○亦依例於91年9 月即曾募款招待前鎮區里長聯誼會成員\r\n      至大陸桂林旅遊。嗣至95年6 月里長選舉後，被告丙○○\r\n      再順利連任仍被推舉為前鎮區里長聯誼會主席，故被告丙\r\n      ○○亦早於95年7 月12日里長聯誼餐會中宣布，將於同年\r\n      9 月17日出遊大陸珠海，所代辦的旅行社並於95年8 月初\r\n      就開始收集各里長之護照，而系爭選舉，被告丙○○所屬\r\n      民主進步黨原本提名訴外人梁基南為候選人，惟梁基南因\r\n      案遭黨部停權並於95年10月13日遭取消提名資格而無法參\r\n      選，故民主進步黨遂於同年月18日徵召被告丙○○遞補參\r\n      與系爭選舉，故本次出遊計劃不僅係全高雄市各區里長聯\r\n      誼會之慣例且早在被告接受所屬政黨提名為候選人之前即\r\n      已計畫為之，被告丙○○上述的招待行為實與系爭選舉無\r\n      任何關聯性。\r\n（二）檢調單位自寅○○處所查獲之物品係價值未逾30元之「芳\r\n      香劑」，該等「芳香劑」係屬文宣品僅用以宣傳而未涉及\r\n      賄選。另訴外人丁○○以被告丙○○競選總部名義於95\r\n      年10月4 日向火鶴實業股份有限公司購買價值逾30元之汽\r\n      車香水，惟該批香水係行政人員預備規劃之選舉宣傳品，\r\n      當時就此部分並未與被告丙○○有任何之討論，被告丙○\r\n      ○係自選後始知有上開情事，事前並不知情，惟上開物品\r\n      亦未以賄選之目的發放出，此與公職人員選舉罷免法第\r\n      103 條第1 項第4 款係以「有第90條之1 第1 項之行為」\r\n      ，為構成要件，即以賄選既遂為構成當選無效之事由而不\r\n      及於預備犯並不相符，故不能以上開事由主張被告丙○○\r\n      當選無效。\r\n（三）被告丙○○所辦募款餐會係參與民眾繳納餐費後自發性參\r\n      與，且餐會之募款券1 張高達5,000 元，1 本10張5萬元\r\n      ，行政人員皆有造冊、管制，未持有募款餐券皆不得進入\r\n      ，故非免費招待餐飲，並無以不正利益讓他人享受而約使\r\n      選舉權一定行使之情事可資查究。\r\n（四）而於系爭選舉被告丙○○當選之票數高達14,996票，而原\r\n　　　告癸○○僅8,157 票，兩者相差6,839 票之多，另參酌具\r\n      體選舉人數、實際得票數客觀上判斷，實仍不足動搖選舉\r\n      之結果。\r\n四、被告乙○○則以下列情詞置辯，並聲明：駁回原告之訴。\r\n（一）庚○○及辛○○均非被告乙○○競選總部之人員或樁腳，\r\n      其所為任何行為或為個人支持者之行為，與被告乙○○均\r\n      無關，原告僅以主觀臆測方式，直指被告乙○○賄選買票\r\n      ，並無理由；又憲德大樓之政見說明會係庚○○自行召開\r\n      ，被告乙○○並未要求辛○○或庚○○於憲德大樓舉辦政\r\n      見說明會：庚○○於憲德大樓為被告乙○○舉辦政見說明\r\n      會所提供茶水、便當，其中便當用途係予排桌椅工作人員\r\n      所食用，且召開說明會當時係下午2、3時，並非用餐時間\r\n      點，並非用餐時間，至於其所購買之杯水糖果，參與該次\r\n      說明會共7 、80人，平均每人費用也並未達法務部訂定之\r\n      30元賄選標準，且衡諸一般社會常情，召開政見說明會提\r\n      供杯水糖果為常態，據此上開行為絕非賄選行為。此外，\r\n      雖被告乙○○競選總部主任賢繼禹曾與庚○○有短暫電話\r\n      監聽錄音紀錄，惟該等監聽內容均只顯示互問在何處要再\r\n      聯絡等，根本無從認定賢繼禹有指使庚○○或辛○○賄選\r\n      之情事，更遑論與被告乙○○有何關聯，據此本案並無任\r\n      何事證可資證明被告乙○○有謀議、或參與賄選情事或有\r\n      提供任何資金供賄選之用，是被告乙○○並未透過辛○○\r\n      所介紹之庚○○向憲德大樓住戶，以交付賄款現金500 至\r\n      1,000元之方式，約定投票予被告乙○○。\r\n（二）己○○並非被告朱廷玗競選市議員競選總部之主要核心幹\r\n      部，其雖掛名於被告乙○○設於泰興街157 號小港區競選\r\n      服務處處長，惟被告於小港區所設之競選服務處非僅只有\r\n      一處，尚有龍鳳里里長住處及永義街90號等處，亦設有小\r\n      港區之選民服務處，且上開其他服務處並無隸屬泰興街15\r\n      7 號小港區服務處或受其指揮競選及助選活動之情事。且\r\n      該等服務處之設置，其目的僅係為該地區選民服務之聯絡\r\n      站或文宣收送散發中心或候選人掃街、拜票、宣傳車經過\r\n      歇息停留之處而已，並非被告本次競選之主要活動規劃或\r\n      決策中心地，被告每日競選活動之規劃、決策中心地乃在\r\n      前鎮區○○路40號之競選總部，而被告每日忙於拜會、造\r\n      勢行程，甚少有機會前往競選總部以外之各服務處，己○\r\n      ○所為行為應均非被告乙○○所授意之行為。是己○○之\r\n      行為應與被告乙○○間並無犯意聯絡、行為分擔之共同正\r\n      犯關係，原告之指訴並無依據。\r\n（三）另觀之甲○○一案，甲○○放置於機車內之8,000 元，根\r\n      本為其私人財物並非賄款，而所扣得之明道里里民名冊，\r\n      根本為明道里各鄰長繳回之里民領取投票通知單之簽名證\r\n      明文件，該等文件係鄰長送交里長甲○○彙整後，須再繳\r\n      回予里幹事，何能遽指作為賄選所用之名冊。另檢警所扣\r\n      仁愛里里民名冊，根本係不知何人所留下之陳舊之名冊，\r\n      即倘真欲做為賄選之用，豈會拿與現今仁愛里里民資料不\r\n      符之舊名冊，且甲○○為明道里里長與里民，仁愛里之名\r\n      冊與其實無甚關聯。\r\n（四）被告乙○○並未如原告所主張透過己○○向前鎮區某大樓\r\n      住戶買票；亦未透過前鎮區明禮社區發展協會賄選；未透\r\n      過前鎮區道里里長甲○○賄選；並未透過前鎮區草衙社區\r\n      發展協會贈送會員電風扇；未透過樁腳在前鎮區君毅正勤\r\n      社區賄選，被告乙○○對於原告所指稱賄選情事均不知情\r\n      ，亦未參與指使，且原告所指稱被告乙○○之樁腳辛○○\r\n      、庚○○及己○○等人，均非被告乙○○競選總部之人員\r\n      ，倘其等真有涉犯賄選之情事，亦與被告乙○○無關，原\r\n      告的主張均無依據。\r\n（五）即使辛○○或庚○○倘若真有賄選，因其僅係在憲德大樓\r\n      召開政見說明會，其行為客觀上最多僅能影響該棟大樓住\r\n      戶及左右鄰居僅八、九十人，其規模之小，相較於本屆市\r\n      議員選舉型態，屬大選舉區之選舉，客觀上根本不足以左\r\n      右相當人數選民之投票意願，據此本案亦不該當公職人員\r\n      選舉罷免法第103 條「足認影響選舉結果之虞」之要件。\r\n五、兩造不爭執及爭執事項：\r\n（一）不爭執之事項：\r\n   1、系爭選舉區計有候選人16人，經中央選舉委員會公告當選\r\n      10人，被告丙○○得票數為14,996票，為第六高票者，被\r\n      告乙○○得票數為11,439票，為第十高票者。該區選舉人\r\n      數為259,371 人，投票數為176,411張。\r\n   2、被告丙○○為民主進步黨黨員，因該黨於前開選區原提名\r\n      參選人因故未能參選，乃於95年10月18日徵召被告丙○○\r\n      遞補參與本次選舉。\r\n   3、95年10月4 日被告丙○○之兄丁○○以競選總部名義向被\r\n      告丙○○於民國85年曾為監察人，且丁○○為董事長之火\r\n      鶴實業股份有限公司訂購市價超過30元之汽車用香水2010\r\n      瓶。\r\n   4、系爭2010瓶汽車香水經臺灣高雄地方法院檢察署檢察官扣\r\n      得1890罐時係囤放於訴外人即被告丙○○之兄戊○○家中\r\n      。\r\n   5、訴外人辛○○於95年10月29日在庚○○於「憲德大樓」所\r\n      舉辦「憲德大樓問政說明會」前交付3,000 元予庚○○，\r\n      被告乙○○及其母吳德美曾到上開會場向與會選民發表政\r\n      見。\r\n   6、訴外人庚○○於95年10月30日14時41分17秒以手機與電話\r\n      號碼為000000000 之某男連絡時，庚○○曾說：「但是我\r\n      在計劃這些錢，後手要延（續）的，要寄在我們這些鄰長\r\n      比較穩當，寄我們組長不行」，該男子並曾回答：「一次\r\n      就把它發一發，看要怎麼發，人家該1000就1000，500 就\r\n      500 ，外圍一般為500 元」等語。\r\n   7、支持被告乙○○之訴外人甲○○於95年12月6 日為警搜索\r\n      時在其所騎乘之車牌號碼HRK-982 號機車置物箱內扣得現\r\n      金8,000 元及於其所任職明道里里長服務處扣得明道里里\r\n      民名冊、仁愛里里民名冊各1 份。\r\n   8、訴外人己○○為被告乙○○「小港區競選服務處」處長。\r\n   9、訴外人辛○○、庚○○、己○○、丑○○、蘇鳳珍、子○\r\n      ○、寅○○因均涉犯公職人員選舉罷免法第90條之1 第1\r\n      項對於有投票權之人，交付不正利益，而約其投票權為一\r\n      定之行使罪嫌；丁○○、戊○○、甲○○因涉犯同法第90\r\n      條之1 第2項預備對於有投票權之人交付不正利益，而約\r\n      其投票權為一定之行使之罪嫌為臺灣高雄地方法院檢察署\r\n      起訴。\r\n（二）爭執事項：\r\n   1、被告丙○○是否因子○○、寅○○、丁○○、戊○○之涉\r\n      犯行為而該當對於有投票權之人，行求期約或交付賄賂或\r\n      其他不正利益，而約其不行使投票權或為一定之行使者足\r\n      認有影響選舉結果之虞？\r\n   2、被告乙○○是否因辛○○、庚○○、己○○、丑○○、蘇\r\n      鳳珍、甲○○之涉犯行為而該當對於有投票權之人，行求\r\n      期約或交付賄賂或其他不正利益，而約其不行使投票權或\r\n      為一定之行使者足認有影響選舉結果之虞？\r\n六、本院得心證之理由：\r\n（一）依公職人員選罷法第90條之1 第1 項規定：「對於有投票\r\n      權之人，行求期約或交付賄賂或其他不正利益，而約其不\r\n      行使投票權或為一定之行使者，處3 年以上10年以下有期\r\n      徒刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金」，\r\n      同法第103 條第1 項第4 款規定：有第90條之1 第1 項之\r\n      行為，足認有影響選舉結果之虞者，選舉委員會、檢察官\r\n      或同一選舉區之候選人始得以當選人為被告，自公告當選\r\n      人名單之日起15日內，向該管轄法院提起當選無效之訴。\r\n      其次依刑法第28條規定：「二人以上共同實行犯罪之行為\r\n      者，皆為正犯」，是按被告縱事前共謀犯罪或參與預備犯\r\n      罪之行為，由其他人下手實施犯罪行為而發生犯罪之結果\r\n      ，苟被告於其他人即將開始實施犯罪行為尚未著手之際，\r\n      既已無與之共同犯罪之意思，亦未參與實施犯罪之行為，\r\n      尚不能遽依該罪之共同正犯論擬，是以自己共同犯罪之意\r\n      思，事先同謀，而由其中一部分人實施犯罪之行為者，均\r\n      為共同正犯，惟該「共謀共同正犯」其「實施正犯」所為\r\n      之犯罪行為應在「同謀」之犯罪計畫範圍，始應對其他「\r\n      實施正犯」所為之犯罪行為負全部責任，即共同謀議犯罪\r\n      之範圍如何，應有其事實依據，方足能就「共謀共同正犯\r\n      」論罪科刑，否則即無從判斷；再刑法上之共同正犯，除\r\n      以自己犯罪之意思事前同謀，而推由他人實施者外之「共\r\n      謀共同正犯」情形，必須以有犯意聯絡及行為分擔為要件\r\n      ，共謀共同正犯因未參與犯罪構成要件之實施，僅以其參\r\n      與犯罪之謀議為其犯罪構成要件要素，其有無參與謀議自\r\n      須以嚴格之證據證明，最高法院94年度台上字第3515號、\r\n      86年度台上字第4290號、台灣高等法院88年度上訴字第18\r\n      11號裁判意旨可供參照。是要成立公職人員選罷法第103\r\n      條第1 項第4 款之因交付賄賂行為約其選舉權一定行使而\r\n      當選無效者，苟非由當選人自行所為，也須有嚴格且明確\r\n      的證明顯示其有確定範圍之謀議行為，始該當於該條當選\r\n      無效規定之要件。\r\n（二）被告丙○○部分：\r\n      本件原告主張被告丙○○利用家族經營火鶴實業股份有限\r\n      公司所生產價值超逾30元之汽車香水，交由子○○再透過\r\n      他人交付賄賂予選舉人，假藉募款餐會名義，以讓選舉區\r\n      內選舉人享受免費餐飲之不正利益，並假藉贊助里長聯誼\r\n      會之名義，出資招待其所在選舉區之35位里長，免費前往\r\n      大陸深圳地區旅遊，而對於有投票權之受招待里長交付不\r\n      正利益等方式約定投票權人投予被告丙○○而為一定之行\r\n      使，並認被告丙○○之賄選行為已影響選舉結果等情，為\r\n      原告提出中央選舉委員會公告、系爭選舉第五選區市議員\r\n      選舉公報、得票及當選情形表、剪報、火鶴實業股份有限\r\n      公司董監事資料、陳情書等件為證，原告則否認剪報所載\r\n      事實為真。經查：\r\n   1、被告丙○○之胞兄兼其選舉時的重要幹部丁○○、戊○○\r\n      及訴外人子○○、寅○○所涉行賄情節，為證人丁○○於\r\n      審理中證稱：「我是火鶴公司負責人、丙○○也是股東之\r\n      一，所有競選總部工作都是由我負責。‧‧‧‧當初買進\r\n      單價為20多元，市價為100 多元。‧‧‧‧。當初丙○○\r\n      預定於十月十八日獲得提名，我於九月底就要吳銘龍生產\r\n      這批香水，於十月四號我要他做好之後就送到里長服務處\r\n      ，那時候我們競選總部沒有成立，所以里長服務處就是當\r\n      時的競選總部該里長服務處也是丙○○競選里長時的總部\r\n      。後來我們開會之後是顏曉菁、子○○認為這可能有爭議\r\n      ，所以我將整批貨物退到我大哥（按：即戊○○）那裡去\r\n      ，‧‧‧‧，我退給我大哥時，確實數量是否就是為2010\r\n      瓶我沒有辦法確認，因為競選總部倉庫沒有上鎖。我聽我\r\n      大哥說約少了100 多瓶」等語有關丁○○主動向其所經營\r\n      之火鶴實業股份有限公司訂購市價每罐約100 元之汽車用\r\n      香水2010罐，本欲用以做為交付該選區有投票權之人之用\r\n      情節明確，證人戊○○亦於審理中證述：「香水放在我那\r\n      裡時，曾經拿一箱或是二箱給我服務處的主管張韋鑫。一\r\n      箱是幾罐我不知道。我本人有在競選服務處幫忙，我於拜\r\n      票時會發文宣」等語；證人子○○證稱：「我曾經於95年\r\n      10月底於被告丙○○處拿到10多瓶罐裝香水，價值我不知\r\n      道，‧‧‧‧，我是拿來送給客人」等語，其在警詢時則\r\n      證述：「約於95年10月初，我在丙○○競選總部集會時，\r\n      當時丙○○的兄弟及總部人員拿出十餘種罐裝汽車用香水\r\n      ，每一種一罐，我在場看到時，表示不能當贈品，且不能\r\n      逾30元，因此要將前述樣品拿回住所找人參考，我拿回住\r\n      所即放置在住所客廳內，遇有親友、會員來訪時，即取出\r\n      其中之一要親友拿回家評估詢問價格，經過評估價格均遠\r\n      超過30元，後來我回去總部反應該罐裝用汽車用香水價格\r\n      應該超過30元，總部同時表示不準備致贈選民該香水」等\r\n      語，此外復有火鶴實業股份有限公司所出具客戶欄註明為\r\n      「丙○○競選總部」所訂購品名為「NO. 93PG螢火蟲」單\r\n      價20元，數量為2,010 瓶之香水的送貨單及法務部調查局\r\n      高雄市調查處在戊○○所居住高雄縣鳳山市○○街27巷50\r\n      號住處所查扣車用香水16大箱其內再分裝為63小箱共計\r\n      1,890 罐之香水，此有扣押物品目錄表及扣押筆錄、火鶴\r\n      實業有限公司登記變更事項表在卷足稽，是上開證詞均有\r\n      所據，尚可採信，是丁○○、戊○○均有預備將購自被告\r\n      丙○○身為股東之火鶴實業股份有限公司該未散發出之罐\r\n      裝香水交付選民之意思，而有購置及儲放之行為，子○○\r\n      則有業已將部分罐裝香水散發之行為，臺灣高雄地方法院\r\n      檢察署檢察官並以被告丁○○、戊○○2 人所為，均係犯\r\n      公職人員選舉罷免法第90條之1 第2 項預備對於有投票權\r\n      之人交付不正利益，而約其投票權為一定之行使之罪嫌，\r\n      被告子○○係犯同法第90條之1 第1 項對於有投票權之人\r\n      ，交付不正利益，而約其投票權為一定之行使等罪嫌予以\r\n      起訴，有該署95年度選偵字第97號起訴書及卷宗在卷可參\r\n      ，益可佐明。惟被告丙○○依上開證詞所示既無參與購置\r\n      、儲放及散發上開香水之行為，且查無何謀議參與的行為\r\n      ，參照前揭規定意旨，自難以被告丙○○僅係火鶴實業有\r\n      限公司之股東即認有明確參與或加入謀議而實行上開賄賂\r\n      罪行之行為，自不該當於公職人員選舉罷免法第103 條第\r\n      1 項第4 款之要件而有當選無效之原因，原告該部分之主\r\n      張自屬無據，不應准許。\r\n   2、按當事人主張有利於己之事實者，就其事實有舉證之責任\r\n      ，民事訴訟法第277 條定有明文，原告主張被告丙○○假\r\n      藉募款餐會名義，舉辦百桌造勢餐會，以讓選舉權人享受\r\n      免費餐飲不正利益之方式，要求參與之選舉人支持被告丙\r\n      ○○而約為投票權之一定行使；以及假藉贊助里長聯誼會\r\n      之名義，出資招待其所在選舉區之35位里長，而交付不正\r\n      利益，約定該等投票權人為投票權之一定行使等情，固據\r\n      原告提出剪報2 則為據，被告丙○○亦坦認確有招待里長\r\n      旅遊及舉辦餐會等情事，惟否認係為系爭選舉交付不正利\r\n      益而約使他人為選舉權一定之行使。經查：被告丙○○於\r\n      95年9 月17日至同年月21日間擔任高雄市前鎮區振興里里\r\n      長，並擔任前鎮區里長聯誼會主席期間，曾以「高雄市前\r\n      鎮區里長聯誼會」之名義，舉辦自強活動旅遊，免費招待\r\n      訴外人即高雄市前鎮區里長蕭玩玉、林秋文、王萬坤、李\r\n      美珍、高琅璋、翁慶堂、趙春明、李福順、張秋敏、侯澄\r\n      三、陳正勳、鄭錫鯤、蔡春榮、楊征男、陳若翠、楊明凱\r\n      、鄭天送、陳瑞詮、潘石誠、李錦象、陳政龍、盧朝陽、\r\n      趙永耀、陳進發、陳冠任、郭明朝、蕭進興、張木春、劉\r\n      美華、陳文人、陳真玟、黃登科、林雪娥、葉國雄、蘇榮\r\n      隆等人至大陸澳門、珠海、深圳等地區旅遊，此經臺灣高\r\n      雄地方法院檢察署檢察官查證屬實，並有該署96年度選偵\r\n      字第16號不起訴處分書在卷足按，惟被告丙○○擔任系爭\r\n      選舉候選人係所屬民主進步黨原本所提名之候選人梁基南\r\n      因案遭該黨部停權並於95年10月13日遭取消提名資格而無\r\n      法參選，故民主進步黨遂於同年月18日徵召被告丙○○遞\r\n      補參與系爭選舉，此有被告丙○○所提出民主進步黨中央\r\n      黨部95年10月13日民（2006）組字第A10131643 號函、95\r\n      年10月18日民（2006）組第A10181656 號函、民主進步黨\r\n      第十二屆第十次中常會新聞稿等件為證，原告亦不爭執，\r\n      堪信為真實，依前所述，上開招待里長旅遊早於95年9 月\r\n      17日即已成行，斯時被告丙○○應尚未受徵召參選，則逕\r\n      以該次招待即係為交付不正利利益以求系爭選舉之勝選，\r\n      尚屬無據。雖原告復主張被告丙○○早於95年9 月間即已\r\n      有參選系爭選舉之準備，並提出剪報3 則及被告丙○○之\r\n      競選文宣1 份為證，惟上開剪報之記載內容均為被告丙○\r\n      ○所否認，原告復未能更就被告丙○○在徵召提名為候選\r\n      人前即已知悉將獲提名而預為交付招待里長等不正利益舉\r\n      證以實其說，所憑純屬街談巷議等臆測之詞，並無憑據。\r\n      又被告丙○○對於所舉辦餐會辯稱：所舉辦餐會係由參與\r\n      民眾繳納餐費後自發性參與，且餐會之募款券一張高達\r\n      5,000 元，1 本10張為50,000元，行政人員皆有造冊、管\r\n      制，未持有募款餐券皆不得進入，故非免費招待餐飲等語\r\n      明確，且有原告前開所提剪報內容報導被告丙○○於95年\r\n      11月26日晚間，為選舉造勢在前鎮區獅甲廣濟宮辦理大型\r\n      餐會可資參佐，足認被告丙○○確為募款而舉辦該大型餐\r\n      會，然原告對於被告丙○○確否免費使選舉權人參與餐會\r\n      乙節仍未能舉證以明之，參照前揭規定意旨，原告關於被\r\n      告丙○○此部分指訴之情節均乏實據，自不足採。\r\n（三）被告乙○○部分\r\n   1、原告主張被告乙○○向憲德大樓住戶行賄、提供現金予甲\r\n      ○○預備行賄及由其選舉主要幹部己○○透過訴外人丑○\r\n      ○請託蘇鳳珍協助買票等情，為其提出剪報3 則為據。惟\r\n      均為被告乙○○所否認。查：\r\n   （1）訴外人庚○○、辛○○與被告乙○○或其選舉幹部間之\r\n        關係，為證人庚○○於審理中證稱：「那是辛○○向我\r\n        表示有一賢繼禹，要我幫被告乙○○拉票，他來拜託我\r\n        ，我剛剛卸任該住戶大樓的主委的職務又是吳德美的舊\r\n        識，所以我就答應要在憲德大樓召開說明會。經費部分\r\n        ，那是我向辛○○借了3000元，我們只有請三個排桌子\r\n        ，請二個管理員，二個我們的住戶，一個500 元，便當\r\n        費本來我要付，後來辛○○幫我付了‧‧‧‧，3000元\r\n        主要用於買杯水、一些糖果。因為我向辛○○表示我沒\r\n        有錢，所以他才幫我出錢。‧‧‧‧，辛○○有拜託我\r\n        拉票，至於他有無替被告乙○○拉票，我就不知道」，\r\n        「（問：證人與賢繼禹有無私交？除了本件選舉之外有\r\n        無其他聯絡？）沒有，這次選舉之後沒有再聯絡」，「\r\n        （問：所謂憲德大樓，到底是誰要求召開？）是我」，\r\n       「辛○○是拜託我去被告乙○○拉票，因為我知道那是吳\r\n        德美的女兒，所以我才提議要召開問政說明會。3,000\r\n        元部分那是我向辛○○借的，辛○○知道我是為了說明\r\n        會的事情我沒有錢買杯水所以先向他借3000元，他知道\r\n        這件事情」、「3000元用途是來買杯水、糖果、三人工\r\n        資、剩下幾百元我自己留下」等語有關庚○○係辛○○\r\n        之介紹而認識被告乙○○的選舉幹部賢繼禹，並以其曾\r\n        為主委之身分主動召開憲德大樓住戶的問政說明會乙節\r\n        明確，此核與證人陳辛○○於審理中證述：「‧‧‧‧\r\n        只有庚○○有跟我借了3,000 元，時間在尚未開說明會\r\n        之前。他向我表示他沒有錢，所以向我借錢。另2000元\r\n        ，那是更早之前，他向我表示他為了看西醫看不好所以\r\n        要看中醫所以向我借了2000元。當天開會，庚○○打電\r\n        話向我表示這邊有一個會問我是否要賢繼禹到現場來。\r\n        我只有認識賢繼禹，我不認識被告2 （按：即被告乙○\r\n        ○）。因為賢繼禹是吳德美的主任，吳德美是賢繼禹帶\r\n        來的，因為他們搭同一部車來。我認為吳德美不認識庚\r\n        ○○，因為是我介紹賢繼禹給庚○○認識，我只有介紹\r\n        他們認識希望能幫忙拉前鎮的票，庚○○沒有當場說要\r\n        幫忙被告2 拉票。當天會場佈置都是庚○○，桌椅可能\r\n        是廟會內之桌椅，可能是賢繼禹叫來的。之前我的確借\r\n        錢3,000 元給庚○○我不知道他為何要借3,000 元。我\r\n        回國之後，歐巴桑劉太太向我表示庚○○尚欠1,200 元\r\n        便當費用，我說如果找不到他的話，代墊便當錢1,200\r\n        元，後來不久就被檢調抓走了，再見到庚○○面那是二\r\n        個月之後。‧‧‧‧。我不是被告2 支持者，也不是競\r\n        選人員因為我是住苓雅區，我沒有幫被告2 付錢。我是\r\n        幫庚○○、同情劉太太所以才付錢。當天開會我有在現\r\n        場，我於下午二點多才到，賢繼禹也到了，我就聽他們\r\n        說一些理念，約半個鐘頭之後離開，我騎機車離開，沒\r\n        有與吳德美一同離去」等語有關介紹庚○○予賢繼禹，\r\n        但非被告乙○○之選舉人員或幹部，並主動借錢給庚○\r\n        ○，資金來源與被告乙○○無關等情節一致，是被告乙\r\n        ○○所辯庚○○及辛○○均非被告乙○○競選總部人員\r\n        或樁腳，也未要求辛○○或庚○○於憲德大樓舉辦政見\r\n        說明會，庚○○於憲德大樓為被告乙○○舉辦政見說明\r\n        會所提供茶水、便當並非為交付不正利益等情，尚非無\r\n        據。雖原告援引庚○○因於95年10月間向憲德大樓部分\r\n        住戶行求期約為選舉權一定行使而涉犯違反選舉罷免法\r\n        案受偵查起訴時之證據，即庚○○於95年10月30日以號\r\n        碼0000000000號電話與持有號碼000000000 號電話之不\r\n        知姓名年籍之男子通話時所述：「但是我在計劃這些錢\r\n        ，後手要延（續）的，要寄在我們鄰長比較穩當，寄我\r\n        們組長不行，不然資料去把我『措』去（私吞），我就\r\n        要昏倒，要寄鄰長，我在看還是要寄那個『歐巴桑』才\r\n        對，真的我有想到，我有分析到這目去」，某男：「如\r\n        果家裡自己用去‧‧‧‧」，庚○○答：「沒有，要寄\r\n        鄰長那。」，某男：「一次就把它發一發，看要怎麼發\r\n        ，人家該1000就1000，500 就500 ，外圍一般都是500\r\n        。」等監聽譯文對話內容，有本院所調閱臺灣高雄地方\r\n        法院檢察署95年度選偵字第137 號卷宗足稽，主張庚○\r\n        ○有替被告乙○○交付現金予選舉人約為一定行使，然\r\n        庚○○於本院準備程序中則將該段談話內容解釋為：「\r\n        但是我的意思是說如果像以前有人在買票把別人給買票\r\n        的錢花光光，假設是我去買票我會寄在鄰長或是“歐巴\r\n        桑”那裡。我說的歐巴桑沒有特定人。假設是我發賄選\r\n        的錢的話，我答應1000元就是1000元，不會隨便扣別人\r\n        的錢」等語推諉其犯行，但原告仍未能就庚○○所涉上\r\n        開違反選罷法行為是否確與被告乙○○有謀議、授意等\r\n        相關情節舉證以明，參照首揭裁判意旨，辛○○、庚○\r\n        ○既非被告乙○○所屬競選人員，其舉辦說明會時的資\r\n        金來源亦未能清楚證明確屬被告乙○○所提供，且也未\r\n        發現被告乙○○有參與庚○○、辛○○違反選舉罷免法\r\n        謀議的具體事證，自難認被告乙○○有共同違反選舉罷\r\n        免法行為，原告該部分主張尚屬無據，自難採憑。\r\n   （2）至訴外人甲○○因其所騎乘之機車置物箱內經臺灣高雄\r\n        地方法院檢察署扣得現金8,000 元及於其所任職之明道\r\n        里里長服務處扣得明道里里民名冊（含鄰長名冊）、仁\r\n        愛里里民名冊各1 份，而為該署認預備以每人每票500\r\n        元之對價，向籍設系爭選舉區選舉人買票起訴，此經本\r\n        院調閱該署95年度選偵字第108 號卷宗附卷可按，惟甲\r\n        ○○在本院結證稱：「是我自己的錢，我放在機車的置\r\n        物箱內」，「（問：你的服務處扣押到仁愛里的里民名\r\n        冊，作何用途？）我不知道該名冊何來，因為服務處來\r\n        來往往的人很多，可能是有人拿來放在那邊的」，「（\r\n        問：為何你的服務處會放置明道里的名冊？）是要透過\r\n        鄰長發放選舉通知單，鄰長發完之後會將資料交來里長\r\n        這邊，之後再由里幹事收去」等語有關所扣現金及名冊\r\n        所在來由等情明確，參照前開卷證資料，因所扣名冊及\r\n        現金原非在同一處，難認甲○○是否確預備交付明道里\r\n        及仁愛里的選舉人而機車內準備賄賂用之現金，更無法\r\n        論及被告乙○○確否提供現金予甲○○為其交付不正之\r\n        利益予上開二里之選舉人，且甲○○被起訴犯行僅涉公\r\n        職人員選舉罷免法第90條之1 第2 項之預備行為，由此\r\n        推得被告乙○○共同犯罪且係犯同法第90條之1 第1 項\r\n        之犯行而有同法第103 條第1 項第4 款當選無效之事由\r\n        ，顯過於附會，而無實據，該部分主張亦不足採。\r\n   （3）訴外人己○○、丑○○、蘇鳳珍、壬○○、潘莊金英、\r\n        陳文和、王百勝因為臺灣高雄地方法院檢察署查得共同\r\n        基於對設籍於高雄市小港區山東里具有投票權人行求、\r\n        期約及交付賄賂之犯意聯絡，擬以每票500 元向山東里\r\n        里民買票，由擔任被告乙○○系爭選舉區競選服務處處\r\n        長己○○委由年籍姓名不詳成年男子在競選服務處內，\r\n        交付現金175,000 元與丑○○運用，丑○○即請託蘇鳳\r\n        珍協助買票事宜，並將賄款現金70,000元交付予蘇鳳珍\r\n        運用，蘇鳳珍即以每票500 元之代價在山東里尋找願意\r\n        接受賄選且具投票權人，期約在系爭選舉中投票予被告\r\n        乙○○，而壬○○、潘莊金英、陳文和則在蘇鳳珍之住\r\n        處與蘇鳳珍期約以每票500 元之代價同意支持被告乙○\r\n        ○，而為該署分別以涉犯公職人員選舉罷免法第90條之\r\n        1 第1 項及刑法第143 條第1 項之行為起訴，此有本院\r\n        所調閱該署95年度選偵字第119 號卷宗在卷可參，己○\r\n        ○為被告乙○○之重要幹部且參與犯行等情，固據證人\r\n        丑○○於本院準備程序中亦結證稱：「己○○是被告朱\r\n        的服務處處長，是小港區的主要幹部」，「己○○有告\r\n        訴我以一票五百元的代價幫我替被告朱向山東里的選民\r\n        買票，沒有錯，確實有這件事。己○○是我的區長，我\r\n        是在區公所上班，因為我選里長沒有選上，他常常關心\r\n        我，我知道那時候他在幫被告朱但是我不認識被告朱，\r\n        因為我在地方上有熟，在我落選之後，己○○要我以一\r\n        票五百元替被告朱買400 票，那時候我告訴己○○，因\r\n        為他們名聲不好，買票不容易，因為己○○是我的長官\r\n        ，因為他一直盯著我，我自己覺得有壓力，我們談了幾\r\n        次，要我一票五百元350 人作為名額，要我開出至少\r\n        100 到120 票。我告訴他有100 票就不錯了，後來談好\r\n        之後當天他有找了一個人我不認識的人拿錢給我，那是\r\n        己○○交代那個人拿錢給我350 票的金額175000元，那\r\n        個人就叫我去廁所旁邊從他的襪子內一邊拿10萬元給我\r\n        ，另一邊扣掉25000 元之後就給我，後來己○○還向我\r\n        比個手勢〝五〞，後來我就走了，我一開始有想到找蘇\r\n        琪。因為山東里蘇琪比我熟，且我與他的交情好。那時\r\n        候我向蘇琪表示，這是區長交代的一票500 元，儘量替\r\n        我找100 票，我給70000 元要他自行運作，我沒有要他\r\n        交名單給我，因為我信賴他」等語與證人蘇鳳珍於同庭\r\n        所證稱：「我有抄了壹佰個選舉人名字要給丑○○但是\r\n        尚未給丑○○，我有向丑○○收受七萬元，那是要以一\r\n        票五百元的代價拉票，那是丑○○這樣向我表示，那是\r\n        替被告乙○○拉票」等語情節一致，復有於上開卷宗內\r\n        於蘇鳳珍住處所查獲扣得現金37,000元、手寫之名冊、\r\n        被告乙○○之競選傳單足資佐證，是己○○涉嫌參與交\r\n        付不正利益予選舉人之行為，堪足認定。惟查：己○○\r\n        於偵查時所供述：「（問無登記為助選員？）沒有」，\r\n        「（問：你是否乙○○小港區競選服務處的處長？）沒\r\n        有正式的公文，只是他們對我的尊稱，都叫我處長」，\r\n        「（問：小港區競選服務處有無向選舉委員會登記？）\r\n        是總部在作業我不清楚」等語堅詞否認係被告乙○○主\r\n        要幹部，此與被告乙○○所辯稱：己○○雖掛名於被告\r\n        乙○○址設高雄市○○區○○街157 號小港區競選服務\r\n        處處長，惟於小港區所設之競選服務處非僅只有設泰興\r\n        街157 號一處，尚有龍鳳里里長住處及永義街90號等處\r\n        ，亦設有小港區之選民服務處，且上開其他服務處並無\r\n        隸屬泰興街157 號小港區服務處或受其指揮競選及助選\r\n        活動之情事，且該服務處之設置，其目的僅係為該地區\r\n        選民服務之聯絡站或文宣收送散發中心或候選人掃街、\r\n        拜票、宣傳車經過歇息停留之處而已，並非被告乙○○\r\n        在系爭選舉之主要活動規劃或決策中心地，其每日競選\r\n        活動之規劃決策中心地在前鎮區○○路40號之競選總部\r\n        等語相符，並有被告乙○○所提出競選總部成立大會邀\r\n        請函1 件可資佐證，尚堪採信。是原告指稱己○○為被\r\n        告乙○○的主要競選幹部並當然得到被告乙○○的授意\r\n        所為，自屬無據。且參照上開涉案情節，僅限於己○○\r\n        指示他人將現金交付丑○○，該資金究係由誰提供？己\r\n        ○○是否在與被告乙○○商議後始決定為之？原告亦未\r\n        舉證證明經被告乙○○授意、知悉或與之相關，參照首\r\n        揭裁判意旨，仍難逕認定為被告乙○○確有知悉其情事\r\n        而不阻止，或授意賄選等相關共同正犯之犯意聯絡與行\r\n        為分擔等情。原告空言指摘己○○因係被告乙○○之主\r\n        要幹部，所涉犯交付不正利益行為即令被告乙○○為其\r\n        幹部之行為負責，自難為憑，應不足採。\r\n   （4）另原告指訴被告乙○○透過前鎮區明禮社區發展協會賄\r\n        選，透過前鎮區草衙社區發展協會贈送會員電風扇，透\r\n        過樁腳在前鎮區君毅正勤社區賄選等情，俱未見原告舉\r\n        證以實其說，且迄判決時亦未能調得任何偵查起訴資料\r\n        足資佐證，該部分主張亦屬空言，自均不足採。\r\n八、綜上所述，本件被告均未查得有何賄選之行為，從而原告所\r\n    提起本件選舉無效之訴尚無理由，應予駁回。\r\n九、據上論結，原告之訴為無理由，依公職人員選舉罷免法第\r\n    110 條、民事訴訟法第78條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　21　　日\r\n                      民事第四庭審判長法　官　黃宏欽\r\n                                      法　官　黃宣撫\r\n                                      法　官　古振暉\r\n正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀並表明\r\n上訴理由，如於本判決宣示後送達前提起上訴者，應判決送達後\r\n10日內補提上訴理由書（須附繕本）。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　21　　日\r\n                                      書記官　陳展榮"
}