{
  "JID": "MLDM,98,選易,2,20090604,1",
  "JYEAR": "98",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20090604",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣苗栗地方法院宣示判決筆錄　　　　　 98年度選易字第2號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○\r\n選任辯護人　江錫麒律師\r\n　　　　　　黃淑齡律師\r\n上列被告因違反農會法案件（起訴案號：98年度選偵字第2 號、\r\n第3 號），本院於中華民國98年6 月4 日下午4 時，在本院第2\r\n法庭宣示判決，出席職員如下：\r\n　　　　　　　　審判長法　官　李太正\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    甲○犯農會法第四十七條之一第一項第二款交付財物罪，處\r\n    有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。\r\n二、犯罪事實要旨：\r\n    甲○為苗栗縣竹南鎮鎮民代表會代表，同時為竹南鎮農會會\r\n    員，於民國97年12月29日起至98年1月2日間之某日，登記為\r\n    竹南鎮農會第16屆農會代表及理事候選人後（候選人編號為\r\n    ：4號），為求順利當選該農會代表，進而爭取理事之職務\r\n    ，竟基於行賄買票之犯意，行求、期約、交付每票新台幣（\r\n    下同）3千元之賄款，向該選區內有會員代表選舉權之會員\r\n    買票，即於（一）98年2 月11日左右，甲○到竹南鎮海口里\r\n    14 鄰 海口尾3 之1 號林登源住處，向林登源行賄3 千元現\r\n    款，並拜託選4 號支援甲○，林登源有答應支援，而警察於\r\n    同年月13日查案時，該3 千元賄款已交出扣案。（二）98年\r\n    2 月10日晚上7 時許，甲○有委託不詳男子到竹南鎮海口里\r\n    14 鄰 海口尾1 之20號黃瑞南住處，向黃瑞南行賄3 千元現\r\n    款，並拜託要支援「阿鰻」（即甲○）選代表，而警察於同\r\n    年月13日查案時，該3 千元賄款已交出扣案。（三）98年2\r\n    月11 日 下午1 時許，在竹南鎮中美里（起訴書誤繕為中「\r\n    每」里）9 鄰37之20號甲○與其子李仁傑經營之海銓資源回\r\n    收場，葉福來有收受甲○所交付之3 千元賄款，且知悉該3\r\n    千元係為支援甲○選農會代表之事，而該3 千元賄款，葉福\r\n    來已花用完畢。（四）98年2 月6 日某時，甲○騎機車經過\r\n    竹南鎮海口里19鄰保安林14號陳財旺住處前，有向陳財旺拜\r\n    票，且拿出數張鈔票行求買票，陳財旺知悉係為支持甲○選\r\n    農會代表之事所致，但陳財旺沒有拿該賄款（以上林登源、\r\n    黃瑞南、葉福來及陳財旺等4 人受賄會員由檢察官另行偵辦\r\n    ），以尋求各該會員於會員代表選舉時之支援，而隨後舉行\r\n    之農會代表選舉，林登源等四人亦投票支持，甲○並當選農\r\n    會代表。嗣臺灣苗栗地方法院檢察署獲報後，於98年2 月12\r\n    日及13日傳喚相關人等到案偵查，始悉全情，並扣得林登源\r\n    、黃瑞南所收受之賄款仟元紙鈔共6 張。\r\n三、附記事項：\r\n（一）被告上開三次交付及一次行求財物，應僅論以交付財物一\r\n      罪（最高法院96年度台上3064號判決及臺灣高等法院暨所\r\n      屬法院97年法律座談會刑事類提案第17號多數見解參照）\r\n      。\r\n（二）扣案之新台幣仟元紙鈔6 張，就本案被告而言，乃「交付\r\n      」與林登源、黃瑞南之財物，而非其「收受」之財物，與\r\n      農會法第47條之1 第2 項：「犯前項之罪，所收受之財物\r\n      沒收之」之規範意旨不符，不得依該條項沒收；該仟元紙\r\n      鈔既已交付林登源、黃瑞南收受，法律上之所有權非屬被\r\n      告，亦不得依刑法第38條第2 款予以沒收；應由檢察官於\r\n      偵辦林登源、黃瑞南收受財物罪案件中另為適法處理，併\r\n      此敘明。\r\n四、處罰條文：\r\n    農會法第47條之1第1項第2款。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如有前項得上訴之情形，若不服本件判決，得自收受判決筆\r\n    錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審\r\n    法院。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　4　　日\r\n                  刑事第一庭\r\n                            書記官　劉容辰\r\n                      審判長法　官　李太正\r\n以上正本證明與原本無異。\r\n                            書記官  劉容辰\r\n中　　華　　民　　國　　98　　年　　6 　　月　　4 　　日\r\n附錄本案論罪科刑法條全文\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科 3\r\n萬元以下罰金：\r\n一  有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二  對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三  對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四  候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}