{
  "JID": "MLDV,108,選,2,20190529,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20190529",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　　108年度選字第2號\r\n原　　　告　臺灣苗栗地方檢察署檢察官馮美珊\r\n\r\n訴訟代理人　臺灣苗栗地方檢察署檢察事務官彭保忠\r\n\r\n被　　　告　詹振煌　\r\n訴訟代理人　劉正穆律師\r\n　　　　　　李秋峰律師\r\n上列當事人間當選無效事件，本院於民國108 年4 月24日言詞辯\r\n論終結，判決如下：\r\n    主  文\r\n被告於民國107 年11月24日舉行之苗栗縣第21屆卓蘭鎮鎮民代表\r\n選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告主張：被告係登記參選苗栗縣第21屆卓蘭鎮第3 選舉區\r\n    鎮民代表候選人，於民國107 年11月24日選舉投開票結果，\r\n    得票數為791 票，並經由苗栗縣選舉委員會於同年月30日公\r\n    告當選，然被告為求順利當選，因訴外人黃福萬於同年9 、\r\n    10月間某日，邀集其前往苗栗縣卓蘭鎮某小吃店，介紹其認\r\n    識同任職於苗栗縣卓蘭鎮「寨酌然野奢庄園」（下稱寨酌然\r\n    ）之選民郭玲秀，訴外人黃福萬復於同年10月底某日中午，\r\n    聯絡郭玲秀及另一同事即選民張連花，再聯繫被告前往寨酌\r\n    然，被告竟基於對於有投票權人交付賄賂而約其投票權為一\r\n    定行使之犯意，以每票新臺幣（下同）1,000 元計算，而分\r\n    別交付4,000 元予郭玲秀、交付2,000 元予張連花，並央求\r\n    渠等於本次選舉投票支持，經郭玲秀、張連花收受賄款，爰\r\n    依公職人員選舉罷免法（下稱選罷法）第120 條第1 項第3\r\n    款之規定，於公告當選人名單之日起30日內提起當選無效之\r\n    訴等語，並聲明：107 年11月24日舉行之苗栗縣第21屆卓蘭\r\n    鎮鎮民代表選舉公告當選人詹振煌之當選無效。\r\n二、被告則以：原告就當選無效事由應負舉證之責，被告雖經臺\r\n    灣苗栗地方檢察署（下稱苗栗地檢）檢察官以107 年度選偵\r\n    字第143 、150 、154 號提起公訴，然尚未判決確定；又郭\r\n    玲秀、張連花於刑事庭就當日發生情節說詞不一，渠等為大\r\n    陸來臺配偶，對於我國投票規定及限制均不熟悉，不無遭競\r\n    選對手利用而故意栽贓抹黑被告之可能；另被告已從政逾30\r\n    年，多次當選卓蘭鎮第3 選舉區鎮民代表，無甘冒刑罰制裁\r\n    及當選無效之風險為賄選之必要，再被告與得票數553 票之\r\n    落選頭徐鴻炎相差200 票以上，倘被告僅為求6 票之支持交\r\n    付賄款，與常情有悖等語，資為抗辯，並聲明：原告之訴駁\r\n    回。\r\n三、兩造協議簡化爭點如下：\r\n  不爭執事項\r\n  被告係107 年11月24日舉行之苗栗縣第21屆卓蘭鎮鎮民代表\r\n    之候選人，選舉得票數為791 票，得票率23.99%，並經苗栗\r\n    縣選舉委員會於同年月30日公告當選（本院卷第21至25頁）\r\n    。\r\n  被告涉嫌違反公職人員選舉罷免法第99條第1 項之案件，業\r\n    經苗栗地檢檢察官以107 年度選偵字第143 、150 、154 號\r\n    案件提起公訴，尚未判決（本院卷第17至21頁）。\r\n  爭執事項\r\n  被告有無原告所指之於107 年10月底某日中午，透過訴外人\r\n    黃福萬與選民郭玲秀、張連花相約在寨酌然見面，並基於對\r\n    於有投票權之人交付賄賂而約其投票權為一定行使之犯意，\r\n    以每票1,000 元計算，共交付4,000 元予郭玲秀，另交付2,\r\n    000 元予張連花之行為？\r\n  若有，則原告主張被告之當選無效，有無理由？\r\n四、本院之判斷：\r\n  爭點一：\r\n  就證人郭玲秀、張連花歷次證述：\r\n  證人郭玲秀：\r\n  於107 年12月11日調查站、偵訊具結後均證稱：我設籍於卓\r\n    蘭鎮，有卓蘭鎮第3 選舉區鎮民代表之投票資格，家中配偶\r\n    、婆婆及小姑均有投票權，因107 年9 月間某日中午，黃福\r\n    萬致電邀我去卓蘭鎮某小吃店，說要介紹詹振煌給我認識，\r\n    我到場後黃福萬有介紹詹振煌給我，並拿印有詹振煌競選文\r\n    宣之原字筆給我，詹振煌有問我家中有幾票，我有向他表示\r\n    家中有4 票，我停留5 分鐘就離開，之後於同年10月底某日\r\n    ，黃福萬先用「LINE」致電表示詹振煌要跟我見面說話，我\r\n    說約中午，黃福萬就說約在寨酌然公共廁所旁，中午時我跟\r\n    張連花一同去上廁所，自廁所出來時，看見黃福萬與詹振煌\r\n    走過來找我們，詹振煌詢問我家有幾人有投票權，我回答有\r\n    4 票，詹振煌聽到後就拜託我這次選舉要投給他，並當場從\r\n    口袋中拿出4,000 元給我，我說我不能拿，我們全家都支持\r\n    國民黨，詹振煌就轉身看黃福萬，黃福萬對詹振煌說「你自\r\n    己考慮清楚要不要把錢給他」，詹振煌思考後還是把4,000\r\n    元塞給我，我不好意思就收下，另外張連花也在場，詹振煌\r\n    向我買票後，轉向在旁之張連花詢問住處及家人資料，也問\r\n    家中有幾人有投票權，張連花告知有4 票，詹振煌表示張連\r\n    花公公是支持其他人，所以只給張連花2 票2,000 元等語，\r\n    並指認被告（選偵143 卷第75至77頁、第81頁、選他卷第54\r\n    頁反面至55頁）。\r\n  於108 年3 月26日另案審判具結證稱：我於107 年9 、10月\r\n    間在寨酌然上班，黃福萬也會來工作，同年9 月間某日，黃\r\n    福萬有致電邀我去卓蘭鎮某小吃店，詹振煌有拿2 支筆拜託\r\n    我支持，其他談話我記不清了，我跟詹振煌先前沒有仇恨、\r\n    債務糾紛，後來10月底某天早上，黃福萬就有打「LINE」給\r\n    我說詹振煌要來，要我帶張連花一起，而當天中午，我跟張\r\n    連花一起去上廁所，出來就看到黃福萬跟詹振煌走過來，詹\r\n    振煌有問我們家有幾個人，我就說4 人，這是指有投票權的\r\n    我、我先生、婆婆及小姑，他就說拜託我支持他，他就有拿\r\n    錢，我跟他說不用了，我會支持他，後面他就拿給我，我不\r\n    拿也不好意思，所以就拿了，黃福萬在過程中也有用客家話\r\n    對詹振煌說是他自己要選，要自己考慮，然後詹振煌考慮一\r\n    下，後面才給我錢，他拿4,000 元給我，之後詹振煌有問張\r\n    連花家中有幾人，張連花說有4 人，詹振煌又問張連花住哪\r\n    裡，張連花講之後，詹振煌又問張連花的公公是不是叫什麼\r\n    ，詹振煌就知道她公公是支持其他人，所以就給張連花2,00\r\n    0 元，張連花有收起來，詹振煌也有拜託張連花支持他，我\r\n    跟詹振煌不熟，也沒有仇恨過節或債務糾紛，我確定是詹振\r\n    煌親手將4,000 元交給我，我後來代表投給詹振煌（選訴卷\r\n    第144 至201 頁）。\r\n  證人張連花：\r\n  於107 年12月11日調查站、偵訊具結證稱：我任職於寨酌然\r\n    ，並住在卓蘭鎮，我有卓蘭鎮第3 選舉區鎮民代表之投票權\r\n    ，家中有我公婆及先生，小姑、大伯未住在卓蘭家中，我不\r\n    認識詹振煌，我於107 年10月23、24日到寨酌然上班時，郭\r\n    玲秀叫我到後面廁所，黃福萬有帶詹振煌來，詹振煌當時先\r\n    跟郭玲秀說話，拜託郭玲秀選他，問郭玲秀家中有多少人，\r\n    然後拿4,000 元給郭玲秀，原本郭玲秀口頭拒絕，但因詹振\r\n    煌堅持，所以郭玲秀還是將錢收下，之後詹振煌便轉身詢問\r\n    我家中有幾票，我回答有2 票，我忘記他有無問我公公之姓\r\n    名，他就拿出2 張1,000 元鈔票給我，拜託我支持他，我因\r\n    為不認識他，不想收他的錢，但看到郭玲秀已經收下錢，也\r\n    只好勉強把錢收下，黃福萬有在旁邊等語，並指認被告（選\r\n    偵143 卷第63至67頁、第71頁、選他卷第82至83頁）。\r\n  於108 年3 月26日另案審判具結證稱：我不認識詹振煌，黃\r\n    福萬是工作上會接觸到，107 年10月間某日，郭玲秀有跟我\r\n    說黃福萬打「LINE」約她在廁所那邊見面，並要帶詹振煌來\r\n    ，當天吃完飯休息時，我們從廁所出來，等了一會詹振煌跟\r\n    黃福萬一起出現，詹振煌跟郭玲秀拜託選舉要支持他，然後\r\n    拿4,000 元給郭玲秀，郭玲秀原本說不要，但郭玲秀避免尷\r\n    尬，還是有收下來，我不記得黃福萬在旁邊說什麼，我聽不\r\n    懂客家話，當天詹振煌也有拿2,000 元給我，叫我投票投給\r\n    他，我因為不認識他，不想收他的錢，但看到郭玲秀已經收\r\n    下錢，也只好勉強把錢收下，我在調查站及偵訊時講的都是\r\n    事實，記得比較清楚，現在時間過比較長了，我忘記詹振煌\r\n    有無跟我說他認識我公公，那時我不記得了，我可以確定是\r\n    詹振煌親手拿錢給我跟郭玲秀，拿錢時也有拜託說投票要投\r\n    給他，我當天是第一次見到詹振煌，沒有仇恨過節或債務糾\r\n    紛，詹振煌問我家中有幾票時，我現在記得是跟他講2 票，\r\n    沒有說家裡有4 票，我記得黃福萬當天有在旁邊等語（選訴\r\n    卷第202 至229 頁）。\r\n  觀諸證人郭玲秀、張連花歷次證述，就證人郭玲秀前於107\r\n    年9 月間某日中午，有經黃福萬連繫後前往卓蘭鎮某小吃店\r\n    ，黃福萬並有介紹證人郭玲秀予被告，被告並有拿印有宣傳\r\n    文宣之筆2 支予證人郭玲秀，其後於同年10月間某日早上，\r\n    黃福萬有先以「LINE」致電證人郭玲秀，表示被告要前來寨\r\n    酌然與其見面，並要求證人郭玲秀攜同證人張連花相約於廁\r\n    所旁，當日中午證人郭玲秀、張連花自廁所出來後，黃福萬\r\n    與被告一同前來，被告拜託證人郭玲秀選其，並問證人郭玲\r\n    秀家中人數，即拿4,000 元予證人郭玲秀，經證人郭玲秀口\r\n    頭拒絕，惟因被告堅持故證人郭玲秀仍將該等款項收下，之\r\n    後被告便詢問證人張連花家中有幾票，並拿出2 張1,000 元\r\n    鈔票予證人張連花，拜託證人張連花支持，而黃福萬都在旁\r\n    邊等主要證述情節，均前後一致且互核相符，且渠等均證稱\r\n    與被告無仇恨或債務糾紛，被告亦自承與渠等無私人恩怨或\r\n    金錢借貸關係（選偵143 卷第31頁），難認渠等有何誣指之\r\n    動機，是渠等所證，堪予採信。而證人郭玲秀、張連花就當\r\n    日在廁所旁等待之時間長短證述雖略有不同，然此諒係個人\r\n    對於時間之觀感不同，礙難遽認兩人證述有所出入；又證人\r\n    張連花雖證稱其忘記黃福萬有無對被告說何話語，而其聽不\r\n    懂客家話，然證人郭玲秀既證稱黃福萬係以客家話向被告表\r\n    示請他自行考慮，此部分應係證人張連花不闇客家語言所致\r\n    ；再證人張連花雖證稱其記得是跟被告講2 票，沒有說家裡\r\n    有4 票，忘記被告有無跟其說認識其公公等語，然被告既於\r\n    調查站及偵訊均自承：當日到現場有看到黃福萬跟2 位大陸\r\n    籍配偶，其中1 個是先前在小吃店遇到之女子（即郭玲秀）\r\n    ，另1 位（即張連花）我也認識她先生及公婆，我有跟她說\r\n    我跟她公婆很熟等語（選偵143 卷第35頁、選他卷第154 頁\r\n    ），足認此部分應係證人張連花記憶不清，以致與證人郭玲\r\n    秀之證述有些微出入，然此亦不影響渠等證述之可信性。\r\n  又被告亦於調查站及偵訊時自承：黃福萬有致電郭玲秀到小\r\n    吃店，介紹給我認識，我就拿競選文宣及2 、3 支原字筆給\r\n    郭玲秀，而選前1 個月某日，黃福萬打給我要我過去寨酌然\r\n    ，要介紹同事給我認識，到現場後看見黃福萬及2 位大陸籍\r\n    配偶，其中1 個是先前在小吃店遇到之女子（即郭玲秀），\r\n    另1 位（即張連花）我也認識她先生及公婆等語（選偵143\r\n    卷第35頁、選他卷第154 頁），足認證人郭玲秀、張連花上\r\n    開證述與被告見面等情，亦有所據。\r\n  又證人黃福萬雖於調查站證稱：107 年10月間，係李家龍以\r\n    「LINE」連繫我在哪裡，我表示我在寨酌然，李家龍說詹振\r\n    煌要到寨酌然找我尋求郭玲秀等人支持，後來我引領詹振煌\r\n    到廁所外遇見郭玲秀、張連花，我介紹他們後，我就離開現\r\n    場去工作等語（選偵143 卷第51頁），復於偵訊時改稱：當\r\n    天李家龍打電話給我，說詹振煌要認識選區之郭玲秀，就約\r\n    在寨酌然廁所旁，在廁所時，我介紹郭玲秀、詹振煌認識後\r\n    就先走，而當天是郭玲秀先來，我問郭玲秀怎麼自己一個人\r\n    來，郭玲秀說張連花在睡覺，馬上就到，張連花到後，我說\r\n    我有事要先去做水電就走了等語（選他卷第137 頁）。則證\r\n    人黃福萬證述當天被告前往寨酌然之原因，與證人郭玲秀、\r\n    張連花上開證述及被告上開自承之過程大相逕庭；且證人黃\r\n    福萬先於調查站時證稱當日係遇見證人郭玲秀、張連花，惟\r\n    於偵訊時改稱係被告與證人郭玲秀相約在廁所旁，然何以證\r\n    人黃福萬要詢問證人郭玲秀為何係一人前來，足徵證人黃福\r\n    萬此部分證述難以採信；況被告業於調查站時自承：（經提\r\n    示黃福萬調查站供述）黃福萬所言不實，他全程在場陪同等\r\n    語（選偵143 卷第35頁），且證人郭玲秀、張連花均證稱當\r\n    日證人黃福萬在旁，亦足認證人黃福萬證稱其介紹證人郭玲\r\n    秀、張連花與被告認識後即離去云云，無足採納。\r\n  被告雖另辯稱如上，惟被告先前縱有多次當選紀錄，然鄉鎮\r\n    市民代表之任期為4 年1 任，選民大多係評價候選人過往政\r\n    績、作為等決定將選票投予何人，從而對候選人而言，每4\r\n    年均係全新且充滿不確定性之開始，礙難僅憑被告前有多次\r\n    當選，遽認其無賄選之動機；且候選人於投票日前，均不可\r\n    能知悉其開票後之票數，故候選人行賄之時點乃於投票日前\r\n    ，以確保獲得足以當選之票數，從而被告以其當選之票數與\r\n    落選者之票數相差懸殊，其無庸行賄證人郭玲秀、張連花共\r\n    6 票為辯，實係以結果回推過程，陷於邏輯之謬誤，亦難採\r\n    納。\r\n  爭點二：\r\n  按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：三、有第97條、\r\n    第99條第1 項、第101 條第1 項、第102 條第1 項第1 款、\r\n    刑法第146 條第1 項、第2 項之行為，選罷法第120 條第1\r\n    項第3 款定有明文。\r\n  經查，原告臺灣苗栗地方檢察署檢察官馮美珊係於107 年12\r\n    月27日起訴（選2 卷第13頁），符合上開於公告當選人名單\r\n    之日即同年11月30日起30日內起訴之規定，先予敘明；又被\r\n    告上開賄選行為，係屬選罷法第99條第1 項之交付賄賂罪，\r\n    則原告依同法第120 條第1 項第3 款之規定，請求宣告被告\r\n    於107 年11月24日舉行之苗栗縣第21屆卓蘭鎮鎮民代表選舉\r\n    之當選無效，為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據經審\r\n    酌後，於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    5     月    29    日\r\n                  選舉法庭    審判長  法  官  宋國鎮\r\n　\r\n                                      法  官  何星磊\r\n　\r\n                                      法  官  劉奕榔\r\n以上正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                      書記官  賴柏仲\r\n中    華    民    國   108    年    5     月    29    日"
}