{
  "JID": "MLDV,108,選,14,20190522,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "14",
  "JDATE": "20190522",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　 108年度選字第6 號\r\n　　　　　　　　　　　　　　　　　　　 108年度選字第14號\r\n　　　　　　　　　　　　　　　　　　　 108年度選字第16號\r\n原　　　告　臺灣苗栗地方檢察署檢察官李雅雯\r\n\r\n訴訟代理人　臺灣苗栗地方檢察署檢察事務官彭保忠\r\n\r\n原　　　告　徐筱菁　\r\n訴訟代理人　游琦俊律師\r\n原　　　告　許櫻萍　\r\n訴訟代理人　邱煒城　\r\n被　　　告　謝文禓　\r\n訴訟代理人　陳尚敏律師\r\n上列當事人間當選無效事件，本院於民國108 年5 月8 日合併言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告於民國107 年11月24日舉行之苗栗縣第19屆議員選舉之當選\r\n無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、原告均主張：被告係苗栗縣第19屆議員選舉第一候選區候選\r\n    人，於民國107 年11月24日選舉投開票結果，得票數為5,21\r\n    4 票，並經由中央選舉委員會於同年月30日公告當選。然被\r\n    告為求順利當選，竟基於對於有投票權之人交付賄賂，而約\r\n    使就投票權為一定行使之犯意，先於同年11月22日晚上9 時\r\n    40分許，騎乘機車前往訴外人戴雲沐位於苗栗縣○○市○○\r\n    路0 號之住處「興旺堂」，在興旺堂之庭院交付現金新臺幣\r\n    （下同）3 萬元予戴雲沐，要求戴雲沐協助尋找60位選民買\r\n    票，以交付現款方式誘使選民支持投票予被告，經戴雲沐收\r\n    受後允諾，而指示、授意戴雲沐為以下犯行，爰依公職人員\r\n    選舉罷免法（下稱選罷法）第120 條第1 項第3 款之規定，\r\n    於公告當選人名單之日起30日內提起當選無效之訴等語，並\r\n    均聲明：107 年11月24日舉行之苗栗縣第19屆議員選舉公告\r\n    當選人謝文禓之當選無效。\r\n  戴雲沐於同年11月21、22日間某日晚上10至11時許間某時，\r\n    在興旺堂客廳內，交付現金500 元予訴外人彭淑貞，央求其\r\n    於本次選舉投票支持被告，經彭淑貞收受賄款後允諾。\r\n  戴雲沐於同年11月21、22日間某日晚上9 至10時許間某時，\r\n    在興旺堂庭院，交付現金1,500 元（3 票之對價）予訴外人\r\n    林榮華，央求其於本次選舉投票支持被告，經林榮華收受賄\r\n    款後允諾。\r\n  戴雲沐於同年11月21、22日間某日晚上9 時30分至11時許間\r\n    某時，在興旺堂客廳內，交付現金1,500 元（3 票之對價）\r\n    予訴外人巫戴秋桃，央求其於本次選舉投票支持被告，經巫\r\n    戴秋桃收受賄款後允諾；其後巫戴秋桃復依戴雲沐之請託，\r\n    於同年11月23日晚上10時許，在興旺堂某處，將其先前自戴\r\n    雲沐處所收受之款項其中現金500 元交付予訴外人邱品潔，\r\n    央求其於本次選舉投票支持被告，經邱品潔收受賄款後允諾\r\n    。\r\n  戴雲沐於同年11月22日間晚上10至11時許間某時，在興旺堂\r\n    客廳內，交付現金1,000 元（2 票之對價）予訴外人李孫偉\r\n    ，央求其於本次選舉投票支持被告，經李孫偉收受賄款後允\r\n    諾。\r\n  戴雲沐於同年11月22、23日間某日晚上7 至8 時許間某時，\r\n    在興旺堂某處，交付現金1,000 元（2 票之對價）予訴外人\r\n    戴芯，央求其於本次選舉投票支持被告，經戴芯收受賄\r\n    款後允諾。\r\n  戴雲沐於同年11月22、23日間某日晚上7 至11時許間某時，\r\n    在興旺堂客廳內，交付現金1,000 元（2 票之對價）予訴外\r\n    人傅華景，央求其於本次選舉投票支持被告，經傅華景收受\r\n    賄款後允諾。\r\n  戴雲沐於同年11月22、23日間某日晚上10至11時許間某時，\r\n    在興旺堂客廳內，交付現金500 元予訴外人張兆輝，央求其\r\n    於本次選舉投票支持被告，經張兆輝收受賄款後允諾。\r\n  戴雲沐於同年11月22、23日間某日晚上10至11時許間某時，\r\n    在興旺堂客廳內，交付現金500 元予訴外人胡國安，央求其\r\n    於本次選舉投票支持被告，經胡國安收受賄款後允諾。\r\n  戴雲沐於同年11月23日間晚上8 時許，在興旺堂客廳內，交\r\n    付現金2,000 元（1 戶之對價）予訴外人羅雲平，央求其於\r\n    本次選舉投票支持被告，經羅雲平收受賄款後允諾。\r\n  戴雲沐於同年11月24日間上午10至11時30分許間某時，在興\r\n    旺堂客廳內，交付現金2,000 元（1 戶之對價）予訴外人謝\r\n    振德，央求其於本次選舉投票支持被告，經謝振德收受賄款\r\n    後允諾。\r\n二、被告則以：被告並無任何賄選情事，業經苗栗地檢署檢察官\r\n    以107 年度選偵字第125 、139 、142 號為不起訴處分確定\r\n    ，原告應就上開情事負舉證之責，且戴雲沐並非被告競選團\r\n    隊之成員或被告至親，被告不可能與之共謀，戴雲沐所為一\r\n    時興起之違法行為，被告無從知悉，亦不可能容任此等賄選\r\n    行為，而戴雲沐歷次所證，應以本件準備程序證述之內容為\r\n    準等語，資為抗辯，並聲明：原告之訴駁回。\r\n三、兩造協議簡化爭點如下：\r\n  不爭執事項\r\n  原告徐筱菁、許櫻萍及被告均係107 年11月24日舉行之苗栗\r\n    縣第19屆議員第一選舉區之候選人，被告於本次選舉得票數\r\n    為5,214 票，得票率7.22% ，並經中央選舉委員會於同年月\r\n    30日公告當選（選6卷第25、27、41頁）。\r\n  被告所涉違反公職人員選舉罷免法案件，業經苗栗地檢署檢\r\n    察官以107 年度選偵字第125 、139 、142 號為不起訴處分\r\n    ；惟另以107 年度選偵字第81、125 、139 號案件起訴實際\r\n    行賄之戴雲沐。\r\n  爭點\r\n  被告有無原告所指之基於對於有投票權之人交付賄賂之犯意\r\n    ，交付3 萬元予戴雲沐，並指示或授意戴雲沐實際對於有投\r\n    票權之彭淑貞等11人行賄？\r\n  若有，則原告主張被告之當選無效，有無理由？\r\n四、本院之判斷：\r\n  爭點一：\r\n  就戴雲沐歷次證述部分：\r\n  其於107 年11月29日調查站證稱：我於10年前轉職興旺堂堂\r\n    主，從事宗教相關活動，被告是興旺堂榮譽主任委員，他約\r\n    於107 年10月間至我家拜託我幫忙拉票，另於同年11月21、\r\n    22日某日晚上（詳細日期不確定）騎機車到我家，因為家中\r\n    很多人，就把我叫到門外並給我3 萬元，這3 萬元由我負責\r\n    買60個人的錢，都是面額500 元之鈔票，我有將買票錢發給\r\n    我女兒戴芯、我太太彭淑貞、興旺堂委員林榮華、我徒弟\r\n    張兆輝、邱品潔、我鄰居胡國安、我親戚羅雲平、興旺堂副\r\n    堂主李孫偉、我姐姐巫戴秋桃、興旺堂委員傅華景，我為被\r\n    告買票共27票（包括我自己），合計13,500元，並請他們投\r\n    票支持被告，剩餘16,500元我已經全數作為己用，我跟被告\r\n    沒有私人恩怨或金錢糾紛，（經與調查局人員一同檢視興旺\r\n    堂監視器畫面後）我確認被告係於同年11月22日晚上9 時43\r\n    分許騎機車到興旺堂找我，拿錢給我請我幫他買票，被告是\r\n    興旺堂榮譽主任委員，跟我交情深厚，他多次拜託我幫忙，\r\n    基於人情壓力我才答應以現金幫忙他買票，希望他能順利當\r\n    選，我明白買票行為是違法的等語（選偵81卷第343 至349\r\n    頁）。\r\n  其復於同日偵訊具結證稱：我於同年11月22日晚上9 時40幾\r\n    分許，有於興旺堂拿到3 萬元，當時係被告騎機車到興旺堂\r\n    叫我到庭院，跟我說要幫忙找60個人買票，要選民支持投票\r\n    給他，同時交3 萬元給我，我就收下來，因為他是興旺堂榮\r\n    譽主任委員，而且他一直拜託我，我就答應，興旺堂有監視\r\n    器拍到被告來，被告交3 萬元時，有直接叫我跟興旺堂成員\r\n    說要投被告，並交付買票錢，我拿到3 萬元後，有拿給彭淑\r\n    貞、林榮華、傅華景、張兆輝、胡國安、李孫偉、巫戴秋桃\r\n    、戴芯、羅雲平、謝振德，另有請巫戴秋桃拿500 元給邱\r\n    品潔，我跟被告、彭淑貞、林榮華、傅華景、張兆輝、胡國\r\n    安、李孫偉、巫戴秋桃、戴芯、羅雲平、謝振德、邱品潔\r\n    都沒有任何金錢往來或仇恨糾紛，我跟被告交情還算不錯，\r\n    沒有交惡等語（選偵81卷第382 至386 頁）。\r\n  其再於同日本院羈押訊問時證稱：被告先前擔任興旺堂主任\r\n    委員，他一直多次跟我說，而且很難拒絕，我這次心太軟就\r\n    幫忙他，這次他要我幫忙讓他能高票當選，叫我幫忙找堂裡\r\n    的人幫他買票，叫堂裡的人選他，同年11月22日晚上他把錢\r\n    給我叫我幫他買票，他叫我幫他買60票，給我3 萬元，我有\r\n    於同年月22日至24日間拿給選民，我拿錢給選民時，我有說\r\n    要支持被告，也有跟他們說是被告給的錢，1 票500 元，除\r\n    邱品潔外，其餘選民都是當面交付賄款等語（選偵81卷第40\r\n    0 至402 頁）。\r\n  依證人戴雲沐上開證述，其於調查站、偵訊及本院羈押訊問\r\n    時，均一致證稱被告係於107 年11月22日晚上9 時43分許，\r\n    騎機車至興旺堂，並於興旺堂庭院交付現金3 萬元予其，並\r\n    央求其協助買60票，每票500 元，經其允諾後，其即於同年\r\n    月22至24日間當面交付賄款予選民彭淑貞、林榮華、傅華景\r\n    、張兆輝、胡國安、李孫偉、巫戴秋桃、戴芯、羅雲平、\r\n    謝振德，另有請巫戴秋桃拿500 元給邱品潔，共計13,500元\r\n    ，並均告知選民該筆賄款係被告所給，請渠等支持被告，且\r\n    其與被告具有交情，另與被告及選民均並無金錢往來，亦無\r\n    仇恨糾紛。\r\n  就戴雲沐上開證述內容之補強證據及評價：\r\n  證人戴雲沐上開證述內容不僅前後一致，且核與選民彭淑貞\r\n    （選偵125 卷第139 至143 頁、選偵81卷第141 至146 頁）\r\n    、林榮華（選偵125 卷第211 至217 頁、選偵81卷第81至85\r\n    頁）、傅華景（選偵125 卷第181 至189 頁、選偵81卷第39\r\n    至43頁）、張兆輝（選偵125 卷第153 至155 頁、選偵81卷\r\n    第209 至213 頁）、胡國安（選偵125 卷第195 至202 頁、\r\n    選偵81卷第179 至185 頁）、李孫偉（選偵125 卷第225 至\r\n    227 頁、選偵81卷第479 至483 頁）、巫戴秋桃（選偵125\r\n    卷第163 至166 頁、選偵81卷第277 至282 頁）、戴芯（\r\n    選偵125 卷第145 至148 頁、選偵81卷第335 至339 頁）、\r\n    羅雲平（選偵125 卷第157 至161 頁、選偵81卷第111 至11\r\n    5 頁）、謝振德（選偵125 卷第149 至152 頁、選偵81卷第\r\n    255 至260 頁）於警詢、偵訊證述及選民邱品潔（選偵125\r\n    卷第167 至173 頁）於警詢證述之情節相符，且依證人戴雲\r\n    沐上開所證，其知悉買票係違法行為，而上開選民分別與其\r\n    具有親屬、鄰居關係，或於興旺堂共事，渠等間亦無金錢糾\r\n    紛或仇恨糾紛，應無偽證陷害他人入罪之動機，是上開證人\r\n    所證，堪予互為印證。\r\n  且依卷附之證人戴雲沐所居住之興旺堂監視器畫面翻拍照片\r\n    （選偵81卷第357 至363 頁），已明確攝得被告騎乘機車前\r\n    往興旺堂，並自機車置物箱內取出物品，另有與證人戴雲沐\r\n    交談之情狀，且證人戴雲沐就該等翻拍照片亦於調查站證稱\r\n    ：照片1 、2 之男子是被告，照片內地點是興旺堂，他到興\r\n    旺堂拿錢給我，請我幫他買票，照片3 左側男子是被告，右\r\n    側站在門口男子是我，因為當時興旺堂內有很多人喝茶聊天\r\n    ，所以他要我到興旺堂門外談幫他買票事宜，照片4 是另1\r\n    支監視器之畫面，當時他把我拉到比較黑暗之空地，並談論\r\n    幫他買票事宜，照片5 是他背對監視器作出數鈔票之行為，\r\n    我當時走到監視器範圍外，照片6 是他數完鈔票後轉身至他\r\n    機車，他打開機車坐墊，照片7 、8 是他打開機車坐墊取出\r\n    疑似鈔票之物，之後他走到監視器範圍外之黑暗之處，將一\r\n    疊鈔票交給我，當時外面很黑，所以我沒有點收，就將該疊\r\n    鈔票放在我右後褲袋，之後目送他離去，待我進入家中後，\r\n    我取出該疊鈔票，才知道他給我一疊500 元鈔票，一共60張\r\n    ，金額3 萬元等語（選偵81卷第348 至349 頁），另被告亦\r\n    於調查站及偵訊自承：我於我生日過後22日晚上，有騎機車\r\n    至興旺堂找戴雲沐，從身上及摩托車車廂內拿現金3 萬元予\r\n    戴雲沐等情（選偵125 卷第118 至119 頁、選偵142 卷第17\r\n    頁），亦足認證人戴雲沐上開證稱之被告有於107 年11月22\r\n    日晚上9 時43分許騎乘機車前往興旺堂，並於興旺堂庭院交\r\n    付3 萬元予其，請其幫忙買60票等情，有客觀之監視器翻拍\r\n    照片可佐，且被告亦自承確有於該日交付3 萬元予證人戴雲\r\n    沐，自堪信為真實。\r\n  就證人戴雲沐其後翻異前詞部分：\r\n  證人戴雲沐雖於107 年12月4 日調查站改證稱：被告於107\r\n    年11月22日至興旺堂交付予我之3 萬元，係我向他借的，我\r\n    是在他競選總部成立當天，向他借15萬元，他直到22日晚上\r\n    才到興旺堂拿3 萬元給我，我借款原因係興旺堂要用到錢，\r\n    他先拿3 萬元給我，剩下的等選舉過後會拿給我，因為他是\r\n    興旺堂榮譽主任委員，我就想多幫他拉幾票，且他來興旺堂\r\n    時，剛好有幾位委員在場，我就決定以每票500 元代價替他\r\n    買票，這是我個人行為，我是以興旺堂名義向他借錢，但實\r\n    際上是我自己要用的，興旺堂出陣、祈福都要錢，我不敢講\r\n    是我跟他借錢，而且調查局人員沒有問我借錢的事，我就沒\r\n    有講等語（選偵81卷第406 至407 頁）。然證人戴雲沐業於\r\n    107 年11月29日偵訊時證稱：我跟被告沒有金錢往來等語（\r\n    選偵81卷第385 頁），則其於嗣後翻異前詞，改稱與被告間\r\n    具有借貸關係，是否屬實，已有所疑；且證人戴雲沐倘係因\r\n    興旺堂出陣頭、祈福需要用款而向被告借款，焉有可能於被\r\n    告交付3 萬元之同日，即自行決定以該筆款項為被告買票，\r\n    此顯然悖於常情，礙難採信。\r\n  其另於108 年3 月25日本院準備程序具結證稱：我認識被告\r\n    10年以上，我擔任興旺堂堂主，堂址設在我住處，興旺堂財\r\n    務狀況不是很好，被告有擔任興旺堂榮譽主任委員，我之前\r\n    跟被告沒有金錢往來，只有這次興旺堂要去其他廟進香、做\r\n    法會，所以有向他借款，我係於107 年11月11日上午在他競\r\n    選總部借款，我向他借15萬元，說興旺堂要用的，他說好，\r\n    但可能沒那麼多錢，先給我一些錢，我說好，他有多少就先\r\n    借我多少，當天沒有談到他到底有多少錢可以借我，當時未\r\n    約定何時清償，我跟他說有一筆法會完錢可以還，（後改稱\r\n    ）我有跟他說可以分期還，當天有書立借據1 張，上載我跟\r\n    他借15萬元，書立借據前他沒有交付任何金錢給我，他說他\r\n    改天會拿給我，後來於同年月22日晚上，他有騎機車來興旺\r\n    堂拿給我3 萬元，同年月11日至22日間我沒有跟他聯絡，他\r\n    是突然拿錢到興旺堂，沒有跟我約，我有問他剩下12萬元要\r\n    不要借給我，他說這12萬元改天再給我，3 萬元迄今尚未歸\r\n    還被告，我第一次去調查局說的是不真實的，前一天晚上我\r\n    有喝酒，我隔天早上6 點多就被帶去調查局，我還沒有清醒\r\n    ，我第一次去檢察官的偵查筆錄中，我跟被告是借貸關係，\r\n    買票是我自己買的，我是跟著第一次調查局口供一起講，沒\r\n    有人指示我要跟著調查局口供講，（後改稱）是調查局人員\r\n    跟我講說要講的一致，他們只有跟我這樣說，沒有指示我，\r\n    法院聲押庭時我講的也不對，我當時想法是不敢改變，我是\r\n    拿我自己的錢發掉1 萬餘元，我從被告處借到的3 萬餘元，\r\n    沒有拿去發，還在我家裡，（後改稱）我是指我發給委員錢\r\n    時沒有動到那筆錢，但我後來把錢用在消災祈福做法會、進\r\n    香及過年堂裡要用很多錢，之後被告有於107 年12月拿12萬\r\n    元給我，具體時間忘了，我是去他服務處拿，是他打電話給\r\n    我，我自己去的，我有跟他說要分期還12萬元，但沒有說分\r\n    幾期，我於同年11月11日向被告借款，沒有說很急，我那時\r\n    真的是缺錢，因為要應付過年前面很多活動，3 萬元一下就\r\n    花完了，我是最近來法院才知道我先前指涉被告有交付款項\r\n    讓我發放給選民，被告跟我會涉及犯罪等語（選6 卷第117\r\n    頁至157 頁）。然觀諸證人戴雲沐所證，其與被告於107 年\r\n    11月11日既因被告表示可能沒那麼多錢，故沒有談論被告實\r\n    際有多少款項可以借予其，其何以即於借據上書立借款15萬\r\n    元，且被告未與其連繫即自行前往興旺堂交付3 萬元予其，\r\n    實悖於常情；又其對於何以證述先後有所更易一事，先推諉\r\n    係精神狀況不佳，然其業於107 年11月29日調查站證稱：我\r\n    精神狀況良好等語（選偵81卷第343 頁），其後又表示未有\r\n    人要求須於偵訊時為一致之供述，隨後即改稱有，另證稱被\r\n    告交付之3 萬元尚在家中，隨後又改稱已花用完畢，均可見\r\n    其證述相互矛盾之處；況其業於107 年11月29日調查站即證\r\n    稱其知悉買票係違法行為，然竟又改稱是近來至法院才了解\r\n    ，是其於本院證述之內容，實有諸多漏洞、更易而難以採納\r\n    。\r\n  而被告雖於107 年12月4 日調查站供稱：調查局人員於同年\r\n    11月30日至我家中通知我配合調查，我當日不在家，因為選\r\n    舉過後，我出門散心，自同年月29日中午出門，直到同年12\r\n    月3 日晚間回到家中，調查局人員於同年11月30日上午跟我\r\n    聯絡時，可能訊號不好所以無法聯繫，我都自己1 人，沒有\r\n    跟其他人一起，而我雖出門在外，但每天都會跟家裡連繫，\r\n    我是打電話回家後，經家人告知，才於同日下午致電調查局\r\n    ，（後改稱）我當日在台中大坑附近之公共電話亭打電話回\r\n    家，因為當天爬山時被小朋友碰撞，手機就掉落山谷裡，而\r\n    於同年11月11日我競選總部成立時，戴雲沐有向我表示興旺\r\n    堂經費不足，要向我借15萬元，我當場答應會借錢給他，但\r\n    我跟他說我看有多少錢再拿給他，之後我於21或22日晚上騎\r\n    車去興旺堂找戴雲沐，跟他說我身上沒那麼多錢，僅能湊出\r\n    3 萬元借給他，剩下的以後再說等語（選偵125 卷第115 至\r\n    119 頁），復於同日偵訊供稱：同年11月11日上午接近中午\r\n    競選總部成立時，戴雲沐有來向我表示興旺堂經費不足要跟\r\n    我借錢，原本要借15萬元，我們約定有錢再還，沒有利息，\r\n    我於我生日過後22日晚上將我身上錢湊一湊有3 萬元，就騎\r\n    機車去興旺堂找戴雲沐，將3 萬元拿給他，剩下的等我有再\r\n    給他，他沒有問我剩下的12萬元何時給，我跟他是10餘年之\r\n    老朋友，我也是興旺堂榮譽主任委員等語（選偵142 卷第15\r\n    至23頁）。則被告於同年11月29日證人戴雲沐為上開證述後\r\n    ，經調查局人員通知，直至同年12月4 日方至調查局接受調\r\n    查，同日證人戴雲沐即變異前詞，時機實過於巧合，且證人\r\n    戴雲沐於本院準備程序係證述其有向被告表示要分期還，且\r\n    有詢問12萬元要不要借等語，然被告竟證稱雙方沒有約定何\r\n    時歸還，且證人戴雲沐並未詢問12萬元何時要給等語，就借\r\n    款過程雙方之證述顯有出入，是證人戴雲沐上開改證述部分\r\n    ，得否採信，實有疑問；且依被告所提出之借據1 紙（選偵\r\n    142 卷第41頁），其上記載證人戴雲沐向被告借現金15萬元\r\n    ，日期為107 年11月11日，然依證人戴雲沐上開所證，被告\r\n    係於同年11月22日方至興旺堂交付現金3 萬元，簽借據當天\r\n    沒有交錢，且被告亦供稱同年11月11日僅答應借款，但表示\r\n    要視自身有多少款項再拿給證人戴雲沐，之後於22日晚上至\r\n    興旺堂拿3 萬元給證人戴雲沐等語，足認同年11月11日當時\r\n    ，就被告實際可借款予證人戴雲沐之款項，渠等尚未確定，\r\n    且當日亦未實際交付款項，則該借據何以記載證人戴雲沐向\r\n    被告借「現金15萬元」，實與渠等上開證述及供述之情節嚴\r\n    重扞格，殊難認渠等間具有借款關係。\r\n  被告雖辯稱證人戴雲沐非其競選團隊成員，其不知悉證人興\r\n    旺堂上開個人賄選行為等語。然行賄受賄乃違法行為，本多\r\n    以隱諱方式為之，以避免偵查機關之查緝，候選人為求當選\r\n    而欲行賄選民，指示、授意非競選團隊成員實際向選民行賄\r\n    ，不僅可避免自身犯行曝光，亦得以設下人員關係追查之斷\r\n    點，從而判斷實際行賄之人之舉，是否係候選人所指示、授\r\n    意，絕不能僅以是否為候選人競選團隊成員判斷，否則將嚴\r\n    重悖離社會常情，而淪於機械式事實認定，是縱證人戴雲沐\r\n    非為被告名義上之競選團隊成員，然被告既有實際交付現金\r\n    3 萬元予證人戴雲沐，並指示、授意證人戴雲沐尋找60位選\r\n    民交付賄款，誘使選民因而投票支持被告，被告即有賄選之\r\n    犯行無疑，故被告所辯，殊難採納。\r\n  綜上，原告上開主張之被告賄選行為，經證人戴雲沐於第一\r\n    次調查站、偵訊及本院羈押訊問證述明確，並與選民彭淑貞\r\n    等11人之證述互核一致，另有興旺堂之監視器畫面翻拍照片\r\n    可資佐證，被告並自承確有交付現金3 萬元予證人戴雲沐，\r\n    而證人戴雲沐後續變異之證述多有齟齬、不合常情之處，礙\r\n    難輕採，是原告上開賄選行為，足堪認定。\r\n  爭點二：\r\n  按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：三、有第97條、\r\n    第99條第1 項、第101 條第1 項、第102 條第1 項第1 款、\r\n    刑法第146 條第1 項、第2 項之行為，選罷法第120 條第1\r\n    項第3款定有明文。\r\n  經查，依不爭執事項原告徐筱菁、許櫻萍為同一選舉區之\r\n    候選人，而原告徐筱菁、許櫻萍均於同年12月28日分別起訴\r\n    （選14卷第15頁、選16卷第17頁），另原告臺灣苗栗地方檢\r\n    察署檢察官李雅雯亦於同年12月28日起訴（選6 卷第13頁）\r\n    ，均符合上開於公告當選人名單之日即同年11月30日起30日\r\n    內起訴之規定，先予敘明；又被告上開賄選行為，係屬選罷\r\n    法第99條第1 項之交付賄賂罪，則原告依同法第120 條第1\r\n    項第3 款之規定，請求宣告被告於107 年11月24日舉行之苗\r\n    栗縣第19屆議員選舉之當選無效，為有理由，應予准許。\r\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據經審\r\n    酌後，於判決結果不生影響，爰不另一一論駁，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    5     月    22    日\r\n                  選舉法庭    審判長  法  官  宋國鎮\r\n　\r\n                                      法  官  劉奕榔\r\n　\r\n                                      法  官  何星磊\r\n以上正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀。如委任\r\n律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                      書記官  賴柏仲\r\n中    華    民    國   108    年    5     月    22    日"
}