{
  "JID": "TYDM,99,選簡上,3,20100429,1",
  "JYEAR": "99",
  "JCASE": "選簡上",
  "JNO": "3",
  "JDATE": "20100429",
  "JTITLE": "違反漁業法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 99年度選簡上字第3號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因被告違反漁業法案件，不服本院中華民國99年1 月\r\n11日98年度壢選簡字第3 號第一審簡易判決（聲請簡易判決處刑\r\n案號：98年度選偵字第5 號），提起上訴，本院管轄之第二審合\r\n議庭判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○漁會之選舉有選舉權之人收受財物，而許為一定之行使，\r\n處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，未扣\r\n案之財物新臺幣肆仟元沒收之，如全部或一部不能沒收時，追徵\r\n其價額。緩刑貳年，緩刑期間付保護管束，並應於判決確定之日\r\n壹年內，向公庫支付新臺幣壹萬元暨向執行檢察官指定之公益團\r\n體、地方自治團體或社區提供壹佰貳拾小時之義務勞務。\r\n    事  實\r\n一、甲○○與李元浩、徐炎堂、廖村林、卓文清、陳鴻謨、黃乾\r\n    君、曾增來、林清輝（另經檢察官為緩起訴處分）等人分別\r\n    係臺灣省漁會中壢區漁會（下稱中壢區漁會）第14屆之代表\r\n    或理監事並於民國98年2 月間登記參選中壢區漁會第15屆之\r\n    代表、理監事，具有該漁會第15屆理事長之投票權人，詎渠\r\n    等身為中壢區漁會代表及理監事，於97年8 、9 月間已自行\r\n    政院農業委員會及桃園縣政府處獲知中壢區漁會將於98年3\r\n    月間進行漁會代表、理監事之改選，且楊文隆亦有意續任第\r\n    15屆理事長，竟基於收受財物及其他不正利益，而許以特定\r\n    行使之犯意，於97年10月間藉中壢區漁會舉辦前往大陸廈門\r\n    地區旅遊期間，收受由楊文隆指示之盧漢泉（楊文隆、盧漢\r\n    泉均經檢察官另提起公訴）所交付之新台幣（下同）4,000\r\n    元及收受自楊文隆付費之餐飲、喝酒、按摩等不正利益，而\r\n    許以於第15屆中壢區漁會選舉中支持楊文隆續任理事長，嗣\r\n    經查獲後，始悉上情。\r\n二、案經桃園地方法院檢察署檢察官指揮法務部調查局桃園縣調\r\n    查站、桃園縣政府警察局桃園分局、中壢分局、平鎮分局、\r\n    楊梅分局報告後偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\r\n    惟被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有上開刑事訴訟法第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159 條之5 亦有明文。經查，本案認定\r\n    事實所引用之本件卷內所有卷證資料（包含人證與文書證據\r\n    、物證等證據），並無證據證明係公務員違背法定程序所取\r\n    得，且被告於本院審理時對本院提示之卷證均未爭執其證據\r\n    能力，且卷內之文書證據，亦無刑事訴訟法第159 條之4 之\r\n    顯有不可信之情況與不得作為證據之情形，從而，依刑事訴\r\n    訟法第159 條至159 條之5 之規定，本案以下認定事實所引\r\n    用之證據（包含人證與文書證據、物證等證據），均有證據\r\n    能力，合先敘明。\r\n貳、實體方面：\r\n一、按凡公務員故意犯刑法瀆職罪章以外之罪，除有同法第134\r\n    條但書所載之情形外，苟於職務上之權力、機會或方法，有\r\n    所假借，即應按該條前段之規定加重其刑至二分之一。次按\r\n    刑法第143 條、第144 條有關投票行賄、受賄處罰之規定，\r\n    旨在防止金錢之介入選舉，以維護選舉之公平與純正。惟近\r\n    年來選風惡化，候選人為求當選，乃競相提早賄選活動，尤\r\n    其縣市議會正副議長之選舉，正副議長候選人每提前於縣市\r\n    議員選舉之前，即對於有意參選之人預為賄賂或資助競選經\r\n    費，並均約定於其等當選後投票選其為正副議長，甚為常見\r\n    。類此提前賄選行徑，敗壞選風尤甚，亟待依刑法相關之規\r\n    定加以規範。若猶拘泥於狹隘之字義解釋，謂刑法第143 條\r\n    、第144 條所謂之「有投票權之人」，須一律以行賄、受賄\r\n    時已現實具有「有投票權人」之資格者為限，而排除其中於\r\n    行賄、受賄當時尚未取得投票權，惟事後已取得投票權之人\r\n    於其外，則類此提前賄選之行為，法律即無從予以約制處罰\r\n    ，無異鼓勵賄選者提前為之，以為脫法，顯非立法本意。而\r\n    上述正副議長選舉之賄選情形，其提前賄選之雙方，於行賄\r\n    、受賄當時，均預期以行賄之對象或受賄之主體將來當選縣\r\n    市議員取得投票權時，再履行投票選舉行賄者（或特定之人\r\n    ）為正副議長，始達成雙方約定之條件，而完成其犯罪行為\r\n    。故於行賄、受賄時，雖尚未當選議員，非屬現實的「有投\r\n    票權之人」，惟此係著手賄選之實施，待日後果當選縣市議\r\n    員而取得投票權時，犯罪構成要件即屬成就，而成為現實的\r\n    「有投票權之人」。此原在賄選者之預期及其犯意之範圍內\r\n    ，均為其犯罪行為內容之一部，並不以其賄選在先，當選在\r\n    後，而影響其犯之成立。準此，縣市議會正副議長之選舉，\r\n    於行賄受賄當時，其行賄之對象或受賄之主體，雖尚未當選\r\n    縣市議員，但於事後選舉揭曉結果，其已當選為縣市議會議\r\n    員而取得投票權者即與刑法第143 條、第144 條規定「有投\r\n    票權之人」之要件該當，最高法院90年度第6 次刑事庭會議\r\n    決議參照。是臺灣省漁會中壢區漁會理事長選舉就「有投票\r\n    權之人」之要件亦為相同之解釋。是核被告所為，係犯漁會\r\n    法第50條之1 第1 項第1 款之罪。被告收受財物及接受多種\r\n    不正利益，乃基於同一受賄投票之接續行為，應僅論以一罪\r\n    。\r\n二、原審認被告罪證明確，對被告論罪科刑，固非無見。惟查，\r\n    違反漁會法第50條之1 者，所收受之財物，應依同法第50條\r\n    之1 第2 項沒收之，如全部或一部不能沒收時，追徵其價額\r\n    ，漁會法第50條之1 第2 項定有明文。原審於本件之判決犯\r\n    罪事實認甲○○收受楊文隆指示之盧漢泉所交付之4000元並\r\n    未扣案，其已收受之賄賂應依漁會法第50條之1 第2 項後段\r\n    之規定，宣告追徵，原審誤依同條項前段之規定，宣告沒收\r\n    ，尚有未洽，檢察官據此提起上訴；另被告提起上訴，請求\r\n    從輕量刑或給予緩刑等語。惟查：本院認原審量刑並無何過\r\n    重之情形，被告上訴，雖無理由，惟原判決既有上述可議之\r\n    處，自應由本院將原判決撤銷改判。另，被告收受自楊文隆\r\n    付費之餐飲、喝酒、按摩等不正利益，因無法精確計算其利\r\n    益，故不為沒收之諭知，併此敘明。末查，被告前未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n    紀錄表在卷可參，而被告已對其行為坦承不諱，深表悔悟，\r\n    本院審酌一切情事，認被告經此教訓，應知所警惕，而無再\r\n    犯之虞，所宣告之刑，以暫不執行為當，爰依刑法第七十四\r\n    條第一項第一款規定，併予宣告緩刑二年，以啟自新。惟被\r\n    告應於判決確定後之日起一年內向指定之公益團體、地方自\r\n    治團體或社區提供120 小時之義務勞務及向公庫支付1 萬元\r\n    。又此乃緩刑之負擔條件，如被告未遵循本院諭知之緩刑期\r\n    間負擔而情節重大者，檢察官得依刑事訴訟法第476 條及刑\r\n    法第75條之1 第1 項第4 款之規定，聲請撤銷本件緩刑之宣\r\n    告，併予敘明。\r\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\r\n9 條第1 項前段、第373 條、第364 條、第299 條第1 項前段，\r\n漁會法第50條之1 第1 項第1 款、第2 項，刑法第11條前段、第\r\n41 條 第1 項前段、第74條第1 項第1 款、第2 項第4 款、第5\r\n款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官王碩志到庭執行職務。\r\n中    華    民    國    99    年    4     月    29    日\r\n                  刑事第十庭審判長   法  官 江德民\r\n                                     法  官 華奕超\r\n                                     法  官 黃鏡芳\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                     書記官  劉玉梅\r\n中    華    民    國    99    年    4     月    29    日"
}