{
  "JID": "PCDM,92,選訴,4,20030630,1",
  "JYEAR": "92",
  "JCASE": "選訴",
  "JNO": "4",
  "JDATE": "20030630",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　　　　　　　　九十二年度選訴字第四號\r\n　　公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　己○○\r\n　　　　　　　　丁○○\r\n右列被告因妨害投票案件，經檢察官提起公訴（九十年度選偵字第四八號），本院判\r\n決如左：\r\n    主  文\r\n乙○○、己○○、丁○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○、己○○、丁○○等，均為臺北縣政府警察局中和分\r\n    局民防大隊南勢中隊（下稱南勢中隊）隊員。民國九十年十一月中旬，中央公職\r\n    人員立法委員選舉期間，被告等分別在其本人住處，或在臺北縣中和市○○街一\r\n    六九巷九號該中隊副隊長戊○○（另經本院簡易判決處刑）住處內，經戊○○表\r\n    明係經甲○○（任該中隊顧問，另經本院簡易判決處刑）委託，並對各該隊員加\r\n    以遊說後，被告乙○○等分別許以於同年十二月一日立法委員選舉投票時，圈選\r\n    候選人即甲○○之姪孫呂學圖，並均當場收受戊○○所交付之現金新臺幣（下同\r\n    ）二千元賄款。因認被告乙○○、己○○、丁○○均涉有刑法第一百四十三條第\r\n    一項之有投票權人收受賄賂罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\r\n    明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實認定，始得採為斷罪資料。又苟未能發現\r\n    相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎，亦\r\n    分別有最高法院二十九年度上字第三一○五號及同院四十年度臺上字第八六號判\r\n    例意旨可資參照。\r\n三、公訴意旨認被告乙○○等三人涉有前開罪嫌，係以右揭事實業據同案被告戊○○\r\n    、甲○○供承甚詳，並以戊○○所製作註記「○」、「╳」符號之中隊名冊在卷\r\n    ，足佐證被告戊○○所指被告等確已許以特定選舉投票行為而收取賄款等語屬實\r\n    ，為公訴之主要論據。惟訊據被告乙○○、己○○、丁○○堅決否認犯行，被告\r\n    乙○○辯稱：當時我戶籍剛從雲林遷上來，所以我沒有選舉權；聚餐前我回南部\r\n    辦理父親喪事，回來後在信箱內發現請帖，時間到我就去參加聚餐，並沒有收錢\r\n    等語；被告己○○辯稱：我是新進人員，對於中隊內部情形並不清楚，請帖是小\r\n    隊長送到我家，由我太太收受，我們沒有收取二千元等語；被告丁○○則辯稱：\r\n    我有到中隊長的店裡拿請帖，中隊長並沒有講什麼，只有叫我去參加聚餐，但聚\r\n    餐時我沒有去，因為當天我去新竹為保險客戶慶生，我沒有拿錢等語。經查：\r\n  被告乙○○部分：按有投票權之人，要求、期約或收受賄賂或其他不正當利益，\r\n    而許以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元\r\n    以下罰金，為刑法第一百四十三條第一項所明定，故該條文所處罰者須為有投票\r\n    權之人，亦惟行為人為有投票權之人，始能進而許以不行使其投票權或為一定之\r\n    行使。被告乙○○於九十年八月之前，設籍於雲林縣林內鄉重興村重興一○五之\r\n    一號，九十年八月二十八日始遷入臺北縣中和市○○街三六二巷十四之一號，有\r\n    被告乙○○之戶口名簿影本、本院依職權查詢之法務部戶役政連結作業系統資料\r\n    等在卷為據。足見被告乙○○就九十年十二月一日舉行投票之中央公職人員第五\r\n    屆立法委員選舉，對於臺北縣第三選區立法委員候選人尚無投票權。是被告乙○\r\n    ○辯稱其無投票權，中隊長戊○○並未表明經甲○○委託並遊說其於投票時，圈\r\n    選候選人即甲○○之侄孫呂學圖，亦未收受戊○○所交付之二千元賄款等語，應\r\n    非虛言。且退步言之，縱其有自戊○○處收取二千元，惟被告乙○○既無投票權\r\n    ，核亦與有投票權人收受賄賂罪之構成要件有間。則其自無從成立該罪之可言。\r\n  至被告己○○、丁○○部分：固據證人戊○○於台北縣調查站訊問證稱：「丁○\r\n    ○係至我家拿二千元的；己○○是我親送二千元的」（見臺灣板橋地方法院檢察\r\n    署九十年度選他字第一三三號卷第二十八頁背面）；於偵查中證稱：「從一個星\r\n    期前給，有的到我住處，有的我親自送去」云云（見同卷第二百三十一頁背面）\r\n    ，嗣於本院訊問時則改稱：「我發錢並沒有紀錄，餐會中也沒有發錢，是在發帖\r\n    的時候，順便拿錢給隊員，我有發放二、三十人左右，但不記得哪些人有拿」云\r\n    云（見本院九十二年三月二十一日訊問筆錄第五頁），是證人戊○○對於如何發\r\n    放賄款、有無發送予本件被告己○○、丁○○收受乙節，先後供述數異，自難僅\r\n    憑其有瑕疵之供述，遽認被告等即有本件收受賄款犯行；其次，經警於九十年十\r\n    一月十九日赴證人戊○○住處搜獲之南勢民防中隊編組名冊上，固有戊○○註記\r\n    之「○」「╳」等圖樣（見同前卷二百零三頁背面以下），惟該編組名冊係證人\r\n    戊○○個人記載之文書，就各該符號所代表之意義，證人戊○○先稱：註記「○\r\n    」者係指已交付二千元賄款云云（見同前卷第二百三十二頁），嗣又改稱：編組\r\n    名冊上的註記是隊員測量衣服、鞋子之註記云云（見本院九十二年三月二十一日\r\n    訊問筆錄第四頁），因之得否逕依證人戊○○之註記據以認定被告收受款項，非\r\n    無疑問；更何況，公訴人復依證人戊○○於調查局訊問時之供述及該編組名冊上\r\n    註記有「○」圖樣為依據，另行起訴該民防中隊隊員廖世祚、胡進成、吳耀宗、\r\n    陳殿武、呂瑞章涉犯收受賄賂投票罪云云，惟經本院另案審理結果，認上開供述\r\n    及文書證據均有瑕疵，而為該案被告廖世祚等人諭知無罪之判決，此亦有本院九\r\n    十年度易字第三八七四號刑事判決乙份附卷供參，是自不能僅以證人戊○○於該\r\n    編組名冊上就被告己○○、丁○○部分註記有「○」圖樣，並供稱記有上開圖樣\r\n    者即表示收受賄款云云，逕認被告丁○○、己○○等必有收受賄賂情事。再者，\r\n    證人戊○○復於調查時供稱：大多利用送請帖時發二千元，僅有賴春恭、曾義恩\r\n    、謝旭光等三人係在聚餐時發放等語（見同前卷第二十八頁背面），惟被告丁○\r\n    ○否認於收受請帖時，收取戊○○所交付之二千元，並辯稱：九十年十一月十八\r\n    日伊並未前往聚餐，而係前往新竹為保險客戶慶生等情，嗣經本院隔離訊問其妻\r\n    丙○○，所供情節核與被告丁○○所辯大致相符，訊以證人戊○○亦供稱：聚餐\r\n    當日不記得丁○○是否有到場等語，是被告丁○○前開所辯，或非無據。\r\n  綜上所述，公訴意旨僅憑在戊○○住處內搜獲之南勢民防中隊編組名冊內，被告\r\n    乙○○、己○○、丁○○之姓名上方均註記「○」圖樣，據此戊○○片面記載之\r\n    文書資料佐以其於調查局訊問時之所述，認定被告乙○○、己○○、丁○○有收\r\n    受賄賂罪嫌，非無合理可疑之處。此外，復查無其他積極證據足資證明被告乙○\r\n    ○、己○○、丁○○有何收受賄賂犯行，本件公訴意旨所指被告乙○○、己○○\r\n    、丁○○之犯行要屬不能證明，應依法諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官馬凱蕙到庭執行職務\r\n中      華      民      國    九十二    年      六      月     三十     日\r\n                                臺灣板橋地方法院刑事第六庭\r\n                                    審判長法  官    徐蘭萍\r\n                                          法  官    彭全曄\r\n                                          法  官    林漢強\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官    黃大千\r\n中      華      民      國    九十二    年      六      月     三十     日"
}