{
  "JID": "CTDM,106,選簡,1,20171006,1",
  "JYEAR": "106",
  "JCASE": "選簡",
  "JNO": "1",
  "JDATE": "20171006",
  "JTITLE": "農田水利會組織通則",
  "JFULL": "臺灣橋頭地方法院刑事簡易判決　　　　　106年度選簡字第1號\r\n聲　請　人　臺灣橋頭地方法院檢察署檢察官\r\n被　　　告　薛艷美\r\n被　　　告　史任阿招\r\n上列被告因違反農田水利會組織通則案件，經檢察官聲請以簡易\r\n判決處刑（106 年度選偵字第4 、6 號），本院判決如下：\r\n    主  文\r\n薛豔美犯農田水利會組織通則第三十八條之一第一項第二款之交\r\n付財物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年。\r\n史任阿招犯農田水利會組織通則第三十八條之一第一項第一款之\r\n收受財物罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。緩刑貳年。扣案之犯罪所得新臺幣壹仟元沒收。\r\n    事實及理由\r\n一、本案之犯罪事實及證據，除證據部分補充「臺灣橋頭地方法\r\n    院檢察署贓證物款收據1 紙及扣押物品清單1 份」外，餘均\r\n    引用檢察官聲請簡易判決處刑書之記載（如附件）。\r\n二、核被告薛豔美所為，係犯農田水利會組織通則第38條之1 第\r\n    1 項第2 款之交付財物罪；被告史任阿招所為，則係犯農田\r\n    水利會組織通則第38條之1 第1 項第1 款之收受財物罪。爰\r\n    審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之\r\n    才德、品行、學識、操守、政見而選賢與能，其攸關國家政\r\n    治之良窳甚鉅，而賄選為敗壞選風之主要根源，不但抹滅實\r\n    行民主政治之真意，亦影響選舉之公正性與社會之風氣，扭\r\n    曲選舉制度尋求民意之真實性，被告薛豔美交付財物及被告\r\n    史任阿招收受財物，渠等之行為足使選舉結果產生錯誤，對\r\n    於表徵民主社會之選舉制度影響匪淺，惟念及渠等犯後均坦\r\n    承犯行，態度尚可，復斟酌渠等犯罪動機、目的、手段，暨\r\n    被二人之教育程度（薛豔美不識字、史任阿招國小畢業）、\r\n    職業（薛豔美無業、史任阿招從事漁貨販賣）等一切情狀，\r\n    分別量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、被告2 人前未曾因故意犯罪受有期徒刑以上刑之宣告，犯後\r\n    均已坦認犯行，被告史任阿招並於偵查中主動繳回其本件犯\r\n    罪所得新臺幣（下同）1,000 元，堪認渠等犯後應已有悔意\r\n    ，諒渠等經此偵審程序及科刑後，當知所警惕，信無再犯之\r\n    虞，及檢察官請求給予緩刑，本院乃認其上開宣告之刑以暫\r\n    不執行為適當，爰依刑法第74條第1 項第1 款規定宣告緩刑\r\n    如主文所示。\r\n四、按刑法有關沒收之相關規定，業於104 年12月17日修正公布\r\n    ，並自105 年7 月1 日起生效施行。而此次修法於修正總說\r\n    明以及相關修正條文立法理由中一再闡釋「沒收為具獨立性\r\n    之法律效果，此次沒收體制之修正，與現行法將沒收列為從\r\n    刑之立法體例已有不同」，再由105 年5 月27日修正之刑事\r\n    訴訟法第309 條第1 款，亦將沒收主文特予區別記載等旨，\r\n    亦可得知新法具有獨立效果而非從刑之沒收，已不再從屬於\r\n    各罪主刑宣告之下，而應分別認定並獨立於主刑項下而為宣\r\n    告，合先敘明。復按「犯罪所得，屬於犯罪行為人者，沒收\r\n    之。」，刑法第38條之1 第1 項前段定有明文；又按「本法\r\n    總則於其他法律有刑罰、保安處分或沒收之規定者，亦適用\r\n    之」、「105 年7 月1 日前施行之其他法律關於沒收、追徵\r\n    、追繳、抵償之規定，不再適用。」，修正後刑法第11條前\r\n    段、刑法施行法第10條之3 第2 項亦分別定有明文。至農田\r\n    水利會組織通則第38條之1 第2 項雖亦規定：「犯前項之罪\r\n    者，所收受之財物沒收之。如全部或一部不能沒收時，追繳\r\n    其價額。」，惟上開沒收、追徵之規定，並未於105 年7 月\r\n    1 日後配合新修正刑法而一併修正，是以，犯農田水利會組\r\n    織通則第38條之1 第1 項之罪者，其沒收部分則仍應回歸適\r\n    用刑法有關沒收之總則規定。經查：扣案之新臺幣1,000 元\r\n    為被告薛豔美交付被告史任阿招收受之賄款，該筆款項屬被\r\n    告史任阿招犯本案之罪之不法所得，應依刑法第38條之1 第\r\n    1 項前段之規定宣告沒收。\r\n五、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\r\n    項、第454 條第1 項，農田水利會組織通則第38條之1 第1\r\n    項第1 款、第2 款，刑法第11條前段、第41條第1 項前段、\r\n    第74條第1 項第1 款、第38條之1 第1 項前段，逕以簡易判\r\n    決處刑如主文。\r\n六、如不服本件判決，得自收受本判決書送達之日起10日內，向\r\n    本院提起上訴。\r\n中    華    民    國   106    年    10    月    6     日\r\n                  橋頭簡易庭  法  官  張俊文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀\r\n。\r\n中    華    民    國   106    年    10    月    6     日\r\n                              書記官  任強\r\n附錄本案論罪科刑法條：\r\n農田水利會組織通則第38條之1 第1 項\r\n農田水利會之選舉有下列行為之一者，處3年以下有期徒刑，得\r\n併科新臺幣9萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n附件：\r\n臺灣橋頭地方法院檢察署檢察官聲請簡易判決處刑書\r\n                                      106年度選偵字第4號\r\n                                      106年度選偵字第6號\r\n    被      告  薛艷美  女  72歲（民國00年0月0日生）\r\n                        住高雄市○○區○○里○○路○段00\r\n                          號\r\n                        國民身分證統一編號：Z000000000號\r\n    選任辯護人  何曜男律師\r\n    被      告  史任阿招\r\n                        女  68歲（民國00年0月00日生）\r\n                        住高雄市○○區○○里○○路○段00\r\n                          號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告等因違反農田水利會組織通則案件，業經偵查終結，認\r\n為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘\r\n如下：\r\n        犯罪事實\r\n一、薛艷美知悉沈英章為民國106 年4 月1 日投票之高雄農田水\r\n    利會第4 屆直選會長補選候選人，為圖使沈英章能順利當選\r\n    ，竟基於對於高雄農田水利會直選會長補選有投票權之會員\r\n    ，交付財物而約其為一定行使選舉權之犯意，於106 年3 月\r\n    19日上午10時20分許，在其高雄市○○區○○里○○路○段\r\n    00號住處，與友人泡茶時，見鄰居即高雄農田水利會會員史\r\n    任阿招返家，遂交付新臺幣（下同）1 千元與史任阿招，要\r\n    求史任阿招在上開選舉中投票予沈英章。史任阿招遂基於收\r\n    受財物，而許以選舉權為一定之行使之犯意，當場收受1 千\r\n    元（已扣案）。\r\n二、案經法務部調查局高雄市調查處移送偵辦。\r\n        證據並所犯法條\r\n一、上揭犯罪事實，業據被告薛艷美、史任阿招均坦承不諱，核\r\n    與證人即在場人陳鄭麗、李柏融之證述相符，並有高雄農田\r\n    水利會公告、第4 屆直選會長補選候選人名冊各1 紙在卷可\r\n    佐；復有扣案之現金1 千元在案可考。是被告薛艷美、史任\r\n    阿招之犯嫌均堪認定。\r\n二、核被告薛艷美所為，係違反農田水利會組織通則第38條之1\r\n    第1 項第2 款之交付財物罪嫌；被告史任阿招所為，係違反\r\n    同條項第1 款之收受財物罪嫌。請審酌被告薛艷美、史任阿\r\n    招均無前科，有渠等之刑案資料查註紀錄表2 份可佐，且犯\r\n    後均已坦承犯行，渠等因一時失慮致罹刑典，經此偵查程序\r\n    之教訓，當均已知所警惕而信無再犯之虞，請均予宣告緩刑\r\n    ，以勵自新。又扣案之1 千元，為被告史任阿招所收受財物\r\n    ，而許以其選舉權為一定之行使，因已收受而為被告史任阿\r\n    招所有，請依農田水利會組織通則第38條之1 第2 項前段規\r\n    定，宣告沒收。\r\n三、依刑事訴訟法第451 條第1 項聲請逕以簡易判決處刑。\r\n    此  致\r\n臺灣橋頭地方法院\r\n中    華    民    國   106    年    6     月    26    日\r\n                                檢  察  官    陳  靜  宜"
}