{
  "JID": "TPHV,97,選上,1,20080417,1",
  "JYEAR": "97",
  "JCASE": "選上",
  "JNO": "1",
  "JDATE": "20080417",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院民事裁定　　　　　　　　　 97年度選上字第1號\r\n聲　請　人\r\n即　上訴人　乙○○\r\n訴訟代理人　柯智炫律師\r\n　　　　　　林重宏律師\r\n　　　　　　許麗紅律師\r\n上列聲請人因與相對人即被上訴人甲○○間當選無效事件，聲請\r\n裁定停止訴訟程序，本院裁定如下：\r\n      主      文\r\n聲請駁回。\r\n聲請訴訟費用由聲請人負擔。\r\n      理      由\r\n一、聲請意旨略以：相對人起訴主張聲請人因違反民國96年11月\r\n    7日修正公布前之公職人員選舉罷免法（下稱選舉罷免法，\r\n    以下條文皆為修正前）第103條第1項第4款規定，在臺北市\r\n    議會第10屆議員選舉第4選區中，有同法第90條之1第1項「\r\n    對於有投票權之人，行求期約或交付賄賂或其他不正利益，\r\n    而約其不行使投票權或為一定之行使」之行為，且足認有影\r\n    響選舉結果之虞，而提起本件當選無效之訴。然聲請人是否\r\n    涉及上揭罪嫌，刻由本院刑事庭調查審理中，是該刑事案件\r\n    之審理結果係攸關本件被上訴人之起訴有無理由，應屬本件\r\n    判決之基礎，且選舉、罷免訴訟程序準用民事訴訟法規定，\r\n    選舉罷免法第110條定有明文，並觀諸該條文已列舉除關於\r\n    捨棄、認諾、訴訟上自認或不爭執事實效力之規定，不在準\r\n    用之列外，解釋上應可準用民事訴訟法關於裁定停止之規定\r\n    。因此，為求訴訟經濟及避免民刑事之裁判歧異，本件當選\r\n    無效之訴實有依民事訴訟法第182條第1項規定，予以裁定停\r\n    止之必要，俟上開刑事案件終結確定後，再行審理云云。\r\n二、按訴訟全部或一部之裁判，以他訴訟之法律關係是否成立為\r\n    據者，法院得在他訴訟終結前，以裁定停止訴訟程序，民事\r\n    訴訟法第182條第1項定有明文。又按民事訴訟法第182條第1\r\n    項既明定法院得命中止訴訟程序，則有同條項所定情形時，\r\n    應否命其中止，法院本有自由裁量之權，並非一經當事人聲\r\n    請，即應命其中止。且為本訴訟先決問題之法律關係是否成\r\n    立，在本訴訟法院本可自為裁判，若因中止訴訟程序當事人\r\n    將受延滯之不利益時，仍以不中止訴訟程序為宜（最高法院\r\n    28年抗字第164號、30年抗字第105號判例意旨參照）。\r\n三、經查，聲請人所涉選舉罷免法第90條之1第1項之罪嫌，業經\r\n    原法院刑事庭以96年度選訴字第8號判決聲請人因共同對於\r\n    有投票權之人，交付賄賂，而約其投票權為一定之行使，處\r\n    有期徒刑4年6月，褫奪公權3年。聲請人不服，提起上訴，\r\n    現正由本院刑事庭審理中。聲請人雖以該刑事案件尚未確定\r\n    ，聲請裁定停止本件當選無效之訴訟程序，惟刑事判決所認\r\n    定之事實，於獨立之民事訴訟，並無拘束力，民事法院就當\r\n    事人主張之該事實，及其所聲明之證據，應自行調查斟酌，\r\n    決定取捨，並不以刑事判決結果為據，故無在該刑事案件確\r\n    定前，停止本件訴訟之必要；況且，選舉、罷免訴訟應先於\r\n    其他訴訟審判之，以二審終結，並不得提起再審之訴，且應\r\n    於6個月內審結，此為選舉罷免法第109條所明定，旨在速審\r\n    速結，避免訴訟延滯所造成之不利益，若率爾停止訴訟程序\r\n    ，自屬不宜。是聲請人聲請於上開刑事訴訟程序終結前裁定\r\n    停止本件訴訟程序，不應准許。裁定如主文。\r\n中　　華　　民　　國　　97　　年　　4　　月　　17 　　日\r\n                  民事第十五庭\r\n                      審判長法　官  林恩山\r\n　　　　　　　　　　　　　　法　官  黃國忠\r\n　　　　　　　　　　　　　　法　官  郭松濤\r\n正本係照原本作成。\r\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\r\n費新臺幣1,000元。\r\n中　　華　　民　　國　　97　　年　　4　　月　　17 　　日\r\n                            書記官  方素珍"
}