{
  "JID": "SLDM,101,選簡上,1,20120913,1",
  "JYEAR": "101",
  "JCASE": "選簡上",
  "JNO": "1",
  "JDATE": "20120913",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　101年度選簡上字第1號\r\n上　訴　人\r\n即　被　告　林郭美惠\r\n　　　　　　林郁貹\r\n　　　　　　張蘊薈\r\n　　　　　　郭逢時\r\n　　　　　　張翔荏\r\n　　　　　　郭邦彥\r\n共　　　同\r\n選任辯護人　林振煌律師\r\n上列上訴人即被告因妨害投票案件，不服本院於中華民國100 年\r\n11月30日所為100 年度選簡字第2 號第一審刑事簡易判決（起訴\r\n書案號：臺灣士林地方法院檢察署100 年度選偵字第19號），提\r\n起上訴，本院管轄第二審之合議庭判決如下：\r\n    主  文\r\n上訴駁回。\r\n林郭美惠、林郁貹、張蘊薈、郭逢時均緩刑年，並均應於本判\r\n決確定日起陸個月內，向公庫支付新臺幣伍萬元。\r\n張翔荏、郭邦彥均緩刑年，並均應於本判決確定日起陸個月內\r\n，向公庫支付新臺幣萬元。\r\n    事實及理由\r\n一、本案經本院管轄第二審之合議庭審理結果，認原審判決上訴\r\n    人即被告林郭美惠、林郁貹、張蘊薈、郭逢時、張翔荏、郭\r\n    邦彥係共同犯刑法第146 條第2 項之意圖使特定候選人當選\r\n    ，以虛偽遷徙戶籍取得投票權而為投票，使投票發生不正確\r\n    結果之妨害投票正確罪，各處有期徒刑陸月，如易科罰金，\r\n    均以新臺幣壹仟元折算壹日，均褫奪公權壹年。其認事、用\r\n    法均無違誤，量刑亦屬妥適，應予維持，並引用第一審刑事\r\n    簡易判決書所記載之事實、證據及理由（如附件）。\r\n二、上訴人即被告上訴意旨均略以：被告六人因妨害投票案件，\r\n    均遭本院一審刑事簡易判決判處有期徒刑6 月，被告六人於\r\n    原審均坦承犯行，且犯罪動機乃係渠等或基於親屬關係，或\r\n    基於僱用人關係，渠等為同案被告林天來助選，乃屬人情之\r\n    常，原一審簡易判決就其餘同案被告均為緩刑之宣告，卻未\r\n    就被告六人為緩刑之宣告，顯有輕重失衡之情形，實難甘服\r\n    ，為此依法提起上訴，請求併同宣告緩刑，用啟自新等語（\r\n    本院卷第87頁）。\r\n三、經查：\r\n  按法官於有罪判決中，究應如何量處罪刑，自得依據個案情\r\n    節，參諸刑法第57條所定各款犯罪情狀之規定，於該法定刑\r\n    度範圍內，基於合義務性之裁量，量處被告罪刑，而量刑之\r\n    裁量權，乃憲法所保障法官獨立審判之核心，如非有裁量逾\r\n    越或裁量濫用之明顯違法情事，自不得擅加指摘其違法或不\r\n    當，即使上級審對下級審裁量權之審查，亦應同此標準，此\r\n    不僅在保障法官不受任何制度外之不當干涉，更保障法官不\r\n    受制度內的異質干涉，方符憲法第80條所宣示獨立審判之真\r\n    義（最高法院72年度臺上字第6696號判例參照）。又量刑之\r\n    輕重，屬事實審法院得依職權自由裁量之事項，苟已斟酌刑\r\n    法第57條各款所列情狀而未逾越法定刑度，不得遽指為違法\r\n    ，且在同一犯罪事實與情節，如別無其他加重或減輕之原因\r\n    ，下級審量定之刑，亦無過重或失輕之不當情形，則上級審\r\n    法院對下級審法院之職權行使，原則上應予尊重，不得任意\r\n    指摘為違法。\r\n  本件原審以被告六人犯罪事實均堪以認定，因而適用刑法第\r\n    11條前段、第28條、第146 條第2 項、第1 項、第41條第1\r\n    項前段、第37條第2 項後段，公職人員選舉罷免法第113 條\r\n    第3 項，並審酌被告六人為使同案被告林天來當選里長，竟\r\n    以虛偽遷徙戶籍取得投票權之方式，使投票發生不正確之結\r\n    果，妨害選舉之公平性，然上開被告犯罪動機尚屬單純，手\r\n    段亦稱平和，惟犯罪之目的既在影響選舉投票之結果，所為\r\n    顯已嚴重妨害選舉之公平性及正確性，敗壞選舉純正善良之\r\n    風氣，對於其他候選人造成不公平之競爭，亦擾亂該區正當\r\n    選舉人表達民意之權益，所生損害非小，及被告六人均深具\r\n    悔意之犯後態度等一切情狀，各處有期徒刑6 月，及各諭知\r\n    易科罰金之折算標準，併依公職人員選舉罷免法第113 條第\r\n    3 項之規定均宣告褫奪公權1 年，經核原審簡易判決上開認\r\n    事用法，洵無不合，應予維持。被告六人以前開情詞提起上\r\n    訴，本院審酌被告六人於本院審理中亦均坦承犯行（本院卷\r\n    第87頁至第87頁背面），被告六人上開犯行，雖助長賄選歪\r\n    風，本亦應嚴懲，然被告六人前均未曾因故意犯罪而受有期\r\n    徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表各1 份\r\n    附卷可稽，渠等素行尚稱良好，被告林郭美惠為同案被告林\r\n    天來之妻，被告林郁貹、張蘊薈分別為同案被告林天來之子\r\n    、媳，被告郭逢時、張翔荏及郭邦彥則分別為同案被告林天\r\n    來之親友或員工，被告六人僅係因基於與同案被告林天來之\r\n    親誼，鋌而走險，思慮不週誤觸法網，本院再參酌渠等具體\r\n    犯罪情節，並考量所造成選舉之影響及破壞選風之程度尚屬\r\n    不大，認並非得執行被告六人所宣告之刑，不能達罰當其罪\r\n    之目的，又被告六人於本院審理時均已具悔意而認罪坦承犯\r\n    行，態度尚佳，經此次刑之宣告，均應知警惕而無再犯之虞\r\n    ，本院認其所受宣告之刑，均以暫不執行為適當，爰依刑法\r\n    第74條第1 項第1 款，分別併予宣告主文所示之緩刑。又本\r\n    院審酌被告六人上開所宣告之刑雖暫無執行之必要，惟為強\r\n    化渠等之民主法治概念，導正渠等選舉陋習，以預防渠等再\r\n    犯，並使被告六人為所犯過錯有所彌補，以盡渠等社會責任\r\n    ，爰依被告六人各別犯罪情節輕重及經濟狀況，分別命被告\r\n    林郭美惠、林郁貹、張蘊薈、郭逢時於本判決確定之日起6\r\n    個月內向公庫支付新臺幣（下同）5 萬元，被告張翔荏、郭\r\n    邦彥於本判決確定日起6 個月內向公庫支付3 萬元，並分別\r\n    諭知如主文所示。另被告六人如有未於主文所示之期間內履\r\n    行本判決所諭知之負擔，而情節重大者，檢察官得依刑事訴\r\n    訟法第476 條、刑法第75條之1 之規定，聲請撤銷對其所為\r\n    之緩刑宣告，併予敘明。\r\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\r\n8 條、第373 條，刑法第74條第1 項第1 款、第2 項第4 款，判\r\n決如主文。\r\n本件經檢察官鄭嘉欣到庭執行職務。\r\n中    華    民    國  101     年    9     月    13    日\r\n                  刑事第四庭審判長  法  官 雷雯華\r\n                                    法  官 蘇琬能\r\n                                    法  官 李郁屏\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n                                    書記官  陳彥宏\r\n中    華    民    國  101     年    9     月    13    日"
}