{
  "JID": "SCDM,96,選易,1,20070510,1",
  "JYEAR": "96",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20070510",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 96年度選易字第1號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　丁○○\r\n　　　　　　　　　　　　　之1\r\n　　　　　　　　戊○○\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　　號\r\n上列被告因違反選舉罷免法案件，原經檢察官以94年度選偵續字\r\n第1號為緩起訴處分後，嗣經臺灣高等法院檢察署檢察長命令發\r\n回續查，再經檢察官聲請以簡易判決處刑（95年度選偵續字第3\r\n號），本院改依通常程序審理，判決如下：\r\n    主  文\r\n丙○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑肆月，如易科罰金，以新臺幣玖佰元折算壹日，緩\r\n刑貳年，褫奪公權壹年。所收受之賄賂新臺幣貳仟元沒收，如全\r\n部或一部不能沒收時，追徵其價額。\r\n戊○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑肆月，如易科罰金，以新臺幣玖佰元折算壹日，緩\r\n刑貳年，褫奪公權壹年。所收受之賄賂新臺幣貳仟元沒收，如全\r\n部或一部不能沒收時，追徵其價額。\r\n丁○○無罪。\r\n    事  實\r\n一、緣周廷琴（涉犯妨害自由部分，業經本院以94年度訴字第94\r\n    9號判處有期徒刑1年，嗣經臺灣高等法院以95年度選上訴字\r\n    第66號駁回上訴確定）登記為民國94年12月3日舉行之第15\r\n    屆新竹縣關西鎮長選舉之候選人，而張漢南為新竹縣關西鎮\r\n    鎮民代表，甲○○則為關西鎮上林里前任里長，丙○○、戊\r\n    ○○均設籍在新竹縣關西鎮，均為具有投票權人。張漢南（\r\n    臺灣高等法院審理中）於94年10月間要求在上林里基層具有\r\n    影響力之甲○○為周廷琴助選，甲○○生恐周廷琴在上林里\r\n    得票數過低而得罪周廷琴，故而向有投票權人之乙○○○、\r\n    丙○○、戊○○交付賄賂（甲○○所犯投票行賄罪部分，業\r\n    經臺灣高等法院以95年度選上訴字第66號判處有期徒刑1年\r\n    、緩刑3年，褫奪公權1年確定。乙○○○所犯投票行賄罪、\r\n    投票受賄罪部分，業經臺灣高等法院以95年度選上訴字第66\r\n    號分別判處有期徒刑6月、4月，應執行有期徒刑9月，緩刑3\r\n    年，褫奪公權1年確定），茲就丙○○、戊○○部分分述如\r\n    下：\r\n（一）甲○○於94年10月間某日，在其位於新竹縣關西鎮上林里\r\n      13鄰坪林33號之雜貨店內，交付新臺幣（下同）4千元予\r\n      具有投票權之乙○○○，其中2千元係向乙○○○行賄買\r\n      票，並囑託乙○○○將所餘之2千元轉交予具有投票權之\r\n      丙○○，乙○○○於是與甲○○共同基於對於有投票權人\r\n      交付現金賄賂，使有投票權人之投票權為一定行使之犯意\r\n      聯絡，於其後之94年10月間某日，至丙○○位於新竹縣關\r\n      西鎮上林里七鄰上橫坑78號旁之橘子園內，交付上開2千\r\n      元予具有投票權之丙○○，向丙○○行賄買票，並向丙○\r\n      ○表示是甲○○要其交付的，希望多多支持周廷琴等語，\r\n      嗣丙○○於94年11月初某日，至甲○○上開雜貨店購物時\r\n      ，甲○○即詢問丙○○是否有收到2千元，丙○○答稱有\r\n      ，並當場基於收受賄賂之犯意，並允其投票權為一定之行\r\n      使。\r\n（二）甲○○於94年10月底某日上午，在上開雜貨店內，交付2\r\n      千元予前來購物、具有投票權之戊○○，向戊○○行賄買\r\n      票，並向戊○○表示係周廷琴贈與之買香煙錢，而約定有\r\n      投票權之戊○○於94年12月3日關西鎮鎮長投票時圈選候\r\n      選人周廷琴，戊○○當場基於收受賄賂之犯意，而收受上\r\n      開現金之賄賂，以表示其投票權將為一定之行使。\r\n二、案經法務部調查局新竹縣調查站（下稱調查站）移送、新竹\r\n    縣警察局新埔分局報告臺灣新竹地方法院檢察署檢察官聲請\r\n    簡易判決處刑。\r\n    理  由\r\n甲、程序部分\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。又所謂「顯有不可信之情況」，係指陳述是否出於\r\n    供述者之真意、有無違法取供情事之信用性而言，故應就偵\r\n    查筆錄製作之原因、過程及其功能等加以觀察其信用性，據\r\n    以判斷該項陳述是否有顯不可信之情況，並非對其陳述內容\r\n    之證明力如何加以論斷，此有最高法院94年度台上字第629\r\n    號判決意旨可資參照。經核證人甲○○、乙○○○、張漢南\r\n    於檢察官偵查中均係以證人身份具結陳述，觀其筆錄製作原\r\n    因、過程等，並無顯不可信之情況，揆諸前揭法條規定，自\r\n    得為證據。本案被告丙○○、賴願香、戊○○3人對該證據\r\n    能力，於本院並無爭執，其具有證據能力，更無庸疑。\r\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159條第1項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    之1至159條之4之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據。又當事人、代理人或辯護人於法院調查\r\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意，同法第159條\r\n    之5亦定有明文。查甲○○、乙○○○、張漢南於查站詢問\r\n    時之陳述，雖係被告以外之人於審判外之陳述而屬傳聞證據\r\n    ，且不符刑事訴訟法第159條之2、第159條之3之規定，惟本\r\n    案被告3人於本院準備程序、審判程序中對於甲○○、乙○\r\n    ○○、張漢南於調查站陳述之證據能力，均表示沒有意見，\r\n    且迄於言詞辯論終結前亦未聲明異議。審酌甲○○、乙○○\r\n    ○、張漢南陳述作成時之情況，並無不能自由陳述之情形，\r\n    亦無違法取證或其他瑕疵，認為以之作為證據為適當，上開\r\n    之人該審判外之陳述，亦得為證據。\r\n三、再本案公訴人所提出之監聽錄音帶，係依據臺灣新竹地方法\r\n    院檢察署94年10月18日94年竹檢威強聲監字第230號通訊監\r\n    察書，對證人張漢南所使用之0000000000號電話門號實施通\r\n    訊監察所取得之證據，此有上開通訊監察書1件在卷可查（\r\n    見94年度聲監字第230號卷第2頁），且通訊監察書之核發經\r\n    過及記載事項，亦符合通訊保障及監察法之相關規定，則本\r\n    案通訊監察書實施通訊監察所取得之監聽錄音帶，為依法取\r\n    得之證據，證據能力不容質疑。況上開監聽錄音帶與本案犯\r\n    罪事實有關部分，業經調查站製有通訊監察作業報告表及本\r\n    院另案勘驗後製有監聽譯文各1份在卷（見選偵字第23號偵\r\n    查卷第47至48頁、本院94年度訴字第949號卷一第94、95 頁\r\n    ），則該報告表及監聽譯文所載上述監聽錄音帶之內容屬刑\r\n    事訴訟法所規定之證據方法，當然具有證據能力。\r\n乙、有罪部分\r\n一、訊據被告丙○○固坦承於前揭時地收受乙○○○交付現金2\r\n    千元之事實，惟矢口否認有何投票受賄犯行，辯稱：我收到\r\n    的2千元是發傳單、掃地工資，是乙○○○找我去發縣議員\r\n    候選人劉文楨、吳發仁及鎮長候選人羅吉坤3人之選舉傳單\r\n    及在所居住的上林里之元和宮廟（上林里13鄰）辦政見發表\r\n    會之前擺桌子、及政見發表會之後掃地的工資。這筆錢是某\r\n    一次政見發表會包含擺桌子還有掃地、發傳單的工資。我忘\r\n    記是哪一天了，是在某一天早上，劉文楨、吳發仁及羅吉坤\r\n    3人共同的政見發表會。我不知道2千元是誰付給我的，只知\r\n    道是乙○○○交給我的，是在94年10月間在我住處旁我的橘\r\n    子園交給我云云。另訊據被告戊○○固坦承於前揭時地收受\r\n    甲○○交付現金2千元之事實，惟矢口否認有何投票受賄犯\r\n    行，辯稱：那錢是甲○○給我買香煙抽的，因為甲○○之父\r\n    親行動不便，我有買豬肉給他父親吃，所以甲○○才給我2\r\n    千元云云。經查：\r\n（一）證人甲○○於於94年11月18日偵訊中以證人身分證述：\r\n      「（問：妳在上個月在你家雜貨店有拿2千元給乙○○○\r\n      ？）是」、「（問：妳要乙○○○轉交給丙○○？）是」\r\n      、「（問：乙○○○事後有無跟你講她已經轉交給丙○○\r\n      ？）我沒有問她，但是我事後有問丙○○，丙○○說有」\r\n      、「（問：給丙○○這2千元是要他支持周廷琴？）我沒\r\n      有講，我只是要乙○○○拿這2千元給丙○○，當時我跟\r\n      乙○○○將周廷琴很講義氣，那我把這2千元給乙○○○\r\n      ，我不知道乙○○○有無跟丙○○講」等語（見選偵字第\r\n      23號偵查卷第118至119頁）。於94年11月22日在調查站\r\n      以被告身分供承：「我曾交付戊○○、丙○○、乙○○○\r\n      等人分別新台幣2千元，另交付給邱雙炎5千元，但給戊○\r\n      ○的2千元是給他買煙吃，丙○○是託乙○○○拿給他的\r\n      ，給乙○○○2千元只是要探乙○○○口氣，看她鎮長選\r\n      舉會支持誰，給丙○○2千元，我則沒有講任何什麼話，\r\n      ... 」等語（見選偵字第23號偵查卷第182、183頁），可\r\n      認證人甲○○就此部分前後證述、供述相符。再者，甲○\r\n      ○被訴向本案被告丙○○、戊○○投票行賄犯行，業於臺\r\n      灣高等法院審理中，以被告身分自白認罪，並坦承確實有\r\n      透過乙○○○轉交2千元予被告丙○○、及交付2千元予被\r\n      告戊○○等情，有臺灣高等法院準備程序筆錄、審判筆錄\r\n      在卷可憑（見95年度選上訴字第66號卷第45、179、180\r\n      頁）。又證人乙○○○被訴向本案被告丙○○投票行賄犯\r\n      行，業於臺灣高等法院審理中，以被告身分自白認罪，並\r\n      坦承確實有幫甲○○轉交2千元予被告丙○○等情，亦有\r\n      臺灣高等法院準備程序筆錄、審判筆錄在卷可憑（見95年\r\n      度選上訴字第66號卷第45、179頁）。從而，證人甲○○\r\n      、乙○○○之上開證詞，堪足採信。\r\n（二）被告丙○○於調查站供承：「有交付2千元，乙○○○\r\n      有告知我是甲○○交給我的，並說這2千元是周廷琴的。\r\n      是乙○○○在94年10月中旬左右到關西鎮上林里第5鄰山\r\n      上我的果園找我，親自將現金新台幣2千元交給我本人」\r\n      、「是乙○○○告訴我錢是甲○○交給她，轉交給我的」\r\n      、「有，我於94年11月初到甲○○所開設的雜貨店購買東\r\n      西時，甲○○有詢問我有無收到周廷琴的2千元，我跟甲\r\n      ○○說有收到，並告知我一定要支持周廷琴」等語（見選\r\n      偵字第23號偵查卷第58至59頁）。於偵查供稱：乙○○\r\n      ○所交付之2千元，是周廷琴賄選的錢，甲○○事後問我\r\n      有無拿到錢，甲○○有說要我支持周廷琴等語（見選偵字\r\n      第23號偵查卷第92至94頁）。互核被告丙○○上開供述內\r\n      容前後一致，且與證人甲○○、乙○○○前開證詞內容相\r\n      符，堪認被告丙○○上開供述內容，足認真實。\r\n（三）被告戊○○於調查站詢問時供承：「我94年11月初到前\r\n      上林里里長甲○○雜貨店買東西時，甲○○即給我新台幣\r\n      2張千元大鈔共2千元，並表示『這2千元係周廷琴拿給你\r\n      買煙吃』，我即收下，並回答甲○○說『好啊！』」等語\r\n      （見選偵字第23號偵查卷第53頁背面）。於偵查供稱：\r\n      甲○○說是周廷琴要給我買香煙的等語（見選偵字第23號\r\n      偵查卷第65、66頁）。互核被告戊○○上開供述內容前後\r\n      一致，且與證人甲○○前開證詞內容相符，堪認被告戊○\r\n      ○上開供述內容，足認真實。\r\n（四）再者，被告丙○○、戊○○知悉周廷琴係第15屆新竹縣關\r\n      西鎮長選舉之候選人。且證人甲○○前曾詢問被告丙○○\r\n      對於周廷琴印象如何，此為被告丙○○所不否認，而證人\r\n      甲○○透過證人乙○○○轉交2千元予被告丙○○時，無\r\n      需多說，被告丙○○未予拒絕或詳加追查原因，逕自收受\r\n      。另證人甲○○交付2千元予被告戊○○時，僅單純告知\r\n      「周廷琴給你買煙吃」等語，被告戊○○了然於心，亦未\r\n      予拒絕或詳加追查原因，予以收受。由上可知，被告丙○\r\n      ○、戊○○收受2千元時，業已認知證人甲○○所交付之2\r\n      千元之意思表示，乃為約使渠等為投票權一定之行使，自\r\n      與「刑法第143條第1項收受賄賂罪」之構成要件相符。\r\n（五）此外，復有證人甲○○與證人張漢南於94年11月1日下午2\r\n      時36分許之通話內容之通訊監察作業報告表附卷可稽（見\r\n      選偵字第23號偵查卷第47、48頁）。\r\n（六）雖被告丙○○、戊○○於本院否認上開現金是收受賄賂，\r\n      並以前詞為辯，且證人甲○○、乙○○○到庭附和其詞，\r\n      然查：\r\n    1.證人張漢南、甲○○2人均證述：給付所謂「走路工」予\r\n      證人丙○○、乙○○○當時，根本都還未請上開2位證人\r\n      實際幫忙做任何事情，且直至選舉結束，被告丙○○二人\r\n      亦根本未就選舉之事有任何發傳單、清理場地之幫忙行為\r\n      等語，而此部分之證述核與被告丙○○、證人乙○○○於\r\n      本院另案審理時證述內容相符。且證人甲○○、乙○○○\r\n      於臺灣高等法院審理中業已認罪且與事實相符，被告丙○\r\n      ○上開辯詞，自無可採，且證人甲○○、乙○○○此部分\r\n      之證詞，應係迴護被告丙○○之詞，無足採信。\r\n    2.依據證人甲○○於本院另案所述，被告戊○○照顧其父親\r\n      已是幾年前之事，證人甲○○幾年來均未為任何答謝之表\r\n      示，卻於與選舉期間相近，且與給付被告丙○○、證人乙\r\n      ○○○之相密接時間內，無論是走路工或答謝金，均一律\r\n      以2千元給付，自難認與事實相合，亦認被告戊○○之辯\r\n      詞，尚無可採。又證人甲○○此部分之證詞，應係迴護被\r\n      告戊○○之詞，無足採信。\r\n（八）綜上所述，本案事證已臻明確，被告丙○○、戊○○收受\r\n      賄賂犯行，均堪予認定，自應依法予以論罪科刑。\r\n二、論罪科刑\r\n（二）核被告丙○○、戊○○所為，係犯刑法第143條第1項之有\r\n      投票權之人，收受賄賂，而許以其投票權為一定之行使罪\r\n      。\r\n（三）按被告丙○○、戊○○行為後，刑法於94年2月2日修正公\r\n      布，並自95年7月1日起施行。次按行為後法律有變更者，\r\n      適用行為時之法律，但行為後之法律有利於行為人者，適\r\n      用最有利於行為人之法律，現行刑法第2條第1項定有明文\r\n      。又刑法修正之比較新舊法，應就罪刑有關之共犯、未遂\r\n      犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加\r\n      重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n      例等一切情形，綜其全部罪刑之結果而為比較，最高法院\r\n      95年5月23日著有95年度第8次刑庭會議決議可資參照。查\r\n      刑法第143條第1項之收受賄賂罪，法定刑得併科銀元5千\r\n      元以下罰金，據修正後刑法施行法增訂第1條之1：「中華\r\n      民國94年1月7日刑法修正施行後，刑法分則編所定罰金之\r\n      貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編\r\n      未修正之條文定有罰金者，自94年1月7日刑法修正施行後\r\n      ，就其所定數額提高為30倍。但72年6月26日至94年1月7\r\n      日新增或修正之條文，就其所定數額提高為3倍」及刑法\r\n      第33條第5款修正為：「主刑之種類如下：五、罰金：新\r\n      臺幣1千元以上，以百元計算之」等規定，是依修正後之\r\n      法律，刑法第143條第1項收受賄賂所得科處之罰金刑最高\r\n      額維持新臺幣15萬元、最低額則提高為新臺幣1千元，是\r\n      比較修正前、後之刑罰法律，自以被告丙○○、戊○○行\r\n      為時關於科處罰金刑之法律較有利於被告丙○○、戊○○\r\n      ，依刑法第2條第1項前段規定，應適用修正前之規定論處\r\n      。\r\n（四）按被告丙○○於偵查供承：乙○○○所交付之2千元，是\r\n      周廷琴賄選的錢，甲○○事後問我有無拿到錢，甲○○有\r\n      說要我支持周廷琴等語（見選偵字第23號偵查卷第92至94\r\n      頁）；另被告戊○○於偵查供承：甲○○說是周廷琴要給\r\n      我買香煙的等語（見選偵字第23號偵查卷第65、66頁），\r\n      應屬業已於偵查中自白犯罪事實，自應依公職人員選舉罷\r\n      免法第97條之2第1項規定減輕其刑。\r\n（五）爰審酌被告丙○○、戊○○當知賄選行為，將造成劣幣驅\r\n      逐良幣反淘汰之惡果，有違民主法治社會之公職人員經由\r\n      選舉制度以求選賢與能之目的，竟猶以身試法，仍收受賄\r\n      賂，影響選舉之公正性及純潔性，且被告2人犯後飾詞否\r\n      認，態度並非良好，且被告2人收受賄賂次數為1次，各計\r\n      2千元等一切情狀，爰分別量處如主文第1、2項所示之刑\r\n      ，均諭知易科罰金折算標準，復依公職人員選舉罷免法第\r\n      98 條第3項規定，諭知被告丙○○、戊○○各褫奪公權1\r\n      年。\r\n（六）另按被告丙○○、戊○○行為時之刑法第41條第1項前段\r\n      規定：「犯最重本刑為5年以下有期徒刑之刑之罪，而受6\r\n      個月以下有期徒刑或拘役之宣告，因身體、教育、職業、\r\n      家庭之關係或其他正當事由，執行顯有困難者，得以1元\r\n      以上3元以下折算1日，易科罰金」，另參照行為時之罰金\r\n      罰鍰提高標準條例第2條前段（現已刪除）規定，被告行\r\n      為時之易科罰金折算標準，係以銀元300元即新台幣900元\r\n      折算1日。而95年7月1日施行之刑法第41條第1項前段規定\r\n      ：「犯最重本刑為5年以下有期徒刑之刑之罪，而受6個月\r\n      以下有期徒刑或拘役宣告者，得以新台幣1000元、2000元\r\n      、3000元折算1日，易科罰金」。茲比較修正前、後之易\r\n      科罰金折算標準，係以行為時之舊法規定，較有利於被告\r\n      丙○○、戊○○，爰依刑法第2條第1項規定，適用修正前\r\n      刑法第41條第1項前段規定，定其易科罰金之折算標準。\r\n（七）被告丙○○、戊○○行為後，94年1月7日修正公布之刑法\r\n      ，自95年7月1日施行，修正後之刑法第37條第2項，已將\r\n      裁量宣告褫奪公權之有期徒刑宣告刑下限，由6月提高為1\r\n      年，依新法第2條第1項規定，比較新舊法結果，應適用較\r\n      有利於行為人之新法規定，惟「犯本章之罪或刑法分則第\r\n      六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫\r\n      奪公權」，公職人員選舉罷免法第98條第3項定有明文。\r\n      而此項褫奪公權之宣告，寓有強制性，為刑法第37條第2\r\n      項之特別規定，不受宣告6月以上有期徒刑之限制，法院\r\n      自應優先適用（惟宣告褫奪公權之期間仍為1年以上10年\r\n      以下）。本案被告2人既經判處有期徒刑以上之刑，應依\r\n      法諭知如主文所示之褫奪公權期間。\r\n（八）末查，被告丙○○、戊○○未曾因故意犯罪受有期徒刑以\r\n      上刑之宣告，有臺灣高等法院被告前案紀錄表在卷足按，\r\n      其因一時失慮致罹刑章，經此次偵審程序，當知所警惕，\r\n      信無再犯之虞，本院認其所受宣告之刑以暫不執行為適當\r\n      ，故依刑法第74條第1項第1款之規定，各併予宣告緩刑2\r\n      年，以啟自新，且依同法第5項之規定，緩刑之效力不及\r\n      於上開褫奪公權之宣告。又按犯罪在新法施行前，新法施\r\n      行後，緩刑之宣告，應適用新法第74條之規定，最高法院\r\n      95 年5月3日刑事庭第8次會議著有決議，本件犯罪在新法\r\n      施行前，諭知緩刑在新法施行後，自應依新法規定諭知緩\r\n      刑，併此敘明。\r\n三、按公職人員選舉罷免法第90條之1第3項固規定預備或用以行\r\n    求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其\r\n    賄賂已交付與有投票權之人收受，因收受者係犯刑法第143\r\n    條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項之\r\n    規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯\r\n    投票行賄罪者，其已交付之賄賂，自應依刑法第143條第2項\r\n    規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額之\r\n    從刑宣告，不得再依上開公職人員選舉罷免法規定沒收（最\r\n    高法院93年度台上字第5728號判決要旨參照）。查被告丙○\r\n    ○、戊○○收受之賄賂2千元，應依刑法第143條第2項規定\r\n    宣告沒收，如全部或一部不能沒收時，追徵其價額。\r\n丙、無罪部分\r\n一、公訴意旨另以：被告丁○○係設籍在新竹縣關西鎮多年，為\r\n    94年12月3日舉行之第15屆新竹縣關西鎮長選舉之有投票權\r\n    人。被告丁○○於94年10月底初某日傍晚6時許（賄選時間\r\n     依甲○○與張漢南於94年11月1日通話時間認定），在其新\r\n     竹縣關西鎮上林里13鄰坪林28號之10住處門前，收受甲○\r\n     ○所交付之2千元，甲○○並暗示要將選票投予鎮長候選人\r\n     周廷琴，因認被告丁○○涉犯刑法第143條第1項之投票受\r\n     賄罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條、第301條第1項分別定有明文。又事實之認定，應憑證\r\n    據，如未能發現相當證據，或證據不足以證明，自不能以推\r\n    測或擬制之方法，為裁判基礎（最高法院40年臺上字第86號\r\n    判例參照）；認定不利於被告之事實，須依積極證據，苟積\r\n    極證據不足為不利於被告之事實認定時，即應為有利於被告\r\n    之認定，更不必有何有利之證據（最高法院30年上字第816\r\n    號判例參照）；且認定犯罪事實，所憑之證據，無論直接或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程序者，始得據之為有罪之認\r\n    定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時\r\n    ，即無從為有罪之認定（最高法院76年台上字第4986號判例\r\n    參照）。次按被告之自白不得作為有罪判決之唯一證據，仍\r\n    應調查其他必要之證據，以察其是否與事實相符，刑事訴訟\r\n    法第156條第2項定有明文；又犯罪事實之證明，不論係直接\r\n    證據或間接證據，須於一般人均不致有所懷疑而得確信其為\r\n    真實之程度，始得據為有罪之認定，倘其證明尚未達於此程\r\n    度而仍有合理懷疑存在時，本諸無罪推定之原則，自應為被\r\n    告無罪之判決，故附加於自白之佐證，亦須達於無合理懷疑\r\n    之程度，且非只增強自白之可信性為已足，仍須具備構成犯\r\n    罪要件事實之獨立證據，亦即除自白外，仍應有足可證明犯\r\n    罪之必要證據，因此，無被告自白之案件，固應調查必要之\r\n    證據，即已有被告自白之案件，亦須調查其他必要之證據，\r\n    以察其是否與事實相符（最高法院91年度台上字第7496號判\r\n    決參照）。\r\n三、訊據被告丁○○堅詞否認有何投票受賄犯行，辯稱：我沒有\r\n    收到2千元等語。\r\n四、公訴人認被告丁○○涉犯刑法第143條第1項之投票受賄罪嫌\r\n    ，無非係以被告丁○○於調查站（聲請書誤載為警詢）、偵\r\n    訊及本院94年度訴字第949號案件中之供述、證述；證人甲\r\n    ○○之證述；94年11月1日下午2時36分許通訊監察作業報告\r\n    表等件為其論據。\r\n五、經查：\r\n（一）甲○○於調查站、偵訊、本院另案審理、臺灣高等法院審\r\n      理、及本案審理中，或以被告身分供述、或以證人身分證\r\n      述，姑不論甲○○矢口否認投票行賄犯行之陳述，觀諸其\r\n      供承或自白認罪之陳述內容，甲○○始終未曾承認有交付\r\n      2千元賄賂予被告丁○○之情節（見選偵字第23號偵查卷\r\n      第45至46頁、69至70、71至72頁、73頁、102頁、106至10\r\n      8頁、118至120頁、166頁、174頁、182至183頁、188至19\r\n      0頁、202至204頁。本院94年度訴字第949號卷一第17 至\r\n      20頁、72頁、122至128頁、170至186頁、231至241頁。本\r\n      院94年度訴字第949號卷二第13頁、74至114頁。臺灣高等\r\n      法院95年度選上訴字第66號卷第45至47頁、165至188 頁\r\n      。本院卷96年4月19日審判筆錄第16頁），是依證人甲○\r\n      ○之證詞，無從作為不利於被告丁○○之證據。\r\n（二）雖證人甲○○與證人張漢南於94年11月1日下午2時36分許\r\n      之通話內容中，證人甲○○在對話中提及「... 賴老師..\r\n      . 」、「全部都拿了，都是小的」等語（見選偵字第23\r\n      號偵查卷第47頁）。惟據證人甲○○於本院證稱：提及這\r\n      些人名只是要敷衍張漢南，讓張漢南放心等語在卷可查（\r\n      見本院卷96年4月19日審判筆錄第19頁），參以證人甲○\r\n      ○就其投票行賄乙○○○、丙○○、戊○○部分，縱然事\r\n      後藉詞否認賄賂犯行，仍未否認有交付現金之事實，況被\r\n      告丁○○業於調查站、偵訊中曾自白收受賄賂2千元（詳\r\n      下述），苟證人甲○○有交付現金予被告丁○○，自毋庸\r\n      特意單就被告丁○○部分予以否認交付金錢行為，是認證\r\n      人甲○○上開證述非虛。再者，上開通話之雙方為甲○○\r\n      與張漢南，均非被告丁○○，並無積極之證據足以證明該\r\n      通話內容所提之內容均屬真實，從而，尚難以甲○○與張\r\n      漢南通話內容，即認被告丁○○必有收到2千元賄賂之事\r\n      實。\r\n（三）至被告丁○○於94年11月15日下午2時55分許於調查站、\r\n      同日下午4時2分許第1次偵訊中，均自白收受2千元賄賂等\r\n      語（見選偵字第23號偵查卷第50至51頁、60至62頁），惟\r\n      旋於同日下午5時45分許第2次偵訊中，即已否認收受賄賂\r\n      犯行（見選偵字第23號偵查卷第70、72頁），可見被告丁\r\n      ○○於同日下午經檢調人員3次密接詢問、訊問時，被告\r\n      丁○○並非全然自白認罪，從而，被告丁○○前2次之自\r\n      白內容是否與事實相符，尚有疑義。此外，復查無其他補\r\n      強證據足資證明被告丁○○上開自白內容為真實，徵諸上\r\n      揭規定、說明，自不得單憑被告丁○○之自白據以認定收\r\n      受賄賂犯行成立。\r\n六、綜上所述，本件之事證尚不足證明被告丁○○有收受2千元\r\n    賄賂之犯行，復查無其他積極切確之證據足資證明被告丁○\r\n    ○有何收受賄賂之犯行，既不能證明被告丁○○犯罪，是揆\r\n    諸前揭規定、說明之意旨，自應依法為被告丁○○無罪判決\r\n    之諭知。\r\n丁、據上論斷，應依刑事訴訟法第452條、第299條第1項前段、\r\n    第301條第1項，公職人員選舉罷免法第97條之2第1項、第98\r\n    條第3項，刑法第11條前段、第2條第1項前段、第143條第1\r\n    項、第2項、修正前第41條第1項前段、第74條第1項第1款、\r\n    第5項、第37條第1項，刑法施行法第1條之1，修正前罰金罰\r\n    鍰提高標準條例第2條，判決如主文。\r\n本案經檢察官張凱絜到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　10　　日\r\n                      刑事第一庭審判長法　官    賴淑敏\r\n                                      法　官    李毓華\r\n                                      法　官    黃美文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀 (均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　10　　日\r\n                                      書記官    陳怡芳\r\n附錄本案論罪科刑所適用法條全文：\r\n刑法第143條：\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n公職人員選舉罷免法第97條之2：\r\n犯第八十九條第二項之罪或刑法第一百四十三條第一項之罪，於\r\n犯罪後三個月內自首者，免除其刑；逾三個月者，減輕或免除其\r\n刑；在偵查或審判中自白者，減輕其刑。\r\n意圖他人受刑事處分，虛構事實，而為前項之自首者，依刑法誣\r\n告罪之規定處罰之。\r\n公職人員選舉罷免法第98條：\r\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\r\n辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，\r\n以故意犯本章之罪者，加重其刑至二分之一。\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}