{
  "JID": "TPDV,99,選,1,20110415,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20110415",
  "JTITLE": "當選無效",
  "JFULL": "臺灣臺北地方法院民事判決　　　　　　　　 99年度選字第1號\r\n原　　　告　許顏建\r\n訴訟代理人　莊勝榮律師\r\n被　　　告　劉楊蓮貞\r\n訴訟代理人　劉先玲\r\n　　　　　　吳美雲\r\n　　　　　　黃均熙律師\r\n上列當事人間當選無效事件，本院於民國一百年三月二十五日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n被告於臺北市松山區鵬程里第十一屆里長選舉之當選無效。\r\n訴訟費用新台幣仟元由被告負擔。\r\n    事實及理由\r\n一、按當選人有當選票數不實，足認有影響選舉結果之虞之情事\r\n    者，選舉委員會、檢察官或同一選舉區之候選人得以當選人\r\n    為被告，自公告當選人名單之日起三十日內，向該管轄法院\r\n    提起當選無效之訴，公職人員選舉罷免法第一百二十條第一\r\n    項第一款定有明文。查原告於民國九十九年十二月六日，以\r\n    被告於同年月三日經臺北市選舉委員會公告當選臺北市松山\r\n    區鵬程里第十一屆里長，然其當選票數不實，足認有影響選\r\n    舉結果之虞為由，向本院提起本件當選無效之訴，此有民事\r\n    起訴狀及臺北市選舉委員會公告在卷可憑，是原告係於法定\r\n    期間內對前揭里長選舉之當選人即被告提起本件當選無效之\r\n    訴，核無不合，先予敘明。\r\n二、原告起訴主張：兩造均登記參加臺北市松山區鵬程里第十一\r\n    屆里長選舉，原告為二號候選人，被告為一號候選人，該選\r\n    舉於民國九十九年十一月二十七日開票結果，原告得票一千\r\n    五百八十一票，被告得票一千五百八十二票，被告以一票勝\r\n    出，經臺北市選舉委員會於同年十二月三日公告當選，惟開\r\n    票結果廢票高達一百多張，且兩造票數差距甚微，原告於開\r\n    票當日即聲請保全證據，嗣於原告起訴後，經法院會同兩造\r\n    於一百年一月十四日驗票結果，發現爭議選票八張，其中編\r\n    號１、２、３、６、８等五張爭議票，原列為無效票，應認\r\n    屬原告之有效票，另編號４、５等爭議票二張，原列為無效\r\n    票，應認屬被告之有效票，其餘編號７之爭議票，原列為原\r\n    告之有效票，應認屬無效票，是經重新計算選票結果，原告\r\n    得票為一千五百八十五票（1581＋5－1），被告得票為一千\r\n    五百八十四票（1582 ＋2），原告反以一票勝出，該驗票結\r\n    果足認被告當選票數不實，且已影響選舉結果，為還原真正\r\n    之民意，爰依公職人員選舉罷免法第一百二十條第一項第一\r\n    款規定提起本訴。並聲明：被告於臺北市松山區鵬程里第十\r\n    一屆里長選舉之當選無效等語。\r\n三、被告則以：兩造會同法院勘驗選票，雖就爭議選票編號１至\r\n    ５之選票不爭執，惟依公職人員選舉罷免法第一百二十八條\r\n    但書規定，民事訴訟法關於訴訟上自認或不爭執事實之效力\r\n    ，於選舉罷免訴訟不準用，是驗票時不爭執或同意為無爭議\r\n    票，不生訴訟上自認或不爭執事實之效力，應由法院為實質\r\n    審查而認定，且法院就選票有效無效為事實上審認時，應以\r\n    中央選舉委員會（下稱中選會）頒佈之「公職人員選舉選舉\r\n    票有效與無效之認定圖例」（下稱認定圖例）為據，並以中\r\n    選會電子郵件函復「圈選位置是否跨越候選人欄格格線」意\r\n    見為有效票或無效票之認定標準，就兩造間爭議選票編號１\r\n    、２、３、６、８選票之圈選符號，或完整呈現於兩造共用\r\n    空間或側邊壓於二號候選人之欄格格線，均未跨越欄格格線\r\n    ，應認定為無效票，另就編號４、５選票之圈選符號，均已\r\n    跨越一號候選人之欄格格線，應認定屬於被告之有效票，是\r\n    以被告得票為一千五百八十四票（1582＋2 ），原告得票為\r\n    一千五百八十票（1581－1 ），被告得票數多於原告四票，\r\n    仍由被告當選，應無疑義。爰聲明：駁回原告之訴等語置辯\r\n    。\r\n四、查兩造均登記參加臺北市松山區鵬程里第十一屆里長選舉，\r\n    原告為二號候選人，被告為一號候選人，該次里長選舉於九\r\n    十九年十一月二十七日在第五九一號至第五九三號投開票所\r\n    開票結果，原告得票數為一千五百八十一票，被告得票數為\r\n    一千五百八十二票，臺北市選舉委員會乃於九十九年十二月\r\n    三日以北市選一字第○九九○三五○七五六號公告被告當選\r\n    臺北市松山區鵬程里第十一屆里長等情，有臺北市選舉委員\r\n    會公告及臺北市第十一屆里長選舉松山區當選人名單附卷可\r\n    憑，並為兩造所不爭執，自堪信為真實。\r\n五、惟原告主張依選票勘驗結果，由原告以一票勝出等情，則為\r\n    被告所否認，並以前揭情辭置辯。是本件兩造間之爭點在於\r\n    ：法院認定兩造間爭議選票之標準為何？本院就兩造間\r\n    爭議選票具體認定之結果為何？\r\n  法院認定兩造間爭議選票之標準為何？\r\n    按選舉票，圈選二政黨或二人以上、所圈位置不能辨別為\r\n      何政黨或何人者，無效，公職人員選舉罷免法第六十四條\r\n      第一項第一款、第三款定有明文。此規定固在規範選務機\r\n      關進行開票作業時，選務人員對選票為有效或無效認定之\r\n      標準，惟非在排除當選無效訴訟繫屬法院時，法院對當事\r\n      人主張事實之認定權限，法院對於選票之有效或無效之認\r\n      定，既有實質審查之權限，自應遵循上開規定為有效或無\r\n      效之認定。查被告提出其向中選會詢有效票、無效票之認\r\n      定標準，據復：「..選舉票如係圈選於相鄰候選人之共用\r\n      空間，其圈選痕跡未跨越候選人欄格格線者，因不能辨別\r\n      圈選何人，應屬無效票；反之，如其圈選位置已跨越候選\r\n      人欄格格線，且能辨別圈選何人者，應屬有效票..」等語\r\n      （見本院卷第八二頁），主張該「圈選位置已跨越候選人\r\n      欄格格線」一語，係指其圈選符號已進入某候選人欄格格\r\n      線內而言，不包括壓線之情形在內。惟按上開圈選符號是\r\n      否已跨越欄格格線者，僅係公職人員選舉罷免法第六十四\r\n      條第一項第三款「所圈位置不能辨別為何政黨或何人者，\r\n      無效」之例示情形，法院對選舉票究為有效票或無效票之\r\n      認定，自仍須以其所圈位置能否判別係圈選何政黨或何人\r\n      為認定標準，又跨越欄格格線一語，文義上即非限於跨越\r\n      入內始謂相當，所圈符號若與某候選人欄格格線已經重疊\r\n      （即壓線），即已跨越於該欄格格線之上，而足資辨別係\r\n      圈選何政黨或何人，自應認係有效票。\r\n    次按法官於審判案件時，對於各機關就其職掌所作有關法\r\n      規釋示之行政命令，固未可逕行排斥而不用，但仍得依據\r\n      法律表示其合法適當之見解，司法院大法官釋字第一三七\r\n      號著有解釋。是以中選員會頒佈之「公職人員選舉選舉票\r\n      有效與無效之認定圖例」（即認定圖例）係全國選務機關\r\n      對選票有效無效一致之認定標準，雖非法規命令，但屬行\r\n      政規則，揆諸前揭解釋意旨，法院就選票有效無效為實質\r\n      上之審認時，固不可逕行排斥而不用，惟仍得依據法律表\r\n      示合法適當之見解，是以基於平等原則，應以該圖例之標\r\n      準為據，不宜以法官個人主觀之見解，逕為選票有效或無\r\n      效之認定，然此非謂與認定圖例不完全相同但相似之情形\r\n      ，法院即不能依前述公職人員選舉罷免法第六十四條第一\r\n      項之規定，表示合法適當之見解。查上開認定圖例有效票\r\n      例示第至第說明「雖部分圈選於相鄰組或候選人或政\r\n      黨共用空間。但能辨別為圈選何組或何人或何政黨者，應\r\n      屬有效票」等語（見本院卷第十一頁），雖無壓線之圖示\r\n      ，但非指壓線（圈選符號與某候選人欄格格線重疊）者，\r\n      即不能辨別為圈選何組或何人或何政黨之情形，被告以此\r\n      辯稱上開認定圖例，未見壓線之圖示，即不能認壓線之情\r\n      形屬有效票云云，自不足採。\r\n    末按公職人員之選舉權係人民最重要之憲法上權利之一，\r\n      亦係維繫吾國民主制度穩定發展不可或缺之基石，而選票\r\n      即係人民意志之具體展現，故在解釋選票之有效性與否時\r\n      ，除有違反憲法所定普通、平等、直接、無記名之方法或\r\n      其他法定事由外，原則上應尊重人民之自由意志，而僅於\r\n      特別之例外情形下始應作無效之認定，是在選票有效性與\r\n      否之認定，應採取「推定有效」之原則，而不宜遽以否定\r\n      人民之選擇，此乃司法權欲介入審查國民意志時所應採取\r\n      之基本立場。此觀公職人員選舉罷免法第六十四條第二項\r\n      規定「前項無效票，應由開票所主任管理員會同主任監察\r\n      員認定；認定有爭議時，由全體監察員表決之。表決結果\r\n      正反意見同數者，該選舉票應為有效。」於表決結果正反\r\n      意見同數時，亦採取推定有效之原則亦明。\r\n  本院就兩造間爭議選票具體認定之結果為何？\r\n    查原告於九十九年十一月二十七日聲請本院就臺北市第十\r\n      一屆里長選舉松山區鵬程里第五九一號至第五九三號投開\r\n      票所選舉相關文件為證據保全，經本院於當日以九十九年\r\n      度聲字第四九七號裁定准許，對上開三投開票所之選舉人\r\n      名冊、用餘票、有效票、無效票、記票紙、投（開）票所\r\n      報告表及相關文書，予以封存，並執行完竣在案，業經本\r\n      院調取前開保全證據案卷核閱屬實。\r\n    原告提起本訴後，本院於一百年一月十四日會同兩造至臺\r\n      北市選舉委員會就前揭封存之臺北市第十一屆里長選舉松\r\n      山區鵬程里第五九一號至第五九三號投開票所票匭內之選\r\n      票及選舉人名冊等物，進行勘驗程序，當天兩造對於上開\r\n      封存之證物及其數量均無意見，僅對其中八張選票認有爭\r\n      議，經本院就第五九一號投開票所爭議選票編號為１至６\r\n      ，就第五九三號投開票所爭議選票編號為７及８，並以彩\r\n      色影印方式附卷，此有勘驗筆錄及有爭議選票之彩色影本\r\n      在卷足憑（見本院卷第三五頁至第三七頁及外放彩色選票\r\n      影本）。又兩造於當日就爭議選票其中第五九一號投開票\r\n      所編號１、２、３之無效票，無爭執認屬二號候選人即原\r\n      告之有效票，另第五九一號投開票所編號４、５之無效票\r\n      ，認無爭執為一號候選人即被告之有效票，亦有前揭勘驗\r\n      筆錄在卷足稽。按選舉、罷免訴訟程序，關於捨棄、認諾\r\n      、訴訟上自認或不爭執事實效力之規定，不在準用之列，\r\n      公職人員選舉罷免法第一百二十八條但書固有明文。惟按\r\n      關於訴訟上自認及不爭執事實之效力之規定，法院以此自\r\n      認或不爭執之情形，供其依自由心證判斷事實真偽之資料\r\n      ，而為全辯論意旨之一部分，於法要無違背，最高法院著\r\n      有二十九年上字第五六號判例、三十二年上字第二三一六\r\n      號判例足參。\r\n    按法院認為必要時，得囑託機關、團體或商請外國機關、\r\n      團體為鑑定或審查鑑定意見。其須說明者，由該機關或團\r\n      體所指定之人為之，民事訴訟法第三百四十條第一項定有\r\n      明文。經查，本院就兩造上開認有爭議之八張選票，於一\r\n      百年一月二十六日囑託中選會鑑定係屬有效票或無效票，\r\n      若為有效票，係何候選人之有效票？據復：「編號１、\r\n      ２、３、６、８：號次１、２候選人共用空間有一圈印，\r\n      但部分圈印加蓋於號次２候選人欄格之格線，應屬號次２\r\n      候選人之有效票。編號４、５：號次１、２候選人共用\r\n      空間有一圈印，但部分圈印加蓋於號次１候選人欄格之格\r\n      線，應屬號次１候選人之有效票。編號７：號次２圈選\r\n      欄有一圈選工具之圈印，且號次１圈選欄有一圈印，該圈\r\n      印之圓弧可辨識係圈選工具之圈印，惟依圈印痕跡及圈印\r\n      色澤較為深濃，客觀上應非疊折反印之圈印，應屬同時圈\r\n      選２人，為無效票。」等語，有該選委會一百年二月十八\r\n      日中選法字第一○○三五五○○五三號函（見本院卷第六\r\n      二頁）在卷可稽。原告就上開中選會鑑定結果均無意見，\r\n      被告就上開中選會鑑定意見，其中編號７爭議票鑑定為無\r\n      效票，認係合法，另編號４、５爭議票鑑定屬被告之有效\r\n      票，認與中選會鑑定結果一致。\r\n    被告雖抗辯上開中選會鑑定意見，關於編號１、２、３、\r\n      ６、８爭議票部分認不足採云云。查鑑定意見採「部分圈\r\n      印加蓋於欄格之格線」有效說，與上開中選會以電子郵件\r\n      函復被告「圈選位置已跨越候選人欄格格線」係屬有效票\r\n      ，並無不符，此觀前述「跨越格欄格線」，非指限於跨越\r\n      入內始謂相當，所圈符號若與某候選人欄格格線已經重疊\r\n      （即壓線），即已跨越於該欄格格線之上，而足資辨別係\r\n      圈選何政黨或何人，應認係有效票之說明可知；又認定圖\r\n      例至第之例示雖非壓線之圖示，但其說明謂「雖部分\r\n      圈選於相鄰組或候選人或政黨共用空間。但能辨別為圈選\r\n      何組或何人或何政黨者，應屬有效票」等語，已如前述，\r\n      自不能謂「部分圈印加蓋於欄格之格線」，尚不能辨別為\r\n      圈選何組或何人或何政黨之情形；另按村（里）長選舉，\r\n      由各該直轄市、縣（市）選舉委員會辦理之，直轄市、縣\r\n      （市）選舉委員會辦理前二項之選舉，並受中央選舉委員\r\n      會之監督，公職人員選舉罷免法第七條第三項、第四項定\r\n      有明文，足見中選會不僅為中央選舉機關，就里長選舉並\r\n      有監督之責，就法院囑託鑑定選舉票之作業程序，並訂有\r\n      「法院囑託鑑定選票作業規定」（見本院卷第三九頁至第\r\n      四十頁），則中選會受本院囑託鑑定而出具鑑定意見，自\r\n      有法律上之依據。是以被告謂上開中選會鑑定意見，違反\r\n      認定圖例之標準，亦未說明鑑定意見之法律依據，又與中\r\n      選會函復意旨有違云云，均不足採，故其再聲請本院函請\r\n      中選會派員到庭說明云云，自無必要，附此敘明。\r\n    準此，兩造認有爭議之八張選票，其中第五九一號投開票\r\n      所編號１、２、３、６之無效票及第五九三號投開票所編\r\n      號８之無效票，圈印符號蓋於兩造候選人共用空間，但部\r\n      分圈印加蓋於二號候選人欄格之格線（即壓線），並與認\r\n      定圖例有效票第例之說明相符，足資辨別係圈選二號候\r\n      選人，應認屬二號候選人即原告之有效票，另第五九一號\r\n      投開票所編號４、５之無效票，圈印符號蓋於兩造候選人\r\n      共用空間，但部分圈印加蓋於一號候選人欄格之格線（即\r\n      壓線），並與認定圖例有效票第例之說明相符，足資辨\r\n      別係圈選一號候選人，應認屬一號候選人即被告之有效票\r\n      ，其餘第五九三號投開票所編號７之二號候選人有效票，\r\n      於兩造候選人圈選欄內均有圈印，核與認定圖例無效票第\r\n      例之說明相符，圈選二人以上者，應認屬無效票。\r\n六、綜上所述，原告於開票時得票一千五百八十一票，惟應加計\r\n    爭議票編號１、２、３、６、８之無效票，再減去原列其有\r\n    效票之編號７爭議票，得票數應變更為一千五百八十五票（\r\n    1581＋5－1），而被告於開票時得票一千五百八十二票，惟\r\n    應加計爭議票編號４、５之無效票，得票數應變更為一千五\r\n    百八十四票（1582 ＋2），茲臺北市選舉委員會將被告之得\r\n    票數計為一千五百八十二票，並據以公告當選為臺北市松山\r\n    區鵬程里第十一屆里長，其當選票數顯有不實，且已影響選\r\n    舉之結果。從而，原告依公職人員選舉罷免法第一百二十條\r\n    第一項第一款之規定，訴請判決被告於臺北市松山區鵬程里\r\n    第十一屆里長之當選無效，為有理由，應予准許。\r\n七、本件事證已臻明確，兩造其餘主張陳述及所提之證據，與判\r\n    決結果不生影響，爰不一一另行論述，附此敘明。\r\n八、據上論結，本件原告之訴為有理由，依公職人員選舉罷免法\r\n    第一百二十八條、民事訴訟法第七十八條，判決如主文。\r\n中    華    民    國   100    年    4     月    15    日\r\n                  民事第一庭審判長法  官  朱漢寶\r\n                                  法  官  周美雲\r\n                                  法  官  劉台安\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   100    年    4     月    15    日\r\n                                  書記官  曹瓊文"
}