{
  "JID": "KSDV,105,選,1,20160831,1",
  "JYEAR": "105",
  "JCASE": "選",
  "JNO": "1",
  "JDATE": "20160831",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　　105年度選字第1號\r\n原　　　告　徐榮延　\r\n訴訟代理人　何旭苓律師\r\n複代理人　　蘇哲萱律師\r\n訴訟代理人　陳裕文律師\r\n被　　　告　蘇炎城　\r\n訴訟代理人　謝孟良律師\r\n　　　　　　陳泆璇律師\r\n　　　　　　邵勇維律師\r\n　　　　　　蘇傳清律師\r\n　　　　　　楊有德律師\r\n　　　　　　毛鈺棻律師\r\n　　　　　　林石猛律師\r\n複代理人　　李衣婷律師\r\n上列當事人間當選無效事件，經本院於民國105 年8 月3 日言詞\r\n辯論終結，判決如下：\r\n    主      文\r\n民國一○三年十一月二十九日舉行之高雄市第二屆市議員選舉第\r\n九選區公告當選人蘇炎城之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、當選人有下列情事之一者，選舉委員會、檢察官或同一選舉\r\n    區之候選人得以當選人為被告，自公告當選人名單之日起30\r\n    日內，向該管轄法院提起當選無效之訴：有第97條、第99\r\n    條第1 項、第101 條第1 項、第102 條第1 項第1 款、刑法\r\n    第146 條第1 項、第2 項之行為，公職人員選舉罷免法（下\r\n    稱選罷法）第120 條第1 項第3 款定有明文。經查，被告經\r\n    中央選舉委員會於民國104 年12月18日公告遞補當選為高雄\r\n    市第二屆市議員選舉第九選區當選人，原告則於105 年1 月\r\n    16日以被告有違反選罷法第99條第1 項對被告提起當選無效\r\n    之訴，此有民事起訴狀暨其上之本院收文戳章、中央選舉委\r\n    員會公告可稽（本院卷一第3 至6 頁），故原告於公告日起\r\n    第30日提起本件訴訟，尚未逾法定期間，合先敘明。\r\n二、原告主張：兩造皆為高雄縣市合併改制後之高雄市第二屆議\r\n    員選舉（下稱系爭選舉）第九選區之候選人，經於民國103\r\n    年11月29日舉行投票後，被告因訴外人楊見福當選無效確定\r\n    ，經中央選舉委員會於104 年12月18日公告遞補當選為高雄\r\n    市第二屆市議員選舉第九選區當選人，惟被告於選舉期間透\r\n    過受其聘僱擔任青年夜市管理員之員工即訴外人薛伯陽以發\r\n    放每人新台幣（下同）300 元走路工名義及另交付訴外人李\r\n    登陽、賈永靜2 人共1,500 元金錢之方式，合計向130 名第\r\n    九選舉區之選舉權人行賄買票而有選罷法第99條第1 項之賄\r\n    選情事。為此，爰依選罷法第120 條第1 項第3 款規定提起\r\n    本件訴訟，並聲明請求宣告103 年11月29日舉行之高雄市第\r\n    二屆市議員選舉第九選區公告當選人即被告蘇炎城之當選無\r\n    效。\r\n三、被告則以：訴外人薛伯陽、林淼炎、李登陽及賈永靜等4 人\r\n    （下稱薛伯陽等四人）前因違反選罷法第99條第1 項之對於\r\n    有投票權之人，交付賄賂而約其投票權為一定之行使罪，經\r\n    檢察官起訴後，業經本院103 年度選字第1 號及臺灣高等法\r\n    院高雄分院104 年度選上訴字第3 號刑事判決無罪確定（下\r\n    稱系爭選舉刑案），民事訴訟自不應與確定刑事判決為不同\r\n    之認定。且薛伯陽等人之行為，乃基於被告支持攤商之舉動\r\n    感念在心而自行出資幫忙，渠等非選舉幹部，所為被告並不\r\n    知情。況且該300 元費用之目的，確係作為到場參與民眾當\r\n    天飲食、交通費用及到場參與造勢之勞務對價，薛伯陽並無\r\n    任何行賄之主觀犯意，亦無欲以該費用向參與造勢之民眾約\r\n    定行使或不行使投票權之意思等語為辯，並聲明：原告之訴\r\n    駁回。\r\n四、兩造不爭執事項：\r\n  被告於104 年12月18日經中央選舉委員會公告遞補為高雄市\r\n    第二屆議員選舉第九選區之當選人。\r\n  被告於103 年10月4 日上午舉辦競選總部成立大會，訴外人\r\n    薛伯陽、林淼炎自103 年9 月底某日起至103 年10月3 日止\r\n    ，數次在高雄市鳳山區青年夜市林淼炎經營之「快樂小火鍋\r\n    」店內，共同指示訴外人李登陽、賈永靜二人動員選區內民\r\n    眾，參加上開競選總部造勢大會，並以走路工名義發放每位\r\n    到場之人300 元。\r\n  同年10月4 日8 時許，經動員之選民約130 人在高雄市鳳山\r\n    區大東文化中心廣場之捷運大東站2 號出口處集合，薛伯陽\r\n    、林淼炎、李登陽、賈永靜均到場瞭解狀況，林淼炎、李登\r\n    陽、賈永靜負責吆喝、集合群眾，李登陽並對到場之不特定\r\n    選民表示「請大家務必支持蘇炎城」等語。同日11時許，有\r\n    選民陸續離開競選總部回到大東文化中心廣場處休息，賈永\r\n    靜則開始發放先前約定之300 元給到場之選民，當場有謝林\r\n    乃、林許雪梅、蕭李賜示、邱張玉女、郭洪花、黃碧霞、\r\n    謝素珠、黃美玲、李純及不詳姓名、年籍之人約上百人均收\r\n    受300 元，因動員人數超出預期，賈永靜現金不足，現場有\r\n    26人未領到事先約定之300 元，李登陽發現人數超過預期後\r\n    ，當場向林淼炎、薛伯陽反應，薛伯陽表示沒關係，下午一\r\n    起算等語。李登陽遂請人向高郭梅花轉達下午會再聯絡高郭\r\n    梅花拿錢等語。同日13時許，李登陽、賈永靜2 人到上開夜\r\n    市內火鍋店找林淼炎，林淼炎則打電話叫薛伯陽到場，李登\r\n    陽遂向薛伯陽、林淼炎2 人稱此次共發放130 人，共39,000\r\n    元，薛伯陽旋叫林淼炎拿135 人份共40,500元給李登陽、賈\r\n    永靜，多出之1,500 元則當作李登陽、賈永靜2 人之酬勞，\r\n    林淼炎亦親手交付40,500元給李登陽、賈永靜2 人。李登陽\r\n    遂於同日13時44分打電話給高郭梅花，約定在高雄市鳳山區\r\n    海光新村的公園碰面，李登陽、賈永靜於高郭梅花到場後，\r\n    由賈永靜將約定之26人共7,800 元親手交給高郭梅花轉交，\r\n    高郭梅花拿到後，將300 元收下後，再將剩餘之錢陸續層層\r\n    轉交出去給姓名、年籍不詳之人共25人。\r\n  薛伯陽、李登陽、賈永靜、謝林乃、郭洪花、林許雪梅、\r\n    蕭李賜示、邱張玉女、黃碧霞、謝素珠、黃美玲、李純、黃\r\n    陳氣、鄭李桃等人，於選舉期間內，均設籍於高雄巿鳳山區\r\n    ，均為第9 選區巿議員選舉之具有投票權人；另林淼炎、鄭\r\n    江忠、林如恩則分別設籍於高雄巿大寮區、高雄巿前鎮區瑞\r\n    興里、屏東縣林邊鄉，並非第9 選區投票權人。\r\n  薛伯陽自98年至102 年 所得資料，每年所得收入中均有青年\r\n    夜市企業社之營利所得，103 年年所得總額為2,288 元，但\r\n    所得資料中無來自青年企業社。\r\n  薛伯陽等四人因違反選罷法第99條第1 項之對於有投票權之\r\n    人，交付賄賂而約其投票權為一定之行使罪，業經系爭選舉\r\n    刑案判決無罪確定。\r\n五、本院就本件相關兩造必要之爭點所為之判斷：\r\n  被告與青年夜市有相當關係，且與薛伯陽之關係密切：  \r\n    系爭選舉刑案以薛伯陽係高雄市鳳山區「瑞興夜市」管理\r\n      委員會之主任委員，惟查，高雄市鳳山青年夜市（下稱青\r\n      年夜市）原係在高雄市鳳山區青年路與文化路交叉口附近\r\n      ，嗣後遷移至文化路上，又於97年後遷移至高雄市鳳山區\r\n      博愛路與瑞興路之鳳山溪旁，於一般民眾間以及網際網路\r\n      上多半稱之為鳳山青年夜市或青年夜市，有網路列印資料\r\n      3紙可稽，並為本院職務上所已知，故系爭選舉刑案所指\r\n      之「瑞興夜市」與青年夜市係指同一夜市。因原告於本件\r\n      稱之為青年夜市，被告則稱之為瑞興夜市，為免同一夜市\r\n      有名稱之歧異，本件以下均稱青年夜市，合先敘明。\r\n    青年夜市之經營者：\r\n      訴外人陳志輝與林湘媛、林萬成、陳簡素英（下稱林湘媛\r\n      等三人）以及被告5 人，於88年間在高雄市鳳山區青年路\r\n      附近合夥經營夜市，嗣因合夥糾紛，陳志輝對林湘媛等三\r\n      人於本院提起返還不當得利訴訟（本院103 年度訴字第10\r\n      25號，下稱系爭合夥前案），此業經本院調閱系爭合夥前\r\n      案核閱屬實。而查，陳志輝、林湘媛等三人與被告於88年\r\n      1 月15日約定合夥經營夜市攤販事業，合夥事業資本總額\r\n      為300 萬元，分為6 股，每股為50萬元，陳志輝出資額為\r\n      100 萬元，占2 股，林湘媛等三人及被告各出資50萬元，\r\n      各占1 股（下稱系爭第一次合夥），並自88年3 月29日起\r\n      開始經營青年夜市，後因經營地點之土地承租問題，陳志\r\n      輝與林湘媛等三人及被告於93年4 月間召開會議（下稱系\r\n      爭會議），會中決議由出面承租「鳳山青年夜市」新營業\r\n      地點所在土地之某甲加入成為經營夜市攤販事業之合夥人\r\n      ，合夥資本額為500 萬元，均分為10股（下稱系爭第二次\r\n      合夥），其中某甲占4 股，另4 股由陳志輝、林湘媛等三\r\n      人分配，青年夜市遷移至坐落高雄市鳳山區文化路上之土\r\n      地，於93年7 月正式營業等情，為陳志輝、林湘媛等三人\r\n      於系爭合夥前案中所不爭執，且與被告於系爭合夥前案中\r\n      證述：處理土地之中間人占4 股，100 萬元是押金，另外\r\n      100 萬元有匯進來（系爭合夥前案卷二第157 、159 頁）\r\n      之情節相符，此部分亦可採認。又林湘媛等三人之共同訴\r\n      訟代理人林石猛律師（即本案被告之訴訟代理人）於系爭\r\n      合夥前案審理中之104 年8 月6 日陳稱：93年到目前還是\r\n      同一個合夥，97年只是換位置而已（系爭合夥前案卷二第\r\n      54頁反面），以被告之訴訟代理人於系爭合夥前案中並無\r\n      從預期日後會有本件選舉訴訟，自不可能為本件訴訟預為\r\n      準備，其當時所陳述應可信為真實，故目前位於高雄市鳳\r\n      山區博愛路、瑞興路附近之青年夜市即為系爭第二次合夥\r\n      所經營，應可認定。\r\n    系爭第二次合夥與被告之密切關係：\r\n      系爭合夥前案對於系爭第二次合夥共分10股，陳志輝、\r\n        林湘媛等三人占4 股，某甲占4 股均無爭執，但對於另\r\n        外2 股係被告抑或被告之兄蘇景耀所有則有爭執，但此\r\n        部分以及某甲究竟何人等事項，因與系爭合夥前案訴訟\r\n        有無理由無關，故未經系爭合夥前案為判斷。而陳志輝\r\n        於系爭合夥前案主張：被告表示承租土地需要請外人接\r\n        洽才可承租，接洽的人即某甲要占4 股，『被告為夜市\r\n        管理人兼合夥人，要占2 股』；林湘媛等三人則主張：\r\n        『蘇景耀出資100 萬元占2 股』，另由某甲出資100 萬\r\n        元，另支付承租土地之押金100 萬元，故占4 股等語。\r\n        經本院就此為查證之結果，青年夜市目前經營所在之高\r\n        雄市○○區○○段0 ○0 ○00地號土地，經台灣高雄農\r\n        田水利會於97年3 月28日以公開招標方式出租予得標人\r\n        蘇俊吉，後以建宇企業行（蘇俊吉為負責人）為承租人\r\n        簽約5 年，於100 年間建宇企業行來函申請更改企業名\r\n        稱，遂於102 年續約時更換承租人為新青年商場（負責\r\n        人為被告之兄蘇景耀），此有台灣高雄農田水利會105\r\n        年6 月3 日高農水財字第1050300303號函文暨所附之契\r\n        約書影本6 紙在卷可稽（本院卷二第135-155 頁、卷三\r\n        第113 、114 頁），又蘇俊吉為被告大哥蘇錦雄之子乙\r\n        節為原告所主張，被告對此亦未曾提出爭執，應可信為\r\n        真。則系爭第二次合夥既然自93年迄104 年止均為同一\r\n        合夥，僅係於97年時更換經營夜市之地點，足見其合夥\r\n        結構不變，而以102 年承租土地者由蘇俊吉變為蘇景耀\r\n        ，然此均係被告之親族，應可認不生股權變動之問題，\r\n        惟93年承租土地之人若非被告親族之人或被告親族得以\r\n        控制之人，以承租土地必須額外交付押租金之情形，於\r\n        97年起由蘇俊吉擔任承租土地之人時，自無可能不生合\r\n        夥股權結構變動之問題，故93年間系爭第二次合夥之某\r\n        甲無論係何人，該4 股實際上應為被告或被告親族之人\r\n        所掌握乙節堪可認定。\r\n      又林湘媛為系爭第一次合夥、系爭第二次合夥之會計，\r\n        迭經林湘媛於本件以及系爭合夥前案自陳在卷，而系爭\r\n        合夥前案卷一第33至45頁之帳務報表為林湘媛製作，此\r\n        為林湘媛自陳在卷（系爭合夥前案卷一第142-143 頁，\r\n        林湘媛於該案僅係爭執每月均有報表，但陳志輝提出之\r\n        報表係每三月一次）。又系爭第二次合夥係使用被告之\r\n        誠泰銀行鳳山分行（現為台灣新光商業銀行鳳山分行）\r\n        0000-00-000000 -0 帳號帳戶（系爭被告22965 帳戶）\r\n        及廣技企業行台灣新光商業銀行鳳山分行0000-00-0000\r\n        00-0帳號帳戶，系爭被告22965 帳戶亦為系爭第二次合\r\n        夥用以匯入合夥資金之帳戶，有系爭合夥前案林湘媛等\r\n        三人所提出之103 年8 月26日答辯狀、系爭被告2296\r\n        5 帳戶存摺內頁影本、103 年9 月26日答辯狀暨所附\r\n        之系爭被告22965 帳戶與廣技企業行之帳戶存摺封面影\r\n        本在卷可稽（系爭合夥前案卷一第105 、130-131 、16\r\n        4-167 頁），此外，被告於台灣新光商業銀行股份有限\r\n        公司（下稱新光銀行）鳳山分行另有開立綜合活期儲蓄\r\n        存款、綜合定期存款帳戶，帳號均為0000000000000 （\r\n        下稱系爭被告12188 帳戶），亦有新光銀行業務服務部\r\n        105 年5 月31日函文可稽（本院卷二第69、71頁），而\r\n        經比對上開林湘媛所製作之青年夜市93、94、95、96年\r\n        度帳冊報表影本13份之內容及系爭被告22965 帳戶存摺\r\n        內頁影本、帳戶往來明細、系爭被告12188 帳戶帳戶往\r\n        來明細結果（詳系爭合夥前案卷一第105 、130 、223\r\n        -267頁，此部分業經原告影印後提出於本院卷三第41-4\r\n        7、53-66頁，帳戶明細亦有本院調閱之卷二第72至134\r\n        頁）：\r\n        系爭被告22965 帳戶於93年4 月12日至93年5 月19日\r\n          之間，作為系爭第二次合夥之合夥人之陳志輝、林湘\r\n          媛等三人每人均有匯入50萬元之紀錄。又於系爭合夥\r\n          前案林湘媛等三人所主張蘇景耀匯入100 萬元部分，\r\n          有50萬元不知何人匯入，另外50萬元資金係自系爭被\r\n          告12188 帳戶匯入。至於所稱某甲之部分僅有記載現\r\n          金存入，不知何人所為。\r\n        系爭被告22965 帳戶即被告提供給系爭第二次合夥使\r\n          用之帳戶，於93年8 月3 日有1 筆轉帳570 萬元至系\r\n          爭被告12188 帳戶，93年8 月3 日有4 筆匯款各95萬\r\n          元（另有30元匯費，以下同）至另一帳戶（帳號尾數\r\n          為20070 ，下稱20070 帳戶），合計為950 萬元，而\r\n          該等匯款金額與合夥報表93年5 至7 月10股之合夥股\r\n          東盈餘分配金額950 萬元相當，且與林湘媛陳稱結算\r\n          月份之盈餘於次月分配相符（本院卷三第41頁、卷二\r\n          第72頁反面、第89頁反面）。\r\n        93年11月1 日系爭被告22965 帳戶有轉帳300 萬元至\r\n          系爭被告12188 帳戶，同日4 筆匯款各50萬元匯入20\r\n          070 帳戶，合計為500 萬元，該等匯款金額顯與合夥\r\n          報表93年10月10股之合夥股東盈餘分配金額500 萬元\r\n          金額核屬相當（本院卷三第43頁反面、卷二第73頁、\r\n          第90頁反面）。\r\n        94年2 月2 日系爭被告22965 帳戶有轉帳300 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各50萬元匯入2007\r\n          0 帳戶，合計500 萬元，與94年1 月合夥報表10股之\r\n          合夥股東盈餘分配金額500 萬元核屬相當（本院卷三\r\n          第42頁、卷二第73頁反面、第91頁）。\r\n        94年5 月3 日系爭被告22965 帳戶有轉帳300 萬元至\r\n          系爭被告12188 帳戶，及另4 筆匯款各50萬元至2007\r\n          0 帳戶，合計500 萬元，與合夥報表94年4 月10股之\r\n          合夥股東盈餘分配金額500 萬元核屬相當（本院卷三\r\n          第42頁反面、卷二第74頁、第91頁反面）。\r\n        94年8 月2 日系爭被告22965 帳戶有轉帳390 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各65萬元至20070\r\n          帳戶，合計650 萬元，該等匯款金額核與合夥報表所\r\n          載10股之合夥股東盈餘分配金額650 萬元相當（本院\r\n          卷三第43頁、卷二第74頁反面、第92頁）。\r\n        94年10月31日系爭被告22965 帳戶有轉帳300 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各50萬元至20070\r\n          帳戶，合計500 萬元，該等匯款金額核與合夥報表10\r\n          股之合夥股東盈餘分配金額500 萬元相當（本院卷三\r\n          第43頁反面、卷二第74頁反面、第92頁反面）。又前\r\n          揭盈餘分配均在次月月初，本次則發生於該月月底，\r\n          於時間上差距不大，尚難認不合常情，附此敘明。\r\n        95年2 月6 日系爭被告22965 帳戶有轉帳360 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各60萬元至20070\r\n          帳戶，合計600 萬元，與合夥報表95年1 月份所載之\r\n          10股之合夥股東盈餘分配金額600 萬元核屬相當（本\r\n          院卷三第44頁、卷二第75頁反面、第93頁反面）。\r\n        95年5 月3 日系爭被告22965 帳戶有轉帳360 萬元至\r\n          系爭被告12188 帳戶，95年5 月2 日有4 筆匯款各60\r\n          萬元至20070 帳戶，合計600 萬元，與合夥報表95年\r\n          4 月10股之合夥股東盈餘分配金額600 萬元核屬相當\r\n          （本院卷三第44頁反面、卷二第76、94頁）。\r\n        95年8 月11日系爭被告22965 帳戶有轉帳600 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各100 萬元至2007\r\n          0 帳戶，合計1,000 萬元，與合夥報表95年7 月10股\r\n          之合夥股東盈餘分配金額1,000 萬元核屬相當（本院\r\n          卷三第45頁、卷二第76頁、第94頁反面、第95頁）。\r\n        95年11月7 日系爭被告22965 帳戶有轉帳420 萬元至\r\n          系爭被告12188 帳戶，另3 筆匯款各70萬元及同年月\r\n          8 日1 筆匯款70萬元至20070 帳戶，合計700 萬元，\r\n          與95年10月所載10股之合夥股東盈餘分配金額700 萬\r\n          元核屬相當（本院卷三第45頁反面、卷二第76頁反面\r\n          、第95頁反面）。\r\n        96年2 月6 日系爭被告22965 帳戶有轉帳390 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各65萬元至20070\r\n          帳戶，合計650 萬元，與合夥報表96年1 月所載10股\r\n          之合夥股東盈餘分配金額650 萬元核屬相當（本院卷\r\n          三第46頁、卷二第77頁、第96頁）。\r\n        96年5 月7 日系爭被告22965 帳戶有轉帳414 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各69萬元至20070\r\n          帳戶，合計690 萬元，與合夥報表96年4 月所載10股\r\n          之合夥股東盈餘分配金額690 萬元核屬相當（本院卷\r\n          三第46頁反面、卷二第77頁反面、第96頁反面）。\r\n        96年8 月6 日系爭被告22965 帳戶有轉帳414 萬元至\r\n          系爭被告12188 帳戶，另4 筆匯款各69萬元至20070\r\n          帳戶，合計690 萬元，與合夥報表96年7 月份所載10\r\n          股之合夥股東盈餘分配金額690 萬元核屬相當（本院\r\n          卷三第47頁、卷二第78頁、第97頁正反面）。\r\n        又合夥目的為集眾人之資以謀合夥人之利，而經營夜\r\n          市最重要者在覓得足夠寬闊且交通便利之土地，方足\r\n          以吸引消費者。而本件無論合夥人出資之匯入抑或合\r\n          夥利益之分配，均以系爭被告22965 帳戶為之，以系\r\n          爭第二次合夥最重要之資產即土地承租權亦掌握在被\r\n          告親族手中，被告對系爭第二次合夥之控制力應堪認\r\n          定。尤以對照高雄市議會之網站介紹，被告早自91年\r\n          起即已擔任改制前之高雄縣縣議員，相較於蘇景耀，\r\n          被告於領導統御、公眾事務之處理應較有影響力，且\r\n          被告自陳對於夜市經營多所關注，依照系爭合夥前案\r\n          卷證，被告自89年起即已參與系爭第一次合夥經營夜\r\n          市，就夜市經營應較蘇景耀熟稔，參以蘇景耀之出資\r\n          竟有50萬元係自系爭被告12188 帳戶匯入，且系爭第\r\n          二次合夥每次均有60％之合夥利益匯入系爭被告1218\r\n          8 帳戶，此比例與某甲4 股、蘇景耀2 股所占比例正\r\n          好相符，綜合上述跡證，原告主張青年夜市係為被告\r\n          所主導控制乙節應與事理相當而可採信。\r\n      薛伯陽雖於系爭選舉刑案以及本院審理中均證稱伊為青\r\n        年夜市之管理者，於系爭第二次合夥占有2 股且為負責\r\n        人云云。惟查，薛伯陽於本院審理時第一次證稱：青年\r\n        夜市企業社為伊創設，以青年夜市企業社名義經營瑞興\r\n        夜市（即青年夜市），於6、7年前所有股東決議由伊擔\r\n        任負責人以及總管理，青年夜市企業社登記之資本額為\r\n        十個股東每人拿50萬出來成立，伊也有股份，比較熟識\r\n        之股東只有林湘媛、林萬成，不知道青年夜市企業社前\r\n        任負責人為何人，不太瞭解經營夜市之土地是否向水利\r\n        會承租，伊係向樂哥承租，樂哥是否向水利會承租伊不\r\n        清楚，被告有於青年夜市入口掛看板，係伊與會計決定\r\n        要讓被告掛看板，伊沒有向被告收取掛看板之費用，但\r\n        管委會有無向被告收取掛置競選看板之費用伊不清楚，\r\n        青年夜市企業社一年盈餘伊不好意思講，伊的盈餘係向\r\n        會計拿，其餘股東盈餘是現金或匯款要問林湘媛，伊不\r\n        知道青年夜市企業社之統一編號，偵查中並表示『我謝\r\n        他（即被告）6年來可以讓我有工作，我很高興，所以\r\n        我真的感激他』係因為經營夜市被拆2次，被告輔導讓\r\n        夜市合法，如果不合法夜市早就不能營業，被告不是伊\r\n        的老闆，與夜市沒有關係云云（本院卷一第104、105、\r\n        106、108、109頁），惟以薛伯陽若真為夜市之實際負\r\n        責人，衡情豈會對於樂哥為何人、土地是否向水利會承\r\n        租、管委會有無同意被告設看板等情均不知悉，對於選\r\n        任薛伯陽擔任負責人之股東又只認識林湘媛、林萬成？\r\n        遑論系爭第二次合夥之合夥人根本不是10個股東，更不\r\n        是每人拿50萬出來！又於夜市入口設立看板廣告效益甚\r\n        高，可收取之費用自然不低，薛伯陽居然捨之不為，且\r\n        於偵查中復更陳稱不知被告懸掛大型競選看板有無繳交\r\n        費用（市調處調查筆錄第3 頁），孰人得利已甚為顯明\r\n        。至於『合法』經營事業乙事只要諮詢熟悉法律之專業\r\n        人士即可，此非被告所專擅，實則取得可使用之大面積\r\n        土地方為夜市之命脈，如依薛伯陽所述，應該樂哥才是\r\n        其恩人，與被告何關，足見薛伯陽之證述已諸多不符常\r\n        情且與事實相違，其所述顯有迴護被告之虞。又薛伯陽\r\n        於本院審理時第二次證稱：係6、7年前樂哥表示老了身\r\n        體不好，轉讓2股股份給伊，於伊加入就是10股，103年\r\n        時還是10股，有哪些股東不清楚，股東有伊以及陳志輝\r\n        、林湘媛等三人，大部分股份都是林萬成接的，其他人\r\n        伊不清楚，青年夜市企業社有無在金融機構設帳戶伊不\r\n        瞭解，土地之租金為每月45萬元，因為樂哥表示土地當\r\n        初標42萬元，但是標到想要賺一些費用，所以每個月伊\r\n        給樂哥3萬元，另外由會計直接給水利會，樂哥應該是\r\n        蘇景耀，但不清楚蘇景耀是否為被告之兄云云（本院卷\r\n        二第165、166頁），然經營企業本需金融帳戶，縱使負\r\n        責人對於企業帳戶之金融往來未必詳知，但豈會對於頻\r\n        繁出入且事關金脈之支用帳戶均無所悉，再對照如薛伯\r\n        陽對於懸掛在出入口之看板竟不知要收取費用，甚且不\r\n        知如何或何人允之懸掛，薛伯陽有無經營事業之能力已\r\n        非無疑，且該合夥占最大股者並非林萬成，薛伯陽對此\r\n        竟尚不清楚，系爭第二次合夥衡情豈有可能選任薛伯陽\r\n        為負責人。再者對照前揭台灣高雄農田水利會105年6月\r\n        3日高農水財字第1050300303號函文所附之契約書影本\r\n        ，其租金係每2月1次，並非每月收取，以每月租金非少\r\n        ，究竟多久收一次租金並非小事，薛伯陽於此夜市存續\r\n        之命脈竟然還會說錯，且更於偵查中多次陳稱其從事夜\r\n        市管理員，在那邊負責收電費、管理費，「薪水」約每\r\n        月25,000元，是會計林湘媛每月1日以現金給付，（調\r\n        查卷及偵卷），核此總總，益證薛伯陽絕非該夜市真正\r\n        負責之人，否則當不至於此。\r\n      青年夜市既為被告所控制或主導，且夜市營利分配非少\r\n        ，若非深得被告信任之人，自無可能獲被告允許管理青\r\n        年夜市，而薛伯陽竟然可以擔任青年夜市企業社之名義\r\n        負責人，且敢於系爭選舉刑案以及本院審理時一再證稱\r\n        伊方為負責人，衡之前述之其乃稱「感謝被告予其工作\r\n        」、領薪等語，再對照青年夜市企業社現雖由薛伯陽登\r\n        記為負責人，然其登記地址竟係一直設於被告所有之門\r\n        牌號碼：鳳山市○○路000號房屋，而青年夜市企業社\r\n        於95年10月間設立時，係由被告大哥蘇錦雄之子蘇俊吉\r\n        登記為負責人，迄98年7月間方變更負責人姓名為薛伯\r\n        陽（本院卷一第10、121頁、卷三第29頁），足見薛伯\r\n        陽應係受命或受僱於被告，方得對外以負責人自居，薛\r\n        伯陽與被告間顯為關係密切，且係受被告信任、指揮之\r\n        人應可認定。\r\n  薛伯陽之發放走路工行為該當賄選：\r\n    按選罷法第99條之立法理由乃詳載：「民主政治之基石建\r\n      立在公平、公正之選舉制度，使選民得以在候選人公平競\r\n      選之程序中，挑選適當優秀之人才擔任國家之重要公職。\r\n      以賄選方式當選者，為回收其付出之賄賂，勢必利用職務\r\n      之機會，圖謀不法之利益，導致賄選與貪瀆形成惡性循環\r\n      ，同時腐蝕民主政治之根基。又因國內部分民眾之錯誤認\r\n      知，行賄者及受賄者對投票行、受賄之犯行，往往均無罪\r\n      責感，而現行刑罰所科處之刑度，亦不足使行賄者知所警\r\n      惕。為昭顯賄選行為之惡性，並有效嚇阻賄選犯行，爰將\r\n      原處五年以下有期徒刑，得併科新臺幣四十萬元以上四百\r\n      萬元以下罰金，修正為處三年以上十年以下有期徒刑，得\r\n      併科新臺幣一百萬元以上，一千萬元以下罰金。」，是民\r\n      主國家之選舉制度得以具有普世價值之基礎在於乾淨廉潔\r\n      ，此一底線無可退讓，應為司法所堅守，此一界線不可模\r\n      糊，否則將致人民無所適從。且因國內部分民眾之錯誤認\r\n      知，行賄者及受賄者對投票行、受賄之犯行，往往均無罪\r\n      責感，選罷法為此加重刑度，亦顯立法者以及全體國民對\r\n      於選風端正之期待，是司法人員於適用法律時，對於此一\r\n      立法目的之要求責無旁貸。次按「候選人於投票時以車輛\r\n      接送選舉人或為備餐而約其為投票權一定之行使者自屬違\r\n      法。」、「公職人員選舉罷免法第九十條第一項之賄選罪\r\n      ，以行為人主觀上有行賄之犯意，而約使有投票權人為投\r\n      票權一定之行使或不行使，行為人客觀上所行求、期約或\r\n      交付之賄賂或不正利益可認係約使投票權人為投票權之一\r\n      定行使或不行使之對價為要件。是否對價關係，除審酌行\r\n      為人之主觀意思、行為時之客觀情狀，本於推理作用加以\r\n      綜合判斷外，並應衡量給付之對象、時間、方法、價額、\r\n      數量及其他客觀情狀，依國民之法律感情及生活經驗，評\r\n      價有無逾越社會相當性，兼及是否足以影響或動搖投票意\r\n      向等項，審慎認定之。如具有相當對價關係，縱假借餽贈\r\n      、走路工、到場造勢之報酬等各種名義之變相給付，仍非\r\n      所問。」，此有司法院36年院解字第3703號解釋、最高法\r\n      院100 年度台上字第1912號刑事判決意旨可資參照。\r\n    又按投票行賄罪及投票收賄罪，立法雖未設定賄賂之價值\r\n      高低標準，然為維護選舉投票之公平性，既嚴格禁止候選\r\n      人以不公平或不正當之金錢手段競選，其他人自行為候選\r\n      人以金錢手段輔助競選，同在禁止之列，自不待言。而法\r\n      務部歷年來均以甚低之商品價值，透過各式報章媒體廣為\r\n      宣傳，加強深化選民可能觸及賄選違法之印象，所收受商\r\n      品價值之高低，是否足以動搖並影響投票權人之投票意向\r\n      ，候選人、輔助競選人及選民對此早已知悉並產生合理之\r\n      信賴。故以各種名目交付及收受低價商品，既有可能涉及\r\n      選舉賄賂之違法，則交付及收受顯不相當之現金，依現有\r\n      國民法律感情與認知，就社會一般生活經驗而言，更屬違\r\n      反嚴禁以金錢作為不公平或不正當競選手段之立法意旨。\r\n      又觀台灣現今選舉之大型造勢，有拉抬候選人並營造勝選\r\n      氣勢之效果，候選人或輔助競選人為求擴大造勢場面，以\r\n      達勝選目的，除由熱情忠貞選民自行參加外，則四處召集\r\n      而動員非熱情、非主動之民眾參加，此於情雖可理解，但\r\n      如藉此機會而交付或收受不具相當價格之物品或現金，既\r\n      已逾越動員參加造勢活動之目的，則所交付及收受之對價\r\n      ，自應評價為選舉之賄賂，始能貫徹處罰投票行賄罪及投\r\n      票收賄罪之立法意旨。\r\n    被告於103 年10月4 日上午舉辦競選總部成立大會，薛伯\r\n      陽、林淼炎自103 年9 月底某日起至103 年10月3 日止，\r\n      數次在高雄市鳳山區瑞興夜市林淼炎經營之「快樂小火鍋\r\n      」店內，共同指示李登陽、賈永靜二人動員選區內民眾，\r\n      參加上開競選總部造勢大會，並以走路工名義發放每位到\r\n      場之人300元。同年10月4日8時許，經動員之選民約130人\r\n      在高雄市鳳山區大東文化中心廣場之捷運大東站2 號出口\r\n      處集合，薛伯陽、林淼炎、李登陽、賈永靜均到場瞭解狀\r\n      況，林淼炎、李登陽、賈永靜負責吆喝、集合群眾，李登\r\n      陽並對到場之不特定選民表示「請大家務必支持蘇炎城」\r\n      等語。同日11時許，有選民陸續離開競選總部回到大東文\r\n      化中心廣場處休息，賈永靜則開始發放先前約定之賄選款\r\n      項300 元給到場之選民，當場有謝林乃、林許雪梅、蕭李\r\n      賜示、邱張玉女、郭洪花、黃碧霞、謝素珠、黃美玲、\r\n      李純及不詳姓名、年籍之人約上百人均收受300 元，其中\r\n      謝林乃、郭洪花、林許雪梅、蕭李賜示、邱張玉女、黃\r\n      碧霞、謝素珠、黃美玲、李純等人（下稱謝林乃等有投票\r\n      權人），於選舉期間內，均設籍於高雄巿鳳山區，均為第\r\n      9 選區巿議員選舉之具有投票權人等情，為兩造所不爭，\r\n      且上揭有投票權人中，謝林乃、郭洪花、林許雪梅、蕭\r\n      李賜示、邱張玉女、謝素珠、黃美玲、李純等人皆有至競\r\n      選總部以及收受300 元，黃碧霞則於大東文化中心外休息\r\n      ，等造勢民眾回來後領取300 元才離開等情，業據謝林乃\r\n      、郭洪花、林許雪梅、蕭李賜示、邱張玉女、黃碧霞、\r\n      謝素珠、黃美玲於系爭選舉刑案審判中證述綦詳，並經本\r\n      院調閱系爭選舉刑案核閱屬實，堪認薛伯陽有透過林淼炎\r\n      、李登陽、賈永靜召集群眾參與被告競選總部成立造勢大\r\n      會，並藉此發放300 元與有投票權人。而被告雖以系爭選\r\n      舉刑案業經判決薛伯陽、林淼炎、李登陽、賈永靜無罪，\r\n      並援引其判決理由為辯，惟查：\r\n      按刑事判決所為事實之認定，於為獨立民事訴訟之裁判\r\n        時本不受其拘束，原審斟酌全辯論意旨及調查證據之結\r\n        果，依自由心證為與刑事判決相異之認定，不得謂為違\r\n        法；民事法院就當事人主張之事實，及聲明之證據，仍\r\n        應自行調查斟酌，決定取捨（最高法院29年上字第1640\r\n        號、69年台上字第2674號判例要旨參照）。且按當選無\r\n        效之訴經判決確定者，不因同一事由經刑事判決無罪而\r\n        受影響，選罷法第120 條第3 項亦定有明文，核此立法\r\n        目的係為徹底杜絕國內賄選不法風氣，民事當選無效訴\r\n        訟與事涉被告人身重大自由權之刑事賄選案件應由法院\r\n        獨立認定，而以民、刑訴訟二者所欲達成之目的及其因\r\n        此所採行之基本思想、原理原則本有差異，各判決依其\r\n        自行調查之證據據其心證所認定之事實並不一定應互相\r\n        影響，是基以謙抑思想來由之刑事判決結果雖應儘量予\r\n        以尊重以防歧異，惟並不得謂其即有絕對拘束民事法院\r\n        之效力。\r\n      近來有關選舉造勢動員發放走路工事件，最受矚目及影\r\n        響最大者，莫過於95年12月高雄市長市議員選舉所發生\r\n        者，該案係由與候選人一方並無關連之古鋅酩因輾轉受\r\n        託而透過幼時鄰居動員大港地區有選舉投票權及無選舉\r\n        投票權之居民共90餘人至集合地點搭車前往美館附空地\r\n        參加造勢晚會，期間歷時5小時後始搭車返還集合地，\r\n        並由其自行出資而於車上發給參加民眾每人500元，此\r\n        經另一方候選人競選總部青年部志工於車上蒐證後，旋\r\n        即交由競選總部於深夜召開舉發對手「賄選抓到了」之\r\n        記者會而掀起喧然大波，而此案經檢察官以違反公職人\r\n        員選舉罷免法提起公訴後，一審於審理後乃以召集人邀\r\n        約他人造勢竟到處張揚參加者可獲得500元而與一般賄\r\n        選係秘密進行之常情有違，且所邀請者不分年紀老幼、\r\n        也不特別限制住居地需在高雄市之人，而其活動時間非\r\n        短，各該民眾並需全程在場，必要在場搖旗、加油喇叭\r\n        、喊當選等語亦非輕鬆，因認被告所辯該500元係屬工\r\n        資性質而尚不足構成換取選票之對價利益為有理由等而\r\n        判決無罪，而此判決所採理由於甫一公開後即飽經輿論\r\n        及政壇人士攻詰，經公訴人提起上訴後，臺灣高等法院\r\n        高雄分院乃以上揭部分論述理由而認「動員並無明顯投\r\n        票意向之民眾參加造勢活動，並交付顯已超過補貼餐飲\r\n        合理費用之500元，且有場所及時間均屬不宜之支持特\r\n        定候選人談話或暗示，在授受雙方之認知上，應屬故意\r\n        影響投票意向而與賄選有關之對價」而撤銷改判有罪，\r\n        經被告上訴最高法院後經撤銷發回，惟更二審經審理後\r\n        仍持同一理由而判決有罪，後最高法院即維持原判而告\r\n        確定，此經本院調閱本院96年選訴字10號及臺灣高等法\r\n        院高雄分院97年選上訴字1號、97年選上更(一)字18號\r\n        與最高法院97年台上字5997號、98年台上字4582號刑事\r\n        判決查明無訛，是造勢動員發放走路工應否構成賄選，\r\n        除應斟酌上列所述原則為綜合判斷並審慎認定外，亦應\r\n        考量自歷經三審嚴格審認之前案以來，迄至現今民眾對\r\n        此之普遍上認知及參與其中之候選人等就此之觀感及法\r\n        律感情是否已為改變而能接受此應不該當賄選之情以符\r\n        客觀之民意，若否，則司法將失其宣示之一貫性立場而\r\n        使參與選舉之人無所適從，或不知已可採行此一方法競\r\n        選，如此即無異賦予不守法之候選人有投機之機會而使\r\n        公平、公正之選舉制度傾其根基，此當非國家之福及司\r\n        法之使命。\r\n      薛伯陽等四人以及謝林乃等有投票權人於系爭選舉刑案\r\n        辯稱所授受之300元是為了補貼便當、飲料、檳榔、菸\r\n        酒、車資云云，無非係以授受之300元非為投票權行使\r\n        或不行使之對價。然禁止候選人、有投票權人交付收受\r\n        賄賂或不正利益業經政府廣為宣傳，無論交付或收受者\r\n        均應知悉此為違法，故於受刑事偵查審判時，本難期待\r\n        渠等會甘願坦承此為違法，故是否為此對價自不單以交\r\n        付收受者之供述為論，尚應本於選罷法之立法意旨，參\r\n        諸社會價值觀念、授受雙方之認知及其他客觀情事而為\r\n        判斷。再參以候選人造勢大會已成為我國選舉之常態，\r\n        除有拉抬候選人並營造勝選氣勢之效果，若其他候選人\r\n        不予跟進，立即於氣勢上落後其他候選人，且透過媒體\r\n        報導更會產生無形之放大效應，自足以影響或動搖其他\r\n        有投票權人之投票意向，若放任候選人得以走路工之名\r\n        義發放金錢予前來造勢之民眾，非但給予候選人以及投\r\n        票權人授受賄賂之模糊空間，且使候選人為使場面浩大\r\n        而投入鉅資，如此一方面形成排擠資力較為不足之候選\r\n        人，使得選舉成為選錢與能，而非選賢與能，與民主選\r\n        舉之目的相違；另一方面當選人日後為回收其付出之金\r\n        錢，勢必利用職務之機會，圖謀不法之利益，顯然違背\r\n        選罷法第99條為避免賄選導致與貪瀆形成惡性循環，同\r\n        時腐蝕民主政治之根基之立法目的。何況，前揭司法解\r\n        釋已認為候選人於投票時以車輛接送選舉人或為備餐而\r\n        約其為投票權一定之行使者係屬違法，而今民智更開，\r\n        全體國民對於選風端正之期待日高，自無再開民主之倒\r\n        車反而容許開放候選人假借補貼便當、飲料、檳榔、菸\r\n        酒、車資而為賄選之理，是薛伯陽等四人辯稱300元是\r\n        為了補貼便當、飲料、檳榔、菸酒、車資云云，要與認\r\n        定是否為投票權行使或不行使之對價無關（至於薛伯陽\r\n        之賄選行為效力是否歸屬至被告則詳後述）。又謝林乃\r\n        等有投票權人均於系爭選舉刑案坦承收受300元之事實\r\n        ，渠等雖以上情置辯，然渠等已陷於承認即遭判刑，否\r\n        認又違事實之兩難困境，此本難期待渠等不附和薛伯陽\r\n        等四人之說詞，且選罷法第99條立法目的在於杜絕賄選\r\n        ，尤其對於國內部分民眾之錯誤認知，對投票行、受賄\r\n        之犯行欠缺罪責感因而加重刑度，本不能因民眾之錯誤\r\n        認知而反推不成立賄選。況若於收受便當、飲料、檳榔\r\n        、菸酒時，認知行賄者行求、期約或交付之意思表示乃\r\n        為約使有投票權人為投票權一定之行使或不行使，則已\r\n        有可能該當收受不正利益之賄選犯行，而今收受者為金\r\n        錢，此為具有絕對交易價值之通貨，較諸便當、飲料、\r\n        檳榔、菸酒等之效用如何須視個人主觀偏好而定，金錢\r\n        乃更為具體、直接、有效之交易通貨，以便當、飲料、\r\n        檳榔、菸酒尚且會構成交付不正利益之賄選，豈有可能\r\n        轉換為金錢後即為合法，故謝林乃等有投票權人上揭所\r\n        辯亦不足以為有利於薛伯陽及被告之認定。\r\n      又李登陽於103年10月4日當日招呼民眾時，頭戴被告之\r\n        紫色宣傳帽，現場民眾則戴被告綠色宣傳帽，手持宣傳\r\n        旗子等情，業經本院勘驗屬實，兩造對此亦無意見（本\r\n        院卷一第112頁反面），且李登陽帶領民眾出發時，當\r\n        時宣傳車在前呼喊『蘇炎城』當選，後面之人跟著喊口\r\n        號等情，亦據李登陽於本院審理時證述綦詳（本院卷一\r\n        第112頁），足見現場情形已足以使參與者知悉要支持\r\n        特定候選人即被告。再參以經動員之選民約130人在高\r\n        雄市鳳山區大東文化中心廣場之捷運大東站2號出口處\r\n        集合，林淼炎、李登陽、賈永靜吆喝、集合群眾時，李\r\n        登陽並對到場之不特定選民表示「請大家務必支持蘇炎\r\n        城」等語，同日11時許，選民陸續離開競選總部回到大\r\n        東文化中心廣場處休息，賈永靜則開始發放先前約定之\r\n        賄選款項300元給到場之選民等情，以上揭有投票權人\r\n        在捷運集合時即可知悉支持對象即為被告，無論集合之\r\n        後是否前往參與造勢活動或者有無全程參與，渠等均在\r\n        前開造勢活動甫結束未幾，活動參與者（包括集合後即\r\n        在捷運站等候收受金錢之有投票權人）印象鮮明之際授\r\n        受款項，對收受者之心理上，此款項之授受及投票支持\r\n        被告2者間顯然息息相關，此密接關連性已足以動搖投\r\n        票意向。再加上沿途參與競選活動之選民於呼喊口號之\r\n        際因而產生之心理自我暗示效果，以及嗣後收受款項而\r\n        心生曖昧感受，甚且如有某某人也想投給蘇炎城等慫恿\r\n        ，均足以影響投票意向，再參酌參加民眾如黃美玲、謝\r\n        素珠等於偵查中所述：「有聽到參加現場活動的人說『\r\n        既然拿了300元的走路工，就要投票支持蘇炎城』、『\r\n        我也知道吃便當喝涼水沒有300元那麼多，我也覺得他\r\n        們給300元是想要跟我們買票的意思』等語（卷三第109\r\n        、112頁）」等語，應堪認交付與收受者間已然有投票\r\n        權行使或不行使之默示合意或認知。再就交付300元部\r\n        分，參與造勢活動應由選民出於自願參加，若透過金錢\r\n        或財物補貼使選民參加，則財力雄厚之候選人已在立足\r\n        點上與其餘候選人不同，此已造成選舉選賢與能制度之\r\n        扭曲，且造勢活動會產生放大效應以及直接或間接影響\r\n        選民投票意向等情前已論及，是就立法目的而言，顯無\r\n        容任候選人或得候選人同意之人，以走路工或其他任何\r\n        名義發放金錢或財物與選民之餘地。何況，上揭選民均\r\n        設籍於鳳山區，集合地點亦在於捷運站，堪信縱有交通\r\n        費用亦應以捷運加上公車票價計算即已足，一般應不超\r\n        過30元。再加上礦泉水一瓶20元，便當50-70元，總金\r\n        額亦不過100至120元，薛伯陽等人所交付之300元亦遠\r\n        逾活動參與者之正常支出總額，而恐別具有影響、動搖\r\n        投票意向之作用。綜上，薛伯陽等人於發放300元之際\r\n        ，實難推認於授受雙方之認知上應非屬影響投票意向而\r\n        與賄選有關之對價，該300元自仍應評價為「約、許其\r\n        投票權為一定行使」之「賄賂」較符事理。\r\n      薛伯陽等人發放300 元之對象雖不限於有投票權人，然\r\n        參與造勢大會之民眾，本不以對該候選人有投票權人之\r\n        人為限，尤其以金錢動員之情形更是常見，此人員結構\r\n        及分佈態樣，並不影響薛伯陽等四人對於部分參與造勢\r\n        活動者係屬有投票權人之具體認識，亦不影響薛伯陽對\r\n        有投票權人行賄之事實。至於其未特別區分而仍全部發\r\n        放，或係假藉發放走路工給無投票權人，以掩護隱匿實\r\n        質上係對有投票權人為現金給付之賄選，或係期待以此\r\n        拉攏人心而使該等無投票權人得以影響其他熟識之有投\r\n        票權人，此項人為惡意創設之模糊空間，於日後如被查\r\n        獲，亦可以預留脫退之路，自不能基此即採為有利薛伯\r\n        陽及被告認定之依據。又核自上案以來，民眾對賄選反\r\n        感依舊，政府亦大力宣揚反賄選並加大力道查察，且歷\r\n        來亦未曾聞有各場選舉之候選人敢公然或無忌憚地發放\r\n        走路工，或檢警單位就此亦已不予偵辦者，是就客觀民\r\n        情而言，民眾及各候選人等之普遍上認知，就發放走路\r\n        工乙事之法律感情應尚未有改變而接受其非為賄選，且\r\n        如上述薛伯陽係與被告間具有密切之主從關係，其間之\r\n        關連及金錢來源如何已異於上案，且過程中被告之競選\r\n        宣傳車輛亦早經聯絡備妥而參與其中，而民眾之參與時\r\n        間並短於上案，且亦有人未全程參與而仍可分得金錢，\r\n        此與上案情節相較顯已不相當且更甚之，而薛伯陽所涉\r\n        刑事案件雖判決無罪確定，惟該案偵審中就至為重要之\r\n        其與青年夜市及被告間之關係為何，均未曾為任何之查\r\n        究與審酌而付之闕如，此於其發起動機等事實之認定即\r\n        非妥適或未詳酌，就此已另為詳查之本院自無受其判決\r\n        結果拘束之餘地，並得就所查得之事實，於綜合上述各\r\n        情併司法前案及歷來民情等節而為嚴格審認，基此，本\r\n        院於審酌上開各情為綜合研判後，認薛伯陽之行為仍應\r\n        該當於賄選之要件較合法理，被告所辯尚無足採。\r\n  被告應對薛伯陽之行為負責：\r\n    按當今選舉候選人為求勝選，其動員投入之人力、物力龐\r\n      大，為統籌選戰之進行，大多成立專責競選團隊，團隊各\r\n      層幹部以使候選人勝選為目標，在候選人授權、監督下，\r\n      參與各相關事務，是如選罷法第120條規範主體僅限於候\r\n      選人即當選人本人，各候選人即得藉由其競選團隊或助選\r\n      人員等賄選以規避選罷法相關責任，則該法為維護公平、\r\n      公正、清明選舉目的即成具文，是應認於該當選人授權或\r\n      默許或容任其競選團隊、助選人員或特殊關係者之賄選，\r\n      均應有該條當選無效之適用。\r\n    本件被告雖以薛伯陽之自發行為為其所不知云云為辯，惟\r\n      薛伯陽為受被告所信任而擔任青年夜市企業社之名義負責\r\n      人等情已如前述，而選舉期間查察賄選為政府每逢選舉時\r\n      強力宣導之事項，更為候選人用以激發選民向心力之手段\r\n      之一，故選舉期間如有涉及金錢，即為至敏感之事項，此\r\n      應為一般國人均已明悉之事，自謂經營事業而應有相當智\r\n      識之薛伯陽自不得諉為不知。則薛伯陽既受被告信任（抑\r\n      或如薛伯陽所述係對被告感恩在心），於為之進行動員群\r\n      眾且交付金錢之選務相關活動時，豈有可能不慮及此事之\r\n      風險、敏感性，亦應無不事先知會被告或其競選團隊而使\r\n      被告無端陷於違反選罷法窘境之可能。況被告競選總部成\r\n      立造勢大會當天，參與走路工之民眾如上述確實有戴被告\r\n      之宣傳帽、手持宣傳旗子，並跟隨前來接應之宣傳車前往\r\n      該競選總部，此若非經由被告或其團隊允許及配合、規劃\r\n      ，並有相當之聯繫，薛伯陽如何可得此一資源，又如何會\r\n      有被告之宣傳車輛到場引導接應，以選戰之複雜情形觀之\r\n      ，凡此均足見此係一有組織、有計畫之行動，不可能係由\r\n      薛伯陽『自發性』之單獨行為進行即可完成。何況，薛伯\r\n      陽於市調處偵訊時乃陳稱：沒有什麼現金存款，收入來源\r\n      就是領青年夜市之薪水每月25,000元（調查筆錄第4頁）\r\n      ，則如其於遭查獲時之初述，薛伯陽既然僅係受僱之名義\r\n      負責人，且又無現金存款或存款不多，每月薪資亦僅有25\r\n      ,000元，扣除其家庭花費，能有所餘已然不多，其何會以\r\n      自有近於兩倍薪資之存餘投入與之無關之他人選舉而動員\r\n      群眾者，此衡與常情不符，且其又何必於作證時一再撇清\r\n      被告之關係而自我承擔為負責人之角色，卻又對於該事業\r\n      經營為不知情、不清楚之陳述，足見薛伯陽所為應係得被\r\n      告之同意或為其所已悉，甚且使用之資金亦可能來自於被\r\n      告或者為其所控之青年夜市資金較符上開各情。則以被告\r\n      與薛伯陽之密切關係，薛伯陽為之為上揭對於選舉區內之\r\n      投票權人，交付賄賂而約其不行使投票權或為一定之行使\r\n      行為，既已造成選舉公平性之損害，如上揭說明，此實應\r\n      與被告於擔任候選人時自己所親為為一致之評價，即應由\r\n      被告與自己之行為負同一之責任，始得維護公平、公正、\r\n      清明選舉之目的，被告辯稱其對於薛伯陽之行為毫無所悉\r\n      ，不應負擔違法責任云云，實屬違背經驗法則，難予採信\r\n      ，原告主張被告應就薛伯陽之行為負擔違法責任等語即屬\r\n      有據。\r\n六、綜上所述，原告主張被告有指示或容任薛伯陽以走路工名義\r\n    對選區內有投票權人交付300 元之賄款約為投票權之行使或\r\n    不行使乙節為可採信。從而，原告依選罷法第120條第1項第\r\n    3款規定，於被告於104年12月18日經公告當選後1 個月內之\r\n    105年1月16日以被告有違反選罷法第99條第1 項之情事，對\r\n    被告提起當選無效之訴，請求宣告被告當選無效，即為有理\r\n    由，應予准許。\r\n七、本件判決之基礎已臻明確，兩造其餘攻擊防禦方法及舉證，\r\n    核與判決結果無影響，爰不另一一論述，併此敘明。\r\n八、據上論結，原告之訴為有理由，並依民事訴訟法第78條，判\r\n    決如主文。\r\n中    華    民    國   105    年    8     月    31    日\r\n                  民事選舉法庭  審判長法  官  黃宏欽\r\n                                      法  官  高瑞聰\r\n                                      法  官  黃宣撫\r\n以上正本係照原本作成。\r\n如不服本判決，應於判決送達後20日內向本院提出上訴狀並表明\r\n上訴理由，如於本判決宣示後送達前提起上訴者，應判決送達後\r\n10日內補提上訴理由書（須附繕本）。 \r\n中    華    民    國   105    年    8     月    31    日\r\n                                      書記官  楊茵如"
}