{
  "JID": "KSDV,104,選,21,20160810,1",
  "JYEAR": "104",
  "JCASE": "選",
  "JNO": "21",
  "JDATE": "20160810",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　 104年度選字第21號\r\n原　　　告　蔡武宏\r\n訴訟代理人　焦文城律師\r\n　　　　　　施秉慧律師\r\n　　　　　　顏雅嫺律師\r\n被　　　告　王聖仁\r\n訴訟代理人　許銘春律師\r\n　　　　　　黃叡律師\r\n　　　　　　王怡雯律師\r\n當事人間當選無效事件，本院民國105年7月28日言詞辯論終結，\r\n判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均為民國103年11月29日舉行之高雄市第2屆\r\n    市議員選舉第10選區候選人，系爭選舉第10選區應選出8位\r\n    市議員，原告得票數11,173票，為落選人票數最高者，被告\r\n    以得票數14,518票，第8高票當選，並經中央選舉委員會於\r\n    103年12月5日公告被告當選在案（下稱系爭選舉）。系爭選\r\n    舉被告為謀求順利當選，與其競選總部擔任職務之幹部、樁\r\n    腳，其中之一為該選區之里長，共同基於對有投票權人交付\r\n    賄賂，而約其為投票權一定行使之犯意聯絡，而有下列行為\r\n    ：於筆內藏置仟元現鈔，或以里長與市議員二合一，一票\r\n    新台幣（下同）2,000元之方式，分送予其選區內有投票權\r\n    之人行賄，上開行賄所需現鈔，均由被告先於其競選總部保\r\n    險箱內，放置千萬元以上仟元現鈔，由幹部、樁腳至競選總\r\n    部領取後，至隱密處點數，分送予選區內具投票權之選民，\r\n    上開情形因有情資檢舉，經檢警於被告競選總部外持續跟蒐\r\n    錄影後，於103年11月25日搜索被告競選總部、擔任被告競\r\n    選總部重要職務之里長住處等共三處，於被告競選總部保箱\r\n    內查扣仟元現鈔共計1150萬元，並經檢警約談被告及其樁腳\r\n    等進行偵辦中。又於103年11月間，被告為對有投票權人\r\n    交付賄賂而約為行使有利於己之犯意，在高雄市前鎮區○○\r\n    路000號之競選服務處保險箱內存放現金1125萬元。另經檢\r\n    調機關實施通訊監察後，被告競選總部主任委員顏振裕曾向\r\n    持用手機0000000000之友人提及「一里一里包好」、「總部\r\n    現今有多少錢」等語；另被告競選總部副總幹事洪金山曾向\r\n    持用手機0000000000之友人提及「『筆的那個』和筆都有收\r\n    到了…大樓這邊老委員都有『處理』了」，及向持用手機00\r\n    00000000之友人提及「電話中就已經講得這麼清楚了，就不\r\n    要了…」等涉及賄款交付之隱晦話語。訴外人顏細妹係被\r\n    告競選總部主任委員顏振裕胞姊及支持者，並經被告指示其\r\n    尋找適合之對象進行賄選，邱李銀秀則係高雄市第二屆市議\r\n    員選舉第10選區內具有投票權之人。調查局高雄市調查處人\r\n    員選舉期間實施行動蒐證，於103年11月19日12時許，在高\r\n    雄市前鎮區○○路00000號代天院（顏氏宗親家廟）門口發\r\n    現顏細妹與邱李銀秀談話時曾提及「3,000元」不明款項，\r\n    與邱李銀秀家中實際具有投票權人數3人及坊間傳聞賄選每\r\n    票1,000元相符。經檢調於103年11月25日傳喚顏細妹及邱李\r\n    銀秀到案，提示當日行蒐照片詢問，顏細妹陳稱係透過邱李\r\n    銀秀下注簽賭六合彩因此交付9,340元；邱李銀秀則陳稱係\r\n    顏細妹好意贈與100元午餐款項但未予收取，又稱並不認識\r\n    任何六合彩組頭，亦不可能替人向六合彩組頭簽賭下注等云\r\n    ，雙方陳述歧異相互矛盾，足見其有交付賄款之情形。爰依\r\n    公職人員選舉罷免法第99條第1、2項、第120條第1項3款提\r\n    起本訴等語。並聲明：請求宣告高雄市議會第2屆市議員選\r\n    舉第10選舉區當選人王聖仁之當選無效。\r\n二、被告則以：否認有原告主張之上開賄選行為。原告就其所主\r\n    張之被告行賄事實，徒以剪報資料為證，惟上開剪報資料中\r\n    之聯合報剪報資料亦同時報導「雄檢指出，前天同時傳訊選\r\n    民和樁腳20多人，都沒有人供述有拿到錢，這些人中有些牽\r\n    涉同選區內里長賄選案，無事證指出這名市議員候選人總部\r\n    查到的1000多萬元是買票用。檢方透露查扣的金額是1000萬\r\n    到1500萬元間，分裝在兩個保險箱內，是這名候選人所有，\r\n    但現場查無里民名冊，不能因為人家家中有現金就說他買票\r\n    ，對這筆現金用途和來源要再釐清」等語，自不足以證明原\r\n    告所主張之行賄事實。被告亦無透過顏細妹交付賄賂款項予\r\n    邱李銀秀之行為，上開事件業經檢察官偵辦後認被告並無指\r\n    示顏細妹交付賄賂之行為。至被告遭查扣之1,125萬元現金\r\n    確係被告所有，被告已於偵查中向檢察官說明來源，包含投\r\n    資、出售七里香、車輛、房屋所得價金及向他人借款，檢察\r\n    官亦就借款部分傳訊訴外人王昱桀到庭作證，是被告係為準\r\n    備支付給廠商相關選舉費用，始將1,125萬元現款存放於保\r\n    險箱內，並非為供賄選使用之賄款等語置辯。並聲明：原告\r\n    之訴駁回。\r\n三、兩造不爭執事實：\r\n（一）原告與被告均為103年11月29日舉辦之高雄市第2屆市議員\r\n      選舉第10選區之候選人，系爭選舉第10選區應選出8位市\r\n      議員，原告得票數為11,173票，被告以得票數14,518票，\r\n      第8高票當選，並經中央選舉委員會103年12月5日公告被\r\n      告當選在案，有中央選舉委員會103年12月5日中選務字第\r\n      00000000000號公告、高雄市第2屆市議員第10選區候選人\r\n      得票數資料在卷可稽（卷一第11、17、28頁）。\r\n（二）原告於104年1月1日提起本件當選無效之訴，未逾30日除\r\n      斥期間，起訴為合法。\r\n（三）原告主張被告及顏細妹有上開賄選行為之事實，經臺灣高\r\n      雄地方法院檢察署（下稱高雄地檢署）檢察官偵查後以10\r\n      3年度選偵字第125號、103年度選偵字第128號、104年度\r\n      選偵字第35號為不起訴處分，經檢察官職權送再議後，業\r\n      經臺灣高等法院高雄分院檢察檢察官以105年度上議字第\r\n      3444號駁回再議確定在案，有上開處分書在卷可稽（卷第\r\n      137、149頁）。\r\n四、本件爭點：被告是否有原告主張之賄選行為？\r\n五、本院判斷：\r\n    按「當事人主張有利於己之事實者，就其事實有舉證之責任\r\n    。」，民事訴訟法第277條前段定有明文，而此規定依選罷\r\n    法第128條前段規定，為選罷法所準用，故選舉罷免訴訟除\r\n    選罷法另規定者外，其舉證責任與民事訴訟同。次按「民事\r\n    訴訟如係由原告主張權利者，應先由原告負舉證之責，若原\r\n    告先不能舉證，以證實自己主張之事實為真實，則被告就其\r\n    抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回\r\n    原告之請求。」，有最高法院17年上字第917號判例意旨可\r\n    參。再按，當事人所負之舉證責任，必須達於使法院得有確\r\n    信之程度，始得謂已盡其舉證責任，故如未達於使法院得有\r\n    確信之程度，其不利益應由負舉證責任之人負擔（最高法院\r\n    93年台上字第2058號判決意旨參照）。本件原告主張被告有\r\n    上開賄選行為，既為被告所否認，則依上開法條及最高法院\r\n    判例意旨之說明，原告自應舉證以實其說，且其舉證須達於\r\n    使法院得有確信之程度。經查：\r\n（一）原告就其主張之上開事實，係只提出台灣時報、民眾日報\r\n      、聯合報、台灣導報等剪報資料為證（卷第29頁以下），\r\n      惟上開剪報資料為傳聞證據，並非記親自見聞之證據，且\r\n      其中之聯合報剪報資料（卷第32頁）中亦同時有：「..\r\n      .雄檢指出，前天同時傳訊選民和樁腳20多人，都沒有人\r\n      供述有拿到錢，這些人中有些牽涉同選區內里長賄選案，\r\n      無事證指出這名市議員候選人總部查到的1000多萬元是買\r\n      票用。檢方透露查扣的金額是1000萬到1500萬元間，分裝\r\n      在兩個保險箱內，是這名候選人所有，但現場查無里民名\r\n      冊，不能因為人家家中有現金就說他買票，對這筆現金用\r\n      途和來源要再釐清。...」等語，自不足為有利於原告之\r\n      認定。\r\n（二）而就被告遭高雄地檢署檢察官偵查部分：經高雄地檢署\r\n      檢察官依檢舉情資對相關涉嫌疑人實施通訊監察後，除監\r\n      聽得原告主張之：被告競選總部主任委員顏振裕與持用手\r\n      機號碼0000000000之李佩姍交談中曾提及「一里一里包好\r\n      」、「總部現今有多少錢」等語；及被告競選總部副總幹\r\n      事洪金山與持用手機號碼0000000000之王福龍交談中曾提\r\n      及「『筆的那個』和筆都有收到了…大樓這邊老委員都有\r\n      『處理』了」，及與持用手機號碼0000000000之蘇文卿交\r\n      談中提及「電話中就已經講得這麼清楚了，就不要了…」\r\n      等涉隱晦話語外（見高雄市查處之調查卷宗第5頁背面、\r\n      第7頁、第5頁背面），其餘則均未監聽得被告及相關嫌疑\r\n      人有何具體之賄選對話。而「一里一里包好」、「總部現\r\n      今有多少錢」、「筆的那個和筆都有收到了…大樓這邊老\r\n      委員都有處理了」、「電話中就已經講得這麼清楚了，就\r\n      不要了…」等語之意義隱晦不明，依上開對話之文義及意\r\n      義解釋，「一里一里包好」之對象眾多，可能是各種物品\r\n      ，並非只有金錢一端、「總部現今有多少錢」，只能認為\r\n      有詢問總部現今有多少錢可供使用、「筆的那個和筆都有\r\n      收到了…大樓這邊老委員都有處理了」，並無筆內有藏置\r\n      1000元之對話，不足認被告有筆內藏置1000元之賄選行為\r\n      、「電話中就已經講得這麼清楚了，就不要了…」，只是\r\n      在說電話中已經講得很清楚了，並無任何關於賄選之對話\r\n      ，故上開監聽譯文並無法認定被告確有何具體之賄選行為\r\n      。上開偵查案件，經檢察官傳訊嫌疑人洪金山、呂春源\r\n      、證人陳萬居、周喜蘭、陳明富、劉蔡月利、潘連香、何\r\n      振慶、陳順天、莊立秋、呂昶輝、陳梁秋玉、何正心、張\r\n      財欽、陳志翔、陳加興、羅一正、王國豐、江水樹、王進\r\n      丁、吳英田、江莊秋絨、陳祥玲、簡金桂、劉文詠、黃秀\r\n      雯、郭姿縈、廖鈺汶等人到案後，均未發現及查有被告確\r\n      有透過樁腳向特定選民賄選之具體證據，有洪金山等28人\r\n      之偵訊筆錄上開偵查卷可稽。顏細妹、邱李銀秀雖曾於\r\n      103年11月19日12時許在代天院門口交談，且於談話時曾\r\n      提及錢之事情，而顏細妹於偵查中供稱其與邱李銀秀談話\r\n      內容為：當日我與「師姐」邱李銀秀在代天院見面，由於\r\n      之前我與朋友有透過李銀秀幫忙下注簽賭六合彩，積欠她\r\n      9,350元的簽賭費用，但因我身上現金不夠，所以當場我\r\n      拿9,340元給師姐，現在還積欠她10元，因為我不認識六\r\n      合彩組頭，所以拜託李銀秀幫我下注簽賭等語（見103選\r\n      偵125號卷第13-17頁）；邱李銀秀於偵查中則供稱其與顏\r\n      細妹談話內容為：當天我前往代天院拜拜時遇到顏細妹，\r\n      我們就在代天院前坐著聊天，因當時適逢中午吃飯時間，\r\n      顏細妹出於好意就自他的手提包拿出100元給我，要我去\r\n      買午餐食用，由於我家中有剩飯可以食用，就沒有向顏細\r\n      妹拿100元，要她將100元現金放回手提包內，顏細妹就將\r\n      這100元收回放入手提包。由於我與顏細妹係代天院師姊\r\n      妹關係，信徒彼此間會互相請吃飯，所以這是單純的互請\r\n      吃飯的行為，與選舉無關。我不識字，平日是單純的家庭\r\n      主婦，不曾下注簽賭六合彩，根本不可能替人向六合彩組\r\n      頭簽賭下注。顏細妹沒有在其他地點拿錢給我，請我支持\r\n      市長、市議員候選人等語（見103選偵125號卷第33-41頁\r\n      ）。而有於偵訊時供述不一之情形，惟其二人供述不一情\r\n      形之原因眾多，可能是記憶已不清、偵訊時害怕、邱李銀\r\n      秀確有簽賭六合彩之行為害怕被檢察官查出遭到刑事處形\r\n      ...等等，並非只有賄選一端；且顏細妹陳稱其交付邱李\r\n      銀秀之金額為9,340元，與原告陳稱之邱李銀秀家中之有\r\n      投票權人數3人及坊間傳聞賄選每票1,000元計算所得之\r\n      3,000元不符，故只有其二人供述不一之情形，並不足以\r\n      認定顏細妹確有向邱李銀秀賄選之行為。再者，縱認顏細\r\n      妹確有向邱李銀秀賄選之行為，惟原告主張顏細妹係受被\r\n      告指示尋找適合之對象進行賄選，而與被告共犯上開上開\r\n      賄選行為之事實，既為被告所否認，原告自應就被告與顏\r\n      細妹間有犯意聯絡及行為分擔之事實，舉證以實其說，且\r\n      所舉之證據需達使法院得有確信之程度，如未達使法院得\r\n      有確信之程度，仍不得認已盡其舉證責任。然查，原告就\r\n      此並未提出任何證據以實其說，已不足採，而顏細妹於偵\r\n      查中係供稱：也不認識王聖仁，我是看到他的文宣不錯，\r\n      他昨天到我家那裡拜票，他有給我文宣而已，且在我家也\r\n      沒有查扣到什麼東西等語（見103選偵125號卷第16-17頁\r\n      ），亦不以認被告確有指示顏細妹尋找適合之對象進行賄\r\n      選之行為。又原告主張被告及顏細妹有上開賄選行為之\r\n      事實，經高雄地檢署檢察官偵查後以103年度選偵字第125\r\n      號、103年度選偵字第128號、104年度選偵字第35號為不\r\n      起訴處分，經檢察官職權送再議後，業經臺灣高等法院高\r\n      雄分院檢察檢察官以105年度上議字第3444號駁回再議確\r\n      定在案。又被告遭查扣之1115萬元現金，依上開偵查卷\r\n      所載係在被告住處地下室之保險箱查獲，並非在被告競選\r\n      總部或被告發放、交付金錢之現場查獲，已難認係供賄選\r\n      之侑款之用，且被告並已陳明上開款項係準備支付給廠商\r\n      相關選舉費用之用，而衡諸常情，市議員選舉所須之經費\r\n      不咨，被告事先準備上開現金備供支付給廠商相關選舉費\r\n      用之用，尚未違反常理，是自不能以被告在其住處地下室\r\n      之保險箱內遭查獲1115萬元，即認上開款項係供行賄之用\r\n      。故依上開偵查案件之卷證資料，亦不足認被告確有原告\r\n      主張之上開賄選行為。\r\n（三）上開偵查案件之卷證資料並不足認被告確有原告主張之賄\r\n      選行為，原告除提出台灣時報等剪報資料，亦不足以認被\r\n      告確有原告主張之賄選行為，而除此之外，原告即未提出\r\n      其他之證據以實其說，依上開法條及最高法院號判例及判\r\n      決要旨之說明，原告之主張，即不足採信。\r\n六、綜上所述，原告提起本件當選無效之訴，為無理由，應予駁\r\n    回。\r\n七、本件事證及法律關係已臻明確，兩造其餘主張、陳述及舉證\r\n    ，經審酌後核與判決結果不生影響，爰不一一論列，附此敘\r\n    明。\r\n八、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   105    年    8     月    10    日\r\n                  選舉法庭  審判長法  官  朱玲瑤\r\n                                  法  官  徐彩芳\r\n                                  法  官  郭文通\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    8     月    10    日\r\n                                  書記官  黃澧"
}