{
  "JID": "KSDV,103,原選,1,20160805,2",
  "JYEAR": "103",
  "JCASE": "原選",
  "JNO": "1",
  "JDATE": "20160805",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高雄地方法院民事判決　　　　　　　103年度原選字第1號\r\n原　　　告　臺灣高雄地方法院檢察署檢察官\r\n訴訟代理人　呂信立　\r\n　　　　　　董凱勝　\r\n　　　　　　許炳華　\r\n被　　　告　林民傑　\r\n訴訟代理人　鄭鈞懋律師\r\n　　　　　　趙家光律師\r\n　　　　　　吳剛魁律師\r\n複代理人　　陳哲偉律師\r\n上列當事人間當選無效事件，本院於民國105 年7 月28日言詞辯\r\n論終結，判決如下：\r\n  主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n  事實及理由\r\n壹、程序方面：\r\n    按當選無效之訴，依公職人員選舉罷免法（下稱選罷法）第\r\n    120 條第1 項規定，選舉委員會、檢察官、或同一選區之候\r\n    選人，得以當選人為被告，自公告當選人名單之日起30日內\r\n    ，向該管轄法院提起。本件被告係高雄縣市合併後第2 屆高\r\n    雄市第2 屆市議員選舉（下稱系爭選舉）第13選區（居住那\r\n    瑪夏區、甲仙區、杉林區、內門區、旗山區、茄定區、湖內\r\n    區、路竹區、永安區、彌陀區、梓官區、楠梓區、左營區、\r\n    三民區之山地原住民，下稱系爭選區）市議員候選人，並於\r\n    民國103 年12月5 日經高雄市選舉委員會公告當選，有該會\r\n    公告在卷可稽（本院卷第11頁背面）。故原告以被告有選罷\r\n    法第120 條第1 項第3 款所列之同法第99條第1 項對於有投\r\n    票權人賄選之行為，於103 年12月25日對被告提起當選無效\r\n    之訴，合於上開法定期間之規定，先予敘明。\r\n貳、實體方面：\r\n一、原告主張：訴外人田約翰、顏小燕（與田約翰並稱為「田約\r\n    翰等2 人」）分別為系爭選舉被告競選總部執行長及助選人\r\n    員，因知山地原住民選區幅員廣闊，選民散居各地，難以個\r\n    別請託支持，為求被告順利當選，聚集選民以達拉票之目的\r\n    ，竟共同基於對有投票權之人交付不正利益，而約其投票權\r\n    為一定行使之犯意聯絡，於103 年10月26日中午，在訴外人\r\n    張王月花所經營址設高雄市○○區○○路00號小吃部（下稱\r\n    系爭小吃部）安排新台幣（下同）2,000 元之生日餐會（下\r\n    稱系爭餐會），同時邀請具有投票權資格之「高雄市原住民\r\n    布農族文化關懷協進會」（下稱系爭協進會）成員及附近住\r\n    戶即訴外人田月雪、佘全阿桃、孫林雪花、謝錦歸、余宣瑩\r\n    、孫石玉花及江碧妹到場免費飲宴，顏小燕再通知田約翰、\r\n    被告及相關競選人員到場，要求投票支持被告，以此方式交\r\n    付免費餐飲之不正利益；另顏小燕並於席間在系爭小吃部廚\r\n    房告知田約翰餐費需增至2,500 元，田約翰乃交付3,000 元\r\n    予顏小燕，由顏小燕全數交予張王月花作為支付系爭餐會暨\r\n    其他酒類或飲料之費用。被告、田約翰及相關競選人員旋即\r\n    於請託拜票完畢後，離開現場，以此方式向有投票權人行賄\r\n    買票。是被告雖經公告為系爭選舉系爭選區之當選人，然其\r\n    上開行為，乃對有投票權之人交付賄賂而約為一定之行使，\r\n    已該當選罷法第99條第1 項之規定，爰依同法第120 條第1\r\n    項第3 款之規定，提起本件訴訟，請求宣告被告當選無效。\r\n二、被告則以：伊對顏小燕舉辦系爭餐會之事原不知情，伊係臨\r\n    時受田約翰告知始順道前往，原告並未舉證被告有何共同參\r\n    與、授意或同意等不違背本意之情，何況原住民本身有其特\r\n    殊文化，相約聚餐飲酒乃其特有風俗民情，系爭餐會僅為吸\r\n    引原住民同胞前往，拉抬被告競選聲勢，提供上開價額非高\r\n    之飲食免費享用，亦未踰越原住民特有之民俗風情，尚難逕\r\n    謂田約翰等2 人有行賄之意，且難認該等餐飲構成投票行賄\r\n    之對價等語置辯。並聲明：原告之訴駁回。\r\n三、兩造不爭執事項：\r\n  訴外人柯路加與被告均為系爭選舉系爭選區候選人，於103\r\n    年11月29日選舉結果，經高雄市選舉委員會於103 年12月5\r\n    日公告被告當選。\r\n  顏小燕以舉辦生日餐宴為名，請經營系爭小吃部之張王月花\r\n    於103 年10月26日中午安排2 千元之系爭餐會。\r\n  系爭協進會成員或鄰近住戶田月雪、佘全阿桃、孫林雪花、\r\n    謝錦歸、余宣瑩（以上5 人均具有系爭選區具投票權人資格\r\n    ）及孫石玉花、江碧妹（以上2 人不具有系爭選區選舉人投\r\n    票權人資格）有至系爭小吃部參加系爭餐會免費飲宴。另高\r\n    秋香亦有受邀參加系爭餐會，惟並未實際赴宴。\r\n  被告與訴外人田約翰、姪女林佩君、姪子林義山於系爭餐會\r\n    期間到場之事實。\r\n  田約翰赴系爭餐會後，欲離去時，經顏小燕告知系爭餐宴需\r\n    要2 千5 百元，田約翰並交付3 千元與顏小燕，顏小燕再將\r\n    3 千元交與張王月花。\r\n  田約翰等2 人因系爭餐會，經原告認其等涉犯投票賄選罪提\r\n    起公訴，經本院以103 年度原選訴字第1 號違反選罷法案件\r\n    （下稱系爭刑案）判決各處有期徒刑2 年，均褫奪公權3 年\r\n    。\r\n四、本件爭點：田約翰等2 人是否藉系爭餐會行賄有投票權之\r\n    人？被告對於田約翰等2 人商議進行系爭餐會之事，有無\r\n    共同參與、授意或知情並容任之情？茲將本院判斷分述如下\r\n    ：\r\n  田約翰等2 人是否藉系爭餐會行賄有投票權之人？\r\n  原告主張田約翰、顏小燕分別為被告競選總部或服務處之執\r\n    行長及助選人員，因知山地原住民選區幅員廣闊，選民散居\r\n    各地，難以個別請託支持被告，為求被告順利當選，聚集選\r\n    民以達拉票之目的，竟共同基於對有投票權之人交付不正利\r\n    益，而約其投票權為一定行使之犯意聯絡，而於103 年10月\r\n    26日中午，在系爭小吃部安排2,000 元之系爭餐會，邀請訴\r\n    外人田月雪、佘全阿桃、孫林雪花、謝錦歸、余宣瑩、孫石\r\n    玉花、江碧妹等人到場免費飲宴，顏小燕再通知田約翰、被\r\n    告及相關競選人員到場，要求支持投票予被告，以此方式交\r\n    付餐宴飲食之不正利益進行賄選等情，被告雖不否認有於系\r\n    爭餐會期間到場之事實，惟辯稱伊對田約翰2 人商議舉行系\r\n    爭餐會之事不知情，且田約翰2 人亦無賄選意圖，提供之免\r\n    費餐飲亦不構成約為一定投票行使之對價等語置辯。經查：\r\n  有關田約翰等2 人於警詢（即法務部調查局高雄市調查處之\r\n    訊問，下同）錄音，業經系爭刑案審理中進行勘驗，製有勘\r\n    驗筆錄存卷可考（本院卷第111 頁至第187 頁背面），依其\r\n    勘驗內容以觀，僅見訊問人員確實遵守權利告知等事項，並\r\n    本於法律規定及綜合卷內證據，向田約翰等2 人曉以利害關\r\n    係，告知可能面對之法律責任，期能據實陳述，所為分析案\r\n    情、就所涉法律規範責任為曉諭，均未脫剖析利害關係範疇\r\n    ，核屬為期突破心防、查出真實情節之偵訊技巧，亦無暗示\r\n    而使其等故意悖於記憶之虛偽誘導情形，再參酌顏小燕當時\r\n    選任辯護人吳忠諺審理時亦證述：陪同詢問過程中，調查局\r\n    人員未有強暴、脅迫、恐嚇或其他不正方法詢問等語（見系\r\n    爭刑案院卷三第138 頁），自難認田約翰2 人於警詢有何遭\r\n    不正方法詢問之情，被告抗辯此節（本院卷第388 頁正面至\r\n    第389 頁背面），自屬無據。\r\n  顏小燕以舉辦生日餐會為由，原以2,000 元代價委請張王月\r\n    花於103 年10月26日中午在系爭小吃部辦理系爭餐會，並邀\r\n    系爭協進會成員、其他活動參與人員及附近住戶到場參加，\r\n    屆時受邀前去之江碧妹、佘全阿桃、孫石玉花、田月雪（另\r\n    有高秋香受邀未到；孫林雪花、謝錦歸、黃受好及余宣瑩因\r\n    到場時間不同而未遇被告）等人陸續到場後，田約翰亦偕同\r\n    被告抵達現場；席間顏小燕在系爭小吃部廚房內向田約翰告\r\n    以系爭餐會費用增至2,500 元，田約翰乃交付3,000 元予顏\r\n    小燕，由顏小燕全數交予張王月花以支付該等餐飲費用乙情\r\n    ，業據田約翰及顏小燕於系爭刑案偵、審中分別陳述屬實（\r\n    系爭刑案103 年度選偵字第31號卷，下稱偵二卷，第47頁至\r\n    第51頁、第56頁至第59頁；系爭刑案院卷一第44頁至第47頁\r\n    、卷二第56頁至第143 頁、第148 頁至第208 頁勘驗筆錄）\r\n    ，核與證人江碧妹、佘全阿桃、高秋香、孫林雪花、謝錦歸\r\n    、余宣瑩於系爭刑案警詢、偵訊及審理中，證人孫石玉花、\r\n    張王月花、田月雪於系爭刑案警詢及偵訊，及證人黃受好於\r\n    系爭刑案審理中證述情節大致相符（見偵二卷第1 頁至第4\r\n    頁、第8 頁至第18頁、第21頁、第22頁、第27頁至第30頁、\r\n    第62頁、第63頁、第65頁、第66頁、第68頁至第70頁、第72\r\n    頁至第75頁、第79頁至第83頁；系爭刑案院卷二第254 頁至\r\n    第274 頁、第283 頁至第286 頁、第318 頁至第326 頁、第\r\n    334 頁至第339 頁），並有系爭餐會桌菜照片附卷可稽（見\r\n    偵二卷第45頁正面及背面），且為被告所不爭執，堪予認定\r\n    。\r\n  其次，被告競選總部暨服務處最早係在103 年11月8 日舉行\r\n    成立大會，而田約翰則於同年月10日就任被告競選總部執行\r\n    長乙情，業據田約翰於系爭刑案審理時陳述明確（系爭刑案\r\n    院卷一第46頁背面），並有被告競選文宣資料（見系爭刑案\r\n    103 年度選他字第249 號卷，下稱偵一卷，第34頁）在卷可\r\n    考，復為被告所不爭，堪認田約翰係在系爭餐會後，始就任\r\n    執行長一職。惟田約翰於系爭刑案警詢中已稱：那天行程是\r\n    這樣的，因為中午有個喜宴，然後是顏小燕打電話說是生日\r\n    ，請候選人來認識認識；因為伊也想把被告推銷出去，是路\r\n    過那邊坐一下，大家見個面，就趕下一攤了等語（本院卷第\r\n    161 頁），且田約翰於系爭刑案審理自承其就職執行長前，\r\n    即已義務幫忙被告，為競選志工等語（見系爭刑案院卷一第\r\n    46頁背面），堪認田約翰於103 年10月26日系爭餐會舉辦當\r\n    時已為被告助選人員，應無疑義。又顏小燕同為被告助選人\r\n    員乙節，則據其系爭刑案警詢稱：「（問：你有沒有在他【\r\n    指林民傑】競辦處擔任義工，還是說有列冊當助選員？）有\r\n    」、「（問：妳有在他裡面當助選員？）有」（本院卷第12\r\n    8 頁），及偵查中稱：本次原住民市議員選舉，伊擔任被告\r\n    志工，同時兼助選員，伊會替被告拉票等語在卷（見偵二卷\r\n    第48頁），與證人張王月花於偵查證稱：顏小燕說她在被告\r\n    那邊當志工，平常沒上班時，都在被告那邊幫忙等語（見偵\r\n    二卷第22頁）互核一致，堪認顏小燕亦係被告助選人員無誤\r\n    。\r\n  再者，本件田約翰等2 人事先共同商議利用系爭協進會舉辦\r\n    親子活動當日舉辦系爭餐會，同時邀請前述人員參加，並安\r\n    排被告到場請託支持乙節，業據田約翰系爭刑案偵查中陳稱\r\n    ：顏小燕於103 年10月20幾日說她是系爭協進會成員，也知\r\n    悉同年月26日該協會舉辦親子活動，會利用她生日餐會名義\r\n    邀集有相關投票權之原住民來參與活動，順便請被告露臉、\r\n    拉票，伊告訴顏小燕若有這樣活動，可以叫被告去看一下，\r\n    並同意支出費用，希望有來吃飯之人吃完可以支持被告等語\r\n    （見偵二卷第56頁至第58頁），核與顏小燕偵查中所稱：伊\r\n    知道當日協進會舉辦親子活動，所以向張王月花訂餐前2 、\r\n    3 天，在被告服務處跟田約翰說辦餐會並請原住民同胞前來\r\n    ，田約翰答應出資等語（見偵二卷第48頁、第49頁），及系\r\n    爭刑案審理時稱：伊跟張王月花說是伊生日，請張王月花邀\r\n    請原住民朋友過來，被告要出來競選，但他不認識這些原住\r\n    民朋友，所以伊也想說介紹被告與伊原住民朋友認識等語（\r\n    見系爭刑案院卷一第46頁）相符，參以系爭餐會當天田約翰\r\n    與顏小燕持用之行動電話彼此並無聯絡，而被告楠梓區服務\r\n    處電話即00-0000000號則曾於系爭餐會當日上午11時33分及\r\n    中午12時5 分許撥打顏小燕持用之0000000000號手機門號，\r\n    此有田約翰、顏小燕分別持用門號0000000000、0000000000\r\n    號行動電話通聯記錄及前揭競選文宣資料可佐（見系爭刑案\r\n    103 年度聲調字第175 號卷，下稱偵五卷，第10頁至第14頁\r\n    ；偵一卷第34頁），田約翰亦自承此為其與顏小燕通話等語\r\n    在卷（見系爭刑案院卷三第63頁至第65頁），則田約翰事先\r\n    已與顏小燕商議舉辦餐會之事，亦堪認定。\r\n  惟按選罷法第90條之1 第1 項（於96年11月7 日修正前之條\r\n    文，後該法條移至同法99條，但相關法條內容並無改變）之\r\n    賄選罪係以對於有投票權之人，行求期約或交付賄賂或其他\r\n    不正利益，而約其不行使投票權或為一定之行使為構成要件\r\n    。亦即須視行為人主觀上是否具有行賄之犯意，而約使有投\r\n    票權人為投票權一定之行使或不行使；客觀上行為人所行求\r\n    期約或交付之賄賂或不正利益是否可認係約使投票權人為一\r\n    定行使或不行使之對價；以及行求、期約、交付之對象是否\r\n    為有投票權人而定。上開對價關係，在於行賄者之一方，係\r\n    認知其行求、期約或交付之意思表示，乃為約使有投票權人\r\n    為投票權一定之行使或不行使；在受賄者之一方，亦應認知\r\n    行賄者對其行求、期約或交付之意思表示，乃為約使其為投\r\n    票權一定之行使或不行使。且對有投票權人交付之財物或不\r\n    正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值\r\n    觀念、授受雙方之認知及其他客觀情事而為判斷（最高法院\r\n    92年台上字第893 號刑事判例意旨可資參照）。又為維護選\r\n    舉之公平性，固應嚴禁候選人以不公平之金錢手段競選，惟\r\n    此應於不違背國民之法律感情與認知下，就社會一般生活經\r\n    驗而為判斷。蓋於選舉活動中，為拉抬候選人聲勢，各種宣\r\n    傳手法殆不可免，故本件被告之行為究否係賄選，除應斟酌\r\n    其可能之主觀犯意外，亦應斟酌被告贈送之利益是否可能影\r\n    響選民之投票意向，參酌一般社會通念，為綜合考量，始足\r\n    當之。查被告主張原住民本身有其特殊之文化，於聚會時聚\r\n    餐飲酒，乃屬其特有之風俗民情乙節，此有證人佘全阿桃於\r\n    系爭刑案審理中證稱：伊等在隔壁吃飯，有人說過來過來吃\r\n    ，伊等原住民看到吃的就聚在一起吃，就自己過去等語（本\r\n    院卷第233 頁）、證人孫林雪花於本院審理中結證稱：伊原\r\n    住民哪裡有東西吃就會互相告知，就去吃，也不會想那麼多\r\n    ，所以也不會問那麼多等語（本院卷第205 頁）足資認定，\r\n    由此可知相互招待聚餐飲宴，對原住民而言乃稀鬆平常之事\r\n    ，此情亦與吾人認知之原住民生活常態無悖，故孫林雪花於\r\n    本院亦明確證稱伊不認為一起聚餐吃飯係貴重之事，更不會\r\n    因此動搖投票意向等語（本院卷第206 頁正面及背面）。況\r\n    且，徵諸證人佘全阿桃證稱：伊協會在系爭小吃店旁邊，且\r\n    剛好有辦活動，他們在吃飯，有好幾個人叫伊等過去一起吃\r\n    ；伊到的時候可能有20幾個人；要吃飯時就叫伊帶飯前禱告\r\n    等語（本院卷第230 頁、第233 頁正面及背面）、證人江碧\r\n    妹於警詢稱：伊中午抵達系爭協進會後，張王月花打電話給\r\n    伊，伊沒接到，就自己走到系爭小吃店，當時店裡人員爆滿\r\n    ，部分人沒有位子坐，還要站旁邊等語（偵二卷第12頁）、\r\n    證人孫林雪花於警詢稱：張王月花叫伊過去吃，伊沒有去，\r\n    到協進會忙完後，就跑外面去看，喔，那麼多人，就很多人\r\n    叫過來過來，伊就過去繞著一圈，去看一個排骨，拿一個排\r\n    骨就走了等語（系爭刑案院卷三第26頁）、證人謝錦歸證述\r\n    ：當日與太太參加協進會活動，因座談會老師較晚到，有人\r\n    叫伊等先去小吃部吃東西，因為中間有空檔就過去，只吃一\r\n    點點就回到協進會，未看到被告，亦無人要伊支持被告等語\r\n    （見偵二卷第82頁、第83頁；系爭刑案院卷二第318 頁至第\r\n    326 頁），及證人余宣瑩證述：伊當日從菜園回來經過系爭\r\n    小吃部，看到很多人在那邊，張王月花站起來叫伊過去跟大\r\n    家吃飯，因伊身體弄髒，所以先回去洗澡換衣服，再過去時\r\n    已沒什麼人在等語（見偵二卷第65頁），可知系爭小吃部距\r\n    離系爭協進會甚近，該協進會當日復有舉辦活動，除顏小燕\r\n    或王張月花事先邀約者外，尚有多人係因參與系爭協進會當\r\n    日活動而臨時受邀前去系爭餐會，就主持餐會禱告之佘全阿\r\n    桃所見即有20餘人，復以系爭餐會並無固定席位安排，與會\r\n    之人多非全程參與，中途尚有其他無可計數之協進會人員或\r\n    附近住戶前來共襄盛舉，足見當天參與系爭餐會之人甚眾，\r\n    每人所得享用之餐飲價值相對不高，衡諸常情，已無從動搖\r\n    或影響一般有選舉投票權人之投票意向。是本件田約翰等2\r\n    人為配合居住都市之原住民的散居型態，而利用系爭協進會\r\n    舉辦活動之際，在系爭小吃店門口隨意擺桌公然招待原住民\r\n    親友歡聚飲食，恰與前揭原住民特有之民俗風情相符，而與\r\n    一般行賄應極盡低調、掩人耳目之能事有別，由此益見原告\r\n    主張田約翰等2 人主觀上具有行賄之意圖云云，顯屬有疑。\r\n    況系爭餐會既在路旁隨意擺設，提供之餐飲價值亦屬不高，\r\n    加以前揭原住民不分彼此、相聚分享餐食之特殊文化，亦顯\r\n    難以此認為招待飲食即會動搖或影響其等之投票意向。是綜\r\n    上原住民價值觀念、授受雙方對於上開餐會之認知及其他客\r\n    觀情事而判斷，田約翰等2 人舉辦系爭餐會，主觀上僅係以\r\n    之作為號召選民之手段，尚難認此具有行賄之對價關係。又\r\n    民、刑事法院對於事實之認定本無互相拘束之效力，本院自\r\n    得本於自己之確信，為事實之認定，故縱田約翰2 人於系爭\r\n    刑案經判處前述罪刑，亦無足據此作為有利原告主張之認定\r\n    。從而，原告主張田約翰等2 人構成選罷法第99條第1 項之\r\n    投票賄選罪乙節，自屬無據。\r\n  被告對於田約翰等2 人商議進行系爭餐會之事，有無共同參\r\n    與、授意或知情並容任之情？\r\n  原告主張田約翰等2 人為被告之助選人員，選舉當選之利益\r\n    係歸予候選人，按諸經驗法則，僅候選人依其對選情之評估\r\n    決定是否採取賄選策略，其餘競選團隊成員僅係輔佐候選人\r\n    為競選事務，主要任務在於提供意見及依候選人之指示執行\r\n    輔選、拉票工作，如貿然行賄，不僅自身可能涉及刑責，且\r\n    影響選民對候選人評價，甚至不利選舉結果，斷無在未經候\r\n    選人同意或容許情況下，即擅自出資行賄，而甘冒刑罰制裁\r\n    ，並使候選人陷於當選無效風險之可能，是被告就田約翰等\r\n    2 人設宴賄選之事不可能毫無所悉，而應有授意或知情並容\r\n    任之意思，依「損益同歸」之法理，被告自應承擔田約翰等\r\n    2 人賄選買票之當選無效後果云云。然查：\r\n  承前所述，田約翰等2 人舉辦系爭餐會之事，尚非能構成投\r\n    票行賄罪，業經本院認定如前。且按選罷法第102 條第1 項\r\n    第3 款及第99條第1 項規定，關於賄選之主體及行為，業已\r\n    明定為當選人之賄選買票行為。而此項行為之處罰目的，固\r\n    在確保選舉之純潔及公正，且不排除當選人與其輔選幹部基\r\n    於共同之意思聯絡而推由其輔選幹部實行賄選買票之情形（\r\n    即刑法所稱教唆、共犯，或本判決所謂之授意），且在蒐證\r\n    不易或被查獲者會袒護隱暪，致甚難取得當選人本人直接授\r\n    意之事證，而得在確保選舉之純潔及公正之目的原則下，擴\r\n    張及於當選人若知情並容任賄選買票時（即刑法所謂預見其\r\n    發生而其發生並不違背其本意），亦得涵攝在當選無效之範\r\n    圍內，且應適度減輕原告之舉證責任，並再經由間接證據之\r\n    合理推論為認定。然若無此等具體事證，在法無明文規定當\r\n    選人之輔選幹部若有賄選買票即視同當選人本身賄選買票之\r\n    我國法制下，欲將當選無效之法律效果加諸於當選人，仍應\r\n    有相當之證據，並藉由證據法則為判斷，而非僅以單純事實\r\n    為臆測推認。蓋民主政治之基本原則，在於經由選舉產出之\r\n    民意代表，而執行人民所託付之各項事務，而在民主形同多\r\n    元之本質下，選舉結果本即會產生各種不同意見之代表，且\r\n    此等當選之代表均為人民意志之表現，應予絕對之尊重，故\r\n    法律所欲規範者，僅在於產出過程（即選舉）之純潔及公正\r\n    ，而非產出結果（即持何種意見之代表當選）之內涵。則在\r\n    法律業已明白揭示當選無效之各項要件時，基於法律安定性\r\n    及可預測性之原則，自不宜再為擴張其涵攝範圍，而將當選\r\n    人以外，且未經當選人授意或知情並容任之其他人之賄選買\r\n    票行為，仍列為當選人應承擔當選無效之論據，亦即當選無\r\n    效所稱之賄選買票行為，雖非僅限於當選人自身親為，而得\r\n    擴及經當選人授意或知情並容任包括輔選幹部在內之其他人\r\n    所為之賄選買票行為，然仍應以經證據法則評價之直接或間\r\n    接證據可資證明者為限，尤以現今競選活動，候選人藉由競\r\n    選團隊或其他積極贊助者之支持或實質助選乃為常態，幾無\r\n    可能僅憑候選人自己單打獨鬥而取得勝選，則在候選人無任\r\n    何授意或明知而容任前提下，若謂競選團隊成員或積極贊助\r\n    者之任何行為，無論合法或不合法，均係候選人所應承擔之\r\n    範疇，即顯然與選舉活動之本質有所不符，並無限上綱擴張\r\n    候選人之責任，自非適當。\r\n  本件有關系爭餐會之規劃及出資情形，業經系爭刑案偵查中\r\n    將田約翰2 人隔離訊問，據田約翰陳稱：顏小燕於103 年10\r\n    月20幾日提及系爭協進會在10月26日舉辦親子活動，屆時可\r\n    辦理餐會請有投票權的原住民同胞參加，順便請被告露臉、\r\n    拉票，故伊才會在當日帶被告去餐會會場，並向在場的原住\r\n    民介紹請託支持，錢是伊自己出的，被告沒給伊錢，也不知\r\n    這件事等語（偵二卷第57頁），核與顏小燕所述：伊是在系\r\n    爭餐會前2 、3 天，在服務處跟田約翰講伊有辦一個餐會招\r\n    待原住民同胞，請他們支持被告，被告起先不知道，應該是\r\n    田約翰跟他講那邊有原住民，被告才過來，錢是田約翰拿給\r\n    伊的等語（同上卷第48頁、第50頁）勾稽相符，足徵被告抗\r\n    辯其對系爭餐會事先並不知情，更無出資贊助乙節，應非無\r\n    稽。此觀被告雖遭移送違反選罷法案件，然經檢察官偵查後\r\n    ，亦認助選人員依其個人人脈及方式為候選人拉票，情況不\r\n    一而足，不可一概推認候選人就其助選人員所為拉票行為必\r\n    然事先知情並參與，且本件亦未查獲相關資金帳冊或其他人\r\n    指證被告有指示田約翰等2 人設宴招待，因認被告罪證不足\r\n    ，而以103 年度選偵字第49號、103 年度選偵字第52號案件\r\n    為不起訴處分，再由臺灣高等法院高雄分院檢察署以103 年\r\n    度上職議字第8883號駁回再議確定在案，此有上開不起訴處\r\n    分書、駁回再議處分書在卷可稽（見本院卷第401 頁至第40\r\n    3 頁），堪認本件確無被告賄選買票犯意聯絡之事證。\r\n  其次，被告抗辯系爭餐會當日原訂中午前往中油公司高雄煉\r\n    油廠附近餐廳參加原住民婚宴及拜票，然於上午從那瑪夏區\r\n    住處出發參加婚宴途中，田約翰始臨時告知顏小燕當日中午\r\n    亦有舉辦生日餐會，且地點與婚宴場地相距不遠，伊同意後\r\n    ，便臨時前往系爭餐會現場拜票停留約10分鐘後隨即離開，\r\n    去系爭餐會確實是臨時增加的行程等語（偵一卷第31頁背面\r\n    、第32頁），對照被告持用之0000000000行動電話門號於10\r\n    3 年10月26日之通聯紀錄以觀，其門號自該日上午7 時16分\r\n    許起至10時38分許間之通話基地台位置，係在高雄市那瑪夏\r\n    、甲仙、杉林區一帶，約經1 小時後即同日上午11時29分許\r\n    始出現在高雄市楠梓區，且於下午1 時5 分許起至下午2 時\r\n    21分許期間，其通話基地台位置亦均圍繞在高雄市楠梓、梓\r\n    官區附近，核與被告上述所稱行程大致相符，堪予採信。又\r\n    徵諸田約翰偵查所述：顏小燕於103 年10月20幾日向伊提及\r\n    系爭協進會於103 年10月26日舉辦親子活動，顏小燕希望辦\r\n    理餐會，順便請被告露臉、拉票，伊則表示若有舉辦這樣活\r\n    動，可叫被告去看一下等語（偵二卷第57頁）、顏小燕於警\r\n    詢所稱：本來是被告他們要趕去喝喜酒，說沒空過來，因為\r\n    那個時間也差不多等語（本院卷第135 頁背面、第136 頁）\r\n    ，及佘全阿桃所證：系爭餐會所邀約之系爭協進會成員多為\r\n    柯路加支持者乙情（見本院卷第232 頁正面及背面），亦為\r\n    顏小燕所明知（見本院卷第143 頁背面）等情，交互對照觀\r\n    之，可知系爭餐會係顏小燕所提議，而參與策劃之田約翰雖\r\n    有為被告增加露臉及拉票機會之考量，但因當日中午已另有\r\n    婚宴拜票之重要行程，而顏小燕邀集狀況如何尚未可知，並\r\n    或慮及向系爭協進會成員爭取選票之效果有限，而未事先與\r\n    被告商議及積極安排，亦無顯然悖違常理，否則田約翰如預\r\n    見系爭餐會為重要選舉造勢行程，當應慮及自那瑪夏山區出\r\n    發至楠梓之路途遙遠，當日中午又有喜宴拜票之既定行程，\r\n    則無論顏小燕能否成功邀集賓客，均應事先向被告報告而預\r\n    作規劃，俾以安排被告提早出發作為因應，以免顏小燕邀約\r\n    成功而被告卻無法到場或僅能匆忙現身，使拜票效果大打折\r\n    扣。是承前所述，本件田約翰係在103 年10月26日近中午時\r\n    分，始在服務處以電話聯絡顏小燕，而參與系爭餐會之佘全\r\n    阿桃證稱：餐會當天有人說要等人來才吃飯，但沒說是誰，\r\n    後來被告來了才知是等他（本院卷第237 頁背面、第238 頁\r\n    正面），足證田約翰是在前揭電話聯絡確認人員到齊狀況後\r\n    ，始臨時決定在婚宴行程前，為被告安排前往系爭餐會拜票\r\n    ，以致系爭餐會賓客須在場等候，而被告又僅能稍事停留復\r\n    行離去，在在足徵被告抗辯其係臨時順道趕赴系爭餐會現場\r\n    拜票乙節，顯非無據。復以田約翰係走進系爭小吃店屋內拿\r\n    錢給顏小燕，而顏小燕亦證稱交錢時無他人在場等語，亦據\r\n    其等2 人於偵查中分別證述明確（偵二卷第59頁、第50頁）\r\n    ，可知被告當時並未在場見聞田約翰交付餐費過程，故田約\r\n    翰縱於事後向被告告知此事，亦不該當授意或知情並容認之\r\n    要件。\r\n  另原告固舉證人江碧妹、孫石玉花及高秋香於警詢及刑案中\r\n    證稱：據張王月花說系爭餐會係被告請客或贊助（見系爭刑\r\n    案院卷三第7 頁；偵二卷第13頁背面、第72頁背面及第82頁\r\n    ），主張被告應有知情云云，然張王月花於系爭刑案偵查中\r\n    業已明確否認曾告知江碧妹等人系爭餐會係由被告宴請或被\r\n    告會到場等語（偵二卷第3 頁），且衡諸張王月花自承伊係\r\n    柯路加堂妹，也會幫柯路加在系爭小吃部發送競選文宣等情\r\n    （同上卷第2 頁），苟張王月花事前即知被告出資設宴賄選\r\n    之事，亦理應斷然拒絕，或先按兵不動，並通知柯路加屆時\r\n    會同檢警蒐證查獲，然張王月花卻仍應允備置菜餚，且未事\r\n    前通知柯路加陣營，由此推知張王月花事先確不知情，所證\r\n    其未告知江碧妹等人係被告宴請乙節自較可信，此觀江碧妹\r\n    、孫石玉花及高秋香經系爭刑案交互詰問後，均已承認張王\r\n    月花並無此說法，江碧妹更陳明「被告請客」為其臆測之詞\r\n    （見本院卷第227 頁正面及背面、第245 頁背面、第248 頁\r\n    ），益臻明確。又原告所舉證人佘全阿桃於警詢雖證稱：顏\r\n    小燕有說是被告請大家吃的云云（系爭刑案院卷二第34頁）\r\n    ，然於審理中即改稱：「（請提示偵二卷第16-19 頁）妳說\r\n    那天吃飯的過程就是妳先飯前禱告，禱告時林民傑、田約翰\r\n    就穿競選背心來，禱告完後顏小燕有跟妳說林民傑是候選人\r\n    ，是他請客的，大家儘量吃、不要客氣，而且大家要支持林\r\n    民傑，是否如此？）她只有說「你們大家慢慢吃、儘量吃，\r\n    有人請客」. . . （顏小燕有無跟大家說有人是指誰？）沒\r\n    有，只是講有人請我們，慢慢吃，後面有人來，我們才知道\r\n    。（妳是說後面林民傑來了，妳們才知道是林民傑請的？）\r\n    對。」（本院卷第231 頁正面及背面），可知所證「係被告\r\n    請客」乙事，亦係佘全阿桃個人臆測之詞，此觀佘全阿桃在\r\n    證述最後亦自陳：「（這個餐是誰請的顏小燕有沒有講？）\r\n    那時候我們也不知道，到後面我才知道是林民傑請的，林民\r\n    傑有來，他沒有明確的說。（所以這是妳自己猜測林民傑請\r\n    的，因為顏小燕沒有說謝謝林民傑請我們這一餐？）後面顏\r\n    小燕有說妳們要鼓勵他、支持他，因為他要選舉，我就知道\r\n    這一餐好像是林民傑請的。（所以顏小燕沒有直接講，是妳\r\n    自己猜的？）是。」等語（本院卷第236 頁背面）自明。是\r\n    原告上開所舉證人證詞，亦均不足作為不利被告之認定。\r\n  末查，系爭餐會雖經顏小燕提議，而為田約翰所應允，且田\r\n    約翰2 人亦均為被告當時助選人員，固無疑義。然正因系爭\r\n    選區幅員廣闊，使得被告須在離都會區較近之楠梓另設競選\r\n    服務處，並聘田約翰等人助選，而自己則負責其住處所在之\r\n    那瑪夏等偏遠山區從事競選活動，復以顏小燕於偵查陳稱係\r\n    伊係在「服務處」向「田約翰」告知要舉辦系爭餐會乙情（\r\n    偵二卷第48頁、第49頁），可知顏小燕提議舉辦餐會事宜，\r\n    係在楠梓服務處向田約翰為之，則當時競選活動以那瑪夏區\r\n    為主之被告，即未必在場，此觀卷附通聯紀錄之基地台位置\r\n    顯示，被告於103 年10月20日至28日期間均在高雄市那瑪夏\r\n    、杉林、甲仙等區居多，而田約翰等2 人則多在高雄市楠梓\r\n    、橋頭一帶活動乙情（見偵五卷第6 頁至第14頁），益臻明\r\n    確，且田約翰等2 人在系爭刑案初訊時，較無心理防備，且\r\n    經隔離訊問情況下，仍就系爭餐會舉辦始末及被告事先並不\r\n    知情及參與等節，為吻合一致之陳述，已如前述。是以本件\r\n    系爭選區幅員廣闊，依上通聯紀錄顯示被告與田約翰等2 人\r\n    在系爭餐會舉辦前、後，多係兩地相隔而分頭進行競選或助\r\n    選活動，且該等通聯紀錄亦未顯示被告與田約翰等2 人有頻\r\n    繁聯絡之情，益徵不能徒以田約翰等2 人為被告之助選人員\r\n    ，遽謂被告對系爭餐會之舉行有授意或明知而容任之情。\r\n  此外，原告並未舉證被告對於田約翰等2 人商議進行之餐會\r\n    之事，有何共同參與，或授意、知情並容任之情，遑論田約\r\n    翰2 人所為亦未該當投票賄選之要件，已詳述如前，故本件\r\n    自無援引所謂「損益同歸」法理之餘地。從而，原告以被告\r\n    違反選罷法第99條第1 項賄選罪為由，依同法第102 條第1\r\n    項第3 款規定請求宣告被告當選無效，自非正當，不應准許\r\n    。\r\n五、綜上所述，原告所舉事證尚不足證明田約翰等2 人舉行之以\r\n    系爭餐會構成投票賄選罪，亦未證明被告有何共同參與、授\r\n    意或知情並容任之情。從而，原告依選罷法第120 條第1 項\r\n    第3 款規定，提起本件當選無效之訴，請宣告被告於系爭選\r\n    舉當選無效，為無理由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決\r\n    結果無影響，毋庸逐一論列，附此敘明。\r\n七、據上論結，本件原告之訴為無理由，爰依選罷法第128 條、\r\n    民事訴訟法第78條，判決如主文。\r\n中    華    民    國  105     年    8    月    5    日\r\n                  選舉法庭  審判長法  官   郭慧珊 \r\n\r\n                                  法  官   楊佩蓉\r\n\r\n                                  法  官   蔣志宗\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   105    年    8     月    8     日\r\n                                  書記官    冒佩妤"
}