{
  "JID": "TYDM,105,選易,1,20161124,1",
  "JYEAR": "105",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20161124",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣桃園地方法院刑事判決　　　105年度選易字第1號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　劉得道\r\n　　　　　　劉興榜\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（104\r\n年度選偵字第16號、第24號、第32號），及移送併辦（104 年度\r\n選偵字第37號），本院認不宜以簡易判決處刑（104 年度壢選簡\r\n字第1 號），改依通常程序審理，判決如下︰\r\n    主  文\r\n劉得道犯有投票權人收受賄賂罪，處有期徒刑壹月又拾伍日，如\r\n易科罰金，以新臺幣壹仟元折算壹日。褫奪公權壹年。未扣案收\r\n受之賄賂新臺幣肆仟元沒收，如全部或一部不能沒收時，追徵其\r\n價額。\r\n劉興榜犯有投票權人收受賄賂罪，處有期徒刑壹月又拾伍日，如\r\n易科罰金，以新臺幣壹仟元折算壹日。褫奪公權壹年。未扣案收\r\n受之賄賂新臺幣柒仟元沒收，如全部或一部不能沒收時，追徵其\r\n價額。\r\n    事  實\r\n一、劉得道、劉興榜分別設籍於桃園縣中壢市（現改制為桃園市\r\n    中壢區，下同）永清街387 號、368 號，且各於該址繼續居\r\n    住4 個月以上，均為桃園市第1 屆第7 選區市議員選舉有投\r\n    票權之人。劉威德為該次選舉該選區之市議員候選人，而劉\r\n    邦雄為使劉威德順利當選，分別為下列行為：\r\n（一）於民國103 年10月初某日下午4 時至5 時許，至劉得道址\r\n      設桃園縣○○市○○街000 號住處，交付新臺幣（下同）\r\n      4,000 元予劉得道，並約定劉得道應於103 年11月29日之\r\n      市議員選舉投票時，投票予劉威德。劉得道基於投票受賄\r\n      之犯意收受上開賄賂後，許其為一定投票權之行使。\r\n（二）於103 年10月初某日晚間6 時至7 時許，至劉興榜址設桃\r\n      園縣○○市○○街000 號住處，交付7,000 元予劉興榜，\r\n      並約定劉興榜應於103 年11月29日之市議員選舉投票時，\r\n      投票予劉威德。劉興榜基於投票受賄之犯意收受上開賄賂\r\n      後，許其為一定投票權之行使。\r\n二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園\r\n    縣調查站（現改制為桃園市調查處）、臺北市調查處及桃園\r\n    縣政府（現改制為桃園市政府）警察局中壢分局偵查後聲請\r\n    簡易判決處刑及移送併案審理。\r\n    理  由\r\n一、證據能力：\r\n（一）本判決所引用被告以外之人於審判外之陳述，雖屬傳聞證\r\n      據，然被告劉得道、劉興榜於本院準備程序及審判期日中\r\n      均就證據能力表示無意見，且迄至言詞辯論終結前亦未再\r\n      聲明異議，本院審酌上開證據資料作成時之情況，尚無違\r\n      法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應\r\n      屬適當，爰依刑事訴訟法第159 條之5 規定，認有證據能\r\n      力。\r\n（二）其他本判決引用資以認定事實所憑之非供述證據，被告劉\r\n      得道、劉興榜於本院準備程序及審判期日中均不爭執其證\r\n      據能力，且無證據證明係公務員違背法定程序所取得，則\r\n      依刑事訴訟法第158 條之4 規定反面解釋，認亦有證據能\r\n      力。\r\n二、事實認定：\r\n    訊據被告劉得道固坦承劉邦雄有於上開時間，至其上址住處\r\n    要求其於上揭市議員選舉時投票予劉威德，惟矢口否認有何\r\n    投票受賄犯行，辯稱：劉邦雄有來我家聊選舉的問題，要我\r\n    投票給劉威德，我沒有收受賄款云云；被告劉興榜亦矢口否\r\n    認有何投票受賄犯行，辯稱：劉邦雄晚上不曾到我家過，我\r\n    跟劉邦雄沒有往來，根本沒有這件事，是劉邦雄自己說的云\r\n    云。經查：\r\n（一）被告劉得道、劉興榜分別設籍於桃園縣○○市○○街000\r\n      號、368 號，且各於該址繼續居住4 個月以上，均為桃園\r\n      市第1 屆第7 選區市議員選舉有投票權之人，並均知悉劉\r\n      威德為該次選舉該選區之市議員候選人等情，為被告劉得\r\n      道、劉興榜於調詢及偵訊中自承（見103 年選他字第80號\r\n      卷，下稱選他卷，卷二第24頁反面、第27頁、第32頁、第\r\n      42頁），先予認定。\r\n（二）被告劉得道部分\r\n    1.證人劉邦雄於103 年10月初之某日下午4 時至5 時許，至\r\n      被告劉得道上址住處，欲交付賄款予被告劉得道，並要求\r\n      其於上揭市議員選舉時投票予劉威德等節，業據被告劉得\r\n      道於調詢、偵訊及本院調查中供述明確（見選他卷二第25\r\n      頁、第28頁至第29頁、本院104 年度壢選簡字第1 號卷，\r\n      下稱選簡卷，卷一第80頁反面至第81頁），並與證人劉邦\r\n      雄於調詢、本院調查及審理中之證述互核相符（見103 年\r\n      度選偵字第25號卷，下稱選偵卷，第27頁反面、選簡卷一\r\n      第92頁反面、本院105 年度選易字第1 號，下稱選易卷，\r\n      第36頁及第38頁），堪以認定。\r\n    2.被告劉得道於調詢中以：劉邦雄當日來拜訪我，問我家中\r\n      有幾票後，曾向我表示「你們要不要？」我回答說「我不\r\n      拿啦，我會投給劉威德」，之後劉邦雄就離開了，我確實\r\n      沒有拿劉邦雄的錢等語為辯（見選他卷二第25頁），並於\r\n      偵訊、本院調查及審理中均否認有收受劉邦雄所交付之賄\r\n      款。然據證人劉邦雄於調詢中證稱：我確實有到劉得道家\r\n      中以1 票1,000 元，共5,000 元的代價向他家5 口人家買\r\n      票；我是在103 年10月間某日白天到他家，我看到他後，\r\n      拜託他投票投給劉威德，並拿出5,000 元給他，他起初有\r\n      推辭表示「我不會拿啦，我會投給劉威德」，但是經過一\r\n      番推辭後，劉得道最後仍收下那5,000 元現金等語（見選\r\n      偵卷第27頁反面）、於本院調查中證稱：大約是103 年10\r\n      月中旬下午約4 、5 點之間，我到劉得道之住處拜訪，他\r\n      太太當時也在家，我問他說他家有幾個人，劉得道說他家\r\n      有5 個人，我就跟他說1 票用1,000 元向他們買票，便交\r\n      付5,000 元給他；劉得道有客氣一下說，不用給錢他也會\r\n      投票給劉威德，我說請他把錢收下，對方才會比較安心，\r\n      最後他就把錢收下等語（見選簡卷一第92頁反面）、於本\r\n      院審理中證稱：我當時替劉威德拉票，劉得道跟我講不用\r\n      給他們錢，他們也會投給劉威德，但後來沒有把錢退還給\r\n      我；交付劉得道買票錢的地點是在他家裡，日期大概是10\r\n      月10日左右，時間約是下午4 點多；我交給劉得道5,000\r\n      元時劉得道有答應我要投給劉威德等語（見選易卷第36頁\r\n      反面、第38頁），可知被告劉得道所辯與證人劉邦雄之證\r\n      述就被告劉得道是否收受賄款之部分，不相符合。\r\n    3.查被告劉得道先於調詢中供稱劉邦雄當日至其住處時，先\r\n      問其家中有幾票，又欲以每票1,000 元為代價買票，其以\r\n      「我不拿啦，我會投給劉威德」等語推辭，業如前述，然\r\n      其又於本院調查時則改稱：「（問：劉邦雄是否有問你，\r\n      你家中有幾個投票權人？）沒有；（問：劉邦雄是否有拿\r\n      5,000 元給你？）沒有；（問：為何證人劉邦雄證稱，他\r\n      在103 年10月間某日白天去你家拿5,000 元給你，你起初\r\n      推辭，最後還是收下？）他要怎麼說我沒辦法」等語（見\r\n      選簡卷一第81頁），又於本院準備程序稱：「劉邦雄有跟\r\n      我說，但我說我女兒都在國外，不會回來選舉投票，就講\r\n      別的事情，沒有講這件事了」等語（見選易卷第17頁），\r\n      及於本院審理中詰問證人劉邦雄時稱：「當時你（指劉邦\r\n      雄）有去我那裏說要選舉的事情，我就跟你說我們的票，\r\n      我女兒在國外，不會回來投票，你錢就沒有拿出來，我沒\r\n      有拿你的錢」等語（見選易卷第37頁），被告劉得道就當\r\n      日劉邦雄是否詢問其家中有幾個投票權人、是否有拿出賄\r\n      款及其是否推辭等事實，前後供詞反覆，是否可採，已有\r\n      所疑。\r\n    4.又證人即被告劉得道之妻劉黃素玉於本院調查及審理中，\r\n      均證稱：劉邦雄有時候會來家裡走動，但我不清楚有無談\r\n      論投票事宜，也不知道劉邦雄是否有請我先生投票給劉威\r\n      德等語（見選簡卷一第174 頁至第175 頁、選易卷第40頁\r\n      至第41頁）。然據證人劉邦雄於調詢中證稱：當時我給劉\r\n      得道5,000 元時，他太太劉黃素玉有在場，我們3 個人坐\r\n      在一起，所以他太太整個過程也都知道（見選偵卷第27頁\r\n      反面），及於本院審理中證稱：我去劉得道家交付買票錢\r\n      時劉得道跟劉黃素玉2 人在家，我有和劉黃素玉在客廳聊\r\n      一下話，劉黃素玉有跟我講說「你不用給我們錢我們也會\r\n      投給他」等語（見選易卷第36頁），而與證人劉黃素玉之\r\n      證述有所出入。而自證人劉黃素玉於本院之證述觀之，其\r\n      就103 年11月29日之市議員選舉、桃園縣改制為桃園市、\r\n      劉姓家族推幾個人出來選市議員等節，均稱我不知道、我\r\n      不了解、沒有印象，然又稱：我有去投市議員的票，我投\r\n      自己的人劉曾玉春等語（見選易卷第41頁），而有前後矛\r\n      盾之情，並考量其為被告劉得道之妻，其證述是否可採，\r\n      亦非無疑。\r\n    5.而證人劉邦雄於調詢中證稱：我有要向劉得村、劉德露買\r\n      票，但他們都拒收，我要向莊秀春買票時她不在家，她婆\r\n      婆劉邱鉛妹拒收等語（見選偵卷第8 頁反面、第28頁），\r\n      並於偵訊及本院審理中均證稱劉得村、劉德露、劉邱鉛妹\r\n      等3 人拒收其賄款（見104 年度選偵緝字第2 號第29頁反\r\n      面、選易卷第35頁），可知劉邦雄就何人拒絕收受其賄款\r\n      部分，前後證述一致，且十餘名其欲行賄之對象中，因多\r\n      數受賄者均收受賄款，衡諸常情，劉邦雄應就拒絕收受賄\r\n      款者印象較為深刻，而可清楚記憶。再參以其所證稱有收\r\n      受賄款之劉得琦、劉得貴、黃瑞平、傅玉珍、劉得熒、劉\r\n      邦潘、劉楊固金、劉曾串妹等人均於調詢及偵訊中坦承收\r\n      受劉邦雄交付之賄款，分別經臺灣桃園地方法院檢察署檢\r\n      察官以104 年度選偵字第16號、第24號、第32號為緩起訴\r\n      處分及本院以104 年度壢選簡字第1 號判決確定在案等情\r\n      （見選他卷二第3 頁至第8 頁、第66頁至第72頁、第152\r\n      頁至第157 頁、第168 頁至第180 頁、選他卷三第47頁至\r\n      第55頁、104 年度選偵字第16號卷第26頁至第28頁、第42\r\n      頁至第44頁），且劉得琦、劉得貴、黃瑞平、劉楊固金已\r\n      將賄款繳回，此有臺灣桃園地方法院檢察署扣押物品清單\r\n      及贓證物款收據在卷可稽（見選他卷五第19頁、第23頁、\r\n      第33頁、第39頁），益徵劉邦雄之證詞應無違誤，且劉邦\r\n      雄係被告劉得道之鄰居，其間並無嫌隙或冤仇，實無誣指\r\n      被告劉得道收受賄款而陷人於罪之必要。是以，證人劉邦\r\n      雄前開證述應為可採，被告所辯及證人劉黃素玉之證詞則\r\n      各屬卸責及迴護之詞，尚難採信。\r\n    6.又證人劉邦雄雖先於調詢中稱其交付予被告劉得道之賄款\r\n      為4,000 元（見選偵卷第8 頁、第27頁），復於調詢及本\r\n      院調查及審理中改稱該筆賄款為5,000 元（見選偵卷第27\r\n      頁反面、第72頁至第73頁、選簡卷一第92頁反面、選易卷\r\n      第38頁），然依其於調詢中證稱：當天晚上我就在中壢市\r\n      永清街劉氏宗親住家發放，看他們家有幾張選票，每票就\r\n      給1,000 元，並要求他們投票給劉威德等語（見選偵卷第\r\n      8 頁），及於本院審理中證稱：我交付劉得道4,000 元或\r\n      5,000 元，或是4 票或5 票，是劉得道跟我講的等語（見\r\n      選易卷第43頁），可知劉邦雄於交付賄款時，並非預先知\r\n      悉每戶行賄對象家中選舉權人數量，而係當下詢問收受賄\r\n      款者家中共有幾票，再依票數交付每票1,000 元之賄款。\r\n      而據證人劉黃素玉於本院審理中證稱：我們家中共有大女\r\n      兒、大兒子、劉得道還有我，共4 個人的戶籍設在中壢區\r\n      永清街387 號等語（見選易卷第42頁反面），堪認劉邦雄\r\n      於行賄當時經詢問被告劉得道家中選舉權人數量後，交付\r\n      被告劉得道4,000 元之賄款。\r\n    7.綜上，證人劉邦雄確有於上開時、地，交付4,000 元予被\r\n      告劉得道，並約定被告劉得道應於103 年11月29日市議員\r\n      選舉投票時，投票予劉威德。而被告劉得道基於投票受賄\r\n      之犯意收受上開賄賂後，許其為一定投票權之行使等情，\r\n      應屬無疑。\r\n（三）被告劉興榜部分\r\n    1.被告劉興榜於調詢中以：我沒有碰到劉邦雄至家中拜訪，\r\n      尋求支持劉威德；我都是在田裡碰到劉邦雄；我晚上大概\r\n      6 點過後我就睡了，晚上我沒有碰過劉邦雄，也沒有拿他\r\n      的錢等語置辯（見選他卷二第32頁、第36頁、第40頁），\r\n      並於偵訊、本院調查及審理中均稱劉邦雄晚上未曾至其住\r\n      處，亦未收受劉邦雄所交付之賄款。然被告劉興榜先於調\r\n      詢中供稱：劉邦雄也有在種田，所以我常常常跟他碰面；\r\n      劉邦雄來我家都是找我聊農事比較多，他跟我兒子們比較\r\n      聊不來；我都是農曆初一十五去土地公廟拜拜，都會碰到\r\n      劉邦雄，這個月也有碰到等語（見選他卷二第32頁、第36\r\n      頁），又於本院調查時供稱：劉邦雄比較有錢，我不會跟\r\n      他多交往；我跟劉邦雄沒有往來，根本沒有這件事，是劉\r\n      邦雄自己說的等語（見選簡卷一第81頁至第82頁），可知\r\n      被告劉興榜就其與劉邦雄之交往情形供詞前後不一，而劉\r\n      邦雄是否曾至被告劉興榜住處，亦未有一致之供述。被告\r\n      劉興榜復於本院準備程序供稱：劉邦雄本來說晚上要來找\r\n      我，但是後來也沒有跟他接觸等語（見選易卷第17頁），\r\n      益徵其所辯前後反覆，難以採信。\r\n    2.而證人劉邦雄於調詢中證稱：我是在103 年10月間某日晚\r\n      飯後的6 、7 點，走路到住家附近劉興榜的住處，當時他\r\n      已經吃飽了，只有他一人在家中客廳坐著，我看到他後，\r\n      拜託他投票給劉威德，並拿出7,000 元給他，他說「好，\r\n      他會投給劉威德」，我在現場再閒聊幾分鐘就離開了；這\r\n      7,000 元我交給劉興榜時，有拜託他投票支持劉威德（見\r\n      選偵卷第27頁至第28頁、第73頁反面）、於本院調查中證\r\n      稱：大約是103 年10月中旬下午6 點的時候，我到劉興榜\r\n      家，當晚只有他一人在家，我直接跟劉興榜說他家7 個人\r\n      共7,000 元，拜託他投票給劉威德，之後他就把錢收下等\r\n      語（見選簡卷一第92頁至第93頁）、於本院審理中證稱：\r\n      交付劉興榜買票錢的地點是在他家裡，日期大概是10月10\r\n      日左右，時間約是晚上7 點；我交給劉興榜7,000 元時劉\r\n      興榜有答應我要投給劉威德等語（見選易卷第38頁），其\r\n      證述就當日至劉興榜住處之時間、劉興榜僅一人在家、交\r\n      付賄款之金額等節，前後均大致相符，又如前所述，證人\r\n      劉邦雄就何人拒絕收受其賄款均證述明確，其前所證稱有\r\n      收受其交付賄款之對象亦均坦承在卷，且證人劉邦雄為被\r\n      告劉興榜之鄰居，並為其近親，其間亦無宿怨或糾紛，應\r\n      無誣指其收受賄款之動機，其證述堪以採信。\r\n    3.從而，證人劉邦雄確有於上開時、地，交付7,000 元予被\r\n      告劉興榜，並約定被告劉興榜應於103 年11月29日市議員\r\n      選舉投票時，投票予劉威德。而被告劉興榜基於投票受賄\r\n      之犯意收受上開賄賂後，許其為一定投票權之行使等節，\r\n      堪以認定。\r\n（四）綜上所述，本案事證明確，被告劉得道、劉興榜投票收賄\r\n      之犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n（一）核被告劉得道、劉興榜所為，均係犯刑法第143 條第1 項\r\n      之有投票權人收受賄賂罪。臺灣桃園地方法院檢察署104\r\n      年度選偵字第37號移送併辦部分，與聲請簡易判決處刑書\r\n      所載為同一事實，本院已併予審究，於此敘明。又被告劉\r\n      得道為22年11月18日生，被告劉興榜為18年10月2 日生，\r\n      於本案行為時，均為年滿80歲之人，是均依刑法第18條第\r\n      3 項之規定，減輕其刑。\r\n（二）爰審酌民主制度之完善，有賴投票權人公平的參與投票，\r\n      有投票權人收受賄賂，而同意為一定投票權之行使，實罔\r\n      顧民主政治賦予人民選舉權利之價值，且助長選舉買票之\r\n      風，況政府極力推動乾淨選風，每逢選舉期間，即積極宣\r\n      導反賄選，籲請全體候選人及民眾共同摒棄賄選，被告劉\r\n      得道、劉興榜均為具相當社會經驗之成年人，竟收受賄賂\r\n      而許以投票權為一定行使，應予非難，並考量其2 人均於\r\n      犯後否認犯行，態度難認良好，兼衡被告劉得道小學畢業\r\n      之教育程度、無業、家庭經濟狀況小康，以及被告劉興榜\r\n      小學畢業之教育程度、業農、家庭經濟狀況小康等一切情\r\n      狀，分別量處如主文所示之刑，並均諭知易科罰金之折算\r\n      標準。\r\n（三）按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期\r\n      徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法\r\n      第113 條第3 項定有明文，而此項褫奪公權之宣告，寓有\r\n      強制性，為刑法第37條第2 項之特別規定，不受宣告1 年\r\n      以上有期徒刑之限制，法院自應優先適用，最高法院81年\r\n      度台非字第246 號判決之意旨可資參照。惟就褫奪公權期\r\n      間，因本條項並無特別規定，仍應適用刑法第37條第2 項\r\n      規定。查被告劉得道、劉興榜均係犯刑法分則第6 章之妨\r\n      害投票罪，且經本院宣告如主文所示之有期徒刑，爰依上\r\n      開規定，就其2 人所犯之罪主刑下，各宣告如主文所示之\r\n      褫奪公權期間。\r\n（四）按犯前項之罪者，所收受之賄賂沒收之。如全部或一部不\r\n      能沒收時，追徵其價額，刑法第143 條第2 項定有明文。\r\n      而此刑法分則關於沒收之規定，並非刑法施行法第10條之\r\n      3 第2 項所規定之「其他法律」，故於刑法沒收規定修正\r\n      後應仍有適用，於此敘明。查被告劉得道、劉興榜於本案\r\n      犯行所收受之賄賂分別為4,000 元、7,000 元，業已認定\r\n      如前，且均未扣案，爰依刑法第143 條第2 項前段之規定\r\n      宣告沒收，並於全部或一部不能沒收時，依同條項後段追\r\n      徵其價額。\r\n據上論斷，應依刑事訴訟法第452 條、第299 條第1 項前段，公\r\n職人員選舉罷免法第113 條第3 項，刑法第11條、第143 條第1\r\n項、第18條第3 項、第41條第1 項前段、第143 條第2 項、第37\r\n條第2 項，刑法施行法第1 條之1 第1 項、第2 項前段，判決如\r\n主文。\r\n本案經檢察官簡志祥到庭執行職務。\r\n中    華    民    國   105    年    11    月    24    日\r\n                  刑事第二庭   審判長法  官  吳為平\r\n                                     法  官  曾雨明\r\n                                     法  官  陳布衣\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                     書記官  黃心姿\r\n中    華    民    國   105    年    11    月    24    日\r\n附錄論罪科刑法條全文：\r\n中華民國刑法第143 條\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併\r\n科五千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}