{
  "JID": "PCDM,106,選易,2,20171222,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20171222",
  "JTITLE": "農會法",
  "JFULL": "臺灣新北地方法院刑事判決　　　　　　　106年度選易字第2號\r\n公　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　黃麗娜\r\n選任辯護人　許智勝律師\r\n　　　　　　李進成律師\r\n　　　　　　張堯晸律師\r\n被　　　告　黃宗益\r\n選任辯護人　湯明亮律師\r\n被　　　告　王昭宏\r\n上列被告等因違反農會法案件，經檢察官提起公訴（106年度選\r\n偵字第4號、第6號、第8號、第12號），本院判決如下：\r\n    主  文\r\n黃宗益共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，扣\r\n案之新臺幣參萬伍仟元、樂山小組成員名冊、手寫資料各壹份均\r\n沒收，未扣案之新臺幣伍仟元沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。又共同犯農會法第四十七條之一第\r\n一項第二款之交付財物罪，處有期徒刑肆月，如易科罰金，以新\r\n臺幣壹仟元折算壹日，扣案之新臺幣伍仟元沒收，未扣案之新臺\r\n幣參萬伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額。應執行有期徒刑陸月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑參年，並應向公庫支付新臺幣貳拾萬元。沒收\r\n部分併執行之。\r\n王昭宏共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，扣\r\n案之新臺幣貳萬伍仟元、樂山小組成員名冊、手寫資料各壹份均\r\n沒收。\r\n黃麗娜無罪。\r\n    事  實\r\n一、黃宗益係新北市樹林區農會樂山選區第18屆農會小組長候選\r\n    人，投票日期為民國106 年2 月19日，王昭宏則為黃宗益之\r\n    友人。黃宗益、王昭宏均與黃麗娜熟識，黃麗娜係參選樂山\r\n    選區第18屆之會員代表，渠等為求黃麗娜高票當選，竟共同\r\n    基於對於有投票權之人行求、交付財物而約其投票權為一定\r\n    行使之犯意聯絡，於106 年2 月7 日上午11時45分許，由黃\r\n    宗益駕駛車牌號碼00-0000 號自用小客車搭載王昭宏，於附\r\n    表一編號1 、2 、4 、5 所示之時間、地點，交付如附表一\r\n    編號1 、2 、4 、5 所示之現金予具有選舉權之樂山選區農\r\n    會會員陳靜雪、詹許時子（再由詹許時子轉交予詹若珊）、\r\n    李銘輝、蘇瑞隆（由其弟蘇俊鴻收受後轉交蘇瑞隆）等人，\r\n    要求渠等於投票日時投票支持黃麗娜及黃宗益。黃宗益復於\r\n    附表一編號6 、7 所示之時間、地點，交付如附表一編號6\r\n    、7 所示之現金予具有選舉權之樂山選區農會會員林雲河、\r\n    魏鎰隆；再於附表一編號8 所示時間、地點，指示同具犯意\r\n    聯絡之袁正竹（所涉犯行業經臺灣新北地方法院檢察署檢察\r\n    官為緩起訴處分確定）交付如附表一編號8 所示之現金予具\r\n    選舉權之農會會員詹白明珠，惟遭其家人陳雪霞拒絕。\r\n二、緣王寶秀（所涉違反農會法之交付財物罪部分，業經臺灣新\r\n    北地方法院檢察署檢察官為緩起訴處分確定）係新北市樹林\r\n    區農會東山選區第18屆會員代表之候選人，王寶秀為求高票\r\n    當選，竟尋求黃宗益之協助，黃宗益即與王寶秀、溫武華（\r\n    所涉違反農會法之交付財物罪部分，業經臺灣新北地方法院\r\n    檢察署檢察官為緩起訴處分確定）共同基於對於有投票權之\r\n    人交付財物而約其投票權為一定行使之犯意聯絡，先由黃宗\r\n    益於106 年2 月8 日晚間7 時30分許，於其住處內交付現金\r\n    新臺幣（下同）4 萬元予同具犯意聯絡且具選舉權資格之農\r\n    會會員詹資曉（所涉違反農會法之交付財物罪及收受財物罪\r\n    部分，業經臺灣新北地方法院檢察署檢察官為緩起訴處分確\r\n    定），並指示詹資曉扣除其可收受之5 千元外，將其餘3 萬\r\n    5 千元於附表二編號2 至8 所示之時間、地點，向附表二編\r\n    號2 至8 之各東山選區之農會會員以5 千元之代價行賄，要\r\n    求各農會會員於投票日時投票支持王寶秀。\r\n三、案經法務部調查局新北市調查處移送臺灣新北地方法院檢察\r\n    署檢察官及同署檢察官自動簽分偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至之4 規定，但經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據，同法第159 條之5 第1 項復有明定。查本判決下\r\n    列所引用認定犯罪事實之傳聞證據，均經檢察官、被告黃宗\r\n    益及其辯護人、被告王昭宏於本院審理時表示同意作為證據\r\n    （見本院卷三第10-11 頁、第27頁），本院並審酌該等陳述\r\n    作成時之情況及與本案待證事實間之關聯性，亦認以之作為\r\n    證據，要屬適當，依刑事訴訟法第159 條之5 第1 項規定，\r\n    自得採為本案認定事實之基礎，合先敘明。\r\n二、得心證之理由：\r\n  被告黃宗益部分：\r\n    上揭事實業據被告黃宗益於調查局詢問、檢察官訊問、本院\r\n    準備程序及審理時均坦承不諱（見本院卷二第60-76 頁、第\r\n    83-87 頁、本院卷一第60頁、第84頁、本院卷三第44頁），\r\n    核與證人陳靜雪、詹許時子、李銘輝於調查局詢問、檢察官\r\n    訊問及本院審理；證人詹若珊、蘇瑞隆、魏鎰隆、袁正竹、\r\n    詹賜賢、陳雪霞、王寶秀、詹資曉於調查局詢問、檢察官訊\r\n    問；證人詹義雄、詹義忠、陳文清、詹明達、詹資昌等人於\r\n    檢察官訊問及證人蘇俊鴻於本院審理時之證述內容均大致相\r\n    符（見106 年度選偵字第6 號卷一第11-30 頁、第37-48 頁\r\n    、第69-74 頁、第221-225 頁、第229-232 頁、第235-243\r\n    頁、第249-265 頁、第271-277 頁、第295-303 頁、第345-\r\n    351 頁、第417-425 頁、第443-447 頁、第457-461 頁、第\r\n    477-487 頁、第501-513 頁；106 年度選偵字第6 號卷二第\r\n    7-11頁、第23-27 頁、第215-218 頁、第225-228 頁、第23\r\n    9-240 頁、第243-245 頁、第261-265 頁、第329-335 頁、\r\n    第391-393 頁；本院卷一第164-203 頁；本院卷二第91-109\r\n    頁、第113-117 頁、第123-127 頁、第131-137 頁、第141-\r\n    143 頁、第147-151 頁、第155-157 頁），並有被告黃宗益\r\n    與共同被告王昭宏、證人陳靜雪、李銘輝、蘇俊鴻、魏鎰隆\r\n    、袁正竹等人之通訊監察譯文、監視器錄影畫面翻拍照片等\r\n    附卷可憑（見106 年度選偵字第4 號卷二第76-77 頁、第99\r\n    頁、同前選偵6 號卷一第77-81 頁），足認被告黃宗益前揭\r\n    自白核與事實相符，堪以採信。\r\n  被告王昭宏部分：\r\n    訊據被告王昭宏固不否認有於106 年2 月7 日搭乘被告黃宗\r\n    益之自用小客車，並與被告黃宗益一同前往新北市樹林區樂\r\n    山里選民家中拜訪、希望選民投票予被告黃宗益及被告黃麗\r\n    娜之事實，惟矢口否認有為本件交付財物之犯行，辯稱：我\r\n    不認識陳靜雪、詹許時子、詹若珊、李銘輝、蘇瑞隆等人，\r\n    有無去這些人家裡拜訪我也不知道，我並沒有看到黃宗益給\r\n    錢，也沒有給選民錢，因為有時我會與黃宗益一起進去選民\r\n    家裡，有時我會在外面抽菸，我不知道黃宗益當天是要去行\r\n    賄云云。惟查：\r\n  上揭事實業據證人陳靜雪於調查局詢問、檢察官訊問及本院\r\n    審理時均證稱：106 年2 月19日舉辦的第18屆新北市樹林區\r\n    農會選舉，我有投票權，我是屬於樂山選區的；106 年2 月\r\n    初某天下午，黃宗益打電話問我在家嗎，我說我剛到家，不\r\n    久後，黃宗益便帶一個我不認識的男子到我家，當時我和黃\r\n    宗益及該名男子在一樓客廳聊天，黃宗益希望我支持2 號黃\r\n    麗娜，說完後該名我不認識男子將5 千元現金交給黃宗益，\r\n    再由黃宗益拿給我，我記得錢是折起來的，編號6 的男子（\r\n    即王昭宏）就是與黃宗益一起到我家拜票並給我5 千元之人\r\n    ；黃宗益跟王昭宏是當天我與黃宗益通話完10分鐘以後就到\r\n    了，王昭宏與黃宗益是一起進到我家，王昭宏並沒有出門，\r\n    就是站在旁邊等語（見同前選偵6 號卷一第231 頁、第444\r\n    頁、本院卷一第170-174 頁）；證人詹許時子於調查局詢問\r\n    、檢察官訊問及本院審理時亦證述：我是新北市樹林區農會\r\n    的會員，106 年2 月的第18屆樹林農會選舉我有投票權，我\r\n    女兒詹若珊也有投票權，106 年2 月7 日當天黃宗益夥同一\r\n    位我不認識的男子到我住所尋求我的支持，那名男子直接拿\r\n    2 疊對折各5 張的1 千元現金，共1 萬元給我，並表示我及\r\n    我女兒詹若珊的份各是5 千元，請我在本屆新北市樹林區農\r\n    會選舉投票給黃麗娜及黃宗益，我收受那名男子交給我的現\r\n    金1 萬元後，隔幾天我便將詹若珊的份5 千元轉交給她本人\r\n    ，並向詹若珊表示本屆新北市樹林區農會選舉投票給黃麗娜\r\n    及黃宗益；那名男子就是指認照片編號6 的人（即王昭宏）\r\n    等語（見同前選偵卷6 第241 頁、第457-458 頁、本院卷一\r\n    第176-186 頁）；而證人蘇俊鴻於本院審理時亦具結證述：\r\n    我二哥蘇瑞隆是樂山選區的選民，有一天黃宗益有說要來家\r\n    裡拜訪，要找蘇瑞隆，但我二哥不在，黃宗益來的時候有人\r\n    陪他一起來，那個人戴著帽子，黃宗益說這次要選農會，他\r\n    有參加組長，登記2 號，過一下旁邊那個人就拿錢5 千元出\r\n    來，那個錢是要給我二哥蘇瑞隆的，是跟選舉有關的，調查\r\n    員有拿照片給我指認，但是我認不出來，因為那個人有戴帽\r\n    子，那個人從頭到尾都站在我們旁邊，應該有聽到我跟黃宗\r\n    益的對話等語（見本院卷一第193-198 頁），此外並有證人\r\n    陳靜雪、詹許時子之指認照片、106 年2 月7 日監視器畫面\r\n    翻拍照片等附卷可稽（見同前選偵6 號卷一第77-81 頁、第\r\n    233 頁、第247 頁）；而被告王昭宏對於其於106 年2 月7\r\n    日確有與被告黃宗益一同至選民家中乙節復未爭執，堪認證\r\n    人陳靜雪、詹許時子、蘇俊鴻等人前揭證述內容應非子虛；\r\n    佐以上開證人與被告王昭宏均無何怨隙糾紛，渠等既已到庭\r\n    具結證述上情，斷無甘冒偽證罪之風險而飾詞構陷被告王昭\r\n    宏入罪之理，益證上開證人之證述，均堪採信，被告王昭宏\r\n    辯稱其僅係陪同被告黃宗益前往選民家中，並不知悉被告黃\r\n    宗益係行賄選民、亦無交付現金予選民云云，核與上開證人\r\n    之證述內容未合，顯係臨訟卸責之詞，不足採信。\r\n  至證人李銘輝雖於偵訊及本院審理時均證稱106 年2 月7 日\r\n    當天僅被告黃宗益一人到其住處，其並未見過被告王昭宏等\r\n    語（見同前選偵6 號卷二第24頁、本院卷一第187-189 頁）\r\n    。惟查，被告王昭宏於106 年2 月7 日上午11時45分許以其\r\n    持用之0000000000號行動電話撥打被告黃宗益持用之000000\r\n    0000號行動電話，被告黃宗益於電話中表示半小時後要去被\r\n    告王昭宏住處，隨即駕駛車牌號碼00-0000 號自小客車前往\r\n    並搭載被告王昭宏，嗣被告黃宗益再以前開行動電話於同日\r\n    下午2 時6 分、3 時17分、3 時52分、4 時3 分陸續撥打電\r\n    話予證人陳靜雪、詹許時子、李銘輝、蘇俊鴻等人，並於撥\r\n    通電話後未久，即至上開證人家中等情，業據前開證人陳靜\r\n    雪等人證述明確在卷，並有前開監視器畫面翻拍照片、通訊\r\n    監察譯文等附卷可稽（見同前選偵6 號卷一第77-81 頁、同\r\n    前選偵8 號卷第22-24 頁），顯見被告黃宗益當日係於密接\r\n    之時間內，先後前往證人陳靜雪等人之住處，而被告黃宗益\r\n    於本院審理時證稱：王昭宏說樂山里有他認識的人，就是指\r\n    陳錫松（綽號殺豬），所以我們當天就一起去，106 年2 月\r\n    7 日下午4 時44分我有打電話到陳錫松家裡，當時應該是打\r\n    算要跟王昭宏一起去拜訪陳錫松等語（見本院卷三第14-17\r\n    頁），由被告黃宗益上開證述內容可知，被告王昭宏於樂山\r\n    選區係與選民陳錫松相識，此亦與被告王昭宏自承其樂山里\r\n    之選區僅熟識陳錫松一人，當日被告黃宗益係找其拜訪陳錫\r\n    松等情相符（見本院卷一第90頁），則依常情判斷，被告王\r\n    昭宏於完成其陪同被告黃宗益拜訪陳錫松之目的前，自無可\r\n    能擅自離去；而依卷附之通訊監察譯文觀之，被告黃宗益係\r\n    於106 年2 月7 日下午4 時44分撥打陳錫松家中之電話，詢\r\n    問陳錫松是否在家，對方則表示「在睡覺」，此有前開通訊\r\n    監察譯文在卷可佐（見同前選偵8 號卷第24頁），佐以前開\r\n    被告黃宗益聯繫各該選民之時間順序，足認被告黃宗益係依\r\n    序拜訪完證人陳靜雪、詹許時子、李銘輝、蘇俊鴻等人後，\r\n    始準備前往陳錫松之住處，從而，堪認被告黃宗益於致電陳\r\n    錫松前，被告王昭宏仍與其同在甚明；輔以被告王昭宏於本\r\n    院準備程序時亦稱：當日黃宗益總共載我拜訪了4 、5 個會\r\n    員，拜訪完後黃宗益就載我回家等語（見本院卷一第90頁）\r\n    ，益證被告王昭宏當日確實與被告黃宗益同去拜訪證人陳靜\r\n    雪、詹許時子、李銘輝、蘇俊鴻等人之住處，縱被告王昭宏\r\n    或未進入證人李銘輝之住處，然其既與被告黃宗益共同基於\r\n    行賄之犯意聯絡，而於該日下午共同行賄選民，則在渠等犯\r\n    意聯絡範圍內之行為，自應同負全部責任，尚無從僅因其未\r\n    進入證人李銘輝之住處即得卸免其責。另證人蘇俊鴻雖於本\r\n    院審理時證述：那天陪黃宗益去的人應該比在庭的被告王昭\r\n    宏年輕，看起來壯壯、高高、黑黑的等語（見本院卷一第19\r\n    6 頁、第200 頁），惟證人蘇俊鴻係於106 年9 月22日始至\r\n    本院審理作證，斯時距離本案發生已逾7 個月之久，且其於\r\n    作證時亦稱：我在調查局說當天只有黃宗益一人到我家，是\r\n    因為我不認識跟他一起來的那個人，而且那個人有戴帽子，\r\n    我看不清楚他的長相等語（見本院卷一第201-202 頁），則\r\n    證人蘇俊鴻前揭指認是否可採，容有可疑；況被告黃宗益當\r\n    日下午除與被告王昭宏一同前往各選民家中外，並無第三人\r\n    同去，堪認當日與被告黃宗益一同進入證人蘇俊鴻家中並交\r\n    付行賄款項5 千元之人即係被告王昭宏無疑，證人蘇俊鴻前\r\n    揭指認容有瑕疵，不足逕為有利被告王昭宏之認定。\r\n  綜上，本件事證明確，被告王昭宏之犯行亦堪認定，應依法\r\n    論科。\r\n三、論罪科刑部分：\r\n  按行求賄選階段，屬行賄者單方意思表示行為，不以相對人\r\n    允諾為必要，而交付賄選階段，則行賄者已實施交付賄賂之\r\n    行為，一經交付，罪即成立，但以收受者已收受，而有其受\r\n    賄意思為限（最高法院88年台上字第4799號、98年度台上字\r\n    第7877號判決意旨參照）。又所謂賄賂罪，其行求、期約、\r\n    交付各行為，係屬階段行為，經過行求、期約而最後交付賄\r\n    賂，或於行求、期約當時即行交付者，均應依交付行為處斷\r\n    （最高法院32年非字第28號判例意旨參照）。查，被告黃宗\r\n    益、王昭宏以每票5千元之代價，交付賄賂予附表一編號1至\r\n    7所示之選舉權人（被告王昭宏共同行賄部分僅附表一編號1\r\n    至5 ）為支持被告黃麗娜及被告黃宗益之選舉權行使，另被\r\n    告黃宗益以每票5 千元之代價，行求附表一編號8 所示之選\r\n    舉權人支持候選人黃麗娜及其自身，另交付賄賂予附表二所\r\n    示之各選舉權人為支持候選人王寶秀之選舉權行使，業經附\r\n    表一編號1 至7 、附表二所示各選舉權人收受賄款並同意之\r\n    ，附表一編號8 之選舉權人則當場拒絕。是核被告黃宗益、\r\n    王昭宏就附表一編號1 至7 、附表二所為，均係犯農會法第\r\n    47條之1 第1 項第2 款之交付財物賄選罪，被告黃宗益就附\r\n    表一編號8 所為係犯農會法第47條之1 第1 項第2 款之行求\r\n    財物賄選罪。被告黃宗益與王昭宏就附表一編號1 至5 及被\r\n    告黃宗益與共同被告袁正竹就附表一編號8 、被告黃宗益就\r\n    附表二與共同被告王寶秀、溫武華間，均有犯意聯絡及行為\r\n    分擔，皆為共同正犯。又其等先後多次行求或交付財物賄選\r\n    之行為（詳如附表一編號1 至7 、附表二所示之交付財物賄\r\n    選，及如附表一編號8 所示之行求財物賄選），均分別係以\r\n    使候選人黃麗娜、被告黃宗益、候選人王寶秀順利當選農會\r\n    代表、農會小組長為目的，於密切接近之時間，以數個舉動\r\n    接續進行，而侵害同一法益，且在時間、空間上有密切關係\r\n    ，依一般社會健全觀念，難以強行分開，在刑法評價上，應\r\n    認係基於農會選舉行賄之單一犯意下所為之數個舉動，屬接\r\n    續犯，自應論以包括一罪。其等以一接續行為，同時為行求\r\n    財物或交付財物等賄選行為，行求財物之低度行為應為交付\r\n    財物之高度行為所吸收，不另論罪。公訴意旨雖未論及附表\r\n    二編號7 、8 之部分，惟此部分與已起訴之部分有接續犯之\r\n    裁判上一罪關係，本院自得併予審究。被告黃宗益就附表一\r\n    、二間，係針對不同選舉區之農會選舉，在不同之時間、地\r\n    點，為不同之候選人，向不同之有選舉權人賄選，不僅犯意\r\n    個別，客觀上亦可分開評價，且因係不同選舉區之農會選舉\r\n    之故，不能認係持續侵害同一個社會法益（個別選舉之公正\r\n    性），故應分論併罰。\r\n  爰審酌被告黃宗益為新北市樹林農會第18屆樂山選區農會小\r\n    組長之候選人，被告王昭宏亦深知選舉之廉潔、公正性，竟\r\n    均不思端正選風，以合法手段爭取會員之支持，為求自身及\r\n    支持之候選人順利當選而不擇手段、行賄選舉權人，所為足\r\n    以敗壞社會及農會選舉風氣，實屬可議，惟考量被告黃宗益\r\n    犯後坦承犯行，態度尚佳，被告王昭宏則矢口否認犯行，未\r\n    能正視己非，兼衡被告黃宗益高中補校畢業之智識程度、每\r\n    月收入3 至4 萬元、經濟狀況普通及被告王昭宏國中畢業之\r\n    智識程度、目前無工作、經濟狀況普通，暨渠等之犯罪動機\r\n    、手段、目的等一切情狀，分別量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準，另就被告黃宗益部分定其應執行刑\r\n    ，併諭知易科罰金之折算標準，以示儆懲。\r\n  又被告黃宗益前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表可稽，其因一時失慮，致罹\r\n    刑典，本院認被告黃宗益經此刑之教訓，當知所警惕，無再\r\n    犯之虞，所宣告之刑以暫不執行為適當，爰依刑法第74條第\r\n    1 項第1 款規定，併予緩刑諭知，以啟自新，且為促使被告\r\n    黃宗益日後得以自本案確實記取教訓，避免其將來再犯之可\r\n    能性，依刑法第74條第2 項第4 款規定，命其應向公庫支付\r\n    20萬元，以勵自新。嗣被告黃宗益如有違反上開負擔，且情\r\n    節重大者，得依刑法第75條之1 第1 項第4 款之規定，撤銷\r\n    其緩刑之宣告，執行宣告刑，併此敘明。\r\n四、沒收部分：\r\n    按刑法施行法第10條之3於105年6月22日修正公布，並自105\r\n    年7月1日施行，該條第2項修正後規定：「105年7月1日前施\r\n    行之其他法律關於沒收、追徵、追繳、抵償之規定，不再適\r\n    用」，將特別法中關於沒收之相關規定，設定落日條款，於\r\n    105 年7 月1 日後不再適用。然按農會法第47條之1 第2 項\r\n    於105 年11月15日修正，並於105 年11月30日公布施行，該\r\n    條項修正後規定：「犯前項之罪者，其供犯罪所用、犯罪預\r\n    備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與\r\n    否，沒收之。」，而為前揭刑法施行法第10條之3 第2 項之\r\n    例外，應依特別法優於普通法之法律適用原則優先適用。本\r\n    件被告黃宗益用以行賄附表一編號1 至7 之選舉權人之現金\r\n    共計3 萬5 千元，被告王昭宏則與被告黃宗益共同行賄附表\r\n    一編號1 至5 之選舉權人共計2 萬5 千元，及扣案之樂山小\r\n    組成員名冊、被告黃宗益手寫資料等均為渠等涉犯本案交付\r\n    財物賄選罪所用之物，自應依農會法第47條之1 第2 項規定\r\n    於被告黃宗益、王昭宏所犯該罪主文項下宣告沒收；另被告\r\n    黃宗益行求詹白明珠之現金5 千元，亦為其供犯本件行求財\r\n    物賄選罪所用之物，應依前開規定諭知沒收，併依刑法第38\r\n    條第4 項之規定，於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。至附表二部分，詹資曉繳回之現金5 千元，\r\n    為被告黃宗益犯本件附表二交付財物賄選罪犯行所用之物，\r\n    爰依前開規定於被告黃宗益所犯該罪項下沒收，至被告黃宗\r\n    益與共同被告王寶秀用以行賄附表二編號2 至8 所示選民之\r\n    賄款共計3 萬5 千元，雖據各選民返還共同被告王寶秀，惟\r\n    均未提出以供扣案，且為被告黃宗益及共同被告王寶秀、溫\r\n    武華、詹資曉犯附表二編號2 至8 所示交付財物賄選罪所用\r\n    之物，仍應依農會法第47條之1 第2 項規定宣告沒收，並依\r\n    刑法第38條第4 項規定於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n貳、無罪部分：\r\n一、公訴意旨另略以：\r\n    被告黃麗娜為參選登記106 年2 月19日所舉辦第18屆新北市\r\n    樹林區農會樂山選區之會員代表候選人，竟夥同被告黃宗益\r\n    、王昭宏共同基於賄選之犯意聯絡，由被告黃宗益出面央請\r\n    具有犯意聯絡之袁正竹，以每票5 千元之代價向樂山選區農\r\n    會會員賄選買票，而由被告黃宗益、王昭宏及袁正竹於附表\r\n    一所示之時間、地點，對附表一所示具有選舉權之農會會員\r\n    陳靜雪等人行求或交付賄款。因認被告黃麗娜與被告黃宗益\r\n    、王昭宏共同涉犯農會法第47條之1 第1 項第2 款之行求財\r\n    物及交付財物賄選罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；且認定犯罪事實所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內，然而無論直接證據或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在而無從使事實審法\r\n    院得有罪之確信時，即應由法院為諭知被告無罪之判決（最\r\n    高法院30年上字第816 號、76年台上字第4986號判例意旨參\r\n    照）。\r\n三、本件公訴人認被告黃麗娜涉有前揭罪嫌，無非係以同案被告\r\n    黃宗益、袁正竹之供述及證人陳靜雪、詹許時子、詹若珊、\r\n    李銘輝、蘇瑞隆、林雲河、魏鎰隆、詹賜賢、陳雪霞、詹白\r\n    明珠之證述為其論據。惟訊據被告黃麗娜堅決否認有為本件\r\n    犯行，辯稱：我與黃宗益和王昭宏是鄰居也是朋友，這次的\r\n    選舉是同額競選，我自己一票就可以當選，我不知道黃宗益\r\n    為何去買票，我沒有叫他去買票等語。辯護人則辯稱：被告\r\n    黃麗娜與同選區之候選人陳國棟為同額競選，自無買票及無\r\n    法當選之考量，被告黃麗娜無賄選之動機、意圖，同案被告\r\n    已多次證稱被告黃麗娜不知情，可見被告黃麗娜絕無行賄之\r\n    行為及犯意聯絡，應為被告黃麗娜無罪之諭知等語。\r\n四、經查：\r\n  被告黃麗娜為新北市樹林區農會樂山選區第18屆農會會員代\r\n    表候選人，而該選區為同額競選，被告黃宗益、王昭宏確有\r\n    為使被告黃麗娜高票當選而行求、交付賄款予附表一所示之\r\n    農會會員等情固經本院認定如前，亦為被告黃麗娜所不爭執\r\n    ，此部分事實固屬實情。惟據被告黃宗益於調查局詢問及檢\r\n    察官訊問時均證稱：這些事是我個人的行為，跟別人沒有關\r\n    係，我交付給陳靜雪等人的買票錢都是我自己的存款，是我\r\n    平常從事調音師的工作收入支付的，黃麗娜沒有資助我買票\r\n    錢，因為這是我第一次選農會小組長，小組長開會沒有發言\r\n    權，我幫黃麗娜，是因為只有代表有發言權，我請黃麗娜監\r\n    督農會開會等語（見本院卷二第60-61 頁、第68-69 頁、第\r\n    85頁）；再於本院準備程序時供稱：我希望黃麗娜高票當選\r\n    後，可以幫忙監督農會，讓我們的福利可以變好，黃麗娜根\r\n    本不知道我幫她買票等語（見本院卷一第60頁）；由上可知\r\n    ，即被告黃宗益於偵審中從未供稱被告黃麗娜與其就行求、\r\n    交付賄款予選民之事有何犯意聯絡及行為分擔，亦一再堅稱\r\n    前開行賄之款項為其所支付，亦與被告黃麗娜無關，則依被\r\n    告黃宗益之供述，實難認定被告黃麗娜確有參與本件犯行。\r\n    另被告王昭宏於調查局詢問、檢察官訊問及本院審理時均矢\r\n    口否認有行賄選民之行為，亦未證述被告黃麗娜參與犯行之\r\n    情節；而證人陳靜雪、詹許時子、詹若珊、李銘輝、蘇瑞隆\r\n    、蘇俊鴻、魏鎰隆、林雲河等人雖坦承有收取5 千元之代價\r\n    ，惟亦從未證述被告黃麗娜有參與何等之犯行，自不得僅因\r\n    共同被告黃宗益、王昭宏有交付5 千元給附表一所示之選民\r\n    ，以尋求選舉時支持被告黃麗娜等情，即驟認被告黃麗娜確\r\n    有參與共同被告黃宗益、王昭宏上開行求、交付財物賄選之\r\n    行為。況樂山選區於第18屆之會員代表選舉確為同額競選，\r\n    則被告黃麗娜得票數之高低已無關選舉之勝負，是被告黃麗\r\n    娜及辯護人辯稱並無賄選之動機等語，尚非不可採信。\r\n  至被告黃宗益雖於106 年2 月4 日與被告黃麗娜通話，內容\r\n    提及「黃麗娜：恩... 要跟你談一些事啦... （沈默）要跟\r\n    你談一些事咧。黃宗益：好，什麼時候？黃麗娜：阿電話怎\r\n    麼講。黃宗益：看什麼時候？... 」，此有通訊監察譯文1\r\n    份附卷可憑（見同前選偵8 號卷第21頁），惟被告黃宗益於\r\n    調查局詢問時供稱：這是黃麗娜要我幫她開車到永安咖啡廳\r\n    ，幫她做義工等語（見本院卷二第53頁），而被告黃麗娜亦\r\n    堅稱上開通話僅係要被告黃宗益陪其去看園藝等語（見本院\r\n    卷二第25頁），均未提及上開通話內容與選舉相關，而僅憑\r\n    上開語意不清之對話，本院亦無從逕認被告黃麗娜係為與被\r\n    告黃宗益商討行賄之事而相約見面，亦無從認定被告黃麗娜\r\n    確有與共同被告黃宗益謀議或交付金錢供其為上開行求、交\r\n    付財物賄選之犯行。\r\n四、綜上所述，被告黃麗娜究否確有與共同被告黃宗益、王昭宏\r\n    共同違反農會法第47條之1 第1 項第2 款之行求財物及交付\r\n    財物賄選犯行，尚無足夠之證據予以證明，本院認為仍存有\r\n    合理之懷疑，猶未到達確信其為真實之程度，自不能遽認被\r\n    告黃麗娜確有被訴之犯行。此外，檢察官復未提出其他積極\r\n    證據，資以證明被告黃麗娜確有其所指之犯行，揆諸首揭法\r\n    律規定與說明，既無足夠證據確信公訴意旨之指述為真實，\r\n    不能證明被告黃麗娜犯罪，本院自應為被告黃麗娜無罪判決\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，農會法第47條之1 第1 項第2 款、第2 項，刑法第11條\r\n、第28條、第41條第1 項前段、第51條第5 款、第38條第4 項、\r\n第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本件經檢察官黃子溎偵查起訴，由檢察官蔡學誼於本審到庭執行\r\n公訴。\r\n中    華    民    國    106    年    12    月   22    日\r\n                  刑事第三庭  法  官  陳威帆\r\n上列正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\r\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                              書記官  林詩雅\r\n中    華    民    國   106    年    12    月    25    日\r\n附錄本案論罪法條全文：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。\r\n┌────────────────────────────────────┐\r\n│附表一：                                                                │\r\n├─┬───┬───┬─────┬──────┬───────┬─────┤\r\n│編│共同被│賄選對│  時  間  │   地  點   │行求或交付財物│賄選對象已│\r\n│號│告（行│象（偵│          │            │（現金／新臺幣│否繳交不法│\r\n│  │賄者）│結情形│          │            │）            │所得（新臺│\r\n│  │      │）    │          │            │              │幣）      │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│1 │黃宗益│陳靜雪│106 年2 月│陳靜雪位於新│交付5 千元    │5千元     │\r\n│  │王昭宏│（緩起│7 日下午2 │北市樹林區民│              │          │\r\n│  │      │訴處分│時6 分後某│和街25巷12號│              │          │\r\n│  │      │）    │時許      │住處        │              │          │\r\n│  │      │      │          │            │              │          │\r\n│  │      │      │          │            │              │          │\r\n│  │      │      │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│2 │黃宗益│詹許時│106 年2 月│詹許時子位於│共交付1 萬元（│5千元     │\r\n│  │王昭宏│子（緩│7 日下午3 │新北市樹林區│其中5 千元係行│          │\r\n│  │      │起訴處│時17分後某│民和街113 巷│賄詹許時子，另│          │\r\n│  │      │分）  │時許      │15號之1住處 │5 千元則係行賄│          │\r\n│  │      │      │          │            │詹許時子之女詹│          │\r\n│  │      │      │          │            │若珊，詹許時子│          │\r\n│  │      │      │          │            │並於數日後將5 │          │\r\n│  │      │      │          │            │千元轉交詹若珊│          │\r\n│  │      │      │          │            │）            │          │\r\n│  │      │      │          │            │              │          │\r\n│  │      │      │          │            │              │          │\r\n│  │      │      │          │            │              │          │\r\n│  │      │      │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│3 │黃宗益│詹若珊│106 年2 月│詹許時子位於│由詹許時子轉交│5千元     │\r\n│  │王昭宏│（緩起│7 日至19日│新北市樹林區│5 千元。      │          │\r\n│  │      │訴處分│間之某日  │民和街113 巷│              │          │\r\n│  │      │）    │          │15號之1住處 │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│4 │黃宗益│李銘輝│106 年2月7│李銘輝位於新│5 千元        │5千元     │\r\n│  │王昭宏│（緩起│日下午3 時│北市樹林區民│              │          │\r\n│  │      │訴處分│52分後某時│和街68號住處│              │          │\r\n│  │      │）    │許        │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│5 │黃宗益│蘇瑞隆│106 年2月7│蘇瑞隆位於新│因蘇瑞隆未在住│蘇瑞隆於偵│\r\n│  │王昭宏│（緩起│日下午4 時│北市樹林區中│處內，故交付5 │查中繳回2 │\r\n│  │      │訴處分│3 分後某時│山路3 段206 │千元予其弟蘇俊│千元，另3 │\r\n│  │      │）    │許        │之2 號住處  │鴻，蘇俊鴻轉交│千元由蘇俊│\r\n│  │      │      │          │            │其中2 千元予蘇│鴻於本院審│\r\n│  │      │      │          │            │瑞隆          │理時繳回  │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│6 │黃宗益│魏鎰隆│106 年2 月│魏鎰隆位於桃│交付5 千元    │5千元     │\r\n│  │      │（緩起│9日某時許 │園市龜山區萬│              │          │\r\n│  │      │訴處分│          │壽路2 段1176│              │          │\r\n│  │      │）    │          │巷17號4 樓住│              │          │\r\n│  │      │      │          │處          │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│7 │黃宗益│林雲河│106 年2 月│林雲河位於新│交付5 千元    │5千元     │\r\n│  │      │（緩起│間某日    │北市樹林區中│              │          │\r\n│  │      │訴處分│          │和街95號之1 │              │          │\r\n│  │      │）    │          │住處內      │              │          │\r\n│  │      │      │          │            │              │          │\r\n│  │      │      │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│8 │黃宗益│詹白明│106 年2 月│詹白明珠位於│袁正竹透過詹白│未繳回扣案│\r\n│  │袁正竹│珠    │10日某時許│新北市樹林區│明珠之媳婦陳雪│          │\r\n│  │      │      │          │民和街92號  │霞欲向詹白明珠│          │\r\n│  │      │      │          │            │行求現金賄款5 │          │\r\n│  │      │      │          │            │千元，惟遭陳雪│          │\r\n│  │      │      │          │            │霞當場拒絕    │          │\r\n└─┴───┴───┴─────┴──────┴───────┴─────┘\r\n┌────────────────────────────────────┐\r\n│附表二                                                                  │\r\n├─┬───┬───┬─────┬──────┬───────┬─────┤\r\n│編│共同被│賄選對│ 時  間   │  地  點    │行求或交付財物│賄選對象已│\r\n│號│告（行│象（偵│          │            │（現金／新臺幣│否繳交不法│\r\n│  │賄者）│結情形│          │            │）            │所得（新臺│\r\n│  │      │）    │          │            │              │幣）      │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│1 │黃宗益│詹資曉│106 年2月8│黃宗益位於新│黃宗益交付4 萬│5千元     │\r\n│  │王寶秀│（共同│某時許    │北市樹林區中│元予詹資曉，請│          │\r\n│  │溫武華│被告，│          │和街42巷5 號│其轉交詹義雄、│          │\r\n│  │      │緩起訴│          │住處內      │詹義忠、詹明達│          │\r\n│  │      │處分）│          │            │、詹資昌、陳文│          │\r\n│  │      │      │          │            │清、詹簡豆、詹│          │\r\n│  │      │      │          │            │文安每票各5 千│          │\r\n│  │      │      │          │            │元            │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│2 │黃宗益│詹義雄│106 年2 月│不詳        │由詹資曉轉交5 │已返還王寶│\r\n│  │王寶秀│（緩起│8 日至15日│            │千元予詹義雄  │秀，未繳回│\r\n│  │詹資曉│訴處分│間之某日  │            │              │扣案      │\r\n│  │溫武華│）    │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│3 │黃宗益│詹義忠│106 年2 月│不詳        │由詹資曉交付5 │已返還王寶│\r\n│  │王寶秀│（緩起│8 日至15日│            │千元予詹義忠  │秀，未繳回│\r\n│  │詹資曉│訴處分│間之某日  │            │              │扣案      │\r\n│  │溫武華│）    │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│4 │黃宗益│詹明達│106 年2 月│不詳        │由詹資曉交付5 │已返還王寶│\r\n│  │王寶秀│（緩起│8 日至15日│            │千元予詹明達  │秀，未繳回│\r\n│  │詹資曉│訴處分│間之某日  │            │              │扣案      │\r\n│  │溫武華│）    │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│5 │黃宗益│詹資昌│106 年2 月│不詳        │詹資曉交付5 千│已返還王寶│\r\n│  │王寶秀│（緩起│8 日至15日│            │元予詹資昌    │秀，未繳回│\r\n│  │詹資曉│訴處分│間之某日  │            │              │扣案      │\r\n│  │溫武華│）    │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│6 │黃宗益│陳文清│106 年2 月│不詳        │詹資曉交付5 千│已返還王寶│\r\n│  │王寶秀│（緩起│8 日至15日│            │元予陳文清    │秀，未繳回│\r\n│  │詹資曉│訴處分│間之某日  │            │              │扣案      │\r\n│  │溫武華│）    │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│7 │黃宗益│詹簡豆│106 年2 月│不詳        │詹資曉透過詹義│已返還王寶│\r\n│  │王寶秀│      │8 日至15日│            │忠之妻詹蕭麗雲│秀，未繳回│\r\n│  │詹資曉│      │間之某日  │            │轉交5 千元予詹│扣案      │\r\n│  │溫武華│      │          │            │簡豆          │          │\r\n│  │      │      │          │            │              │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┤\r\n│8 │黃宗益│詹文安│106 年2 月│不詳        │詹資曉透過詹政│已返還王寶│\r\n│  │王寶秀│      │8 日至15日│            │倫轉交5 千元予│秀，未繳回│\r\n│  │詹資曉│      │間之某日  │            │詹文安        │扣案      │\r\n│  │溫武華│      │          │            │              │          │\r\n└─┴───┴───┴─────┴──────┴───────┴─────┘"
}