{
  "JID": "TNDM,102,選易,2,20141231,3",
  "JYEAR": "102",
  "JCASE": "選易",
  "JNO": "2",
  "JDATE": "20141231",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　102年度選易字第2號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　李文俊\r\n選任辯護人　江信賢律師\r\n　　　　　　鄭家豪律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（102年度選偵\r\n字第3、4、6、8、10、14、15、16、17、18、20號），本院判決\r\n如下：\r\n    主  文\r\n李文俊共同犯農會法第四十七條之二第一項第二款行求財物罪，\r\n處有期徒刑柒月。未扣案之現金新臺幣伍佰萬元沒收，如全部或\r\n一部不能沒收時，追繳其價額。\r\n    犯 罪 事 實\r\n一、臺灣地區各級農會第十七屆之理、監事及會員代表等選舉，\r\n    係自民國一○二年一月十四日起至同年一月十八日止，展開\r\n    會員代表候選人登記；自一○二年一月二十一日起至同年一\r\n    月二十五日止，展開理、監事及市農會會員代表候選人之登\r\n    記，並由農會會員先於一○二年三月二日選舉產生會員代表\r\n    ，再由會員代表於同年月十二日選舉理事九人及監事三人，\r\n    繼由當選之監事三人，依互選之方式產生常務監事一人；及\r\n    由當選之理事九人中，依互選之方式選舉理事長一人，並由\r\n    理事會就中央或直轄市主管機關遴選之合格人員中聘任總幹\r\n    事一人，惟須經全體理事二分之一以上之決議行之。\r\n二、緣李文俊有意推舉他人擔任善化區農會第十七屆總幹事，惟\r\n    見洪錦秀經中央主管機關評定並公告為績優總幹事，獲得單\r\n    一遴聘資格，且其派系於一○二年三月十二日之理、監事選\r\n    舉，取得五席之理事席次，己方陣營僅取得四席理事席次，\r\n    詎李文俊為杯葛洪錦秀順利獲善化區農會新屆次理事會過半\r\n    數同意聘任為總幹事，竟基於對於理事行求財物而約其為不\r\n    聘任之犯意，於一○二年三月十二日十三時許，在其位於臺\r\n    南市善化區之服務處內，向賴金城表示願以五百萬元及由李\r\n    武村擔任第十七屆善化區農會理事長之條件，誘使李武村倒\r\n    向其陣營，而委由賴金城請託蘇登助出面向李武村轉達此事\r\n    。賴金城聞後即依李文俊之指示，將此事告知蘇登助，蘇登\r\n    助乃與李文俊、賴金城共同基於前揭賄選之犯意聯絡，隨即\r\n    於同日下午十九時許撥打電話邀約李武村至其住處見面，迨\r\n    李武村到場後，蘇登助即對李武村表示：俊仔（指李文俊）\r\n    那邊願意給你五百萬元，理事長也讓你做，希望你靠過來等\r\n    語，以此方式向李武村行求，約其於第十七屆善化區農會理\r\n    事長選舉時投票支持李文俊陣營所推舉之理事長，進而使洪\r\n    錦秀無法通過理事過半數決議聘任為總幹事，惟遭李武村所\r\n    拒。嗣經臺灣臺南地方法院檢察署檢察官接獲檢舉後，向本\r\n    院聲請對李文俊等人實施通訊監察，始循線查悉上情。\r\n三、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南\r\n    市調查處及臺南市政府警察局刑事警察大隊、善化分局、第\r\n    一分局偵辦後移送同署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；證人、鑑定人依法應具結而未具結者\r\n    ，其證言或鑑定意見，不得作為證據，刑事訴訟法第一百五\r\n    十九條第一項、第一百五十八條之三分別定有明文。查證人\r\n    蘇登助、李武村於調查局及偵查中未經具結所為之陳述，係\r\n    屬被告以外之人於審判外之陳述，被告李文俊及其辯護人既\r\n    不同意作為證據（見本院卷二第一三六頁反面），且前揭審\r\n    判外之言詞陳述均無同法第一百五十九條之一至之五例外規\r\n    定之適用，依上開規定，應認均無證據能力，惟仍得作為彈\r\n    劾證據。\r\n二、本案之同案被告洪錦秀等三十四人於警詢、偵查中未經具結\r\n    所為之陳述，對被告李文俊而言，均係被告以外之人於審判\r\n    外之陳述，且被告李文俊、選任辯護人既於本院審理時表示\r\n    同案被告未具結部分均不同意作為證據（見本院卷四第一一\r\n    七頁反面至一一八頁），依刑事訴訟法第一百五十九條第一\r\n    項、第一百五十九條之五第一項之規定，同案被告等人之警\r\n    詢及偵查中未經具結所為之陳述，原則上均不得作為認定被\r\n    告李文俊犯罪之證據資料。\r\n三、被告以外之人於審判中有下列情形之一，其於檢察事務官、\r\n    司法警察官或司法警察調查中所為之陳述，經證明具有可信\r\n    之特別情況，且為證明犯罪事實之存否所必要者，得為證據\r\n    ：死亡者。身心障礙致記憶喪失或無法陳述者。滯留\r\n    國外或所在不明而無法傳喚或傳喚不到者。到庭後無正當\r\n    理由拒絕陳述者，刑事訴訟法第一百五十九條之三定有明文\r\n    。本件證人賴金城於調查局中所為之陳述，原屬被告以外之\r\n    人於審判外之言詞陳述，然證人賴金城已於一○三年三月十\r\n    四日死亡，有個人基本資料查詢結果一紙在卷可稽（見本院\r\n    卷二第二一七頁），符合刑事訴訟法第一百五十九條之三第\r\n    一款要件。本院審酌證人賴金城於調查局製作調查筆錄時之\r\n    外部情狀，其係全程經由辯護人之陪同至調查局接受調查員\r\n    詢問，調查員於詢問過程態度懇切，並無以不正方式詢問之\r\n    情形，且證人賴金城在接受調查員之詢問後，證人賴金城及\r\n    辯護人並經核對筆錄無訛後始於筆錄上簽名，復查無其在接\r\n    受詢問時有身體、心理狀況異常，或受其他外力干擾之情形\r\n    ，有本院一○三年七月二十五日勘驗筆錄一份附卷足憑（見\r\n    本院卷三第二至三十二頁），堪認證人賴金城於調查局所為\r\n    陳述具有可信之特別情況，且審之證人賴金城之證詞係為證\r\n    明被告李文俊前開犯罪事實存否所必要，依前揭規定，應認\r\n    證人賴金城於調查局詢問時之證述得作為本案之證據。\r\n四、刑事訴訟法第一百五十九條之一至一五九條之四為傳聞法則\r\n    之例外規定，被告以外之人於審判外之陳述，雖不符前四條\r\n    之規定，但經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據；當事人、代理人或辯護人於法院調查證據時，知有第一\r\n    百五十九條第一項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十\r\n    九條之五定有明文。本判決認定被告犯罪事實所引用之其餘\r\n    供述證據，業據檢察官、被告、辯護人於準備程序時表示不\r\n    爭執證據能力，迄至言詞辯論終結前，亦未主張有不得為證\r\n    據之情形，本院審酌該等證據作成時之情狀，並無違法或不\r\n    當等情形，認為以之作為本案之證據亦屬適當，依上開規定\r\n    ，自具有證據能力。至以下所引用之非供述證據，因非檢警\r\n    違背法定程序取得之證據，依法自應有證據能力，附此敘明\r\n    。\r\n貳、實體部分：\r\n一、訊據被告李文俊矢口否認有參與善化區農會第十七屆農會會\r\n    員代表、理、監事、理事長及總幹事等各項選舉，亦否認有\r\n    於一○二年三月十二日十三時許，在臺南市善化區其服務處\r\n    內，委由賴金城請託蘇登助出面向李武村轉達，願以交付五\r\n    百萬元及由李武村擔任第十七屆善化區農會理事長之條件，\r\n    誘使李武村倒向其陣營，但為李武村拒絕等違反農會法之犯\r\n    行，辯稱：農會選舉怎麼可能會有人花錢要讓別人當理事長\r\n    ，農會總幹事只有洪錦秀一人去登記而已，沒有人那麼傻讓\r\n    對方當理事長，還要給別人五百萬元云云（見本院卷二第一\r\n    三六頁）；辯護人則以：起訴書記載被告李文俊願提供五百\r\n    萬元，並給李武村擔任理事長，則對被告李文俊而言，究竟\r\n    有何好處？豈有拿錢給他人擔任理事長之理？均可見起訴書\r\n    所載之事實極不合理。本件之所以提及被告李文俊，全導因\r\n    臺南市調查處詢問賴金城時提及：「據調查，臺南市議員李\r\n    文俊透過你向蘇登助請託，由蘇登助出面與李武村談條件，\r\n    即李文俊陣營願意以新臺幣五百萬元買李武村一席理事，並\r\n    由李武村擔任理事長，有無此事？實際情形為何？」，然經\r\n    實際勘驗錄音帶發現，調查員根本於無任何依據下直接陳述\r\n    ：「議員因為他們選輸嘛，他們差一席，後來就是想要多拉\r\n    一票…有透過你去…他們希望說…要拉一席過來」等語，完\r\n    全係出於調查員自己所述，則賴金城當時根本沒有陳述此部\r\n    分情節，幾乎所有答案事實均係調查員自己所述，賴金城反\r\n    而係至後來方以「點頭」方式應和調查員所事先規劃之事實\r\n    ，甚至調查員自己後來又供稱：「就是說如果五席就可以影\r\n    響文俊的總幹事，對不？」。惟查，此確屬調查員自己胡說\r\n    八道，蓋本次善化區農會僅有一人登記擔任總幹事，於選舉\r\n    完畢時，根本無法再登記擔任總幹事，調查員非但不懂相關\r\n    農會選舉，竟以此擬制推論之方式欲入被告李文俊犯罪，實\r\n    可彰見調查員如此取供之態度，絕不可取！又賴金城就此部\r\n    分當日先陳稱「我不知道」、改稱「嗯，對，我是有聽他在\r\n    講，他並沒有給我指示」、又改稱「沒人跟我指示這樣說啦\r\n    ，事實的啦！」，反而調查員持續就自己所稱「那時候有在\r\n    講五百萬的事情呢，那時在講五百萬要改它影響」，似乎調\r\n    查員身歷其境，如此出於誘導之詢問過程，究竟有何積極證\r\n    據證明被告李文俊有為如此指示？豈可僅以調查員事先設定\r\n    之事實，並由賴金城反覆之供述遽認此犯罪事實存在？且賴\r\n    金城根本沒有具體回答，反係由調查員指導先將答案打字完\r\n    畢，均可見賴金城之陳述除經誘導，亦未有任何信用性可言\r\n    ，調查筆錄記載不利被告李文俊之內容，無疑係以調查人員\r\n    之主觀意見取代證人之證詞，以此作為指證被告李文俊之證\r\n    據方法，顯屬不適法。又調查員事後竟又稱「不然報紙怎會\r\n    報導！你是沒看報紙，頭一次辦，第二天報紙就有報導，五\r\n    百萬的這也有，也有報導」，調查局人員完全以說謊之方式\r\n    詢問，以詐欺之方式誤導賴金城，藉以獲取不利於被告李文\r\n    俊之證述，此部分之陳述筆錄，實不可採。又調查員一再混\r\n    淆賴金城，此由法院勘驗筆錄內容可知：「調查員２：他派\r\n    誰來打你」、「賴金城：我不知道」、「調查員１：不是你\r\n    一個人說而己，厚登助阿人家也是承認啊！」、「賴金城：\r\n    登助阿他也說李武村呢？」、「調查員１：不是」、「賴金\r\n    城：沒、他也說李文俊」、「調查員１：嘿啊！」、「賴金\r\n    城：事實有就是有」，然賴金城係於一○二年四月十二日九\r\n    時四十五分接受調查局之詢問，於十一時三十八分先結束詢\r\n    問，而蘇登助詢問程序尚未終結，調查人員理當無法知悉或\r\n    取得蘇登助之問話內容，其竟向賴金城表示「不是你一個人\r\n    說而已，厚登助阿人家也是承認啊！」，無疑係加深賴金城\r\n    之誤解，當屬以詐欺之不正方法取得不利於被告李文俊之證\r\n    詞，是以，證人賴金城於調查局之詢問筆錄應無證據能力，\r\n    不得採為證據之用。又賴金城一○二年四月十二日之偵訊內\r\n    容，經當庭勘驗結果，就賴金城是否有買票、何人替其買票\r\n    ，其均表示一無所知、很無奈，然卻又表示認罪，顯違常理\r\n    ，嗣後針對被告李文俊是否有透過渠向蘇登助拉攏李武村之\r\n    相關證述，由其肢體動作及辯護人陳述內容可知，賴金城之\r\n    內心充滿顧忌與不安，其所為之「自白」及「不利他人之證\r\n    述」均係出於負面壓力下所為之反於真實之陳述，亦可能係\r\n    為求早日脫離刑事追訴之羈絆，而刻意迎合檢察官之說詞，\r\n    以利脫身，故其證述內容自不得採認作為不利他人之證據。\r\n    證人蘇登助於法院明確證稱：「賴金城跟我說是去李文俊的\r\n    事務所，那裡的人有在說這些事情…」、「是很多人在那邊\r\n    說，賴金城有聽到…」、「是我去賴金城那裡泡茶他跟我說\r\n    ，說是李文俊那裡的人在說的，他是雞婆跟我說的」等語，\r\n    則根本是否出於被告李文俊所說，抑或服務處其他選民所說\r\n    ，全無依據可資認定。又蘇登助自承認識被告李文俊，且與\r\n    李文俊認識二十餘年，此事根本未曾聽聞被告李文俊說過，\r\n    則是否出於賴金城自己雞婆？究竟有何人指示其如此做？恐\r\n    賴金城一人前後不一之陳述外，別無其他積極證據可資佐證\r\n    ，且所稱之犯罪事實花錢請他人來擔任理事長之情，亦屬不\r\n    合理，更無此筆金錢存在之事實，自難為被告不利之認定等\r\n    語，為被告李文俊辯護（見本院卷三第二六六至二七一頁）\r\n    。\r\n二、依農會法第十五條、第十九條、第二十條及第二十五條規定\r\n    ，農會總幹事由理事會就中央或直轄市主管機關遴選之合格\r\n    人員中聘任之，理事會之理事由農會會員代表選任，理事長\r\n    由理事互選，會員代表則由會員登記參選。是由上開農會總\r\n    幹事之聘任方式以觀，若無法獲得理事長及多數理事之支持\r\n    ，即無法獲得理事會之聘任擔任總幹事，因此農會總幹事雖\r\n    非經由選舉產生，然與農會會員代表、理、監事及理事長等\r\n    各項選舉成敗結果攸關。職是之故，各地農會選舉實際運作\r\n    方式，均由預備競選理事並擔任理事長之候選人與預備聘任\r\n    之總幹事人選搭檔規劃進行農會各項選舉。執此，同案被告\r\n    洪錦秀固經評定為善化區農會之績優總幹事而為該農會第十\r\n    七屆總幹事之單一遴聘資格之候聘人，但仍須經全體理事二\r\n    分之一以上即至少五位理事同意聘任之決議，始得順利擔任\r\n    總幹事一職。故於本案之情形，倘若被告李文俊能掌握多數\r\n    理事票數支持，使同案被告洪錦秀無法通過理事會決議聘任\r\n    為總幹事，則農會勢必將另行遴選合格人員，則被告李文俊\r\n    當有機會推派己方人馬成為合格人員而接受聘任。況查，被\r\n    告李文俊於偵訊時即自承：上屆的善化區農會代表選舉洪錦\r\n    秀跟伊是同一派系，這屆伊就沒有幫忙她，原本伊跟洪錦秀\r\n    這幫人在地方上屬於蘇派，後來洪錦秀去投靠胡瑞男，所以\r\n    這次伊就沒有幫忙她等語（見偵卷十七第二十二頁反面）。\r\n    又被告李文俊確實有意推舉他人擔任第十七屆善化區農會總\r\n    幹事乙情，迭經證人陳文卿於偵查中證述：因為李文俊要找\r\n    他的人出來選總幹事，伊看不過去，就自己出來選等語（見\r\n    偵卷五第二十一頁）；核與證人黃玉鑫於偵查中亦證述：是\r\n    伊自己出來選善化區農會代表，伊想說要出來幫李文俊的忙\r\n    ，伊選上代表後，可以支持李文俊的人當選理事及監事；伊\r\n    不知道李文俊叫誰出來選總幹事，伊要選上，李文俊才會告\r\n    訴伊要支持誰，伊跟李文俊是朋友，伊常去他的服務處泡茶\r\n    等節相符（見偵卷一第二○四至二○五頁），足見被告李文\r\n    俊縱未親自角逐善化區農會第十七屆理事長或總幹事，惟確\r\n    實有涉入該屆農會選舉，藉以推舉己方派系人馬出任理事長\r\n    及總幹事之情甚明。又獲得多數理事支持本係各地區農會理\r\n    事長選舉之勝負關鍵，被告李文俊只要能掌握多數理事票數\r\n    即足以影響理事長選舉之結果，進而左右總幹事之聘任，甚\r\n    至操控農會運作，是已當選理事之證人李武村一票之價值自\r\n    非可等閒視之，從而，被告李文俊確實仍有賄選之動機存在\r\n    ，被告李文俊以第十七屆善化區農會總幹事只有同案被告洪\r\n    錦秀一人登記，其不可能花五百萬元讓別人當理事長云云，\r\n    自非可採。\r\n三、關於被告李文俊委由賴金城請託蘇登助代為出面以五百萬元\r\n    現金及第十七屆善化區農會理事長一職為條件，向當選理事\r\n    之李武村行求賄選，誘使李武村倒向被告李文俊陣營，使同\r\n    案被告洪錦秀無法通過新屆次理事會過半數決議聘任為總幹\r\n    事之事實，業據：\r\n(一)證人賴金城於偵查中結證稱：「（檢：你在一○二年三月十\r\n    二日早上十點五十一分十九秒左右，你有用你那支手機○九\r\n    八七一二七一六九打電話給你太太，你太太用的那支手機○\r\n    九三六六九二一三六，跟她說『四角穩穩，武村啊若有影響\r\n    過來，這邊會贏』這句話是怎麼來的，你跟我說明一下好不\r\n    好？）這句話就是說，武村啊，武村啊他如果有當選理事，\r\n    因為是要這次要選代表的結果出來才會知道，武村如果有當\r\n    選理事，啊我前里長都說武村百分之百會聽他的，我太太知\r\n    道，如果這樣，里長說武村在我們投票完，我們代表才知道\r\n    武村當選了。我跟我太太說李武村有當選唷！啊他說齁，蘇\r\n    登助說他跟李武村很好，百分之百會聽他的，若是影響過來\r\n    ，因為剩這邊而已啊，大概的意思就是這樣」、「（檢：李\r\n    文俊有拜託你，去將李武村拉過來支持他們，支持他是不是\r\n    ？）對，透過我，透過我跟蘇登助說」、「（檢：他那個時\r\n    候是怎麼跟你說？什麼時候、在什麼地方跟你說的？）應該\r\n    是理事會，理事投票完當日，在那個服務處跟我說的」、「\r\n    （檢：你剛剛是說在一通電話當日，是不是那天？打電話，\r\n    打電話給你太太那天？）嘿、對」、「（檢：三月十二號啦\r\n    ？）嘿」、「（檢：一○二年的三月十二號？」嘿！他們都\r\n    知道蘇登助跟李武村很好啦！啊蘇登助他又跟我情同父子啦\r\n    」、「（檢：好，你等一下。李文俊跟你說你跟蘇登助情同\r\n    父子啦！啊蘇登助跟李武村感情也很好。所以李文俊在我打\r\n    這通電話的當日，在他的服務處跟你說那個，叫你去請連仔\r\n    ，就是蘇登助去跟武村說，說怎樣？」說他要是過來齁，理\r\n    事長要讓他做，還要給他五百萬」、「（檢：他過來的意思\r\n    ，就是過來支持這個李文俊這一派就對了？）對」、「（檢\r\n    ：後來你有向蘇登助轉達李文俊講的這些話嘛！）有」、「\r\n    （檢：你在什麼時間、在什麼地方跟蘇登助說的？）他，那\r\n    個隔天來我這邊泡茶」、「（檢：隔天？）嘿」、「（檢：\r\n    打這通電話的隔天？）嘿！他來我那邊泡茶」、「（檢：這\r\n    樣就是三月十三號？）嘿！他來我那邊泡茶。我將李文俊的\r\n    意思跟他說。在我的國術館」、「（檢：在打完電話後的隔\r\n    天，就是一○二年三月十三號，蘇登助去你的國術館那邊泡\r\n    茶，啊你有跟那個蘇登助說啦！）嘿」、「（檢：就是李文\r\n    俊開口說要給李武村五百萬，要給他當理事長這樣的條件，\r\n    請李武村支持李文俊這一派的事情，跟這個蘇登助說。請蘇\r\n    登助去跟這個李武村來轉達就是了！）嘿」、「（檢：這樣\r\n    就不太對耶！因為你說十三號，但是你那天，當天是十二號\r\n    ）李文俊跟我說的意思是十二號說的，啊他是十三號才去我\r\n    那邊」、「（檢：對啊！但是你在十二號有打電話給李文俊\r\n    啊！說『該傳的，你都傳了』耶！你是不是當天就跟他說了\r\n    ？）啊不然我改一下，是那天下午的樣子，十二號的當天下\r\n    午」、「（檢：你想清楚，因為你，你，你打電話給李文俊\r\n    回報的時候是十二號咧？那個通聯紀錄它…）啊拍謝，那這\r\n    樣應該是十二號」、「（檢：十二號啦！十二號下午就對了\r\n    啦！）檢察官，我更正一下好不好。事實是那個日期」、「\r\n    （檢：對啦，日期我們慢慢回憶啦！）好好，那樣我跟他轉\r\n    達，你，你，那個蘇登助去我那邊泡茶嘛！我將事情跟蘇登\r\n    助講完，所以是這天嘛！我有跟…」、「（檢：所以你在當\r\n    天的下午就跟他說了？）對，說、說『議員，你吩咐的事情\r\n    ，我有跟蘇登助講了』，我有跟他回報，對」、「（檢：然\r\n    後，剛剛說你有在一○二年三月十二號下午四點四十三分三\r\n    十八秒…）差不多啦！差不多那個時候」、「（檢：那個，\r\n    你有用你那支電話，打電話給李文俊，○九三三六六五八二\r\n    一，說，你跟李文俊表示『該傳的，都有傳出去了喔』！）\r\n    對」、「（檢：就是要跟他說這件事情啦！）對」、「（檢\r\n    ：這是你跟李文俊回報，說你已經將他的意思傳達給這個登\r\n    助，就是請他去跟李武村表示願意給他五百萬，和給李武村\r\n    當理事長這個位子，啊請這個蘇登助去拉攏李武村這件事情\r\n    ，你已經跟這個登助說了齁！）嘿！嘿！我跟他說，我在那\r\n    個時候就有跟他說了」、「（檢：登助後來有向李武村轉達\r\n    這件事，是不是？他怎麼回報。登助怎樣…）他跟我說武村\r\n    不要」、「（檢：他說武村不要？）嘿！嘿！說武村這個朋\r\n    友可以交啦！意思就是說李武村很死忠就對了啦」、「（檢\r\n    ：嗯！）嘿！這是蘇登助這樣跟我說的」、「（檢：啊你，\r\n    你怎麼表示？你聽到以後，你怎麼表示？）我，我說，好啊\r\n    ！人家若是不要，表示人家比較死忠啊！啊他也會怕他有生\r\n    命危險啊」、「（檢：好。說這個朋友可以交啦！啊你說，\r\n    人家若是不要，就不要勉強人家）嘿！再來我就都沒有表示\r\n    什麼了。我聽人家說齁，李武村要打電話跟洪錦秀說，說李\r\n    文俊有放風聲，說要把洪錦秀…，現在洪錦秀又要跟胡瑞男\r\n    說，這樣才會爆出來。以全程來說，李武村他不敢過來。我\r\n    一直，隔幾天齁…」、「（檢：嗯，這樣我了解了）我是有\r\n    聽到這風聲」、「（檢：嗯）事後有聽到人家說，武村要是\r\n    敢過來會被人家殺死」等語（見本院卷二第一八一至一八三\r\n    頁）。\r\n(二)證人蘇登助於偵查中證述：「（檢：市議員李文俊啦！有透\r\n    過跟你情同父子的賴金城，跟你拜託。請你出面向你熟識的\r\n    李武村來請託，說表示願意給李武村五百萬，及要讓他當理\r\n    事長，兩個條件。請李武村來支持李文俊這件事情。這件事\r\n    情是賴金城什麼時候跟你說的？在那裡跟你講的？）是在他\r\n    的武術館講的啦！什麼時候我不記得了」、「（檢：是在他\r\n    的武術館那邊啦齁？）對啦對啦」、「（檢：差不多三月的\r\n    時候啦齁？）對啦！應該是。那個時候應該是」、「（檢：\r\n    差不多都那個時候嘛！啊你在國術館那邊泡茶的時候，他跟\r\n    你說的？）對啦」、「（檢：他跟你說就是因為李武村跟你\r\n    很熟嘛！李文俊表示說願意拿出五百萬，以及要讓他當理事\r\n    長，請他改變支持洪錦秀的立場，轉過來支持李文俊這樣對\r\n    不對？）嘿啦嘿啦」、「（檢：你後來有向李武村轉達這件\r\n    事情啦？）沒有啊！我有跟他轉達，這件事情轉達完後，他\r\n    就沒有願意」、「（檢：對對對，那我問你，你是在什麼時\r\n    候，在什麼地方，向武村來說這件事情的？）在我家啦」、\r\n    「（檢：在你家？）我打電話給他啦」、「（檢：時間差不\r\n    多是在武村當選理事以後那幾天，是不是？）對啊對啊」、\r\n    「（檢：剛剛說的，你是用打麻將這個名義，來叫他去你家\r\n    就對了？）對，我就叫他過來啊」、「（檢：對，到的時候\r\n    ，現場有誰？他到你家的時候，現場除了你和武村以外，還\r\n    有其他的人嗎？）沒有」、「（檢：只有你們兩個就對了。\r\n    你就將李文俊的意思轉達給他知道就對了。武村有沒有接受\r\n    這個條件？）沒有。他說要是收了這些錢做這些事情，良心\r\n    會過意不去」、「（檢：良心會過意不去。）所以他不敢做\r\n    啦」、「（檢：這種事他不敢做啦！所以就沒有接受就對了\r\n    ？）對、對」、「（檢：後來你有沒有跟賴金城說，武村不\r\n    接受這個條件？）有啊」、「（檢：賴金城聽完以後有做什\r\n    麼表示嗎？）沒有啊！人家也不是需要那個，不要勉強人家\r\n    啦」、「（檢：不可以勉強人家啦！啊剛剛有給你看過譯文\r\n    啦齁，在一○二年三月十二日，你以你的手機齁，○九二一\r\n    ○二一七七六，你打電話給武村，他的手機○九三○○五三\r\n    六八○，你跟武村說，你吃飽後來我這邊一下，我有一些事\r\n    情要讓你考慮一下，這通電話就是你叫武村來你家，要跟他\r\n    轉達李文俊開的條件，所打的這通電話，你在簽完名後，就\r\n    可以回去休息了」等語（見本院卷二第一八六頁反面至一八\r\n    七頁反面）。\r\n(三)證人李武村於偵查中以證人身分具結後證述：（問：李文俊\r\n    或其派下其他樁腳人員，有無在本次善化區農會里事長及總\r\n    幹事選舉、聘任過程中，有表示要向你買票的情形？）今年\r\n    三月十二日我當選善化區農會理事後，當天晚上約七點時，\r\n    蘇登助打電話給我，說有一塊地要跟我商量，叫我去他家，\r\n    後來我到他家，他馬上跟我說『五百給你，並且讓你當理事\r\n    長』，意思就是要給我五百萬元，及給我當善化區農會理事\r\n    長，我就馬上問他是不是洪總幹事這邊，他說不是，是俊仔\r\n    （即被告李文俊），後來我說這種事我不能做，當場拒絕，\r\n    叫他以後也不要提起，我就離開了，我馬上去找洪錦秀，想\r\n    跟她說如果李文俊這邊會這樣找我，也一定會找其他理事，\r\n    洪錦秀不在，我跟洪錦秀的先生講起有這件事情」、「（問\r\n    ：為何他會想要給你五百萬及當理事長？）這是我個人想法\r\n    ，因為他們的理事只有四席，而我是自行參選而當選的理事\r\n    ，他可能認為我是可以拉動的」等語（見偵卷二第五十三頁\r\n    正反面）。\r\n(四)經核證人蘇登助、賴金城、李武村三人前揭證述情節確屬一\r\n    致外，且證人賴金城有於一○二年三月十二日上午十時五十\r\n    一分許，以所持用之○○○○○○○○○○號行動電話撥打\r\n    某女所持用之○○○○○○○○○○號行動電話，內容如下\r\n    ：「賴金城：四角啦！四角仔仔啦！某女：嘿！賴金城：阿\r\n    ，武…。某女：怎樣嗎？賴金城：武村、武村啦！武昌要是\r\n    影響的過來是，是這邊會贏喔！連仔不知道有沒有要插豆嗎\r\n    ？連仔有在那邊嗎？某女：沒有。賴金城：我，我，我打給\r\n    他…。某女：打給誰？賴金城：武昌當選…蛤？怎樣？某女\r\n    ：那，那個再說了啦！賴金城：好啦好啦」；復於同日十六\r\n    時四十三分，以所持用之○○○○○○○○○○號行動電話\r\n    撥打被告李文俊所持用之○○○○○○○○○○號行動電話\r\n    ，內容如下：「賴金城：議員。李文俊：喂！嘿！你好。賴\r\n    金城：我賴金城。李文俊：嘿！嘿！大仔，多謝你喔！賴金\r\n    城：應該傳的，我有傳出去喔！李文俊：喔！好，了解！好\r\n    。賴金城：他今晚可能…他今晚可能…。李文俊：好啦好啦\r\n    ！賴金城：啥？李文俊：好啦！我大概知道…。賴金城：本\r\n    來是要濟接（意指：碰面）你啦！李文俊：嗯…。賴金城：\r\n    沒有啦！一句話，不知道可不可以說。李文俊：麥啦！賴金\r\n    城：他說總仔…。李文俊：嗯。賴金城：總仔人選啦！你，\r\n    你人回來善化了沒？李文俊：我現在，現在回來了啦！回來\r\n    了。不過我在那個…我現在在忙耶！沒關係啦！再說啦！那\r\n    都還沒的啦！賴金城：對啦！你，你知道我的個性，我人要\r\n    是沒有跑到五千公尺最後一步，我就不願意休息啦！李文俊\r\n    ：喔！好啦！我知道，齁！賴金城：因為我老大…喔！好啦\r\n    好啦！好啦好啦！這樣好啦！李文俊：齁」。另證人蘇登助\r\n    確有先於一○二年三月十二日十五時四十五分零秒，以所持\r\n    用之○○○○○○○○○○號行動電話撥打證人李武村所持\r\n    用之○○○○○○○○○○號行動電話，因電話未接通轉入\r\n    語音信箱，嗣後李武村則於同日十五時四十五分四十三秒回\r\n    撥予蘇登助，通話內容如下：「蘇登助：喂！李武村：嘿。\r\n    蘇登助：武村哩？武村哩？李武村：嘿！蘇登助：在忙什麼\r\n    ？李武村：蛤？蘇登助：在忙什麼？李武村：現在我在外面\r\n    耶！登助蘇：蛤？李武村：在外面啦！蘇登助：在哪裡啊？\r\n    李武村：在外面啦！蘇登助：喔喔，在外面哩！李武村：嘿\r\n    嘿。蘇登助：好啦！回來再說，回來這裡再打電話給我一下\r\n    。李武村：蛤！蘇登助：回來，你再打電話給我一下啦。李\r\n    武村：喔，好好，喔。喔，好好。」；復於同日十九時零分\r\n    四十五秒再以同上門號行動電話與蘇登助聯絡，通話內容如\r\n    下：「蘇登助：喂！李武村：嘿！啊你下午要幹嘛？蘇登助\r\n    ：蛤？你有空了哩？李武村：下午要幹嘛？蘇登助：你有空\r\n    了哩？李武村：嘿啊。剛剛我回來打，都那個，打不進去啊\r\n    ！蘇登助：齁！李武村：嘿！蘇登助：就我的手機，現在在\r\n    充電啊！李武村：喔喔喔。蘇登助：對。你吃飽沒？李武村\r\n    ：吃飽了耶！蘇登助：吃飽，若有，過來我這邊一下。我有\r\n    事情要跟你討論一下。李武村：嘿。蘇登助：我過去比較不\r\n    方便啦！我是想說，你那邊一塊地那個…。李武村：嘿！蘇\r\n    登助：我要來請教你一下啦！李武村：嘿！蘇登助：對，你\r\n    要是有時間過來我這邊一下，好不好？李武村：喔，好啊！\r\n    好。蘇登助：齁。李武村：齁，齁，齁」等情，復有其等間\r\n    之通訊監察譯文在卷可資佐證（見偵卷一第一二五至一二六\r\n    頁反面），並經本院當庭勘驗屬實（見本院卷二第一六九頁\r\n    反面至一七一頁反面），故此部分事實已足堪認定。\r\n四、佐以證人蘇登助於本院審理中亦證述：伊去賴金城那裡泡茶\r\n    ，賴金城問伊與李武村熟不熟，問伊是否可以去跟李武村說\r\n    過來李文俊這邊，伊跟賴金城說可以幫忙轉達，伊回家之後\r\n    有打電話給李武村，叫他過來伊那裡，伊跟李武村說賴金城\r\n    有說要給他五百萬元，理事長要讓他當，李武村說他不要，\r\n    伊說不要就算了，伊有跟賴金城說李武村拒絕，這件事情就\r\n    這樣算了等語甚詳（見本院卷二第二四三頁），益徵蘇登助\r\n    確實曾受賴金城之委託代為向李武村傳達，李文俊派系欲以\r\n    五百萬元現金及擔任理事長一職之對價，爭取其支持李文俊\r\n    派系乙情為真實可採。至於證人蘇登助雖於一○二年五月三\r\n    十日偵查時改稱：賴金城沒有說五百萬元是誰要出錢云云；\r\n    復於本院審理中證稱：賴金城跟伊說這是李文俊服務處那裡\r\n    的人在說這些事情，說如果李武村可以過來不就很好，伊說\r\n    農會的事情伊沒有在管，如果要叫伊說，伊可以轉達，但是\r\n    人家不要，就算了；是很多人在李文俊的服務處說這件事，\r\n    賴金城聽到，他是雞婆跟伊說這件事情，伊說伊去跟李武村\r\n    說，但是李武村拒絕，就算了；賴金城沒有說在李文俊的服\r\n    務處有誰跟他說過這件事情，他只是說有很多人在說，他只\r\n    是聽到別人說，也不是誰拜託他，他雞婆跟伊說這件事情，\r\n    賴金城也沒有跟伊說五百萬元這個數字是誰說的云云（見偵\r\n    卷一第一二八頁、本院卷二第二四三頁）。惟查，證人蘇登\r\n    助於一○二年四月十二日偵查中，均未曾提及賴金城曾告訴\r\n    伊，關於「以五百萬元現金及擔任理事長一職之對價，爭取\r\n    李武村支持李文俊派系」一事，非被告李文俊之意，而僅係\r\n    賴金城自己在被告李文俊之服務處聽聞他人傳述後雞婆告訴\r\n    伊等節，則其於嗣後偵查及本院審理中改稱如上，其真實性\r\n    已非無疑；其次，倘若賴金城確實曾向蘇登助表示，關於「\r\n    以五百萬元現金及擔任理事長一職之對價，爭取李武村支持\r\n    李文俊派系」一事，僅係賴金城自己在被告李文俊之服務處\r\n    聽聞他人傳述後雞婆轉告蘇登助，則蘇登助在未確認上情之\r\n    真實性以前，又何須甘冒涉嫌行賄罪之風險，立即於同日將\r\n    此事傳達於李武村，證人蘇登助所為，實與常情有違，堪認\r\n    其於嗣後偵查及本院審理中所翻異之詞，無非係為迴護被告\r\n    李文俊，難認為可採。\r\n五、辯護人另以賴金城前述調查站之供述係出於調查人員誘導詢\r\n    問，認其所述不足採信，且不得作為證據。惟查，賴金城該\r\n    次係以犯罪嫌疑人身分接受調查，於供述前業經調查人員踐\r\n    行刑事訴訟法第九十五條告知義務，有調查筆錄在卷可參（\r\n    見偵卷一第十五頁）。按刑事訴訟法第九十八條規定，訊問\r\n    被告應出以懇切之態度，不得用強暴、脅迫、利誘、詐欺、\r\n    疲勞訊問或其他不正之方法，並無禁止誘導詢問之規定。依\r\n    同法第一百六十六條之七第二項第二款規定，詰問證人、鑑\r\n    定人不得以恫嚇、侮辱、利誘、詐欺或其他不正之方法為之\r\n    。惟就證人、鑑定人之主詰問，雖規定不得為誘導詰問，但\r\n    於同法第一百六十六條之一第三項但書所定之情形，得誘導\r\n    詰問；同法第百六十六條之二第二項亦規定，行反詰問於必\r\n    要時，得誘導詰問。則刑事訴訟法既明定詰問證人、鑑定人\r\n    不得以恫嚇、侮辱、利誘、詐欺或其他不正之方法為之；同\r\n    時又規定於特定情形下，得為誘導詰問，顯見誘導詰問非屬\r\n    同法第一百六十六條之七第二項第二款所指以恫嚇、侮辱、\r\n    利誘、詐欺或其他不正方法等之不正方法，僅係於特定情況\r\n    下，禁止誘導詰問而已。而刑事訴訟法第九十八條所指不得\r\n    用強暴、脅迫、利誘、詐欺、疲勞訊問或其他不正之方法，\r\n    與同法第一百六十六條之七第二項第二款所定之不正方法，\r\n    內容相當，應認誘導訊問亦非屬刑事訴訟法第九十八條所定\r\n    之不正方法（最高法院九十八年台上字第八六五號判決意旨\r\n    參照）。準此，調查人員製作筆錄，縱有誘導詢問，仍非屬\r\n    以不正方法取得之證據。況經本院勘驗賴金城前述調查筆錄\r\n    ，並無出於強暴、脅迫、利誘、詐欺等不正訊問之情形，賴\r\n    金城之選任辯護人不僅全程在場陪同，且調查員在詢問賴金\r\n    城前，同案被李武村業已先行於一○二年三月十四日製作調\r\n    查及偵訊筆錄，並供承前述蘇登助向其轉達李文俊派系欲以\r\n    五百萬元現金及擔任理事長一職爭取其支持一事甚詳，有同\r\n    案被告李武村之調查及偵訊筆錄各一份在卷可參（見偵卷二\r\n    第四十九頁反面、第五十三頁反面），此外，本案復有賴金\r\n    城、蘇登助、李武村、李文俊等人之上開通訊監察譯文可資\r\n    憑佐，則調查員依據同案被告李武村之供述，以及卷附賴金\r\n    城、蘇登助、李武村、李文俊等人之通訊監察譯文所呈現之\r\n    基本事實一一詢問賴金城，經賴金城確認後，始繕打整理筆\r\n    錄，實難認為有何不法之誘導詢問，或有何以調查人員之主\r\n    觀意見取代證人證詞之情事，辯護人以此否認該份筆錄之證\r\n    據能力及憑信性，均非可採。\r\n六、綜上所述，本件事證明確，被告李文俊所辯無非飾卸之詞，\r\n    難以憑採，其前揭違反農會法之犯行洵堪認定，自應依法論\r\n    科。\r\n參、論罪與科刑：\r\n一、核被告李文俊所為，係犯農會法第四十七條之二第一項第二\r\n    款之對於理事行求財物而約其為不聘任罪。被告李文俊與賴\r\n    金城、蘇登助就上開違反農會法之犯行，具有犯意聯絡及行\r\n    為分擔，應論以共同正犯。公訴意旨雖認被告李文俊所為，\r\n    係涉犯農會法第四十七條之一第一項第二款之對於有選舉權\r\n    人行求財物而約其選舉權為一定之行使罪。惟查，被告李文\r\n    俊係以五百萬元現金及擔任第十七屆善化區農會理事長之方\r\n    式向當選理事之李武村行求賄選，誘使李武村倒向被告李文\r\n    俊陣營，其目的無非係使同案被告洪錦秀無法通過理事會過\r\n    半數決議聘任為總幹事，繼而推舉己方人馬出任總幹事乙情\r\n    ，業據本院認定如前，足見被告李文俊所為應成立農會法第\r\n    四十七條之二第一項第二款之對於理事行求財物而約其為不\r\n    聘任罪。從而，此部分公訴意旨尚有未洽，惟因二者就有關\r\n    被告李文俊向理事當選人李武村行求賄選其倒向己方陣營之\r\n    基本社會事實均同一，爰依法變更起訴法條。另辯護人雖謂\r\n    ：檢察官起訴與當庭更正之犯罪事實截然不同，不得變更云\r\n    云（見本院卷四第一二五頁反面），然查，檢察官就有關被\r\n    告李文俊部分之起訴事實，業已於起訴書犯罪事實欄詳載\r\n    「李文俊陣營於一○二年三月十二日理、監事選舉時，僅取\r\n    得四席理事」、「李文俊遂提出以交付五百萬元及由李武村\r\n    擔任理事長之條件，誘使李武村倒向李文俊陣營」等語（見\r\n    本院卷一第十一頁正反面），堪認檢察官於緊接之犯罪事實\r\n    載稱被告李文俊「以此方式向李武村行求，約其於上開農會\r\n    理事長選舉時，投票支持李文俊陣營所屬之『理事』」，「\r\n    理事」一詞顯然係「理事長」之誤載無誤，且業經公訴人當\r\n    庭更正（見本院卷四第一一七頁），辯護人此部分之辯護要\r\n    旨尚非可採。\r\n二、本院審酌被告李文俊大學畢業之教育程度，於本件行為時擔\r\n    任市議員，為具有豐富社會經驗之成年人，竟不思以正當方\r\n    式獲得認同爭取選票，反而圖以利誘之舉止干預、影響農會\r\n    總幹事聘任之結果，不僅破壞選舉之公平性，助長惡質之不\r\n    良選舉風氣，更侵害其他候聘人及農會、農民之權益，且犯\r\n    後猶飾詞否認犯行，難認具有悔意，惟念及其並無前科，素\r\n    行尚屬良好，且本件行賄犯行僅止於行求階斷即遭李武村斷\r\n    然拒絕等情，認公訴人之求刑稍嫌過重，爰量處如主文所示\r\n    之刑，以資警惕。末按犯第一項、第二項之罪者，其預備或\r\n    用以行求、期約、交付或收受之財物，不問屬於犯人與否，\r\n    沒收之。如全部或一部不能沒收時，追繳其價額，農會法第\r\n    四十七條之二第三項定有明文。被告行求理事李武村之現金\r\n    五百萬元，係用以行求理事之財物，自應依前揭規定，併予\r\n    宣告沒收，然因未扣案，故如全部或一部不能沒收時，追繳\r\n    其價額。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\r\n條，農會法第四十七條之二第一項第二款、第三項，刑法第十一\r\n條前段、第二十八條，判決如主文。\r\n本案經檢察官黃淑妤到庭執行職務。\r\n中    華    民    國   103    年    12    月    31    日\r\n                  刑事第七庭    法  官  孫淑玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                                書記官  程伊妝\r\n中    華    民    國   103    年    12    月    31    日\r\n附錄本案論罪科刑法條：\r\n農會法第47條之2\r\n農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之\r\n一者，處3年以下有期徒刑，得併科3萬元以下罰金︰\r\n一、理事或理事候選人要求、期約或收受財物或其他不正利益，\r\n    而許以聘任或不聘任者。\r\n二、對於理事或理事候選人行求、期約或交付財物或其他不正利\r\n    益，而約其為聘任或不聘任者。\r\n三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其\r\n    他不正利益，而約其放棄接受聘任者。\r\n四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不\r\n    正利益，而許以放棄接受聘任者。\r\n預備犯前項之罪者，處 1 年以下有期徒刑。\r\n犯第1項、第2項之罪者，其預備或用以行求、期約、交付或收受\r\n之財物，不問屬於犯人與否，沒收之。如全部或一部不能沒收時\r\n，追繳其價額。"
}