{
  "JID": "TTDM,97,東選簡,1,20080407,1",
  "JYEAR": "97",
  "JCASE": "東選簡",
  "JNO": "1",
  "JDATE": "20080407",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣臺東地方法院刑事簡易判決　　　　 97年度東選簡字第1號\r\n聲　請　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（96年\r\n度撤緩偵字第65號），本院判決如下：\r\n    主      文\r\n甲○○有投票權之人，收受賄賂，而許以投票權為一定之行使，\r\n處有期徒刑參月，如易科罰金，以銀元參佰元即新臺幣玖佰元折\r\n算壹日，褫奪公權貳年；減為有期徒刑壹月又拾伍日，如易科罰\r\n金，以銀元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年。緩\r\n刑貳年。\r\n未扣案所收受之賄賂現金新臺幣貳仟元沒收，如全部或一部不能\r\n沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除引用如附件檢察官\r\n    聲請簡易判決處刑書之記載外，並將犯罪事實欄第三行至第\r\n    四行「（另案由臺灣臺東地方法院審理中）」，更正為「（\r\n    業經臺灣臺東地方法院判決有罪確定）」，第六行「（另案\r\n    由臺灣臺東地方法院審理中）」，更正為「（業經判決有罪\r\n    確定）」。\r\n二、新舊法比較: 茲因本件論罪科刑所適用刑法業於民國94年2\r\n    月2日以華總一義字第09400014901號令修正公布，並自95年\r\n    7月1日起施行，法律有變更，自應為新舊法之比較適用，而\r\n    刑法第2條第1項之規定，係規範行為後法律變更所生新舊法\r\n    律比較適用之準據法，其本身且無關行為可罰性要件之變更\r\n    ，應逕適用新法第2條作為新舊法比較之準據。又所謂行為\r\n    後法律有變更者，包括構成要件之變更而有擴張或限縮，或\r\n    法定刑度之變更。行為後法律有無變更，端視所適用處罰之\r\n    成罪或科刑條件之實質內容，修正前後法律所定要件有無不\r\n    同而斷。新舊法條文之內容有所修正，除其修正係無關乎要\r\n    件內容之不同或處罰之輕重，而僅為文字、文義之修正或原\r\n    有實務見解、法理之明文化，或僅條次之移列等無關有利或\r\n    不利於行為人，非屬該條所指之法律有變更者，可毋庸依該\r\n    規定為新舊法之比較，而應依一般法律適用原則，適用裁判\r\n    時法外，即應適用刑法第2條第1項之規定，為「從舊從輕」\r\n    之比較。而比較時，應就罪刑有關之事項，如共犯、未遂犯\r\n    、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、\r\n    自首減輕及其他法定加減原因（如身分加減）與加減例等一\r\n    切情形，綜合全部罪刑之結果而為比較，予以整體適用。乃\r\n    因各該規定皆涉及犯罪之態樣、階段、罪數、法定刑得或應\r\n    否加、減暨加減之幅度，影響及法定刑或處斷刑之範圍，各\r\n    該罪刑規定須經綜合考量整體適用後，方能據以限定法定刑\r\n    或處斷刑之範圍，於該範圍內為一定刑之宣告。是宣告刑雖\r\n    屬單一之結論，實係經綜合考量整體適用各相關罪刑規定之\r\n    所得。宣告刑所據以決定之各相關罪刑規定，具有適用上之\r\n    「依附及相互關聯」之特性，自須同其新舊法之適用。而「\r\n    法律有變更」為因，再經適用準據法相互比較新舊法之規定\r\n    ，始有「對被告有利或不利」之結果，兩者互為因果，不難\r\n    分辨，亦不容混淆。茲法律既有變更，爰說明如下:\r\n    1、關於易科罰金之折算標準，修正後刑法第41條第1項修正\r\n       提高為「以新臺幣1000元、2000元、3000元折算1日」，\r\n       並刪除「因身體、教育、職業或家庭之關係，執行顯有\r\n       困難者」之條件，而修正前刑法第41條第1項規定「得以\r\n       1元以上3元以下折算1日」，復依修正前罰金罰鍰提高標\r\n       準條例第2條規定，係就原定數額提高為100倍折算1日即\r\n       銀元100元以上300 元以下折算1日）」，故關於易科罰\r\n       金折算標準，以修正前之折算標準對被告較為有利，應\r\n       依刑法第2條第1項本文規定，適用行為時之法律，即修\r\n       正前刑法第41條第1項前段、修正前罰金罰鍰提高標準條\r\n       例第2條規定，諭知易科罰金之折算標準。\r\n    2、被告行為後，刑法第33條第5款亦於94年2月2日修正公布\r\n      ，並自95年7月1日起施行；修正後刑法第33條第5款規定\r\n      「罰金：新臺幣一千元以上，以百元計算之」，與修正前\r\n       刑法第33條第5款規定「罰金：一元以上」不同。比較新\r\n       舊法結果，就罰金最低度刑部分，以舊法較有利於被告，\r\n       故依刑法第2條第1項前段規定，本案關於刑法第143條第\r\n       1項之法定刑罰金最低度刑部分，自應適用行為時之法律\r\n       即修正前刑法第33條第5款規定，決定其罰金最低度刑部\r\n       分之法定刑。\r\n    3、再查被告行為後，業已增訂刑法施行法第1條之1，並規\r\n       定：「中華民國九十四年一月七日刑法修正施行後，刑\r\n       法分則編所定罰金之貨幣單位為新臺幣。九十四年一月\r\n       七日刑法修正時，刑法分則編未修正之條文定有罰金者\r\n       ，自九十四年一月七日刑法修正施行後，就其所定數額\r\n       提高為三十倍。但七十二年六月二十六日至九十四年一\r\n       月七日新增或修正之條文，就其所定數額提高為三倍」\r\n       ，而依被告行為時之罰金罰鍰提高標準條例第1條前段、\r\n       現行法規所定貨幣單位折算新臺幣條例第2條結果，二者\r\n       規定適用之結果就罰金刑提高標準均提高為30倍，兩者\r\n       並無不同，依法律適用原則，關於罰金提高標準應適用\r\n       之法律，即應適用現行有效之刑法施行法第1條之1，最\r\n       高法院96年度臺上字第1136號判決意旨可資參照，附此\r\n       敘明。\r\n    4、被告行為後公職人員選舉罷免法，業經總統於96年11月\r\n       7日以華總易字第09600150561號令修正公布全文134條，\r\n       並自公布日施行，修正公布前公職人員選舉罷免法第97\r\n       條之2第1項有關犯刑法第143條第1項之罪於偵查中自白\r\n       減輕其刑之規定，及同法第98條第2項犯刑法分則第六章\r\n       之妨害投票罪，宣告有期徒刑以上刑之罪，並宣告褫奪\r\n       公權之規定，於修正後則分別規定在第111條第1項及第1\r\n       13條第3項，此僅係條文順序之變更，並未就文字作修正\r\n       ，故依一般法律適用原則，有關適用修正後公職人員選\r\n       舉罷免法自白減輕其刑及宣告褫奪公權之規定，即應適\r\n       用現行有效之96年11月7日修正公布之公職人員選舉罷免\r\n       法第111條第1項及第113條第3項之規定，為適用之準據\r\n       。而96年11月7日總統令修正公布之公職人員選舉罷免法\r\n       第113條第3項僅規定：「犯本章之罪或刑法分則第六章\r\n       之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪\r\n       公權」，對於褫奪公權之期間，即從刑之刑度如何並無\r\n       明文。故依公職人員選舉罷免法第113條第3項規定宣告\r\n       褫奪公權者，仍應適用刑法第37條第1項或第2項，使其\r\n       褫奪公權之期間有所依憑始為合法。又從刑係附屬於主\r\n       刑，不生比較輕重問題，除法律另有規定外，依主刑所\r\n       適用之法律（最高法院24年上字第5292號判例意旨及95\r\n       年5月23日刑事庭會議決議參照），茲本件修正前刑法第\r\n       143條第1項較有利於被告，故本件應適用修正前刑法第3\r\n       7條第2項規定，作為褫奪公權期間之準據。\r\n三、核被告所為，係犯刑法第143條第1項之投票受賄罪，復按犯\r\n    刑法第143條之罪，在偵查中自白者，減輕其刑，修正後公\r\n    職人員選舉罷免法第111條第1項定有明文。被告於偵查中自\r\n    白有投票權之人，收受賄賂，而許以對投票權為一定之行使\r\n    之犯行，自應適用公職人員選舉罷免法第111條第1項之規定\r\n    ，予以減輕其刑。爰審酌被告之素行、品行、犯罪之動機、\r\n    目的、手段、所生危害及犯後坦承犯行態度良好等一切情狀\r\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準。依公\r\n    職人員選舉罷免法第113條第3項，所為褫奪公權之宣告，寓\r\n    有強制性，為刑法第37條第2項之特別規定，不受宣告六個\r\n    月以上有期徒刑之限制，法院自應優先適用（最高法院81年\r\n    度臺非字第246號判決意旨參照），被告既經本院宣告如主\r\n    文所示之有期徒刑，自應依公職人員選舉罷免法第113條第3\r\n    項及修正前刑法第37條第2項規定，宣告褫奪公權2年。又被\r\n    告行為時間，係發生在96年4月24日以前，且經宣告褫奪公\r\n    權逾1年，行為時間合於中華民國九十六年罪犯減刑條例規\r\n    定基準日之前，且無該條例規定不予減刑之情形，除依該條\r\n    例第2條第1項第3款之規定，減其宣告刑期二分之一，並諭\r\n    知易科罰金之折算標準外，並應依減刑條例第14條規定，比\r\n    照主刑減宣告刑二分之一之標準，減為褫奪公權1年。\r\n四、末查刑法第74條緩刑之規定，亦於本次修法時修正，惟參照\r\n    最高法院95年5月23日刑事會議決議認為「犯罪在新法施行\r\n    前，新法施行後，緩刑之宣告，應適用新法第74條之規定」\r\n    ，茲本件犯罪在新法施行前，裁判在新法施行後，揆諸上揭\r\n    決議意旨，即應適用修正後刑法第74條規定為緩刑宣告之準\r\n    據。經查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表在卷可按，被告經此偵審\r\n    教訓，當已知所警惕，信無再犯之虞，且本案對被告行賄之\r\n    汪政翰亦經本院判處緩刑，有本院95年度選訴字第22號刑事\r\n    確定判決足稽，故本院認對被告所為刑之宣告以暫不執行為\r\n    適當，爰依修正後刑法第74條第1項第1款諭知緩刑2年，以\r\n    啟自新。\r\n五、被告所收受賄賂2000元，未經扣案，係屬被告因犯投票受賄\r\n    罪，所收受之賄賂，爰依刑法第143條第2項之規定，宣告沒\r\n    收，如全部或一部不能沒收時，追徵其價額。\r\n六、依刑事訴訟法第449條第1項前段、第3項、450條第1項、第4\r\n    54條第2項，公職人員選舉罷免法第111條第1項、第113條第\r\n    3項，刑法第2條第1項前段、第11條、第143條（修正前）、\r\n    第41條第1項前段（修正前）、第37條第2項（修正前）、第\r\n    74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，\r\n    中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第14\r\n    條，罰金罰鍰提高標準條例第2條（修正前），逕以簡易判\r\n    決處刑如主文。\r\n七、如不服本判決，得自收受送達之翌日起10日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n中　　華　　民　　國　　97　　年　　4　　月　   7 　　日\r\n                  臺東簡易庭  法  官  劉柏駿\r\n以上正本與原本無異。\r\n本件判決得上訴。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　7 　　日\r\n                              書記官  陳敏捷\r\n附錄所犯條文：\r\n中華民國刑法第143條（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}