{
  "JID": "TYDV,103,選,8,20151022,1",
  "JYEAR": "103",
  "JCASE": "選",
  "JNO": "8",
  "JDATE": "20151022",
  "JTITLE": "當選無效",
  "JFULL": "臺灣桃園地方法院民事判決　　　　　　　　103年度選字第8號\r\n原　　　告　王財得\r\n訴訟代理人　陳志律師\r\n複　代理人　李庚道律師\r\n　　　　　　洪崇遠律師\r\n被　　　告　丁愛梅\r\n訴訟代理人　江欣玲律師\r\n　　　　　　余珊蓉律師\r\n上列當事人間請求當選無效事件，於民國104年9月22日辯論終結\r\n，本院判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告起訴主張：兩造參與民國103 年11月29日舉行之桃園市\r\n    第1 屆地方公職人員選舉中壢區中正里里長選舉（下稱系爭\r\n    選舉），被告獲當選為里長，經桃園市選舉委員會（下稱桃\r\n    選委會）於103 年12月5 日公告當選，然被告於系爭選舉前\r\n    於桃園市○○區○○○街000 號（下稱系爭房屋）租屋，嗣\r\n    後並以之為競選總部，然該址於選舉期間卻有林家和、林家\r\n    欣、陳士芸、黃玉蘭等未實際居住之人遷入取得系爭選舉投\r\n    票權，選後被告即未再續租該址，被告疑有與他人共同違反\r\n    刑法第146 條第2 項規定，意圖使被告自身當選而虛偽遷徙\r\n    戶籍投票之犯行，爰選罷法第120 條第1 項第3 款規定提起\r\n    本訴。並聲明：被告就系爭選舉之當選無效。\r\n二、被告則以：\r\n（一）林家和、林家欣為被告之長子及次子，陳士芸為林家和之\r\n      妻（即被告媳婦），將戶籍遷回原生家庭，與被告既為至\r\n      親，依最高法院100 年度台上字第4940號刑事判決意旨，\r\n      其等縱將原遷出之戶籍，再遷回與被告同址，於情、於理\r\n      、於法，亦應為社會通念所容許。\r\n（二）黃玉蘭將其戶籍遷入上開地址，乃因黃玉蘭自大陸地區嫁\r\n      至臺灣地區卻逢配偶身故，致居無定所且無處設籍，因無\r\n      親友依靠，遂求助時任中壢市市民代表兼為好友之被告，\r\n      將其戶籍先遷至被告當時之戶籍地（即桃園市○○區○○\r\n      里00鄰○○○街000 號），是以於103 年2 月20日被告遷\r\n      籍至系爭房屋前，黃玉蘭之戶籍已與被告之戶籍相同。嗣\r\n      被告遷徙後，黃玉蘭自亦隨同移轉，而黃玉蘭係於多年前\r\n      將其戶籍遷至被告戶籍地址，遷移戶籍時無預見被告將參\r\n      選系爭選舉，亦無使被告當選之意圖，自不成立刑法第\r\n      146 條第2 項之罪等語置辯，並聲明：原告之訴駁回。\r\n三、本院協助兩造整理爭執與不爭執事項如下：\r\n（一）不爭執事項\r\n   1、兩造均為桃園市中壢區中正里第一屆里長選舉之候選人，\r\n      於103 年11月29日投開票後，被告以1270票當選，經桃園\r\n      市選舉委員會於103 年12月5 日公告當選。\r\n   2、被告於103年2月20日將戶籍遷入系爭房屋，取得系爭選舉\r\n      候選人資格。\r\n   3、被告與林家和、林家欣為母子，陳士芸與林家和為夫妻。\r\n   4、林家欣於103年5月7日將戶籍遷入系爭房屋，有系爭選舉\r\n      投票權。\r\n   5、陳士芸、林家和於103年5月21日將戶籍遷入系爭房屋，有\r\n      系爭選舉投票權。\r\n   6、黃玉蘭於103年2月20日將戶籍遷入系爭房屋，有系爭選舉\r\n      投票權。黃玉蘭戶籍遷入上址前，戶籍在桃園市○○區○\r\n      ○○街000號，與被告相同。\r\n（二）爭執事項\r\n   1、原告之訴有無理由？\r\n四、本院得心證之理由：\r\n（一）認事、用法，應本於社會倫理通念並探求立法之真意，以\r\n      契合一般健全人之法律感情，不得拘泥於形式上之文字，\r\n      為機械式之解釋，而悖離社會正常觀念。父母、配偶、子\r\n      女為組成家庭之成員，且為人倫之起源、社會之基礎，其\r\n      以永久共同生活為目的，同居於一家庭，乃倫常之正軌。\r\n      倘因求學、就業等因素，致實際之居住地與戶籍地未能合\r\n      一者，亦為社會通念所接受，自非法律所非難之對象。從\r\n      而因求學、就業等因素而離鄉背井者，無論「籍隨人遷」\r\n      或「人籍分離」，悉遵當事人之選擇，無以公權力介入之\r\n      必要。刑法第146 條之妨害投票正確罪，旨在防範以詐術\r\n      或虛偽遷徙戶籍等非法方法，使投票發生不正確之結果，\r\n      故96年1 月24日增訂第2 項時（原第2 項未遂犯，移列第\r\n      3 項），立法理由已說明：因就業、就學、服兵役未實際\r\n      居住於戶籍地，或為子女學區、農保、都會區福利給付優\r\n      渥、保席次或其他因素而遷籍於未實際居住地者，有數百\r\n      萬人。「然此與意圖支持特定候選人當選，進而遷徙戶籍\r\n      之情形不同，並非所有籍在人不在參與投票均須以刑罰相\r\n      繩，是以第2 項以意圖使特定候選人當選虛偽遷徙戶籍投\r\n      票者，為處罰之對象」。亦即，因求學、就業等因素，致\r\n      「籍在人不在」者，與意圖使特定候選人當選而「虛偽遷\r\n      徙戶籍」者，不能同視。再者，法律為顧及配偶、親子間\r\n      之特殊親情，本於謙抑原則在特定事項猶為適度之限縮，\r\n      例如實體法上關於特定犯罪，須告訴乃論、得（或應）減\r\n      輕或免除其刑；在訴訟法上得拒絕證言、對於直系尊親屬\r\n      或配偶，不得提起自訴等，以兼顧倫理。本此原則，因求\r\n      學、就業等因素，未實際居住於戶籍地者，原本即欠缺違\r\n      法性，縱曾將戶籍遷出，但為支持其配偶、父母競選，復\r\n      將戶籍遷回原生家庭者，亦僅恢復到遷出前（即前述籍在\r\n      人不在）之狀態而已，於情、於理、於法應為社會通念所\r\n      容許，且非法律責難之對象。此種情形，要與非家庭成員\r\n      ，意圖使特定候選人當選而「虛偽遷徙戶籍」者，迥然有\r\n      別（最高法院97年度台上字第6856號判決要旨參照）。\r\n（二）被告子媳林家和、陳士芸、林家欣將戶籍遷入系爭房屋，\r\n      是否有違刑法第146 條第2 項之規定？\r\n      林家和、林家欣為被告之子，陳士芸則為林家和之配偶，\r\n      其等為支持一親等之直系血親、姻親而遷徙，揆諸上開意\r\n      旨所揭示之基於情、理、法之調和與社會通念之容許，尚\r\n      非法律所非難之對象，且與「非家庭成員」，意圖使特定\r\n      候選人當選，而「虛偽遷徙戶籍」之情形不同。準此，被\r\n      告子媳三人於不爭執事項第4 點、第5 點所示之時間，將\r\n      戶籍遷入系爭房屋，乃欠缺實質違法性，自無從以刑法第\r\n      146 條第2 項之規定相繩，原告上開主張，顯不足採。\r\n（三）黃玉蘭將戶籍遷入系爭房屋，是否有違刑法第146條第2項\r\n      之規定？\r\n   1、證人黃玉蘭於審理時結證稱：我與被告是同鄉，已認識很\r\n      多年，我前夫於101 年1 月15日過世後，當時已將房子出\r\n      售，我無處設戶籍就將戶籍遷至被告自強里之住處，曾住\r\n      該處一段時間，但後搬出與男友同住迄今。被告於103 年\r\n      2 月20日將戶籍遷到系爭房屋，但因我無處設戶籍，我告\r\n      訴被告他住哪裡我就住哪，被告收到投票通知單有告知我\r\n      ，被告沒有跟我拜票。我遷戶籍時尚不知被告要參與系爭\r\n      選舉，亦未想過何人當選系爭選舉等語（見本院卷第135\r\n      至137 頁）。\r\n   2、依不爭執事項第6 點所示，黃玉蘭於103 年2 月20日將戶\r\n      籍遷入系爭房屋，有系爭選舉投票權。黃玉蘭戶籍遷入上\r\n      址前，戶籍在桃園市○○區○○○街000 號，與被告相同\r\n      等節，再參以證人黃玉蘭之前揭證述，黃玉蘭將戶籍遷入\r\n      系爭房屋前，與被告同設戶籍於桃園市○○區○○○街00\r\n      0 號原因乃黃玉蘭已將房屋出售他人，而無處設籍，嗣後\r\n      再因被告參與系爭選舉遷移戶籍至系爭房屋，黃玉蘭再隨\r\n      同設籍等節，證人黃玉蘭遷移戶籍至系爭房屋之因，乃係\r\n      無處可設籍，已堪認定。黃玉蘭遷移戶籍之原因既非與支\r\n      持特定候選人當選而虛偽遷徙戶籍之情況不同，依前揭所\r\n      述刑法第146 條第2 項立法理由及上開理由，自難認黃玉\r\n      蘭遷徙戶籍至系爭房屋之行為，該當刑法第146 條第2 項\r\n      之構成要件，準此，原告此部分主張，難認有據，亦應予\r\n      以駁回。\r\n五、綜上所述，原告以被告有違反選罷法第120 條第1 項第3 款\r\n    之事由提起本訴，為無理由，應予駁回。\r\n六、本案事證已臻明確，本訴兩造所提其餘攻擊防禦方法及證據\r\n    ，經本院審酌後，認與判決結果不生影響，爰不一一論述。\r\n七、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   104    年    10    月    22    日\r\n                  民事第二庭    審判長法  官  劉佩宜\r\n                                      法  官  游智棋\r\n                                      法  官  謝憲杰\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\r\n委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   104    年    10    月    23    日\r\n                                      書記官  何伊羚"
}