{
  "JID": "CHDM,102,選易,3,20131023,1",
  "JYEAR": "102",
  "JCASE": "選易",
  "JNO": "3",
  "JDATE": "20131023",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　102年度選易字第3號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　許義東\r\n　　　　　　陳睦雄\r\n　　　　　　陳山麟\r\n上列被告因違反農會法案件，經檢察官提起公訴（102 年度選偵\r\n字第19號），被告於準備程序進行中就被訴事實為有罪之陳述，\r\n經本院合議庭裁定改依簡式審判程序審理，嗣經檢察官聲請法院\r\n改依協商程序而為判決，本院認為適當，同意進行協商判決程序\r\n，判決如下：\r\n    主  文\r\n許義東共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；緩\r\n刑貳年，並應於本判決確定之日起陸個月內，向公庫支付新臺幣\r\n貳萬元。\r\n陳睦雄共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日；緩\r\n刑貳年。\r\n陳山麟犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日；緩刑貳\r\n年，未扣案之賄款新臺幣伍仟元沒收。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    許義東為彰化縣田中鎮農會第17屆會員代表選舉（下簡稱系\r\n    爭選舉）之候選人；陳睦雄、陳山麟均為彰化縣田中鎮農會\r\n    會員，為系爭選舉有選舉權之人。許義東為使自己於系爭選\r\n    舉中得以順利當選會員代表，與交情厚篤之陳睦雄共同基於\r\n    對於有選舉權之人交付財物而約其為一定選舉權行使之犯意\r\n    聯絡，由陳睦雄於民國102 年3 月1 日傍晚，先到陳山麟之\r\n    彰化縣田中鎮○○路0 段000 號住處，交付新臺幣（下同）\r\n    5,000 元之現金予陳山麟，約其於系爭選舉時投票予許義東\r\n    。陳山麟見陳睦雄交付5,000 元現金，並約其於系爭選舉時\r\n    投票予許義東，竟基於有選舉權之人收受財物而許以一定選\r\n    舉權行使之犯意，當場收受之，並許以於系爭選舉時投票予\r\n    許義東。陳睦雄見陳山麟應允後，旋即前往另一有選舉權之\r\n    田中鎮農會會員張景照（另由檢察官以102 年度選偵字第19\r\n    號為緩起訴處分）之彰化縣田中鎮○○路00巷0 號住處，交\r\n    付5,000 元之現金予張景照，約其於系爭選舉時投票予許義\r\n    東。張景照見陳睦雄交付5,000 元現金，並約其於系爭選舉\r\n    時投票予許義東，竟基於有選舉權之人收受財物而許以一定\r\n    選舉權行使之犯意，當場收受之，並許以於系爭選舉時投票\r\n    予許義東。嗣為系爭選舉另候選人黃東筆在陳山麟住處，發\r\n    覺陳睦雄向陳山麟交付財物約其於系爭選舉時投票予許義東\r\n    ，許義東見事跡敗露，遂向陳山麟表示將票投給黃東筆，請\r\n    求黃東筆切勿報警，並偕同黃東筆前往張景照住處，向張景\r\n    照表示將票投給黃東筆，併收回陳睦雄所交付之5,000 元現\r\n    金。\r\n二、證據名稱：\r\n（一）被告許義東、陳睦雄、陳山麟於本院準備程序及審理時之\r\n      自白。\r\n（二）被告許義東、陳睦雄、陳山麟於警詢及偵訊之供述。\r\n（三）證人黃東筆於警詢及偵訊之證述。\r\n（四）證人張景照於警詢及偵訊之證述。\r\n（五）證人即被告陳山麟之妻陳鄭秋菊於偵訊之證述。\r\n（六）檢舉信1份。\r\n三、本件經檢察官與被告許義東、陳睦雄、陳山麟於審判外達成\r\n    協商之合意，且被告許義東、陳睦雄、陳山麟均已認罪，其\r\n    合意內容如主文所示。經查，上開協商合意並無刑事訴訟法\r\n    第455 條之4 第1 項所列情形之一，檢察官聲請改依協商程\r\n    序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協\r\n    商判決，合予敘明。\r\n四、應適用之法條：刑事訴訟法第455 條之4 第2 項、第455 條\r\n    之8， 農會法第47條之1 第1 項第1 款、第2 款、第2 項前\r\n    段，刑法第11條、第28條、第18條第3 項、第41條第1 項前\r\n    段、第74條第1 項第1 款、第2 項第4 款。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本院\r\n    訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請\r\n    者；第2 款被告協商之意思非出於自由意志者；第4 款被告\r\n    所犯之罪非第455 條之2 第1 項所定得以聲請協商判決者；\r\n    第6 款被告有其他較重之裁判上一罪之犯罪事實者；第7 款\r\n    法院認應諭知免刑或免訴、不受理者情形之一，及違反同條\r\n    第2 項「法院應於協商合意範圍內為判決；法院為協商判決\r\n    所科之刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為\r\n    限」之規定者外，不得上訴。\r\n六、如不服本判決且有上列得上訴情形，得自收受判決送達之日\r\n    起10日內，向本院提出上訴書狀，上訴於第二審法院。\r\n中    華    民    國   102    年    10    月    23    日\r\n                    刑事第八庭  法  官  王祥豪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    10    月    23    日\r\n                                書記官  黃碧珊\r\n附錄本判決論罪法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科\r\n3 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}