{
  "JID": "NTDM,99,選易,5,20110531,3",
  "JYEAR": "99",
  "JCASE": "選易",
  "JNO": "5",
  "JDATE": "20110531",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　 99年度選易字第5號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　林火城\r\n選任辯護人　朱文財律師\r\n上列被告因違反農會法案件，經檢察官提起公訴（99年度選偵字\r\n第94號），本院判決如下：\r\n    主  文\r\n林火城共同犯農會法第四十七條之二第一項第二款行求財物罪，\r\n處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，未扣\r\n案預備行求之財物新臺幣參佰萬元應與林志遠連帶沒收之。並應\r\n向公庫支付新臺幣貳拾萬元，緩刑參年。\r\n    犯罪事實\r\n一、林志遠（另經認罪協商程序審結）係南投縣鹿谷鄉農會職員\r\n    ，緣南投縣鹿谷鄉農會第16屆總幹事林秀薇於民國（下同）\r\n    99 年7月15日辦理退休，依據「農會總幹事遴選辦法」第19\r\n    條規定，須由該農會理事會9位理事於主管機關評定合格人\r\n    員名冊送達農會之日起60日內重新完成總幹事之聘任。林志\r\n    遠及鹿谷鄉農會職員林義能皆有意競逐總幹事，並分別於99\r\n    年7月27日、7月30日辦理總幹事補選之候聘登記公告，詎林\r\n    志遠為取得該理事會多數理事之支持以獲得聘任，竟與其岳\r\n    母之堂兄林火城共同基於對該農會聘任總幹事有投票權之農\r\n    會理事行求、交付財物，而約其為聘任林志遠擔任農會總幹\r\n    事之犯意聯絡，由林志遠於99年8月18日，前往鹿谷鄉彰雅\r\n    村凍頂巷7之1號林火城住處，要求林火城於99年8月19日，\r\n    前往鹿谷鄉○○村○○路○段121號鹿谷鄉農會理事林茂丁住\r\n    處，向林茂丁表示若林茂丁願意投票支持聘任林志遠為總幹\r\n    事，或林茂丁將戶藉遷出鹿谷鄉，以喪失農會理事資格，讓\r\n    支持林志遠之候補理事蘇存義遞補理事，林志遠將交付300\r\n    萬元予林茂丁，作為其支持林志遠之代價，而對於理事行求\r\n    財物，以約其為聘任，嗣林火城果然於99年8月19日下午某\r\n    時許，前往鹿谷鄉○○村○○路○段121號鹿谷鄉農會理事林\r\n    茂丁住處，向林茂丁表達上情，惟遭林茂丁當場拒絕。\r\n二、案經臺灣南投地方法院檢察署檢察官指揮法務部調查局南投\r\n    縣調查站（以下簡稱縣調站）調查及偵查後起訴。\r\n    理  由\r\n壹、程序部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    證人林茂丁於縣調站調查時之證述，因屬被告林火城以外之\r\n    人於審判外之言詞陳述，且經辯護人於審理時主張不得作為\r\n    證據，復無刑事訴訟法第159條之2、第159條之3所定之例外\r\n    情形，依上開規定，無證據能力。\r\n  第按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第2項\r\n    定有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵\r\n    查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，\r\n    依法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\r\n    結，實務運作上，偵查中檢察官向被告以外之人所取得之陳\r\n    述，原則上均能遵守法律規定，不致違法取供，其可信性極\r\n    高。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被\r\n    告詰問機會之規定，故證人於檢察官偵查中訊問時未經被告\r\n    進行詰問，仍有證據能力（最高法院96年度台上字第2786號\r\n    判決意旨參照）。查證人林茂丁於99年9月30日在偵查中經\r\n    具結後向檢察官所為之陳述，未見有受任何不當外力之干擾\r\n    ，檢察官於偵查時復無不法取供之情事，且被告林火城及其\r\n    辯護人於審理時亦未主張檢察官有何違背法定程序而對上述\r\n    證人取供之情形，則依前揭說明，上列證人林茂丁於偵查中\r\n    具結之證詞，有證據能力。\r\n  又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。核其立法意旨，在於傳聞證據未經當\r\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\r\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\r\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\r\n    對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實發\r\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\r\n    ，上開傳聞證據亦均具有證據能力。查本案採為判決基礎之\r\n    被告以外之人於審判外之言詞或書面陳述【除上開、部\r\n    分】，固屬傳聞證據，惟檢察官及被告就此部分之證據能力\r\n    均表示沒有意見，且迄至言詞辯論終結前亦未為任何異議，\r\n    本院審酌上開證據資料製作時之情況，尚無違法不當及證明\r\n    力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸\r\n    前開規定，該審判外之陳述及文書資料均有證據能力。\r\n貳、實體部分：\r\n一、訊之被告林火城矢口否認有違反農會法犯行，辯稱：「林志\r\n    遠告訴我這件事時，我當場就拒絕了，並且告訴林志遠這是\r\n    不可能的，是林志遠說如果我有去林茂丁那裡，叫我跟林茂\r\n    丁問看看，我就從竹山回來再去林茂丁那裡坐，我跟林茂丁\r\n    說，有人會去買票，林茂丁說他已經決定要投給林義能，不\r\n    能拿這個錢，所以我只是告訴林茂丁有這件事，我並沒有與\r\n    林志遠共同向林茂丁買票的意思」云云；被告辯護人則稱：\r\n    「林火城的意思是說林志遠來找他的時候，林火城就已當場\r\n    回絕林志遠，他有跟林志遠講說這不可能，誰跑票這到時候\r\n    都清清楚楚，林火城已經回絕林志遠，林火城只是去跟林茂\r\n    丁聊天時說有這件事情，林火城並不是向林茂丁提出邀約，\r\n    被告本身主觀的意思並沒有向林茂丁提出邀約的想法」云云\r\n    。經查：\r\n  林志遠原係南投縣鹿谷鄉農會職員，因南投縣鹿谷鄉農會第\r\n    16屆總幹事林秀薇於99年7月15日辦理退休，依據「農會總\r\n    幹事遴選辦法」第19條規定，須由該農會理事會9位理事於\r\n    主管機關評定合格人員名冊送達農會之日起60日內重新完成\r\n    總幹事之聘任。林志遠及鹿谷鄉農會職員林義能皆有意競逐\r\n    總幹事，並分別於99年7月27日、7月30日辦理總幹事補選之\r\n    候聘登記公告等情，為被告林火城不爭之事實，合先認定。\r\n  林志遠為取得鹿谷鄉農會多數理事之支持以獲得聘任，乃於\r\n    99年8月18日，前往鹿谷鄉彰雅村凍頂巷7之1號林火城住處\r\n    ，要求林火城於99年8月19日，前往鹿谷鄉○○村○○路○段\r\n    121號鹿谷鄉農會理事林茂丁住處，向林茂丁表示，若林茂\r\n    丁投票支持聘任林志遠為總幹事，或林茂丁將戶藉遷出鹿谷\r\n    鄉，以喪失農會理事資格，讓支持林志遠之候補理事蘇存義\r\n    遞補理事，林志遠將交付300萬元予林茂丁，作為其支持林\r\n    志遠之代價一節，亦據證人林志遠於本院審理中到庭結證屬\r\n    實，其證稱：「（法官問：你是否有當面向林茂丁請託請他\r\n    在總幹事選舉時候投票給你？）我沒有當面。（法官問：你\r\n    是否有拜託別人找林茂丁請他投票給你？）我拜託林火城。\r\n    （法官問：你是在何時跟林火城說這件事？）大約是99 年8\r\n    月份。（法官問：你在何處跟林火城講這件事？）在林火城\r\n    家裡。我跟林火城說，如果林茂丁那一票可以投給我的話，\r\n    我願意付出三百萬元。（法官問：你除了請林火城拜託林茂\r\n    丁投票給你之外，是否有答應要給林火城任何好處？）好像\r\n    有說要五十萬元給林火城。（法官問：後來林火城是否有去\r\n    找林茂丁談這件事，你是否知道？）有。（法官問：是否林\r\n    火城事後有向你回報？）對。（法官問：林火城跟你回報，\r\n    是如何說的？）林茂丁拒絕。（法官問：是否林火城有跟你\r\n    說，他有去找林茂丁講，但林茂丁拒絕投票支持你？）對。\r\n    （法官問：你當初到林火城家，拜託被告林火城去找林茂丁\r\n    ，請林茂丁投票支持你的時候，林火城是否有當場跟你拒絕\r\n    說不要去做這件事情，或是說這是不可能的事？）沒有。（\r\n    檢察官問：是否林茂丁的戶籍遷走，蘇存義就能來遞補？）\r\n    照規定是這樣子」等語（詳本院100年5月25日審判筆錄）。\r\n    按證人林志遠乃參選鹿谷鄉農會總幹事之人，有無利用買票\r\n    方式爭取農會理事投票支持，其當然最為清楚，況被告林火\r\n    城與伊又有姻親關係，如並無買票情事，證人林志遠豈有無\r\n    端誣攀被告林火城之理？是證人林志遠之證詞應可憑採。\r\n  而證人林茂丁亦於審理中到庭證稱：「（法官問：你是否為\r\n    南投縣鹿谷鄉農會的理事？）是。（法官問：南投縣鹿谷鄉\r\n    農會在99年9月補選農會的總幹事，你是否有總幹事選舉的\r\n    投票權？）我有投票權。（法官問：在這次總幹事選舉是否\r\n    林志遠和林義能兩人參選？）是。之前林義能說要出來選，\r\n    我就有說要支持他了。（法官問：是否林義能在參選之前，\r\n    就有先向你尋問意願，請你支持他？）是。（法官問：你是\r\n    否認識林火城？如何認識？）是，同村的人，鹿谷鄉彰雅村\r\n    。（法官問：你有去南投縣調查站做過筆錄，你做筆錄的時\r\n    間是99年9月30日，你在這次筆錄裡說「被告林火城是在99\r\n    年8月19日下午去你家找你」？）那是第二次，第一次是在\r\n    我在田地鋤草時，被告林火城說我中樂透，我說我沒有簽過\r\n    ，怎麼會中樂透。他打電話來說我有中樂透，我說我沒有簽\r\n    ，怎麼會中，然後林火城就說他要來我家。（法官問：是否\r\n    在99年8月19日下午被告林火城去你家找你？他到你家向你\r\n    談何事？）是，叫我選林志遠，說要給我三百萬元。（法官\r\n    問：林火城有無說是林志遠拜託他向你說的這句話？）應該\r\n    有。（法官問：為何你的調查筆錄裡會說林志遠同意要給林\r\n    火城五十萬元？）那是林志遠說要給林火城，如果我投票給\r\n    林志遠，林志遠要匯五十萬元給林火城。（法官問：當場林\r\n    火城這樣向你說之後，你的回答為何？）我說不可能。（法\r\n    官問：是否只有99年8月19日下午在你家，林火城跟你說的\r\n    這一次？）是。（法官問：你在調查站有做過筆錄、在地檢\r\n    署檢察官訊問你做過筆錄，這兩次筆錄的內容是否有照實說\r\n    ？）有。（法官問：所以林火城是否確有跟你說過這件事情\r\n    ？）是」等語（詳本院100年5月25日審判筆錄）。證人林茂\r\n    丁與被告林火城係同村熟識之朋友，其上開證詞應無任何誣\r\n    賴被告林火城之動機。況其證詞核與其於偵查中之證詞相符\r\n    ，又與前揭證人林志遠之證詞相符，自可採信。\r\n  按林志遠係參選之人，其證稱有請託林火城向林茂丁買票賄\r\n    選；林茂丁係該次農會總幹事選舉中有投票權之理事，其亦\r\n    證稱林火城有向伊要求在總幹事選舉中投票支持林志遠，林\r\n    志遠將給付伊300萬元，再參酌被告於縣調站及檢察官偵訊\r\n    時均供承上開犯行無誤，有被告調查筆錄（詳偵卷第11頁至\r\n    第15頁）及偵訊筆錄（詳偵卷第41頁至第42頁）在卷可稽，\r\n    則被告林火城確有犯罪事實欄所載犯行無誤。其於縣調站及\r\n    偵查中自白部分與事實相符，可以採信；其於審理中空言否\r\n    認，乃圖卸刑責之詞，委無足採，本案事證明確，被告犯行\r\n    可以認定。\r\n二、核被告林火城所為，係犯農會法第47條之2第1項第2款行求\r\n    財物罪。其與林志遠就上開犯行有犯意聯絡及行為分擔，應\r\n    論以共同正犯。\r\n三、爰審酌被告林火城犯罪之動機、目的、手段，所為敗壞農會\r\n    選舉之選風，使農會之經營及決策受到不正之影響，犯後否\r\n    認犯行，難認已有悔意，惟證人林志遠乃本件犯行之肇因，\r\n    被告因受林志遠之請託而一時失慮為本件犯罪，並考量公訴\r\n    人及被告對科刑範圍之意見等一切情狀，量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準。\r\n四、第按農會法第47條之2第3項規定，預備或用以行求、期約、\r\n    交付或收受之財物，不問屬於犯人與否，沒收之。而共同正\r\n    犯預備或用以行求、期約或交付之財物為新臺幣時，因係合\r\n    併計算，為避免執行時發生重複沒收之情形，故各共同正犯\r\n    之間係採連帶沒收主義，於裁判時應諭知被告共同犯罪所得\r\n    之財物應與其他共同正犯連帶沒收之。經查，林志遠與林火\r\n    城基於共同之犯意聯絡，以林茂丁於鹿谷鄉農會總幹事選舉\r\n    時，若投票支持聘任林志遠為總幹事，林志遠將交付新臺幣\r\n    300萬元作為林茂丁投票支持林志遠之對價，而對於理事行\r\n    求財物，以約其為聘任，故該未扣案之新臺幣300萬元之財\r\n    物，亦應於上開林火城之主文中諭知與林志遠連帶沒收之。\r\n五、末查，被告林火城未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    乙節，此有臺灣高等法院被告前案紀錄表1份在卷可稽，其\r\n    因受林志遠之請求，一時失慮，致罹刑典，經此偵、審程序\r\n    及刑之宣告，並酌令付出相當金額以為警惕，當能促其自我\r\n    約制而無再犯之虞，基於社會人力資源之有效運用，非無再\r\n    觀後效之餘地，本院因認所宣告之刑，以暫不執行為適當，\r\n    爰依刑法第74條第1項第1款之規定諭知緩刑3年，並依刑法\r\n    第74條第2項第4款之規定，命被告應向公庫支付20萬元，用\r\n    啟自新。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，農會法第47條之\r\n2第1項第2款、第3項，刑法第11條前段、第28條、第41條第1項\r\n前段、74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官陳振義到庭執行職務。\r\n中    華    民    國   100    年    5     月    31    日\r\n                  刑事第二庭  法  官  黃光進\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                              書記官\r\n中    華    民    國   100    年    5     月    31    日\r\n附錄法條：\r\n農會法第47條之2\r\n農會聘任總幹事，自辦理理事候選人登記之日起，有左列行為之\r\n一者，處 3 年以下有期徒刑，得併科 3 萬元以下罰金︰\r\n一、理事或理事候選人要求、期約或收受財物或其他不正利益，\r\n    而許以聘任或不聘任者。\r\n二、對於理事或理事候選人行求、期約或交付財物或其他不正利\r\n    益，而約其為聘任或不聘任者。\r\n三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其\r\n    他不正利益，而約其放棄接受聘任者。\r\n四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不\r\n    正利益，而許以放棄接受聘任者。\r\n預備犯前項之罪者，處 1 年以下有期徒刑。\r\n犯第 1 項、第 2 項之罪者，其預備或用以行求、期約、交付或\r\n收受之財物，不問屬於犯人與否，沒收之。如全部或一部不能沒\r\n收時，追繳其價額。"
}