{
  "JID": "TYDM,106,選簡,6,20180111,1",
  "JYEAR": "106",
  "JCASE": "選簡",
  "JNO": "6",
  "JDATE": "20180111",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　106年度選簡字第6號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　彭錦池\r\n　　　　　　彭火\r\n上　一　人\r\n選任辯護人　劉楷律師\r\n　　　　　　陳進文律師\r\n被　　　告　彭建祥\r\n　　　　　　彭新溪\r\n上列被告等因違反農會法案件，經檢察官提起公訴（106 年度選\r\n偵字第24號），被告等自白犯罪，本院認為宜以簡易判決處刑，\r\n裁定不經通常審判程序，逕以簡易判決處刑如下：\r\n    主  文\r\n彭錦池共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n彭火犯農會法第四十七條之一第一項第一款之收受財物罪，處\r\n有期徒刑柒月。緩刑年，緩刑期間付保護管束，並應向公庫支\r\n付新臺幣肆拾萬元及接受法治教育課程壹場次。\r\n彭建祥共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n彭新溪共同犯農會法第四十七條之一第一項第二款之交付財物罪\r\n，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案選舉賄款新臺幣貳拾伍萬肆仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    彭錦池登記參選第18屆桃園市楊梅區農會（下稱農會）富岡\r\n    農事小組會員代表參選人，彭火、彭建祥、彭新溪則均為\r\n    該小組會員。緣農會第18屆會員代表選舉於民國106 年2 月\r\n    19日舉行投票，詎彭錦池為確保能當選富岡選區會員代表，\r\n    即與彭建祥、彭新溪共同基於對於有選舉權之人，以行求、\r\n    交付財物而為選舉權一定行使之犯意聯絡，議定以每票新臺\r\n    幣（下同）3,000 元之代價向農會會員買票，而由彭錦池、\r\n    彭建祥、彭新溪陸續於如附表所示之時間、地點，對如附表\r\n    所示有選舉權之農會會員行求或交付現金，作為尋求渠等於\r\n    前述選舉中投票支持彭錦池之對價（詳如附表所示）。彭\r\n    火知悉彭錦池交付之現金6 萬元（起訴書誤載為3,000 元）\r\n    係賄選之對價，竟基於有選舉權人收受財物而許以選舉權為\r\n    一定行使之犯意，於附表編號1 所示之時間、地點，予以收\r\n    受而應允投票給彭錦池。案經法務部調查局臺北市調查處移\r\n    送臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n、被告彭錦池、彭建祥、彭新溪於本院準備程序中及被告彭\r\n    火於本院審理時之自白。\r\n、證人詹德燃、詹益燃、詹德郎、彭新泉、余成祿、彭冠霖、\r\n    梁淑瑗於調查局詢問、檢察官訊問時所為之證述。\r\n、農會選舉公告、農會會員代表選舉候選人名冊、農會富岡農\r\n    事小組選舉人員名冊各1 份。\r\n、證人詹德燃、詹益燃、彭新泉分別主動繳回供扣案之共9,00\r\n    0 元賄款、法務部調查局臺北市調查處扣押物品清單3 份。\r\n、通訊監察作業報告表、譯文及光碟各1 份。\r\n三、論罪科刑：\r\n、罪名：\r\n  核被告彭錦池、彭建祥、彭新溪所為，均係犯農會法第47條\r\n    之1 第1 項第2 款之交付財物罪。\r\n  核被告彭火所為，係犯農會法第47條之1 第1 項第1 款之\r\n    收受財物罪。\r\n、共犯結構：\r\n    被告彭建祥、彭新溪分別就如附表編號2 至6 所示之犯行，\r\n    各與被告彭錦池有犯意聯絡及行為分擔，皆為共同正犯。\r\n、罪數關係：\r\n    被告彭錦池、彭建祥、彭新溪先後多次行求或交付財物賄選\r\n    之行為（詳如附表編號1 至5 之交付財物賄選，及如附表編\r\n    號6 所示之行求財物賄選），均係以使被告彭錦池順利當選\r\n    農會會員代表為目的，於密切接近之時間，以數個舉動接續\r\n    進行，而侵害同一法益，且在時間、空間上有密切關係，依\r\n    一般社會健全觀念，難以強行分開，在刑法評價上，應認係\r\n    基於農會選舉行賄之單一犯意下所為之數個舉動，屬接續犯\r\n    ，自應論以包括一罪。其等以一接續行為，同時為行求財物\r\n    或交付財物等賄選行為，行求財物之低度行為應為交付財物\r\n    之高度行為所吸收，不另論罪。\r\n四、爰審酌被告彭錦池、彭建祥、彭新溪均為智能正常之成年人\r\n    ，不思以公平、合法之方式爭取會員及代表之認同及支持，\r\n    竟漠視賄選禁令，提供賄款買票綁樁賄選，所為足以嚴重敗\r\n    壞社會及基層農會選舉之風氣，損害農會選舉公平性，所為\r\n    甚不足取，另被告彭火則以收受賄賂之方式，損害農會選\r\n    舉公平性，助長賄選歪風，所為亦不足取，復考量被告彭錦\r\n    池、彭建祥、彭新溪之參與情節，及被告4 人之教育程度、\r\n    經濟狀況、犯罪之動機、目的、手段、所生危害、最終坦承\r\n    犯行之犯後態度等一切情狀，分別量處如主文所示之刑，並\r\n    就被告彭錦池、彭建祥、彭新溪部分諭知易科罰金之折算標\r\n    準，以示懲戒。末查，被告彭火前雖曾因違反農田水利會\r\n    組織通則案件，經本院以103 年度選簡字第1 號判決判處有\r\n    期徒刑6 月，緩刑2 年確定，然於緩刑期滿後即未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n    錄表各1 紙附卷可佐，本院考量被告彭火本件收受賄賂後\r\n    ，隨即將款項返還被告彭錦池一節（詳後述），且於本院審\r\n    理時已深表悔悟，足見其經此次偵、審程序，咸當知所警惕\r\n    ，信無再犯之虞，本院認對其所宣告之有期徒刑，以暫不執\r\n    行為適當，爰依刑法第74條第1 項第1 款之規定諭知緩刑3\r\n    年，惟斟酌被告彭火漠視政府嚴予查辦賄選之決心，竟以\r\n    身試法，破壞農會選舉之公平及公正性，侵蝕選賢與能之選\r\n    舉目的，顯見其法治觀念甚為淡薄，為改正其錯誤之觀念並\r\n    確保其嗣後能謹記此次教訓、恪遵法令規定，本院認除前開\r\n    緩刑宣告外，另有課予被告彭火一定負擔之必要，爰考量\r\n    前述相關情節後，諭知被告彭火應向公庫支付40萬元，且\r\n    於緩刑期間內，應接受法治教育1 場次，以符緩刑目的，併\r\n    依刑法第93條第1 項第2 款規定，諭知於緩刑期間付保護管\r\n    束，以維法治，並觀後效。\r\n五、沒收部分：\r\n、按公職人員選舉罷免法第99條第3 項規定：預備或用以行求\r\n    期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收\r\n    為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預\r\n    備或用以行求、期約或交付之賄賂，不論是否屬於被告所有\r\n    或已否扣案，茍不能證明已滅失而不存在，法院均應宣告沒\r\n    收，並無自由裁量之餘地。但如該賄賂已交付與有投票權之\r\n    人收受，因收受者係犯刑法第143 條第1 項之投票受賄罪，\r\n    其所收受之賄賂應依同條第2 項規定沒收之，如全部或一部\r\n    不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之\r\n    賄賂，固應依刑法第143 條第2 項之規定，於其對向共犯所\r\n    犯投票受賄罪項下宣告沒收、追徵，而毋庸再依上開規定重\r\n    複宣告沒收；但若對向共犯（即收受賄賂者）所犯投票受賄\r\n    罪嫌，業經檢察官依刑事訴訟法第253 條規定為不起訴處分\r\n    ，或依同法第253 條之1 為緩起訴處分確定者，則收受賄賂\r\n    之對向共犯既毋庸經法院審判，其所收受之賄賂，即無從由\r\n    法院依刑法第143 條第2 項之規定宣告沒收、追徵。至（修\r\n    正前）刑事訴訟法第259 條之1 雖規定：檢察官依同法第25\r\n    3 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯罪\r\n    所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，\r\n    「得」單獨聲請法院宣告沒收。惟其特別限制供犯罪所用、\r\n    供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始\r\n    「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義\r\n    ，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於\r\n    犯人與否」均沒收之，其範圍並不相同。且該法條用語既曰\r\n    「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請\r\n    法院宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲\r\n    請法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而\r\n    未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第99\r\n    條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票\r\n    行賄罪之本案中，予以宣告沒收，始符立法本旨（最高法院\r\n    100 年度台上字第5407號判決、101 年度台上字第1071號判\r\n    決意旨參照）。\r\n、次按犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所\r\n    生之物或犯罪所得，不問屬於犯罪行為人與否，沒收之，農\r\n    會法第47條之1 第2 項定有明文。至刑法施行法第10條之3\r\n    則於105 年6 月22日修正公布，並自105 年7 月1 日施行，\r\n    該條第2 項修正後規定：「105 年7 月1 日前施行之其他法\r\n    律關於沒收、追徵、追繳、抵償之規定，不再適用」，將特\r\n    別法中關於沒收之相關規定，設定落日條款，於105 年7 月\r\n    1 日後不再適用。然按修正農會法第47條之1 第2 項於105\r\n    年11月30日公布施行，規定：「犯前項之罪者，其供犯罪所\r\n    用、犯罪預備之物、犯罪所生之物或犯罪所得，不問屬於犯\r\n    罪行為人與否，沒收之。」而為前揭刑法施行法第10條之3\r\n    第2 項之例外，應依特別法優於普通法之法律適用原則優先\r\n    適用。至農會法前揭條文修正後之規定雖未併予規範應追徵\r\n    價額，惟刑法第11條前段既明定「本法總則於其他法律有刑\r\n    罰、保安處分或沒收之規定者，亦適用之」，復於第38條第\r\n    4 項與第38條之1 第3 項規定法院諭知沒收供犯罪所用之物\r\n    或犯罪所得，於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額等語，則針對犯農會法第47條之1 第1 項之罪者，\r\n    其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得於\r\n    全部或一部不能沒收或不宜執行沒收時，仍應適用刑法前揭\r\n    原則性規定併予諭知追徵價額為當（前揭規定修正理由參照\r\n    ）。又若供賄選者所用之財物已交付有選舉權之人收受，因\r\n    收受者所收受財物亦應依農會法第47條之1 第2 項規定沒收\r\n    ，此際即毋庸再重複宣告沒收。\r\n、經查：\r\n  附表編號1 所示賄款6 萬元部分：\r\n    被告彭火所收受之現金6 萬元部分，已返還被告彭錦池等\r\n    情，業據被告彭錦池於偵查中供承在卷（見選他卷卷五第11\r\n    9 頁反面、第121 頁），亦據被告彭火於警詢時、偵查中\r\n    及本院審理時坦認在卷（見選他卷卷三第159 頁及反面、第\r\n    162 頁反面、第163 頁反面、第166 頁反面、本院選易字卷\r\n    第72頁反面），均核與證人即被告彭錦池之子彭冠霖於警詢\r\n    時及偵查中證述之情節相符（見選他卷卷五第91頁反面至第\r\n    92頁反面、第98頁反面），該筆款項雖經被告彭火退還，\r\n    且未扣案，惟仍屬具體存在之特定物，而供被告彭錦池為本\r\n    案農會選舉賄選犯行所用之物，應依農會法第47條之1 第2\r\n    項規定宣告沒收，並依刑法第38條第4 項規定諭知追徵。\r\n  附表編號4 所示賄款3,000元部分：\r\n    被告彭錦池、彭建祥就附表編號4 所示犯行，曾實際提出3,\r\n    000 元現金賄款透過被告彭建祥交付詹德郎，嗣經詹德郎退\r\n    還一節，業據證人詹德郎於警詢時及偵查中證稱：我在選舉\r\n    當天投完票給被告彭錦池後，在街上碰到被告彭錦池的太太\r\n    梁淑瑗，我就把錢請梁淑瑗還給被告彭錦池等語（見選他卷\r\n    卷五第85頁反面、第86頁、第88頁反面），核與證人梁淑瑗\r\n    於警詢時及偵查中證稱：當時證人詹德郎在桃園市楊梅區火\r\n    車站前中正路上看到我，就走過來並拿3,000 元給我，要我\r\n    把錢轉交回給被告彭錦池，我後來才知道是買票的錢等情節\r\n    大致相符（見選他卷卷五第65頁、第71頁反面），該筆款項\r\n    固未扣案，惟仍屬具體存在之特定物，且係供被告彭錦池、\r\n    彭建祥為本案農會選舉賄選犯行所用之物，應依農會法第47\r\n    條之1 第2 項規定宣告沒收，並依刑法第38條第4 項規定諭\r\n    知追徵。\r\n  其餘未扣案之賄款合計19萬1,000元部分：\r\n    另被告彭錦池曾實際提出20萬元現金分別交與被告彭建祥、\r\n    彭新溪供行賄所用，嗣被告彭建祥、彭新溪交付各該受賄者\r\n    後，所餘款項合計19萬1,000 元部分各交還被告彭錦池等情\r\n    ，業據被告彭錦池於警詢時及偵查中坦認：被告彭建祥、彭\r\n    新溪是一起來找我的，我分別給了他們10萬元，要他們幫我\r\n    買票，被告彭建祥確實有將錢還給我，可能還了9 萬1,000\r\n    元；被告彭新溪有先拿3,000 元彭新泉，被告彭新溪有將買\r\n    票的錢10萬元還給我等語在卷（見選他卷卷一第99頁反面、\r\n    選他卷卷三第139 頁反面、選他卷卷五第101 頁、第106 頁\r\n    ），核與被告彭建祥於警詢時及偵查中供承：我幫被告彭錦\r\n    池買了3 票，之後我就將買剩餘的9 萬1,000 元，在選舉前\r\n    還給被告彭錦池等語（見選他卷卷六第67頁反面、第70頁反\r\n    面），被告彭新溪於警詢時及偵查中亦陳稱：我於106 年2\r\n    月17、18日左右，將10萬元賄款原封不動還給被告彭錦池，\r\n    我沒有扣掉先前幫彭錦池向彭新泉買的3,000 元。另我經過\r\n    余成祿家門口時與余成祿見面，就拿3,000 元給他，請他幫\r\n    忙被告彭錦池，但余成祿並沒有收下，那時我還沒將10萬元\r\n    退還給被告彭錦池，所以算是被告彭錦池的，我有從被告彭\r\n    錦池的10萬元裡，拿3,000 元給余成祿，他當場就退給我等\r\n    情節（見選他卷卷三第149 頁、第155 頁及反面、選他卷卷\r\n    五第76頁及反面、第81至82頁）大致相符，是此部分雖均經\r\n    被告彭建祥、彭新溪交還，且均未扣案，惟仍屬具體存在之\r\n    特定物，而各供被告彭錦池、彭建祥、彭新溪預備為本案農\r\n    會選舉賄選犯行所用之物，應依農會法第47條之1 第2 項規\r\n    定宣告沒收，並依刑法第38條第4 項規定諭知追徵，公訴意\r\n    旨認此部分賄款僅合計18萬5,000 元，容有誤會。\r\n  附表編號2、3、5所示賄款部分，不予沒收之說明：\r\n    扣案之如附表編號2 、3 、5 所示現金合計9,000 元，係證\r\n    人詹德燃、詹益燃、彭新泉分別收受被告彭錦池、彭建祥、\r\n    彭新溪對其行賄之財物，嗣經證人詹德燃、詹益燃、彭新泉\r\n    繳回扣案，其與被告彭錦池3 人成立對向共犯，而係犯農會\r\n    法第47條之1 第1 項第1 款之收受財物罪，並經臺灣桃園地\r\n    方法院檢察署檢察官以106 年度選偵字第15號、第22號、第\r\n    23號、第24號為職權不起訴處分一情，此有上開不起訴處分\r\n    書可查，而公訴意旨亦敘明就證人詹德燃、詹益燃、彭新泉\r\n    之犯罪所得另行聲請宣告沒收、追繳，則揆諸前揭所明，其\r\n    等所收受之財物合計9,000 元，應由檢察官就其等所犯之收\r\n    受財物罪部分，依刑事訴訟法第259 條之1 規定聲請法院單\r\n    獨宣告沒收，不宜於本案宣告沒收，附此敘明。\r\n六、據上論斷，依刑事訴訟法第449 條第2 項、第3 項、第450\r\n    條第1 項、第454 條第1 項，農會法第47條之1 第1 項第1\r\n    款、第2 款、第2 項，刑法第11條前段、第28條、第41條第\r\n    1 項前段、第74條第1 項第1 款、第2 項第4 款、第8 款、\r\n    第93條第1 項第2 款、第38條第4 項，逕以簡易判決處刑如\r\n    主文。\r\n七、如不服本判決，應於判決送達之日起10日內，向本院提出上\r\n    訴狀，上訴於本院合議庭。\r\n本案經檢察官吳佳美提起公訴，檢察官蔡鴻仁到庭執行職務。\r\n中    華    民    國   107    年    1     月    11    日\r\n                  刑事第十五庭  法  官  謝志偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。\r\n                                書記官  林慈思\r\n中    華    民    國   107    年    1     月    12    日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1\r\n農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科3\r\n萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使者。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動者。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動者。\r\n犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時\r\n，追徵其價額。\r\n┌──────────────────────────────────────────┐\r\n│附表：                                                                              │\r\n├─┬───┬───┬─────┬──────┬───────┬─────┬─────┤\r\n│編│共同被│賄選對│  時  間  │   地  點   │行求或交付財物│ 對價關係 │賄選對象已│\r\n│號│告（行│象（偵│          │            │（現金／新臺幣│          │否繳交不法│\r\n│  │賄者）│結情形│          │            │）            │          │所得（新臺│\r\n│  │      │）    │          │            │              │          │幣）      │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│1 │彭錦池│彭火│106 年2 月│彭錦池位於桃│交付6 萬元    │彭火應投│未繳交所收│\r\n│  │      │（為本│9 日或10日│園市楊梅區富│              │票給彭錦池│受之賄款  │\r\n│  │      │件共同│          │豐三路1 段19│              │並協助拉票│          │\r\n│  │      │被告）│          │0 號住處旁之│              │          │          │\r\n│  │      │      │          │豬舍        │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│2 │彭建祥│詹德燃│106 年2 月│詹德燃位於桃│3,000元       │詹德燃應投│3,000元   │\r\n│  │      │（職權│9 日或10日│園市楊梅區富│              │票給彭錦池│          │\r\n│  │      │不起訴│          │民街668 巷5 │              │          │          │\r\n│  │      │處分）│          │弄6 號住處  │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│3 │彭建祥│詹益燃│106 年2 月│詹益燃位於桃│3,000元       │詹益燃應投│3,000元   │\r\n│  │      │（職權│13日或14日│園市楊梅區富│              │票給彭錦池│          │\r\n│  │      │不起訴│          │元街612 號住│              │          │          │\r\n│  │      │處分）│          │處附近田邊之│              │          │          │\r\n│  │      │      │          │土地公廟    │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│4 │彭建祥│詹德郎│106 年2 月│詹德郎位於桃│3,000元       │詹德郎應投│未繳交所收│\r\n│  │      │（職權│19日前幾日│園市楊梅區中│              │票給彭錦池│受之賄款  │\r\n│  │      │不起訴│          │正路31號住處│              │          │          │\r\n│  │      │處分）│          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│5 │彭新溪│彭新泉│106 年2 月│桃園市楊梅區│3,000元       │彭新泉應投│3,000元   │\r\n│  │      │（職權│9 日或10日│伯公岡10鄰16│              │票給彭錦池│          │\r\n│  │      │不起訴│          │2 號池邊菜園│              │          │          │\r\n│  │      │處分）│          │            │              │          │          │\r\n├─┼───┼───┼─────┼──────┼───────┼─────┼─────┤\r\n│6 │彭新溪│余成祿│106 年2 月│余成祿位於桃│行求3,000 元（│余成祿應投│無        │\r\n│  │      │      │9 日或10日│園市楊梅區新│余成祿當場拒絕│票給彭錦池│          │\r\n│  │      │      │          │明街161 號住│）            │          │          │\r\n│  │      │      │          │處          │              │          │          │\r\n└─┴───┴───┴─────┴──────┴───────┴─────┴─────┘"
}