{
  "JID": "TPHM,99,選上易,2,20110804,2",
  "JYEAR": "99",
  "JCASE": "選上易",
  "JNO": "2",
  "JDATE": "20110804",
  "JTITLE": "農會法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 99年度選上易字第2號\r\n上　訴　人\r\n即　被　告　吳秀鳳\r\n選任辯護人　陳文元律師\r\n　　　　　　郭美春律師\r\n　　　　　　林志宏律師\r\n上列上訴人因違反農會法案件，不服臺灣宜蘭地方法院99年度易\r\n字第32號，中華民國99年7月15日第一審判決(起訴案號：臺灣宜\r\n蘭地方法院檢察署98年度偵字第3962號) ，提起上訴，本院判決\r\n如下：\r\n    主  文\r\n原判決撤銷。\r\n吳秀鳳就農會之選舉，對於有選舉權之人，交付財物，而約其選\r\n舉權為一定之行使，處有期徒刑玖月。\r\n賄款新臺幣拾萬元沒收。\r\n    事  實\r\n吳秀鳳曾在宜蘭縣蘇澳地區農會 (以下簡稱蘇澳地區農會) 歷任\r\n會計股協辦、內部稽核員、股長、蘇澳地區農會龍德辦事處及南\r\n方澳辦事處主任等職務，於民國97年 9月30日退休。依農會法規\r\n定，農會總幹事由理事會就中央或直轄市主管機關遴選之合格人\r\n員中聘任之，理事會之理事由農會會員代表選任，理事長由理事\r\n互選，會員代表則由會員登記參選。第 9屆蘇澳地區農會之理、\r\n監事及會員代表等選舉自97年12月下旬起陸續展開登記及投票等\r\n各項作業，吳秀鳳欲與張正治搭檔參選角逐蘇澳地區農會第 9屆\r\n之總幹事及理事長，亦即由張正治登記參選理事並於當選理事後\r\n獲選為理事長，再主導理事會聘任吳秀鳳擔任總幹事，其等並規\r\n劃由林丁發、韋文輝、陳阿樹、江清標配合參選理事。吳秀鳳為\r\n使張正治與其等規劃之理事人選於98年 2月26日理、監事選舉時\r\n能順利當選，以便張正治當選理事長並掌控理事會順利聘任吳秀\r\n鳳擔任總幹事，吳秀鳳明知不得對有選舉權之人行求或交付財物\r\n，竟基於交付財物，而約為選舉權一定行使之犯意，接續於98\r\n年2月初某日晚間9時，在宜蘭縣蘇澳鎮○○村○○路自治巷19號\r\n曾正義住處，交付新臺幣(下同) 5萬元予將來可能當選會員代表\r\n而對理事有選舉權之曾正義；於98年2月初某日晚間9時，在同\r\n上處所，交付5萬元與將來對理事有選舉權之曾正義；98年2月\r\n14日會員代表選舉後至98年 2月16日間之某日，在同上處所，交\r\n付斯時已當選會員代表之曾正義4萬8,000元。共計交付曾正義14\r\n萬8,000元，作為於98年2月26日之理、監事選舉時投票支持吳秀\r\n鳳所規劃之理事候選人之對價，曾正義則因支持吳秀鳳而收受前\r\n開金錢，惟事後改支持他派之總幹事角逐人，而欲退還上開賄款\r\n，乃於98年2月22日晚間，將吳秀鳳所交付之賄款14萬8,000元，\r\n連同98年年初曾正義之妻游美惠住院時，吳秀鳳前往醫院探視時\r\n所交付之慰問金 2,000元，總計15萬元，交付友人游文財，委託\r\n游文財以游美惠名義匯入吳秀鳳在蘇澳地區農會00000000000000\r\n帳號帳戶。游文財即於98年2月23日上午9時許，至蘇澳地區農會\r\n南澳辦事處前，將受託之15萬元交由蘇澳地區農會南澳辦事處員\r\n工楊文碧，以游美惠名義將該15萬元存入吳秀鳳之帳戶。嗣吳秀\r\n鳳於當日發覺此事，隨即再將15萬元匯還至游美惠蘇澳地區農會\r\n00000000000000帳號帳戶。嗣於98年3月2日某時許，吳秀鳳偕同\r\n另 1名真實姓名年籍不詳之男子，至曾正義前揭住處，向曾正義\r\n表示選舉已結束、沒事了，要拿回之前所交付之金錢，曾正義同\r\n意後，吳秀鳳復向曾正義表示選舉期間辛苦了，只須提領13萬元\r\n歸還即可等語，曾正義遂於同日自游美惠前開蘇澳地區農會帳戶\r\n提領13萬元返還予吳秀鳳。\r\n    理  由\r\n一、證據能力部分\r\n  證人吳春發、曾正義、游美惠、游文財、楊文碧、鄭允順、\r\n    吳古美琪、陳曉君於偵查中向檢察官所為之證詞，均經依法\r\n    具結，檢察官亦無違法取供之情形，查無「顯有不可信之情\r\n    況」；且證人吳春發、曾正義、游文財、楊文碧、鄭允順等\r\n    均經原審或本院以證人身分傳訊，並予上訴人即被告吳秀鳳\r\n    及其辯護人詰問機會，其詰問權已獲得確保，均得採為證據\r\n    ；至證人游美惠、吳古美琪、陳曉君部分，被告及辯護未聲\r\n    請傳訊，顯已放棄詰問權之行使，亦無不當剝奪被告詰問權\r\n    之情形，均得採為證據。\r\n  證人吳春發、曾正義、游美惠、游文財、楊文碧、鄭允順、\r\n    陳曉君於調查局詢問中所為之證詞，雖屬被告以外之人於審\r\n    判外之言詞陳述，然當事人、辯護人於本院言詞辯論終結前\r\n    均未爭執其證據能力，本院審酌該證詞係由司法警察依法定\r\n    程序加以訊問，其作成時之情況尚無不當之處，適為本案之\r\n    證據，依刑事訴訟法第159條之5第2項規定，得為證據。\r\n  至其餘資以認定被告犯罪事實之非供述證據(詳後述)，亦查\r\n    無違反法定程序取得之情形，依刑事訴訟法第158條之4反面\r\n    規定，應具證據能力。\r\n二、訊據被告固坦有與張正治搭檔參選角逐蘇澳地區農會第 9屆\r\n    之總幹事及理事長選舉，且98年 2月23日游美惠有匯款15萬\r\n    元至其蘇澳地區農會之帳戶，其於同日將該款項匯還游美惠\r\n    之事實，惟矢口否認有違反農會法之犯行，辯稱：我從未對\r\n    曾正義行賄，亦無向其索回13萬元之情事，係遭另一派農會\r\n    總幹事人馬及曾正義陷害云云。經查：\r\n  按依農會法第15條、第19條、第20條及第25條規定，農會總\r\n    幹事由理事會就中央或直轄市主管機關遴選之合格人員中聘\r\n    任之，理事會之理事由農會會員代表選任，理事長由理事互\r\n    選，會員代表則由會員登記參選。是由上開農會總幹事之聘\r\n    任方式以觀，若無法獲得理事長及多數理事之支持，即無法\r\n    獲得理事會之聘任擔任總幹事，因此農會總幹事雖非經由選\r\n    舉產生，然與農會會員代表、理、監事、及理事長等各項選\r\n    舉成敗結果攸關。職是之故，各地農會選舉實際運作方式，\r\n    均由預備競選理事並擔任理事長之候選人與預備聘任之總幹\r\n    事人選搭檔規劃進行農會各項選舉。本案之情形亦同，此為\r\n    被告所不諱言(詳本院卷第77頁反面)。被告對於曾在蘇澳\r\n    地區農會歷任會計股協辦、內部稽核員、股長、蘇澳地區農\r\n    會龍德辦事處及南方澳辦事處主任等職務，於97年9月30 日\r\n    退休。第 9屆蘇澳鎮農會之理、監事及會員代表等選舉自97\r\n    年12月下旬起陸續展開登記及投票等各項作業，被告欲與張\r\n    正治搭檔參選角逐蘇澳地區農會第 9屆之總幹事及理事長，\r\n    即由張正治登記參選理事，並於當選理事後，獲選為理事長\r\n    ，再主導理事會聘任被告擔任總幹事，其等並規劃由林丁發\r\n    、韋文輝、陳阿樹、江清標配合參選理事等事實，均不爭執\r\n    (詳原審卷第22頁、本院卷第77頁反面)。是被告為謀取\r\n    農會總幹事之職，前提係爭取農會會員代表支持其等所規劃\r\n    參選之理事。本件蘇澳地區農會第9屆會員代表係於98年2月\r\n    14日選舉，農會理事則於98年 2月26日選舉，由張正治、范\r\n    守臣、曹阿欉、韋文輝、陳阿川、羅政男、陳阿樹、江清標\r\n    、林丁發當選理事，嗣98年 3月11日理事會會議中，張正治\r\n    得5票、羅政男得4票，由張正治當選為蘇澳地區農會第 9屆\r\n    理事長。同日票決聘任遴選合格之總幹事候聘人，被告得 5\r\n    票、蕭東海得 4票，由被告獲聘為總幹事等情，有蘇澳地區\r\n    農會會員代表候(當)選人、理事候(當)選人、總幹事候(獲)\r\n    聘名冊、宜蘭縣蘇澳地區農會第9屆第1次定期理事會會議紀\r\n    錄、宜蘭縣蘇澳地區農會第9屆第1次定期會員代表大會會議\r\n    紀錄等相關資料影本在卷可參 (詳他字卷第125頁至第155\r\n    頁)，此部分事實，首堪認定。\r\n  被告向曾正義交付賄賂之事實，業據證人曾正義於調查局、\r\n    偵查、原審及本院審理時均一致陳述：被告第1次是在98年2\r\n    月14日蘇澳地區農會會員代表選舉前某日晚間，在我住處交\r\n    付5萬元，第2次也是在蘇澳地區農會會員代表選舉前某日晚\r\n    間，在我住處交付5萬元，第3次是在蘇澳地區農會會員代表\r\n    選舉後，98年2月26日農會理事選舉前10日左右之某日晚間9\r\n    時許，在我住處交付4萬8,000元，被告均請我支持她選總幹\r\n    事等語明確(詳他字卷第198頁至第203頁、第213頁至第21\r\n    6 頁、偵字卷第10頁至第12頁、原審卷第15頁至第28頁、\r\n    本院卷第298頁至第302 頁)。又曾正義原係支持被告，而\r\n    收受賄款14萬8,000 元，因事後改支持另一派候選人蕭東海\r\n    ，乃將14萬8,000 元連同被告前於曾正義之妻游美惠於98年\r\n    年初住院時，前往探病所交付之慰助金2,000 元，合計15萬\r\n    元，於98年2 月22日晚間交付其友游文財，委託游文財匯還\r\n    與被告等情，除據曾正義於調查、偵查、原審及本院審理時\r\n    證述明確外，復有證人游美惠於調查及偵查中之證述 (詳他\r\n    字卷第367頁至第371頁、第378頁至第381頁) 、證人游文\r\n    財於調查、偵查及原審審理時之證述 (詳他字卷第58頁至\r\n    第61頁、第63頁至第65頁、原審卷第28頁至第33頁) 可佐\r\n    。嗣游文財於98年2月23日上午9時許將該15萬元交付蘇澳地\r\n    區農會南澳辦事處員工楊文碧，委託楊文碧將該款以曾正義\r\n    之妻游美惠名義，匯入被告在蘇澳地區農會00000000000000\r\n    號帳戶，惟被告於當日得知上情，再將15萬元匯還游美惠之\r\n    帳戶等情，亦據證人游文財、楊文碧等人於調查、偵查及原\r\n    審審理時證述無訛(詳他字卷第343頁至第347頁、第354頁\r\n    至第357 頁、他字卷第17頁至第20頁、第58頁至第61頁、\r\n    第63頁至第65頁、原審卷第28頁至第33頁、第116 頁至第\r\n    125頁)，且有被告所有之蘇澳地區農會00000000000000號帳\r\n    戶交易明細及傳票影本、游美惠所有之蘇澳地區農會000000\r\n    0000000號0帳戶交易明細及傳票影本在卷可參 (詳他字卷\r\n    第157頁至第163頁) 。至曾正義、游文財及楊文碧對何人提\r\n    供被告之帳號供楊文碧將15萬元匯入乙節，固有陳述不一之\r\n    情形。惟查，被告在蘇澳地區農會之帳戶，為私人帳戶，農\r\n    會人員依規定自應保密。然農會內相關人員，在技術上仍可\r\n    經由電腦查詢姓名而取得開戶人之帳戶一情，有楊文碧於原\r\n    審審理時之證述可參(詳原審卷第124頁、第125頁)。此由\r\n    事後被告查知自游美惠帳戶匯入15萬元後，旋要求匯還，楊\r\n    文碧即應蘇澳地區農會龍德辦事處辦事員陳小琪之要求，查\r\n    明並告知游美惠帳號，以供匯還等情觀之益徵。經核，證人\r\n    游文財證稱被告之帳戶號碼係曾正義所提供、楊文碧則證稱\r\n    係游文財所交付，2 人證述相符。至曾正義否認自己取得被\r\n    告帳戶號碼，或係為迴護帳戶號碼提供人所為證述，惟此等\r\n    證言之瑕疵，對於曾正義所為犯罪事實有關之證述，尚無影\r\n    響。曾正義所證述情節，既有上開補強證據可佐，其對被告\r\n    之指證，應堪採信。\r\n  曾正義於98年5月20日調查站及偵查中對被告3次交付賄款之\r\n    時間，所為陳述並無二致。雖其嗣於99年 5月20日原審審理\r\n    時對交付賄款之時間，無法清楚陳述，且就第 3次收取賄款\r\n    之時間，改稱是在選農會會員代表前，而非選理事前等語。\r\n    惟衡諸常情，曾正義於原審接受詰問時，距事發時已逾 1年\r\n    ，其未能清楚陳述，或其陳述與前不同，本屬常情。況經提\r\n    示其前所證內容，曾正義亦更正稱：因時間太久，記憶不清\r\n    ，在檢察官前所為陳述，因距離發生時間較短，應以當時所\r\n    稱為正確等語明確(詳原審卷第18頁)。被告及辯護人以曾\r\n    正義對交付賄款所稱之時間不一且空泛，遽指其指證係捏造\r\n    云云，實屬無據。再依曾正義之證述，其應係於98年 2月初\r\n    起至同月16日止之期間，收受被告 3次賄款。此段期間，曾\r\n    正義為強固保全股份有限公司(下稱強固保全公司)派駐在台\r\n    電花蓮和平工程處八達崗擔任保全工作，工作4日休假2日，\r\n    早晚班分別輪值，此有證人即同在該處工作之彭子祥、松舜\r\n    瑤於原審之證述可參 (詳原審卷第73頁至第79頁、第83頁\r\n    至第86頁) ，復有強固保全公司台北分公司花蓮服務處班表\r\n    所示排序可佐(詳偵字卷第68頁)。足證曾正義於上開期間之\r\n    休假日、上早班日，均有可能在住處收受被告交付之賄款。\r\n    且依卷附曾正義所持用0000000000號行動電話通聯紀錄觀之\r\n    (詳原審卷第44頁至第55頁)，98年2月2日、3日、5日、8\r\n    日、9日、11日、14日、16日之夜間(下午7時至11時)，均有\r\n    在宜蘭縣南澳鄉○○段768地號之通聯紀錄(雖曾正義亦證稱\r\n    該行動電話有時供其妻使用，惟如曾正義至台電花蓮和平工\r\n    程處八達崗上班，衡情應會攜帶手機以便聯繫，此由其上班\r\n    時段均有在花蓮縣境內通話紀錄足徵，故在南澳鄉出現之通\r\n    聯紀錄，堪認被告該時段未上班) ；辯護人稱曾正義不可能\r\n    在該段期間晚上在家3 次云云，亦屬無稽。況依前引通聯紀\r\n    錄，上開曾正義在家之日期，其中98年2月5 日、8日、11日\r\n    晚間，被告所使用之0000000000號行動電話亦有在宜蘭縣南\r\n    澳鄉之通話紀錄，足認被告於98年2月初至2月16日間，「至\r\n    少」有於3 次晚上到宜蘭縣南澳鄉之情形，堪佐曾正義證稱\r\n    ：被告於98年2月間，曾3次晚上至其住處交付賄款乙節非虛\r\n    。至證人彭子祥、豐正彥於原審審理時，均係證稱曾正義於\r\n    98 年2月中、下旬未至公司上班，委託他人代班等語，縱然\r\n    屬實，亦不足以推翻曾正義所述於98年2月初至2月16日在家\r\n    中收受賄款之證詞，自不足採為被告有利之證據。\r\n  被告雖一再辯稱：曾正義於98年2月20日至98年2月26日理事\r\n    選舉前，均與蕭東海一派人士外出，未在家，不可能將15萬\r\n    元交付游文財云云。而證人范守臣於原審審理時證稱：我自\r\n    98年2月20日凌晨開始，至98年2月26日理事選舉日止，這段\r\n    期間均與曾正義日夜在一起，共同出遊，去過來來釣蝦場、\r\n    親水公園附近、基隆等處，期間我與曾正義均沒有回家云云\r\n    (詳原審卷第70頁至第73頁)；證人鄭傳德於本院審理中證\r\n    稱：98年 2月26日理事選舉前5、6天，我與范守臣、林高富\r\n    、曾正義都一起住在冬山河親水公園附近的民宿，我們都沒\r\n    有開車，開車的人是林順標，曾正義這段時間都與我們在一\r\n    起，沒有離開過，我看到的時候，曾正義都在，睡起來後他\r\n    也還在，曾正義告訴我，他請假請人代班云云 (詳本院卷\r\n    第110頁至第113頁)；證人韋文輝於本院審理中證稱：98年2\r\n    月20日早上 6點多，我去曾正義家要接他時，他太太告訴我\r\n    他不在家，已經給人家帶走了云云(詳本院卷第114頁、第\r\n    115頁)；證人林順標於本院審理中證稱：98年蘇澳地區農會\r\n    第9屆理事選舉前，我在大約早上 5、6點間，開車載曾正義\r\n    到親水公園，也有載其他代表，但名字忘記了，我記得沒有\r\n    再載曾正義到其他地方云云(詳本院卷第115頁反面至第11\r\n    8頁)。惟查，曾正義固坦承有與范守臣等人出遊乙事，然其\r\n    於原審陳明：期間有2次回到家裡，其中1次就是匆匆忙忙回\r\n    家處理賄款之事等語；復於本院審理中證稱：出遊期間，我\r\n    有帶手機，門號是0000000000號，印象中我有回家 2次，因\r\n    家裡只有太太及外孫，也有養魚，我的魚池沒有完全做好，\r\n    我不放心，所以我要回家看一看，其中有一次拿錢給游文財\r\n    等語(詳本院卷第298頁至第302頁)。又經細繹曾正義於98\r\n    年2月20日至98年 2月25日之SIM卡號碼為0000000000號、手\r\n    機序號 (IMEI)000000000000000號之行動電話雙向通聯紀錄\r\n    ，曾正義於98年 2月20日上午11時33分行動基地台位置在其\r\n    住處之宜蘭縣南澳鄉○○段768地號，迄同日下午2時 5分行\r\n    動電話基地台位置始出現在宜蘭縣蘇澳鎮○○○路14號14樓\r\n    (詳原審卷第58頁背面)，是范守臣所稱自98年 2月20日凌\r\n    晨起即與曾正義出遊；韋文輝證稱98年2月20日早上6時許要\r\n    前往載被告時，被告已被他人接走；林順標證稱：係早上 5\r\n    、6點間開車載曾正義出遊各節，已有不合。再自98年2月20\r\n    日下午3時35分起至98年 2月21日下午5時27分止，曾正義之\r\n    上開行動電話基地台位置均係在宜蘭縣五結鄉、羅東鎮、蘇\r\n    澳鎮一帶，98年2月22日及23日則全日均未開機(詳原審卷\r\n    第58頁背面至第60頁)，然曾正義之 0000000000號行動電話\r\n    於98年 2月24日上午7時48分起至同月26日下午2時22分止，\r\n    其基地台位置均在宜蘭縣南澳鄉○○段 768地號，惟此時手\r\n    機序號(IMEI)則均為改為000000000000000號(詳原審卷第\r\n    60頁背面、第61頁) 。雖曾正義於原審審理時證稱因歷時太\r\n    久，已不記得當時手機之使用情形，且手機並非其一人使用\r\n    ，有時候其妻也會拿去使用等語，而無從探知上開期間該行\r\n    動電話使用詳情。惟依該SIM 卡號碼於98年2月24日上午7時\r\n    48分起至98年2月26日下午2時18分止仍有多次通話紀錄之情\r\n    形觀之，應堪認曾正義於上開期間，其SIM 卡並未使用於原\r\n    序號000000000000000號之手機，而係改將SIM卡插入序號為\r\n    000000000000000 號之手機使用。再參酌曾正義證稱其出遊\r\n    期間有攜帶該門號為0000000000號之手機，且該門號所顯示\r\n    之基地台位置，自98年 2月20日下午起至同年月21日晚間止\r\n    ，確係在宜蘭縣五結鄉、蘇澳鎮等地，惟自98年 2月24日上\r\n    午7時48分起至98年2月26日下午 2時18分止之期間，該手機\r\n    之基地台位置則出現在被告住處之宜蘭縣南澳鄉○○段 768\r\n    地號，則若非曾正義於98年2月24日上午7時48分前曾返回宜\r\n    蘭縣南澳鄉住處，該SIM卡所屬門號 0000000000號，殊無可\r\n    能自98年2月24日上午7時48分起，憑空出現有在南澳鄉通話\r\n    之紀錄。證人范守臣、鄭傳德所述曾正義於98年 2月20日至\r\n    26日，均未曾返家云云，俱與事實不合。曾正義證稱曾返家\r\n    將15萬元交付游文財，及游文財證稱曾正義於98年 2月22日\r\n    晚間交付其15萬元等節，應非杜撰。被告辯稱曾正義於98年\r\n     2月22日晚間不可能返家與游文財見面云云，與上開通聯紀\r\n    錄所示顯不相合，不足採信。至被告上訴意旨稱：依曾正義\r\n    所持用門號0000000000號行動電話之通聯紀錄所示，於98年\r\n    2 月20日至26日間，手機序號多達10餘個，豈非表示曾正義\r\n    頻繁將SIM換插於不同手機，顯違常情；又自98年2月22日晚\r\n    間至 2月23日上午，行動電話基地台位置均顯示在花蓮縣境\r\n    內，豈非適足證曾正義顯然並未於98年 2月22日返家云云；\r\n    辯護人亦辯護稱：依上述行動電話之通聯紀錄所示，曾正義\r\n    於98年 2月22日至同月25日，手機均未開機，無法鎖定基地\r\n    台；且98年2月26日上午9時許至12時許，蘇澳地區農會正召\r\n    開會員代表大會，並辦理選舉理事事宜，當時開會地點在蘇\r\n    澳鎮○○路16號 2樓，曾正義正參與投票，不可能出現在行\r\n    動電話通聯紀錄顯示之宜蘭縣南澳鄉○○段 768地號，故不\r\n    應以行動電話基地台位置佐證其人所在位置云云。然查，除\r\n    手機序號為000000000000000號及000000000000000號確曾插\r\n    入曾正義所持用門號0000000000使用外，被告所指該通聯紀\r\n    錄所出現98年 2月20日起至同月25日止之其餘手機序號及位\r\n    於花蓮縣境內之基地台位置，係與0000000000通話另一方之\r\n    行動電話序號及基地台位置 (按該行動電話通聯紀錄係一併\r\n    呈現通話方及受話方之手機序號及基地台位置，如首欄 CDR\r\n    類別載「受話」，表示所顯現者係受話方之資訊，如載「發\r\n    話」，則係發話方之資訊) ，被告錯誤解讀該通聯紀錄，遽\r\n    認該門號曾使用10餘個手機、98年 2月22日基地台位置在花\r\n    蓮縣云云，顯有可議。又依該通聯紀錄所示，門號00000000\r\n    00號行動電話，於98年 2月24日、同月25日均有多次通話紀\r\n    錄(詳原審卷第60頁反面、第61頁)，辯護人認該段期未開\r\n    機，無所鎖定基地台云云，與卷證不符。再曾正義已證稱其\r\n    手機尚供其妻使用，故縱未能以行動電話基地台位置確定曾\r\n    正義之行蹤，然依上所述，至少足以確認曾正義所述於98年\r\n    2 月21日至同月24日上午7 時48分止，曾返回宜蘭縣南澳鄉\r\n    住家之說詞非虛。被告及辯護人就該通聯紀錄予以斷章取義\r\n    ，認不足以佐證曾正義曾返家之說，顯無可採。另曾正義對\r\n    於究如何返家，於本院作證時，無從明確陳述，證人林順標\r\n    亦證稱：未開車載曾正義返家。惟其2 人於本院作證時，距\r\n    案發時已久，對於此細節能否明確記憶，已有可疑，此觀證\r\n    人林順標證稱：「 (檢察官詰問：投票前，曾正義有沒有請\r\n    你載他回家？)我記得是沒有，時間太久我不記得了」、「\r\n    我腦中風開刀將近10年了，記憶力衰退，有短暫失憶」等語\r\n    ，及證人曾正義一再證稱：時間太久，我實在記不得等語甚\r\n    明，自不得以證人記憶不清，而推翻上開客觀、明確之行動\r\n    電話通聯紀錄。\r\n  被告辯稱：98年2月23日上午9時41分有15萬元匯入楊文碧姊\r\n    夫鄭允順之帳戶，續於同日 9時51分楊文碧即為游美惠匯15\r\n    萬元入被告帳戶，該15萬元之資金來源顯有疑義云云。然查\r\n    ，游文財交付15萬予楊文碧之事實，已據游文財、楊文碧證\r\n    述：游文財打電話至南澳辦事處農會，請楊文碧至辦事處大\r\n    門外後，交付15萬元，楊文碧即依游文財之指示，以游美惠\r\n    名義，將上開款項存入被告帳戶等語綦詳，且核與證人即楊\r\n    文碧之同事陳曉君於調查及偵查中均證稱：我見楊文碧收到\r\n    1 筆15萬元之現金，要無摺存款到吳秀鳳之帳戶，我不知是\r\n    游美惠要存15萬元至被告帳戶，也未見到存款人，只知道楊\r\n    文碧出去之後就把錢拿回來了等語明確(詳他字卷第358頁\r\n    至第361頁、第363頁至第366頁)，足證楊文碧所言非虛。至\r\n    於98年2月23日上午9時41分匯入鄭允順帳戶之15萬元，係鄭\r\n    允順向劉金德之借款，已據鄭允順於調查及原審審理時均證\r\n    述綦詳(詳他字卷第52頁至第54頁、原審卷第126頁至第\r\n    128頁) 。且該筆匯款其後分別於98年2月24、25、27日及98\r\n    年3月2日分次提領，有鄭允順之帳戶明細在卷可憑 (詳偵卷\r\n    第167頁) ，難認楊文碧當於98年2月22日所攜入內之15萬\r\n    元有何關聯。被告此部分辯解，尚嫌臆測，而無足採。\r\n  辯護人為被告辯護稱：游文財先於偵查中稱98年 2月23日匯\r\n    款後當天晚上即將匯款收據交給曾正義，又於原審審理時稱\r\n    忘記交付匯款收據之日期，可能是匯款後過幾天云云，顯見\r\n    係因謊言遭識破而翻異前詞。惟查，依曾正義之手機通聯紀\r\n    錄分析，無法確定曾正義於98年 2月23日確實不在南澳家中\r\n    ，而證人范守臣之證述亦有疑義，已如前述。是游文財於偵\r\n    查中所證將匯款收據交付曾正義之時間，未必有誤。至游文\r\n    財於原審審理時，忘記交付匯款收據之時間，衡以本案對游\r\n    文財而言事不關己，且相隔時日已達 1年餘，以一般中年之\r\n    人記憶能力而言，游文財於原審審理時之上開證述，與常情\r\n    相合。辯護人此部分之辯詞，尚不足採。\r\n  辯護人又稱：證人即蘇澳地區農會南澳辦事處主任陳冠霖證\r\n    稱：被告表示其與游美惠無資金往來，應是匯錯帳戶後，我\r\n    聯絡並告知游美惠，游美惠稱會處理，竟未澄清並無匯錯，\r\n    其反應與常情不合，顯見游美惠係狀況外，其證言均係配合\r\n    曾正義之說詞云云。惟查，證人陳冠霖於原審審理時係證稱\r\n    ：我忘記游美惠有無回應是否要來處理，應該是我以為游美\r\n    惠會來處理，事後游美惠確實沒有來處理等語 (詳原審卷\r\n    第13頁) 。且以游美惠名義將15萬元匯至被告帳戶，係曾正\r\n    義所決定，此據曾正義證述在卷，陳冠霖以電話詢問當時，\r\n    游美惠對此未必知悉；縱然游美惠對此明知，因此涉及賄選\r\n    事宜，時值選舉敏感期間，游美惠對與其非親非故之陳冠霖\r\n    ，未予詳述其中緣由，僅敷衍表示會處理，並無悖常情，辯\r\n    護人曲解證人陳冠霖之證述而為被告辯駁，顯不足取。\r\n  證人王玉素於原審審理時證稱：我在蘇澳地區農會信用部工\r\n    作，於98年 2月23日上午10時許，剛好要去傳真，見傳真機\r\n    上面有 1份傳真，內容是存入被告在蘇澳地區農會帳戶之現\r\n    金收入傳票，同時聽到蕭東海對劉金德說：「叫文碧傳真過\r\n    來」等語 (詳原審卷第7頁至第11頁)。惟查，證人王玉素\r\n    與本件選舉並無關係，竟能在偶然間發現 1張傳真紙後，確\r\n    認其所見傳真機上之該張傳真紙即為以游美惠帳戶名義存入\r\n    被告帳戶之現金收入傳票，實啟人疑竇。又經詢問證人王玉\r\n    素當時蕭東海與劉金德所談話內容，除「叫文碧傳真過來」\r\n    等語外，其餘均不復記憶。是其所證蕭東海所述上開話語之\r\n    真意，無從確定。又其於原審審理時證稱：我見到該傳真後\r\n    ，並未作任何處理，也未告知他人，直到被告擔任總幹事上\r\n    班以後，提及此事，我才告訴被告曾見到此張傳真等語。與\r\n    被告所稱王玉素於當日告訴她此事云云，不相吻合。徒憑證\r\n    人王玉素上開證述，亦不能證明係曾正義藉匯款與被告而誣\r\n    陷被告之事實。辯護人執此主張被告遭陷害，亦無足採。\r\n  曾正義於調查、偵查及原審審理時，均證稱：被告於98年 3\r\n    月 1日晚上以電話聯絡我，稱次日要到南澳，意思是要去我\r\n    家。98年3月2日當天被告也有打電話給我，我也有問被告幾\r\n    點到，上午9時許，被告與1名男子到達我家，說要來拿這個\r\n    錢，要我領13萬元給她，我就去領錢還給被告等語，核與證\r\n    人游美惠結證稱：「 (問：曾正義拿13萬元給吳秀鳳時妳有\r\n    無在場？) 吳秀鳳來我家找曾正義，表示要拿13萬元回去時\r\n    我有在場，我看到吳秀鳳用手跟我先生比13，當時我在照顧\r\n    小孩，沒注意聽他們在講什麼，之後我就上樓了」 (詳他字\r\n    卷第379頁)等語相符。另被告自承其斯時使用門號為0000\r\n    000000號之行動電話，經核對曾正義之通聯紀錄，確於98年\r\n    3月1日上午 9時52分、3月2日上午8時44分、上午8時56分、\r\n    上午9時4分、上午9時7分有與被告通話或撥打之紀錄 (詳原\r\n    審卷第63頁、第64頁) ，足以佐證曾正義所言非虛。雖被\r\n    告辯稱係因葉錦堂打電話請其主動聯絡曾正義，其始打電話\r\n    給曾正義，但並非係為了拿回13萬元而聯絡云云。證人葉錦\r\n    堂於本院審理中亦證稱：98年 3月2日早上8時42分，我打電\r\n    話給被告，告訴她我有打點話給曾正義，曾正義感到很抱歉\r\n    ，我告訴被告，妳已經選上總幹事了，不要樹立敵人，我要\r\n    被告打電話給曾正義等語(詳本院卷第127頁、第128頁)。\r\n    然葉錦堂於本院作證距通話當時已近 2年，其竟能明確記憶\r\n    通話內容，直是匪夷所思；且縱認葉錦堂證述內容屬實，其\r\n    亦無從證明被告嗣與曾正義數次通話內容為何，其證詞不足\r\n    為被告有利之認定。再雖曾正義至蘇澳地區農會南澳辦事處\r\n    領取13萬元之時間為上午10時56分，有取款憑條為證 (詳原\r\n    審卷第137頁) ，此與曾正義所稱被告大約於上午9時許至\r\n    其住處，10時以前離開等情不合。且被告辯稱其上午11時37\r\n    分時，係在陳正義位於宜蘭縣蘇澳鎮○○里○○路○段186號\r\n    之住家中與歐長壽通話乙節，除據證人陳正義於本院證述無\r\n    誤外(詳本院卷第130頁、第131頁)，並有有歐長壽之通聯\r\n    紀錄(詳原審卷第69頁)、中華電信股份有限公司行動通信\r\n    分公司台北營運處100年2 月11日函在卷可考(詳本院卷第\r\n    140頁)。然曾正義確有領取13萬元之款項，已有上開取款憑\r\n    條可證；且依證人陳正義證稱：其住處與南澳鄉僅隔一條蘇\r\n    花公路，從其家至宜蘭縣南澳鄉碧候村，車程約半小時等語\r\n    (詳本院卷第130頁、第131頁)；而依曾正義前述通聯紀錄\r\n    所示，當日通話地點均在宜蘭縣南澳鄉○○段768 地號，顯\r\n    然曾正義當日確有在家。被告於98年3月2日既已至陳正義住\r\n    處，距位於宜蘭縣南澳鄉碧候村之曾正義住處不遠，其順道\r\n    前往曾正義住處取回13萬元，並不違常情。故曾正義所述被\r\n    告取回13萬之時間容或有誤，然不足以執此逕認其證詞係屬\r\n    誣攀。況如曾正義處心積慮陷害被告，先是不厭其詳虛構被\r\n    告3次交付賄款，且其中第3次之金額稱說係4萬8,000元而非\r\n    整數5 萬元，再特意於理事選舉前數日，大費周章委託友人\r\n    游文財以匯款方式返還賄款，繼而捏造被告於98年3月2日上\r\n    午偕同另一男子，向其索回賄款13萬元而非15萬元，此等複\r\n    雜之情節，精密之安排，則曾正義在蘇澳地區農會南澳辦事\r\n    處取款之時間此等可以查而得知之事，何須自暴破綻而一再\r\n    證稱被告前來取回13萬元之時間係9 時許，而非其他時段。\r\n    至辯護人稱此時理事長尚未選出，被告不可能於此時甘冒得\r\n    罪人之危險而索回賄款。惟查，98年2 月26日理事已經由農\r\n    會會員代表而選出，被告一派於9席中占有5席，大勢已定。\r\n    曾正義僅為會員代表，無從影響98年3 月11日理事長之推選\r\n    ，參以曾正義前有被告之賄款匯回之舉，其立場已明，被告\r\n    於98年3月2日索回賄款，並無違背常情之處。\r\n  曾正義初因礙於情面而收下賄款，迭據其於調查、偵查及原\r\n    審審理時均供述在卷。從而，曾正義如何再能甘冒人情之大\r\n    不韙以現金當面返還賄款與被告，是其因已不支持被告，改\r\n    支持蕭東海，而急於返還賄款，乃以匯款之方式匯還被告，\r\n    此等情節，於人情事理上不難理解。且此等收受賄款後再匯\r\n    款返還之證據，對曾正義自己亦有不利，如非屬實情，何須\r\n    自費金錢又為自己製造不利證據。辯護人認曾正義不以現金\r\n    當面返還賄款，反以易留存證據之方式匯款與被告，顯係為\r\n    誣陷被告云云，亦不足採。又曾正義於本院固不否認於 100\r\n    年6月間曾向他人表示對被告很抱歉之言語，惟其證稱：「\r\n    我所謂的對不起她(指被告)，是因匯款的事，農會的收據也\r\n    在那裡，我不得不承認，我若要保護她，不就是我去坐牢嗎\r\n    。因吳秀鳳拿錢給我，我想不要讓人家知道，但調查局已經\r\n    有收據，我不得不承認，我才要把實話說出來。我因把她的\r\n    事情全部爆料出來，所以我對不起她」等語 (詳本院卷第\r\n    302頁)。且查，曾正義於98年 5月12日在調查局首次詢問及\r\n    同日檢察官初次偵訊時，均否認有收受被告之賄款，於調查\r\n    員及檢察官提示有人檢舉其收受被告15萬元賄款時，猶矢口\r\n    否認，有各該筆錄在卷可查(詳他字卷第75頁至第83頁)。\r\n    曾正義嗣於同年月20日，在律師陪同下，於調查局詢問時表\r\n    示：「我先前於貴站及宜蘭地檢署所製作筆錄內容不實在，\r\n    係因我怕得罪吳秀鳳及蕭東海，但事後我已將款項還給吳秀\r\n    鳳，希望司法可以給我一個自新機會，從輕量刑」等語( 詳\r\n    他字卷第203頁)，於檢察官偵訊中供稱：「我第一次在調\r\n    查站沒有把事情說出來，因為當時我不想得罪吳秀鳳或蕭東\r\n    海，我想自己把事情承擔下來，後來我小孩跟我說這樣是不\r\n    對的，所以我今天才願意把實情說出來，在這裡跟庭上道歉\r\n    ，我今天所講得都是實話」等語 (詳他字卷第216頁)，再\r\n    參以本案係經人匿名檢舉，檢察官於98年 5月11日向法院聲\r\n    請搜索票，發動偵查，有臺灣宜蘭地方法院檢察署98年度警\r\n    聲搜字第 115號卷可考，且檢調人員確實於曾正義坦承收賄\r\n    前，即已掌握曾正義以游美惠名義匯款予被告之資料，此由\r\n    楊文碧98年5月14日於調查局之詢問筆錄足徵(詳他字卷第\r\n    343頁至第347頁)，是曾正義如預謀設局陷害被告，於98年5\r\n    月12日接受調查局、檢察官詢、訊問時，坦承收賄即可，衡\r\n    情應無於具結後為虛偽陳述，嗣後再坦承之必要。故其證稱\r\n    ：因調查局已掌握匯款資料，其不得不承認收受被告交付之\r\n    賄款，因此對被告感到很抱歉等語，尚無悖常情。況曾正義\r\n    如因於偵查、原審對被告為不實指控，而虧欠被告，何以於\r\n    本院審理時，猶對被告行賄行為堅指不移。被告屢以曾正義\r\n    以匯款方式將錢返還被告，不合常理，且若非所述不實，何\r\n    以對被告感到歉意，遽揣測曾正義係陷害被告云云，顯不可\r\n    採。\r\n  近年來社會各類選舉選風惡化，部分候選人為求當選，競相\r\n    提早賄選活動，常提前於選務機關發布選舉公告之前或其登\r\n    記參選之前，即對於有投票權之人預為賄賂，請求於選舉時\r\n    投票支持。類此提前賄選行徑，敗壞選風尤甚，若謂農會法\r\n    及相關法律無從加以規範處罰，無異鼓勵賄選者提前為之，\r\n    顯非立法本意。故對於有投票權之人行求、期約或交付賄賂\r\n    ，不以行求、期約或交付賄賂時，已確定有選舉權之人為限\r\n    ，在農會選舉，其提前賄選者於行賄當時，預期以行賄之對\r\n    象將來當選會員代表或理事，取得對理事及理事長之投票權\r\n    時，再履行投票選舉行賄者之約定，而為選舉權一定之行使\r\n    。故於行賄時，行賄之對象雖非屬現實的「有投票權之人」\r\n    ，惟此係著手賄選之實施，待日後果當選縣市議員而取得投\r\n    票權時，犯罪構成要件即屬成就，而成為現實的「有投票權\r\n    之人」。此原在賄選者之預期及其犯意之範圍內，均為其犯\r\n    罪行為內容之一部，並不以其賄選在先，行賄對象取得選舉\r\n    權在後而影響其犯罪之成立。準此，被告向曾正義交付第 1\r\n    、2 次賄款當時，曾正義雖尚未當選會員代表，但於事後確\r\n    已當選為會員代表，而取得理事選舉權，此時被告所為即應\r\n    認與農會法第47條之1第1項第2款之罪之要件該當。\r\n  綜上所述，被告確有於農會選舉，對有選舉權之曾正義，交\r\n    付14萬 8,000元，而約其選舉權為一定之行使。被告罪證至\r\n    臻明確，犯行堪以認定。\r\n三、核被告所為，係犯農會法第47條之1第1項第 2款對於有選舉\r\n    權人交付財物而約其選舉權為一定之行使之罪。\r\n四、原審據以論罪科刑，固非無見，惟原判決誤就起訴書所載行\r\n    賄吳春發部分為有罪之認定，且認與行賄曾正義部分，成立\r\n    集合犯，即有違誤(詳所述)。被告上訴意旨，猶執前詞，\r\n    指摘原判決關於行賄曾正義部分不當，固無理由，惟其否認\r\n    行賄吳春發部分，非無理由，自應由本院將原判決撤銷改判\r\n    。爰審酌選舉乃民主政治之表徵，不容以買票方式，敗壞選\r\n    風，戕害選舉公正性，被告自身曾長期任職農會，不思以合\r\n    法手段爭取會員及代表支持，提供之賄款金額頗高，其所為\r\n    足以嚴重敗壞社會及農會選舉風氣，及其智識程度、生活狀\r\n    況，犯後猶矢口否認犯行等一切情狀，量處有期徒刑9 月。\r\n    被告行賄所交付曾正義之14萬8,000 元，係行賄人供犯罪所\r\n    用之物，其中13萬元已返還被告，而屬被告所有，已認定如\r\n    前，併依刑法第38條第1項第2款諭知沒收。至其餘1萬8,000\r\n    元，因曾正義成立農會法第47條之1第1項第1 款之投票受賄\r\n    罪，依目前實務通說，為避免重複沒收，應依農會法第47條\r\n    之1第2項向曾正義沒收，附此敘明。\r\n五、不另為無罪諭知部分\r\n  公訴意旨另略以：被告於98年 2月14日農會代表選舉後、同\r\n    年月26日農會理事選舉前某日，至吳春發位在宜蘭縣南澳鄉\r\n    ○○村○○路60號住處，當面向有理事投票權之代表吳春發\r\n    行求，對吳春發稱「你選上了、幫幫忙」等語，要求吳春發\r\n    於理事選舉時投給支持吳秀鳳陣營之理事，並交付吳春發現\r\n    金 5萬元，作為選舉支持吳秀鳳陣營理事之對價，惟遭吳春\r\n    發當場拒絕 (吳春發涉嫌違反農會法部分另經檢察官為不起\r\n    訴處分)云云。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。再檢察官對於起訴\r\n    之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證者，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知(刑事訴訟法第161條\r\n    第1項、刑事妥速審判法第6條、最高法院92年台上字第128\r\n    號判例參照)。\r\n  檢察官認被告此部分涉違反農業法罪嫌，無非係以證人吳春\r\n    發之證述為其論據。訊據被告堅決否認有此部分犯行，辯稱\r\n    ：其未對吳春發行賄等語。經查：證人吳春發於98年 5月13\r\n    日調查站陳稱：被告分3次給我，第1次係於97年10月間，我\r\n    兒子吳天龍去世第3天時來我家看我時，直接從皮包拿1萬元\r\n    現金給我，他向我表示這是給我兒子買菜、辦喪事用的，第\r\n    2 次係我兒子吳天龍過世10天後，被告再度來我家，亦直接\r\n    從皮包拿2萬元給我，並表示這是給我家用，第3次係我兒子\r\n    吳天龍於97年11月 1日出殯前兩天，被告再度來我家，在我\r\n    家廚房給我5萬元，該5萬元係以紅色信封袋包著，被告告訴\r\n    我信封裡有 5萬元，但我當場退還給被告，被告一直要我收\r\n    下，但經我2、3次推辭後，被告即收回紅包後離去等語 (詳\r\n    他字卷第181頁至第187頁) ；同日於偵查中證稱：我兒子\r\n    吳天龍在97年10月17日過世，我兒子過世後約3、4天被告到\r\n    我家拿 1萬元的現金給我，被告說要給我孩子辦喪事買菜用\r\n    ，之後過了3、4天又到我家，這一次也是從皮包直接拿錢出\r\n    來數 2萬元現金交給我，也是要給我家用，第3次在出殯前2\r\n    、3天，再度來我家，在我家廚房給我5萬元，該 5萬元係以\r\n    紅色信封包著，告訴我信封裡有 5萬元，我當時就拒絕，因\r\n    為她已經幫我們家裡很多，之後被告就把錢拿走回去等語 (\r\n    詳他字卷第190頁至第195頁)。吳春發於此2次證言中雖有\r\n    陳述其第 1次於97年10月17日其子死亡後3、4日收受被告所\r\n    交付之 1萬元、數日後又第2次收受被告所交付之2萬元之現\r\n    金云云。惟於98年10月 9日偵查中又改稱：因那段期間我常\r\n    常喝酒，喝得醉醺醺的，被告給我的 1萬元到底有沒有收，\r\n    後來問我太太吳古美琪，吳古美琪稱沒有收，我在家裡的錢\r\n    都是交給吳古美琪處理云云(詳偵字卷第30頁至第32頁)。又\r\n    於98年10月14日偵查中則證稱：我確認沒有收受被告所給的\r\n    1萬元及2萬元現金，因為那時候兒子剛過世，常常喝醉，所\r\n    以記錯了云云(詳偵字卷第36頁至第38頁)。另證人即吳春發\r\n    之妻吳古美琪於98年10月14日偵查中亦證稱：吳春發都是將\r\n    錢交給我處理，吳春發未曾提過被告有給他1萬元及2萬元現\r\n    金乙事等語(詳偵字卷第35頁、第36頁)。則吳春發究係有無\r\n    收受該1萬元及2萬元現金乙事，供述反覆，未臻明確。縱有\r\n    此事，然吳春發稱被告交付金錢時均表示供吳春發辦理喪事\r\n    及家用，並未陳稱與本件農會選舉有何關係。況當時距97年\r\n    12月下旬始展開之蘇澳地區農會第 9屆理、監事及會員代表\r\n    等選舉活動尚時隔2月有餘，如被告確有交付吳春發1萬元與\r\n    2 萬元現金，亦難認與本件選舉有何關聯。此部分被告及證\r\n    人吳春發涉犯違反農會法部分，業據臺灣宜蘭地方法院檢察\r\n    署檢察官為不起訴處分，有98年度偵字第3962號不起訴處分\r\n    書在卷可參。然就5萬元部分，吳春發於前2次證述時，均證\r\n    稱被告係於吳春發之子97年11月1日出殯前2、3日(即97年10\r\n    月底)，表示要給吳春發5萬元，為吳春發所拒云云。其後於\r\n    98年 9月30日偵查中猶結證稱：「(問：吳秀鳳拿3次錢給你\r\n    時，有無跟你說什麼？) 沒有說什麼話，因為我的小孩還沒\r\n    有出殯，吳秀鳳拿錢給我時，沒有說什麼話」云云，仍堅稱\r\n    係於其子出殯前之97年10月底交付 5萬元。惟於同日偵查庭\r\n    中，旋即改稱：被告係於我當選會員代表後，到我家拿 5萬\r\n    元給我，並稱「你選上了，幫幫忙」等語(詳偵字卷第13 頁\r\n    、第14頁) ，於同一期日，竟為不同之證述，顯有可疑。嗣\r\n    於98年10月14日偵查中，吳春發亦明確證稱係在當選代表後\r\n    ，被告交付 5萬元云云(詳偵卷第38頁)。證人吳春發於原審\r\n    審理時，復翻異前詞，改稱：被告並未向我行求賄賂 5萬元\r\n    ，檢察官偵查中我壓力大、頭腦不清楚、亂講話、當時每天\r\n    都喝醉、什麼事情都不清楚、在檢察官面前緊張，講話太快\r\n    了云云(詳原審卷第108頁至第113頁)。綜觀吳春發之歷次\r\n    陳述，對於被告有無交付1萬元、2萬元，先稱有，後改稱無\r\n    ；就 5萬元部分，先稱係在其子出殯前(即97年10月底)交付\r\n    ，復改稱係在選上代表後 (即98年2月間)，最後則一概否認\r\n    ，其證詞一再反覆，顯有嚴重瑕疵，在別無其他佐證下，實\r\n    難逕採為不利被告認定之唯一依據。至吳春發是否指證蕭東\r\n    海賄選，及被告有無對曾正義行賄，均與被告有無對吳春發\r\n    賄選無關，自不足以作為吳春發證詞之補強證據。\r\n  綜上，吳春發所為之指述有諸多瑕疵可指，且無補強證據佐\r\n    證，檢察官所提事證，尚有合理懷疑空間存在，不足使所指\r\n    被告於98年 2月14日至同年月26日行賄吳春發之犯行達於無\r\n    所懷疑，而得確信為真實之程度。此外，本院復查無其他積\r\n    極證據足資證明被告有檢察官所指此部分犯行，不能證明被\r\n    告犯罪，本應就此部分為無罪之諭知。惟按，農會法對於有\r\n    投票權之人交付賄賂罪，就該罪規定之本來意涵而論，係在\r\n    藉以防制賄選，以維護純淨之選風，而保障選舉之公正、公\r\n    平與正確。從其犯罪構成要件觀察，係以對於有投票權之人\r\n    交付賄賂(即所謂「買票」)，而約其不行使投票權或為一定\r\n    之行使為其內涵。而賄選買票，就同一種類之基層選舉，依\r\n    通常社會經驗，恆需接續分別對多數有投票權人同時或先後\r\n    進行多次同種類之賄選買票行為，始有可能獲得足以影響投\r\n    票結果之票數。若僅對單一有投票權之人實行一次賄選行為\r\n    ，顯然無從達到其犯罪之目的。故有關基層選舉之賄選，候\r\n    選人主觀上基於單一之犯意，所為多個買票行為，於時間上\r\n    、空間上有密切關係，而侵害同一國家法益，在刑法評價上\r\n    ，各買票舉動之接續進行，應合為包括之一行為予以評價，\r\n    較為合理，依接續犯論以包括之一罪(最高法院99年第5次刑\r\n    事庭會議決議參照) 。故此部分與上開論罪部分，為接續犯\r\n    之實質上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，農會法第47條之1第1項第2款，刑法第11條前段、\r\n第38條第1項第2款，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務\r\n中    華    民    國   100    年    8     月    4     日\r\n                  刑事第十三庭  審判長法  官  曾德水\r\n                                      法  官  楊貴雄\r\n                                      法  官  宋松璟\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n                                      書記官  蘇秋\r\n中    華    民    國   100    年    8     月    5     日\r\n附錄本案論罪科刑法條全文：\r\n農會法第47條之1第1項第2款\r\n農會之選舉有左列行為之一者，處3年以下有期徒刑，得併科3萬\r\n元以下罰金：\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使者。"
}