{
  "JID": "TCHV,97,選上,6,20081126,1",
  "JYEAR": "97",
  "JCASE": "選上",
  "JNO": "6",
  "JDATE": "20081126",
  "JTITLE": "當選無效",
  "JFULL": "臺灣高等法院臺中分院民事判決　　　　　 97年度選上字第6號\r\n上　訴　人　甲○○\r\n被　上訴人　臺灣苗栗地方法院檢察署檢察官蔡宗熙\r\n訴訟代理人　乙○○\r\n上列當事人因當選無效事件，上訴人對於中華民國97年7月14日\r\n台灣苗栗地方法院97年度選字第1號判決提起上訴，本院於97年\r\n11月12日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事 實 及 理 由\r\n一、按當選無效之訴經判決無效確定者，當選人之當選，無效。\r\n    已就職者，並應自判決確定之日起，解除職務。當選人犯第\r\n    97條第1項、第99條第1項之罪，經法院判處有期徒刑以上之\r\n    刑而未受緩刑之宣告者，自判決之日起，當然停止其職務或\r\n    職權。依前項停止職務或職權之人員，經改判無罪時，於其\r\n    任期屆滿前復職，修正後公職人員選舉罷免法第122條、第\r\n    117條定有明文。是以當選人犯修正後公職人員選舉罷免法\r\n    第117條第1項之罪，經法院判處有期徒刑以上之刑而未受緩\r\n    刑之宣告，自判決之日起，僅停止其職務，依同條第2項，\r\n    尚有復職之可能；惟當選無效之訴經判決無效確定者，自判\r\n    決確定之日解除職務。從而，本件上訴人縱使業經停職，仍\r\n    得對其提起當選無效之訴，以終局確定當選人當選是否無效\r\n    而解除其職務，是被上訴人提起本訴，仍有訴之利益，上訴\r\n    人抗辯其業遭停職，被上訴人無提起本件訴訟之必要云云，\r\n    並不足採，合先敘明。\r\n二、被上訴人台灣苗栗地方法院檢察署檢察官起訴主張：上訴\r\n    人及訴外人張家榮、黃松勝、羅志明均係95年6月10日舉行\r\n    之苗栗縣苗栗市第8屆市民代表選舉苗栗市第2選區候選人，\r\n    張家榮、黃松勝、羅志明均為競選連任之市民代表，其中張\r\n    家榮曾擔任苗栗市民代表會副主席，黃松勝則為該代表會現\r\n    任副主席，羅志明曾為上屆該代表會主席，上訴人曾擔任苗\r\n    栗市勝利里里長，4人地方政治實力均甚深厚，因本屆該選\r\n    區市民代表有該4人參選，惟僅應選3人，其中1人勢必落選\r\n    ，其等為圖順利當選，竟均互相萌生使其他候選人退選之意\r\n    ，於95年4月間，分別至訴外人即曾擔任苗栗市恭敬里里長\r\n    及市民代表、現為苗栗縣三義鄉戶政事務所課員之鄭興來之\r\n    住處拜票，各央求鄭興來勸退其他候選人。鄭興來因上訴人\r\n    等4人均曾央求其勸退其餘候選人，乃於95年4月底某日邀請\r\n    4位候選人至苗栗市○○路之四海小吃店用餐。上訴人鑒於\r\n    此次聚餐目的可能談及「搓湯圓」即勸退參選一事，即秘密\r\n    攜帶錄音筆赴約，並於席間進行錄音。餐會首先由鄭興來積\r\n    極主導發言，黃松勝、羅志明及上訴人均適時附和勸退或喊\r\n    價回應，其中鄭興來、黃松勝、羅志明以新台幣（下同）80\r\n    萬元之賄賂行求勸退其餘候選人，嗣後上訴人亦基於對候選\r\n    人行求賄賂，而約其放棄競選之犯意，向其餘3名候選人表\r\n    示：「全部都是哥哥，做過主席、副主席都做過，是你們想\r\n    叫我讓一屆，我想做、我也希望你們讓我做4年，我這句話\r\n    敢講…我也不是空講，我也希望如果有這個機會給我，我可\r\n    以講到150，至於要怎樣我不予置評。只是說有各個機會我\r\n    可以開150，不要說大家都不公道，我釋出善意，可以開到\r\n    150沒關係…他們怎麼樣，我沒關係，譬如他們有說80，我\r\n    出150可以」等語，喊價以150萬元之賄賂行求勸退其餘候選\r\n    人。而上訴人前開對於候選人行求賄賂，而約其放棄競選之\r\n    行為，業經提起公訴，經臺灣苗栗地方法院95年度選訴字第\r\n    11號、本院以96年度選上訴字第1335號判決有期徒刑在案；\r\n    又上訴人登記參選後，訴外人謝發雙為助其勝選，乃思以\r\n    免費招待有投票權人至餐廳飲宴之方式，交付不正利益，使\r\n    接受招待之有投票權人於行使投票權時，投票給上訴人。謝\r\n    發雙有此決意後，並告知上訴人，兩人因而基於共同概括犯\r\n    意之聯絡，先後2次於95年4月間某日及其3日後之某日，均\r\n    在苗栗縣苗栗市之嘉濱樓餐廳內包廂設宴2桌，每桌花費2千\r\n    元，並備有飲料和酒（費用另計），並由上訴人、謝發雙邀\r\n    約，免費招待苗栗市勝利里具有該次選舉投票權之鄰長及勝\r\n    利里里民等人飲宴，兩次餐宴之餐費、飲料、酒錢共計新台\r\n    幣13,000元，以此方式，交付每人相當325元免支付餐費之\r\n    不正利益。上訴人並向上述赴席者當場表示內容略為：「勝\r\n    利里43年來從未出過1位市民代表，勝利里有3600餘人選舉\r\n    公民數，是本選區最大里，大家團結起來，一定可選出一位\r\n    市民代表，請支持當選」等請求支持性之話語，向上述赴席\r\n    者約定，於行使投票權時，將選票投給上訴人，而對於有投\r\n    票權人交付不正利益之行為。是上訴人有修正前公職人員選\r\n    舉罷免法第89條第1項對候選人行求賄賂，而約其放棄競選\r\n    活動，及第90條之1第1項對於有投票權之人，交付不正利益\r\n    ，而約其行使投票權時，將選票投給上訴人之行為，為此依\r\n    修正前公職人員選舉罷免法第103條第1項之規定，提起當選\r\n    無效之訴，並就上訴人前開2行為擇一為上訴人當選無效之\r\n    判決，原審判決上訴人當選無效。上訴人提起上訴，被上訴\r\n    人答辯聲明：上訴駁回。第一、二審訴訟費用由上訴人\r\n    負擔。\r\n二、上訴人則以：\r\n  上訴人業經通知停職在案，惟上訴人對於刑事判決認定之事\r\n    實均不服而提起上訴。有關「搓湯圓」案，係候選人張家榮\r\n    、黃松勝、羅志明來找上訴人說願意出價請上訴人退選，但\r\n    被告從無接受之意。惟當時謠言紛紛傳說其餘3名候選人要\r\n    提供上訴人300萬，請上訴人退選，上訴人為證明自己清白\r\n    ，及確有參選之決心，遂攜帶錄音筆前往與其餘3名候選人\r\n    及鄭興來餐宴，欲錄下其餘候選人勸退上訴人之過程。就錄\r\n    音的內容上訴人並不爭執，惟自錄音的對話內容可知，自始\r\n    即是鄭興來與其餘3名候選人交談，且均係其等出價欲勸退\r\n    上訴人，上訴人與其等並無對話交集。至於上訴人所述「\r\n    150」，指的是150元，而非150萬元，該150比其他候選人所\r\n    說60、80價碼都高，已不合邏輯，且上訴人仍積欠卡債100\r\n    餘萬，無資力出價勸退其餘候選人。是上訴人並無對於候選\r\n    人行求賄賂，而約其放棄競選之行為。\r\n  關於賄賂選舉人部分，兩次嘉濱樓餐宴上訴人均到場，惟設\r\n    宴的款項為何人支出上訴人不清楚，設宴對象是吃飯前謝發\r\n    雙始告知上訴人。此次設宴目的係請鄰長幫忙在舉辦造勢大\r\n    會時邀請里民參加，餐會事項均係由謝發雙處理等語資為抗\r\n    辯，上訴聲明：原判決廢棄。上開廢棄部份，被上訴人\r\n    在第一審之訴駁回。第一、二審訴訟費用由被上訴人負擔\r\n    。\r\n三、上訴人另於本院補陳：\r\n  該系爭光碟係伊在未欲得其他訴外人之同意下所錄製，實有\r\n    違反憲法第十二條保障人民秘密通訊自由之虞，故應認為無\r\n    證據能力，自不得做為認定本案事實之依據。況且，依照系\r\n    爭光碟及其譯文之內容，亦不足以認定伊有何行求賄賂，而\r\n    約其放棄競選活動之行為。伊當日固曾與張家榮、黃松勝、\r\n    羅志明等候選人碰面吃飯，然伊自始主觀上即欠缺以行賄，\r\n    而約其放棄競選活動之犯意，綜觀伊當日之全部言論觀之，\r\n    僅係對於在座之張家榮等人強調其參選到底之決心，席間雖\r\n    曾提及『150』之數字，實係對於在座張家榮、黃松勝、羅\r\n    志明等人先前之言論予以揶揄之意，並藉此向在座其他人表\r\n    明拒絕退選之意。況且系爭錄音光碟係伊私下偷錄而取得，\r\n    倘若伊確有行求賄賂之意，又豈會將上開系爭錄音光碟自行\r\n    提供於偵查機關？而自陷自己於刑事追訴處罰之窘境。據此\r\n    ，自足證明伊自始主觀上即欠缺以行賄，而約其放棄競選活\r\n    動之犯意。\r\n  至於95年4月間在苗栗縣苗栗市之嘉濱樓餐廳內之宴席，伊\r\n    雖曾到場，惟設宴之支出款項究為何人支付，伊均不清楚，\r\n    伊僅係應謝發雙之邀約始行到場，並於席間對於到場之賓客\r\n    說些懇請支持之應酬話，上訴人並無任何賄賂選舉人之行為\r\n    。\r\n四、本院得心證之理由：\r\n  經查，訴外人鄭興來於95年4月底某日，邀約上訴人、張家\r\n    榮、羅志明、黃松勝4名候選人至苗栗市「四海小吃店」用\r\n    餐，上訴人認聚會目的可能涉及「搓湯圓」勸退候選人乙事\r\n    ，故攜帶錄音筆赴約，並於席間錄音等情，為兩造所不爭執\r\n    ，且經證人鄭興來偵查中證述無誤（見臺灣苗栗地方法院檢\r\n    察署95年度選他字第68號偵查卷），自堪信為真實，合先說\r\n    明。觀之上訴人等4位候選人與鄭興來於前開餐宴之錄音對\r\n    話內容，其中：\r\n  鄭興來稱：要打戰至少要有6、7捆以上（指6、70萬元以\r\n    上），大家看怎麼樣看一個兄（指「面子」之意）讓一點點\r\n    出來，3個人不要這麼辛苦，下雨天還要出來哦！那至於說\r\n    怎樣那是另外一回事啦！是另當別論，為了團結地方和諧、\r\n    為了推動市政不要把氣氛搞壞了。你就讓賢啦！還是怎樣，\r\n    阿彬（指上訴人）你的看法如何？最被看好是你等語。志\r\n    明假如你不退，你在多少範圍之內，要讓某一個人沒有意願\r\n    ，大家要討論等語。我是希望大家能，其中有一個人能達\r\n    到共識喔，啊另外3個人也要有這個誠意啦，希望南苗能夠\r\n    單純化，... 這次出席應該不會很高，不會很高的情況下，\r\n    4個人搶3席，在座你們4個人，死哪一個誰都無法預料啦，\r\n    因為沒有人說一定可以上的啦等語。阿，你們想，堅持要\r\n    的人，要多少。今天不管怎樣你們4位在場，如果談成有\r\n    共識我們就進一步再談，如果沒有共識吃完這一餐就回去打\r\n    戰囉...... 這樣子好不好，我來我來，我站在第三者的\r\n    立場，我來開個價，一個人80給一個退的人......，當還有\r\n    空間，一個人80.....你認為可以嗎？一個人80萬？....\r\n    一個人80萬？阿彬（指上訴人），你不要安靜的不講話，\r\n    我是藉兄哥的立場藉個面子講話，我們倆談的蠻多的，有什\r\n    麼意見你就談出來，... 你們現在3個，再怎麼也是現任的\r\n    啦...，你叫他們3人退，... 你們已經戰很久才到今天...\r\n    ，現在是不是可以，（停頓）不好意思，不好意思（鄭向上\r\n    訴人道歉），我先把醜話說在前面喔，讓一下，忍4年，你\r\n    們3個人去拼，是不是我講的話你聽的懂... （眾人討論）\r\n    那今天阿彬（指上訴人）也已經在你們3個前面講過這句\r\n      話，他開出的150。\r\n  上訴人稱：你們是怎麼樣，我沒有關係，譬如他們有說80\r\n    ，我150可以。鄭興來接著說：.. 那由我今天請各位喝酒閒\r\n    談，首先要感謝各位給我面子，今天閒談有共識也好，如果\r\n    沒有共識，大家今天回去之後，還有一個多月的時間大家可\r\n    以好好的拼...。全部都是哥哥，做過主席、副主席都做\r\n    過，就是你們想叫我讓一屆，我想做、我也希望你們讓我做\r\n    4年，我這句話敢講，你們不見得可以講，甚至叫我發誓我\r\n    都敢，4年做了我就不要，我也不是空講（譯：空口無憑）\r\n    我也希望如果有這個機會給我，我可以講到150、至於要怎\r\n    樣我不予置評。只是說有這個機會我可以開（講）150，不\r\n    要說大家都不公道，我釋出善意，可以開到150沒關係。\r\n    你們是怎麼樣，我沒有關係，譬如他們有說80，我150可以\r\n    。\r\n  上訴人雖於本院爭執私人竊聽錄音帶之證據能力。惟揆諸訴\r\n    訟權之保障與隱私權之保護，兩者有發生衝突可能，如因侵\r\n    害隱私權而取得之證據，或以不法方式取得之證據，法院應\r\n    否以欠缺證據能力，予以排除問題。在民刑事訴訟程序應以\r\n    分別看待，持不同之審查標準。刑事訴訟程序，因以國家強\r\n    大司法體系，由檢察官法官代表國家行使追訴審判權，國家\r\n    與被告顯立於不公平位置，不法取得之證據，其證據能力應\r\n    嚴格對待，以證據排除法則限制司法權之作為。但民事訴訟\r\n    程序，對立之兩造立於公平地位，於法院面前為權利之主張\r\n    與防禦，證據之取得與提出，並無不對等情事，較無前述因\r\n    司法權之強大作用可能造成之弊端，因此證據能力之審查密\r\n    度，應採較寬鬆態度，非有重大不法情事，否則不應任意以\r\n    證據能力欠缺為由，為證據排除法則之援用。隱私權及訴訟\r\n    權均為憲法所保障之基本權，當兩者發生衝突時，憲法之比\r\n    例原則，應可做為審查標準。比例原則之依據，憲法第23條\r\n    明定，憲法所列舉之自由權利，除為防止妨害他人自由、避\r\n    免緊急危難、維持社會秩序或增進公共利益所必要者外，不\r\n    得以法律限制之。大法官會議解釋，即多次引本條為比例原\r\n    則之依據。此原則在民事訴訟程序法中，具有當憲法法益價\r\n    值衝突時之指導地位。其衍生權，包括：合適性原則、必要\r\n    性原則及狹義比例原則（即過量禁止原則）。換言之，應權\r\n    衡手段目的與人民權益損失之比例。比例原則原適用於國家\r\n    公權力之行使，但當人民在憲法上受保障之客觀法價值相互\r\n    衝突時，當可援引做為法益衝突調和之方法。又以本件言，\r\n    對於候選人或具有候選人資格者，為行求、期約、交付賄賂\r\n    之不法行為，常以隱秘方式為之，被害人舉證極度不易。在\r\n    此前提下，當不法行為人之隱私權與被害人之訴訟權發生衝\r\n    突時，兩者間應為一定程度之調整。以侵害隱私權之方式而\r\n    取得之證據排除方面，即應視證據之取得，是否符合比例原\r\n    則以定。經查：上訴人雖未得他人同意，而竊聽自己與鄭興\r\n    來、羅志明等三人共同間對話，惟該次餐會並非甲○○主動\r\n    邀約，且甲○○並為竊聽當事人之一方，而談話中甲○○並\r\n    無有陷害教唆他人向自己為賄賂，加以選舉期間若他人有意\r\n    為賄選，方式必以隱密進行，基於上訴人甲○○竊聽並非出\r\n    於不法目的，藉由竊聽方式以取證，衡其手段是有社會相當\r\n    性，故所取得之錄音帶得以採為判決之基礎。\r\n  按公職人員選舉罷免法第89條第1項之對於候選人行求賄賂\r\n    ，而約其放棄競選之行為要件，係以行為人主觀上有行賄之\r\n    犯意，而客觀上有對於候選人求為給付賄賂，約使候選人放\r\n    棄競選之行為，且行為人所行求之賄賂可認係約使候選人放\r\n    棄競選之對價。而所謂「行求」指自行要求贈賄之意，不以\r\n    對方承諾為必要，亦即向對方求為給付賄賂之單方意思表示\r\n    行為，而一經要求，罪即成立，不問對方允諾與否。而觀之\r\n    錄音對話內容可知，鄭興來係邀請4位候選人聚餐，於席間\r\n    主導發言明白表示本次選舉4人選3席，必有一人落選，建議\r\n    各候選人出價予一退選之候選人，且先開價80萬，席間其餘\r\n    候選人亦適時附和或回應。上訴人既已懷疑本次聚餐目的係\r\n    在搓湯圓而攜錄音筆前往，且鄭興來亦已開宗明義建議候選\r\n    人給予其中願退選之人賄賂，並進而具體出價。上訴人到場\r\n    果如其所預料餐會係討論搓湯圓一事，其全程參與餐會，聽\r\n    聞各候選人之對話內容，明白在場人士之動機，仍積極回應\r\n    ：「全部都是哥哥，做過主席、副主席都做過，就是你們想\r\n    叫我讓一屆，我想做、我也希望你們讓我做四年，我這句話\r\n    敢講…我也希望如果有這個機會給我，我可以講到150…我\r\n    釋出善意，可以開到150沒關係」（見前開判決附表一編號\r\n    83，餐敘末54分45秒時許），觀此回應之詞，意思表示明確\r\n    ，足以表達其堅持勝選而願出價150萬元勸退其餘候選人之\r\n    意，其情真意切，顯非為虛偽揶揄他人而設詞，足徵上訴人\r\n    確以150萬元行求賄賂候選人，而約使其餘候選人放棄競選\r\n    。是上訴人僅以其係為證明清白而錄音，且均係其他候選人\r\n    要求上訴人退選，上訴人與其他候選人並無互動等語置辯，\r\n    與實情不符；況尚難僅憑本件係上訴人進行錄音，即據為上\r\n    訴人於餐敘時主觀上並無行求勸退其他候選人之有利認定。\r\n    是上訴人之前開抗辯，並不足採。\r\n  上訴人另以其於餐敘中雖曾提到「150」數字，但係指150塊\r\n    之意思，且係對於其他人先前之言論予以揶揄之意，況其亦\r\n    無資力支出150萬云云。惟查，觀之前開錄音帶譯文內容，\r\n    羅志明稱：誰要退先講好，希望一個人出60萬有可能不可能\r\n    ？（見前開判決附表一編號22）。上訴人鄭興來表示：這樣\r\n    子好不好，我來我來，我站在第三者的立場，我來開個價，\r\n    一個人80給一個退的人... （見前開判決附表一編號43）、\r\n    一個人80萬（見前開判決附表一編號44）。張家榮表示：大\r\n    家都說會贏就戰一次，是我的看法，你說80、100或者150多\r\n    此一舉（見附表一編號45）。對照當時之情境暨相關對話情\r\n    節，此絕非上訴人於原審法院所一貫辯稱係「虛偽揶揄」之\r\n    玩笑言語，而得以認定乃上訴人主觀上基於行賄之犯意，而\r\n    客觀上對於候選人求為給付賄賂，約使候選人放棄競選之行\r\n    為，且行為人所行求之賄賂可認係約使候選人放棄競選之對\r\n    價，適足以該當於修正前公職人員選舉罷免法第89條第1項\r\n    對候選人行求賄賂，而約其放棄競選活動之行為，亦不應其\r\n    所對應提出之數字多寡，因之異其判斷。且觀前開餐敘之整\r\n    體談話過程，可知在場候選人所提出之數字均係以「萬」為\r\n    單位，上訴人既以使他人退選為目的而出價「150」，則顯\r\n    然係指150萬而非150元之意思至明。從而，上訴人抗辯150\r\n    指150元，且係虛假揶揄之詞，自難採信。\r\n五、綜前所述，依前揭錄音光碟譯文所載上訴人甲○○及訴外人\r\n    鄭興來、黃松勝、羅志明、張家榮等人於四海小吃店之餐敘\r\n    對話內容，足證訴外人黃松勝、羅志明、被上訴人張家榮分\r\n    別曾以60萬元、80萬元之對價行求候選人上訴人退出該次市\r\n    民代表之選舉，上訴人亦曾試圖以150萬元之對價行求黃松\r\n    勝、羅志明、張家榮等候選人中之一人退出該次市民代表之\r\n    選舉，而有公職人員選舉罷免法第89條第1項所定對其他候\r\n    選人行求賄賂約其放棄競選之行為，從而，被上訴人本於公\r\n    職人員選舉罷免法第90條之1第1項，第103條第1項第4款之\r\n    規定，提起本件當選無效之訴，求為判決上訴人當選95年度\r\n    鄉鎮市民代表暨村里長選舉之苗栗縣苗栗市第八屆市民代表\r\n    無效，為有理由，應予准許。原審為上訴人敗訴之判決，並\r\n    無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理\r\n    由，應予駁回。\r\n六、本件事證已臻明確，兩造其餘之攻擊防禦方法及所提之證據\r\n    ，經審酌後認均無礙判決之結果，爰不予一一論述，附此敘\r\n    明。\r\n據上論結，本件被上訴為無理由，爰依民事訴訟法第78條，判決\r\n如主文。\r\n中　　華　　民　　國　　97　　年　　11　　月　　26　　日\r\n　　　　　　　　　民事第五庭    審判長法　官  林陳松\r\n　　　　　　　　　　　　　　　　      法　官  古金男\r\n　　　　　　　　　　　　　　　　      法　官  鄭金龍\r\n以上正本係照原本作成。\r\n不得上訴及再審。\r\n                                      書記官  陳振海\r\n中　　華　　民　　國　　97　　年　　11　　月　　28　　日\r\n                                                      Ｍ"
}