{
  "JID": "PHDM,104,選訴,22,20150629,1",
  "JYEAR": "104",
  "JCASE": "選訴",
  "JNO": "22",
  "JDATE": "20150629",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　 104年度選訴字第22號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　顏嘉弘\r\n　　　　　　紀全淞\r\n　　　　　　紀美惠\r\n　　　　　　紀罔抵\r\n共　　　同\r\n選任辯護人　賴玉山律師\r\n上列被告因妨害投票案件，經檢察官提起公訴（103年度選偵字\r\n第93號、第134號），本院判決如下：\r\n    主  文\r\n顏嘉弘共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，未遂，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，褫奪公權貳年。 \r\n紀全淞共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，未遂，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，褫奪公權壹年。\r\n紀美惠共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，未遂，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，褫奪公權壹年。\r\n紀罔抵共同意圖使特定候選人當選，以虛偽遷移戶籍取得投票權\r\n而為投票，未遂，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日，褫奪公權壹年。\r\n    事  實\r\n一、紀全淞、紀美惠及紀罔抵3 人係兄弟姐妹之關係，渠等3 人\r\n    分別是澎湖縣第18屆縣議員候選人顏嘉弘之配偶陳○○之舅\r\n    舅及阿姨（顏嘉弘與紀全淞、紀美惠及紀罔抵3 人均為三親\r\n    等旁系姻親）。顏嘉弘明知紀全淞、紀美惠及紀罔抵3 人均\r\n    無實際遷移住所至顏嘉弘位於澎湖縣馬公市○○路00巷00號\r\n    住所之真意，渠等4 人為圖顏嘉弘順利當選縣議員，竟共同\r\n    基於虛偽遷徙戶籍取得投票權而為投票之犯意聯絡，推由顏\r\n    嘉弘於民國103 年7 月29日即取得澎湖地區五合一地方公職\r\n    人員選舉投票權之最後一天，至澎湖縣馬公市戶政事務所將\r\n    紀全淞、紀美惠及紀罔抵3 人之戶籍遷至其位於澎湖縣馬公\r\n    市○○路00巷00號戶內，使不知情之戶政事務所承辦人將此\r\n    遷移戶籍事項登載於戶籍登記簿上，而以此形式上將戶籍虛\r\n    偽遷移至選舉區，實際並未居住於設籍處（即俗稱幽靈人口\r\n    ）之方式，俟設籍滿4 個月後，取得澎湖縣第18屆縣議員第\r\n    一選區選舉之投票權，並被編入選舉人名冊且經公告確定。\r\n    然紀全淞、紀美惠及紀罔抵3 人未實際居住於該址。嗣澎湖\r\n    縣選舉委員會果依馬公市戶政事務所之戶籍登記，將紀全淞\r\n    、紀美惠及紀罔抵3 人編入澎湖縣第18屆縣議員第一選區選\r\n    舉選舉人名冊並公告確定，紀全淞、紀美惠及紀罔抵3 人並\r\n    因此均取得澎湖縣第18屆縣議員選舉第一選區選舉之投票權\r\n    。顏嘉弘承前犯意聯絡，又為紀全淞、紀罔抵及紀美惠3 人\r\n    代訂103 年11月29日上午10時35分由松山往馬公之華信航空\r\n    航班編號00000 號、訂位代號000000、訂位狀態為確認機票\r\n    號碼分別為0000000000000 、0000000000000 、0000000000\r\n    000 號之返澎機票3 張（下稱系爭返澎機票），使紀全淞、\r\n    紀美惠及紀罔抵3 人於103 年11月29日選舉投票日得以順利\r\n    返澎投票支持其顏嘉弘，惟紀全淞、紀美惠及紀罔抵3 人於\r\n    103 年11月29日分別因故而未搭機返回澎湖投票始未得逞。\r\n二、案經澎湖縣政府警察局馬公分局及法務部調查局澎湖縣調查\r\n    站(下稱調查站)報告臺灣澎湖地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、程序事項\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文，惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\r\n    之4 之規定，而經當事人於審判程序同意作為證據，法院審\r\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n    為證據；又當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159 條第1 項不得作為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，同法第159 條之5 亦\r\n    定有明文。本判決所引用具傳聞性質之證據，檢察官、被告\r\n    紀全淞、紀美惠、紀罔抵、顏嘉弘（下合稱被告等4 人）及\r\n    其辯護人均知有第159 條第1 項不得為證據之情形，惟於本\r\n    院準備程序均明示同意有證據能力，或迄言詞辯論終結前均\r\n    未聲明異議（見本院卷第62頁、第218 頁），依刑事訴訟法\r\n    第159 條之5 第2 項規定，視為同意作為證據；而基於尊重\r\n    當事人對於傳聞證據之處分權，及證據資料愈豐富，愈有助\r\n    於真實發現之理念，復經本院審酌該等證據之作成情況，核\r\n    無違法取證或其他瑕疵，並與本案均具關聯性，認為以之作\r\n    為證據為適當，依上揭規定，洵具證據能力，且均經依法踐\r\n    行調查證據程序，自得以之作為判斷之依據。\r\n二、本院下列所引用卷內之文書證據及物證，並無證據證明係公\r\n    務員違背法定程序所取得，檢察官、被告及其辯護人於本院\r\n    亦均未主張排除下列文書證據及物證之證據能力，且迄本院\r\n    言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物\r\n    證並非公務員違背法定程序所取得，亦無刑事訴訟法第 159\r\n    條之4 顯有不可信之情況，故下列文書及物證應均有證據能\r\n    力。\r\n貳、實體事項\r\n一、訊據被告紀全淞、紀美惠及紀罔抵均坦承確實委託被告顏嘉\r\n    弘將戶籍遷移至其住所、請被告顏嘉弘代訂系爭返澎機票等\r\n    情、渠等均未實際居住於澎湖縣馬公市○○路00巷00號，被\r\n    告顏嘉弘固坦承確有前往戶政事務所遷移被告紀全淞、紀美\r\n    惠及紀罔抵3 人戶籍、代訂系爭返澎機票就是要投票、伊有\r\n    向被告紀全淞、紀美惠及紀罔抵拉票等情，惟被告等4 人均\r\n    矢口否認有何刑法第146 條第2 項、第3 項之虛偽遷移戶籍\r\n    妨害投票未遂犯行，被告顏嘉弘辯稱伊系103 年8 月29日始\r\n    獲黨徵召參選縣議員，在此之前，伊沒有參選意願，受託遷\r\n    移戶口及代訂機票時，伊尚未成為縣議員候選人云云（下稱\r\n    關於先遷戶籍後登記參選之抗辯），被告紀全淞、紀美惠、\r\n    紀罔抵均辯稱遷移戶籍係要節省機票錢、祭祖、購買優惠農\r\n    變建之農地、辦理父親繼承土地事宜云云為詞置辯。\r\n二、認定被告犯罪事實所憑之證據及理由\r\n  被告顏嘉弘供稱\r\n  於103 年11月29日於警詢及調查站均供稱伊確實於103 年 7\r\n    月29日親自前往馬公市戶政事務所為紀全淞、紀美惠及紀罔\r\n    抵3 人遷移戶籍至馬公市○○路00巷00號戶內. . 被告紀全\r\n    淞、紀美惠及紀罔抵3 人並沒有實際居住在馬公市○○路00\r\n    巷00 號戶籍地. . 被告紀全淞、紀美惠及紀罔抵3 人於103\r\n    年7 月29日原本就計畫要返澎投票. . 系爭返澎機票確實是\r\n    伊代訂的，訂位所留之行動電話0000000000是伊在使用的，\r\n    所留000000000 是伊競選總部傳真電話. . 被告紀全淞、紀\r\n    美惠及紀罔抵3 人此次搭機返澎就是投票，期間伊曾向他們\r\n    拉票等語（見警卷第22頁至第27頁，調查站卷第4 頁至第 8\r\n    頁）。\r\n  於104 年1 月20日偵查中供稱伊確實於103 年7 月29日親自\r\n    前往馬公市戶政事務所為紀全淞、紀美惠及紀罔抵3 人遷移\r\n    戶籍至馬公市○○路00巷00號戶內..系爭返澎機票確實是伊\r\n    代訂的等語（見偵查第93號卷第37頁至第38頁）。\r\n  證人陳○○之證述\r\n    於103 年11月29日於警詢及調查站均證述紀全淞、紀美惠及\r\n    紀罔抵3人於11月29日回來澎湖會順便投票..顏嘉弘在103年\r\n    8 月中旬就決定要參選本屆第1 區縣議員..紀全淞、紀美惠\r\n    及紀罔抵3 人遷戶口是為節省機票錢，順便支持顏嘉弘此次\r\n    縣議員選舉等語（見警卷第45頁至第46頁，調查站卷第60頁\r\n    至第61頁）。\r\n  證人張○○之證述\r\n    於103 年11月30日於警詢及調查站均證述系爭返澎機票訂位\r\n    所留聯絡電話0000000000是顏嘉弘手機，00-0000000就是顏\r\n    嘉弘競選總部目前使用之電話..系爭返澎機票是顏嘉弘訂位\r\n    及完成購票..紀全淞、紀美惠及紀罔抵3 人平常沒有居住在\r\n    澎湖等語（見警卷第57頁至第58頁，調查站卷第87頁至第88\r\n    頁）。\r\n  被告紀全淞之供述\r\n    於103年12月8日於警詢及調查站均供稱委託遷戶籍至馬公後\r\n    並未實際居住在戶籍地..系爭返澎機票是顏嘉弘幫我訂位..\r\n    顏嘉弘11月29日當天還另幫我訂下午的班機返回台北..我知\r\n    道顏嘉弘有參選縣議員等語（見警卷第2 頁至第5 頁，調查\r\n    站卷第37頁反面至第39頁）。\r\n  被告紀美惠之供述\r\n  於103 年12月8 日於警詢及調查站均供稱委託顏嘉弘遷戶籍\r\n    至馬公後並未實際居住在馬公市○○路00巷00號戶籍地....\r\n    系爭返澎機票是顏嘉弘幫我訂位....系爭返澎機票訂位所留\r\n    聯絡電話0000000000是顏嘉弘在使用....我知道顏嘉弘有參\r\n    選縣議員等語（見警卷第8 頁至第12頁，調查站卷第46頁反\r\n    面至第49頁）。\r\n  於104 年1 月6 日於偵查中供稱於目前在台北市工作...103\r\n    年7 月委託顏嘉弘遷戶籍至馬公後並未實際居住在馬公市○\r\n    ○路00巷00號戶籍地....紀全淞及紀罔抵也是其委託顏嘉弘\r\n    遷戶籍的（見偵查第93號卷第27頁至第28頁）。\r\n  被告紀罔抵之供述\r\n  於103 年12月8 日於警詢及調查站均供稱目前上班地點在台\r\n    北市..於7 月上旬委託顏嘉弘遷戶籍至馬公後並未實際居住\r\n    在馬公市○○路00巷00號戶籍地..系爭返澎機票是顏嘉弘幫\r\n    我訂位..系爭返澎機票訂位所留聯絡電話0000000000是顏嘉\r\n    弘在使用..我知道顏嘉弘有參選縣議員..11月29日如果返澎\r\n    會去投票..去投票當然要支持自己人顏嘉弘等語（見警卷第\r\n    15頁至第18頁，調查站卷第40頁反面至第42頁）。\r\n  於104 年1 月6 日於偵查中供稱於目前在台北市工作...103\r\n    年7 月委託紀美惠，紀美惠再委託顏嘉弘遷戶籍至馬公後並\r\n    未實際居住在馬公市○○路00巷00號戶籍地（見偵查第93號\r\n    卷第31頁至第32頁）。\r\n  華信航空訂位查詢結果表\r\n    明確記載旅客姓名為紀全淞、紀罔抵及紀美惠3 人、航班日\r\n    期103 年11月29日、班機時間上午10時35分由松山往馬公之\r\n    華信航空航班編號00000 號、訂位代號000000、訂位狀態為\r\n    確認、機票號碼分別為0000000000000、0000000000000、00\r\n    00000000000之返澎機票（見警卷第95頁）。\r\n  華信航空訂位艙單\r\n    明確記載旅客姓名為紀全淞等4 人、訂位代號000000、訂位\r\n    所留之行動電話為000-0000000000顏MR、市話為000-00-000\r\n    0000（見警卷第93頁）。\r\n  紀全淞、紀美惠、紀罔抵遷入戶籍登記申請書\r\n    申請書上均載明申請人為顏嘉弘、遷入地戶長為顏嘉弘、遷\r\n    入地住址為澎湖縣馬公市○○路00巷00號、申請日期為 103\r\n    年7 月29日、遷入日期為103 年7 月29日（見警卷第86頁至\r\n    第88頁）。\r\n  紀全淞、紀美惠、紀罔抵取得103 年11月29日澎湖縣第18屆\r\n    縣議員選舉馬公市第1選區選舉權\r\n    依據澎湖縣馬公市戶政事務所103 年6 月23日澎馬戶字第00\r\n    00000000號函覆選區資料及第16投票所馬公市朝陽里選舉人\r\n    名冊（見本院卷第231 頁至第232 頁，警卷第92頁）。\r\n  使特定候選人當選之意圖\r\n    刑法於96年1 月24日修正公布增訂第146 條第2 項：「意圖\r\n    使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n    ，亦同。」其立法理由載稱：「現未實際居住於戶籍地者有\r\n    數百萬人，其因就業、就學、服兵役未實際居住於戶籍地，\r\n    或為子女學區、農保、都會區福利給付優渥、保席次或其他\r\n    因素而遷籍於未實際居住地，其原因不一。然此與意圖支持\r\n    特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在\r\n    人不在參與投票均須以刑罰相繩，是以第二項以意圖使特定\r\n    候選人當選虛偽遷徙戶籍投票者，為處罰之對象。」等旨，\r\n    按公職人員選舉罷免法第15條第1 項規定，有選舉權人在各\r\n    選舉區繼續居住4 個月以上者，為公職人員選舉各該選舉區\r\n    之選舉人。又刑法第146 條第2 項規定之意圖使特定候選人\r\n    當選，以虛偽遷徙戶籍取得投票權而為投票罪，其中所稱虛\r\n    偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合併判斷\r\n    ；詳言之，為支持直系血親或配偶之競選而遷籍未實際居住\r\n    者，雖然基於情、理、法之調和與社會通念之容許，或有認\r\n    為不具可罰違法性或非難必要性者，但於其他旁系血親、姻\r\n    親，仍應藉由四個月之實際繼續入住，以確實建立上揭人、\r\n    地之連結關係，尚無相提並論餘地（最高法院101 年度台上\r\n    字第6536號判決意旨參照）。觀諸本案顏嘉弘與紀全淞、紀\r\n    美惠及紀罔抵3 人均為三親等旁系姻親，被告顏嘉弘供稱被\r\n    告紀全淞、紀美惠及紀罔抵3 人此次搭機返澎就是投票，期\r\n    間伊曾向他們拉票等語（見警卷第27頁）；證人陳○○證述\r\n    紀全淞、紀美惠及紀罔抵3 人遷戶口是為節省機票錢，順便\r\n    支持顏嘉弘此次選舉等語（見警卷第46頁）；被告紀罔抵供\r\n    稱11月29日如果返澎會去投票當然要支持自己人顏嘉弘等語\r\n    （見警卷第18頁）；被告紀美惠供稱紀全淞、紀罔抵是其委\r\n    託顏嘉弘遷戶籍的，並且最後由其支付3 人機票錢等情（見\r\n    偵查第93號卷第28頁）；被告紀全淞供稱系爭返澎機票是顏\r\n    嘉弘幫我訂位，顏嘉弘11月29日當天還另幫我訂下午的班機\r\n    返回台北，我知道顏嘉弘有參選縣議員等語（見警卷第2 頁\r\n    至第3 頁），綜上以觀，佐以被告顏嘉弘參選縣議員之事實\r\n    均為被告紀全淞、紀美惠、紀罔抵所知悉，本院審酌上開供\r\n    述及證述之內容所表徵之社會通常意義均為支持顏嘉弘該次\r\n    縣議員選舉之真意無訛，並細繹被告顏嘉弘遷移戶籍之一切\r\n    客觀情狀，認被告紀全淞、紀美惠、紀罔抵之抗辯遷移戶籍\r\n    之理由難認可採之情況下（詳後述、），而被告紀全淞、\r\n    紀美惠、紀罔抵又未實際居住於戶籍所在地，則被告等4 人\r\n    之所為，主觀上均係使特定候選人顏嘉弘當選之意圖甚明。\r\n  被告等4 人之犯意聯絡及行為分擔\r\n    按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均經參與。又關於犯意聯\r\n    絡，不限於事前有所協議，其於行為當時，基於相互之認識\r\n    ，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且\r\n    數共同正犯之間，原不以直接發生犯意聯絡者為限，即有間\r\n    接之聯絡者，亦包括在內。從而除共謀共同正犯，因其並未\r\n    參與犯罪構成要件之實行而無行為之分擔，僅以其參與犯罪\r\n    之謀議為其犯罪構成要件之要素，故須以積極之證據證明其\r\n    參與謀議外，其餘已參與分擔犯罪構成要件行為之共同正犯\r\n    ，既已共同實行犯罪行為，則該行為人，無論係先參與謀議\r\n    ，再共同實行犯罪，或於行為當時，基於相互之認識，以共\r\n    同犯罪之意思參與，均成立共同正犯（最高法院102 年度台\r\n    上字第2669號判決意旨參照）。關於犯意聯絡部分，本案被\r\n    告紀美惠先與被告顏嘉弘達成虛偽遷移戶籍而支持特定候選\r\n    人之犯意聯絡後，再由被告紀美惠通知被告紀全淞、紀罔抵\r\n    而達成本件之犯意聯絡，然參諸上開實務見解，數共同被告\r\n    間之犯意聯絡，不限於事前有所協議，只要其於行為當時，\r\n    基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同\r\n    正犯之成立，是縱然被告紀全淞、紀罔抵未於被告顏嘉弘先\r\n    與被告紀美惠達成虛偽遷移戶籍而支持特定候選人之犯意聯\r\n    絡同時即有本案犯意聯絡，惟只須於本案虛偽遷移戶籍登記\r\n    完行為前，被告紀全淞、紀罔抵基於虛偽遷移戶籍而支持特\r\n    定候選人之認識，以共同犯罪之意思參與者，亦無礙於共同\r\n    正犯之成立。又被告紀美惠、紀全淞、紀罔抵係以虛偽遷移\r\n    戶籍全權委託被告顏嘉弘處理達成本案犯意聯絡，被告顏嘉\r\n    弘僅要在虛偽遷移戶籍而支持特定候選人之相互認識範圍內\r\n    犯意而為虛偽遷移戶籍至該支持候選人之選區內，均屬被告\r\n    等4 人之犯意聯絡範圍，縱然被告紀全淞並不知悉遷移至何\r\n    戶籍地，亦仍無礙於共同正犯之成立。關於行為分擔部分，\r\n    被告顏嘉弘受被告紀美惠、紀全淞、紀罔抵所託虛偽遷移戶\r\n    籍，縱然紀美惠、紀全淞、紀罔抵並未直接遂行虛偽遷移戶\r\n    籍之行為，參諸上開實務見解，共同實行犯罪行為之人，在\r\n    合同意思範圍以內，不必每一階段犯行均經參與，即應對於\r\n    全部所發生之結果，共同負責，是被告等4 人依上開分工方\r\n    式，推由被告顏嘉弘執行虛偽遷移戶籍，並代購系爭返澎機\r\n    票者，其餘被告本不必每一階段均親自參與犯行，共同正犯\r\n    本即應對於全部所發生之虛偽遷移戶籍而支持特定候選人犯\r\n    行共同負責。\r\n  對被告有利辯解不採之理由：\r\n  關於先遷戶籍後登記參選之抗辯\r\n    登記參選僅是法律形式上取得合法候選人資格之參與選舉行\r\n    為之一，不代表登記前有意競選之實質候選人就不會為任何\r\n    助選行為，在政黨政治推薦黨員參選的程序，雖有經過提名\r\n    作業及徵召作業，然優秀黨員在黨務提名或徵召之作業序前\r\n    ，除先慎重確認、篩選、評估優秀及有勝選之黨員名單外，\r\n    必先經過私下徵詢以便確認黨員本人意願之不公開程序，否\r\n    則參選縣議員係屬重要政治決定，除候選人生涯規劃、財務\r\n    狀況、能力考量外，攸關黨務推動與黨務聲望，豈有未求慎\r\n    重而任意於當天黨務會議臨時徵召候選人之理，此可由中國\r\n    國名黨澎湖縣委員會徵召顏嘉弘同志函稿（下稱系爭徵召函\r\n    稿，見本院卷第45頁）之說明欄明確記載：「一、顏嘉弘同\r\n    志，加拿大York大學資訊工程系畢，現任湖西鄉公所研考。\r\n    其父曾任澎湖縣議員、縣議會副議長；其母亦曾任縣議員，\r\n    為澎湖政治世家，具基層實力，縣議員選舉馬公市選區應選\r\n    名額11名，尚有參選空間。二、顏嘉弘同志40歲，符合本黨\r\n    縣市議員選舉青年保障名額規定。」等語，細酌上開說明欄\r\n    之評估及分析用語，尚包括顏嘉弘之學經歷等情，益徵黨務\r\n    系統徵召前對於被告顏嘉弘必經詳實、審慎之評估及向其確\r\n    認，縱然系爭徵召函稿發文日期為103 年8 月29日，然絕非\r\n    103 年8 月29日臨時通知被告顏嘉弘獲得黨提名而做成之倉\r\n    促決定，且細繹該系爭徵召函稿之收文者為「組織發展委員\r\n    會」，至多僅能代表「中國國名黨澎湖縣委員會」於103 年\r\n    8 月29日發文而「組織發展委員會」收文而已，不能憑此率\r\n    斷被告顏嘉弘於103 年8 月29日才知悉其獲黨徵召候選人，\r\n    而逆推在此之前之妨害投票行為均為法所容許，佐以證人陳\r\n    ○○於警詢時供稱約8 月中旬就知道被告顏嘉弘決定參選等\r\n    語（見警卷第45頁），足認被告顏嘉弘於103 年7 月29日受\r\n    託遷移戶籍時即已處於知悉自身即將參選之階段，益徵被告\r\n    顏嘉弘絕非於103年8月29日始決定參選無訛。另被告顏嘉弘\r\n    於103 年7 月29日即取得澎湖地區五合一地方公職人員選舉\r\n    投票權之最後一天，前往戶政事務所將被告紀全淞、紀美惠\r\n    及紀罔抵3 人之戶籍遷至其位於澎湖縣馬公市○○路00巷00\r\n    號戶內，動機絕非單純，綜上，難認被告顏嘉弘親自前往遷\r\n    移紀全淞、紀美惠、紀罔抵戶籍至其自身戶籍之戶內時因尚\r\n    未登記參選，即無使特定候選人當選之意圖之抗辯為真實，\r\n    否則刑法第146條第2項之適用將遭不當限縮於已登記參選之\r\n    候選人始有適用，間接架空立法美意，是不得以此為有利於\r\n    被告之認定。\r\n  關於祭祖之抗辯\r\n    祭祖為慎終追遠、緬懷祖先之隆重祭拜儀式，除清明掃墓之\r\n    特定祭祖節日外，依照家族需求於另有特殊意義節日時，相\r\n    約家族成員祭祖，亦非罕見之事，被告紀全淞、紀美惠、紀\r\n    罔抵抗辯103 年11月29日來澎祭祖，而委請被告顏嘉弘代訂\r\n    系爭返澎機票云云，苟為真實可採，則祭祖與遷移戶籍有何\r\n    實質關聯？被告若為祭祖而遷移戶籍，則何不將戶籍遷回紀\r\n    家位於興仁雙頭掛之祖籍地（見本院卷第72頁）？反而卻將\r\n    戶籍遷移至與其僅有姻親關係之候選人戶籍地？祭祖次數一\r\n    年並非多次，何以為節省僅百分之20補貼機票款而遷移戶籍\r\n    ？況被告相約103 年11月29日來澎祭祖，被告紀全淞卻隻身\r\n    前來而未帶其2 位兒子來澎參與慎重祭祖儀式？被告紀美惠\r\n    卻僅因11月27日感冒就拒絕2 天後返澎參加隆重之祭祖（見\r\n    偵查第93號卷第30頁）？被告紀罔抵卻僅因於假日臨時接到\r\n    造型師之案子就輕率拒絕返澎參加慎終追遠、緬懷先父之隆\r\n    重祭祖儀式？凡此均屬重大疑點，嚴重逸脫經驗法則，難認\r\n    被告所辯祭祖為真實可採。\r\n  關於節省機票錢之抗辯\r\n    為照顧澎湖縣離島地區居民，對於往返澎湖縣馬公機場至臺\r\n    灣之離島間，搭乘航空器者，應予票價補貼百分之二十，民\r\n    用航空法第55條第3 項第1 款訂有明文規定，而澎湖屬於離\r\n    島，離島居名搭乘飛機往返馬公機場至臺灣之機票，民用航\r\n    空法規定給予離島居民搭乘者百分之20補貼，本案被告紀全\r\n    淞、紀美惠、紀罔抵委託被告顏嘉弘遷移戶籍僅為節省百分\r\n    之20補貼，苟為真實可採，則何以被告紀全淞、紀美惠、紀\r\n    罔抵不將戶籍遷移至渠等位於興仁雙頭掛之祖籍地或現仍住\r\n    澎湖的二姐紀○○家（見本院第60頁、第72頁）？反而卻將\r\n    戶籍遷移至與其僅有姻親關係之候選人戶籍地？顯然被告遷\r\n    移戶籍之地點是有特殊選區考量，而非單純節省機票錢無訛\r\n    。又在被告紀全淞、紀美惠、紀罔抵自承其母親係於99年間\r\n    過世，父親則係於102 年間過世，若被告紀全淞、紀美惠及\r\n    紀罔抵3 人係為祭祖而返澎，希望享有機票折扣而變更戶籍\r\n    至澎湖縣，則衡情應於99年間或102 年間就將戶籍遷至澎湖\r\n    ，何必遲至103 年7 月29日始遷移戶籍？況經本院調閱被告\r\n    紀全淞、紀美惠及紀罔抵3 人之搭機紀錄，渠等3 人從 103\r\n    年7 月29日將戶籍遷至澎湖後至104 年1 月30日間，長達半\r\n    年之時間，扣除至澎湖接受澎湖縣調站約談及至地檢署開庭\r\n    外，被告紀全淞、紀罔抵從未有自臺灣往返澎湖之搭機紀錄\r\n    ，被告紀美惠則均僅有1 次臺灣往返澎湖之搭機紀錄，亦即\r\n    被告紀美惠2014年8 月8 日搭華信航空至馬公、2014年8 月\r\n    10搭復興航空返回台北之1 次往返紀錄（見本院卷第96頁，\r\n    偵查第93號卷第42頁至第50頁），在被告遷移戶籍至澎湖後\r\n    ，除依法接受本案偵查程序之調查外，被告紀全淞、紀罔抵\r\n    、紀美惠幾乎鮮少主動返澎，更足證被告紀全淞、紀美惠及\r\n    紀罔抵3 人上開辯稱係為節省百分20之補貼機票錢始將戶籍\r\n    遷至澎湖云云，與事實不符，顯屬臨訟卸責之虛詞，無足採\r\n    信。\r\n  關於辦理父親紀○○繼承土地事宜之抗辯\r\n    被告紀全淞、紀美惠及紀罔抵之父親紀○○係於102 年10月\r\n    15日往生，被告紀全淞辯稱辦理父親紀○○繼承土地事宜致\r\n    委託遷移戶籍云云，苟為真實可採，則何以位於父親102 年\r\n    10月往生未立刻辦理遷移戶籍？苟為真實可採，則何以被告\r\n    紀全淞、紀美惠、紀罔抵不將戶籍移移至位於興仁雙頭掛之\r\n    祖籍地或現住澎湖的二姐家（見本院第60頁）？反而卻將戶\r\n    籍遷移至與其僅有姻親關係之候選人戶籍地？衡諸常情，辦\r\n    理父親繼承土地事宜，與遷移戶籍並無實質關聯，辦理繼承\r\n    事宜係屬於得授予代理權委託代理人辦理事項，被告捨代理\r\n    人代辦不為，卻選擇以遷移戶籍至候選人家中之無關聯作為\r\n    替代之？凡此均屬重大悖於常情之關鍵疑點，本院審酌被告\r\n    捨棄遷移戶籍地至祖籍地或自己二姐紀○○家，卻執意遷往\r\n    特地候選人戶籍地，並委託受託人代訂11月29日選舉投票當\r\n    日之系爭返澎機票等節，而該日為國定假日之選舉日，除選\r\n    務機關外，其餘地政之公務機關均放假，被告如何前往辦理\r\n    父親繼承土地事宜？難認關於辦理父親紀○○繼承土地事宜\r\n    之抗辯，為真實可採，不得以此為有利於被告之認定。\r\n  關於購買優惠農變建之農地之抗辯\r\n    被告等4 人於本案偵查之警詢及調查站詢問之初期階段，於\r\n    接受調查時均未提及被告紀全淞、紀美惠、紀罔抵於委託被\r\n    告顏嘉弘遷移戶籍之目的係要購買優惠農變建之農地相關事\r\n    宜，此有警詢及調查站筆錄在卷可稽（見警卷第3 頁、第9 \r\n    頁、第16頁、第24頁），殊難想像被告等4 人對此即為有利\r\n    之抗辯，卻於偵查之初隻字未提？是關於購買優惠農變建之\r\n    農地之抗辯，是否屬實，已有可疑。況依據澎湖縣非都市土\r\n    地一般同業區農牧用地或養殖用地興建住宅計畫暨變更編定\r\n    審查作業要點（下稱系爭作業要點，見本院卷第83頁）第 6\r\n    點明文規定申請人需具備之基本條件為本人或配偶均無自用\r\n    住宅且在澎湖縣設籍滿2 年者，經查被告紀罔抵於台北市○\r\n    ○區○○○路0 段000 號4 樓之1 及新北市○○區○○路00\r\n    ○00號各有1 間自用住宅；被告紀美惠於新北市○○區○○\r\n    路00巷0 ○0 號有1 間自用住宅；被告紀全淞之配偶王○○\r\n    於新北市○○區○○○路0 號有1 間自用住宅（見本院卷第\r\n    107 頁、第164 頁、第256 頁），足認被告紀全淞、紀美惠\r\n    、紀罔抵於委託被告顏嘉弘遷移戶籍至本案第一審言詞辯論\r\n    終結前，均不符合系爭作業要點所規定之購買澎湖優惠農變\r\n    建之農地之基本條件及資格，而被告顏嘉弘於本院準備程序\r\n    提出系爭作業程序要點全文及就購買資格應為「名下無房屋\r\n    」之詳細資料以觀（見本院卷第34頁、第37頁），足認被告\r\n    顏嘉弘對於購買優惠農變建之農地之資格及條件無法諉為不\r\n    知，綜上，堪認被告顏嘉弘於受託遷移戶籍時、被告紀全淞\r\n    、紀美惠、紀罔抵於委託被告顏嘉弘遷移戶籍時，應已知悉\r\n    渠等現狀根本不符合基本條件及資格無訛，本院審酌在證人\r\n    陳○○證述舅舅及阿姨原訂11月29日返澎係支持顏嘉弘此次\r\n    縣議員選舉等語之明確證述，輔以上開抗辯均不為本院所採\r\n    之情形下，綜合卷內全部卷證，認關於購買優惠農變建之農\r\n    地之抗辯，顯屬被告臨訟卸責之虛構謊言，嚴重背離事實，\r\n    僅為掩飾其等使特定候選人即顏嘉弘當選之意圖，別無其他\r\n    。本院認遷移戶籍至候選人家係「項莊舞劍，意在沛公」，\r\n    用以掩飾選擇特定選區支持候選人顏嘉弘當選之意圖，此至\r\n    被告顏嘉弘為渠等代訂103 年11月29日選舉投票日之系爭返\r\n    澎機票時，可謂「圖窮匕見」，被告等4 人，以虛偽遷移戶\r\n    籍而意圖使顏嘉弘候選人當選，至為明確。\r\n  綜上，被告等4 人上開所辯均不足採，被告顏嘉弘、紀全淞\r\n    、紀美惠、紀罔抵共同涉犯刑法第146 條第3 項、第2 項規\r\n    定，以虛偽遷徙戶籍取得投票權而為投票之未遂犯行明確，\r\n    均應依法論科。\r\n三、論罪科刑\r\n  按人民有居住及遷徙之自由，固為憲法第10條所明定，但其\r\n    所謂居住遷徙自由，並非漫無限制而得任意行使，在為防止\r\n    妨礙他人自由，避免緊急危難，維持社會秩序，或增進公共\r\n    利益所必要者，依憲法第23條之規定，仍得以法律限制之，\r\n    此即所謂法律保留原則。又公職人員選舉罷免法第15條第1\r\n    項規定：「有選舉權人在各該選舉區繼續居住4 個月以上者\r\n    ，為公職人員選舉各該選舉區之選舉人。」係以確有在各該\r\n    選舉區繼續居住4 個月以上之事實，為其取得選舉人資格之\r\n    條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且\r\n    在行政區域內之政權，應由該行政區之人民行使，始符主權\r\n    在民之原則，如由其他地區之人民越俎代庖，自與上開原則\r\n    及公職人員選舉罷免法第15條第1 項規定之意旨相違。是公\r\n    職人員選舉罷免法第15條第1 項規定之目的，即在於管理戶\r\n    籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要\r\n    ，而對人民居住遷徙自由所附加之限制。故為參與公職人員\r\n    法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居\r\n    住該選舉區4 個月以上之事實，而於4 個月前虛報戶籍遷入\r\n    登記，經戶政機關編入選舉人名冊並公告確定，乃參加投票\r\n    選舉，其妨害選舉之純正及公正性結果，至為顯然。如認虛\r\n    報戶籍以參與投票者，仍屬合法之選舉權人，無異任由與選\r\n    舉區內利害無關之人代為行使選舉權，自非的論。\r\n  次按刑法第146 條第1 項規定，其立法目的在杜絕任何選舉\r\n    舞弊，以達選舉之純正與公平性，而該條所稱使投票發生不\r\n    正確之結果，係以該選舉區之整體投票結果，包含計算得票\r\n    比率基礎選舉權人之人數及投票數等投票結果在內，發生不\r\n    正確之結果為已足，不以行為人所支持之特定候選人已否當\r\n    選為必要。故在虛偽遷入戶籍，實際上未確實居住之情形，\r\n    既僅符合公職人員選舉罷免法繼續居住4 個月以上規定之形\r\n    式，以達投票予某一候選人之目的，如不認為構成該條妨害\r\n    投票罪，該規定即形同具文，顯昧於社會事實。倘行為人之\r\n    行為僅止於妨害投票之預備階段，因該罪不罰預備犯，其行\r\n    為自不受刑事處罰。若行為人基於妨害投票之犯意而虛偽遷\r\n    移戶籍，取得選舉人資格，且於投票日前20日以前仍未將戶\r\n    籍遷出該選區，經編入該選區選舉人名冊中，取得形式上之\r\n    選舉權而得於該選區行使選舉權，已足以妨害選舉之涓潔及\r\n    公正性，適足以影響該選舉區之選舉權人人數或投票數等整\r\n    體投票結果，其行為已達於可實現該罪構成要件之著手階段\r\n    ，惟尚未使投票發生不正確之結果，則屬未遂；在此之前應\r\n    屬妨害投票之預備行為，若取得選舉權並進而前往投票，則\r\n    完全實現妨害投票罪之構成要件行為，已屬既遂範疇（最高\r\n    法院100 年度台上字第5427號判決意旨參照），是本案核被\r\n    告顏嘉弘、紀全淞、紀美惠、紀罔抵所為，均係犯刑法第14\r\n    6 條第3 項、第2 項之意圖使特定候選人當選，以虛偽遷徙\r\n    戶籍取得投票權而為投票未遂罪，均依刑法第25條第2 項之\r\n    規定，按既遂犯之刑減輕其刑。被告等4 人就上開犯行間，\r\n    有犯意聯絡及行為分擔，應論以共同正犯。又被告等4 人利\r\n    用不知情之戶政事務所人員配合辦理遷移戶口以取得投票權\r\n    ，為間接正犯。\r\n  爰審酌被告等4 人以虛報遷入戶籍取得投票權即所謂「幽靈\r\n    人口」之方式，致使非實際居住於該選區之人取得選舉權而\r\n    參與投票，被告顏嘉弘行為時明知即將參選，不思努力宣揚\r\n    廉潔政見博取選民支持，反而以虛偽遷移戶籍之不當方法，\r\n    企圖影響選舉結果，敗壞選風，至不足取，被告紀全淞、紀\r\n    罔抵、紀美惠為被告顏嘉弘之長輩，未能以身作則，反而合\r\n    謀虛偽遷移戶籍，使特定候選人當選致生危害民主政治發展\r\n    及進步，枉顧真正居住在該選區內選民民意，應予非難，惟\r\n    念及被告紀全淞、紀罔抵、紀美惠，均未前往投票而未使投\r\n    票結果發生不正確情形，兼衡被告顏嘉弘、紀全淞、紀罔抵\r\n    、紀美惠之素行尚可，智識程度分別為碩士畢業、高中畢業\r\n    、高中畢業、高職畢業，經濟狀況均為小康，犯罪之動機及\r\n    目的均為支持候選人顏嘉弘，自始否認犯行，犯後態度不佳\r\n    等一切情狀，分別量處如主文所示之刑，併諭知易科罰金之\r\n    折算標準，以資懲儆。\r\n  末按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之\r\n    妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，\r\n    公職人員選舉罷免法第113 條第3 項定有明文，而公職人員\r\n    選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強制\r\n    性，為刑法第37條第2 項之特別規定，法院自應優先適用之\r\n    （最高法院81年度臺非字第246 號判決意旨參照），惟所宣\r\n    告褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人員\r\n    選舉罷免法並未規定，自應回歸適用刑法之規定，是所宣告\r\n    之褫奪公權期間，仍為1 年以上10年以下。查本件被告顏嘉\r\n    弘、紀全淞、紀罔抵、紀美惠等4 人，均係犯刑法分則第 6\r\n    章之妨害投票罪，且均經本院宣告有期徒刑，揆諸上開說明\r\n    ，自應依公職人員選舉罷免法第113 條第3 項之規定，分別\r\n    宣告如主文所示之褫奪公權。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第11條、\r\n第28條、第25條第2 項、第146 條第2 項、第3 項、第41條第1 \r\n項前段、第37條第2 項，公職人員選舉罷免法第113 條第3 項，\r\n判決如主文。\r\n本案經檢察官何采蓉到庭執行職務\r\n中    華    民    國    104    年    6    月    29    日\r\n\r\n                   刑事庭 審判長法  官  陳順輝\r\n                                法  官  鍾孟容\r\n                                法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\r\n勿逕送上級法院」。\r\n中    華    民    國    104    年    6    月    29    日\r\n\r\n                                書記官  莊茹茵\r\n\r\n附錄本案論罪科刑法條：\r\n刑法第146條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前2 項之未遂犯罰之。"
}