{
  "JID": "HLHM,96,選上訴,3,20070601,1",
  "JYEAR": "96",
  "JCASE": "選上訴",
  "JNO": "3",
  "JDATE": "20070601",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 96年度選上訴字第3號\r\n上　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　陳信伍律師\r\n上列上訴人因妨害投票案件，不服臺灣臺東地方法院95年度選訴\r\n字第17號中華民國96年1月31日第一審判決（起訴案號：臺灣臺\r\n東地方法院檢察署95年度選偵字第81號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○為臺東縣卑南鄉富源村第18屆村\r\n    長選舉候選人；劉松福（業經原審判處有期徒刑6月，如易\r\n    科罰金以銀元300元即新台幣900元折算1日確定）為乙○○\r\n    之弟，均明知楊天良、林春月（均經原審判處有期徒刑6 月\r\n    ，如易科罰金均以銀元300元即新台幣900元折算1日確定）\r\n    原具居住於臺東縣卑南鄉利嘉村慈德寺，並未實際居住在臺\r\n    東縣卑南鄉富源村5鄰63號，竟為求使被告乙○○順利當選\r\n    ，而與楊天良、林春月基於犯意之聯絡，由劉松福與楊天良\r\n    於95年1月23日，虛偽遷移楊天良、林春月2人之戶籍，至臺\r\n    東縣卑南鄉富源村5鄰富源63號。被告乙○○、劉松福並要\r\n    求楊天良、林春月投票支援被告乙○○當選，嗣楊天良、林\r\n    春月即於同年6月10日臺東縣卑南鄉富源村村長選舉投票日\r\n    前往臺東縣卑南鄉富源村第112號投票所投票圈選被告乙○\r\n    ○，使富源村第18屆村長選舉投票發生不正確之結果。因認\r\n    被告乙○○涉犯刑法第146條第1項之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，\r\n    刑事訴訟法第154條第2項定有明文。又事實之認定，應憑證\r\n    據，如未能發現相當證據，或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎。且認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內；然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在時，事實審法院復已就其心證上理由予以闡述，敘明其\r\n    如何無從為有罪之確信，因而為無罪之判決，尚不得任意指\r\n    為違法，最高法院40年臺上字第86號、76年臺上字第4986號\r\n    亦分別著有判例可參。\r\n三、公訴人認被告涉有前述犯行無非以：證人張文祥、鄭武雄之\r\n    證言，共同被告楊天良、林春月之自白，及遷入戶籍登記申\r\n    請書、全戶基本資料查詢結果、臺東縣選舉委員會95年8月\r\n    23 日東選一字第0951801190號函及臺東縣卑南鄉富源村第\r\n    18屆村長選舉選舉人名冊，而認被告乙○○、劉松福2人係\r\n    兄弟，住所為同一處，關係密切，乙○○擔任村長多年，為\r\n    了服務村民，對於村民遷移當有所知悉，且投票通知有交給\r\n    乙○○，劉松福身為乙○○親弟弟，沒有必要對乙○○加以\r\n    隱瞞，可見乙○○對於楊天良、林春月2人遷移之事已有共\r\n    謀或至少知悉，惟乙○○明知楊天良、林春月已虛偽遷移戶\r\n    籍，仍要求他們2人去投票，最後導致投票結果2人票數相同\r\n    ，以抽籤決定結果，而產生不正確的結果，為其主要之論據\r\n    。訊之被告乙○○堅詞否認有前述犯行，辯稱：其不知情，\r\n    其係候選人，看到楊天良、林春月當然會拜託他們支持，沒\r\n    有特定拜託之對象等語。被告選任辯護人為被告辯稱：證人\r\n    張文祥係在95年5月1日到任，無法證明本件犯罪時間95 年1\r\n    月23日之事實，證稱「照理他應該知道」等語，為證人推測\r\n    之詞不得作為證據，臺東縣卑南鄉富源村63號共5戶，乙○\r\n    ○與劉松福不同戶，楊天良與林春月遷入劉松福戶內，與乙\r\n    ○○無關，無法證明乙○○與其餘共同被告間有犯意聯絡。\r\n四、經查：\r\n  按戶籍登記，以戶為單位。在一家，或同一處所同一主管人\r\n    之下共同生活，或經營共同事業者為一戶，以家長或主管人\r\n    為戶長；單獨生活者，得為一戶並為戶長。一人同時不得有\r\n    兩戶籍，戶籍法第3條定有明文。是以不同戶得登記在同一\r\n    處所。臺東縣卑南鄉富源村5鄰富源63號設有5戶，戶長分別\r\n    為被告乙○○、余驪吉、劉九、曾明輝及余筆正，被告劉松\r\n    福、楊天良、林春月登記在同戶，有卷附戶口名簿5紙可稽\r\n    ，不同戶設立之原因均有不同，且僅須各戶戶長同意即可寄\r\n    居，是以楊天良、林春月僅須與劉松福共謀，即可寄居劉松\r\n    福戶內，無須乙○○之同意，是以被告乙○○縱與其餘共同\r\n    被告戶籍設在同址，仍難逕認其知悉被告楊天良、林春月寄\r\n    居在劉松福戶內係為取得選舉權。\r\n  次按共犯之成立，須有犯意之聯絡或行為之分擔（30年上字\r\n    第2132號、34年台上字第56號判例參照）。經查，共同被告\r\n    劉松福於偵查及原審審理中均陳稱其兄乙○○不知其拜託楊\r\n    天良、林春月遷戶籍投票支持之事（95年度選偵字第81號第\r\n    64頁、原審卷第99頁），證人楊天良證稱：其未見過乙○○\r\n    ，乙○○亦未請其遷移戶籍至富源63號，還未選舉前乙○○\r\n    曾向其拜票，這是很正常的事等語（原審卷第97、99頁）；\r\n    證人林春月證稱：乙○○本人未曾和其接洽遷戶籍之事，在\r\n    選舉前一天，其和楊天良到劉松福家拿投票通知時碰到乙○\r\n    ○夫婦，乙○○有說拜託支持等語（95年度選偵字第81號第\r\n    23頁），可知楊天良、林春月與乙○○素不相識，係受劉松\r\n    福之託，始辦理遷移戶籍事宜，而候選人選舉前在選區內遇\r\n    見選民，進行例行性拜票行為多所常見，尚難以乙○○之拜\r\n    票行為認其共謀遷移戶籍投票之事。\r\n  證人即共同被告楊天良雖於偵查中證稱：乙○○知道其未住\r\n    在富源63號（95年度選偵字第81號第23頁），並於審理中證\r\n    稱：其認為乙○○與劉松福住在同一院子內，所以認為乙○\r\n    ○知其未住該處，而於偵查中如此證述（原審卷第99頁）；\r\n    證人即共同被告林春月於偵查中證稱：乙○○的店就在劉松\r\n    福家旁邊，應該是住在一起，乙○○知道其未住在富源63號\r\n    ，應該知道其等遷戶籍就會幫忙投票給他等語（95年度選偵\r\n    字第81號第22、23頁）。按證人之個人意見或推測之詞，除\r\n    以實際經驗為基礎者外，不得作為證據，刑事訴訟法第160\r\n    條定有明文。證據之證明力，依刑事訴訟法第155條規定，\r\n    事實審法院有自由判斷之職權，苟係基於普通日常生活之經\r\n    驗，而非違背客觀上應認為確實之定則者，即屬合於經驗法\r\n    則，不容當事人任意指摘（最高法院87年度台上字第2168號\r\n    判決可參）。證人即共同被告楊天良係憑住所相鄰關係而推\r\n    論被告乙○○知悉其等未居住該處，而林春月亦僅憑被告乙\r\n    ○○與劉松福仳鄰而居研判乙○○知道其等遷戶籍幫忙投票\r\n    ，惟縱認被告乙○○知悉楊天良與林春月戶籍遷入與劉松福\r\n    同戶，亦不足認其知悉楊天良、林春月遷移戶籍之目的係為\r\n    取得選舉權。另林春月證稱乙○○應該知道其等遷移戶籍幫\r\n    忙投票等情，係其個人意見及推測，依據刑事訴訟法第160\r\n    條之規定，其等所為陳述尚難據為不利被告之證據。\r\n  證人即臺東縣卑南鄉富源村村幹事張文祥雖在偵查中證稱：\r\n    95 年6月10日村長選舉投票通知其請村長即被告乙○○代為\r\n    發給鄰長，戶籍有遷入、遷出時，戶政事務所會通知村辦公\r\n    室，依其習慣，收到通知後會給村長過目，以利村長進行村\r\n    民服務，乙○○照理應該知道戶籍遷入之事等語（95年度選\r\n    偵字第81號第12頁）。惟查，張文祥自95年5月1日起始擔任\r\n    臺東縣卑南鄉富源村村幹事，於95年1月23日楊天良、林春\r\n    月遷移戶籍時係擔任池上鄉公所人事管理員，不瞭解當時富\r\n    源村村民遷出遷入之作業情形，亦不知悉當時村幹事是否將\r\n    村民戶籍遷移情形告知村長，業據其於原審審理時證述明確\r\n    ，是依其所言尚無法證明乙○○知悉楊天良、林春月遷入劉\r\n    松福戶內一節，張文祥所證乙○○應該知道係屬證人推測之\r\n    詞，如上所述，不得作為不利於被告乙○○之證據。而遍閱\r\n    全卷，又查無相關資料足認被告乙○○與同案被告劉松福、\r\n    楊天良、林春月間，有如何之犯意聯絡或行為分擔，自難認\r\n    被告乙○○應與同案被告劉松福、楊天良、林春月同負共犯\r\n    之責。\r\n五、綜上所述，檢察官起訴被告乙○○涉有刑法第146條第1項之\r\n    犯行，尚有合理之懷疑存在，無法使本院形成有罪之確信。\r\n    此外，復無其他積極證據足資證明被告乙○○涉有公訴人所\r\n    指犯行，不能證明被告乙○○犯罪，原審因而諭知被告乙○\r\n    ○無罪之判決，核無不當。檢察官猶執前詞提起上訴，指摘\r\n    原判決不當，為無理由，應予駁回。\r\n據上論斷，依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　6 　　月　　 1　　日\r\n                  審判長法  官  謝志揚\r\n                        法  官  蔣有木\r\n                        法  官  湯文章\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附\r\n繕本）。\r\n                        書記官  李德霞\r\n中　　華　　民　　國　　96　　年　　6 　　月　　 1　　日"
}