{
  "JID": "MLDV,99,選,16,20101013,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "16",
  "JDATE": "20101013",
  "JTITLE": "當選無效",
  "JFULL": "臺灣苗栗地方法院民事判決　　　　　　　　99年度選字第16號\r\n原　　　告　臺灣苗栗地方法院檢察署檢察官 黃棋安\r\n訴訟代理人　臺灣苗栗地方法院檢察署檢察事務官 汪志剛\r\n被　　　告　甲○○\r\n訴訟代理人　江錫麒律師\r\n　　　　　　張麗琴律師\r\n上列當事人間當選無效事件，本院於民國99年9 月29日言詞辯論\r\n終結，判決如下：\r\n    主      文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起三十日內，向該管轄法院提起當選無效之訴：一、當選票\r\n    數不實，足認有影響選舉結果之虞。二、對於候選人、有投\r\n    票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害\r\n    他人競選、自由行使投票權或執行職務。三、有第九十七條\r\n    、第九十九條第一項、第一百零一條第一項、第一百零二條\r\n    第一項第一款、刑法第一百四十六條第一項、第二項之行為\r\n    。」公職人員選舉罷免法第120 條第1 項定有明文。本件被\r\n    告參加民國99年6 月12日所舉行臺灣省苗栗縣第19屆村里長\r\n    選舉（下稱系爭村里長選舉），獲當選南庄鄉南富村村長，\r\n    並經苗栗縣選舉委員會依公職人員選舉罷免法第38條第1項\r\n    第6 款暨同法施行細則第22條第4 款規定，於99年6 月19日\r\n    以苗縣選一字第0990950153號公告為南富村村長當選人，有\r\n    苗栗縣選舉委員會公告可稽，原告於99年7 月8 日提起本件\r\n    訴訟，未逾上開法定期限，合先敘明。\r\n二、原告主張：被告於99年5 、6 月間，參選系爭村里長選舉，\r\n    為達到當選目的，竟基於對有投票權之人賄選概括犯意，自\r\n    99年5 月初，至99年6 月12日選舉前止，持續在南庄鄉南富\r\n    村鄰里與村民聚會場所，對具有該村長選舉投票權之不特定\r\n    人，散發「持續每月提撥事務費貳萬元作為南富村社會福利\r\n    經費使用」、「補助本村鄉內就讀幼稚園小朋友每人每學期\r\n    新臺幣（下同）500 元」、「致贈本村國小應屆畢業生每人\r\n    500 元禮券」、「提供環保義工清掃環境點心以慰勞辛勞」\r\n    、「舉辦寒冬送暖系列活動（做尾牙）為本村鄉親父老及低\r\n    收入戶獨居老人有個溫馨的春節給予關懷與慰問」等內容之\r\n    文宣（下稱系爭競選文宣），而系爭競選文選為不正利益之\r\n    文選，係用以行求上開不特定人，於該屆村長選舉時，投票\r\n    支持，並因此當選。經核被告上開所為，該當於公職人員選\r\n    舉罷免法第99條第1 項之構成要件，爰依公職人員選舉罷免\r\n    法第120 條第1 項第3 款提起本件訴訟。並聲明：99年6 月\r\n    12 日 舉行之臺灣省苗栗縣南庄鄉南富村第19屆村長選舉公\r\n    告當選人甲○○之當選無效。\r\n三、被告則以：其並無賄選之犯意及行為，上開文宣上所舉政見\r\n    承諾均為落實村里民服務、擴大村里民福利之正當政見，均\r\n    屬因公支出，並非對不特定人賄選，故原告之訴應無理由等\r\n    語，資為抗辯。並聲明：原告之訴駁回。\r\n四、本件原告主張：被告於99年5 、6 月間，參選系爭村里長選\r\n    舉，並自99年5 月初起至99年6 月12日選舉前止，持續在南\r\n    庄鄉南富村鄰里與村民聚會場所，對具有該村長選舉投票權\r\n    之不特定人，散發系爭競選文宣之事實，業據原告提出臺灣\r\n    苗栗地方法院檢察署99年度選偵字第32號起訴書為證，且為\r\n    被告所不爭執，應堪信為真實。至原告主張被告散發系爭競\r\n    選文宣之行為，該當於公職人員選舉罷免法第99條第1 項之\r\n    構成要件等語，則為被告所否認，並以前揭情詞置辯，是本\r\n    件之爭點在於：系爭競選文宣所表達之內容是否該當於公職\r\n    人員選舉罷免法第99條第1 項之構成要件而構成賄選行為？\r\n    經查：\r\n  按地方制度法第61條規定：「里長為無給職，由區公所編列\r\n    里長事務補助費，其補助項目及標準，由法律規定之。」；\r\n    又地方民意代表費用支給及村里長事務補助費補助條例第7\r\n    條規定：「村（里）長由鄉（鎮、市、區）公所編列村（里\r\n    ）長事務補助費，其補助標準，每村（里）每月不得超過新\r\n    台幣四萬五千元。前項事務補助費，係指文具費、郵電費、\r\n    水電費及其他因公支出之費用。」，而所謂「因公支出之費\r\n    用」，該條規定並未明文定其用途，凡為里民之公共利益支\r\n    出者，應均屬之。次按「國家為謀社會福利，應實施社會保\r\n    險制度。」，「國家應重視社會救助、福利服務、國民就業\r\n    、社會保險及醫療保健等社會福利工作，對於社會救助和國\r\n    民就業等救濟性支出應優先編列。」，憲法第155 條前段、\r\n    憲法增修條文第10條第8 項分別定有明文，是由上開憲法規\r\n    定所表彰之意旨，重視社會福利工作為我國之基本國策，各\r\n    級政府及行政機關自應本於此旨增進社會福利，以提昇國民\r\n    之生活水準。而我國各級地方政府，在鄉以內之編組為村，\r\n    地方制度法第3 條第4 項定有明文，而鄉（鎮、市）民，依\r\n    據地方制度法第16條第4 款之規定，對於地方教育文化、社\r\n    會福利、醫療衛生事項，有依法律及自治法規享受之權；又\r\n    依地方制度法第20條第3 款第4 目之規定，鄉（鎮、市）之\r\n    社會福利、公益慈善事業及社會救助為關於鄉（鎮、市）自\r\n    治之社會服務事項；又依地方制度法第59條第一項前段之規\r\n    定，村置村長一人，受鄉（鎮、市、區）長之指揮監督，辦\r\n    理村公務及交辦事項，此為村長任務之法源依據。\r\n  承上，既然憲法將社會福利工作列為基本國策之意旨，即係\r\n    肯認國家負有生存照顧之義務，進而宜採取行政上措施，改\r\n    善社會成員之生存環境及生活條件，是各級政府、行政機關\r\n    為達成上開目標，只要以合法及妥適之方式，其手段並無限\r\n    定應以何種特定形式為之。本件依被告所提出之系爭競選文\r\n    宣內容觀之，可知被告所訴求者，主要係針對南富村之幼童\r\n    、學童以及低收入戶之獨居老人提供補助，以及針對環保義\r\n    工提供清掃環境點心，並未明確限定於特定之人，因此其競\r\n    選文宣所訴求之性質，均係屬於村內幼童及學童之就學福利\r\n    、以及環境清潔、獨居老人關懷等福利事務，應屬村民服務\r\n    之公共福利政策範疇，並未見有何不法及失當之處。反之，\r\n    倘如依原告所主張系爭競選文宣之內容係屬於賄選之不正利\r\n    益，則將會畫地自限，非但與前揭憲法、地方制度法重視社\r\n    會福利工作之有違，更難認符合現代化國家行政重視社會福\r\n    利政策推展之宗旨，顯非適當，是原告主張被告所提出之系\r\n    爭競選文宣之政見，係給予村民不當利益等語，揆諸上開說\r\n    明，自難謂為有理。\r\n  綜上，被告上開政見之提出，與投票權人投票權之一定行使\r\n    或不行使間難認有何對價關係，難認該當於公職人員選舉罷\r\n    免法第99條第1 項之構成要件。\r\n五、綜合前述，原告依依公職人員選舉罷免法第120 條第1 項第\r\n    3 款提起本件訴訟，請求被告之當選無效，於法無據，應予\r\n    駁回。\r\n六、結論：原告之訴為無理由，依民事訴訟法第78條，判決如主\r\n    文。\r\n中    華    民    國    99    年    10    月    13    日\r\n                  民事庭審判長  宋國鎮\r\n                        法  官  吳國聖\r\n                        法  官  王炳人\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                        書記官  尤旗樟\r\n中    華    民    國    99    年    10    月    13    日"
}