{
  "JID": "PTDV,99,選,16,20101020,1",
  "JYEAR": "99",
  "JCASE": "選",
  "JNO": "16",
  "JDATE": "20101020",
  "JTITLE": "當選無效",
  "JFULL": "臺灣屏東地方法院民事判決　　　　　　　　99年度選字第16號\r\n原　　　告　　己○○\r\n訴訟代理人　　楊水柱律師\r\n　　　　　　　陳彥勝律師\r\n被　　　告　　丙○○\r\n訴訟代理人　　林柏祥律師\r\n　　　　　　　王銘鈺律師\r\n上列當事人間當選無效事件，本院於民國99年10月6 日言詞辯論\r\n終結，判決如下：\r\n    主       文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告起訴主張：兩造均係臺灣省屏東縣議會第17屆縣議員選\r\n    舉第二選區之女性候選人，98年12月5 日開票後，原告落選\r\n    ，被告則經屏東縣選舉委員會於98年12月11日公告當選，惟\r\n    於選舉期間，被告競選辦公室副主任庚○○、大樁腳乙○○\r\n    及戊○○、甲○○夫婦等四人均涉及賄選買票，情形如下：\r\n    乙○○係屏東縣里港鄉鐵店村村長，於98年12月3 日10時\r\n    許，交付新臺幣（下同）6,000 元予其村民蔡榮結，要求蔡\r\n    榮結向有投票權之人買票支持被告，蔡榮結於同日15時許，\r\n    向鄰居洪銘鎮交付賄款3,000 元，約定由其轉達該款暨上揭\r\n    投票行賄之旨予戶內另5 名有投票權之家屬。嗣經警循線查\r\n    獲乙○○、蔡榮結、洪銘鎮，並扣得洪銘鎮所收賄款500 元\r\n    、未及發出預備向家屬交付之賄款2,500 元，以及蔡榮結所\r\n    持有未及發出預備向其他有投票權人交付之賄款3,000 元。\r\n    戊○○與其配偶甲○○為使被告當選，竟基於對有投票權\r\n    人交付賄賂而約其投票權為一定行使之犯意聯絡，由戊○○\r\n    將4,500 元交與配偶甲○○，甲○○乃於98年12月3 日10時\r\n    許，至有投票權人曾美妹住處，將2,500 元賄賂交付曾美妹\r\n    ，告知係以每票500 元之代價買受其戶內有投票權人之選票\r\n    5 票，要求曾美妹及其家人於縣議員選舉時，就渠等擁有之\r\n    投票權為投票予被告之一定行使，曾美妹收受甲○○交付之\r\n    賄款後，即許投票予被告之投票權一定行使，惟未告知家人\r\n    其收受賄賂之事。戊○○、甲○○復承上揭犯意聯絡，由甲\r\n    ○○於同日21時許，至有投票權人何鳳娣住處，將2,000 元\r\n    之賄賂交予何鳳娣收受，告以何鳳娣係以每票500 元之代價\r\n    買受其戶內有投票權人之選票4 票，要求何鳳娣及其家人等\r\n    於縣議員選舉時，就渠等擁有之投票權為投票予被告之一定\r\n    行使，何鳳娣收受甲○○交付之賄款後，即許投票予被告之\r\n    投票權一定行使，惟未告知家人其收受賄賂之事。嗣經檢察\r\n    官指揮屏東縣政府警察局及法務部調查局屏東縣調查站查獲\r\n    ，扣得曾美妹及何鳳娣各收受之賄賂2,500 元、2,000 元。\r\n    庚○○、黃丁木、李兆盛、張志榮、林秋梅等人皆係被告\r\n    與其夫蔡豪為參與選舉而共組之真情服務團隊成員，為使被\r\n    告之夫蔡豪當選第一選區縣議員，竟共組賄選集團，庚○○\r\n    、黃丁木、李兆盛、張志榮、林秋梅等人既由被告之服務處\r\n    支付薪水，足認庚○○非僅為蔡豪助選，尤其組織賄選集團\r\n    ，事涉選舉之機密活動，且於遭查獲時，必將影響被告當選\r\n    之資格，焉有不受命於被告及蔡豪指揮，被告又焉有不知其\r\n    服務團隊組織賄選集團之理，則其等賄選之金錢，當然係被\r\n    告所支付；而乙○○、戊○○等人皆係經濟困難之人，與被\r\n    告又無任何關係，其等賄選款項，足證確係由被告所提供。\r\n    另有某姓名年籍不詳綽號奇奇之成年男子，於98年11月間\r\n    某日與丁○○共同基於預備對有投票權之人交付賄賂而約其\r\n    投票權為一定行使之犯意聯絡，由丁○○蒐集第二選區內有\r\n    投票權人王漢彰、董玉英、周月枝、董家全、董家榮、董金\r\n    謀、董陳罔色、林清桂、鄭武德、鄭慶茂及董銀在等11人之\r\n    資料，交由奇奇造具名冊，並於同年12月3 日20時許，將繕\r\n    打後之名冊交付丁○○，預備向王漢彰等人行賄，使投票支\r\n    持被告，嗣於同年12月4 日16時10分許，為警據報前往屏東\r\n    縣長治鄉○○○街27號丁○○住處查獲，並扣得上開名冊。\r\n    綜上所陳，本件被告之親信、競選團隊重要幹部既有行賄買\r\n    票之事，徵諸經驗法則，被告自不可能委身事外，其既有該\r\n    當於公職人員選舉罷免法第120 條第1 項第3 款所定「當選\r\n    人有第99條第1 項之賄選行為」，則原告自得於法定30日期\r\n    間內，提起當選無效之訴，並聲明：98年12月5 日舉行之\r\n    臺灣省屏東縣議會第17屆縣議員選舉公告當選人丙○○當選\r\n    無效。訴訟費用由被告負擔。\r\n二、被告則以：其經由中國國民黨提名參與競選，該政黨在第二\r\n    選區僅提名其與葉明博二人，另二位同黨籍女性參選人何春\r\n    美及己○○則未獲政黨提名而自行參選，因有黨部為其輔選\r\n    、配票，且其係長治的媳婦，所以很多長治親友會幫忙輔選\r\n    ，因其入黨未久，並不清楚配票情形，但黨部一定會幫其配\r\n    票，只要三、四千票即可當選，其係所參選之第二選區女性\r\n    候選人得票數最高者。本件原告所指涉有賄選犯嫌之人，皆\r\n    嚴詞否認與被告有何共謀或事先知悉之情事，依其等與被告\r\n    之關係，亦難以概括地將其個人行為視為被告授意之行為：\r\n    庚○○所涉違反公職人員選舉罷免法案件係屬第一選區，\r\n    與被告所屬第二選區無關，被告更無與之事前謀議、授權或\r\n    提供資金賄選，且檢察官係以庚○○涉嫌為使縣議員候選人\r\n    蔡豪順利當選而交付賄賂為由提起公訴，顯見庚○○所涉刑\r\n    案與被告無關，檢察官所提證據亦均無涉被告，該案所查扣\r\n    真情服務團隊名片並非被告競選本屆縣議員所使用者，而係\r\n    被告之夫蔡豪競選立法委員時期所使用，與被告本次參選無\r\n    關，原告以此主張庚○○係被告競選組織成員，自屬無稽。\r\n    戊○○、甲○○夫婦均非被告之樁腳或競選團隊成員，且\r\n    戊○○自承交付其妻甲○○之4,500 元係自己出錢，非由被\r\n    告提供，其等雖於本院刑事庭99年度選訴字第12號案件審理\r\n    中當庭認罪，惟均否認與被告有何關聯，買票來源並非被告\r\n    ，該案判決亦明認：「至公訴意旨雖認被告戊○○、甲○○\r\n    尚與真實姓名年籍不詳之人基於共同之犯意聯絡，而為本件\r\n    犯行，並由該人提供資金云云，惟被告戊○○辯稱其領有公\r\n    務員月退休金，現擔任大樓保全員，交付之賄賂係由其出資\r\n    等語，並提出屏東縣政府月退休金計算表、合作金庫銀行、\r\n    臺灣銀行存摺等，以資證明，而觀諸被告戊○○所提出之上\r\n    開存摺，其內確有退休金及薪資之入帳，且被告戊○○本件\r\n    犯行所交付之賄賂僅4,500 元，難認以被告戊○○之資力無\r\n    從負擔，是被告戊○○所辯尚堪採信，公訴意旨所指應屬無\r\n    據，併此敘明。……惟本件尚無證據證明有其他共犯參與，\r\n    被告戊○○應有資力自付4,500 元之賄賂，則公訴意旨所指\r\n    已有誤會。」足證戊○○交付其妻甲○○之4,500 元賄款為\r\n    自行出資，與被告無關，亦無證據證明被告事前與戊○○及\r\n    其妻甲○○對於交付賄款有犯意聯絡或行為分擔，是以，原\r\n    告猶主張賄款係被告出資，顯係主觀臆測之詞，不足採信。\r\n    丁○○雖應綽號奇奇之男子要求而蒐集名冊，但該男子當\r\n    時並未表明欲買票行賄之金額，丁○○既不知其身分背景，\r\n    亦未同時見過丙○○與奇奇在一起，甚至不知被告與奇奇是\r\n    否認識，根本無法證明被告與該名男子有任何謀議或聯絡。\r\n    乙○○雖與被告之夫相識，但非被告之樁腳或競選團隊成\r\n    員，與被告亦無深交，其雖於本院99年度選訴字第13號刑事\r\n    案件為認罪之表示，惟仍陳稱：「檢察官所質疑之資金流向\r\n    ，因為我真的是只有自願出資幫助丙○○買票，沒有其他的\r\n    上手，買票的部分就是只有我交給蔡榮結的6,000 元，其他\r\n    就沒有了，其餘檢察官搜索查獲的那些現金，我也一直強調\r\n    那是村長事務費留下來的，跟賄選無關，……。」且法官對\r\n    於公訴人逕將自乙○○家中扣得之99,500元全數認定為賄款\r\n    ，卻未提出相關證據而質疑其舉證瑕疵，有筆錄可稽，足證\r\n    檢察官連可供證明自乙○○處所扣得之款項係預備賄選現金\r\n    之證據都有不足，更遑論有何證據證明乙○○所交付蔡榮結\r\n    之6,000 元賄款係被告所提供。何況乙○○身為屏東縣里港\r\n    鄉鐵店村之村長，有固定薪資，非無資力之人，此僅6,000\r\n    元之賄款難認其無力負擔，原告主張乙○○經濟困難，其交\r\n    付與蔡榮結之6,000 元必為被告提供，顯係主觀臆測詞而無\r\n    可信。原告僅以上開等人經檢察官起訴，惟被起訴者均否認\r\n    與被告有關，且無被告與之共謀共犯之積極證據，逕認被告\r\n    有違公職人員選罷法第120 條第1 項第3 款之規定提起本件\r\n    選舉無效訴訟，顯未盡舉證之責，起訴顯無理由等語，資為\r\n    抗辯，並聲明：原告之訴駁回。訴訟費用由原告負擔。\r\n三、本件兩造均為臺灣省屏東縣議會第17屆縣議員選舉第二選區\r\n    之女性候選人，98年12月5 日開票結果，原告以得票數3340\r\n    票落選，被告則以9875票得票數，經中央選舉委員會於98年\r\n    12月11日以中選一字第0983100370號公告當選，原告於99年\r\n    1 月9 日對被告提起當選無效之訴，尚未逾公職人員選舉罷\r\n    免法第120 條第1 項所定30日期間之事實，有中央選舉委員\r\n    會函附上開當選公告，及屏東縣選舉委員會函送屏東縣議會\r\n    第17屆議員選舉第二選區各候選人得票數一覽表附卷可稽。\r\n四、按對於有投票權之人，行求期約或交付賄賂或其他不正利益\r\n    ，而約其不行使投票權或為一定之行使者，處3 年以上10年\r\n    以下有期徒刑，得併科新台幣100 萬元以上1,000 萬元以下\r\n    罰金；當選人有第99條第1 項之行為者，選舉委員會、檢察\r\n    官或同一選舉區之候選人得以當選人為被告，自公告當選人\r\n    名單之日起30日內，向該管轄法院提起當選無效之訴；前二\r\n    項當選無效之訴經判決確定者，不因同一事由經刑事判決無\r\n    罪而受影響，公職人員選舉罷免法第99條第1 項及第120 條\r\n    第1 項第3 款、第3 項分別定有明文。查公職人員選舉罷免\r\n    法（原名戡亂時期公職人員選舉罷免法）於69年5 月6 日完\r\n    成立法（同年5 月14日公布）時，並未將賄選行為列為當選\r\n    無效之事由，72年及80年修正時，亦均以賄選案件係刑事案\r\n    件，須三審定讞，而當選無效之訴則係民事訴訟事件，二審\r\n    終結（78年2 月3 日修正前為一審終結），於賄選案件未確\r\n    定前，若可提起當選無效之訴，顯不合理，而未將其列為當\r\n    選無效之事由，直至83年修正時，始基於防制候選人以金錢\r\n    介入選舉之立法意旨，將賄選行為列為當選無效之事由，惟\r\n    因以刑事犯罪之事由作為民事判決之依據，其將來之判決結\r\n    果可能不同，為免民、刑事判決兩歧造成困擾，遂同時增設\r\n    「經判決當選無效確定者，不因同一事由經刑事判決無罪而\r\n    受影響」之規定。由此立法沿革觀之，若非當選人本人有該\r\n    當於公職人員選舉罷法第99條第1 項之賄選行為（含單獨正\r\n    犯、共同正犯及狹義共犯即教唆犯、幫助犯），尚非得僅因\r\n    他人（包括競選幹部、助選人員甚至父子兄弟等至親）有賄\r\n    選行為，即據以對當選人提起當選無效之訴。準此以言，本\r\n    件被告是否有該當於公職人員選舉罷免法第99條第1 項之賄\r\n    選行為（含單獨正犯、共同正犯及狹義共犯即教唆犯、幫助\r\n    犯），即為本件爭點，茲論述如下：\r\n  經查原告主張乙○○於98年12月3 日10時許，交付6,000 元\r\n    予蔡榮結，要求其向有投票權之人買票支持被告，蔡榮結於\r\n    同日15時許，向鄰居洪銘鎮交付賄款3,000 元，約定由其轉\r\n    達該款暨上揭投票行賄之旨予戶內另5 名有投票權之家屬；\r\n    另戊○○與其配偶甲○○為使被告當選，由戊○○將4,500\r\n    元交與甲○○，甲○○乃於98年12月3 日10時許，至曾美妹\r\n    之住處，將2,500 元之賄賂交予曾美妹收受，以每票500 元\r\n    之代價買受其戶內有投票權人之選票5 票，甲○○再於同日\r\n    21時許，將2,000 元賄賂交付何鳳娣，約定投票支持被告；\r\n    又丁○○與某姓名年籍不詳綽號奇奇之成年男子於98年11月\r\n    間某日約由丁○○蒐集王漢彰、董玉英、周月枝、董家全、\r\n    董家榮、董金謀、董陳罔色、林清桂、鄭武德、鄭慶茂及董\r\n    銀在等11人之資料，再由奇奇造具名冊，並於同年12月3 日\r\n    20時許，將繕打後之名冊交付丁○○，預備向王漢彰等人行\r\n    賄，使投票支持被告之事實，業據乙○○、戊○○、甲○○\r\n    及丁○○各於其違反公職人員選舉罷免法刑事案件之警訊、\r\n    偵查及審理中坦承不諱，並分經本院刑事庭認定乙○○與蔡\r\n    榮結共同、戊○○與甲○○共同對於有投票權之人，交付賄\r\n    賂，而約其投票權為一定之行使；丁○○則與綽號奇奇之成\r\n    年男子共同預備對於有投票權之人，交付賄賂，而約其投票\r\n    權為一定之行使之事實，並各判處罪刑等情，復經本院調取\r\n    上述99年度選訴字第13號、99年度選訴第12號及99年度選簡\r\n    字第4 號違反公職人員選舉罷免法案件刑事卷（均含警訊卷\r\n    及偵查卷）閱明無訛，原告此部分之主張固均堪信為實在。\r\n  然查乙○○、戊○○、甲○○及丁○○等人，於其上開違反\r\n    公職人員選舉罷免法刑事案件之警訊、偵查及審理中，均未\r\n    曾指稱與本件被告間有何交付金錢之賄選行為實施、教唆或\r\n    幫助之謀議事實，因此，臺灣屏東地方法院檢察署檢察官以\r\n    99年度選偵字第9 號、98年度選偵字第83號分別起訴乙○○\r\n    、戊○○、甲○○，及以98年度選偵字第100 號聲請對丁○\r\n    ○以簡易判決處刑時，均未論及本件被告有何共犯之事證，\r\n    且本院刑事庭就上述99年度選訴字第13號、99年度選訴第12\r\n    號及99年度選簡字第4 號違反公職人員選舉罷免法案件審理\r\n    後所為之判決，亦均未認定本件被告與刑事被告乙○○、戊\r\n    ○○、甲○○、丁○○等人間有何共犯之事實，有上述刑事\r\n    卷（均含警訊卷及偵查卷）可稽。再者，乙○○、戊○○、\r\n    甲○○、丁○○等人於本件審理中復分別具結作證，乙○○\r\n    證稱略以並無事先告知被告為其買票之事等語；戊○○則證\r\n    稱91年間因積欠地下錢莊債款，經催討甚緊，時任立法委員\r\n    之蔡豪代為出面處理，嗣地下錢莊後改以正常利息收取債款\r\n    ，因而欠下人情，本屆議員選舉前或選舉期間與被告並無往\r\n    來，亦無聯絡，其為被告買票之金額係自行出資等語；而戊\r\n    ○○之妻甲○○亦證稱係因欠蔡豪人情，故支持被告等語；\r\n    另丁○○則證稱其與奇奇曾同在越姿小吃部共事，奇奇擔任\r\n    服務生，其在廚房工作，並未見過被告與奇奇在一起，不知\r\n    被告是否認識奇奇（詳見本院99年7 月30日及99年9 月1 日\r\n    準備程序筆錄）等語。依上述四位證人結證之陳述，尚難遽\r\n    認被告事前或事中知悉乙○○、戊○○、甲○○交付賄款買\r\n    票，亦無從推認被告事前或事中知悉綽號奇奇之成年男子與\r\n    丁○○共同預備買票，自非得推論被告與彼等間有何共同犯\r\n    意之聯絡或被告有何教唆、幫助之行為。\r\n  至於原告雖另主張庚○○、黃丁木、李兆盛、張志榮、林秋\r\n    梅等人皆係被告與其夫蔡豪為參與選舉而共組之真情服務團\r\n    隊成員，為使被告之夫蔡豪當選第一選區縣議員，竟共組賄\r\n    選集團，足認庚○○非僅為蔡豪助選，尤其組織賄選集團，\r\n    事涉選舉之機密活動，且於遭查獲時，必將影響被告當選之\r\n    資格，焉有不受命於被告及蔡豪指揮，被告又焉有不知其服\r\n    務團隊組織賄選集團之理云云。惟查庚○○雖因涉嫌與黃丁\r\n    木、李兆盛、張志榮、林秋梅等人為蔡豪進行賄選，而經臺\r\n    灣屏東地方法院檢察署檢察官以99年度選偵緝字第1 號、99\r\n    年度選偵字第37號追加起訴，現經本院刑事庭以99年度選訴\r\n    字第45號審理中，然該案起訴事實係涉案被告對屏東縣議會\r\n    第17屆縣議員選舉第一選區內之有投票權人交付賄賂，而約\r\n    其投票權為一定之行使，即圈選第一選區之候選人蔡豪，並\r\n    未指訴本件被告曾為蔡豪賄選而與庚○○、黃丁木、李兆盛\r\n    、張志榮、林秋梅等人有犯意聯絡或行為分擔；該案亦未起\r\n    訴庚○○、黃丁木、李兆盛、張志榮、林秋梅等人有為不同\r\n    選區即第二選區之候選人即本件被告賄選之犯意聯絡或行為\r\n    分擔等情，業經本院調取上述99年度選訴字第45號違反公職\r\n    人員選舉罷免法案件刑事卷（均含警訊卷及偵查卷）閱明無\r\n    訛，且庚○○於本件審理中亦具結證稱並未為本件被告賄選\r\n    買票（詳見本院99年9 月1 日準備程序筆錄）等語。參以原\r\n    告就其聲請本院調取乙○○與庚○○及被告間（自98年11月\r\n    1 日起至同年12月31日止）選舉期間之電話通聯紀錄，自陳\r\n    並無得資為證據之資料；以及乙○○與戊○○行賄買票之金\r\n    額僅各為6,000 元、4,500 元，尚難認係其等資力所不能負\r\n    擔，必係由被告提供，而資為不利被告之認定。是以，原告\r\n    既未另行舉出適切之證據證明本件被告與何人有何賄選之謀\r\n    議或賄選行為之分擔，則其主張庚○○既曾與黃丁木、李兆\r\n    盛、張志榮、林秋梅等人為蔡豪進行賄選，依經驗法則，被\r\n    告自不可能委身事外；以及被告謀議賄選並提供乙○○、戊\r\n    ○○行賄資金云云，要係出於臆測之詞，委無可採。\r\n五、綜上所述，本件被告本人是否有該當於公職人員選舉罷法第\r\n    99條第1 項之賄選行為（含單獨正犯、共同正犯及狹義共犯\r\n    即教唆犯、幫助犯）乃待證之爭點，而原告就此並未舉證以\r\n    實其說，業如前述，則其以被告有公職人員選舉罷免法第99\r\n    條第1 項之賄選行為，依同法第120 條第1 項第3 款規定，\r\n    對被告提起當選無效之訴，請求宣告98年12月5 日舉行之臺\r\n    灣省屏東縣議會第17屆縣議員選舉公告當選人丙○○即本件\r\n    被告當選無效，即難認有理由，自應予駁回。\r\n據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決\r\n如主文。\r\n中    華    民    國    99    年    10    月    20    日\r\n                  民事第一庭    法  官  孫國禎\r\n                                法  官  胡晏彰\r\n                                法  官  曾吉雄\r\n正本係照原本作成。\r\n如對判決上訴，須於判決送達後廿日內向本院提出上訴狀，其未\r\n表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n                                書記官  曾文玲\r\n中    華    民    國    99    年    10    月    21    日"
}