{
  "JID": "PCDM,94,選易,14,20061114,1",
  "JYEAR": "94",
  "JCASE": "選易",
  "JNO": "14",
  "JDATE": "20061114",
  "JTITLE": "詐欺等",
  "JFULL": "臺灣板橋地方法院刑事判決　　　　　　　94年度選易字第14號\r\n公　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○○\r\n選任辯護人　吳茂榕律師\r\n　　　　　　粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（94年度選偵字第81\r\n號），本院判決如下：\r\n    主  文\r\n甲○○○無罪。\r\n    理  由\r\n一、公訴意旨略謂：被告甲○○○設籍於臺北縣永和市新里，\r\n    且年滿20歲以上，未受褫奪公權，為民國94年12月3 日舉行\r\n    之鄉鎮市長、縣市議員選舉之投票權人。緣臺北縣永和市於\r\n    94年間舉辦里、鄰長、巡守隊及環保義工3 天2 夜講習暨文\r\n    康活動，活動日期自94年7 月24日至同年9 月10日止，分21\r\n    梯次舉辦，活動地點於雲林、嘉義、臺南地區，參加人員資\r\n    格限定於里、鄰長、里內環保義工及巡守隊員，承辦單位於\r\n    94年3 月中旬通知各里繳交各里巡守隊及環保義工名冊，以\r\n    憑統計辦理招標作業，嗣同年5 月6 日各里辦公處繳交鄰長\r\n    、巡守隊暨環保義工統計調查表，同年5 月26日至7 月8 日\r\n    辦理招標作業，由統帥旅行社以每人單價新臺幣（下同）四\r\n    千五百元得標，後於同年7 月15日至19日完成活動之履勘、\r\n    簽約事項，並於同年7 月中旬通知各里里幹事轉知各里辦公\r\n    處，依原呈報之里、鄰長、環保義工、巡守隊員名冊繕造保\r\n    險人員名冊，最遲應於各梯次出發前7 日呈報，以憑辦理旅\r\n    遊平安保險之事宜，並於各梯次出發當日，由各里里長持參\r\n    加人員名冊核對參加人員身分，正確無誤後令參加人員簽名\r\n    ，以利結束活動後，繳回市公所核銷經費之用。而被告甲○\r\n    ○○竟與新里里長乙○○（另行起訴）共同基於意圖為自\r\n    己不法利益之犯意聯絡，因一時貪念，明知其不具環保義工\r\n    之資格，而年底三合一選舉將屆，若受邀請免費參加上開活\r\n    動，顯可能係他人趁機以此手段要求年底選舉時投票支持特\r\n    定候選人為對價，以達行賄之目的，仍基於投票收賄之未必\r\n    故意，由乙○○將其以環保義工名義，登載於參加人員名冊\r\n    上，而於同年8 月2 日至4 日，參與上揭活動，收受免費參\r\n    與旅遊及活動結束時受贈載有「永和市長洪一平敬贈」字樣\r\n    之鳳梨酥1 盒之不正利益及賄賂。嗣臺灣板橋地方法院檢察\r\n    署及永和市公所政風室接獲上開情資，經檢察官指揮調查局\r\n    臺北縣調查站及臺北縣政府警察局永和分局循線偵辦，及永\r\n    和市公所政風室協助提供事證，始悉上情，因認被告甲○○\r\n    ○涉犯刑法第33 9條第2 項之詐欺得利罪嫌，及刑法第143\r\n    條之投票收賄罪嫌。\r\n二、公訴人認被告甲○○○涉犯刑法第339 條第2 項之詐欺得利\r\n    罪嫌、第143 條之投票收賄罪嫌，無非係以被告甲○○○之\r\n    供述、共犯乙○○、證人薛景忠、方金源、鄭謝秀玉、阮阿\r\n    路、陳啟宏、簡炳南、陳水上、洪富春、許展榕之證詞，臺\r\n    北縣永和市94年度里、鄰長、環保義工及巡守隊員講習暨文\r\n    康活動之活動記事、活動計畫、公開甄選旅行社評選會議記\r\n    錄、永和市新里94年環保義工名冊、臺北縣永和市新里\r\n    94年度里、鄰長、巡守隊及環保義工講習暨文康活動參加人\r\n    員名冊，以及參加人員名冊上被告甲○○○之簽名，為其主\r\n    要論據。訊據被告甲○○○固坦承其設籍於臺北縣永和市新\r\n    里，於上揭時地參加94年度里、鄰長、巡守隊及環保義工\r\n    講習暨文康活動，並收受鳳梨酥禮盒之事實不諱，但堅決否\r\n    認有何詐欺得利及投票收賄之犯行，辯稱：伊確實是環保義\r\n    工，從90或91年開始，已經當了好幾年的環保義工，不知為\r\n    何新里94年環保義工名冊上沒有伊的名字，而收受鳳梨酥\r\n    時並沒有收賄的意思等語。是本案應審究者，厥為被告甲○\r\n    ○○有無具備參與該次講習暨文康活動之資格，及此次活動\r\n    所發送之鳳梨酥禮盒，是否為賄選之對價。\r\n三、經查：\r\n  臺北縣永和市公所舉辦94年度里、鄰長、巡守隊及環保義工\r\n    講習暨文康活動，該活動日期自94年7 月24日至同年9 月10\r\n    日止，共分21梯次舉辦，活動地點為雲林、嘉義、臺南地區\r\n    ，且主要參加人員資格限於里鄰長、環保義工及巡守隊員（\r\n    部分參加人員為里幹事、縣議員、市民代表、永和市公所人\r\n    員、調解委員及記者），其中永和市新里之活動時間為同\r\n    年8 月2 日至4 日，永和市公所並於同年3 月中旬通知各里\r\n    繳交巡守隊、環保義工名冊，以憑統計辦理招標作業，迄同\r\n    年5 月6 日各里辦公處繳交鄰長、巡守隊暨環保義工統計調\r\n    查表，並於同年5 月26日至7 月8 日辦理招標作業，由「統\r\n    帥旅行社」以每人單價四千五百元得標，後於同年7 月15日\r\n    至19日完成活動之履勘、簽約事項，嗣永和市公所於同年7\r\n    月中旬通知各里里幹事轉知各里辦公處，依原呈報之里、鄰\r\n    長、環保義工、巡守隊員名冊繕造保險人員名冊，最遲應於\r\n    各梯次出發前7 日呈報，以憑辦理旅遊平安保險之事宜等事\r\n    實，有臺北縣永和市94年度里、鄰長、環保義工及巡守隊員\r\n    講習暨文康活動計畫、行程表、永和市新里94年環保義工\r\n    名冊、臺北縣永和市新里94年度里、鄰長、巡守隊及環保\r\n    義工講習暨文康活動參加人員名冊、公開甄選承辦旅行社評\r\n    選會議紀錄、行程履勘紀錄各一件附卷可稽。又被告甲○○\r\n    ○設籍在臺北縣永和市新里，其未列名94年5 月份統計名\r\n    單（即上開「永和市新里94年環保義工名冊」，見臺灣板\r\n    橋地方法院檢察署94年度選偵字第81號卷第3 、4 頁），但\r\n    有參加該次講習暨文康活動，列名於「臺北縣永和市新里\r\n    94年度里、鄰長、巡守隊及環保義工講習暨文康活動參加人\r\n    員名冊」且在名冊上簽名（見臺灣板橋地方法院檢察署94年\r\n    度選偵字第81號卷第5 頁）等情，迭據被告甲○○○於調查\r\n    局臺北縣調查站、偵查及本院審理中供承在卷，此部分事實\r\n    ，堪以認定。\r\n  查證人即里長乙○○於另案即本院94年度選易字第10號（劉\r\n    建輝詐欺等）案件審理時證稱：去年3 月那時我問劉建輝，\r\n    他說因為健康理由有可能不能參加，到5 月我造冊時有再問\r\n    過劉建輝，他說可以參加，我有向里幹事說把劉建輝的名字\r\n    列入名冊，8 月時因為要辦保險，里幹事拿名冊給我看，我\r\n    發現少了劉建輝、陳施秀鳳、甲○○○三個人的名字，里幹\r\n    事說要回去整理，之後怎樣我就不曉得了等語（見本院94年\r\n    度選易字第10號案卷95年4 月27日審判筆錄）；於本案審理\r\n    時到庭具結證稱：甲○○○是我們永和市新里的環保義工\r\n    ，負責打掃清潔里巷內雜亂的東西、廢酒瓶、廢棄物等，是\r\n    在文化路126 巷轉文化路90巷，再轉文化路144 巷底，是每\r\n    個月的第二、四個禮拜。他們確實是義工，這是不可否認的\r\n    ，但是當時向市公所報資料時，作業上可能遺漏了，我在偵\r\n    訊中同樣心臟不舒服，也有請檢察官讓我休息，所以在偵訊\r\n    中說甲○○○不是義工，是我講錯了。5 月時預估人數有環\r\n    保義工、鄰長、巡守隊，我們就拿原本的資料送出去，到了\r\n    後來要報名參加保險時，我問過甲○○○後確定她要去，確\r\n    定人數，所以報名時才會有甲○○○的名字。當初預估人員\r\n    時沒有甲○○○的姓名，是作業疏失等語（見本案卷95年8\r\n    月15日審判筆錄第4 、5 、13、14頁）。另依臺北縣永和市\r\n    公所檢送本院之新里94年間環保義工簽到簿所載（已影印\r\n    附卷），在3 月20日、4 月10日、5 月22日、6 月26日、7\r\n    月24日、8 月14日、9 月10日、10月16日、11月13日等打掃\r\n    期日，被告甲○○○均簽到出席，而此簽到簿係經永和市公\r\n    所主計室核章以報銷費用所列管，應非臨訟偽造而來。尤其\r\n    ，在另案即本院94年度選易字第10號（劉建輝詐欺等）案件\r\n    審理中，本院就該案情節曾向永和市公所函詢91年6 月8 日\r\n    之新里環保義工簽到情形，永和市公所函覆稱該所留有91\r\n    年6 月8 日之新里環保義工簽到簿原本，並檢送91年6 月\r\n    8 日之新里環保義工簽到簿之影本於法院，有影印自本院\r\n    94年度選易字第10號案卷之臺北縣永和市公所95年5 月16日\r\n    北縣永民字第0950015203號函及函附之簽到簿影本在卷可稽\r\n    。依上開91年6 月8 日之新里環保義工簽到簿影本所示，\r\n    發現被告甲○○○亦有簽到出席，堪信被告甲○○○自91年\r\n    年間起，至94年11月間，有擔任永和市新里環保義工出席\r\n    打掃活動之事實。而環保義工係志工性質，被告甲○○○事\r\n    實上擔任此項工作，當不因證人乙○○於94年5 月份未將之\r\n    提列名單中，而否定其身分。被告甲○○○既為環保義工，\r\n    則符合參加上揭講習暨文康活動之資格，其參加此次活動，\r\n    自無詐欺可言。\r\n  按刑法第339 條第2 項之詐欺得利罪，須行為人主觀上有意\r\n    圖得財產上之不法利益，並有施行詐術，使人陷於錯誤，得\r\n    財產上不法利益為其構成要件。查本件被告甲○○○既係永\r\n    和市新里之環保義工，而證人薛景忠於本院94年度選易字\r\n    第10號（劉建輝詐欺等）案件審理時證稱：具有里、鄰長、\r\n    環保義工及巡守隊員身分者之活動費用均由永和市公所編列\r\n    預算支付等語（見本院94年度選易字第10號案卷95年4 月27\r\n    日審判筆錄），則被告甲○○○本屬可參加之人員，不因里\r\n    長乙○○之疏忽剝奪其應享有之權利，其參加此次活動，係\r\n    基於正當合法事由，自難認被告甲○○○有對何人施行詐術\r\n    ，使人陷於錯誤，因而獲得財產上不法利益之情事，揆諸上\r\n    述說明，其行為自非得以詐欺得利罪相繩。\r\n  又刑法第143 條第1 項投票收受賄賂罪之成立，除須有投票\r\n    權人收受賄賂或不當利益外，尚須具有許以不行使投票權或\r\n    為一定之行使為要件（最高法院82年度台上字第4928號判決\r\n    意旨參照）。亦即行為人收受賄賂或不正利益可認係約使為\r\n    投票權之一定行使或不行使之對價，又上開對價關係，在於\r\n    行賄者之一方，係認知其所交付之意思表示，乃為約使有投\r\n    票權人為投票權一定之行使或不行使；在受賄者之一方，亦\r\n    應認知行賄者對其所交付之意思表示，乃為約使其為投票權\r\n    一定之行使或不行使，且對有投票權人交付之財物或不正利\r\n    益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念\r\n    、授受雙方之認知及其他客觀情事而為判斷，倘足認其與要\r\n    約有投票權人為投票權一定之行使或不行使間，具有對價關\r\n    係時，始足該當犯罪（最高法院93年度台上字第4350號判決\r\n    亦採同一意旨）。查被告甲○○○係本於環保義工之身分，\r\n    自得參與此次94年度之里、鄰長、巡守隊及環保義工講習暨\r\n    文康活動，並毋庸繳交任何費用，俱如前述，是被告甲○○\r\n    ○於參與此次講習暨文康活動，客觀上並無所謂接受免費招\r\n    待，收受不正當利益之情形。況且94年度永和市里、鄰長、\r\n    巡守隊及環保義工講習暨文康活動所送之禮盒，乃在原招標\r\n    之規範內，此有永和市公所辦理「本市94年度里、鄰長、巡\r\n    守隊暨環保義工講習暨文康活動」公開甄選承辦旅行社評選\r\n    會議記錄影本、行程履勘紀錄各一件在卷可按，無證據證明\r\n    與選舉有對價關係。而被告甲○○○參與活動搭乘遊覽車期\r\n    間，亦無證據證明有對任何候選人或其他人許以不行使投票\r\n    權或為一定之行使之情形，自難認參與此次活動之被告甲○\r\n    ○○，有因而對特定人許以不行使投票權或為一定之行使之\r\n    情事，故依照上開說明，難認被告甲○○○有何投票收賄之\r\n    行為。\r\n  末查，公訴人另提出證人方金源、鄭謝秀玉、阮阿路、陳啟\r\n    宏、簡炳南、陳水上、洪富春、許展榕等人所為陳述之證據\r\n    資料，至多僅能證明前揭人員有參加各該梯次之里、鄰長、\r\n    巡守隊及環保義工講習暨文康活動之事實，均無從據以為被\r\n    告甲○○○有公訴人所指詐欺得利及投票收賄犯行之積極證\r\n    明，自不得憑上開證人所為證述，遽為不利於被告甲○○○\r\n    不利之認定。\r\n四、綜上所述，本件依公訴人所舉證據，尚不足以證明被告甲○\r\n    ○○有何詐欺得利及投票收賄之情事，本院復查無其他積極\r\n    證據足以證明被告甲○○○有何公訴人所指之犯行，既不能\r\n    證明被告甲○○○犯罪，爰依法諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官王聖涵到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　14　　日\r\n                  刑事第十三庭  審判長法　官  戴嘉清\r\n                                      法  官  林晏鵬\r\n                                      法  官  陳信旗\r\n以上正本證明與原本無異\r\n如不服本判決應於送達後10日內向本院提出上訴狀\r\n                                      書記官　林文達\r\n中　　華　　民　　國　　95　　年　　11　　月　　28　　日"
}