{
  "JID": "TYDV,107,選,6,20190514,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "6",
  "JDATE": "20190514",
  "JTITLE": "當選無效",
  "JFULL": "臺灣桃園地方法院民事判決　　　　　　　　107年度選字第6號\r\n原　　　告　高銀祝　\r\n\r\n\r\n訴訟代理人　范瑋峻律師\r\n被　　　告　楊敬德　\r\n訴訟代理人　蕭萬龍律師\r\n　　　　　　李安傑律師\r\n　　　　　　黃曼瑤律師\r\n上列當事人間請求當選無效事件，本院於民國108 年4 月23日言\r\n詞辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、原告主張：兩造均為民國107 年11月24日所舉行桃園市第2\r\n    屆里長選舉（下稱系爭選舉）中壢區龍安里之候選人，原告\r\n    編號1 號，被告編號2 號。系爭選舉中壢區龍安里設有第65\r\n    0 號及第651 號共計2 個投開票所，107 年11月24日投票結\r\n    束後，經桃園市選舉委員會公告開票結果，認原告得票716\r\n    票、被告得票717 票，並於107 年11月30日公告被告為當選\r\n    人。惟上述投開票所之選務人員於開票作業過程中，未依公\r\n    職人員選舉罷免法施行細則第33條第2 項所規定「開票應公\r\n    開為之，逐張唱名開票」之方式辦理，關於有效票、無效票\r\n    之認定以及計票程序，亦未依照公職人員選舉罷免法（下稱\r\n    選罷法）第64條第1 項及第2 項規定為之，存有若干瑕疵。\r\n    兩造爭議之選票共計10張，其中爭議票編號650 之1 至650\r\n    之3 號、第651 之6 、651 之7 號共計5 張選票，原認定為\r\n    被告之有效票應為無效票（其餘爭議選票之認定應與原選務\r\n    機關認定相同）。是以，原告得票數為716 張，被告得票數\r\n    應為712 張（717 －5 ＝712 ），本件確有被告當選票數不\r\n    實，足認有影響選舉結果之虞之情形，爰依選罷法第120 條\r\n    第1 項第1 款規定，提起本件當選無效之訴。並聲明：被告\r\n    就107 年11月24日舉行之桃園市中壢區龍安里第二屆里長選\r\n    舉之當選無效。\r\n二、被告則以：依認定圖例，爭議選票編號第651 之1 、651 之\r\n    2 號選票原認定為無效票，應為被告之有效票，編號651 之\r\n    3 至651 之5 號原認定為原告之有效票，應認定為無效票。\r\n    則原告得票數應為713 票（716 －3 ＝713 ），被告得票數\r\n    應為719 票（717 ＋2 ＝719 ），仍應由被告當選等語置辯\r\n    。並聲明：原告之訴駁回。\r\n三、查兩造均為系爭選舉中壢區龍安里里長之候選人，原告編號\r\n    1 號，被告編號2 號，系爭選舉中壢區龍安里設有第650 號\r\n    至第651 號共2 個投開票所，107 年11月24日投票結束後，\r\n    經桃園市選舉委員會公告開票結果，認原告得票716 票、被\r\n    告得票717 票，並於107 年11月30日公告被告為當選人等事\r\n    實，有桃園市選舉委員會107 年11月30日桃選一字第000000\r\n    00000 號公告、桃園市中壢區第2 屆里長選舉選舉公報、10\r\n    7 年地方公職人員選舉桃園市○○區○000 號、第651 號投\r\n    （開）票所投（開）票報告表等件可稽（見本院卷第4-6 、\r\n    44-46 頁），自堪信為真實。\r\n四、本院於107 年1 月24日準備程序期日勘驗選票，依筆錄所示\r\n   （見本院卷第17-43頁）：\r\n  第650號投票所：\r\n  原告有效票計361 張，被告均未爭執。\r\n  被告有效票計292 張，原告爭執其中3 張，編為爭議選票第\r\n    650 之1 、650 之2 、650 之3 號，無爭執之有效票共289\r\n    張。\r\n  無效票共30張，兩造均無爭議。\r\n  第651號投票所：\r\n  無效票共17張，被告爭執其中2 張選票，編為爭議選票第65\r\n    1 之1 、651之2 號。\r\n  原告有效票計355 張，被告爭執其中3 張，編為爭議選票第\r\n    651 之3 、651 之4 、651 之5 號，無爭執之有效票共352\r\n    張。\r\n  被告有效票計425 張，原告爭執其中2 張，編為爭議選票第\r\n    651之6、651之7號，無爭執之有效票共423張。\r\n  綜上統計，原告無爭議之有效票共計713 張（361 ＋352 ＝\r\n    713 ），被告無爭議之有效票共計712 張（289 ＋423 ＝71\r\n    2 ）。\r\n五、本院判斷：\r\n  依選罷法第120 條第1 項第1 款規定，當選人有當選票數不\r\n    實，足認有影響選舉結果之虞者，為當選無效事由之一。所\r\n    謂當選票數不實，足以影響選舉結果者，係指將他候選人選\r\n    票誤計為當選人選票、無效票誤計為當選人之有效票、當選\r\n    人總得票數統計有誤、當選人之公告得票數與實際得票數不\r\n    符、落選者之票數實較當選者為多，而生當選者之得票數未\r\n    達原應當選之最低票數等各類情形，足以影響應由何位候選\r\n    人當選之選舉結果而言。是當選票數是否不實，既為選舉法\r\n    庭所應審認之事實，選舉法庭自應對選票有效、無效之爭議\r\n    ，作實質上之認定。復按「選舉票有下列情之一者，無效：\r\n    一、圈選二政黨或二人以上。二、不用選舉委員會製發之選\r\n    舉票。三、所圈位置不能辨別為何政黨或何人。四、圈後加\r\n    以塗改。五、簽名、蓋章、按指印、加入任何文字或符號。\r\n    六、將選舉票撕破致不完整。七、將選舉票污染致不能辨別\r\n    所圈選為何政黨或何人。八、不加圈完全空白。九、不用選\r\n    舉委員會製備之圈選工具。」選罷法第64條第1 項定有明文\r\n    。又公職人員之選舉權係公民最重要之憲法上權利之一，亦\r\n    係維繫民主制度穩定發展不可或缺之基石，而選票係公民意\r\n    志之具體展現，故在解釋選票之有效性與否時，除有違反憲\r\n    法所定普通、平等、直接、無記名之方法或其他法定事由外\r\n    ，原則上應尊重公民之自由意志，僅於特別之例外情形下始\r\n    應作無效之認定，是在選票有效性與否之認定，應採取「推\r\n    定有效」之原則，不宜遽以否定公民之選擇，此乃司法權欲\r\n    介入審查國民意志時所應採取之基本立場。另法院就選票之\r\n    有效或無效有實質審查之權，不受開票當時選務人員認定之\r\n    限制。而法官於審判案件時，對於各機關就其職掌所作有關\r\n    法規釋示之行政命令，固不可逕行排斥而不用，但仍得依據\r\n    法律表示其合法適當之見解，司法院大法官會議釋字第137\r\n    號著有解釋可資參酌。中央選舉委員會頒布之「公職人員選\r\n    舉選舉票有效與無效之認定圖例」（下爭選票有效與無效之\r\n    認定圖例）係全國選務機關對選票有效無效之一致認定標準\r\n    ，雖非法規命令，但屬行政規則，法院就選票有效無效為實\r\n    質上之審認時，不可逕予排斥不用，惟仍得依據法律表示合\r\n    法適當之見解，且基於平等原則，應以該圖例之標準為據，\r\n    不宜依法官個人主觀之見解，逕為選票有效、無效之認定。\r\n  關於上述兩造爭議選票，本院就各爭議票之客觀態樣並參酌\r\n    「選票有效與無效之認定圖例」後，審認結果如下：\r\n  爭議選票編號650之1號：\r\n  原選務機關認定為被告之有效票。原告主張：該選票雖有圓\r\n    圈之選舉章戳印，然並未顯現「卜」字之印記，屬選罷法第\r\n    64條第1 項第8 款所定「不加圈完全空白」及第9 款「不用\r\n    選舉委員會製備之圈選工具」之情形，應屬無效票等語；被\r\n    告則主張：依「選票有效與無效之認定圖例」有效票第（23\r\n    ）、（24）、（25）之說明為有效票，且有效票圖例第（23\r\n    ）僅顯示半圈圓形仍為有效票，該選票有圓形，應認定為有\r\n    效票等語。\r\n  本院認定：編號650 之1 號選票（見本院卷第23頁）上2 號\r\n    被告之圈選欄有一圈選工具之圈印，雖因油墨不足而未清楚\r\n    顯現「卜」，但依圈印之圓弧可辨識係圈選工具之圈印，不\r\n    應為無效之認定，是編號第650 之1 號選票應屬被告之有效\r\n    票。\r\n  爭議選票編號650之2號：\r\n  原選務機關認定為被告之有效票。原告主張：該選票內圓圈\r\n    之選舉章戳印僅呈現3 分之2 ，上方及右下方均有缺口，且\r\n    選舉章內亦未顯現「卜」字形之印記，屬「不加圈完全空白\r\n    」及「不用選舉委員會製備之圈選工具」之情形，應屬無效\r\n    票等語；被告則主張：依「選票有效與無效之認定圖例」有\r\n    效票第（23）、（24）、（25）之說明為有效票，且有效票\r\n    圖例第（23）僅顯示半圈圓形仍為有效票，該選票有3 分之\r\n    2 圓形，應認定為有效票等語\r\n  本院認定：編號650 之2 號選票（見本院卷第25頁）上2 號\r\n    被告之圈選欄有一圈印，雖上方及右下方因油墨不足而未清\r\n    楚顯示圈印痕跡，然依圈印之圓弧仍可辨識係圈選工具之圈\r\n    印，不應為無效之認定，是編號650 之2 號選票應屬被告之\r\n    有效票。\r\n  爭議選票編號650之3號：\r\n  原選務機關認定為被告之有效票。原告主張：該選票內圓圈\r\n    之選舉章戳印僅呈現3 分之2 ，左上方及右下方均有缺口，\r\n    且選舉章內亦未顯現「卜」字形之印記，屬「不加圈完全空\r\n    白」及「不用選舉委員會製備之圈選工具」之情形，應屬無\r\n    效票等語；被告則主張：該選票有明顯圈選工具之3 分之2\r\n    圓形，左上方及右下方有缺口，且有印出3 分之1 「卜」字\r\n    形圖形，應認定為有效票等語。\r\n  本院認定：編號650 之3 號選票（見本院卷第27頁）上2 號\r\n    被告之圈選欄有一圈印，雖左上方至正上方及右下方因油墨\r\n    不足而未清楚顯示圈印痕跡，然依圈印之圓弧及圈印內所顯\r\n    示部分「卜」字形，可辨識係圈選工具之圈印，不應為無效\r\n    之認定，是編號650 之2 號選票應屬被告之有效票。\r\n  爭議選票編號651之1號：\r\n  原選務機關認定為無效票。原告主張：依肉眼目視認定係採\r\n    用選舉機關製備之圈選工具圈選，且內容上有污損並有指紋\r\n    之痕跡在上，無法認定圈選為何人等語；被告則主張：該選\r\n    票有明顯圈選工具之3 分之2 圈圓形及部分「卜」字圖形，\r\n    並均有印染之情形，依「選票有效與無效之認定圖例」有效\r\n    票第（28）說明，沾染印泥而留於選舉票之痕跡，非客觀上\r\n    顯然可以認定係按指印，亦非符號，且仍能辯別為圈選何組\r\n    或何人或何政黨者，應屬有效票，該選票並無明顯可辯識為\r\n    指印之情形，故應屬被告之有效票等語。\r\n  本院認定：編號651 之1 號選票（見本院卷第30頁）上2 號\r\n    被告圈選欄之印泥痕跡因有渲染情形而無法判別是否為選舉\r\n    機關製備之圈選工具所為，亦無法排除為選舉人按捺之指印\r\n    ，應認定為無效票。\r\n  爭議選票編號651之2號：\r\n  原選務機關認定為無效票。原告主張：依肉眼目視在原告及\r\n    被告之圖片上均有明顯「卜」字形圓形印記，原告圖像兩圓\r\n    圈印記為左右重疊，被告圖象為三圓形印記，由上到下蓋印\r\n    ，顯非因疊折所致，應屬同時圈選二人，應屬無效票等語；\r\n    被告則主張：該選票正面明顯可辨別係於2 號候選人處圈選\r\n    2 次，且依選票反面可知圈選時印泥印色過多，不只透至反\r\n    面，且疊折時更反印至1 號候選人，應認係被告有效票等語\r\n    。\r\n  本院認定：編號651 之2 號選票（見本院卷第32-33 頁）1\r\n    號原告相片欄有2 圈選工具之圈印，2 號被告之相片欄有3\r\n    圈印，雖被告相片欄之圈印痕跡及色澤較為清晰，然依各該\r\n    圈印痕跡之相關位置及圈印內類「卜」字型圖案之角度觀察\r\n    ，原告圈選欄上之圈印應非疊折反印之圈印，亦無證據顯示\r\n    係他選票重疊造成，應係選舉人同時圈選2 人，故應認為係\r\n    無效票。\r\n  爭議選票編號651之3號：\r\n  原選務機關認定為原告之有效票。原告主張：圈選痕跡在原\r\n    告欄位，雖僅顯現部分圓形痕跡，但仍呈現部分「卜」字形\r\n    圓形印記，且圓周直徑1 公分，堪認係使用選舉機關製備之\r\n    圈選工具圈選等語；被告則主張：圈選部分僅右下方顯示不\r\n    到一半之圓形及圈內有兩短線，無法辨別為選委會製備之圈\r\n    選工具所蓋，應為無效票等語。\r\n  本院認定：編號651 之3 號選票（見本院卷第35頁）1 號原\r\n    告圈選欄有一圈印，雖僅顯示部分圈印及部分「卜」字形，\r\n    然依圈印之圓弧，仍可辨別出係使用選舉委員會製備之圈選\r\n    工具，應屬有效票，是編號第651-3 號選票應為原告之有效\r\n    票。\r\n  爭議選票編號651之4號：\r\n  原選務機關認定為原告之有效票。原告主張：圈選痕跡在原\r\n    告欄位，並有圈選工具圓周之圈印痕跡，僅「卜」字形圓形\r\n    印記有重複印記，圈選位置亦非不能辨別係圈選原告，應屬\r\n    原告之有效票等語；被告則主張：圓圈內顯然非「卜」字而\r\n    係多一短線，應屬「不用選舉委員會製備之圈選工具圈選」\r\n    之情形，應認定為無效票等語。\r\n  本院認定：編號651 之4 號選票（見本院卷第37頁）1 號原\r\n    告圈選欄有重複圈蓋情形，然觀察圈印之圓弧，核與選舉委\r\n    員會製備之圈選工具相符，且圈內留存之多筆線條，依其位\r\n    置及色澤，應係重複圈蓋或疊折反印所致，可認圈選印痕應\r\n    係使用選舉委員會製備之圈選工具所留存，是編號第651 之\r\n    4 號選票應為原告之有效票。\r\n  爭議選票編號651之5號：\r\n  原選務機關認定為原告之有效票。原告主張：圈選痕跡在原\r\n    告欄位，有呈現圈選工具圓周及「卜」字形圓形印，且非不\r\n    能辨別圈選何人，亦無塗改，僅係投票人蓋印時印泥過多，\r\n    應為原告之有效票等語；被告則主張：圓圈內顯然非「卜」\r\n    ，應屬「不用選舉委員會製備之圈選工具圈選」之情形，應\r\n    認定為無效票等語。\r\n  本院認定：編號651 之5 號選票（見本院卷第39頁）1 號原\r\n    告圈選欄有圈印痕跡，雖因選舉人圈選時蓋用油墨過多而有\r\n    渲染情形，，然仍可辨別係以選舉委員會製備之圈選工具圈\r\n    印，是編號第651之5 號選票應為原告之有效票。\r\n  爭議選票編號651之6號：\r\n  原選務機關認定為被告之有效票。原告主張：依肉眼目視無\r\n    法認定係採用選舉機關製備之圈選工具圈選，且有污損並有\r\n    指紋痕跡存在，致無法認定圈選為何人，應屬無效票等語；\r\n    被告則主張：該選票有明顯圈選工具之圓形，並印有完整「\r\n    卜」字圖形，僅右方及「卜」字圖形上有或因疊折或因沾染\r\n    印泥所致之印痕，仍應屬被告之有效票等語。\r\n  本院認定：編號651 之6 號選票（見本院卷第41頁）上2 號\r\n    被告之圈選欄有一完整圈選工具之圈印，雖圈印中央有印泥\r\n    沾染痕跡，然顯係疊折或沾染其他選票所致，並非有意污染\r\n    ，亦無導致不能辨別所圈為何人之情形，又圈印右方雖有模\r\n    糊印記，但無從認定為指印，顯難認係選舉人故意按捺指印\r\n    所致，不應為無效之認定，是編號第651 之6 號選票應屬被\r\n    告之有效票。\r\n  爭議選票編號651之7號：\r\n  原選務機關認定為被告之有效票。原告主張：依肉眼目視無\r\n    法認定係採用選舉機關製備之圈選工具圈選，且圈選處有污\r\n    損，應係圈選後加以塗改，應屬無效票等語；被告則主張：\r\n    該選票有明顯圈選工具之圓形，並印有完整「卜」字圖形，\r\n    僅右方及「卜」字圖形上有或因疊折或因沾染印泥所致印痕\r\n    ，仍應屬被告之有效票等語。\r\n  本院認定：編號651 之7 號選票（見本院卷第43頁）上2 號\r\n    被告之圈選欄有二圈印痕跡，依其圈印位置，應係重複圈蓋\r\n    或圈後移動致形成二圈印，非屬圈選後塗改之情形，亦無不\r\n    能辨別圈選何人之情形，且圈印痕跡客觀上亦無足以懷疑係\r\n    使用非選舉機關製備之圈選工具圈選，自不應為無效之認定\r\n    ，是編號第651 之7 號選票應屬被告之有效票。\r\n  綜上認定，爭議選票第650 之1 、650 之2 及650 之3 號為\r\n    被告之有效票，第651 之1 、651 之2 號為無效票、第651\r\n    之3 、651 之4 、651 之5 為原告有效票，第651 之6 、65\r\n    1 之7 為被告有效票，加計依前開兩造不爭執之選票計算結\r\n    果，原告之有效票得票數為716 票（無爭議有效票713 張＋\r\n    有爭議有效票3 張），被告之有效票得票數為717 票（無爭\r\n    議有效票712 張＋有爭議有效票5 張），被告當選票數並無\r\n    不實，亦無影響系爭選舉結果之情形，故原告依選罷法第12\r\n    0 條第1 項第1 款請求判決被告於系爭選舉當選無效，洵屬\r\n    無據，不應准許。\r\n六、綜上，原告依選罷法第120 條第1 項第1 款規定，請求判決\r\n    被告於系爭選舉之當選無效，為無理由，應予駁回。\r\n七、兩造其餘之攻擊或防禦方法及證據，經本院斟酌後，認為均\r\n    不足以影響本判決之結果，自無逐一詳予論駁之必要，併此\r\n    敘明。\r\n八、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    5     月    14    日\r\n                    選舉法庭  審判長法  官  林曉芳\r\n　\r\n                                    法  官  廖珮伶\r\n　\r\n                                    法  官  郭俊德\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後 20 日內向本院提出上訴狀。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  108     年    5     月    14    日\r\n                                    書記官  古鳳玲"
}