{
  "JID": "CHDM,94,選訴,9,20050811,1",
  "JYEAR": "94",
  "JCASE": "選訴",
  "JNO": "9",
  "JDATE": "20050811",
  "JTITLE": "",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 94年度選訴字第9號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　宙○○\r\n上　一　人\r\n選任辯護人　劉淑華律師\r\n被　　　告　午○○\r\n　　　　　　未○○\r\n上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公\r\n訴（93年度選偵字第14、34、41、55號），本院判決如下︰\r\n    主  文\r\n鍾敏源共同對於有投票權之人，交付賄賂，而約其投票權為一\r\n定之行使，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，\r\n褫奪公權參年。鍾敏源用以交付賄賂之現金新臺幣玖佰元均沒收\r\n；又有投票權之人，收受賄賂，而許以其投票權為一定之行使，\r\n處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權壹\r\n年。所收受賄賂新臺幣貳仟肆佰元沒收。應執行有期徒刑捌月，\r\n如易科罰金，以參佰元折算壹日，褫奪公權參年，鍾敏源用以交\r\n付賄賂之現金新臺幣玖佰元，及所收受賄賂新臺幣貳仟肆佰元，\r\n均沒收。\r\n午○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權\r\n壹年。所收受之賄賂新臺幣陸佰元沒收。\r\n未○○有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，褫奪公權\r\n壹年。所收受之賄賂新臺幣陸佰元沒收；又對於公務員依法執行\r\n職務時，施強暴，處拘役肆拾日，如易科罰金，以參佰元折算壹\r\n日。\r\n    事  實\r\n一、戌○○、宇○○、鍾敏源、鍾馬秀香、鍾敏州等人均係籍設\r\n    彰化縣，皆為中華民國93年第6屆立法委員選舉彰化縣選區\r\n    有投票權之人（其中戌○○、宇○○、鍾馬秀香、鍾敏州部\r\n    分，由本院另行以簡式或簡易審判程序處理）。且戌○○、\r\n    宇○○、鍾敏源、鍾馬秀香均明知不得對於有投票權之人，\r\n    交付賄賂，而約其投票權為一定之行使，且鍾敏源、鍾馬秀\r\n    香均明知不得收收受賄賂而許其投票權為一定之行使。緣因\r\n    戌○○與不知情之參選本屆立法委員選舉之候選人陳煥林間\r\n    素有交情，戌○○即於第6屆立法委員選舉期間，與宇○○\r\n    、鍾敏源、鍾馬秀香等人共同基於向鍾敏源擔任員林鎮中央\r\n    里里長轄區及自家親戚有投票權之人交付賄賂，而約定渠等\r\n    於第6屆立法委員選舉日即民國93年12月11日投票時，為一\r\n    定投票權之行使，而圈選候選人陳煥林之犯意聯絡，由戌○\r\n    ○、宇○○擔任最上層之行賄樁腳，並由戌○○、宇○○於\r\n    93 年12月初某日下午3時許，共同前往鍾敏源位於彰化縣員\r\n    林鎮田中央巷30號之20住處，推由戌○○向鍾敏源表示要幫\r\n    忙候選人買票，鍾敏源之妻鍾馬秀香亦在現場，鍾敏源聞訊\r\n    後，即先向戌○○表示欲買就要全部里民都買，戌○○隨即\r\n    與宇○○2人先行離去準備。數日後之93年12月4日下午2時\r\n    許，戌○○即單獨再度前往上址鍾敏源住處，適鍾敏源不在\r\n    ，戌○○因前已向鍾敏源表示欲共同向有選舉權人行賄買票\r\n    之意，即於詢問鍾馬秀香家中共有幾票，經鍾馬秀香向戌○\r\n    ○佯稱12票後，戌○○遂交付鍾馬秀香新臺幣（下同）3,60\r\n    0元，作為包括鍾敏源、鍾馬秀香2人及鍾馬秀香其餘家人之\r\n    賄款，鍾馬秀香亦基於為自己收受賄賂300元及為鍾敏源收\r\n    受賄賂而許以支持陳煥林之意，當場收受。鍾敏源、鍾馬秀\r\n    香2人於收受上開款項後，另推由鍾馬秀香，於同日即93年\r\n    12 月4日，將其中之現金900元，交予鍾敏源之胞弟鍾敏州\r\n    賄賂（鍾敏州部分經本院另以簡易程序處理），並告知鍾敏\r\n    州應於立法委員選舉當日圈選彰化縣區立法委員候選人陳煥\r\n    林，經鍾敏州當場收受並允諾投票予候選人陳煥林，而許以\r\n    其投票權為一定之行使。\r\n二、戌○○、宇○○另與丁○○（丁○○部分，亦經本院另行以\r\n    簡式審判程序處理）共同基於向丁○○之鄰居朋友等有投票\r\n    權之人交付賄賂，而約定其等於第6屆立法委員選舉時，為\r\n    一定投票權之行使，而圈選候選人陳煥林之犯意聯絡，由戌\r\n    ○○擔任最上層之行賄樁腳，並推由丁○○統計可供買票對\r\n    象之選舉人名冊後，戌○○、宇○○即於93年12月7日下午2\r\n    時4分許，前往丁○○位於彰化縣員林鎮○○路319號住處1\r\n    樓，將買票賄賂所需金錢交予丁○○。丁○○並於當日即93\r\n    年12月7日下午6時10分許，前往有投票權人午○○、未○○\r\n    夫婦開設位於彰化縣員林鎮黎明巷39號之新源興打石店內，\r\n    將現金1,200元，交予午○○、未○○2人，並告知午○○、\r\n    未○○2人應於立法委員選舉當日圈選彰化縣區立法委員候\r\n    選人陳煥林，經未○○代表收受，且該2人均允諾投票予候\r\n    選人陳煥林，而許以其投票權為一定行使後，丁○○即先行\r\n    離開。待丁○○步出上開打石店後，依據監聽資料而埋伏在\r\n    打石店外之彰化縣警察局刑警隊第五組小隊長黃進昌即進入\r\n    該正在營業中，店門全開之打石店內，並表明係公務員警察\r\n    身分，未○○雖明知其所面對之黃進昌為依法執行職務之公\r\n    務員，惟因一時心虛且亟欲逃離，即向該屋2樓逃跑，並在\r\n    奔跑過程中，將甫收受之賄款其中2張500元現鈔欲丟棄，黃\r\n    進昌即當場逮捕未○○，未○○為脫免逮捕，明知其所面對\r\n    者為依法執行職務之公務員，惟仍基於妨害公務之犯意，以\r\n    指甲掐住黃進昌之左手拇指，致使黃進昌因而受有左手拇指\r\n    表淺性損傷之傷害（傷害部分未據告訴），而當場查獲，並\r\n    扣得午○○、未○○所收受之部分賄款現金1,000元。\r\n三、案經臺灣彰化地方法院檢察署檢察官指揮彰化縣警察局、法\r\n    務部調查局彰化縣調查站偵查起訴。\r\n    理  由\r\n一、訊據被告鍾敏源固自承確曾向同案共犯戌○○表示欲買票就\r\n    全里均買等情；被告午○○、未○○則固不否認曾於上揭時\r\n    、地，與同案共犯丁○○見面，共犯丁○○並要求支持14號\r\n    候選人，且當日警員手部所受之傷害，係被告未○○所為等\r\n    情，惟均矢口否認涉有上開犯行，被告鍾敏源辯稱：伊係支\r\n    持卓伯源，且厭惡買票，當日係因戌○○要求買票，伊才會\r\n    以開玩笑口吻說要買就全里都買，伊直到選後才知情配偶鍾\r\n    馬秀香曾收受戌○○3,600元云云；被告午○○、未○○則\r\n    均辯稱：當日丁○○僅來拜票，並未交付現款，警員查扣之\r\n    現款，係生意所得云云，被告未○○另辯稱：當日係因員警\r\n    突然拉住伊之手，伊會害怕，才會甩手云云。辯護人則為被\r\n    告鍾敏源辯稱：本件依據證人戌○○、鍾馬秀香、鍾敏州等\r\n    人於偵查及審理時之證述，均不足以證明被告鍾敏源同意幫\r\n    戌○○買票，亦乏證據足資證明係被告指示證人鍾馬秀香交\r\n    付賄款予鍾敏州，且倘本件證人鍾敏源確曾同意幫忙買票，\r\n    則證人戌○○事後必然再度確認賄款之流向，惟證人戌○○\r\n    均未曾再為此項確認，從而，依照卷存證據，尚難認公訴人\r\n    已就被告鍾敏源部分，善盡舉證責任等語。經查：\r\n  就被告鍾敏源被訴部分：\r\n    被告鍾敏源於警、偵訊及本院審理時均自承：戌○○曾於\r\n      93年12月初與宇○○前往伊住處要求幫忙立委候選人陳煥\r\n      林買票，伊則向戌○○表示要買就全里均買等語；且證人\r\n      即負責統籌買票之戌○○於本院94年7月21日審理時證稱\r\n      ：曾交付3,600元予證人鍾馬秀香等語（見本院審判筆錄\r\n      ）；另證人即被告鍾敏源之配偶鍾馬秀香於警、偵訊均證\r\n      稱：戌○○於93年12月初，即曾與1名男子前往其住處找\r\n      尋被告鍾敏源，而於93年12月4日下午2時，戌○○復獨自\r\n      前往其住處，本來欲找鍾敏源，但鍾敏源剛好不在，戌○\r\n      ○就拜託其支持「14號」陳煥林，並詢問家中有幾票，其\r\n      告以12票，戌○○就拿現金3,600元給其，其在收受現款\r\n      當天就拿其中之900元給鍾敏州，並請鍾敏州支持14號等\r\n      語（見選偵字第14號卷第42頁至第45頁、第58頁背面），\r\n      又證人即被告鍾敏源之胞弟於警、偵訊時則證稱：於93年\r\n      12月4日下午6時許，鍾馬秀香曾至其住處交付賄選款項\r\n      900元，欲其支持14號候選人陳煥林等語（見選偵字第14\r\n      號卷第84頁至第85頁、第96頁），是綜上被告鍾敏源之自\r\n      承及證人戌○○、鍾馬秀香、鍾敏州所述，足認證人戌○\r\n      ○確曾於93年12月初，先前往被告鍾敏源住處拜訪，請求\r\n      幫忙陳煥林買票，經被告鍾敏源表示要買就全里均買後，\r\n      即先行離開；嗣後數日，再度攜帶現款前往找尋被告鍾敏\r\n      源，惟因被告鍾敏源未在家，故即將現款交予證人鍾馬秀\r\n      香，並請證人鍾馬秀香支持陳煥林，而證人鍾馬秀香亦將\r\n      所得之現款交予證人鍾敏州。衡之本件被告鍾敏源係擔任\r\n      彰化縣員林鎮中央里里長，對里民本較為熟悉，而於證人\r\n      戌○○及共犯宇○○前往拜託買票時，被告鍾敏源不僅未\r\n      明確拒絕，反告以要買就全部買；而證人戌○○於數日後\r\n      再行前往被告鍾敏源住處時，所欲找尋之對象即係被告鍾\r\n      敏源，且亦準備現款前往，並於發現被告鍾敏源未在家後\r\n      ，即依照證人鍾馬秀香所述投票人口數，交予現款3,600\r\n      元，應可認證人戌○○之所以會將賄款交予證人鍾馬秀香\r\n      ，實係基於證人鍾馬秀香與被告鍾敏源係夫妻關係，且於\r\n      前次前往被告住處時，證人鍾馬秀香亦在現場，已知情其\r\n      欲拜託被告鍾敏源幫忙買票事宜，始會交付現款；另審諸\r\n      被告鍾敏源與證人鍾馬秀香係夫妻關係，而被告鍾敏源復\r\n      係從事地方政治活動之人，倘證人鍾馬秀香確自證人戌○\r\n      ○處收受買票錢，焉有不與被告鍾敏源討論，即逕行交付\r\n      賄款予被告鍾敏源之胞弟即證人鍾敏州之理。綜上所述，\r\n      被告鍾敏源應於選前即已知情證人戌○○交付賄款予證人\r\n      鍾馬秀香，且被告鍾敏源與證人戌○○間，前即已就賄選\r\n      買票事宜予以討論，復於事後推由其妻即證人鍾馬秀香收\r\n      受賄款，並交予證人鍾敏源，應認被告鍾敏源與證人鍾馬\r\n      秀香間，就收受賄款及交付賄款之行為，均有犯意聯絡及\r\n      行為分擔。\r\n    至證人戌○○雖於本院94年7月21日審理時，就有關其是\r\n      否曾向被告鍾敏源買票及交付之3,600元係如何計算等相\r\n      關事實，均拒絕證言等語；且證人鍾馬秀香於警、偵訊及\r\n      本院審理時均證稱：其係在選後才告知鍾敏源收受賄款1\r\n      事等語；另證人鍾敏州於本院審理時亦證稱：其收受鍾馬\r\n      秀香交付現款1事，並未曾告知任何人，故鍾敏源應是不\r\n      知情等語。惟查，證人戌○○就其被訴違反刑法及公職人\r\n      員選舉罷免法案件，於本院行準備程序時，已經全部認罪\r\n      ，其就本案關係被告鍾敏源上開犯罪部分，雖拒絕作證，\r\n      然據證人戌○○所願陳述之部分，尚難為被告有利之認定\r\n      ；而證人鍾馬秀香、鍾敏州分係被告鍾敏源之配偶及胞弟\r\n      ，其等所為上開迴護之詞，與常情尚有違背，尚難逕採為\r\n      被告有利之證據；至辯護人雖另提出鍾敏源、鍾敏州全戶\r\n      戶籍謄本各1紙，欲證明依據戶籍謄本所示投票人口，足\r\n      認證人鍾馬秀香陳稱之投票權人數與實際人數有異，且證\r\n      人鍾馬秀香於收受前，未曾再度詢問被告鍾敏源；惟查，\r\n      被告鍾敏源於警詢時，亦曾自承其家中共有12人有投票權\r\n      ，且全部都有接到投票通知書等語（見選偵字第14號卷第\r\n      38頁），是依據被告鍾敏源個人認知，該戶亦有12名投票\r\n      權人，尚非僅有證人鍾馬秀香所認投票權人與實際人數有\r\n      異，此極有可能係因被告鍾敏源、證人鍾馬秀香所認全戶\r\n      人口尚非僅止於鍾敏源及鍾敏州一家，亦有可能係被告鍾\r\n      敏源、證人鍾馬秀香均記憶錯誤所致，是尚難憑上開戶籍\r\n      謄本上所示投票人口非12人，即為被告有利之認定；辯護\r\n      人另為被告鍾敏源辯稱倘證人戌○○確曾向被告鍾敏源買\r\n      票，事後應會做確認之動作等語，惟查訊據證人鍾馬秀香\r\n      於本院審理時亦證稱：證人戌○○於交付現款後，即未曾\r\n      再與其聯絡等語（見本院審判筆錄），是證人戌○○事後\r\n      不僅未曾與被告鍾敏源聯絡，亦未曾與親自收受現款之證\r\n      人鍾馬秀香聯絡，是實難憑證人戌○○事後並未被告鍾敏\r\n      源聯絡，即認證人戌○○交付之賄款，與被告鍾敏源毫無\r\n      關係。\r\n    綜上所述，被告鍾敏源上開所辯，及辯護人為被告鍾敏源\r\n      所為之辯解，均難認有據，無從為被告有利之認定。\r\n  就被告午○○、未○○被訴違反刑法第143條第1項收受賄賂\r\n    罪部分：\r\n    證人即查獲員警陳清於偵查時結證稱：12月7日係因接獲\r\n      監聽現譯臺同仁反應，當日下午戌○○與丁○○有通電話\r\n      ，談到賄選買票及打石店有缺少賄選之金錢，其立即抽調\r\n      警力，在丁○○所開設豐記銀樓北側部署1個監控崗位，\r\n      其則因黎明巷僅有2家打石店，另1家已呈半停業狀態，只\r\n      有午○○所開設仍正常營業，故與黃進昌前往午○○所開\r\n      設之打石店對面監控，在當晚6時10分許，其發現丁○○\r\n      從午○○打石店出來，即逮捕丁○○，黃進昌則進入打石\r\n      店內逮捕接受賄選之午○○、未○○，其逮捕丁○○後，\r\n      有向午○○夫婦曉以大義，當時午○○表示是別人要拿來\r\n      的錢，有何辦法等語綦詳（見選偵字第14號卷第174頁至\r\n      第177頁），且據證人即查獲員警黃進昌於偵查時結證稱\r\n      ：其看見丁○○走出來後，即走入午○○打石店內，表明\r\n      警察身分，請其等將剛接獲賄選之錢拿出來，午○○、未\r\n      ○○原本在吃飯，未○○見其表明警察身分，即起身往屋\r\n      內，其從後追趕，未○○即邊跑邊從褲子右後口袋拿出2\r\n      張500元要丟棄，當時未○○右後口袋有2張500元紙鈔欲\r\n      丟棄，另外還有百元鈔2或3張，並未扣案等語（見選偵字\r\n      第14號卷第174頁），此外，尚有警力監視目標及部署現\r\n      場圖1紙（見選真字第14號卷第178頁），及500元紙鈔2張\r\n      扣案可資佐證；另經警監聽戌○○所持用之0000000000電\r\n      話，該戌○○使用之上開行動電話，曾於93年12月7日下\r\n      午1時35分14秒至93年12月7日下午1時35分50秒，與丁○\r\n      ○使用之00-0000000室內電話通話，通話內容為「（戌○\r\n      ○）喂；（丁○○）代表；（戌○○）嗯；（丁○○）我\r\n      市仔口李ㄟ；（戌○○）市仔口李ㄟ喔；（丁○○）我那\r\n      些都好了；（戌○○）我也好了；（丁○○）現在剩1個\r\n      ，剩打石仔那間而已；（戌○○）哦；（丁○○）他那給\r\n      他拿掉，我有記，他說好，他現在又說他裡面有幾個；（\r\n      戌○○）不夠嗎？；（丁○○）對啊；（戌○○）就只有\r\n      他；（丁○○）好啦，我知道，我知道；（戌○○）好。\r\n      」，並有監聽譯文1紙在卷可稽（見警卷第89頁），足認\r\n      本件員警陳清、黃進昌確係依據證人戌○○、丁○○間之\r\n      對話，強烈懷疑證人丁○○已與經營打石店之被告午○○\r\n      、未○○議妥買票事宜，而在被告午○○、未○○住處外\r\n      埋伏，復確實發現證人丁○○前往被告午○○、未○○住\r\n      處；且於證人丁○○離開後，員警進屋欲逮捕被告午○○\r\n      、未○○時，不僅被告未○○畏罪欲逃逸，甚而沿路將屬\r\n      於犯罪所得之款項欲丟棄於地，另被告午○○則稱「是別\r\n      人要拿錢來，有什麼辦法」等語，應已足認證人丁○○於\r\n      上開時間，即係前往被告午○○、未○○住處行賄並交付\r\n      賄款。\r\n    至被告午○○、未○○雖辯稱當日員警查扣之款項係生意\r\n      所得，非屬賄款，並請求傳喚證人玄○○、子○○作證。\r\n      惟查，本件證人未○○於發現證人黃進昌欲上前逮捕時，\r\n      除奮力逃脫外，並將口袋內所置放之500元鈔票2紙欲丟棄\r\n      於地等情，業據證人黃進昌證述如前，是依據被告未○○\r\n      之上開反應，應已足認被告未○○於當下認為該扣案之50\r\n      0元鈔票2紙，並非合法所得；至證人玄○○於本院審理時\r\n      雖證稱：其曾拿500元請未○○幫忙洗照片，至於日期何\r\n      日已經忘記等語，且證人子○○於本院審理時證稱：其有\r\n      在未○○、午○○所經營店內，看見一位小姐拿500元給\r\n      未○○等語（均見本院審判筆錄），惟查，據上開2位證\r\n      人所述，僅能證明被告未○○確曾收受證人玄○○500元\r\n      費用，且據被告未○○於本院94年2月21日準備程序時所\r\n      述，伊係於94年12月7日早上11點多，即收受證人玄○○\r\n      所給付之500元等語，而本件證人黃進昌逮捕被告未○○\r\n      並查扣該現金1,000元之時間，則係在當天下午傍晚時分\r\n      ，距離中午已有一段時間；且倘該現金1,000元確僅係交\r\n      易所得，被告未○○實無為上開異常行為之必要，從而，\r\n      證人玄○○、子○○上開證述，均不足為被告午○○、未\r\n      ○○有利之認定。\r\n    綜上所述，被告午○○、未○○上開所辯，應均係事後卸\r\n      責之詞，不足採信。\r\n  被告未○○涉嫌妨害公務部分：\r\n    被告未○○曾於上開時、地，對依法執行公務之公務員黃進\r\n    昌實施強暴行為等情，業據證人即查獲員警黃進昌於偵查時\r\n    結證稱：其看見丁○○走出來後，即走入午○○打石店內，\r\n    表明警察身分，請其等將剛接獲賄選之錢拿出來，未○○見\r\n    其表明警察身分，即起身往屋內往，其從後追趕，未○○即\r\n    邊跑邊從褲子右後口袋拿出2張500元要丟棄，未○○準備要\r\n    丟棄時，其抓到未○○右手欲逮捕，未○○企圖掙脫，導致\r\n    其左手虎口有擦傷等語（見選偵字第14號卷第174頁），且\r\n    證人黃進昌受有左手拇指表淺性損傷乙節，亦有員生醫院93\r\n    年12月8日診斷證明書1紙及傷勢照片3紙在卷可稽（見警卷\r\n    第117頁至第118頁），上情足堪認定。被告未○○雖辯稱係\r\n    因員警突然抓住伊手，一時緊張才會甩手云云，惟查本件被\r\n    告未○○於證人黃進昌出手逮捕時，即已知情證人黃進昌係\r\n    屬執行職務之員警，且依據前開傷勢照片所示，證人黃進昌\r\n    所受傷勢，應係行為人刻意以指甲等部位用力掐陷所致，應\r\n    足認被告未○○當時尚非僅係甩手爾爾，從而，被告未○○\r\n    上開所辯，亦不足為其有利之認定，應係事後卸責之詞，不\r\n    足採信。\r\n  綜上所述，本件被告鍾敏源、午○○、未○○被訴上開犯行\r\n    ，均均事證明確，被告3人上開犯行均堪認定，應予依法論\r\n    科。\r\n三、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\r\n    舉罷免法第90條之1第1項，而公職人員選舉罷免法第90條之\r\n    1第1項為刑法第144條之特別法，依特別法優於普通法之規\r\n    定，應優先適用公職人員選舉罷免法。查被告鍾敏源受共犯\r\n    戌○○、宇○○之託，委由證人鍾馬秀香對於有投票權之證\r\n    人鍾敏州交付賄賂，而約其於第六屆區域立法委員選舉時為\r\n    投票權之一定行使，所為係犯公職人員選舉罷免法第90條之\r\n    1第1項之對於有投票權人交付賄賂而約其投票權為一定行使\r\n    罪。又被告鍾敏源、午○○、未○○均係第六屆區域立法委\r\n    員選舉有投票權之人，分別收受證人戌○○、丁○○之賄款\r\n    ，而許以投票權之一定行使，被告鍾敏源、午○○、未○○\r\n    此部分所為，則分係犯刑法第143條第1項之投票受賄罪。再\r\n    被告未○○於警員黃進昌執行職務時，對警員黃進昌當場施\r\n    以強暴成傷，核其此部分所為，則係犯刑法第135條第1項之\r\n    妨害公務罪（此部分犯罪事實，已據公訴人於起訴書事實欄\r\n    載明，並經公訴檢察官於蒞庭時補述所犯法條，附此敘明）\r\n    。被告鍾敏源與同案共犯戌○○、宇○○、鍾馬秀香間，就\r\n    所犯違反公職人員選舉罷免法第90條之1第1項之對於有投票\r\n    權之人，交付賄賂，而約其投票權為一定之行使罪，有犯意\r\n    之聯絡及行為之分擔，為共同正犯。被告鍾敏源所犯上開違\r\n    反公職人員選舉罷免法第90條之1第1項之罪及刑法第143條\r\n    第1項之罪，及被告未○○所犯前開違反刑法第143條第1項\r\n    之罪及刑法第135條第1項之罪，犯意各別，行為互殊，均應\r\n    予分論併罰。爰審酌被告3人均無視於交付賄賂及收受賄賂\r\n    行為，對於民主政治正常發展之嚴重妨害，且於政府多方規\r\n    勸嚇阻投票行賄行為之際，仍心存僥倖甘罹刑章，公然發送\r\n    或收受現金幫人參選，其主觀違法意識應予嚴加責難，惡性\r\n    非輕，且於本院審理時，尚無悔悟之意，另被告未○○於員\r\n    警逮捕時，復對員警施以強暴，惟其所施不法腕力情節尚非\r\n    極為嚴重，及其等智識程度、素行等一切情狀，核情各量處\r\n    如主文所示之刑，並均諭知易科罰金之折算標準，再均依公\r\n    職人員選舉罷免法第98條第3項、刑法第37條第2項規定，宣\r\n    告褫奪公權，另就被告鍾敏源部分，定應執行刑及諭知應執\r\n    行刑之易科罰金折算標準，且就被告鍾敏源所宣告2褫奪公\r\n    權部分，僅就其中最長期間執行。又公職人員選舉罷免法第\r\n    90條之1第3項規定：預備或用以行求、期約或交付之賄賂，\r\n    不問屬於犯人與否，沒收之，係採義務沒收主義，故茍屬交\r\n    付之賄賂，均應宣告沒收，不以當場搜獲扣押者為限（最高\r\n    法院92年度臺上字第6659號、93年度臺上字第1022號刑事判\r\n    決要旨均參照）。本件被告鍾敏源實際交付之賄賂共計900\r\n    元，業據本院認定如前，雖均未查扣在案，仍應就上開實際\r\n    交付之賄賂總額，依公職人員選舉罷免法第90條之1第3項宣\r\n    告沒收。再者，前揭公職人員選舉罷免法第90條之1第3項沒\r\n    收條文既將「交付」賄賂置於義務沒收之列，亦明示不問屬\r\n    於犯人與否均應沒收之旨，足徵行賄者交付予他人收受之賄\r\n    賂亦應依該條全數予以沒收，始符立法意旨（最高法院92\r\n    年度臺上字第4106號、93年度臺上字第1022號刑事判決同此\r\n    結論，可資參照）；縱令收賄之一方另行成立刑法第143條\r\n    第1項投票受賄罪，而該條第2項另有沒收之規定，亦無礙本\r\n    案於諭知行賄者罪刑時一併諭知沒收行賄財物之宣告。況公\r\n    職人員選舉罷免法第90條之1第3項與刑法第143條第2項之沒\r\n    收規定間，並不存在普通法與特別法或優位法與劣位法之關\r\n    係，亦無先後主從之別，均屬刑法第38條第1項第2款之特別\r\n    規定，自無僅於受賄罪裁判時適用刑法第143條第2項沒收投\r\n    票賄賂款項，而毋庸在投票行賄部分一併依公職人員選舉罷\r\n    免法第90條之1第3項宣告沒收行賄款項之理。至於執行檢察\r\n    官日後是否針對數個沒收宣告予以擇一執行，亦屬執行方法\r\n    之問題，殊不能憑此而置上開「義務沒收主義」之特別規定\r\n    於不顧，附此敘明。另被告鍾敏源、午○○、未○○所收受\r\n    之賄賂分別為2,400元（即收受之3,600中，扣除交付予鍾敏\r\n    州之賄款900元及鍾馬秀香所得賄款300元）、600元、600元\r\n    ，亦據本院認定如前，則應依刑法第143條第2項規定宣告沒\r\n    收。至被告鍾敏源、午○○、未○○所收受之上開賄賂雖未\r\n    全部扣案，然因渠等所收受者均為現款，其本身不生價額問\r\n    題，自無依同條項後段追徵其價額之可言。\r\n四、就同案被告乙○○、丁○○、酉○○、戌○○、嚴雅男、甲\r\n    ○○○、丙○○、戊○○、庚○○○、辛○○、洪秋晶、丑\r\n    ○○、寅○○、天○○、地○○、己○○、壬○○、癸○○\r\n    、卯○○、辰○○、巳○○、申○○、鍾馬秀香、鍾敏州、\r\n    宇○○、亥○○被訴部分，均由本院另行審結，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\r\n免法第90條之1第1項、第3項、第98條第3項，刑法第11條前段、\r\n第28條、第143條第1項、第135條第1項、第41條第1項前段、第2\r\n項、第51條第5、8、9款、第37條第2項、第143條第2項，罰金罰\r\n鍰提高標準條例第1條前段、第2條，判決如主文。\r\n本案經檢察官李毓珮到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　8 　　月　　11　　日\r\n                   刑事第三庭   審判長法  官  余仕明\r\n                                      法  官  王昌鑫\r\n                                      法  官  簡婉倫\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (須附\r\n繕本)。\r\n中　　華　　民　　國　　94　　年　　8 　　月　　11　　日\r\n                                      書記官\r\n公職人員選舉罷免法第90條之1第1項\r\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而\r\n  約其不行使投票權或為一定之行使者，處5年以下有期徒刑，\r\n  得併科新台幣40萬元以上4百萬元以下罰金。\r\n中華民國刑法第143條第1項\r\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\r\n以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得\r\n併科5千元以下罰金。\r\n中華民國刑法第135條第1項\r\n對於公務員依法執行職務時，施強暴脅迫者，處3年以下有期\r\n  徒刑、拘役或300元以下罰金。"
}