{"JID":"TNHV,108,選上,3,20190905,1","JYEAR":"108","JCASE":"選上","JNO":"3","JDATE":"20190905","JTITLE":"當選無效","JFULL":"臺灣高等法院臺南分院民事判決　　　　　108年度選上字第3號\r\n上　訴　人　郭明賓　\r\n被 上訴 人　臺灣嘉義地方檢察署檢察官陳美君\r\n訴訟代理人　李姿儀（臺灣嘉義地方檢察署檢察事務官）\r\n上列當事人間請求當選無效事件，上訴人對於中華民國108年3月\r\n6日臺灣嘉義地方法院第一審判決（107年度選字第7號），提起\r\n上訴，本院於108年8月8日言詞辯論終結，判決如下：\r\n    主  文\r\n上訴駁回。\r\n第二審訴訟費用由上訴人負擔。\r\n    事實及理由\r\n一、按當選無效之訴，選舉委員會、檢察官或同一選舉區之候選\r\n    人得以當選人為被告，自公告當選人名單之日起30日內，向\r\n    該管轄法院提起當選無效之訴，此觀公職人員選舉罷免法（\r\n    下稱選罷法）第120條第1項規定自明。查上訴人經中央選舉\r\n    委員會（下稱中央選委會）依選罷法第74條第2項規定，於\r\n    民國（下同）107年11月30日公告，為107年11月24日舉行之\r\n    嘉義市議會第10屆議員選舉（下稱系爭選舉）之當選人。而\r\n    被上訴人為臺灣嘉義地方檢察署（下稱嘉義地檢署）檢察官\r\n    ，以上訴人有選罷法第120條第1項第3款之事由，於107年12\r\n    月10日提起當選無效訴訟（見原審卷第11至14頁），自符合\r\n    選罷法第120條第1項「自公告當選人名單之日起30日內」提\r\n    起當選無效訴訟之規定。\r\n二、被上訴人主張：上訴人經中央選委會依選罷法第74條第2項\r\n    規定，於107年11月30日公告，為107年11月24日舉行之系爭\r\n    選舉之當選人。上訴人於選舉期間，竟由陳重銚、趙家喜、\r\n    官鴻霖、黃、陳和志、邱月蘭、董林淑治等人，共同基於\r\n    對有投票權之人，行求、期約、交付賄賂，而約其投票權為\r\n    一定行使之犯意聯絡，於如原審判決附表所示時間地點，共\r\n    同謀議以現金交付賄款買票之方式，以每票新臺幣1,000元\r\n    之代價，向大寶鎮社區住戶內具有選舉權之人進行買票，約\r\n    定上開選區之投票權人，投票予上訴人，上訴人有選罷法第\r\n    99條第1項之對於有投票權人交付賄賂賄選行為，爰依同法\r\n    第120條第1項第3款之規定，求為判命上訴人於107年11月24\r\n    日舉行之系爭選舉之當選無效（原審為上訴人敗訴之判決，\r\n    上訴人聲明不服，提起上訴）。並答辯聲明：上訴駁回。\r\n三、上訴人則以：伊對被上訴人主張之交付賄賂賄選行為，並不\r\n    爭執，惟伊已於108年1月29日辭去本屆當選之市議員職務，\r\n    且表明願意主動繳回競選補貼經費，本件已無訴之利益；且\r\n    伊辭職後如有符合地方制度法第81條之規定，得參與補選，\r\n    不適用選罷法第74條第2項遞補之規定等語，資為抗辯。並\r\n    上訴聲明：(一)原判決廢棄。(二)被上訴人在第一審之訴駁\r\n    回。\r\n四、兩造不爭執之事項：\r\n(一)上訴人經中央選委會於107年11月30日公告當選為嘉義市第\r\n    10屆議員，嗣於108年1月29日以辭職書向嘉義市議會辭去系\r\n    爭職務而生效力，經內政部以108年1月31日台內民字第1080\r\n    104838號函核准備查在案（見本院卷第94、95頁）。\r\n(二)上訴人違反選罷法第99條第1項之行為，如嘉義地檢署檢察\r\n    官107年度選偵字第18、19、44、77、81、82、83、84、85\r\n    、86、87、88、158、199、209、290、339、421號、108年\r\n    度選偵字第2號案件起訴書所載之犯罪事實所示。\r\n(三)上訴人因於系爭選舉中涉及違反選罷法案件，經嘉義地檢署\r\n    檢察官提起公訴，現由臺灣嘉義地方法院（下稱嘉義地院）\r\n    刑事庭以108年度選訴字第40號案件審理中（見本院卷第88\r\n    頁）。\r\n五、兩造爭執之事項：\r\n(一)上訴人於108年1月29日向嘉義市議會辭去第10屆市議員職務\r\n    ，本件是否仍有訴之利益而有權利保護必要？上訴人是否仍\r\n    為適格之當事人？\r\n(二)被上訴人主張上訴人於參與系爭選舉時，有選罷法第99條第\r\n    1項賄選之行為，而依選罷法第120條第1項第3款規定，訴請\r\n    宣告上訴人於107年11月30日經中央選委會公告為嘉義市議\r\n    會第10屆議員當選人之當選無效，是否有理由？\r\n六、得心證之理由：\r\n(一)上訴人於108年1月29日向嘉義市議會辭去第10屆市議員職務\r\n    ，本件是否仍有訴之利益而有權利保護必要？上訴人是否仍\r\n    為適格之當事人？\r\n  1.按當選人對於有投票權之人，行求期約或交付賄賂或其他不\r\n    正利益，而約其不行使投票權或為一定之行使者，選舉委員\r\n    會、檢察官或同一選舉區之候選人得以當選人為被告，自公\r\n    告當選人名單之日起30日內，向該管轄法院提起當選無效之\r\n    訴，選罷法第120條第1項第3款、第99條第1項分別定有明文\r\n    。次按縣（市）議員之辭職，應以書面向縣（市）議會提出\r\n    ，於辭職書送達議會時，即行生效，地方制度法第81條第2\r\n    項亦有明文。查，本件被上訴人於107年12月10日對上訴人\r\n    提起當選無效訴訟後，依兩造不爭執之事項(一)所示，上訴\r\n    人雖於108年1月29日提出辭職書向嘉義市議會提出辭職，固\r\n    可認上訴人自108年1月29日起已不具嘉義市議會議員之身分\r\n    。\r\n  2.惟查：\r\n (1)按當選無效之訴經判決無效確定者，當選人之當選，無效；\r\n    已就職者，並應自判決確定之日起，解除職務，選罷法第12\r\n    2條定有明文。又前開規定所稱之無效，自係溯及於當選時\r\n    ，為自始、當然的無效，性質與意義上自與當選人辭去職務\r\n    係向將來發生效力者有別。且選罷法之當選無效，為免判決\r\n    確定前，當選人就職後職務行為解釋上亦係自始無效，足以\r\n    衍生出莫大混亂與爭議之困境，乃特別於選罷法第123條規\r\n    定：「選舉無效或當選無效之判決，不影響當選人就職後職\r\n    務上之行為。」，作為無效解釋、適用上之例外規定，亦足\r\n    彰顯當選無效與當選後辭職之差異。\r\n (2)次按領取競選費用補貼之候選人因選罷法第120條第1項第3\r\n    款之情事經法院判決當選無效確定者，選舉委員會應於收到\r\n    法院確定判決書後，以書面通知其於30日內繳回已領取及依\r\n    前項先予扣除之補貼金額，屆期不繳回者，依法移送強制執\r\n    行，選罷法第43條第6項亦有明文。是當選人若經判決無效\r\n    確定者，應繳回已領取之競選費用補貼，自行辭職者，則無\r\n    上開條文之適用，故無庸繳回競選補貼費用。\r\n (3)另按當選人因選罷法第120條第1項第3款之情事，經法院判\r\n    決當選無效確定者，其缺額由落選人依得票數之高低順序遞\r\n    補，不適用重行選舉或缺額補選之規定，選罷法第74條第2\r\n    項定有明文。又縣（市）議員辭職、去職，其缺額達總名額\r\n    3/10以上或同一選舉區缺額達1/2以上時，均應補選，地方\r\n    制度法第81條第1項亦有明文。是當選人經法院判決當選無\r\n    效確定後，自確定之日起解除職務，其缺額由落選人依得票\r\n    數之高低順序遞補，不須再重新選舉或缺額補選。\r\n (4)依上，當選人經法院判決當選無效與自行辭去職務者，兩者\r\n    之法律效果明顯不同。因此，上訴人於被上訴人起訴當時既\r\n    為系爭選舉之當選人，倘經法院判決當選無效確定者，即對\r\n    外發生一般性之形成效力，除上訴人就職後職務上之行為，\r\n    依選罷法第123條之規定，不受當選無效判決影響外，其餘\r\n    權利、義務應自判決確定時起溯及自當選時，認均屬無效，\r\n    即與未當選者相同；且上訴人當選無效之訴之訴訟結果，更\r\n    直接影響同選區落選人之次高得票數者得否遞補之權益。故\r\n    本件當選無效之訴仍有權利保護必要之訴訟利益存在，上訴\r\n    人仍屬適格之當事人。上訴人辯稱：伊已辭去系爭選舉之市\r\n    議員職務，已不具市議員身分，本件已無宣告當選無效之訴\r\n    之利益，當事人不適格要件云云，自不足採。\r\n (5)至於上訴人援用臺灣新竹地方法院103年度選字第16號民事\r\n    判決意旨，主張因伊已辭職，本件當選無效之訴已無權利保\r\n    護必要之訴訟利益存在，不具當事人適格要件云云，然上開\r\n    判決乃該院就個案之個別見解，本院自不受拘束，附此敘明\r\n    。\r\n(二)被上訴人主張上訴人於參與系爭選舉時，有選罷法第99條第\r\n    1項賄選之行為，而依選罷法第120條第1項第3款規定，訴請\r\n    宣告上訴人於107年11月30日經中央選委會公告當選為嘉義\r\n    市議會第10屆議員之當選無效，是否有理由？\r\n    經查，依兩造不爭執之事項(二)、(三)所示，上訴人為求於\r\n    系爭選舉能順利當選，與訴外人陳重銚、趙家喜、官鴻霖、\r\n    黃、陳和志、邱月蘭、董林淑治等人共同對於有投票權人\r\n    ，交付賄賂，而約定具系爭選舉投票權資格之人，於投票日\r\n    當天，投票支持上訴人，而上訴人因犯選罷法第99條第1項\r\n    共同對於有投票權人，交付賄賂，而約其投票權為一定之行\r\n    使，亦經嘉義地檢署檢察官提起公訴，迄至本院108年8月8\r\n    日言詞辯論期日仍由嘉義地院以108年度選訴字第40號案件\r\n    審理中，是上訴人上開行為，已符合選罷法第99條第1項規\r\n    定之要件，被上訴人依選罷法第120條第1項第3款規定提起\r\n    本件當選無效之訴，請求法院宣告上訴人就系爭選舉之當選\r\n    無效，洵屬有據，應予准許。\r\n七、綜上所述，被上訴人以上訴人有選罷法第99條第1項規定之\r\n    賄選行為，而依選罷法第120條第1項第3款之規定，訴請宣\r\n    告上訴人於107年11月24日舉行之系爭選舉之當選無效，自\r\n    屬有據，應予准許。從而，原審所為上訴人敗訴之判決，並\r\n    無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理\r\n    由，應駁回上訴。\r\n八、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，認均不足以影響本判決之結果，爰不逐一論列，附此敘\r\n    明。\r\n九、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\r\n    、第78條，判決如主文。\r\n中    華    民    國   108    年    9     月    5     日\r\n                      選舉法庭  審判長法  官  吳森豐\r\n \r\n                                      法  官  夏金郎\r\n \r\n                                      法  官  郭貞秀\r\n上為正本係照原本作成。\r\n不得上訴。\r\n中    華    民    國   108    年    9     月    5     日\r\n \r\n                                      書記官  林宛妮"}