{
  "JID": "TCHM,95,選上更(一),8,20060426,1",
  "JYEAR": "95",
  "JCASE": "選上更一",
  "JNO": "8",
  "JDATE": "20060426",
  "JTITLE": "妨害投票等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 95年度選上更(一)字第8號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　周平凡　律師\r\n上列上訴人因妨害投票等案件，不服臺灣臺中地方法院92年度選\r\n訴字第7號中華民國93年9月21日第一審判決（起訴案號：臺灣臺\r\n中地方法院檢察署92年度選偵字第24號），提起上訴，經判決後\r\n，最高法院發回更審，本院判決如下：\r\n    主  　　文\r\n原判決撤銷。\r\n乙○○共同以脅迫妨害他人自由行使法定之政治上選舉，處有期\r\n徒刑陸月，如易科罰金，以佰元折算壹日，褫奪公權貳年。\r\n    事  　　實\r\n一、乙○○與陳志強（民國〈下同〉60年10月20日生，另經臺灣\r\n    臺中地方法院檢察署檢察官簽分偵辦）係母子，陳志強素行\r\n    極為不佳，前曾犯賭博、違反電信法、妨害自由、妨害投票\r\n    、違反政府採購法等罪，並於90年間，因妨害自由罪，經臺\r\n    灣臺中地方法院檢察署檢察官以 90年度偵字第15861號提起\r\n    公訴，並經臺灣臺中地方法院以 91年度訴字第499號判處有\r\n    期徒刑6月確定，於91年8月27日易科罰金執行完畢，陳志強\r\n    平時即於臺中縣和平鄉混跡，並在臺中縣東勢鎮○○街開設\r\n    債務催討公司。乙○○於91年競選臺中縣和平鄉鄉民代表，\r\n    於當選後，與其子陳志強共謀欲與另一鄉民代表陳吳忠搭配\r\n    分別競選臺中縣和平鄉鄉民代表會（以下簡稱和平鄉代會）\r\n    主席、副主席，然中國國民黨和平鄉黨部於同年7月間 （約\r\n    選舉日前之10日左右），業經鄉民代表楊文友（已於91年10\r\n    月28日死亡）、徐裕傑、陳吳忠、夏佔紅、蘇慶祥、陳斐晏\r\n    、王正顯、陳文和、王結利及乙○○共同連署黨內提名王結\r\n    利競選和平鄉代會主席。惟乙○○為求勝選，竟與其子陳志\r\n    強及陳志強之手下約 3名以上之不詳姓名成年男子共同基於\r\n    妨害投票之犯意聯絡，於同年7月31日 （即和平鄉代會正、\r\n    副主席選舉日之前1日） 下午13、14時左右，邀集有和平鄉\r\n    代會主席、副主席選舉投票權之和平鄉鄉民代表陳吳忠、夏\r\n    佔紅、楊文友、陳文和、徐裕傑等 5人，至臺中縣石岡鄉石\r\n    岡水壩附近之「金龍谷餐廳」共進午餐。餐敘中，陳志強即\r\n    提議另推選代表競選和平鄉代表會主席、副主席，惟並未形\r\n    成共識。餐後轉往臺中市某卡拉ＯＫ店繼續商討主席改選事\r\n    宜，於當日下午18、19時左右，乙○○及其子陳志強、陳文\r\n    和、楊文友、徐裕傑、陳吳忠、夏佔紅等人即一同前往。在\r\n    該店中商討和平鄉代會主席、副主席選舉一事時，乙○○、\r\n    陳志強即帶同陳志強之手下約 3名以上之不詳姓名成年男子\r\n    到場，基於強制之概括犯意，藉人多勢眾，暨陳志強平日即\r\n    有素行不佳之形象，造成心理威脅壓力氣氛，而以此脅迫之\r\n    方式，迫使陳吳忠、夏佔紅、楊文友、陳文和、徐裕傑等 5\r\n    位代表心生畏懼，無可奈何，乃允諾乙○○、陳志強等所主\r\n    導之結論，於和平鄉代會主席選舉投票時改支持乙○○。然\r\n    因陳吳忠本無競選副主席之意，且顧忌與王結利之交情，雖\r\n    受脅迫，仍告知乙○○及陳志強等人，須得到和平鄉鄉長林\r\n    榮進、和平鄉農會理事主席羅能輝、總幹事邱萬中及常務監\r\n    事吳瑞森等人（屬農會系統之人員）之同意（亦即欲尋求該\r\n    等人員之背書及諒解，分攤陣前倒戈責任），否則其不敢與\r\n    乙○○搭檔競選和平鄉代會正、副主席。乙○○及陳志強聞\r\n    言，遂承前概括犯意，要求楊文友電話通知林榮進、羅能輝\r\n    、邱萬中及吳瑞森等 4人前往上開臺中市某卡拉ＯＫ店見面\r\n    。吳瑞森乃開車搭載羅能輝、邱萬中，林榮進則搭乘計程車\r\n    前往臺中市○○路與中港路口等候，吳瑞森行車文心路附近\r\n    時，羅能輝即接獲陳志強電話要其等之座車車牌號碼，約同\r\n    日晚上24時左右，陳志強乃派遣其 2名手下駕車前往該處會\r\n    合並接載羅能輝、邱萬中及吳瑞森，另支派手下 1名駕車前\r\n    往接載林榮進前往該ＫＴＶ店。途中，除羅能輝因須與林榮\r\n    進聯絡而未交出手機外，並於接載途中迫使吳瑞森於車上交\r\n    出手機（邱萬中當天則未攜帶手機），羅能輝則直至卡拉Ｏ\r\n    Ｋ店時復因陳志強再度脅迫而交出手機，致妨害其等行使權\r\n    利。林榮進、羅能輝、邱萬中及吳瑞森等 4人相繼抵達該卡\r\n    拉ＯＫ店包廂後，乙○○、陳志強 2人乃當眾宣佈要眾人支\r\n    持乙○○與陳吳忠搭檔競選和平鄉代會正、副主席。林榮進\r\n    、羅能輝、邱萬中及吳瑞森等4人因見有陳志強及其手下約3\r\n    名以上之人在現場而心生畏懼，遂表示尊重代表們之意見。\r\n    隨後，停留約10餘分鐘後，陳志強隨即命其不詳姓名之小弟\r\n    帶林榮進、羅能輝、邱萬中及吳瑞森等 4人先行離開。陳志\r\n    強則令其手下將夏佔紅代表帶至臺中市某汽車旅館住宿，並\r\n    將其行動電話，收取保留，以防止其對外聯繫，使王結利無\r\n    法接觸。翌日（即91年8月1日之和平鄉代會正、副主席選舉\r\n    日）上午，乙○○、陳志強等人始命其手下將夏佔紅代表載\r\n    回和平鄉代表會投票，並發還行動電話。同日上午，和平鄉\r\n    代會於臺中縣和平鄉舉行鄉代會主席、副主席選舉活動，經\r\n    票選結果，乙○○果然以獲得代表 6票之支持，順利當選和\r\n    平鄉代會第17屆主席，陳吳忠則以得票數 6票，順利當選為\r\n    和平鄉代會第17屆副主席。嗣經臺灣高等法院臺中分院檢察\r\n    署檢察官及臺灣臺中地方法院檢察署檢察官指揮法務部調查\r\n    局中部地區機動工作組調查員查獲上情。\r\n二、案經法務部調查局中部地區機動工作組移送臺灣臺中地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  　　由\r\n一、訊據上訴人即被告（下稱被告）乙○○對於上揭曾於 91年7\r\n    月31日下午13、14時左右間，邀集有臺中縣和平鄉鄉民代表\r\n    陳吳忠、夏佔紅、楊文友、陳文和、徐裕傑等 5人，至臺中\r\n    縣石岡鄉石岡水壩附近之「金龍谷餐廳」共進午餐，當晚其\r\n    與其夫陳秀吉、其子陳志強、證人楊文友、徐裕傑、陳吳忠\r\n    、夏佔紅、陳文和、林榮進、邱萬中、羅能輝、吳瑞森及不\r\n    詳姓名成年男子2至3人等人至臺中市某卡拉ＯＫ店繼續商討\r\n    和平鄉鄉民代表會主席選舉之事宜，在商討會議中，先公推\r\n    證人徐裕傑競選代表會主席，然遭推辭稱，因係剛選上第 1\r\n    任和平鄉鄉民代表會代表，且太年輕，所以改公推其競選代\r\n    表會主席等之事實固直承不諱，惟矢口否認有何強迫之犯行\r\n    ，辯稱：伊沒有強押臺中縣和平鄉鄉民代表陳吳忠、夏佔紅\r\n    、楊文友、陳文和、徐裕傑等 5人至臺中市某卡拉ＯＫ店，\r\n    且未將之強押至臺中市某汽車旅館住宿看管，及亦未強迫代\r\n    表等一定投票支持伊競選代表會主席，伊剛開始時並沒有要\r\n    參與主席競選，是在王結利獲得大家連署支持之後，有些代\r\n    表認為王結利並沒有誠意要選代表會主席，王結利對其他代\r\n    表並沒有尊重之意思，所以代表們並不支持王結利，故改推\r\n    徐裕傑，而徐裕傑則認為其尚年輕不足以勝任，所以再改推\r\n    伊參選的；證人羅能輝、林榮進、邱萬中、吳瑞森並非係具\r\n    有鄉代會主席投票權之人，陳志強並無對之為脅迫之必要，\r\n    而證人夏佔紅在法務部調查局中部地區機動工作組及臺灣臺\r\n    中地方法院檢察署檢察官訊問時係在畏懼受到不當羈押情形\r\n    下所為之供述，其筆錄內容自無證據能力云云。\r\n二、經查：上揭事實，業據證人即和平鄉鄉長林榮進、和平鄉農\r\n    會理事主席羅能輝、和平鄉農會總幹事邱萬中、和平鄉農會\r\n    常務監事吳瑞森及和平鄉代會代表陳吳忠、夏佔紅、陳文和\r\n    、徐裕傑、證人王結利、蘇慶祥、楊再興等人證述在卷，分\r\n    述如下：\r\n  證人林榮進於 92年4月28日在法務部調查局臺中縣調查站證\r\n    述稱：「 （91年7月31日你有無進行聯繫楊文友及陳文和，\r\n    並鞏固其2人之票源？）有的，當日上午有聯絡其2人，陳文\r\n    和答應支持王結利，楊文友說會到我的辦公室找我商談，但\r\n    我等了一個下午都未見到楊文友，而且當日下午我也一直打\r\n    電話聯絡楊文友，行動電話都是語音信箱，家中電話則無人\r\n    接聽，後來我覺得奇怪，我又另外打給陳文和，情況相同，\r\n    都聯絡不上，我就叫秘書蘇添清趕快去找王結利，告知王某\r\n    前述狀況，我就與民政課長黃永生一起到潭子雅潭路某卡拉\r\n    ＯＫ餐廳吃飯，喝了一些酒就回我水湳住處（臺中市○○路\r\n    109巷77號）。（當天晚間你有無另赴台中市金錢豹酒店 〈\r\n    市政店〉？其經過詳情為何？）有的，於91年7月31日 （和\r\n    平鄉代表會正副主席選舉前1日） 深夜12點左右，我接到楊\r\n    文友的電話通知（打到我家），要我到臺中市○○路跟文心\r\n    路路口，我問他你們在搞什麼鬼，我找了一下午都找不到你\r\n    們，當然我也問他找我什麼事？楊文友說我出來就對了，當\r\n    時我心中不悅，而且我是楊文友的妹婿，為了尊重他，所以\r\n    我就依約搭計程車到中港路與文心路交叉口，過不久就看到\r\n    1部車過來了，停在我前面， 我看到常務監事吳瑞森開車載\r\n    邱萬中與羅能輝到來，當時有另外 1台車的駕駛叫我上車，\r\n    同時也叫吳瑞森把車停在附近，他們會載他們走，我問司機\r\n    要載我到哪裡，司機請我不要問，也告訴我他們在等我，他\r\n    會載我過去，經過一段路，就在臺中市七期重劃區市○路金\r\n    錢豹酒店，服務生詢問我是不是林鄉長，我答稱是的，服務\r\n    生就帶我進入一樓某包廂找楊文友。（你進入該包廂，包廂\r\n    內有哪些人？）我進入該ＫＴＶ包廂內，就看到和平鄉代表\r\n    當選人乙○○、徐裕傑、陳吳忠、楊文友、陳文和、夏佔紅\r\n    等 6人在場，以及乙○○的先生陳秀吉、其兒子阿強、還有\r\n    一些不認識的年輕人站在兩側，過不久邱萬中、羅能輝及吳\r\n    瑞森也進來包廂，我記得楊文友或是徐裕傑有用麥克風講歡\r\n    迎鄉長，然後乙○○他們就把中間位置空出來請我們 4個人\r\n    坐下，然後阿強就用麥克風向在座人員表示，他媽媽乙○○\r\n    要競選代表會主席，現場的 6位代表都支持也感謝我及總幹\r\n    事邱萬中、吳瑞森、理事長羅能輝之到場，我記得阿強好像\r\n    是用閩南語講的，之後乙○○與陳文忠就立即舉杯敬大家，\r\n    我當時看到已有超過半數的 6位代表在場，形勢已確定所以\r\n    基於禮貌就喝了。」（見臺灣臺中地方法院檢察署92年度他\r\n    字第780號第1卷第128至130頁）；其於同日檢察官偵訊時證\r\n    稱：「（協調結果為何？）會議中討論認為王結利為現任代\r\n    理主席，且已連任 3屆，是最適合人選，為求地域平衡，我\r\n    也建議在梨山（我們俗稱後山）提名陳吳忠搭擋競選副主席\r\n    ，獲得與會人士同意，由鄉黨部報縣黨部，完成提名。 ...\r\n    （91年7月31日你有無進行聯繫楊文友及陳文和，並鞏固其2\r\n    人之票源？）有的，當日上午有聯絡其 2人，陳文和答應支\r\n    持王結利，楊文友說會到我辦公室找我商談，但我等了一個\r\n    下午都未見到楊文友，而且當日下午我也一直打電話聯絡楊\r\n    文友，行動電話都是語音信箱，家中電話則無人接聽，後來\r\n    我覺得奇怪，我又另外打給陳文和，情況相同，都聯絡不上\r\n    ，我就叫秘書蘇添清趕快去找王結利，告知王某前述狀況，\r\n    我就與民政課長黃永生一起到潭子雅潭路某卡拉ＯＫ餐廳吃\r\n    飯，喝了一些酒就回我水湳住處 （臺中市○○路109巷77號\r\n    ）。（當天晚間你有無另赴臺中市金錢豹酒店（市政店〉？\r\n    其經過詳情為何？）有的，於91年7月31日 （和平鄉代表會\r\n    正副主席選舉前1日） 深夜12點左右，我接到楊文友的電話\r\n    通知（打到我家），要我到臺中市○○路跟文心路路口，我\r\n    問他你們在搞什麼鬼，我找了一下午都找不到你們，當然我\r\n    也問他找我什麼事？楊文友說我出來就對了，當時我心中不\r\n    悅，而且我是楊文友的妹婿，為了尊重他，所以我就依約搭\r\n    計程車到中港路與文心路交叉口，過不久就看到 1部車過來\r\n    了，停在我前面，我看到常務監事吳瑞森開車載邱萬中與羅\r\n    能輝到來，當時有另外 1台車的駕駛叫我上車，同時也叫吳\r\n    瑞森把車停在附近，他們會載他們走，我問司機要載我到哪\r\n    裡，司機請我不要問，也告訴我他們在等我，他會載我過去\r\n    ，經過一段路，就在臺中市七期重劃區市○路金錢豹酒店，\r\n    服務生詢問我是不是林鄉長，我答稱是的，服務生就帶我進\r\n    入1樓某包廂找楊文友。 （你進入該包廂，包廂內有哪些人\r\n    ？）我進入該ＫＴＶ包廂內，就看到和平鄉代表當選人乙○\r\n    ○、徐裕傑、陳吳忠、楊文友、陳文和、夏佔紅等 6人在場\r\n    ，以及乙○○的先生陳秀吉、其兒子阿強、還有一些不認識\r\n    的年輕人站在兩側，過不久邱萬中、羅能輝及吳瑞森也進來\r\n    包廂，我記得楊文友或是徐裕傑有用麥克風講歡迎鄉長，然\r\n    後乙○○他們就把中間位置空出來請我們 4個人坐下，然後\r\n    阿強就用麥克風向在座人員表示，他媽媽乙○○要競選代表\r\n    會主席，現場的 6位代表都支持也感謝我及總幹事邱萬中、\r\n    吳瑞森、理事長羅能輝之到場，我記得阿強是用閩南語講的\r\n    ，之後，乙○○與陳文忠就立即舉杯敬大家，我當時看到已\r\n    有超過半數的 6位代表在場，形勢已確定所以基於禮貌就喝\r\n    了。... （致詞內容為何？）我當時看到乙○○他們 6人形\r\n    勢已成，而且超過半數，為了日後鄉政能順利推展，我就致\r\n    詞：『恭喜大家當選代表，希望明天能順利選出正副主席，\r\n    當選後支持我推動鄉政。』，當場我也祝大家今天晚上做個\r\n    好夢，注意路程的安全，明天的投票順利。... （你在金錢\r\n    豹ＫＴＶ時，現場看到之年輕人是否認識？）我只認識阿強\r\n    ，其他年輕人約4、5人我都不認識。」等語（見臺灣臺中地\r\n    方法院檢察署92年度他字第780號第1卷第136至139頁）。\r\n  證人羅能輝於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱：「 （你曾否於91年7月31日晚間赴臺中市金錢豹酒店（\r\n    市政店〉？其經過詳情為何？） 有的，於91年7月31日傍晚\r\n    （和平鄉代表會正副主席選舉前1日），我接到楊文友 （已\r\n    歿）來電話表示：『鄉長（指林榮進）在臺中，你們過來一\r\n    下，我們一起去見鄉長，你順便聯絡總幹事邱萬中、常務監\r\n    事吳瑞森一起過來，你帶著行動電話隨時聽候指令』；因為\r\n    事先我曾與楊文友有約定，若選情順利就不要再以電話聯絡\r\n    ，若有電話表示選情有變化，要我一接到電話後，他要我及\r\n    農會系統的人到那裡，我們就要到那裡研商選情，所以我接\r\n    獲楊文友電話後，即分別打電話給邱萬中、吳瑞森，並告訴\r\n    他們選情有變化，要邱萬中、吳瑞森到東勢鎮○○道路旁的\r\n    「麥當勞」門口附近會合，之後，由吳瑞森開車載邱萬中及\r\n    我至豐原市○○路105巷34弄11-1 我家中換車，再由吳瑞森\r\n    駕駛我所有之富豪轎車，載邱萬中及我至臺中市○○路附近\r\n    ，我即接到陳志強打來的電話，要我們將我車牌號碼報給他\r\n    ，我即將我所乘坐之富豪轎車車號 PE-6658告訴陳志強，不\r\n    久陳志強即在臺中市○○路、中港路附近的路旁將我的車子\r\n    攔下來，當時我有看到鄉長林榮進在那裡等候會合，之後陳\r\n    志強要求我和邱萬中、吳瑞森改搭他們的車子，我和邱萬中\r\n    、吳瑞森乃改搭陳志強朋友 2人所開的車，而鄉長林榮進則\r\n    搭陳志強所開的另 1部車，至於我的車子被他們開到那裡去\r\n    我則不清楚；我等3人就被陳志強所派之2位不明人士帶往臺\r\n    中市 1間大型ＫＴＶ包廂內，進入後看到和平鄉代表當選人\r\n    乙○○、徐裕傑、陳吳忠、楊文友、陳文和、夏佔紅等 6人\r\n    已在場，而鄉長林榮進也在我們之前到達ＫＴＶ包廂，之後\r\n    ，乙○○、陳志強先將服務人員趕出後，即向在座人員表示\r\n    ，乙○○要競選代表會主席，詢問我、林榮進、邱萬中及吳\r\n    瑞森 4人有無意見，鄉長林榮進表示你們已經有乙○○、徐\r\n    裕傑、陳吳忠、楊文友、陳文和、夏佔紅等 6票，超過半數\r\n    （和平鄉民代表僅11席），所以我們尊重你們 6位意見，至\r\n    此，我們已經知道乙○○、陳志強已握有 6票，多說無益，\r\n    後經乙○○婉轉向我們致謝，並請我們多多支持後，我等 4\r\n    人就離開該包廂，鄉長林榮進則直接返回臺中市住處，而我\r\n    等 3人則由不知名男子載到文心路附近原停車的地方，由我\r\n    開車載邱萬中、吳瑞森返回豐原市，再由吳瑞森開車載邱萬\r\n    中返回東勢，我則留在豐原家中休息。（你等前往前述臺中\r\n    市大型ＫＴＶ時，是否即已知道為了協商和平鄉代表會正副\r\n    主席支持人選之事？）我在接到楊文友電話時，即意會到和\r\n    平鄉代表會正副主席選情有變化，及至我到臺中市與陳志強\r\n    踫頭後，見到陳志強來接我們，我即瞭解到陳志強之母親乙\r\n    ○○要參選和平鄉代表會正主席。... （你等被帶往臺中市\r\n    ＫＹＶ前，該等不知名男子有無限制你等行動或任何作為？\r\n    ）上車後，陳志強所派的 2位男子即要我們不要以電話聯絡\r\n    ，並要邱萬中及吳瑞森將行動電話交給他們暫時保管，...\r\n    吳瑞森就依他們指示將行動電話放在駕駛座旁的置物箱，因\r\n    我坐在轎車的前座，且我必須與鄉長林榮進聯絡，所以未將\r\n    我的行動電話交給後座的不明人士，及至到達前述ＫＹＶ包\r\n    廂時，陳志強再次要求我將行動電話交給他們保管，我即交\r\n    出行動電話給他們保管。（你等被帶往臺中市ＫＴＶ時，當\r\n    時現場共有幾名不知名男子？）約有5、6位不是很正派不知\r\n    名之年輕男子在現場，而該些不明男子均是陳志強在使喚，\r\n    因該5、6位不明男子面貌凶惡，且 1人守住大門，而陳志強\r\n    在東勢鎮內開有討債公司，且風評不好有耍流氓行為，所以\r\n    我當時心理感覺有壓力，很害怕，且選舉不關我的事，沒有\r\n    必要得罪陳志強惹來麻煩，乃默默的坐在那裡，不敢在現場\r\n    作任何意見表示。... （你是否知悉徐裕傑、夏佔紅、楊文\r\n    友、陳文和有無依約定投票支持乙○○及陳吳忠擔任和平鄉\r\n    代表會正副主席？渠等有無收受乙○○及陳吳忠之賄款？乙\r\n    ○○及陳吳忠之賄選經費來源為何？）有的，徐裕傑、夏佔\r\n    紅、楊文友、陳文和確有支持乙○○及陳吳忠擔任和平鄉代\r\n    表大會正副主席，所以乙○○及陳吳忠才會當選，但至於他\r\n    們有無收受乙○○及陳吳忠之賄款或賄款來源，我因為沒有\r\n    經手且未參與，所以我不知道。」（見臺灣臺中地方法院檢\r\n    察署92年度他字第780號第1卷第143至148頁）；其於同日檢\r\n    察官偵訊時證稱： 「（你曾否於91年7月31日晚間赴臺中市\r\n    金錢豹酒店（市政店〉？其經過詳情為何？）有的，於91年\r\n    7月31日傍晚（和平鄉代表會正副主席選舉前1日），我接到\r\n    楊文友（已歿）來電話表示：『鄉長（指林榮進）在臺中，\r\n    你們過來一下，我們一起去見鄉長，你順便聯絡總幹事邱萬\r\n    中、常務監事吳瑞森一起過來，你帶著行動電話隨時聽候指\r\n    令』；因為事先我曾與楊文友有約定，若選情順利就不要再\r\n    以電話聯絡，若有電話表示選情有變化，要我一接到電話後\r\n    ，他要我及農會系統的人到那裡，我們就要到那裡研商選情\r\n    ，所以我接獲楊文友電話後，即分別打電話給邱萬中、吳瑞\r\n    森，並告訴他們選情有變化，要邱萬中、吳瑞森到東勢鎮○\r\n    ○道路旁的「麥當勞」門口附近會合，之後，由吳瑞森開車\r\n    載邱萬中及我至豐原市○○路105巷34弄11-1 我家中換車，\r\n    再由吳瑞森駕駛我所有之富豪轎車，載邱萬中及我至臺中市\r\n    ○○路附近，我即接到陳志強打來的電話，要我們將我車牌\r\n    號碼報給他，我即將我所乘坐之富豪轎車車號 PE-6658告訴\r\n    陳志強，不久陳志強即在臺中市○○路、中港路附近的路旁\r\n    將我的車子攔下來，當時我有看到鄉長林榮進在那裡等候會\r\n    合，之後陳志強要求我和邱萬中、吳瑞森改搭他們的車子，\r\n    我和邱萬中、吳瑞森乃改搭陳志強朋友 2人所開的車，而鄉\r\n    長林榮進則搭陳志強所開的另 1部車，至於我的車子被他們\r\n    開到那裡去我則不清楚；我等3人就被陳志強所派之2位不明\r\n    人士帶往臺中市 1間大型ＫＴＶ包廂內，進入後看到和平鄉\r\n    代表當選人乙○○、徐裕傑、陳吳忠、楊文友、陳文和、夏\r\n    佔紅等 6人已在場，而鄉長林榮進也在我們之前到達ＫＴＶ\r\n    包廂，之後，乙○○、陳志強先將服務人員趕出後，即向在\r\n    座人員表示，乙○○要競選代表會主席，詢問我、林榮進、\r\n    邱萬中及吳瑞森 4人有無意見，鄉長林榮進表示你們已經有\r\n    乙○○、徐裕傑、陳吳忠、楊文友、陳文和、夏佔紅等 6票\r\n    ，超過半數（和平鄉民代表僅11席），所以我們尊重你們 6\r\n    位意見，至此，我們已經知道乙○○、陳志強已握有 6票，\r\n    多說無益，後經乙○○婉轉向我們致謝，並請我們多多支持\r\n    後，我等 4人就離開該包廂，鄉長林榮進則直接返回臺中市\r\n    住處，而我等 3人則由不知名男子載到文心路附近原停車的\r\n    地方，由我開車載邱萬中、吳瑞森返回豐原市，再由吳瑞森\r\n    開車載邱萬中返回東勢，我則留在豐原家中休息。（你等前\r\n    往前述臺中市大型ＫＴＶ時，是否即已知道為了協商和平鄉\r\n    代表會正副主席支持人選之事？）我在接到楊文友電話時，\r\n    即意會到和平鄉代表會正副主席選情有變化，及至我到臺中\r\n    市與陳志強踫頭後，見到陳志強來接我們，我即瞭解到陳志\r\n    強之母親乙○○要參選和平鄉代表會正主席。... （你等被\r\n    帶往臺中市ＫＹＶ前，該等不知名男子有無限制你等行動或\r\n    任何作為？） 上車後，陳志強所派的2位男子即要我們不要\r\n    以電話聯絡，並要邱萬中及吳瑞森將行動電話交給他們暫時\r\n    保管，... 吳瑞森就依他們指示將行動電話放在駕駛座旁的\r\n    置物箱，因我坐在轎車的前座，且我必須與鄉長林榮進聯絡\r\n    ，所以未將我的行動電話交給後座的不明人士，及至到達前\r\n    述ＫＹＶ包廂時，陳志強再次要求我將行動電話交給他們保\r\n    管，我即交出行動電話給他們保管。（你等被帶往臺中市Ｋ\r\n    ＴＶ時，當時現場共有幾名不知名男子？）約有5、6位不是\r\n    很正派不知名之年輕男子在現場，而該些不明男子均是陳志\r\n    強在使喚，因該 5、6位不明男子面貌凶惡，且1人守住大門\r\n    ，而陳志強在東勢鎮內開有討債公司，且風評不好有耍流氓\r\n    行為，所以我當時心理感覺有壓力，很害怕，且選舉不關我\r\n    的事，沒有必要得罪陳志強惹來麻煩，乃默默的坐在那裡，\r\n    不敢在現場作任何意見表示。... （你是否知悉徐裕傑、夏\r\n    佔紅、楊文友、陳文和有無依約定投票支持乙○○及陳吳忠\r\n    擔任和平鄉代表會正副主席？渠等有無收受乙○○及陳吳忠\r\n    之賄款？乙○○及陳吳忠之賄選經費來源為何？）有的，徐\r\n    裕傑、夏佔紅、楊文友、陳文和確有支持乙○○及陳吳忠擔\r\n    任和平鄉代表大會正副主席，所以乙○○及陳吳忠才會當選\r\n    ，但至於他們有無收受乙○○及陳吳忠之賄款或賄款來源，\r\n    我因為沒有經手且未參與，所以我不知道。」等語（見臺灣\r\n    臺中地方法院檢察署92年度他字第780號第1卷第151至153頁\r\n    ）。\r\n  證人邱萬中於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱： 「（你是否曾於91年7月間參加國民黨和平鄉黨部召開\r\n    之和平鄉第17屆代表會正副主席提名會議？會議詳情為何？\r\n    ）有的。 91年7月間國民黨臺中縣黨部要求和平鄉黨部召開\r\n    和平鄉代表會正副主席提名會議，我因擔任鄉黨部常委一職\r\n    ，乃由我要求鄉黨部書記曾益興通知所有鄉黨部委員及新當\r\n    選的鄉民代表召開該會議， 91年7月間某日（正確日期已記\r\n    不清楚）由我主持，假和平鄉天輪村聞香發餐廳召開和平鄉\r\n    代表會正副主席提名會議，當天參加人員有林榮進（鄉長）\r\n    、陳德祥（前鄉長）等10餘位委員，以及鄉民代表乙○○、\r\n    陳吳忠、陳文和、徐裕傑、夏佔紅、楊文友、王結利、陳斐\r\n    晏、王正顯、蘇慶祥等10人參加，會中決議提名主席王結利\r\n    ，並由出席之10位鄉民代表連署共同支持王結利出任主席一\r\n    職，另在會中經討論支持陳吳忠出任副主席一職，因陳吳忠\r\n    並無國民黨籍，因此副主席決議採開放競選方式。... （你\r\n    曾否於 91年7月31日晚間赴臺中市金錢豹酒店〈市政店〉？\r\n    其經過詳情為何？）有的。 91年7月31日晚間約8、9點，和\r\n    平鄉農會理事長羅能輝以電話和我連絡，電話中談稱明天（\r\n    8月1日）代表會正副主席選情有變，務必出來見面共商選情\r\n    ，並約我立即在東勢鎮麥當勞門口見面，我依約前往，約在\r\n    晚間 9時許我在東勢鎮麥當勞門口見到羅能輝及常務監事吳\r\n    瑞森，再由羅能輝載我及吳瑞森前往臺中市，因中途電話都\r\n    係羅能輝聯繫，因此尚不知要前往何處，我等 3人約於當晚\r\n    11時許到達臺中市○○路、文心路口，見到鄉長林榮進也在\r\n    路口等候，經羅能輝以電話聯繫後（不知聯絡何人），約晚\r\n    間12 時許有不知名男子駕駛2部轎車抵達中港路、文心路口\r\n    ，林榮進搭乘其中1部、我等3位農會幹部搭乘另 1部，上車\r\n    後不明男子要求收繳行動電話，我未帶行動電話，我見到羅\r\n    能輝之行動電話被收繳，中途又換乘1部車，約晚間 12時至\r\n    凌晨1時許抵達臺中市金錢豹酒店 （市政店），現場有乙○\r\n    ○、陳秀吉及其子陳志強，代表有陳吳忠、陳文和、徐裕傑\r\n    、夏佔紅、楊文友等人，另在包廂內有10餘名不知名年輕人\r\n    在場，使得我心生畏懼及壓力，擔心在場講錯話會立即遭受\r\n    報復。乙○○及陳志強主持會場，多次由 2人提及現場參加\r\n    之6位代表均一致同意在 91年8月1日投票支持乙○○擔任主\r\n    席、陳吳忠擔任副主席，陳志強並詢問現場人員乙○○、陳\r\n    吳忠之組合有無意見，現場因為有10餘位年輕人造成大家心\r\n    理壓力，出席之代表陳吳忠、陳文和、徐裕傑、夏佔紅、楊\r\n    文友均未發言，一一詢問林榮進及我意見時，林榮進表示現\r\n    場 6位代表既然形成共識，支持大家的決議。我因現場均已\r\n    被乙○○、陳志強及不明之年輕人強勢控制，因此只能同樣\r\n    表達與林榮進、羅能輝相同之意思，完全順從乙○○、陳志\r\n    強現場之決議，支持乙○○、陳吳忠之組合，以免立即遭到\r\n    報復。我、羅能輝、吳瑞森及林榮進約在包廂現場停留10餘\r\n    分鐘，即被乙○○、陳志強請離現場，同樣由現場不知名男\r\n    子載回中港路、文心路口，約在凌晨2點回到東勢。 （乙○\r\n    ○、陳秀吉、陳志強在前述91年7月31日金錢豹酒店 〈市政\r\n    店〉會場有無以強暴脅迫方式脅迫在場人員？陳吳忠、陳文\r\n    和、徐裕傑、夏佔紅、楊文友等人有無受到脅迫或限制行動\r\n    ？）乙○○、陳秀吉、陳志強在前述 91年7月31日金錢豹酒\r\n    店〈市政店〉會場，安排10餘名不知名年輕人在場助勢，乙\r\n    ○○、陳志強等人雖未有實際的強暴脅迫行為，但已造成現\r\n    場人員心生畏懼，不敢自由表達意思，完全順從乙○○、陳\r\n    志強所主導之決議。陳吳忠、陳文和、徐裕傑、夏佔紅、楊\r\n    文友等代表在我抵達會場前均已在現場，我不知該等人在正\r\n    副主席投票前，是否受到乙○○、陳志強等人脅迫或限制行\r\n    動。... （ 91年7月間已由你主持國民黨鄉黨部會議決定提\r\n    名支持王結利、陳吳忠擔任正副主席，且由10位代表連署，\r\n    為何在 91年7月31日改支持乙○○、陳吳忠參選正副主席？\r\n    ）我在91年7月27、8日間曾拜訪王結利，關心正副主席選情\r\n    ，王結利向我表示沒有問題，可順利當選。 91年7月31日臺\r\n    中市金錢豹酒店（市政店）乙○○等人之正副主席協商會議\r\n    事出突然，在現場陳吳忠、陳文和、徐裕傑、夏佔紅、楊文\r\n    友等代表都未表示反對意見，應該都在事前已被乙○○、陳\r\n    志強爭取倒戈，王結利曾向我說過這次正副選舉不會發錢賄\r\n    買選票，乙○○、陳志強是否以金錢或強暴脅迫方式使陳吳\r\n    忠、陳文和、徐裕傑、夏佔紅、楊文友等代表倒戈支持我則\r\n    不清楚。我會在現場改支持乙○○、陳吳忠，同前所述係心\r\n    生畏懼，不敢自由表達意思，才會完全順從乙○○、陳志強\r\n    所主導之決議。」等語（見臺灣臺中地方法院檢察署92年度\r\n    他字第780號第1卷第112至117頁）；其於同日檢察官偵訊時\r\n    證稱：「（乙○○、陳秀吉、陳志強在前述 91年7月31日金\r\n    錢豹酒店〈市政店〉會場有無以強暴脅迫方式脅迫在場人員\r\n    ？陳吳忠、陳文和、徐裕傑、夏佔紅、楊文友等人有無受到\r\n    脅迫或限制行動？）乙○○、陳秀吉、陳志強在前述 91年7\r\n    月31日金錢豹酒店（市政店）會場，安排10餘名不知名年青\r\n    人在場助勢，乙○○、陳志強等人雖未有實際的強暴脅迫行\r\n    為，但已造成現場人員心生畏懼，不敢自由表達意思，完全\r\n    順從乙○○、陳志強所主導之決議。陳吳忠、陳文和、徐裕\r\n    傑、夏佔紅、楊文友等代表在我抵達會場前均已在場，我不\r\n    知該等人在正副主席投票前，是否受到乙○○、陳志強等人\r\n    脅迫或限制行動。」等語（見臺灣臺中地方法院檢察署92年\r\n    度他字第780號第1卷第12頁）。\r\n  證人吳瑞森於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱： 「（你曾否於91年7月31日晚間赴臺中市金錢豹酒店〈\r\n    市政店〉？其經過詳情為何？） 有的，於91年7月31日（和\r\n    平鄉代表會正副主席選舉前1日） 傍晚，我接到和平鄉農會\r\n    理事長羅能輝的通知，要我到東勢鎮○○道路旁的「麥當勞\r\n    」門口附近會合，之後我依約前往，即與農會總幹事邱萬中\r\n    共同搭乘理事長羅能輝的座車，當座車到達臺中市時，理事\r\n    長羅能輝就接到 1位不知名男子的電話，要我們與他會合，\r\n    之後經過會合，我等3人再轉乘2位不知名男子之座車，上車\r\n    後，要我等先不要與外界聯絡，之後，經過2、3次換車後，\r\n    我等 3人就隨同被帶往臺中市一間大型ＫＴＶ包廂內，進入\r\n    後才看到和平鄉代表當選人乙○○、徐裕傑、陳吳忠、楊文\r\n    友、陳文和、夏佔紅等 6人在場，隨後鄉長林榮進也到達包\r\n    廂內，現場就有10餘名不認識的年輕男子在場，使得我等進\r\n    入後心中倍感壓力畏懼受到暴力威脅，之後，乙○○的兒子\r\n    陳志強即起身向在座人員表示，他媽媽乙○○要競選代表會\r\n    主席，詢問我、鄉長林榮進、總幹事邱萬中及理事長羅能輝\r\n    等4人有無意見，當時我等看到已有超過半數的6位代表在場\r\n    ，鄉長林榮進與我等商討後，即告知我等尊重多數代表的意\r\n    見，經過乙○○的口頭上致歉後，我等 4人就離開該包廂，\r\n    鄉長林榮進則直接返回臺中市住處，而我等 3人則由不知名\r\n    男子載到原停車的地方，搭乘理事長的車子返回東勢鎮。（\r\n    你等前往前述臺中市大型ＫＴＶ時，是否即已知道為了協商\r\n    和平鄉代表會正副主席支持人選之事？）前述我在接到理事\r\n    長羅能輝之電話通知表示和平鄉代表會主席選舉有變化，王\r\n    結利的選情狀況不好，有代表要約我們前往見面，當時我就\r\n    開始連絡原屬農會系統所支持當選的鄉代陳文和（農會理事\r\n    ）、徐裕傑（農會監事）等2人，但該2人的電話都關機無法\r\n    連絡，因此我等要瞭解代表們之實際現況及有無安全顧慮之\r\n    情形，才不得不依約前往見面。... （你等被帶往臺中市Ｋ\r\n    ＴＶ前，該等不知名男子有無限制你等行動或任何作為？）\r\n    上車後，該等 2位不知名男子即要我們不要以電話對外聯絡\r\n    ，我等 2人就依他指示主動將行動電話放在駕駛座旁的置物\r\n    箱，其餘他們 2人並未限制我等人行動自由。（你等被帶往\r\n    臺中市ＫＴＶ時，當時現場共有幾名不知名男子？）約有10\r\n    餘位不知名之年輕男子在現場。... （你等原已連署提名支\r\n    持王結利及陳吳忠參選和平鄉代表會正副主席，為何在91年\r\n    7月31日改支持乙○○、陳吳忠參選正副主席？） 如前述我\r\n    等被帶往臺中市ＫＴＶ後，已發現乙○○已控制過半數的 6\r\n    位代表，我等也只好接受這個事實。」等語（見臺灣臺中地\r\n    方法院檢察署92年度他字第780號第2卷第2至3頁）；其於同\r\n    日檢察官偵訊時證稱： 「（你曾否於91年7月31日晚間赴臺\r\n    中市金錢豹酒店〈市政店〉？其經過詳情為何？）有的，於\r\n    91年7月31日（和平鄉代表會正副主席選舉前1日）傍晚，我\r\n    接到和平鄉農會理事長羅能輝的通知，要我到東勢鎮○○道\r\n    路旁的「麥當勞」門口附近會合，之後我依約前往，即與農\r\n    會總幹事邱萬中共同搭乘理事長羅能輝的座車，當座車到達\r\n    臺中市時，理事長羅能輝就接到 1位不知名男子的電話，要\r\n    我們與他會合，之後經過會合，我等3人再轉乘2位不知名男\r\n    子之座車，上車後，要我等先不要與外界聯絡，之後，經過\r\n    2、3次換車後，我等 3人就隨同被帶往臺中市一間大型ＫＴ\r\n    Ｖ包廂內，進入後才看到和平鄉代表當選人乙○○、徐裕傑\r\n    、陳吳忠、楊文友、陳文和、夏佔紅等 6人在場，隨後鄉長\r\n    林榮進也到達包廂內，現場就有10餘名不認識的年輕男子在\r\n    場，使得我等進入後心中倍感壓力畏懼受到暴力威脅，之後\r\n    ，乙○○的兒子陳志強即起身向在座人員表示，他媽媽乙○\r\n    ○要競選代表會主席，詢問我、鄉長林榮進、總幹事邱萬中\r\n    及理事長羅能輝等 4人有無意見，當時我等看到已有超過半\r\n    數的 6位代表在場，鄉長林榮進與我等商討後，即告知我等\r\n    尊重多數代表的意見，經過乙○○的口頭上致歉後，我等 4\r\n    人就離開該包廂，鄉長林榮進則直接返回臺中市住處，而我\r\n    等 3人則由不知名男子載到原停車的地方，搭乘理事長的車\r\n    子返回東勢鎮。（你等前往前述臺中市大型ＫＴＶ時，是否\r\n    即已知道為了協商和平鄉代表會正副主席支持人選之事？）\r\n    前述我在接到理事長羅能輝之電話通知表示和平鄉代表會主\r\n    席選舉有變化，王結利的選情狀況不好，有代表要約我們前\r\n    往見面，當時我就開始連絡原屬農會系統所支持當選的鄉代\r\n    陳文和（農會理事）、徐裕傑（農會監事）等2人，但該2人\r\n    的電話都關機無法連絡，因此我等要瞭解代表們之實際現況\r\n    及有無安全顧慮之情形，才不得不依約前往見面。... （你\r\n    等被帶往臺中市ＫＴＶ前，該等不知名男子有無限制你等行\r\n    動或任何作為？） 上車後，該等2位不知名男子即要我們不\r\n    要以電話對外聯絡，我等 2人就依他指示主動將行動電話放\r\n    在駕駛座旁的置物箱，其餘他們 2人並未限制我等人行動自\r\n    由。（你等被帶往臺中市ＫＴＶ時，當時現場共有幾名不知\r\n    名男子？）約有10餘位不知名之年輕男子在現場。... （你\r\n    等原已連署提名支持王結利及陳吳忠參選和平鄉代表會正副\r\n    主席，為何在 91年7月31日改支持乙○○、陳吳忠參選正副\r\n    主席？）如前述我等被帶往臺中市ＫＴＶ後，已發現乙○○\r\n    已控制過半數的 6位代表，我等也只好接受這個事實。」等\r\n    語（見臺灣臺中地方法院檢察署92年度他字第780號第2卷第\r\n    7至9頁）。\r\n  證人陳吳忠於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱：「 （你曾否於91年7月31日晚間赴臺中市金錢豹酒店〈\r\n    市政店〉？其經過詳情為何？）有的，於 91年7月31日（和\r\n    平鄉代表會正副主席選舉前1日） 中午我曾約和平鄉農會理\r\n    事長羅能輝搭乘我的車子前往臺中市榮民總醫院探視「連榮\r\n    叔」，回到東勢鎮後，羅能輝即先行離開，在傍晚4、5時左\r\n    右，我為避免選前人情壓力，正打算前往豐原市○○○○路\r\n    上便接到和平鄉代表楊文友的電話，楊某於電話中表示，有\r\n    4位代表在臺中市齊聚一堂，要我到臺中市協調和平鄉正 、\r\n    副主席選舉事宜，要我在石岡水壩與其會面後再一齊前往臺\r\n    中市，我於接到電話後即至石岡水壩，不久楊文友即開車抵\r\n    達石岡水壩，並載我至臺中市與 4位代表相約地點會面，該\r\n    地點係ＫＴＶ，詳細店名我不清楚，我與楊文友進入ＫＴＶ\r\n    包廂，我見到乙○○、陳文和、夏佔紅、徐裕傑等 4名代表\r\n    已在包廂等候，同時，亦有3、4名不明男子亦在包廂內，當\r\n    時乙○○表示請在座之 5名代表支持渠競選下屆和平鄉代會\r\n    主席，亦請與會代表支持我競選下屆代表會副主席，8月1日\r\n    凌晨 1時許，和平鄉長林榮進、農會總幹事邱萬中、理事長\r\n    羅能輝、常務監事吳瑞森亦到該ＫＴＶ包廂內，當時乙○○\r\n    請渠等支持競選主席、由於林榮進等人見到已有 6位代表齊\r\n    聚一堂，認為已沒什麼好談，不久之後林榮進等人即離開Ｋ\r\n    ＴＶ現場，之後，我亦告訴乙○○後離開」等語（見臺灣臺\r\n    中地方法院檢察署92年度他字第780號第2卷第76、77頁）；\r\n    其於同日檢察官偵訊時證稱： 「（91年7月31日之詳細情形\r\n    為何？）投票前1天 （即91年7月31日）我1人從梨山下來，\r\n    在中午的時候，楊文友代表打電話聯絡我，說已經有 4位代\r\n    表在某 1個地點等我，要講選舉和平鄉代表會主席、副主席\r\n    的事情，然後我中午的時候就與農會理事長羅能輝先去臺中\r\n    榮總探視1位叫做連隆叔的人，探視完後，約 3、4點左右，\r\n    我又接到楊文友的電話，楊文友告訴我說，他們要在臺中市\r\n    的某一個地方等我們，那時開車經過石岡水壩，我說我路不\r\n    熟，我就告訴楊文友我把車停在路邊，請楊文友來載我，楊\r\n    文友後來就1個人開車來接我，把我載到臺中1家有ＫＴＶ包\r\n    廂的房間，時間大概在6、7點左右。我到達該包廂的時候，\r\n    包廂內已經有陳文和、夏佔紅、乙○○、徐裕傑等 4位代表\r\n    ，加上我與楊文友總共有 6位代表。在包廂內，乙○○跟他\r\n    兒子就跟大家說，現在現場代表人數已經過半數，希望明天\r\n    投票時，大家能支持乙○○當主席、陳吳忠當副主席，她如\r\n    此宣布時，我覺得宣布的內容怎麼跟報上的報導內容有出入\r\n    ，因為當初決議是說要給王結利當主席，我當副主席。我聽\r\n    到乙○○這樣宣布時，我有一點不知所措，我並沒有發言，\r\n    只是坐在旁邊坐著。我在包廂內坐著小睡醒來後發覺氣氛怪\r\n    怪的，因為現場多了3、4個看起來怪怪，好像是兄弟的人，\r\n    跟我們坐在一起，然後我就跟乙○○建議應該要有公所的鄉\r\n    長林榮進、和平鄉農會的總幹事、理事長、常務監事到場，\r\n    因為之前有連署決議要支持王結利，今既然有變化，而且變\r\n    化不是我能決定的，所以我要求要有總幹事、理事長等人到\r\n    場後，我才要決定是否要支持乙○○當主席。嗣後鄉長等人\r\n    會到包廂內，應該是乙○○去請他們來的，鄉長等人剛來到\r\n    現場時，也跟我當初剛到現場時一樣，全部都嚇到，都不敢\r\n    講話。鄉長他們到場後看到現場有那麼多代表及兄弟時，也\r\n    不敢說什麼，只說就尊重多數代表的決定，我會請鄉長他們\r\n    來，是想跟鄉長他們講，我原來是要支持王結利的，是因為\r\n    事情有了變化非我能控制，我才支持乙○○。之後，鄉長他\r\n    們及我爸爸知道這個情形後，都沒有怪我支持乙○○，王結\r\n    利在經過我跟他說明後，也沒有很怪我的意思了。（陳志強\r\n    跟他媽媽〈即乙○○〉在楊文友找你之前，是否你們之間就\r\n    有協議，由乙○○當主席，由你當主席？）沒有。是楊文友\r\n    找我以後，即在 91年7月31日中午以後，我才知道事情有變\r\n    化。不然我不會找鄉長他們來幫我背書。... （當場在場的\r\n    其他代表，除了乙○○外，是否都很害怕？）事後我有跟夏\r\n    佔紅、徐裕傑、陳文和等人談起來的時候，雖然我們沒有談\r\n    得很深入，但是他們應該都是很害怕，因為他們說他們都很\r\n    怕在和平的時候會出事情。... （你何時離開ＫＴＶ包廂？\r\n    ）大概鄉長他們走後 10幾分鐘，大約凌晨1點多左右。我就\r\n    坐計程車到我石岡放車的地方，到我 1位住在石岡叫做陳清\r\n    燈的叔叔家睡覺。第2天我到早晨7點多起來後，就直接到和\r\n    平代表會去投票。ＫＴＶ包廂的消費不是我付的帳，我也不\r\n    知道是誰付的帳。」等語（見臺灣臺中地方法院檢察署92年\r\n    度他字第780號第2卷第80、81頁）。\r\n  證人夏佔紅於 92年4月28日在法務部調查局臺中縣調查站證\r\n    稱：「 （本屆和平鄉代會主席1職共有幾人參選？選舉結果\r\n    為何？你有無參與投票？票投何人？）本屆和平鄉代會主席\r\n    共有乙○○、王結利及廖上奇 3人參選，選舉結果是由乙○\r\n    ○當選，當時我是投票給乙○○。 ... （91年7月底時你有\r\n    無至臺中縣石岡鄉金龍谷餐廳用餐？何人邀宴？何人在場？\r\n    所為何事？用餐費用何人支付？） 在91年8月1日投票前1日\r\n    ，楊文友邀請陳文和、徐裕傑、陳吳忠、乙○○及我到臺中\r\n    縣石岡鄉某餐廳用餐，我印象中我和楊文友、陳文和、徐裕\r\n    傑先到該餐廳，我當時是自己開我所有之紅色吉普車到達該\r\n    餐廳，陳吳忠及乙○○是分別抵達，隨同乙○○來的好像還\r\n    有 2名陌生男子，但我不認識他們，餐敘中我們討論有關和\r\n    平鄉代會主席正、副人選問題，至於餐費由何人支付我沒有\r\n    注意到。（你等用完餐後行程為何？如何前往？何人同行？\r\n    談論何事？詳情為何？）我等在用完餐後，我和楊文友及其\r\n    他代表即被不知名人士分別以不同車輛載我等至臺中市某一\r\n    間卡拉ＯＫ（地址我不知道）集合，但這些載我們的不明人\r\n    士不是我前述在石岡鄉餐廳一起用餐的 2名陌生男子，到達\r\n    該卡拉ＯＫ後，我前述在石岡鄉某餐廳用餐之 2名陌生男子\r\n    及我等6名代表均到場，除此之外現場尚有2名男子在現場來\r\n    回走動，年紀約在30歲左右，我也不知道他們的目的為何，\r\n    我也不認識他們，我們主要是討論推選何人競選和平鄉代表\r\n    會正、副主席」等語（見臺灣臺中地方法院檢察署92年度他\r\n    字第780號第2卷第42頁反面至第44頁）；其於同日檢察官偵\r\n    訊時證稱：「（陳志強在ＫＴＶ內是否有帶其他小弟？）是\r\n    的，我有看到3個，載我去的人也包括在內。 （是否對方主\r\n    動要求你交出手機和鑰匙？）是的。... （有無被限制對外\r\n    連絡？）雖然他們沒有講不能對外連絡，但是手機在他們那\r\n    邊。」等語（見臺灣臺中地方法院檢察署92年度他字第 780\r\n    號第2卷第48頁）；其於原審93年4月14日審理時結證稱：「\r\n    （91年7月31日由何人邀請到石岡水壩附近之金龍谷餐廳 ？\r\n    ）有的，是楊文友請我去的，我是當天下午 6點左右到達該\r\n    餐廳，我是最後 1個到的，我沒有吃飯，我們是在餐廳裡面\r\n    商討的，我到達時，他們已經說的差不多了，我就只有贊同\r\n    而已，徐裕傑當時也有在餐廳內參與討論。（有幾人去金龍\r\n    谷餐廳？談論何事？）約有5、6個人去，何人我記不起來，\r\n    是要去談論鄉代會主席的事情。（當時在場之人如何表示？\r\n    ）本來要推徐裕傑當主席後來講講就說要推乙○○，我就說\r\n    好。（後來是否到臺中？為何到臺中？如何前往？到何處？\r\n    ）後來有到臺中，因為想到臺中來向鄉長報告說有理想的主\r\n    席人選... 我是跟著他們（指乙○○、徐裕傑等人）的車走\r\n    的，是到臺中什麼地點我不知道（裡面有2、3個年輕小姐倒\r\n    茶）。... （你到達ＫＴＶ現場時有哪些人在場？）我認識\r\n    的就是代表，不認識就是服務生，因為他們有倒茶給我們喝\r\n    ，所以我認為他們是服務生。（之後又有哪些人到達？先後\r\n    次序？）後來沒有人來，但鄉長林榮進等4人有來。 （是否\r\n    認識陳志強？）我不認識，到目前我也不認識。（除上述代\r\n    表、被告及鄉長、服務生等人之外，還有多少人在場？）男\r\n    生有3、4個，女生大概也是3、4個，但是否為服務生我不知\r\n    道，那3、4個男生都沒有說話，其中有壹個在包廂裡面拿毛\r\n    巾給我們，其他兩、3人站在旁邊。... （你在91年7月31日\r\n    下午幾時到達石岡壩的餐廳？）6點左右。 （在到達餐廳之\r\n    前你知不知道當天會來臺中市ＫＴＶ再續攤？）不知道。（\r\n    你在到達石岡水壩餐廳之前是否有預計要在臺中市過夜？）\r\n    沒有。 （所以你在7月31日晚上要在臺中市過夜這是臨時的\r\n    決定？）是的。（事前有將臨時要在臺中市過夜決定告訴你\r\n    的家人嗎？）沒有。... （你在臺中市ＫＴＶ內或是在石岡\r\n    壩餐廳這期間你有要求何人找鄉長等人過來？）我沒有。（\r\n    那是何人找鄉長等4人過來的？）那是楊文友說的。 （楊文\r\n    友在何時何地用何方法找鄉長等4人過來？）大概在6點多，\r\n    用何方法我不知道。」等語（見原審卷第136頁至第159頁）\r\n    。\r\n  證人陳文和於 92年4月28日在法務部調查局中部地區機動工\r\n    作組證稱：「（91年7月31日你的行程為何？）早上約9時至\r\n    中午，我是參加和平鄉公所舉辦之父親節表揚大會，當時尚\r\n    有和平鄉長林榮進、蘇秘書及和平鄉代表楊文友、徐裕傑、\r\n    陳斐晏、廖上奇等人，結束後我便回到達觀村家中與我兒子\r\n    陳恩德及兒媳吳金容一同吃午餐，用完餐後下午我就獨自上\r\n    山去做工，約傍晚時，楊文友打給我的行動電話約我在東勢\r\n    的豐原客運車站會面，於是我即自己從山上開白色吉普車下\r\n    山，先將車停在東勢鎮的和平鄉公所宿舍旁再步行過去會合\r\n    ，當時僅有楊文友、徐裕傑已在現場了，後來楊文友表示要\r\n    載我等 2人去臺中，我想應該是有關選舉的事情，便跟著他\r\n    一起去臺中，到了臺中1家不知名的卡拉ＯＫ店的1樓包廂後\r\n    ，我即發現乙○○及其夫陳秀吉、陳吳忠、夏佔紅 4人已經\r\n    先到了，聚會當中楊文友提議由徐裕傑參選鄉代表主席，但\r\n    遭徐裕傑婉拒並改提議乙○○參選主席，經在場 6位代表討\r\n    論後同意決議由乙○○參選主席，至於副主席人選也是由楊\r\n    文友提議，既然主席是從山下（第1及第2選區）推出，副主\r\n    席應該自山上（第3選區）選出較為均衡，經在場6位代表討\r\n    論後，因夏佔紅身體不好，大家便決議由陳吳忠參選副主席\r\n    ，決定了之後不久，林榮進及邱萬中也從外面進入，但沒多\r\n    久就又離去。約10點多時我們的聚會結束，我即與徐裕傑一\r\n    同搭乘計程車回到東勢鎮，我在位於東勢鎮之和平鄉公所宿\r\n    舍先行下車，徐裕傑則搭至家中並支付車資。當天晚上我就\r\n    與我太太陳江月蘭在該宿舍過夜，第 2天早上我才自行開車\r\n    至和平鄉代表會投票。... （據查你等代表至前述臺中市某\r\n    家卡拉ＯＫ店商討推舉本屆代表會主席、副主席事宜時，除\r\n    你前供述之人等外，尚有陳志強等2男2女在場，該 4人在現\r\n    場所為何事？） 91年7月31日晚上除了我、楊文友、徐裕傑\r\n    及其夫陳秀吉、陳吳忠、夏佔紅及其後來之林榮進及邱萬中\r\n    外，確有穿著便服的2男2女進來幫忙到茶，我不知道其中有\r\n    無陳志強此人，但他們沒有在現場參與討論。... （據你所\r\n    使用之行動電話0000-000000通聯紀錄基地台顯示，你於 91\r\n    年7月31日下午係在臺中縣石岡鄉， 與你前述在達觀村的山\r\n    上不符，你作何解釋？）91年7月31日大約下午2點多，楊文\r\n    友打電話給我要我下來談一談，但電話中並未談論何事，我\r\n    與楊文友相約在東勢鎮豐原客運車站見面，我到車站的時候\r\n    徐裕傑、楊文友已經在車站了，楊文友便載我及徐裕傑到石\r\n    岡水壩附近的餐廳，我們到的時候乙○○及其夫陳秀吉已在\r\n    餐廳內等候，我即知是要討論正副主席選舉的事情，後來約\r\n    5 點多時陳吳忠及夏佔紅才趕來餐廳要討論代表會推派主席\r\n    競選的事情，但當時還沒有結論，約傍晚時，我等 7人轉往\r\n    臺中市的卡拉ＯＫ繼續討論主席改選事宜，我與徐裕傑都是\r\n    搭楊文友的車（天藍色轎車）過去該卡拉ＯＫ店的，我們抵\r\n    達時乙○○、陳秀吉、陳吳忠及夏佔紅及 1名胖胖的男子已\r\n    經到該卡拉ＯＫ店的現場了，現場為沒有門簾式的包廂，有\r\n    兩名男子剛開始有幫我們倒水，後來就在我們在場人之間遊\r\n    走，都沒有說話，我並不認得他們，我們在現場便開始談論\r\n    起推舉選舉主席的事情，最初由楊文友提議，由徐裕傑參選\r\n    代表會主席，但徐裕傑表示他是初任且資歷不足而婉拒，後\r\n    來徐裕傑改提議乙○○參選代表會主席，楊文友提議陳吳忠\r\n    為副主席。當我們討論好後沒多久，我看到和平鄉長林榮進\r\n    ，農會總幹事邱萬中進入包廂內，但我沒看到他們有說話就\r\n    走了。 ... （據本組調查，91年7月31日當天晚間在前述臺\r\n    中市某卡拉ＯＫ店內，除了你等 6位代表外，尚有乙○○的\r\n    先生陳秀吉及其長子陳志強在場，並有陌生男子數名在現場\r\n    遊走，與你前述顯不相符，你如何解釋？）在當時我並不知\r\n    道我前述所稱在現場之胖胖男子是否就是陳志強，我是在乙\r\n    ○○當選主席後到她家才見過陳志強，確定我之前在包廂內\r\n    所見到的胖胖男子就是陳志強無誤。（據本組調查，你等於\r\n    91年7月31日在臺中市某1家卡拉ＯＫ聚會後，被陳志強等人\r\n    帶至附近之汽車旅館集中住宿，隔日清晨再一同載往和平鄉\r\n    代表會投票，你做何解釋？）我確實沒有在臺中市的汽車旅\r\n    館過夜，我是在臺中縣東勢鎮的和平鄉公所住宿的，我的太\r\n    太陳江月蘭可以作證。 （據本組調查，91年7月31日你等代\r\n    表所持之行動電話在臺中市某 1家卡拉ＯＫ聚會後，曾遭陳\r\n    志強等人強行扣留，是否屬實？）沒有這種事，我的0000-0\r\n    00000在當天都一直在我的手中。（據本組調查，91年7月31\r\n    日陳志強曾於臺中市的某 1家卡拉ＯＫ店中以麥克風操台語\r\n    口音表示他媽媽〈乙○○〉要競選代表會主席，現場 6位代\r\n    表都已支持，並詢問和平鄉長林榮進、農會總幹事邱萬中、\r\n    理事長羅能輝及常務監事吳瑞森有無意見及請他們支持，現\r\n    場並有數位不明男子在場，是否確有其事？）有的，在和平\r\n    鄉長到達時，我記得陳志強確實有以台語透過麥克風向眾人\r\n    表示，他媽媽乙○○要競選代表會主席，現場的 6位代表均\r\n    已表支持，並詢問和平鄉長林榮進、農會總幹事邱萬中、理\r\n    事長羅能輝及常務監事吳瑞森有無意見及請他們支持，鄉長\r\n    見到我們已經有 6位代表在場，便表示少數服從多數。除此\r\n    之外我僅看到兩位不明男子在現場遊走。」等語（見臺灣臺\r\n    中地方法院檢察署92年度他字第780號第2卷第25至29頁）；\r\n    其於同日檢察官偵訊時證稱： 「91年7月31日我確實之行程\r\n    是這樣：大約下午 2點多，楊文友打電話給我要我下來談一\r\n    談，但電話中並未談論何事，我與楊文友相約在東勢鎮豐原\r\n    客運車站見面，我到車站的時候徐裕傑、楊文友已經在車站\r\n    了，楊文友便載我及徐裕傑到石岡水壩附近的餐廳，我們到\r\n    的時候乙○○及其夫陳秀吉已在餐廳內等候，我即知是要討\r\n    論正副主席選舉的事情，後來約 5點多時陳吳忠及夏佔紅才\r\n    趕來餐廳要討論代表會推派主席競選的事情，但當時還沒有\r\n    結論，約傍晚時，我等 7人轉往臺中市的卡拉ＯＫ繼續討論\r\n    主席改選事宜，我與徐裕傑都是搭楊文友的車（天藍色轎車\r\n    ）過去該卡拉ＯＫ店的，我們抵達時乙○○、陳秀吉、陳吳\r\n    忠及夏佔紅及 1名胖胖的男子已經到該卡拉ＯＫ店的現場了\r\n    ，現場為沒有門簾式的包廂，有兩名男子剛開始有幫我們倒\r\n    水，後來就在我們在場人之間遊走，都沒有說話，我並不認\r\n    得他們，我們在現場便開始談論起推舉選舉主席的事情，..\r\n    . 當我們討論好後沒多久，我看到和平鄉長林榮進、農會總\r\n    幹事邱萬中及羅能輝與吳瑞森進入包廂內。... （據調查，\r\n    91年7月31日當天晚間在前述臺中市某卡拉ＯＫ店內， 除了\r\n    你等 6位代表外，尚有乙○○的先生陳秀吉及其長子陳志強\r\n    在場，並有陌生男子數名在現場遊走，與你前述顯不相符，\r\n    你如何解釋？）在當時我有聽到在現場之胖胖男子說要幫他\r\n    媽媽選主席，另外我在乙○○當選主席後到她家也見過陳志\r\n    強，確定我之前在包廂內所見到的胖胖男子就是陳志強無誤\r\n    。」等語 （見臺灣臺中地方法院檢察署92年度他字第780號\r\n    第2卷第36至37頁）。\r\n  證人徐裕傑於 92年4月28日在法務部調查局中部地區機動工\r\n    作組證稱：「（你等鄉民代表有無在代表會主席、副主席選\r\n    舉前聚會協商？人員、時間、地點？目的為何？）楊文友曾\r\n    於91年7月31日（鄉民代表就職前1日）上午10點多獨自到我\r\n    前述種植農作的谷關果園，向我表示因王結利提名後一直都\r\n    沒有拜票動作，且他即將移民國外，可能不適宜擔任代表主\r\n    席，楊文友表示有代表要支持我參選主席，詢問我有無意願\r\n    ，我回答沒有，後來楊文友又稱要先至和平鄉公所（因鄉公\r\n    所當日辦理好人好事表揚大會，有多位代表蒞場，但我不清\r\n    楚有哪幾位） 探詢其他代表的意願，並約我於下午6點左右\r\n    （詳細時間我不記得了）在豐原客運東勢站會合，一同聚會\r\n    協商適當人選，楊文友並表示陳文和也會到。後於傍晚時我\r\n    即自行驅車前往我在東勢鎮租的房子（位在臺中縣東勢鎮○\r\n    ○街96號，平日係我太太及子女居住），並由我太太載我至\r\n    豐原客運東勢站，當時陳文和已在該站等候，之後楊文友及\r\n    乙○○先生 （她先生名字我不清楚，只知道姓陳）各開1輛\r\n    車前來，我等 2人即坐楊文友車子，隨同乙○○先生所開的\r\n    車子（該車上載有乙○○本人，是否有其他人我不清楚），\r\n    一起前往臺中某家卡拉ＯＫ店，約於 7點多抵達該店，在該\r\n    店走道上遇到陳吳忠、夏佔紅等人，我等即一同進入 1樓的\r\n    包廂（位於臺中何處、什麼店名、幾號包廂我均記不得了，\r\n    渠等何時到現場，我也不清楚）內，包廂內另有乙○○的兒\r\n    子陳志強及2、3名不知名男子在場遊走、倒茶，但均未參與\r\n    討論，楊文友當場並再次詢問我等參選主席的意願，我等均\r\n    表示沒有意願，商議間楊文友曾推薦我參選，但我以自己年\r\n    輕資歷淺為由婉拒，後來有人（係何人提議我不記得了）提\r\n    議可以讓女的做做看，我隨即附議贊同，經過我等討論結果\r\n    ，以乙○○住所離代表會較近、經驗較豐富、又熱心公益為\r\n    由共同推舉乙○○，並搭配陳吳忠為正、副主席參選，乙○\r\n    ○當場曾表推辭，經我等再次協商勸說後她始同意，副主席\r\n    參選人選陳吳忠也沒有異議，隨後鄉長林榮進、總幹事邱萬\r\n    中、理事長羅能輝及常務監事吳瑞森等人亦應楊文友之邀於\r\n    10點左右前來，鄉長到場後表示尊重我等共同協商的結果，\r\n    他本人沒有任何意見，之後未及10分鐘渠等即已離開，約晚\r\n    間10點多我與陳文和就一起包車回東勢，其他人亦各自離去\r\n    。...（91年7月底時你有無至臺中縣石岡鄉金龍谷餐廳用餐\r\n    ？何人邀宴？何人在場？所為何事？用餐費用何人支付？）\r\n    沒有，但是前述 91年7月31日上午楊文友到我谷關果園找我\r\n    時，曾經邀約我當天中午到臺中縣石岡鄉的餐廳（餐廳名稱\r\n    我不清楚）吃飯並協商推舉主席、副主席參選的事情，因當\r\n    時我果園尚有事情要忙，且距離路途太遠，所以我當天中午\r\n    並沒有到臺中縣石岡鄉的那間餐廳與他們一起用餐，那天中\r\n    午我自行回博愛村家中吃飯，稍事休息又到果園工作，吃完\r\n    晚飯之後才於傍晚依約前往豐原客運東勢站與陳文和、楊文\r\n    友會合前往前述卡拉ＯＫ店協商，所以中午聚餐的詳情我不\r\n    清楚。（你是否認識照片中人？該男子是否為陳志強？當日\r\n    晚間你等鄉民代表在卡拉ＯＫ店協商時他是否在場？與會人\r\n    士與渠關係為何？）是的，該名男子是陳志強沒錯，但如前\r\n    述，我記得他在 91年7月31日晚間曾陪同乙○○到卡拉ＯＫ\r\n    店協商，我只知道他們是母子關係，其餘我均不清楚。...\r\n    （據本組調查，91年7月31日中午時你持用之行動電話0000-\r\n    000000發〈收〉話地區是在臺中縣石岡鄉，且有與乙○○直\r\n    接通聯的紀錄，與前述你中午都在谷關用餐休息、你均跟楊\r\n    文友聯絡之供述顯然不符，你做何解釋？）我前面所述不實\r\n    在，當天中午我約於下午兩點左右確實有去石岡的餐廳（位\r\n    在石岡水壩入口對面，但名稱已記不起來），跟楊文友、陳\r\n    文和、夏佔紅、陳吳忠、乙○○、乙○○先生一同協商推舉\r\n    參選和平鄉代表會主席、副主席人選事宜，討論期間我等 6\r\n    位代表皆有共識，不贊同黨部所提主席人選王結利，楊文友\r\n    表示要提出個人選跟王結利競選，當場他並提議我是適當人\r\n    選，但我以剛選上鄉民代表，資歷尚淺為由婉拒，另有他人\r\n    （什麼人我忘記了）提議乙○○也是不錯人選，我等其他 5\r\n    名代表皆一致表示同意，一開始乙○○因不明因素予以婉拒\r\n    ，經我等勸進，但乙○○、楊文友仍因顧慮鄉長林榮進是否\r\n    會認同支持，而對於我等要提名她為與王結利競選主席乙事\r\n    仍猶豫不決，楊文友即直接打電話跟鄉長林榮進聯絡要取得\r\n    鄉長的認同支持，但聯絡不到人，楊文友才提議到前述卡拉\r\n    ＯＫ店繼續協商及聯絡林榮進前來。 （據本組調查，91年7\r\n    月31日晚間至8月1日早上和平鄉代表會主席選舉期間，你持\r\n    用之行動電話 0000-000000均無發〈收〉話，這期間你有無\r\n    被收繳電話或控制無法對外聯絡？）沒有，我平時晚上都將\r\n    電話關機，不對外聯絡。（你對林榮進、邱萬中、羅能輝及\r\n    吳瑞森等4人供述有何意見？） 邱萬中供述當時卡拉ＯＫ店\r\n    有10餘名年輕人，但我本人只有看到 3個不知名男子，另外\r\n    我當時並沒有感覺到被強制控制行動，其餘供述我沒有意見\r\n    。 （你既於91年7月31日與楊文友、陳文和、夏佔紅、陳吳\r\n    忠、乙○○、乙○○先生等人先後在前述餐廳、卡拉ＯＫ店\r\n    協商，何以你與陳文和同樣都作出未至石岡的餐廳、傍晚 6\r\n    點左右在豐原客運東勢站搭楊文友車子前往卡拉ＯＫ店等不\r\n    實供述？）（保持緘默不回答）。」等語（見臺灣臺中地方\r\n    法院檢察署92年度他字第780號第2卷第52至56頁）；其於同\r\n    日檢察官偵訊時證稱： 「（據調查，91年7月31日中午時你\r\n    持用之行動電話 0000-000000發〈收〉話地區是在臺中縣石\r\n    岡鄉，且有與乙○○直接通聯的紀錄，與前述你中午都在谷\r\n    關用餐休息、你均跟楊文友聯絡之供述顯然不符，你做何解\r\n    釋？）... 當天中午我約於下午兩點左右確實有去石岡的餐\r\n    廳（位在石岡水壩入口對面，但名稱已記不起來），跟楊文\r\n    友、陳文和、夏佔紅、陳吳忠、乙○○、乙○○先生一同協\r\n    商推舉參選和平鄉代表會主席、副主席人選事宜，討論期間\r\n    我等 6位代表皆有共識，不贊同黨部所提主席人選王結利，\r\n    楊文友表示要提出個人選跟王結利競選，當場他並提議我是\r\n    適當人選，... 另有他人（什麼人我忘記了）提議乙○○也\r\n    是不錯人選，我等其他 5名代表皆一致表示同意，... 但乙\r\n    ○○、楊文友仍因顧慮鄉長林榮進是否會認同支持，而對於\r\n    我等要提名她為與王結利競選主席乙事仍猶豫不決，楊文友\r\n    即直接打電話跟鄉長林榮進聯絡要取得鄉長的認同支持，但\r\n    聯絡不到人，楊文友才提議到前述卡拉ＯＫ店繼續協商及聯\r\n    絡林榮進前來。... （你對林榮進、邱萬中、羅能輝及吳瑞\r\n    森等4人供述有何意見？）邱萬中供述當時卡拉ＯＫ店有 10\r\n    餘名年輕人，但我本人只有看到 3個不知名男子，另外我當\r\n    時並沒有感覺到被強制控制行動，其餘供述我沒有意見。」\r\n    等語（見臺灣臺中地方法院檢察署92年度他字第780號第2卷\r\n    第65至66頁）。\r\n  證人王結利於92年6月3日在檢察官訊問時證稱：「（國民黨\r\n    臺中縣和平鄉黨部提名何人參選本（17）屆和平鄉代會主席\r\n    ？有無發動連署？）國民黨黨部是在主席、副主席選舉前10\r\n    天左右提名我參選本屆鄉代會主席，並支持無黨籍的代表陳\r\n    吳志忠搭配副主席人選，之後由鄉黨部發動連署，參與連署\r\n    的代表，連我本人在內，共有10人，分別為我本人、王正顯\r\n    、陳斐晏、乙○○、陳吳忠（無黨籍）、夏佔紅、徐裕傑、\r\n    陳文和、楊文友及蘇慶祥，本屆代表共11人，僅有廖上奇、\r\n    因非國民黨員且對公所、農會及代表會有歧見，所以未參與\r\n    連署。（在前述國民黨鄉黨部提名主席人選時，有無其他人\r\n    選有意爭取國民黨鄉黨部提名？） 因我曾任2屆代表會主席\r\n    ，所以鄉黨部主委邱萬中曾詢問我意見，而且鄉長、農會總\r\n    幹事及蘇慶祥等代表也積極推舉我出來參選代表會主席，所\r\n    以我才同意繼續競選主席，此外並沒有人表示有意參加國民\r\n    黨鄉黨部的提名。... （前述主席、副主席全數11位代表各\r\n    投票支持何人選？）因為我於選舉前夕至各代表家中拜票時\r\n    ，僅找到王正顯、陳斐宴、蘇慶祥及廖上奇，其餘 6位代表\r\n    （乙○○、陳吳忠、夏佔紅、徐裕潔、陳文和及楊文友）均\r\n    已不見蹤影且無法與他們聯絡，當晚我打電話去夏佔紅的服\r\n    務處，服務處的志明告訴我，夏佔紅等人已遭乙○○帶走，\r\n    所以我知道我已經選不上了，...。 所以選舉當天開票結果\r\n    ，主席部分我得到的 4票應該是我本人、王正顯、陳斐宴及\r\n    蘇慶祥，乙○○得到6票的6票則為前晚失蹤的乙○○、陳吳\r\n    忠、夏佔紅、徐裕傑、陳文和及楊文友 6人，廖上奇則得到\r\n    他本人的1票；副主席部分陳吳忠得到6票應與乙○○的 6票\r\n    同，王正顯得到支持我的4票加上廖上奇1票共5票。 （如你\r\n    前述國民黨臺中縣黨部和平鄉黨部既提名你參選代表會主席\r\n    ，且選前已有10位代表連署支持，何以選舉結果是由乙○○\r\n    當選？）選前乙○○等人表示會絕對支持我參選代表會主席\r\n    ，而且選前也沒有其他人要競選代表會主席的風聲，我之所\r\n    以會意外落選，完全是因為乙○○的兒子陳志強在91年7月3\r\n    1日下午就強將原本支持我的5位代表（即陳吳忠、夏佔紅、\r\n    徐裕傑、陳文和及楊文友）帶走，讓我無法在選前聯絡他們\r\n    ，... （陳吳忠、夏佔紅、徐裕傑、陳文和及楊文友等 5位\r\n    代表何以會於選舉前夕變卦，改支持乙○○擔任代表會主席\r\n    ？你於選前有無積極向代表拜票，請求他們支持參選代表會\r\n    主席？）有的，本次代表會主席選舉，如前述我是得到國民\r\n    黨鄉黨部、鄉長及農會總幹事等 3大系統的全力支持，我於\r\n    鄉黨部連署前除梨山地區外，我曾個別拜訪代表尋求支持。\r\n    而在獲得連署後，我與陳吳忠 2人也親自到各個代表家中拜\r\n    訪，其中除了廖上奇表明他會投給自己外，其餘代表均表示\r\n    會支持我，此外，在公所、代表會即於 91年7月31日舉行慶\r\n    祝父親節活動時，也會再向他們詢問有無問題，但他們均都\r\n    表示沒有問題會支持我。 ... （問：你是否得知91年7月31\r\n    日下午及晚間〈即代表會主席選舉前夕〉乙○○及陳志強將\r\n    陳吳忠、夏佔紅、徐裕傑、陳文和及楊文友 5位代表帶至何\r\n    處？詳情？） 7月31日早上在鄉公所舉辦父親節活動，我有\r\n    遇到乙○○等6位代表，6位代表都告訴我沒有問題，我於91\r\n    年7月31日下午雖然找不到乙○○等6人，直至晚間打電話與\r\n    夏佔紅的朋友（綽號「志明」，年約30餘歲，身高約 175公\r\n    分，身材微胖沒戴眼鏡）聯絡，他才告訴我夏佔紅已經被陳\r\n    志強帶到臺中去了，我就知道是乙○○要參選；選後我的結\r\n    拜兄弟農會總幹事邱萬中一直要找我解釋我落選的原因，我\r\n    跟他講說過去就算了，不想聽他解釋；後來... 所以我向邱\r\n    萬中探詢此事，邱萬中表示 7月31日是和平鄉農會理事長羅\r\n    能輝打電話約他至縣議員蘇慶雲家中會面，他到了議員家中\r\n    後與農會常務監事、理事長、總幹事及鄉長等人會面，再輾\r\n    轉換車由陳志強小弟載至臺中市金錢豹酒店，一到現場，乙\r\n    ○○、陳志強詢問他們對乙○○要當代表會主席有沒有意見\r\n    ，並對他們表示因為陳吳忠要求他必須徵得農會總幹事、理\r\n    事長、鄉長同意後，他才願意聽從乙○○、陳志強指示搭配\r\n    乙○○參選副主席，邱萬中表示因為當時在現場有一、二十\r\n    位疑似陳志強小弟的年青人環伺，所以他只好表示既然代表\r\n    們都已經達成共識了，他沒有意見，事後他與農會常務監事\r\n    、理事長及鄉長立刻又被陳志強的小弟載走，至於其餘代表\r\n    當天詳細行蹤，我則不清楚。... （8月1日鄉民代表主席、\r\n    副主席選舉當天，陳志強有無到場？）有的，當天... 投、\r\n    開票時陳志強、陳志強弟弟及一些不知名人士均有在場。」\r\n    等語（見臺灣臺中地方法院檢察署92年度選偵字第24號卷第\r\n    40至44頁）。\r\n  證人蘇慶祥於92年6月3日在檢察官訊問時證稱：「（國民黨\r\n    臺中縣和平鄉黨部提名何人參選本屆和平鄉代會主席？有無\r\n    參與連署？當時有誰在場？）因我是國民黨黨員，也是臺中\r\n    縣和平鄉中坑村國民黨黨部常委，所以國民黨臺中縣和平鄉\r\n    黨部係在去年7月間在 『聞香發餐廳』聚餐並提名王結利參\r\n    選和平鄉代表會主席，我遵從黨的指示參與連署。當時在場\r\n    有邱萬中、曾益興、林榮進、陳德祥、乙○○、陳文和、徐\r\n    裕傑、夏佔紅、楊文友、王結利、陳斐宴、王正顯等人。（\r\n    選前除國民黨提名王結利參選和平鄉代表會主席外，有無其\r\n    他代表示有意參選？）在國民黨臺中縣和平鄉黨部提名王結\r\n    利參選和平鄉代表會主席時，並無其他代表示有意參選代表\r\n    會主席。 ... （91年7月底時曾否參加臺中縣和平鄉公所舉\r\n    辦之慶祝父親節等相關活動？哪些代表參加？活動結束後有\r\n    無參與餐會？何人邀宴？何人在場？餐費何人支付？）我和\r\n    我太太從大陸回來是在 91年7月28日或29日，並未參加慶祝\r\n    父親節等相關活動或聚餐，所以我不知道談論何事，我只是\r\n    在投票日後數天，才知道有楊文友、夏佔紅、陳吳忠、陳文\r\n    和、徐裕傑等5位代表在代表會主席投票日前1天中午，突然\r\n    被乙○○找去，隨即失去蹤影，一直到投票日當天才出現並\r\n    投票轉而支持乙○○。... （91年8月1日和平鄉代表會宣誓\r\n    就職並選舉代表會主席，乙○○的兒子陳志強有無到現場？\r\n    所為何事？）當時前述楊文友、夏佔紅、陳吳忠、陳文和、\r\n    徐裕傑等5位支持乙○○的代表幾乎是同一時間魚貫進入3樓\r\n    會場，乙○○及他的兒子陳志強走在最後，當時我並不認識\r\n    陳志強其人，是乙○○介紹我才知道，陳志強進來後現場選\r\n    舉氣氛變得很詭異，我和前述楊文友、夏佔紅、陳吳忠、陳\r\n    文和、徐裕傑等 5位代表打招呼，他們均面無表情不理我，\r\n    我也不知道是何原因，後來由乙○○當選代表會主席。」等\r\n    語（見臺灣臺中地方法院檢察署92年度選偵字第24號卷第10\r\n    3至106頁）。\r\n  證人楊再興 （化名，詳如真實姓名對照表）於92年3月26日\r\n    在檢察官訊問時證稱：「（你是否知道陳志強為使其母乙○\r\n    ○當選和平鄉代表會主席1事而綁架其他代表之事？） 略知\r\n    部分，在91年7月31日晚上9時多，我被邀約至臺中市○○路\r\n    及中港路口，碰見鄉長林榮進，同時有理事長羅能輝、常務\r\n    監事吳瑞森，中間換 2次車，開車的人均為不認識之年輕人\r\n    ，駕駛的是 BMW或BENZ的車子，後來到了卡拉ＯＫ，現場約\r\n    有2、30人，我認識的有6個代表，為乙○○、陳吳忠、陳文\r\n    和、徐裕傑、夏佔紅、楊文友，另外陳志強及其父也在場，\r\n    鄉長較我早到場，我與常務監事及理事長同時到場。眾人到\r\n    了之後，陳志強表示要給其母乙○○當主席，陳吳忠當副主\r\n    席，陳吳忠原本表示要支持王結利當主席，堅持要我們背書\r\n    支持。... 我看到現場除了陳志強之外，尚有10多名小弟在\r\n    ，我與鄉長都不敢多講話，只好說尊重代表的意見，過不久\r\n    ，我與鄉長、理事長、常務監事就被陳志強叫人帶我們上車\r\n    離開。... （在選主席前，據報載，有10個代表要支持王結\r\n    利，有無此事？）我知道此事，當時是邱萬中當常委，由他\r\n    主持委員會，要提名王結利當主席，鄉長、農會理事長、總\r\n    幹事、理監事均同意由王結利當主席，如果沒有陳志強介入\r\n    此事，一定會由王結利當主席。（你確認陳吳忠因為不願支\r\n    持乙○○，才透過楊文友找鄉長等人來？）是的，陳吳忠不\r\n    願支持乙○○，才由同住在環山的楊文友找鄉長等人過來。\r\n    」（見臺灣臺中地方法院檢察署91年度查字第107號卷第6、\r\n    7 頁）。\r\n  綜上所述，經核前揭證人林榮進、羅能輝、邱萬中、吳瑞森\r\n    、陳吳忠、夏佔紅、陳文和、徐裕傑等人在警詢、偵查中，\r\n    證人王結利、蘇慶祥、楊再興等人在偵查中所證述情節大致\r\n    相符，可知在石岡鄉餐廳與宴之人就另推被告乙○○為競選\r\n    人一節尚未形成共識，故楊文友始提議轉往臺中的ＫＴＶ店\r\n    續商討另推事宜。證人夏佔紅、陳文和、陳吳忠於本院94年\r\n    5月24日上訴審審理時翻覆證詞稱： 「在金龍谷餐廳就決定\r\n    推舉乙○○」云云 （見本院上訴卷第105、109、113頁），\r\n    顯屬為被告脫罪之詞，均不足採。另由其等之上開證述，已\r\n    明顯可知其等在臺中市某卡拉ＯＫ店包廂時確因陳志強及其\r\n    手下小弟多人在場、要求其等交出行動電話，不得與外界聯\r\n    絡、害怕日後受報復等情而心生畏懼，致不得不支持改推乙\r\n    ○○為主席之議案等情，此由證人吳瑞森於 92年4月28日偵\r\n    訊時證述：「因我等要瞭解代表們之實際現況及有無安全顧\r\n    慮之情形，才不得不依約前往見面... 我等被帶往臺中市Ｋ\r\n    ＴＶ後，已發現乙○○已控制過半數的 6位代表，我等也只\r\n    好接受這個事實」等語（見臺灣臺中地方法院檢察署92年度\r\n    他字第780號第2卷第8至9頁）、證人陳吳忠於同日偵訊時證\r\n    述：「鄉長等人剛來到現場時，也跟我當初剛到現場時一樣\r\n    ，全部都嚇到，都不敢講話。鄉長他們到場後看到現場有那\r\n    麼多代表及兄弟時，也不敢說什麼... 我原來是要支持王結\r\n    利的，是因為事情有了變化非我能控制，我才支持乙○○」\r\n    等語（見臺灣臺中地方法院檢察署92年度他字第780號第2卷\r\n    第7至9頁），可見一斑。況陳文和代表等人均證述其等原即\r\n    連署支持王結利擔任鄉代會主席候選人等語，並證述均無收\r\n    受被告乙○○之賄賂，則其等若非在陳志強軟硬兼施情景下\r\n    不得下答應另推被告乙○○及陳吳忠為和平鄉代會正、副主\r\n    席候選人，何須在選前 1日變節？是此應非屬自由意思下之\r\n    協議甚明。參以當時離投票時間尚不足24小時，各代表對此\r\n    等商討情景心生戒慎恐懼，尚符常情，其等依當時情景無能\r\n    就另推被告乙○○ 1事為金錢上議價，實不難想像，且被告\r\n    乙○○既以暴力方式尋獲支持，自無須再為對價之表示，是\r\n    被告是否賄賂各代表及各代表是否收受賄款等，尚與被告是\r\n    否涉暴力選舉者無涉。綜前所述，被告乙○○於選前以暴力\r\n    方式整合一定足數之投票人數，以獲得勝選之情甚明。\r\n  證人夏佔紅於調查站詢問時、偵訊時及原審審理時均不否認\r\n    91年7月31 日當晚確有留宿臺中市某汽車旅館及翌日始返回\r\n    石岡水霸停車場開車前往投票等情，而就關於是否有其他代\r\n    表與其同宿及如何前往旅館等節，其於 93年4月28日在法務\r\n    部調查局臺中縣調查站雖證述「91年8月1日上午8點初，...\r\n    載我們的陌生男子再載我及另外2、3名代表至前述石岡鄉餐\r\n    廳停車場」云云（見臺灣臺中地方法院檢察署92年度他字第\r\n    780號第2卷第44頁背面），惟其於同日檢察官偵訊時證述「\r\n    （你住旅館時是否還有其他代表跟你一起？）沒有，只有我\r\n    1個人住在裡面， 而且我也不知道有無其他代表住在旅館，\r\n    我只知道小弟載我去旅館住他們指定的房間，第 2天早上，\r\n    小弟叫我起床時，我在旅館外面的馬路有看到楊文友、陳文\r\n    和或徐裕傑其中的1位我已記不清楚．．．」等語 （見臺灣\r\n    臺中地方法院檢察署92年度他字第780號第2卷第48頁），其\r\n    於原審審理時復證述 「只有我1人去該旅館，沒有其他代表\r\n    去。... 我有打開窗看連壹個鬼也沒有」等語（見原審卷第\r\n    140頁） ，則證人夏佔紅既未與其他代表同房間，亦不知有\r\n    無代表與其同住旅館，且證人徐裕傑、陳文和、陳吳忠等人\r\n    於本院上訴審審理時復否認 91年7月31日晚上投宿於臺中之\r\n    某旅館 （見本院上訴卷第102、110、114頁）等語，自難以\r\n    證人夏佔紅證述其翌日在旅館外面的馬路曾見過不復記憶的\r\n    某代表云云，即推認被告乙○○及其子陳志強當晚亦載證人\r\n    夏佔紅以外之代表留宿於臺中某旅館。而證人夏佔紅雖於檢\r\n    察官偵訊時證述於 91年7月31日留宿於被告乙○○及其子陳\r\n    志強安排指定之旅館房間等語（見臺灣臺中地方法院檢察署\r\n    92年度他字第780號第2卷第48頁），於原審亦證述在旅館內\r\n    未使用電話等語（見原審卷第147、148頁），惟其等既並未\r\n    限制夏佔紅使用旅館房間內電話對外連絡，亦無小弟留守其\r\n    房間看管，顯然證人夏佔紅行動自由尚未受完全控制，尚難\r\n    認被告乙○○及其子陳志強等人涉有妨害自由罪嫌。\r\n  本件關於被告乙○○是否賄賂各代表一節經查並無實據，代\r\n    表陳文和等復均否認收受賄款，是證人王結利於調查站、檢\r\n    察官偵訊中所為：「我之所以會落選，根據夏佔紅選後向我\r\n    表示他收到共 1百萬的賄款，所以應該是乙○○用金錢買票\r\n    ，所以我才會落選，我想楊文友、徐裕傑、陳文和也都有拿\r\n    到1百萬元。... （夏佔紅於何時地告訴你他有拿到1百萬元\r\n    ？）是在8月1日選完後（約9月間）某1天下午夏佔紅到我家\r\n    喝茶時告訴我的，當時我太太也在場，當時夏佔紅用手比「\r\n    」告訴我說他有拿到 1百萬元，另外，楊文友是我結拜兄\r\n    弟，應該要支持我，事後我聽說楊文友生前有說他已經是快\r\n    死的人，多拿一點錢可以貼補家用，照那個朋友轉告我的話\r\n    判斷，楊文友應該也有拿到 1百萬元，之前他也曾來找我說\r\n    選前應該帶代表出去玩，我說查察賄選這麼緊，沒有答應，\r\n    從這些情況判斷，楊文友應該有拿到錢」云云（見臺灣臺中\r\n    地方法院檢察署92年度選偵字第24號卷第38頁、第42至43頁\r\n    ），乃其個人臆測之詞，尚難作為被告確有行賄犯行及楊文\r\n    友、夏佔紅等代表收賄之不利證據。\r\n  按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於檢察事務官、司法警察官或司法警察調查中所\r\n    為之陳述，與審判中不符時，其先前之陳述具有較可信之特\r\n    別情況，且為證明犯罪事實存否所必要者，得為證據，刑事\r\n    訴訟法第159條之2定有明文。所謂「前後陳述不符」之要件\r\n    ，應就前後階段之陳述進行整體判斷，以決定其間是否具有\r\n    實質性差異，惟無須針對全部陳述作比較，陳述之一部分有\r\n    不符，亦屬之。而所謂「較可信之特別情況」之情形，亦應\r\n    就前後陳述時之各種外部情況進行比較，以資決定何者外部\r\n    情況具有可信性。若陳述係在特別可信之情況下所為，則虛\r\n    偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對\r\n    詰問，仍得承認其有證據能力。查本件證人林榮進、羅能輝\r\n    、邱萬中、吳瑞森、陳吳忠、夏佔紅、陳文和、徐裕傑等人\r\n    於調查站中之供述，與其等嗣後於法院審理時之供述，雖有\r\n    前後陳述不符之情形，惟本院審酌證人林榮進、羅能輝、邱\r\n    萬中、吳瑞森、陳吳忠、夏佔紅、陳文和、徐裕傑等人於原\r\n    審及本院上訴審審理時到庭作證時，雖更易前詞而為有利被\r\n    告乙○○之供述，然係因懼怕日後遭到暴力報復之心理因素\r\n    ，證詞難免偏頗、避重就輕迴護被告，且參酌證人邱萬中於\r\n    原審審理中證稱：「司機很禮貌的直接叫他們把手機放在置\r\n    物籃內... （司機除了說，請他們將手機放在置物籃內，有\r\n    無再跟他們說不准對外聯絡？）沒有。」等語（見原審卷第\r\n    219頁） ；證人羅能輝於原審審理中證稱：「陳志強開車載\r\n    我們，他就問我們 3人有無帶手機，我們就說有，就拿出手\r\n    機來，就放在車子上的菸灰缸旁邊」等語 （見原審卷第194\r\n    頁）；證人吳瑞森於原審審理中證稱：「到文心路換車之後\r\n    ，司機告訴我們說暫時是否可以不要打電話，我們就自動將\r\n    電話放在駕駛座旁置物籃內」等語（見原審卷第235 頁）等\r\n    情以觀，雖前開證人邱萬中、羅能輝、吳瑞森於原審審理中\r\n    證稱其等似乎未感受壓力，惟如其等未感到畏懼，試問何須\r\n    交出手機？且該司機如無強迫意圖，又為何要其所接載之乘\r\n    客交出手機，暫時不要對外打電話聯絡？在在令人懷疑，多\r\n    有斟酌餘地，足證前開證人邱萬中、羅能輝、吳瑞森於原審\r\n    審理中之證詞，顯係懼怕日後遭到暴力報復壓力，以致未敢\r\n    自由表達意思，證述均有畏懼、保留、遲疑及避重就輕迴護\r\n    被告無訛。本院審酌上開證人等於警詢中之證述距案發日較\r\n    近，當時記憶自較深刻，可立即反應所知，不致因時隔日久\r\n    而遺忘案情；且較無來自被告或其他成員同庭在場之壓力而\r\n    出於虛偽不實之指證，或事後串謀而故為迴護被告之機會，\r\n    揆諸上開說明，其等於警詢中所為之陳述，客觀上應具有較\r\n    可信之特別情況，且亦為證明犯罪事實存否所必要，依上揭\r\n    規定，其等於警詢（檢察事務官）中之證言自有證據能力，\r\n    而應以其等之前分別在調查站之證詞較為可採。又前揭證人\r\n    等之證詞其中部分細節雖因時間已久而稍有出入，或相互間\r\n    稍有歧異；然因本案係涉及陳志強帶同其手下約 3名以上之\r\n    不詳姓名之小弟之成年男子共同在場，藉人多勢眾，暨陳志\r\n    強平日即於臺中縣和平鄉混跡，開設債務催討公司，素有素\r\n    行不佳之形象，造成心理威脅壓力氣氛，懼怕日後遭到暴力\r\n    報復壓力，以致未敢自由表達意思，證述均有畏懼、保留及\r\n    遲疑，而造成前開些微瑕疵情況，惟前述證人等對基本事實\r\n    之陳述，核與真實性無礙，均具有一致真實性，仍非不得予\r\n    以採信。至於證人王結利、蘇慶祥於調查站中之供述，係屬\r\n    被告以外之人於審判外之陳述，且經被告之辯護人爭執其等\r\n    之證據能力，依刑事訴訟法第159條第1項規定，不得作為證\r\n    據。再辯護人雖指稱證人楊再興、羅能輝、邱萬中、陳吳忠\r\n    、吳瑞森、蘇慶祥等人之證述屬證人個人意見或推測之詞，\r\n    不得作為證據云云，惟按證人之個人意見或推測之詞，除以\r\n    實際經驗為基礎者外，不得作為證據，刑事訴訟法第160 條\r\n    定有明文。此係因證人係在場聞見犯罪事實之人，如其證述\r\n    並非親自聞見，而係個人意見或推測之詞，易於與事實相左\r\n    ，不應使其證述有證據能力，惟若以證人之實際經驗為基礎\r\n    所為之證詞，因已非單純之臆測或推斷，仍應容許其證述有\r\n    證據能力。查本件證人楊再興、羅能輝、邱萬中、陳吳忠、\r\n    吳瑞森、蘇慶祥等人，均係在場目擊之人，故其等係以實際\r\n    經驗為基礎而為證言，其等之證言自有證據能力，辯護人此\r\n    部分之指摘並無理由。\r\n  再證人夏佔紅於92年4月28日晚上 11時35分在檢察官訊問時\r\n    ，經告知證人及具結之義務，依刑事訴訟法第186 條之規定\r\n    命具結後實施訊問，然於訊問完畢時，筆錄記載「諭知聲請\r\n    羈押」，後將「聲請羈押」 4字以黑色簽字筆劃去，更改為\r\n    「請回」2字（見臺灣臺中地方法院檢察署92年度他字第780\r\n    號第2卷第46、49頁），經核並無違法之處。\r\n  證人即被告乙○○之夫陳秀吉於 92年4月28日法務部調查局\r\n    中部地區機動工作組證稱：「（臺中縣和平鄉本屆鄉民代表\r\n    會正、副主席改選前1天〈91年7月31日〉，你有無與乙○○\r\n    及其他代表一起至臺中市卡拉ＯＫ店？）91年7月31日下午6\r\n    點多，剛當選鄉民代表楊文友表示要載我到臺中市他朋友（\r\n    姓名不清楚）家泡茶，所以我就坐他的車到臺中市，約下午\r\n    7點多到達楊文友朋友處， 當時在場的只有楊文友、他的朋\r\n    友及我共 3人，因我出門前將看顧中的孫子委託鄰居照顧，\r\n    不便停留太久，所以約 5分鐘後，我就自行搭計程車回家，\r\n    並沒有與乙○○及其他代表一起至臺中市的卡拉ＯＫ店，而\r\n    事後乙○○及其他代表有無到楊文友朋友處，我不清楚。..\r\n    . （據陳文和、徐裕傑於本組供述，你在 91年7月31日晚上\r\n    曾陪同乙○○在臺中市的卡拉ＯＫ店商談代表會正、副主席\r\n    改選乙事，與你前述不符，你做何解釋？）我確實沒有陪同\r\n    乙○○在臺中市的卡拉ＯＫ店商談代表會正、副主席改選的\r\n    事情。 （91年7月底，你有無至臺中縣石岡鄉金龍谷餐廳用\r\n    餐？何人邀宴？何人在場？所為何事？用餐費用何人支付？\r\n    ） 91年7月底，我沒有至臺中縣石岡鄉金龍谷餐廳用餐，該\r\n    餐會何人邀宴、何人在場、所為何事、用餐費用何人支付，\r\n    我都不清楚。」等語（見臺灣臺中地方法院檢察署92年度他\r\n    字第780號第2卷第70頁），經核證人陳秀吉前開證詞，不僅\r\n    與前述所有證人林榮進、羅能輝、邱萬中、吳瑞森、陳吳忠\r\n    、夏佔紅、陳文和、徐裕傑、王結利、王正顯、蘇慶祥、楊\r\n    再興（化名）等人之證詞，完全不符，亦與被告乙○○並不\r\n    爭執其夫陳秀吉於前開時地亦在場（見原審卷第37頁）等情\r\n    不合，足見其意圖湮蓋被告乙○○前揭不法之犯行，其欲蓋\r\n    彌彰之情，實屬灼然。\r\n  和平鄉鄉長林榮進、和平鄉農會理事主席羅能輝、總幹事邱\r\n    萬中及常務監事吳瑞森等人雖均非係和平鄉鄉民代表而沒有\r\n    和平鄉代會主席、副主席選舉之投票權，然其等均係屬和平\r\n    鄉農會系統之人員，派系壁壘分明，且91年7月間 （約選舉\r\n    日前之10日左右）國民黨臺中縣黨部要求和平鄉黨部召開和\r\n    平鄉代表會正副主席提名會議，由擔任鄉黨部常委一職之證\r\n    人邱萬中要求鄉黨部書記曾益興通知所有鄉黨部委員及新當\r\n    選之鄉民代表假和平鄉天輪村聞香發餐廳召開「和平鄉第十\r\n    七屆代表會正副主席提名會議」，由證人邱萬中擔任主持，\r\n    當天參加人員有林榮進（鄉長）、陳德祥（前鄉長）等十餘\r\n    位委員，以及鄉民代表乙○○、陳吳忠、陳文和、徐裕傑、\r\n    夏佔紅、楊文友、王結利、陳斐晏、王正顯、蘇慶祥等10人\r\n    參加，會中決議提名主席王結利，並由出席之10位鄉民代表\r\n    連署共同支持王結利出任主席 1職，另在會中經討論支持陳\r\n    吳忠出任副主席 1職，因陳吳忠並無國民黨籍，因此副主席\r\n    決議採開放競選方式等情，已取得協議及默契，詳如前述，\r\n    今選情因前開因素驟然丕變，迫不得已，欲尋得背書及諒解\r\n    ，分攤陣前倒戈責任，自然需要得到為國民黨臺中縣黨部和\r\n    平鄉黨部及和平鄉農會系統核心人員之和平鄉鄉長林榮進、\r\n    和平鄉農會理事主席羅能輝、總幹事邱萬中及常務監事吳瑞\r\n    森等人之同意，通知其等前來，核與常情並不違背，顯有參\r\n    考及可採之處。是被告乙○○前揭所謂：「恐嚇並非是和平\r\n    鄉鄉民代表而沒有和平鄉代會主席、副主席選舉投票權之和\r\n    平鄉鄉長林榮進、和平鄉農會理事主席羅能輝、總幹事邱萬\r\n    中及常務監事吳瑞森等人，亦與常情不符。」之辯詞，亦無\r\n    足憑採。\r\n  再者，被告乙○○之子陳志強素行極為不佳，平時即於臺中\r\n    縣和平鄉混跡，並在臺中縣東勢鎮○○街開設債務催討公司\r\n    ，前曾犯賭博、違反電信法、妨害自由、妨害投票、違反政\r\n    府採購法等罪，並於90年間，因妨害自由罪，經臺灣臺中地\r\n    方法院檢察署檢察官以 90年度偵字第15861號提起公訴，並\r\n    經臺灣臺中地方法院以91年度訴字第499號判處有期徒刑6月\r\n    確定，於 91年8月27日易科罰金執行完畢，亦有臺灣臺中地\r\n    方法院檢察署 90年度偵字第15861號起訴書、臺灣臺中地方\r\n    院 91年度訴字第499號刑事判決、臺灣高等法院被告全國前\r\n    案紀錄表各1份在卷可按 （見原審卷第314至327頁）。至於\r\n    陳志強之手下之不詳姓名之小弟之成年男子到底共有幾人在\r\n    場，雖前揭證人林榮進、羅能輝、邱萬中、吳瑞森、陳吳忠\r\n    、夏佔紅、陳文和、徐裕傑、王結利、王正顯、蘇慶祥、楊\r\n    再興（化名）等人之證詞不盡相符，有3至5人者、有7、8人\r\n    者、有10餘人者，不一而足，被告乙○○亦僅就只有2至3人\r\n    道場不爭執而已（見原審卷第37頁），實難確實認定。而因\r\n    當時現場尚有酒店服務之幹部、少爺、小姐等人在場，場面\r\n    混雜，可能導致證人等誤認，以致其等證詞稍有出入；然可\r\n    得肯認者，則是當時確實有陳志強之手下之不詳姓名之小弟\r\n    之成年男子在場，無庸置疑。經查前開時地陳志強曾派遣 2\r\n    名手下駕車至臺中市○○路與中港路口接載證人邱萬中、羅\r\n    能輝、吳瑞森等3人及另派手下1名駕車前往接載林榮進至前\r\n    述卡拉ＯＫ店等情，已如前述，則陳志強手下至少已有 3名\r\n    ，且被告乙○○亦不爭執有2至3人，加上原即在前述卡拉Ｏ\r\n    Ｋ店內者，當不止 3名。是為顧及被告乙○○之權益，本院\r\n    採最有利於被告乙○○之認定，認定陳志強之手下之不詳姓\r\n    名之小弟之成年男子為「約有3名以上之人」。\r\n  另夏佔紅之女婿吳龍通雖證稱其於 91年7月31日曾陪同夏佔\r\n    紅一起到臺中市ＫＴＶ酒店，惟其於該處不到 1個半小時左\r\n    右就回臺北及沒有聽到關於選舉的事等情，業據證人吳龍通\r\n    於本院上訴審審理時證述明確 （見本院上訴卷第194頁），\r\n    是其離去前對於是否及如何改推被告乙○○為和平鄉代會主\r\n    席之議案一節並不知情，是其所為證詞尚難採為有利於被告\r\n    之證詞。又證人林榮進於 92年4月28日臺中縣調查站及檢察\r\n    官偵訊時雖證述：「（你的行動有無受到限制？）只有在中\r\n    港路、文心路口上車後到金錢豹市政店裡致詞後，又原車返\r\n    回中港路、文心路口這段時間，我無法自由行動外，其餘時\r\n    間我都是自由的」云云（見臺灣臺中地方法院檢察署92年度\r\n    他字第780號第1卷第131、138、139頁），惟查，林榮進於9\r\n    1年7月31日當日既是搭計程車欲前往與楊文友等人會合，則\r\n    陳志強派手下 1名往返接載，自屬常情，尚難認其該段時間\r\n    行動受有控制，是其前開證詞尚難作為被告乙○○之不利證\r\n    據。再證人王正顯於調查站及秘密證人Ａ１、Ａ２、Ａ３等\r\n    人於警詢所為證述，均係以他人在審判期日外之言詞為證詞\r\n    ，屬傳聞證據，並參雜其個人臆測之詞，本院爰不採為本案\r\n    不利被告認定之證據，併予敘明。\r\n  綜上所述，本院認被告乙○○所辯之詞，均無足採，從而，\r\n    本案事證已臻明確，被告乙○○犯行洵堪認定，應依法予以\r\n    論罪科刑。\r\n三、查被告乙○○行為後，公職人員選舉罷免法雖於94年11月30\r\n    日以總統華總一義字第09400196881號令公布增訂第 90-2條\r\n    條文，將直轄市、縣（市）議會議長、副議長及鄉（鎮、市\r\n    ）民代表會主席、副主席之選舉，均併入為該法規範之對象\r\n    ，惟該條文規範之內容，係對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使者，或有投票權之人，要求期約或收受賄賂或其他不正\r\n    利益，而許以不行使其投票權或為一定之行使者，而本案被\r\n    告乙○○於上開選舉中所為犯行，與上開公職人員選舉罷免\r\n    法所規定之行為並不相同，自無為新舊法比較適用之必要，\r\n    合先敘明。次按刑法第142條第1項所稱之「法定之政治上選\r\n    舉」，係指依據法律規定，有關政治性之一切選舉而言，例\r\n    如總統、副總統、院轄市長、縣市長、鄉鎮市長、里長及各\r\n    級民意代表之選舉均屬之。至於所稱「其他投票權」，則係\r\n    指法定之政治上選舉權以外，其他與選舉權有相同性質之政\r\n    治上投票權而言，例如罷免、創制、複決之政治上投票權屬\r\n    之（最高法院92年度台上字第759號判決參照） ，故本案和\r\n    平鄉代會主席、副主席之選舉係由鄉代表選舉之法定選舉，\r\n    且係政治上選舉，允無疑義。本件被告乙○○與其子陳志強\r\n    等人，以糾集多人在場形成心理上壓力，迫使證人即有和平\r\n    鄉代會主席、副主席選舉投票權之和平鄉鄉民代表陳吳忠、\r\n    夏佔紅、楊文友、陳文和、徐裕傑等 5人應允將投票權為一\r\n    定之行使，核其所為，係犯刑法第142條第1項之妨害投票罪\r\n    。被告乙○○等人迫使被害人羅能輝、吳瑞森、夏佔紅等人\r\n    交出行動電話，並迫使被害人林榮進、羅能輝、邱萬中、吳\r\n    瑞森等人同意表態支持被告乙○○競選和平鄉代會主席，而\r\n    使其等行無義務之事，核其所為，係犯刑法第304條第1項之\r\n    強制罪。被告乙○○與其子陳志強及陳志強手下約 3名以上\r\n    之不詳姓名小弟之成年男子間，就上開所犯 2罪，均有犯意\r\n    之聯絡，行為之分擔，為共同正犯。又被告乙○○等人先以\r\n    脅迫方式妨害被害人即有和平鄉代會主席、副主席選舉投票\r\n    權之和平鄉鄉民代表陳吳忠、夏佔紅、楊文友、陳文和、徐\r\n    裕傑等 5人之自由行使投票權之事，再迫使被害人羅能輝、\r\n    吳瑞森、夏佔紅等人交出行動電話，並迫使被害人林榮進、\r\n    羅能輝、邱萬中、吳瑞森等人同意表態支持被告乙○○競選\r\n    和平鄉代會主席，而使其等行無義務之事等強制犯行，均時\r\n    間緊接，手法相同，觸犯構成要件相同之罪，顯係出於概括\r\n    之犯意為之，均為連續犯，依刑法第56條規定以 1罪論，並\r\n    加重其刑。被告乙○○前開所為連續強制犯行，其目的乃在\r\n    確保該等代表為投票權一定之行使，是被告乙○○所犯上開\r\n    妨害投票、連續強制 2罪間，有方法結果之牽連關係，為牽\r\n    連犯，應從 1重之刑法第142條第1項之妨害投票罪處斷。另\r\n    證人即和平鄉鄉民代表徐裕傑、夏佔紅、陳文和、陳吳忠、\r\n    楊文友等人於金龍谷餐廳餐敘後，係出於自願共同與乙○○\r\n    及其子陳志強等人前往臺中市某卡拉ＯＫ包廂，且於包廂內\r\n    均可自由飲酒、唱歌等情，業據前開證人等於本院上訴審證\r\n    述明確（見本院上訴卷第103、107、111、115頁）。檢察官\r\n    認其等係因被告乙○○、陳志強及其小弟等人集體強押載至\r\n    臺中市某卡拉ＯＫ，並限制渠等 5人之行動自由云云，應有\r\n    誤認。再證人羅能輝、吳瑞森、邱萬中及林榮進係應楊文友\r\n    、陳吳忠等人之約前往臺中市某卡拉ＯＫ店，渠等在臺中市\r\n    ○○路、文心路口等候接引，及渠等換車及前往途中渠等行\r\n    動自由並未受動控制等情，亦據證人邱萬中於警詢、偵查及\r\n    本院上訴審審理時，證人吳瑞森、羅能輝、林榮進於本院上\r\n    訴審審理時分別證述明確（見臺灣臺中地方法院檢察署92年\r\n    度他字第780號第1卷第114、120頁，本院上訴卷第118至121\r\n    頁），檢察官認其等係因受陳志強人強迫而至臺中市○○路\r\n    與中港路口等候，而使其等行無義務之事，亦有誤認。又並\r\n    無實據可認定陳志強之手下有迫使林榮進交出手機之犯行，\r\n    且無證據證明被告乙○○等人有強將夏佔紅、楊文友等代表\r\n    帶至臺中市某汽車旅館住看管，並斷絕代表對外聯繫之管道\r\n    犯行，檢察官起訴意旨均有誤認。原審以被告乙○○罪證明\r\n    確，予以論罪科刑，固非無見，惟查：原審認證人徐裕傑\r\n    、夏佔紅、陳文和、陳吳忠、楊文友等代表 5人係由乙○○\r\n    及其子陳志強等人集體強押載至臺中市某卡拉ＯＫ，並限制\r\n    渠等5人之行動自由云云， 認證人邱萬中、吳瑞森、羅能\r\n    輝等 3人前往臺中市某卡拉ＯＫ店途中，係由陳志強等人強\r\n    迫渠等至臺中市○○路與中港路口等候陳志強所派遣之 2名\r\n    手下駕車接載，而使其等行無義務之事云云，認被告乙○\r\n    ○等人有強將夏佔紅、楊文友等代表帶至臺中市某汽車旅館\r\n    住看管，並斷絕代表對外聯繫之管道犯行云云，均有未合。\r\n    被告乙○○上訴意旨否認脅迫妨害本件和平鄉代表等 5人投\r\n    票云云雖無理由，惟原判決有上開可議之處，即無可維持，\r\n    應由本院予以撤銷改判。爰審酌被告乙○○為期能順利當選\r\n    和平鄉代會主席，竟於一念之差下為上開犯行，敗壞選風，\r\n    並使議會之運作及宗旨遭受扭曲變質，對地方民主產生嚴重\r\n    之危害，被告犯罪之動機、目的、手段、品行、犯後態度不\r\n    佳等一切情狀，量處如主文第2 項所示之刑，並諭知易科罰\r\n    金之折算標準。 再依公職人員選舉罷免法第98條第3項之規\r\n    定，犯刑法分則第6章妨害投票罪， 宣告有期徒刑以上之刑\r\n    者，並宣告褫奪公權，係刑法之特別規定，是被告乙○○並\r\n    應依公職人員選舉罷免法第98條第3項、刑法第37條第2項規\r\n    定，予以宣告褫奪公權2年。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，刑法第28條、第142條第1項、第304條第1項、第5\r\n5條、第56條、第41條第1項前段、第37條第2項， 公職人員選舉\r\n罷免法第98條第3項，罰金罰鍰提高標準條例第2條、 第1條前段\r\n，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　26　　日\r\n              刑事第十一庭  審判長法　官　黃　梅　月\r\n                                  法　官　黃　日　隆\r\n                                  法　官　林　宜　民\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                  書記官  林　桂　鳳\r\n中　　華　　民　　國　　95　　年　　4 　　月　　27　　日\r\n                                                      Ｒ"
}