{
  "JID": "CHDV,108,選,8,20190611,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "8",
  "JDATE": "20190611",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　108年度選字第8號\r\n原　　　告　臺灣彰化地方檢察署檢察官傅克強\r\n\r\n訴訟代理人　陳啟全　\r\n　　　　　　朱麗娟　\r\n　　　　　　林正郎　\r\n被　　　告　許清江　\r\n訴訟代理人　蕭博仁律師\r\n上列當事人間請求當選無效事件，本院於民國108年5月21日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n被告於民國107年11月24日舉行之彰化縣大城鄉第21屆鄉民代表\r\n會代表選舉之第三選區代表選舉之當選無效。\r\n訴訟費用新台幣仟元由被告負擔。\r\n    事實及理由\r\n一、彰化縣選舉委會於民國107年11月24日舉辦彰化縣大城鄉第\r\n    21屆鄉民代表會代表選舉，被告為第三選舉區候選人，經彰\r\n    化縣選舉委員會於107年11月30日以彰選一字第0000000000\r\n    號公告被告當選，原告於107年12月27日以被告有公職人員\r\n    選舉罷免法第99條第1項之情事，而依同法第120條第1項第3\r\n    款規定，向本院提起本件當選無效訴訟，先予敘明。\r\n二、原告聲明求為判決被告就107年11月24日舉行之彰化縣大城\r\n    鄉第21屆鄉民代表會代表選舉之第三選區代表選舉之當選無\r\n    效。主張略以：\r\n  彰化縣選舉委員會於107年11月24日舉辦彰化縣大城鄉第21\r\n    屆鄉民代表會代表選舉，被告為第3選區登記第3號代表候選\r\n    人。被告許清江之父許長岳為被告之競選團隊成員，其就拜\r\n    訪選民等競選事務均會與被告討論，雙方分配拜票事宜，此\r\n    業據許長岳於108年4月30日刑事賄選案件供述明確。而被告\r\n    為大城鄉豐美村福德宮管理委員會委員（下稱福德宮管委會\r\n    ），訴外人許清見則為被告遠房叔公，亦為福德宮管委會主\r\n    任委員，雙方關係密切，渠等為期被告順利當選，在被告直\r\n    接或間接指揮、監督、授權、授意或容許下，共同基於對於\r\n    有投票權之人交付賄賂之犯意聯絡，由被告父親許長岳於10\r\n    7年11月18日下午3、4時許，在許長岳與被告之住處，交付\r\n    許清見現金新台幣（下同）12,000元，拜託許清見將12,000\r\n    元轉交予洪照吉，要求洪照吉及其戶內有投票權之人支持被\r\n    告，嗣於同日晚上6、7時許，許清見在洪照吉位在彰化縣○\r\n    ○鄉○○村○○路0○0號住處，以每票2,000元，提供現金\r\n    12,000元予洪照吉，並要求洪照吉及其戶內有投票權之人支\r\n    持被告，業據洪照吉、洪于翔於警詢時及偵訊中證述明確，\r\n    核與許清見於107年12月18日檢察官偵訊、同年12月27日法\r\n    官訊問、108年2月18日準備程序中證述相符。再於108年4月\r\n    30日刑事賄選案件中，經審判長對許清見、檢察官對洪于翔\r\n    交付賄款12,000元之過程確認無訛；雖洪照吉於4月9日刑事\r\n    賄選案件中，對許清見交付12,000元現金之情節有所閃躲，\r\n    惟不否認許清見確有交付賄款12,000元，並表示家裡有6個\r\n    人之事實。雖許清見前於107年12月7日上午11時38分許，在\r\n    調查站調查中先供稱，因洪照吉父親洪銘坤過世，12,000元\r\n    為「奠儀」，再於同日下午3時26分許，於檢察官偵訊中供\r\n    稱，12,000元是「添油香的錢」，經檢察官確認後，其再改\r\n    稱為「是包白包的錢」，惟查，許清見於調查站調查中供稱\r\n    ，與洪照吉、洪于翔父子為遠房親戚，平常少有往來，雙方\r\n    沒有親等血緣關係，只是同為姓許的宗親而已，且其從警30\r\n    餘年，復任派出所所長多年，12,000元若為白包，豈會不使\r\n    用白包袋，且奠儀怎會使用雙數之「12,000元」，非其他單\r\n    數金額？許清見與洪照吉、洪于翔並無血緣關係，雙方關係\r\n    並不密切，12,000元若為奠儀，行情未免太高，不合一般之\r\n    人情事故，顯見許清見於107年12月18日前於調查站及偵訊\r\n    中之供述為卸責之詞，益加證明其於107年12月18日偵訊中\r\n    證述確為真實。又12,000元現金業經洪照吉表示，已於107\r\n    年11月25日上午電被告來其住處，已把錢還給他，經被告當\r\n    場收下，此亦有洪照吉手機通聯畫面顯示洪照吉於同年月24\r\n    日下午5時5分許撥給被告，電話未連線，於同日下午5時6分\r\n    許撥給被告，雙方通話58秒，於同年月25日上午8時37分許\r\n    撥給被告，電話未連線，於同日上午8時38分許，雙方通話\r\n    57秒，顯示洪照吉請被告來其住處拿回現金12,000元，確為\r\n    真實，復參以雙方於107年11月25日上午8時38分許通話後，\r\n    被告即於2分鐘後，來到洪照吉住處，此亦有洪照吉住處外\r\n    之監視器翻拍畫面在卷可參，顯見被告來洪照吉住處之目的\r\n    為取回現金12,000元無訛。雖被告辯稱去洪照吉住處之目的\r\n    為洪照吉拿收據給他看要辦理急難救助之事，並表示收據為\r\n    葬儀社之收據只有1張1筆20幾萬元，惟洪照吉於警詢時表示\r\n    「西佛國禮儀社」只有開6萬元收據2張給他，1張在選舉前\r\n    自己拿到公所，另1張請公所代送給「六輕」，經彰化地方\r\n    檢察署函彰化縣大城鄉公所及台塑企業麥寮管理部，得知洪\r\n    照吉所述「西佛國禮儀社只有開收據2張給他」確為真實，\r\n    雖收據金額為6萬元及72,000元各1張，然與洪照吉所述大致\r\n    相符，與被告所稱收據僅有1張，金額為20幾萬元，確有相\r\n    當大之差距，顯見被告所辯係事後卸責之詞，被告確於107\r\n    年11月25日上午8時40分許，至洪照吉住處取回現金12,000\r\n    元。再據洪照吉於108年4月9日刑事賄選案件中，表示已於\r\n    上揭時間交還被告，並經被告表示洪照吉所言實在，堪認被\r\n    告確有至洪照吉住處取回賄款12,000元。被告雖聲請傳喚案\r\n    外人洪村田，為證明洪村田兒子過世時，也有收到慰問金之\r\n    事，惟就算洪村田有收到慰問金，亦與本案無任何關聯性。\r\n    綜上，許清見所稱被告父親許長岳於107年11月18日下午3、\r\n    4時許，在許長岳與被告之住處，交付其現金12,000元，拜\r\n    託許清見將12,000元轉交予洪照吉，要求洪照吉及其戶內有\r\n    投票權之人支持許清江，確為事實。被告聲請傳喚其父親許\r\n    長岳到庭作證，惟因渠等為父子關係，許長岳證言應有偏頗\r\n    之虞，無傳喚到庭作證之必要。且許長岳已於108年4月30日\r\n    刑事賄選案件中作證，惟就其交付許清見12,000元之事，其\r\n    辯解顯不可採。就以上證據顯示，被告親自至洪照吉住處，\r\n    將12,000元取回，顯見被告就許長岳交付現金予許清見買票\r\n    之事均知情且直接授權。\r\n  被告復於107年11月22日下午2時37分許，至洪照吉上揭住處\r\n    其主持之聖帝宮，以添油香之名義，交付1萬元予洪照吉後\r\n    ，並要求洪照吉及其子洪于翔支持被告，有扣案之賄款1萬\r\n    元及感謝狀1紙，業據被告供述在卷，核與洪照吉及洪于翔\r\n    證述情節相符，雖被告辯稱1萬元為「添油香」之錢，惟查\r\n    ，洪照吉於警詢時表示，被告自其於101、102年間開設聖帝\r\n    宮迄今，曾小額捐款2,000元，贊助廟會活動，核與被告於\r\n    調查站調查時所述，不曾捐過任何款項，惟曾讚助聖帝宮飲\r\n    料等語大致相符。雖被告表示因其女兒考上仁德醫專，故為\r\n    還願才捐款1萬元，然聖帝宮所祭祀之神明為關帝聖君，並\r\n    非如民間考試祭拜文昌帝君或神農大帝，被告辯稱為還願始\r\n    捐款1萬元，顯有違經驗法則。再被告女兒於107年6、7月間\r\n    即已確定考上仁德醫專，其竟遲至同年11月22日亦即投票前\r\n    2日，始至洪照吉住處與考試顯無關係之關帝聖君還願，交\r\n    付洪照吉1萬元，臨走前並向洪照吉、洪于翔表示「這次選\r\n    舉拜託一下」，顯見1萬元即為賄款。被告未曾在洪照吉主\r\n    持之廟宇捐過香油錢，亦未曾在此次捐款1萬元香油錢之前\r\n    來拜拜過，此據洪照吉於108年4月9日刑事賄選案件中經\r\n    法官確認無訛。被告聲請傳喚其妻陳淑君欲證明曾去廟裡許\r\n    願拜拜之情形，綜合以上說明，陳淑君之證述已無必要。雖\r\n    陳淑君已於108年5月8日刑事賄選案件中作證，惟就被告交\r\n    付1萬元予洪照吉為還願一說，顯不可採。該1萬元顯係被告\r\n    基於使洪照吉及其家人為投票支持之犯意，以捐獻香油金名\r\n    義，交付予洪照吉，洪照吉收受後即將被告捐款1萬元之事\r\n    書寫在紅紙上，張貼於該宮公布欄周知信徒。\r\n  再者，審酌訴外人洪于翔於法務部調查局彰化縣調查站及10\r\n    8年5月8日刑事賄選案件中作證時供稱，其於107年11月20或\r\n    21日晚上某時許，在堂叔洪錫享住處泡茶聊天時，洪錫享表\r\n    示許清見有拿許清江之買票錢給他，4票共8,000元，雖洪錫\r\n    享於檢察官偵訊中否認有上情，惟洪錫享不願如實供出實情\r\n    ，顯為偏袒被告或避免己身擔負刑責，亦為人之常情，可見\r\n    被告賄選案並非僅有洪照吉之單一個案，而係存有未查獲之\r\n    賄選黑數。\r\n  訴外人許清見雖否認係被告指揮、監督、授權或授意其行賄\r\n    買票，然按對於有投票權之人，行求期約或交付賄賂或其他\r\n    不正利益，而約其不行使投票權或為一定之行使者，依選罷\r\n    法第99條第1項規定，處3年以上10年以下有期徒刑，得併科\r\n    100萬元以上1千萬元以下罰金，其刑罰不可謂不重。而法務\r\n    部每逢選舉期間所推動之查察賄選工作，除宣示將加強查緝\r\n    賄選犯行外，並大力宣導反賄選，鼓勵民眾勇於檢舉不法，\r\n    選舉如果採取賄選之不正手段，面對上開重罪之刑事追訴風\r\n    險甚高，候選人、競選幹部、工作人員及其親友均應有充分\r\n    之認知，衡情其等為候選人拉票，既無資格，亦無動機及必\r\n    要，在未經候選人同意之下，即自行出錢或挪用競選經費行\r\n    賄選民，蓋因為檢警查獲行賄，不僅使自身涉及極高刑責，\r\n    且可能拖累候選人之政治前途，遭候選人怪罪，實可謂有百\r\n    害而無一利之事。縱認許清見非被告選舉團隊之成員，然其\r\n    與被告熟識，甚至甘負刑責為被告買票，可見交情匪淺，彼\r\n    等關係自較常人緊密，當有相當之信賴，許清見既係出於幫\r\n    助被告競選之目的，在作行賄之重大決定之前，豈有不先與\r\n    為被告商議，衡量相關利害關係，即貿然從事犯罪行為之可\r\n    能？由證人洪于翔就洪錫享取得賄款之供述，可知未被查獲\r\n    之「黑數」實不知多少，堪認本件應係有計劃、有組織、有\r\n    規模進行之賄選，並非單純僅行賄者個人自主性、偶發性為\r\n    之甚明，被告辯稱對於許清見、許長岳等人對於有投票權之\r\n    人行賄而約其投票予被告之上開行為均不知情，衡與一般經\r\n    驗法則不符，自難採信。綜上，本件被告係因訴外人許清見\r\n    為大城鄉豐美村福德宮管委會之主任委員，擁有多數之支持\r\n    者，而利用其在選舉中必動見觀瞻，為選民指標之特性下，\r\n    被告透過此椿腳之至友，以拉攏左鄰右舍，自足以達到相當\r\n    程度之票數，而對選情產生影響，是被告與訴外人許清見、\r\n    許長岳之賄選行為，顯具有極重要且密切之關聯性，被告對\r\n    訴外人許清見、許長岳有共同謀議及授權、授意為賄選之情\r\n    事，已無庸置疑，是被告既有公職人員選舉罷免法第99條第\r\n    1項之行賄行為，已符合同法第120條第1項第3款規定之當選\r\n    無效要件。\r\n  本件被告為107年11月24日大城鄉第21屆鄉民代表當選人，\r\n    其於選舉前11月18日授意其父親許長岳交付12,000元現金給\r\n    許清見，向其選區的選民洪照吉行賄約其及其戶內有選舉權\r\n    之人投票給許清江，被告雖否認知情，但依照所查得的通聯\r\n    紀錄及洪照吉家門口的監視錄影器及洪照吉本身的供詞，事\r\n    後許清江自己已經到洪照吉家把許清見交付的12,000元取回\r\n    ，足見這12,000元賄款的交付是知情的。另在11月22日，被\r\n    告親自拿1萬元到洪照吉的住處，以添油香的名義把1萬元交\r\n    給洪照吉，要求洪照吉及其兒子洪于翔投票給許清江，此部\r\n    分雖然供述交付的時間是在晚上，但依據洪照吉的門口監視\r\n    影像，時間點應該是下午2時37分，被告雖辯稱是還願，依\r\n    照以下幾點被告說詞是在掩飾其犯罪行為：洪照吉家中的\r\n    聖帝宮供奉的是關帝公，他的女兒考取的是護理學校，與一\r\n    般民間習俗考試要拜文昌君或護理學校會向神農大帝參拜的\r\n    習俗不同。其女兒在6、7月時就已經知道錄取，但被告到\r\n    11月底才在還願，與一般習俗還願時程不符。11月24日就\r\n    要選舉，11月22日去還願，並且跟洪照吉說他要選舉，請他\r\n    支持，明顯的就是要以1萬元做為賄選的對價等語。\r\n三、被告聲明求為駁回原告之訴。答辯略以：\r\n  依刑事訴訟法第156條第2項規定，被告或共犯之自白，不得\r\n    作為有罪判決之唯一證據，仍應調查其他必要之證據，以察\r\n    其是否與事實相符。其立法意旨在防範被告或共犯自白之虛\r\n    擬致與真實不符，故對自白在證據上之價值加以限制，明定\r\n    須藉補強證據以擔保其真實性。故就刑事訴訟法第156條第2\r\n    項之立法意旨觀之，共犯之自白或其他不利於己之陳述，固\r\n    得作為認定被告犯罪之證據，但不得作為有罪判決之唯一證\r\n    據，仍應調查其他必要之證據，以察其是否與事實相符，亦\r\n    即仍須有補強證據以擔保該共犯自白之真實性，始得採為斷\r\n    罪之依據，並非絕對可由法院自由判斷該共犯之自白或不利\r\n    於己之陳述之證明力。又所謂補強證據，則指除該自白或不\r\n    利於己之陳述本身之外，其他足以證明自白之犯罪事實確具\r\n    有相當程度真實性之證據而言，雖所補強者，非以事實之全\r\n    部為必要，但亦須因補強證據與自白之相互利用，足使犯罪\r\n    事實獲得確信者，始足當之。而前開所謂共犯，包括任意共\r\n    犯及必要共犯（含對向犯罪之共犯）。另公職人員選舉罷免\r\n    法第99條第1項之投票交付賄賂罪，乃刑法第144條之特別規\r\n    定，相對應於刑法第143條第1項之投票收受賄賂罪，立法目\r\n    的在於維護人民參政權中之投票權得以純正行使，就其犯罪\r\n    結構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與\r\n    受賄雙方主體間，主觀上對於「投票權約為一定行使或不行\r\n    使」之意思表示達成合致，客觀上則透過賄賂之標的移轉，\r\n    作為銜接行賄與收賄對價關係之橋樑，而成就相對立之主體\r\n    間各該犯罪之構成要件（最高法院101年度台上字第908號採\r\n    相同見解）。訴外人許清見於偵查中供述係屬共犯之自白，\r\n    依刑事訴訟法第156條第2項規定，不得作為有罪判決之唯一\r\n    證據。證人洪照吉、洪于翔等人於警詢之陳述為審判外陳述\r\n    ，依照刑事訴訟法第159條第1項規定並無證據能力；於偵查\r\n    中證述係屬必要共犯對向犯之自白，依刑事訴訟法第156條\r\n    第2項規定，不得作為有罪判決之唯一證據。另洪照吉及洪\r\n    于翔之部分供述屬臆測之供述，依刑事訴訟法第160條亦無\r\n    證據能力。\r\n  原告起訴關於107年11月18日部分，被告當時並不知情，且\r\n    非被告指示所為，被告並無共同行賄投票之犯意及行為。參\r\n    照最高法院92年台上字第893號判例意旨。判斷行為人之行\r\n    為是否該當於公職人員選舉罷免法第99條第1項之投票行賄\r\n    罪，均應以下述三要件而定：行為人主觀上是否具有行賄之\r\n    犯意，而約使有投票權人為投票權一定之行使或不行使；客\r\n    觀上行為人所行求期約或交付之賄賂或不正利益，是否可認\r\n    係約使投票權人為投票權之一定行使或不行使之對價；以及\r\n    所行求、期約、交付之對象，是否為有投票權人而定。又對\r\n    有投票權人交付之財物或不正利益，並不以金錢之多寡為絕\r\n    對標準，而應綜合社會價值觀念、授受雙方之認知及其他客\r\n    觀情事而為判斷；而所指「對價關係」，必以該項財物或不\r\n    正利益，已達足以動搖或影響有投票權人之投票意向，始克\r\n    相當；為維護選舉之公平性，端正不法賄選之風氣，對於以\r\n    不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟\r\n    行為是否該當賄選之要件，亦應在不悖離國民之法律感情與\r\n    認知下，就社會一般生活經驗予以評價，該罪之立法本旨始\r\n    能彰顯而為大眾所接受（最高法院92年度台上字第2773號判\r\n    決、100年度台上字第7188號判決參照）。\r\n    原告所稱12,000元之部分，依據該案件共同被告許清見、證\r\n    人洪照吉等人偵查之供述可知，該部分並非被告許清江要求\r\n    許清見交付12,000元予洪照吉，該部分確實與被告無關。此\r\n    從許清見偵查中歷次供述可知，當時所交付金額實際係慰問\r\n    金，而非賄選之用：\r\n    107年12月7日警詢中供述：「…我曾前往洪照吉住處向洪\r\n      照吉逝世的父親洪銘坤上香祭拜，並當場拿新台幣1萬2,\r\n      000元現金給洪兆吉，作為奠儀」（107年度選偵字第244\r\n      號偵查卷第75頁）。\r\n    107年12月7日偵訊中供述：「有，因為洪照吉父親過逝辦\r\n      喪事我有去，是出葬的前一天還是兩天過去，好像是11月\r\n      18日」、「…是包白包的錢」、「…我是說你父親死掉，\r\n      不要難過，我沒有跟他說是買票的錢」（107年度選偵字\r\n      第244號偵查卷第86頁）。\r\n    107年12月18日偵查中供述：「…他父親許長岳拜託我幾\r\n      次，請我將1萬2,000元拿給洪照吉，說要作什麼事他會跟\r\n      他講，叫我轉交給他而已，我真的不是要買票」、「是11\r\n      月18日下午3、4點在許長岳家中交給我的。…只有許長岳\r\n      跟我在而已，沒有其他人」、「（問：有沒有提到許清江\r\n      選舉的事？）沒有，許長岳說他自己會跟洪照吉說」（\r\n      107年度選偵字第244號偵查卷第224頁）」。\r\n    從而，許清見於偵查歷次供述均表示當日所交付之該筆金額\r\n    係慰問金，且與訃聞時間相符，洵屬有據。復依據證人洪照\r\n    吉107年12月18日偵查中證述：「（問：許清江到底何時把1\r\n    萬2,000元交給你？）在我爸爸出殯當天即11月18日交給我\r\n    的」、「（問：許清江交1萬2,000元給你時怎麼說？）只有\r\n    把1萬2,000元交給我，我放在口袋」、「（問：有沒有說拜\r\n    託選給許清江？）沒有。他只有在走時說這次選舉拜託一下\r\n    」、「（問：1萬2,000元是許清見交給你，為何你會通知許\r\n    清江把錢拿回去？）我想說是許清江叫許清見把1萬2,000元\r\n    拿給我的」（107年度選偵字第244號偵查卷第224-225頁）\r\n    。從而，不僅共同被告許清見偵查中歷次供述相符，且洪照\r\n    吉偵查初所稱被告許清江叫許清見交付該筆金額，顯屬證人\r\n    臆測之證述，未能僅憑該部分證述即對被告為不利之認定。\r\n    證人洪于翔雖為不利之證述，但其並非親自在場見聞之人，\r\n    證述顯屬傳聞且屬臆測之詞，亦不能僅憑該部分證述即對被\r\n    告為不利之認定。綜上，就原告所指關於107年11月18日之\r\n    部分，被告許清江當時並不知情，且非被告許清江指示所為\r\n    ，被告許清江並無共同行賄投票之犯意及行為，未能僅憑洪\r\n    照吉、洪于翔等人臆測之證述，而對被告許清江為不利之認\r\n    定。\r\n  原告所指107年11月22日1萬元部分，被告並無行賄投票之犯\r\n    意。按行為人間接透過對團體或機構之行賄，其對象雖非構\r\n    成員，且祗要有使該構成員為一定投票權之行使或不行使為\r\n    已足，不以該構成員確已行使或不行使為必要，但該賄選行\r\n    為仍須與團體或機構之構成員不行使投票權或為一定之行使\r\n    之間，具有交換選民投票權之對價關係，始克相當。茍非屬\r\n    其團體或機構之構成員，或其構成員無投票權者，即無使其\r\n    不行使或為一定之行使投票權之可言。至於行為人對團體或\r\n    機構所交付之財物或其他利益，既係假借捐助名義，從其名\r\n    目上自不可能明示為選舉之用，是否遂行賄選之實而具有違\r\n    法性，除應就行為人之主觀犯意等心理狀態、行為時之客觀\r\n    情事，本於邏輯推理為綜合判斷外，仍須異時異地，衡酌社\r\n    會常情及經驗法則，在不悖離國民之法律感情與認知下，就\r\n    社會一般生活經驗予以評價其捐助有無逾越社會相當性，而\r\n    與當今社會大眾之觀念相連結，憑為判斷是否足以影響或動\r\n    搖各該團體或機構構成員之投票意向而定，始能彰顯該罪之\r\n    立法本旨，以及與捐助之本質在於行善或祈福之念有所區隔\r\n    ，而為人民所接受。倘若行為人之捐助經評價尚未逾社會相\r\n    當性之範圍，諸如參與民俗節慶、廟會活動，贈送禮金、禮\r\n    品顯與社會禮儀相當者，即不能僅因捐助人或其助選人員有\r\n    趁機請託其構成員投票支持之行為，遽認兩者間具有對價關\r\n    係，而以該罪相繩（最高法院98年度台上字第7793號判決意\r\n    旨、臺灣高等法院100年度選上字第17號判決意旨參照）。\r\n    依據被告許清江於107年12月7日偵查中供述：「我要還願，\r\n    因為我女兒考上仁德醫專」等語（107年度選偵字第244號偵\r\n    查卷第132頁），且有被告許清江女兒在學證明可稽。當時\r\n    被告許清江及證人洪照吉均在感謝狀上親自簽名，足證確實\r\n    係捐贈用意，而無行賄之犯意。若為賄選之用意，衡諸賄選\r\n    屬犯罪行為，依日常生活經驗之常理，被告許清江或證人洪\r\n    照吉當無為賄選於感謝狀簽名而留下犯罪證據之理。在民主\r\n    社會中，人民所享有之言論自由及參政權之保障，並不因進\r\n    入選舉期間而有所差異，候選人於競選期間所為之發言或請\r\n    託，主觀是否已與對方有投票權人互達「約」其投票權為一\r\n    定行使之意思合致，應審慎認定，而非只要有財物之交付及\r\n    請託之行為，即一概認定有行賄受賄之犯行，否則豈非表示\r\n    候選人於選舉期間均不可有任何一般社會往來、慈善公益或\r\n    宗教信仰行為？（鈞院103年度選訴字第15號判決、臺灣高\r\n    等法院臺中分院104年度選上訴字第662號判決、鈞院104年\r\n    度選訴字12號判決、臺灣高等法院臺中分院104年度選上訴\r\n    字第720號判決、鈞院104年度選訴字13號判決意旨參照）。\r\n  被告並不知107年11月18日的事情，從原告提出的偵查卷107\r\n    年11月28日，不管是許清見及洪照吉的證詞，實際上的情況\r\n    都與被告無關，證人洪照吉說他只是猜測，並不是實際見聞\r\n    ，許清見也說那筆錢不是由被告交付，或授意其父親交付。\r\n    另關於107年11月22日1萬元部分，被告的女兒有順利考上仁\r\n    德醫專，是做還願的動作，若當時是用來賄選之用，不管收\r\n    賄或送禮的人，都不會開立證明書做為犯罪依據，在民主選\r\n    舉當中，人民還是有一定言論自由的權利，不能以還願的動\r\n    作，就認定是行賄的行為。刑事部分還在進行中，並有聲請\r\n    傳喚證人許長岳以證明被告並無共同行賄投票之犯意及行為\r\n    ；證人洪村田可以證明洪村田兒子過世時，也有收到慰問金\r\n    ；證人陳淑君可證明為了女兒考試事宜，曾與被告許清江去\r\n    廟裡許願拜拜，希望能調閱刑事庭筆錄，若有必要希望能傳\r\n    喚這些證人等語。\r\n四、得心證之理由：\r\n  按公職人員選舉罷免法第120條之規定，其立法目的係為徹\r\n    底杜絕國內賄選不法風氣，民事當選無效訴訟與刑事賄選案\r\n    件應由法院獨立認定，判決結果亦不互相影響，再者，選風\r\n    至關政治之良窳，公職人員選舉罷免法第120條規定之選舉\r\n    委員會、檢察官或同一選舉區之候選人得以當選人為被告提\r\n    起當選無效之訴，性質核屬公益糾舉之代表，亦不以當選人\r\n    是否業經檢察官以賄選罪嫌提起公訴為要件。又按公職人員\r\n    選舉罷免法第120條第1項第3款就投票行賄之主體，雖明定\r\n    為「當選人」，惟觀察現今社會之選舉模式，絕非各候選人\r\n    單打獨鬥，通常係動員各方親朋好友組成競選團隊，規畫全\r\n    局，進行廣泛之選舉策略，其成員或各有職司，或無特定職\r\n    務之情形，應屬平常，則競選團隊之成員、親友、樁腳為候\r\n    選人贏得勝選之共同目標，在候選人授權、監督下從事選舉\r\n    各相關事務，而與候選人間形成緊密之共同體，在此種選舉\r\n    型態運作模式下，若仍將該條規定之「當選人」，僅限於候\r\n    選人本人，而讓各候選人皆得由其親友、競選團隊成員或樁\r\n    腳負擔責任而得以脫免自身應負之相關責任者，顯然有悖於\r\n    選舉現實，並將使選罷法為維護選舉之公平、公正與潔淨之\r\n    立法意旨喪失殆盡，致相關規定成為具文。依照一般經驗法\r\n    則，候選人對於選舉之全面策略有決定權，輔選之親友、競\r\n    選團隊成員或樁腳依候選人指示執行輔選、拉票等事務，應\r\n    無動機及必要在未經候選人同意及決定下，自為違反選罷法\r\n    之賄選犯行，否則若遭查獲，不僅使自身涉及刑責，且可能\r\n    因而拖累候選人之政治前途，而遭候選人責難。因此，競選\r\n    團隊成員、親友、樁腳之違法行為，率多經候選人之指示及\r\n    決策，在民事上亦應歸屬於候選人，如此始與社會一般人民\r\n    之法感認知相同，並符合現行選舉文化之特質。因此，如有\r\n    直接證據或綜合其他間接事證，足以證明當選人對其競選團\r\n    隊成員、親友或樁腳之賄選行為，有共同參與、授意、容任\r\n    或同意等不違背其本意，而由該等人實行賄選之行為，應認\r\n    係當選人有賄選之行為，已符合公職人員選舉罷免法第120\r\n    條第1項規範之對象。\r\n  原告主張被告許清江之父許長岳為被告之競選團隊成員，訴\r\n    外人許清見則為被告遠房叔公，亦為福德宮管委會主任委員\r\n    ，渠等為期被告順利當選，由被告父親許長岳於107年11月\r\n    18日下午3、4時許，在許長岳與被告之住處，交付許清見現\r\n    金12,000元，拜託許清見將12,000元轉交予洪照吉，要求洪\r\n    照吉及其戶內有投票權之人支持被告，嗣於同日晚上6、7時\r\n    許，許清見在洪照吉位在彰化縣○○鄉○○村○○路0○0號\r\n    住處，以每票2,000元，提供現金12,000元予洪照吉，並要\r\n    求洪照吉及其戶內有投票權之人支持被告，洪照吉於107年\r\n    11月25日將賄款還給被告等語，業據證人洪照吉先於於檢察\r\n    官偵查中證述略謂有此事，許清見說拜託選給被告，並拿\r\n    12,000元給我，我當時有說不要拿，他叫我先拿過去，我就\r\n    收下了，許清見一來是先拿錢給我，才說拜託投給被告，後\r\n    來我還給被告，被告收下錢後沒有說什麼等語，再於本院刑\r\n    事庭證述略謂許清見拿12,000元到我家，是在我父親告別式\r\n    之後，18日告別式完，應該是19日或20日拿來，他就拿錢給\r\n    我說你放在口袋就對了，這次選舉拜託，我理解是支持許清\r\n    江，因為村裡只有一個出來選，我說我不要收，他就叫我放\r\n    在口袋，他也是我的長輩，我也不會說怎樣，想說先放著，\r\n    後來再還給他們，我有跟我媽媽說舅舅拿錢來給我，媽媽叫\r\n    我還給他，我兒子洪于翔也知道，我跟他說有人拿錢來，我\r\n    們不要收，25日我先打電話給被告，他問是什麼事，才約要\r\n    還12,000元，我跟他說恭喜，這12,000元是舅舅拿來的，我\r\n    們不要收你拿回去，他有收下，我還給他，他就說他趕著去\r\n    養豬等語明確，核與證人洪于翔先於偵查中證述略謂當時我\r\n    上班不在家，許清見拿12,000元給我爸爸洪照吉，1票2,000\r\n    元，幫許清江買票，我會知道是因為當日我下班去洪錫享家\r\n    ，洪錫享跟我講的，說許清江有叫許清見拿錢給我爸爸，有\r\n    說要叫我們家投票給許清江，後來我回家，洪照吉有跟我講\r\n    ，洪照吉說許清江有叫人拿錢來，說要投票給他，選舉後洪\r\n    照吉就還給許清江了，是洪照吉打電話叫許清江過來我們家\r\n    ，還錢時我在房間沒有在場等語，並於本院刑事庭證述略謂\r\n    這件事是叔叔跟我說的，我有回去問我父親，我父親說有這\r\n    件事，拿到許清見的12,000元是幫許清江買票，爸爸有說要\r\n    退還給他，選舉後我爸爸有說還給許清江了等語相符，復有\r\n    證人洪照吉住處門口監視器影像翻拍照片以及手機翻拍影像\r\n    照片可證，而刑事同案被告許清見於本院刑事庭業已認罪，\r\n    並稱錢是許清江的父親許長岳交給我請我轉交給洪照吉，我\r\n    拿12,000元給洪照吉，跟他說是許長岳拿給我的，希望能夠\r\n    把票投給許清江等語明確，以上有本院107年度選訴字第15\r\n    號卷宗（含偵查卷宗）可憑。是以被告之父親許長岳確有交\r\n    付12,000元予許清見，並請許清見以賄款12,000元向洪照吉\r\n    行賄之事實，應堪認定。被告雖答辯稱該12,000元實際係慰\r\n    問金，而非賄選之用等語，然就此款項是否為洪照吉父親過\r\n    世之奠儀一節，業據證人洪照吉於本院刑事庭證述略謂：父\r\n    親有說村里的都不收，親戚才收，許清見是遠房的不收等語\r\n    明確，至於證人即被告之父許長岳雖於本院刑事庭證述略謂\r\n    拿12,000元給許長見叫他拿給喪家幫忙洪阿坤的老婆等語，\r\n    則顯與前述各項事證不符，且依臺灣習俗，奠儀不可包雙數\r\n    金額的大忌，此為一般民眾所皆知，是以證人許長岳之證詞\r\n    ，顯無可採。另外，證人洪村田於本院刑事庭證述略謂許長\r\n    岳有拿12,000元資助伊之事，核與本件無關，自難資為有利\r\n    於被告之認定。綜合以上事證可知，被告之父許長岳確有交\r\n    付現金予許清見向洪照吉買票之事，而許長岳既為被告之至\r\n    親，實難對於其父為被告行賄之事委為不知，其有容任賄選\r\n    之情事，已堪認定。\r\n  原告又主張被告於107年11月22日下午2時37分許，至洪照吉\r\n    上揭住處其主持之聖帝宮，以添油香之名義，交付1萬元予\r\n    洪照吉後，並要求洪照吉及其子洪于翔支持許清江等語，亦\r\n    據證人洪照吉先於於檢察官偵查中證述許清江直接上二樓說\r\n    他要添油香，他有說如果那個錢拿給我們不收，所以錢就拿\r\n    來添油香，後來就拿一萬元給我，本來我不收，因為我怕添\r\n    油香哪這麼多錢有可能是賄選，但他說他去別間宮廟也是這\r\n    樣添油香，後來我就收下了，感謝狀是洪于翔先寫，再請許\r\n    清江簽名在上面，我們另外用紅紙貼在公佈欄上，一般添油\r\n    香錢最多五、六千，沒有幾個給這麼多，他有說這次選舉拜\r\n    託一下，然後就走了等語，並於本院刑事庭證稱略謂被告確\r\n    實有添油香，忘記了有沒有講知道你們不會收所以捐給你們\r\n    這段話，只知道他要回去的時候說這是選舉拜託，宮裡捐款\r\n    最多是我兒子，因為還沒對外，所以只是自家，大概捐5,00\r\n    0、6,000元，比較少有一萬元捐款，可是捐一萬大部分都不\r\n    收，除非要買神明的物品才會收等語，核與證人洪于翔先於\r\n    偵查中證述略謂許清江直接上二樓，說選舉拜託我們，他說\r\n    拿錢出來知道我們不會收，就說要捐錢給廟要捐一萬元，並\r\n    當場給洪照吉收下，要走時有請我們支持他等語，以及在刑\r\n    事庭證述略謂上開筆錄是依當時記憶說的，整個過程都在旁\r\n    看到聽到，被告有說錢給你們不會收，所以拿來香油錢，\r\n    是因為選舉會被認為是買票的錢，他要走的時候有說這次選\r\n    舉再拜託一下等語相符，並有扣案之賄款1萬元及感謝狀1紙\r\n    可佐，此有本院刑事卷宗可憑，是以被告確有交付1萬元賄\r\n    款向洪照吉行賄之事實，已堪認定。被告雖又答辯稱該1萬\r\n    元是因為其女兒考上仁德醫專，為了還願捐款1萬元等語，\r\n    固然證人即被告之配偶陳淑君於本院刑事庭證稱略謂11月21\r\n    日晚上我叫他要拿錢去還願，那時候要忙住宿、學校，還有\r\n    選舉，而且他們有喪事，等告別式後就趕快去，那時候也是\r\n    忘了要還願等語，然洪照吉之聖帝宮所祭祀之神明既無民間\r\n    考試祭拜文昌帝君，何以考試許願必須到洪照吉的聖帝宮？\r\n    又被告之女兒考試放榜是在7月10日，7月12日去學校報到註\r\n    冊，9月16日開學，此據證人陳淑君證述明確，倘若真需還\r\n    願，何以從放榜後至開學期間均未及時還願，遲至投票前2\r\n    日才要以1萬元還願？在在與經驗法則有違，因此證人陳淑\r\n    君之證詞未能採信。從而，被告藉捐贈名義將金錢交付予洪\r\n    照吉，以達行賄選之實，應可認定。\r\n  綜上所述，被告既有公職人員選舉罷免法第99條第1項所示\r\n    之投票行賄交付賄賂行為，符合同法第120條第1項第3款規\r\n    定當選無效之要件。從而，原告依同法第120條第1項第3款\r\n    規定提起當選無效訴訟，請求判決被告就107年11月24日舉\r\n    行之彰化縣大城鄉第21屆鄉民代表會代表選舉之第三選區代\r\n    表選舉之當選無效，為有理由，應予准許，爰判決如主文第\r\n    1項所示。\r\n  另證人許長岳、洪村田、陳淑君均已於本院刑事庭到庭作證\r\n    ，並經本院判斷如前所述，故已無再予傳喚之必要。本件事\r\n    證已經明確，兩造其餘主張陳述及所提之證據，經審酌後認\r\n    為對於判決結果不生影響，就不再逐一論述，附此敘明。\r\n五、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    11    日\r\n                  選舉法庭      審判長法官  黃倩玲\r\n                                      法官  姚銘鴻\r\n                                      法官  陳弘仁\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    11    日\r\n                                    書記官  王惠嬌"
}