{
  "JID": "CHDV,107,選,4,20190604,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "4",
  "JDATE": "20190604",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　107年度選字第4號\r\n原　　　告　臺灣彰化地方檢察署檢察官邱呂凱\r\n\r\n訴訟代理人　陳啟全　\r\n　　　　　　陳俊宏　\r\n　　　　　　陳耀堂　\r\n　　　　　　黃俊璁　\r\n被　　　告　林振榮　\r\n訴訟代理人　鄭智文律師\r\n　　　　　　吳文哲律師\r\n上列當事人間請求當選無效事件，本院於民國108年5月14日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n原告之訴駁回。\r\n訴訟費用由原告負擔。\r\n    事實及理由\r\n一、彰化縣選舉委會於民國107年11月24日舉辦21屆彰化縣村里\r\n    長選舉，被告為埔鹽鄉豐澤村村長候選人，經彰化縣選舉委\r\n    員會公告被告當選，原告於107年11月30日以被告有公職人\r\n    員選舉罷免法第99條第1項之情事，而依同法第120條第1項\r\n    第3款規定，向本院提起本件當選無效訴訟，先予敘明。\r\n二、原告聲明求為判決被告林振榮就107年11月24日舉行之第21\r\n    屆彰化縣埔鹽鄉豐澤村村長選舉之當選無效。主張略以：\r\n  被告係107年彰化縣埔鹽鄉豐澤村第21屆村長選舉登記第3號\r\n    候選人，為求順利當選，基於對有投票權之人行求、期約及\r\n    交付賄賂，而約其投票權為一定行使之犯意，由被告將每支\r\n    市價新台幣（下同）150元之手工雞毛撢子，於附表所示時\r\n    間、地點，交付予附表所示有投票權之選民，約渠等投票支\r\n    持被告當選豐澤村村長，嗣經彰化縣警察局溪湖分局接獲檢\r\n    舉後循線查獲上情，並扣得雞毛撢子2支。被告上開行為已\r\n    構成選罷法第99條第1項對於有投票權之人，行求期約或交\r\n    付賄賂，而約其為投票權一定行使犯行，爰依公職人員選舉\r\n    罷免法第120條第1項第3款規定，提起當選無效之訴。\r\n  被告於交付雞毛撢子時，向選民表示有意參選及要求支持之\r\n    意，分據證人證述如下：\r\n    證人陳俊仁於107年9月18日警詢時供稱「問：林振榮是於\r\n      何時將雞毛撢子贈送至何處給你？答：林振榮是於107年5\r\n      月份間將雞毛撢子1支拿到我住處（彰化縣○○鄉○○村\r\n      ○○路00號）給我」、「問：為何林振榮要無償贈送你雞\r\n      毛撢子？答：因為他想登記參選村長，贈送雞毛撢子給我\r\n      ，希望在豐澤村村長選舉時我能夠支持他投票給他」等語\r\n      、並於同年月19日檢察官偵訊時結證稱：「問：之前林振\r\n      榮有無送你何東西？答：有，約在五月份送的，是在家裡\r\n      送給我，他有送雞毛撢子」、「問：他為何要送你？答：\r\n      他說要選村長，向我拜託，請我支持他」、「問：今年之\r\n      前，林振榮有無送你雞毛撢子？答：沒有」等語；證人劉\r\n      阿免於107年9月18日警詢時稱「問：林振榮是於何時將雞\r\n      毛撢子贈送至何處給你？答：林振榮是於107年6、7月份\r\n      間將雞毛撢子1支拿到我住處（彰化縣○○鄉○○村○○\r\n      路00○00號）給我」、「問：為何林振榮要無償贈送你雞\r\n      毛撢子？答：因為當時林振榮剛好在路上遇到，我就邀請\r\n      他來家裡坐一下，聊天一下，然後林振榮說有想登記參選\r\n      村長，到時候有參選的話再拜託支持，順便贈送雞毛撢子\r\n      給我」、「問：你是否知道林振榮欲參選本年度豐澤村村\r\n      長選舉？答：我知道，林振榮是於107年6、7月份間有對\r\n      我說過他有要選村長」等語，並於同年月19日檢察官偵訊\r\n      時結證稱「問：之前林振榮有無送你何東西？答：他有送\r\n      雞毛撢子，約三、四個月前送的，是六月或七月送的」、\r\n      「問：他在何處送你的？答：他從我家經過，我問他是否\r\n      要進來坐，他就把雞毛撢子送給我」、「問：他為何要送\r\n      你？答：他說把事業給兒子做，若沒有人選村長，他要出\r\n      來選村長，向我們拜託」、「問：林振榮之前有無送你雞\r\n      毛撢子？答：沒有」、「問：林振榮送你雞毛撢子時，有\r\n      無跟你說請你支持他？答：他去我家，說要出來選村長」\r\n      等語。\r\n    證人陳泉於107年9月18日警詢時供稱「問：林振榮是於何\r\n      時將雞毛撢子贈送至何處給你？答：林振榮是於107年7月\r\n      份間將雞毛撢子1支拿到我住處（埔打路69號)給我」、「\r\n      問：為何林振榮要無償贈送你雞毛撢子？答：因為他有想\r\n      登記參選村長，所以藉此先來我住處詢問看看，豐澤村有\r\n      無人要參選村長，順便贈送雞毛撢子給我」等語、並於同\r\n      年月19日檢察官偵訊時結證稱「問：他何時送你的，你有\r\n      無印象？答：三、四個月前送的，我不太記得，好像是六\r\n      月或七月」、「問：他在何處送你的？答：我去他家要向\r\n      他買，他不要跟我拿錢，我在他家向他拿的」、「問：林\r\n      振榮之前有無送你雞毛撢子？答：不曾，因為我以前也不\r\n      認識他，也沒有向他買過」、「問：他有無請你支持他？\r\n      答：他要選村長，跟我們拜託，我們對每個人都說好」等\r\n      語。\r\n    依證人所述，堪認被告確於選舉期間親自贈送雞毛撢子予有\r\n    投票權之陳俊仁等人之情屬實，且其於贈送雞毛撢子予證人\r\n    陳俊仁等人之同時，即表明有意參選村長及拜託支持之意，\r\n    足認被告主觀上行賄意思甚明，而陳俊仁等人亦認識所收受\r\n    之雞毛撢子，係約使為投票予被告之意思。\r\n  另證人杜德模、林坤聰於108年1月15日，在鈞院107年度選\r\n    訴字第5號刑事案件審理時，接受檢察官反詰問，證人杜德\r\n    模證稱「（檢察官問：你剛才說他2年前有送你1支，那之後\r\n    還有再送過你嗎？）沒有」、「（檢察官問：所以這支是你\r\n    跟他要的嗎？）是」、「（檢察官問：所以是你主動跟他要\r\n    瑕疵品所以他送你1支？）對」、「（檢察官問：不是他主\r\n    動說要送你的？）不是」等語；證人林坤聰稱「（檢察官問\r\n    ：你說2、3年前有送你雞毛撢子，是什麼情況送你的，是你\r\n    跟他說要的還是他主動說要給你的？）是我跟他要的」等語\r\n    ，核與證人陳俊仁、劉阿免、陳泉之證述情節大致相符，足\r\n    證被告林振榮於2、3年前之非選舉年時，並未主動贈與雞毛\r\n    撢子予證人杜德模、林坤聰、陳俊仁、劉阿免、陳泉等人，\r\n    卻於107年之選舉年時，即主動贈與雞毛撢子予證人陳俊仁\r\n    、劉阿免、陳泉，並向上開證人表明要選村長等情，是被告\r\n    行賄選民之動機昭然若揭，況鈞院107年度選訴字第5號刑事\r\n    判決亦認定「…被告林振榮贈與雞毛撢子予被告陳俊仁、劉\r\n    阿免、陳泉時，尚存有希求選民能因而投票支持之主觀意圖\r\n    或目的…」，從而，雞毛撢子縱非現金，然仍具相當之經濟\r\n    價值，是被告林振榮主觀上，以具相當經濟價值之雞毛撢子\r\n    ，行賄選民之意圖應可認定。縱如被告所稱係於登記前即贈\r\n    送雞毛撢子云云，惟按台灣選舉文化，候選人為求順利當選\r\n    ，必於選舉前數月之久、甚或經年，即暗地裡籌備選戰、經\r\n    營人脈、及調配有利勝選環境，衡情要無於臨選舉前，始著\r\n    手進行選舉活動之理，且候選人實施賄選行為時，為逃避檢\r\n    警查緝，賄選型態已偏向多樣化，且無定律可言，候選人為\r\n    求當選，於選務機關發布選舉公告前、或登記參選前，即提\r\n    早對有投票權之人預為賄賂，請求於選舉時投票支持，亦應\r\n    認有選罷法第99條第1項規定之適用。\r\n  賄賂之客體如非為金錢，其價值之計算自應以市面之一般償\r\n    格為準，而不應以折扣後或廠價或成本價計算（最高法院95\r\n    年度台上字第6912號判決意旨參照）。選罷法第99條第1項\r\n    所指之投票行賄罪，固以行為人交付具有一定經濟價值之物\r\n    作為不正投票行為之對價，始足當之，而法務部於90年10月\r\n    8日以法90檢字第036885號函檢附之「賄選犯行例舉」第貳\r\n    項提出以30元之商品價值，作為單純加深選民印象之宣傳行\r\n    為，與動搖影響投票意向之賄選犯行二者之劃分基礎，且經\r\n    多年來廣為宣傳，已使多數候選人及選民獲悉，並產生合理\r\n    信賴，本件行賄物品單價高於前述金額甚多，依社會通念應\r\n    可認定確屬約以投票權為一定行使之財物賄賂。此行政機關\r\n    內部認定賄選與否之判斷基準，雖無直接拘束一般民眾及司\r\n    法機關認事用法之效力，但已經由大眾傳播媒體廣為宣傳，\r\n    而使候選人及選民主觀上足以產生合理之信賴。又前揭30元\r\n    之商品價值，如單以行為人進貨時之成本價格估算，則財力\r\n    豐厚者自可藉由大量採購單一種類商品之方式，壓低進貨成\r\n    本，就同一商品取得較其他候選人低廉之買價，如此顯將衍\r\n    生不同候選人贈送同一商品，而有不同刑事處遇之疑慮；且\r\n    選民於收受宣傳品之際，根本無從估算該名候選人進貨時之\r\n    價格多寡，只能就一般市場行情評價是否逾越前揭標準。是\r\n    於適用法務部上開「賄選犯行例舉」之30元商品價值時，亦\r\n    應以該等商品於市面上之一般售價為準，方可同為候選人及\r\n    選民所共認周知。被告贈送之雞毛撢子市價150元，屬於具\r\n    一定經濟價值之物品，依社會通念或生活經驗堪認已足以滿\r\n    足一般人物質之需求，且相較於其他恪守規定之候選人，已\r\n    足以影響選舉公平、純正及投票意向，客觀上足認有約使有\r\n    投票權人為投票權之一定行使之對價。\r\n  被告以鈞院107年度選訴字第5號刑事判決被告無罪在案為由\r\n    ，認其交付雞毛撢子與證人證人陳俊仁、劉阿免及陳泉3人\r\n    ，無對價關係，其並無賄選之犯行云云。惟所謂對價關係，\r\n    在於行賄者之一方，係認知其所行求、期約或交付之意思表\r\n    示，乃為約使有投票權人為投票權一定之行使或不行使；在\r\n    受賄者之一方，亦應認知行賄者對其所行求、期約或交付之\r\n    意思表示，乃為約使其為投票權一定之行使或不行使。且對\r\n    有投票權人交付之財物或不正利益，並不以金錢之多寡為絕\r\n    對標準，而應綜合社會價值觀念、授受雙方之認知及其他客\r\n    觀情事而為判斷；從而價值是相對的，多少錢可以約使選民\r\n    就投票權為一定之行使，應不是固定的。候選人隨選區大小\r\n    有異、選舉項目不同，在考量賄選買票金額或賄賂財物價值\r\n    時會有相當落差。1支雞毛撢子價值多寡，在月入10萬元以\r\n    上之家庭，與俗稱22K的低薪家庭，經濟吸引力明顯不同，\r\n    本件屬鄉下地方性的小型選區之村長選舉，被告林振榮雖僅\r\n    以市價約150元的雞毛撢子贈與選民，仍應認為足以影響投\r\n    票意願，而屬價值相當之賄賂。本件被告林振榮上開行為，\r\n    縱經法院刑事判決無罪或檢察官為不起訴處分，惟於本件民\r\n    事訴訟之裁判時，法院斟酌全辯論意旨及調查證據之結果，\r\n    獨立認定事實，自不受刑事判決所為事實認定或檢察官不起\r\n    訴處分之拘束。至於被告辯稱交付雞毛撢子時尚未登記為候\r\n    選人等語，惟按選罷法第99條第1項規定，旨在防止金錢介\r\n    入選舉，以維選舉之公平與純正，候選人為求當選而於選務\r\n    機關發布選舉公告或其登記參選之前，即對於有投票權人預\r\n    為賄賂請求於投票時支持，已足敗壞選風，仍有選罷法相關\r\n    規定之適用，方合乎立法意旨。故行賄時縱尚未登記參選或\r\n    已登記參選，選務機關尚未審定公告候選人名單前，如已著\r\n    手賄選之犯行，日後並實際登記且經審定合格而取得候選人\r\n    資格，即與該罪之要件相當。\r\n  被告於附表所示時間、地點，交付雞毛撢子予如附表所示之\r\n    人，陳俊仁、劉阿免、陳泉均為本屆埔鹽鄉豐澤村長選舉時\r\n    ，有投票權之人。被告交付雞毛撢子是賄賂，與投票權行使\r\n    有對價關係。就證人陳俊仁、劉阿免、陳泉之證詞，是以警\r\n    詢及偵查中之證詞為準，一來當時距離較近，記憶較清楚，\r\n    二來這三位同時是受賄被告的身分，於鈞院刑事庭107年度\r\n    選訴字第5號案件審判筆錄中之證詞，因三人在刑案中均為\r\n    被告身分，是為了本身的利益，避免遭到刑事追訴，是有可\r\n    能在審判中就有利於己的證詞來說明，且於刑事案中，被告\r\n    林振榮若沒有行賄罪的話，陳俊仁、劉阿免、陳泉三人就不\r\n    會成立受賄罪。刑案中認事用法有未洽之處，本署檢察官已\r\n    經提起上訴等語。\r\n三、被告聲明求為駁回原告之訴。答辯略以：\r\n  原告認被告涉有賄選情事而起訴主張被告當選無效，被告全\r\n    部否認。原告應先就被告有對於有投票權之人，行求期約或\r\n    交付賄賂或其他不正利益，而約其不行使投票權或為一定之\r\n    行使之原因事實，負舉證之責，被告縱就抗辯事實不能舉證\r\n    ，或所舉證據尚有疵累，亦應駁回原告之請求。本件被告並\r\n    無賄選之不法情事，從賄選之對價性、時間性、有效性、秘\r\n    密性及必要性等，說明如下：\r\n    賄選之對價性：被告於107年9月20日警詢供述：「（問：\r\n      你公司製造生產的雞毛撢子尺寸及市價多少？）尺寸有5\r\n      吋、1尺2、1尺4及1尺6等規格。尺寸有5吋成本價25元、1\r\n      尺2成本價28元、1尺4成本價30元、1尺6成本價50元。」\r\n      ；同日偵訊供述：每年都有送朋友、議員等的瑕疵品等語\r\n      。證人劉阿免107年9月19日偵訊證述：被告林振榮送伊的\r\n      是最小支的，因為伊之前有製作過，算最小支的等語。證\r\n      人陳泉於107年9月19日偵訊證稱：沒有多少錢，小支的有\r\n      二、三十元，被告林振榮送伊小支的等情。可知被告交付\r\n      證人陳俊仁、劉阿免及陳泉3人係瑕疵品且價值甚微，此\r\n      亦可由證人劉阿免之女陳香蘭107年9月18日警詢證詞：「\r\n      我於2個月前左右從我娘家（埔鹽）拿了一支雞毛撢子回\r\n      家，但現在不見了。」可證，因該雞毛撢子價值甚微，已\r\n      隨意丟棄不知去向。是被告主觀上認知該有瑕疵之雞毛撢\r\n      子，其不論市場價值或被告與證人陳俊仁、劉阿免及陳泉\r\n      3人間之價值認知，均遠低於30元，而絕非原告主張之150\r\n      元，證人陳俊仁、劉阿免及陳泉3人並不會因收取該等微\r\n      薄利益，即與被告約定為投票權特定之行使，被告並無以\r\n      該雞毛撢子賄賂投票權人之意圖。本件檢、警偵（調）查\r\n      所得，僅因被告距選舉投票日8個月前，於詢問證人陳俊\r\n      仁、劉阿免及陳泉3人村內有何人打算競選村長，以供作\r\n      被告是否參與豐澤村村長競選之參考，於交談中不免隨口\r\n      提及如參選請予以支持等詞，並交付具有瑕疵、價值甚微\r\n      之雞毛撢子，以為人情往來之禮品，要難認該隨口提及支\r\n      持之詞為「要約」，該雞毛撢子為「賄賂」，更遑論其價\r\n      值甚微到無法得以動搖證人陳俊仁、劉阿免及陳泉3人投\r\n      票意向。況實務見解曾於92、年96年、97年間，就價值\r\n      200元、270元或248元之物品或利益，均質疑是否足以影\r\n      響、動搖接受者之投票意向，時至今日107年各種物價水\r\n      準已遠高於92至97年間之情形，且該雞毛撢子之價值遠低\r\n      於30元，縱依原告起訴主張之150元，除遠低於200元、27\r\n      0元或248元外，依今日物價水準，絕無法撼動證人陳俊仁\r\n      、劉阿免及陳泉3人之投票意向。埔鹽鄉豐澤村曾家家戶\r\n      戶加工製作雞毛撢子，有很多家庭是從事雞毛撢子相關行\r\n      業，雞毛撢子乃生活隨處可見之物，價值顯然不高。倘有\r\n      人競選豐澤村村長，竟以雞毛撢子作為賄選之對價，未免\r\n      太沒誠意了。\r\n    賄選之時間性：被告係於107年4月間，將雞毛撢子分別交\r\n      給證人陳俊仁、劉阿免及陳泉3人，當時被告尚未決定是\r\n      否參選豐澤村村長，此由證人陳泉於107年9月18日警詢供\r\n      述：「（問：…？）…，所以藉此先來我住處詢問看看，\r\n      豐澤村有無人要參選村長，順便贈送雞毛撢子給我。」「\r\n      （問：你是否知道林振榮欲參選本年度豐澤村村長選舉？\r\n      ）當初林振榮贈送我雞毛撢子時有詢問我說：如果有很多\r\n      人要參選村長他就不選了，…」可知，被告林振榮於交付\r\n      雞毛撢子時，尚未決定是否參選豐澤村村長，否則何需向\r\n      證人陳泉提及如果有很多人要參選村長他就不選了等語。\r\n      被告交付雞毛撢子與證人陳俊仁、劉阿免及陳泉3人係在\r\n      107年4月間，距107年11月24日投票日，將近有8個月，該\r\n      時豐澤村村長競選狀況豈是被告所能全面知悉？倘被告真\r\n      有賄選之意圖，就賄選所能獲得之效益，必再三盤算，何\r\n      需在情勢不明之狀況下投入資源？且以現金行賄效果亦遠\r\n      高於以具瑕疵、價值甚微之雞毛撢子行賄，被告交付雞毛\r\n      撢子與證人陳俊仁、劉阿免及陳泉3人確係人情往來之伴\r\n      手禮。原告認定被告交付雞毛撢子分別為「107年5月間某\r\n      日」、「107年5月至6月間某日」及「107年7月間某日」\r\n      ，然以最後之107年7月計至同年11月24日投票日，亦相距\r\n      約5個月，依選罷法第15條規定，豐澤村之選舉人（選民\r\n      ）為何人，於該時尚處於動態變動中而不能特定，於距投\r\n      票日約8個月或5個月前進行賄選行為，實與臺灣選舉常情\r\n      有違。\r\n    賄選之有效性：臺灣彰化地方檢察署107年度選他字第10\r\n      1號、107年度選偵字第25號卷宗內所附妨害選舉案件情資\r\n      提報表載有：「具名檢舉」，且有豐澤村各鄰民眾名單、\r\n      電話，堪認檢、警等於107年9月間，已依具名檢舉人提供\r\n      所謂的線索，且佈下人力找尋可能收受被告贈與雞毛撢子\r\n      之村民，然迄今檢、警等並未查獲被告有全面性發放雞毛\r\n      撢子之行為或情資。倘被告欲以雞毛撢子向選民行賄，何\r\n      以僅向證人陳俊仁、劉阿免及陳泉3人行賄，亦與常理不\r\n      合。況被告乃競選村長，庄內資訊極易散佈，倘欲行賄，\r\n      未予以全面性發放而為差別待遇，豈不引起其他村民反彈\r\n      ，則被告最終焉能獲得壓倒性票數當選？且證人陳俊仁、\r\n      劉阿免及陳泉3人若非被告親族，即為被告友人，倘被告\r\n      意圖賄選，何需向渠等行賄，而非將資源放置在較陌生之\r\n      選民上？\r\n    賄選之秘密性：被告係親自將雞毛撢子贈與證人陳俊仁、\r\n      劉阿免及陳泉3人，並不避諱，此與賄選為避免查察，莫\r\n      不低調秘密進行，二者之間顯有天壤之別，益徵被告之贈\r\n      與行為乃僅為社交往來。\r\n    賄選之必要性：被告在豐澤村本有知名度，支持者頗眾，\r\n      此由第21屆豐澤村村長選舉之候選人除被告外，另有訴外\r\n      人陳義銘、陳樹旺，而得票數分別為422票、250票及257\r\n      票，被告第一次參選之得票數即遠高於其餘兩位候選人可\r\n      證。且在第21屆豐澤村村長選舉登記前，被告實不知其競\r\n      爭者為何人，實無理由要以豐澤村處處可見，且具有瑕疵\r\n      之雞毛撢子交付與證人陳俊仁、劉阿免及陳泉3人行賄之\r\n      必要。\r\n  就證人於108年1月15日刑事庭審理之證述，說明如下：\r\n    證人陳俊仁於鈞院刑事庭108年1月15日審理時供陳：「（\r\n      辯護人問：他只是跟你說他要選村長？）他不確定。」「\r\n      （辯護人問：…，你覺得經過6、7個月的時間，在6、7個\r\n      月之前送你這支雞毛撢子會去影響買收你決定投給誰的決\r\n      定權嗎？你覺得有辦法嗎？你覺得這支雞毛撢子是買票的\r\n      代價嗎，還是只是人情世事的伴手禮？）我覺得只是伴手\r\n      禮。」「（檢察官問：他拿雞毛撢子去你家之後，到選舉\r\n      這段時間還有拜訪過你嗎？）沒有。」「（辯護人問：這\r\n      個雞毛撢子你有使用嗎？）沒有。（辯護人問：沒有使用\r\n      那你拿去哪裡？）就放著而已。」「（審判長問：所以他\r\n      跟你說他要選村長要拜託你支持是嗎？）他沒有這樣說。\r\n      」「（審判長問：這個雞毛撢子對你來說有用途嗎？）沒\r\n      有。」「（審判長問：…）我沒有收賄的意思，我不知道\r\n      他要選舉，他沒有說要選舉，什麼都沒說。」等語，可知\r\n      被告交付瑕疵雞毛撢子與證人陳俊仁時，距投票日約有7\r\n      個月左右，尚未決定要參選，亦未出言尋求支持，之後未\r\n      再單獨拜訪過證人陳俊仁，則被告主觀上何來賄選之犯意\r\n      ？客觀上更無行為舉止行求、期約證人陳俊仁為投票權一\r\n      定行使之行為。且證人陳俊仁並未使用該雞毛撢子，對證\r\n      人陳俊仁而言乃沒有用途之物，對被告而言僅為拜訪證人\r\n      陳俊仁時之人情送往迎來伴手禮，焉能成為賄選之對價？\r\n    證人劉阿免於108年1月15日審理時供陳「（檢察官問：他\r\n      送你雞毛撢子之前你認識他嗎？）認識，他是鄰居。（檢\r\n      察官問：你們認識多久了？）我在這40幾年就一直都是鄰\r\n      居。」「（檢察官問：因為你說你做過相關工作，那妳覺\r\n      得妳拿到的那支是不良品還是良品？）是瑕疵品。（檢察\r\n      官問：什麼樣的瑕疵？）會掉毛。」「（辯護人問：所以\r\n      你的認知這不是買票的代價就對了？）對。」「（辯護人\r\n      問：這支雞毛撢子會影響到如果他出來選你一定會投給他\r\n      嗎？）不會。」「（辯護人問：當初他拿這支雞毛撢子給\r\n      你的時候，你是認為這是人情世事的伴手禮嗎？）對。」\r\n      「（審判長問：所以你平常不會使用這個對嗎？）對。（\r\n      審判長問：你也不會花錢去買這種東西對嗎？）對。（\r\n      審判長問：他送你這支妳拿到之後你有拿起來用嗎？）沒\r\n      有。」「（審判長問：…）我沒有收賄的意思，他當時只\r\n      有說他想選而已，還沒有確定，我想說他只是說說而已。\r\n      」等語，證人劉阿免是被告數十年之老鄰居，彼此是否交\r\n      惡或有一定情誼、證人劉阿免是否支持被告，均已定性無\r\n      法撼動，則被告有何賄選之動機？且被告於拜訪證人劉阿\r\n      免時亦僅在思考是否參選，主觀上被告交付該有瑕疵之雞\r\n      毛撢子與證人劉阿免，亦為人情送往迎來伴手禮品，並非\r\n      原告所稱係賄選之對價。另證人劉阿免曾從事過雞毛撢子\r\n      製作，於鈞院刑事庭108年1月15日審理時證述「（審判長\r\n      問：你之前說幫林振榮的弟弟製貨，這是手工還是工程？\r\n      ）這是手工的。（審判長問：所以你說你拿回家裡做是怎\r\n      麼做？）整支做到好。（審判長問：那你做一支工錢多少\r\n      ？）大約1元。」等語，以證人劉阿免將整支雞毛撢子整\r\n      支做到好，其工資才1元，則雞毛撢子之價值絕非原告所\r\n      稱之150元，原告雖提出「露天拍賣網頁截圖」、「員警\r\n      自五金百貨廣場購得同款尺寸雞毛撢子之發票及收據」等\r\n      ，主張被告交付與證人陳俊仁、劉阿免及陳泉3人之雞毛\r\n      撢子價值150元，然上開資料乃「非瑕疵」雞毛撢子，如\r\n      何與被告交付與證人證人陳俊仁、劉阿免及陳泉3人之「\r\n      瑕疵」雞毛撢子比附援引？\r\n    證人陳泉於鈞院刑事庭108年1月15日審理時供陳：「（辯\r\n      護人問：他拿這個雞毛撢子給你的價值，你覺得有可能左\r\n      右你認為這是買票的代價嗎？）沒有可能。（辯護人問：\r\n      那這個雞毛撢子會影響到你決定投票給他的意思嗎？）不\r\n      會。」等語，可知被告交付瑕疵雞毛撢子與證人陳泉時，\r\n      意在探詢是否適宜參選，仍未決定是否競選，是被告交付\r\n      時主觀上亦無賄選之犯意。且證人陳泉亦陳稱該雞毛撢子\r\n      無法動搖或影響其投票意向，該雞毛撢子非賄選之對價。\r\n    原告主張依最高法院95年度台上字第6912號刑事判決意旨\r\n      ，系爭雞毛撢子應以市價認定之，然依最高法院92年台上\r\n      字第893 號刑事判例意旨，賄選之賄賂應參酌授受雙方之\r\n      認知，而非單僅以市價為唯一認定依據，何況何謂客觀市\r\n      價？即便大宗貨物（如原油、重金屬等）價格資訊最為公\r\n      開，其同一時、地購買之價格也非唯一，此乃公眾週知之\r\n      事實。且上開最高法院95年度台上字第6912號刑事判決之\r\n      原因事實（犯罪事實），發回更審最後仍經臺灣高等法院\r\n      臺中分院96年度上更一字第5號刑事判決認定：「選舉活\r\n      動中贈品之價值，將同時涉及賄選罪中行為人主觀意圖與\r\n      客觀對價關係之證明，欲證明賄選罪成立者，應就兩者同\r\n      時證明，即一方面行賄者認識該贈品之價值足以構成賄賂\r\n      ，另一方面受賄者也認識該贈品之價值，並有受賄之認知\r\n      。」，並「考量贈品能量霜之價值是否普遍為一般民眾所\r\n      知悉，並對選民投票行為產生之影響、贈品價值與被告主\r\n      觀故意之關聯性等因素」，認該案被告等之行為與犯罪構\r\n      成要件並不該當，不構成賄選，仍認賄選之賄賂並非單僅\r\n      以客觀市場價格認定，並經最高法院96年度台上字第7043\r\n      號刑事判決駁回上訴確定。原告主張「賄賂之客體如非為\r\n      金錢，其價值之計算自應以市面之一般價格為準，而不應\r\n      以折扣後或廠價或成本價計算。」似非司法實務之定見，\r\n      遽然以此認定本件被告交付與證人陳俊仁、劉阿免及陳泉\r\n      3人瑕疵雞毛撢子之價值，亦非無疑。\r\n  民事訴訟舉證規則與刑事訴訟固然有所差異，但說服法院確\r\n    信被告確實涉有賄選之心證，仍為必要，應無分軒輊。被告\r\n    就原告主張被告有選罷法第99條第1項賄選犯嫌，均予以否\r\n    認，倘原告認被告有選罷法第120條第1項第3款之當選無效\r\n    事由，應由原告就上開事實負證明之責。原告如本於候選人\r\n    之身分提起當選無效事件，其舉證責任已被要求需達至通常\r\n    一般人無置疑程度之真實確信程度為必要，不存在所謂刑事\r\n    因為嚴格證明法則而認定事實較嚴格，民事認定事實較寬鬆\r\n    之較基礎。則身為公益代表人、偵查主體，並得依刑事訴訟\r\n    法第230、231條指揮司法警察（官）進行刑事調查，及依刑\r\n    事訴訟法第247條請各該管行政機關為必要之報告之檢察官\r\n    ，在擁有豐沛刑事偵查資源下，其舉證責任更不因在選舉法\r\n    庭而有所減輕。至於99年度選字第19號、22號，以及臺灣高\r\n    等法院臺中分院100年度選上字第6號、第7號判決，與本件\r\n    原因事實多所出入，能否於本件認事用法予以比附援引，實\r\n    有疑義。\r\n  原告雖援引鈞院107年度選訴字第5號刑事判決「被告林振榮\r\n    贈與雞毛撢子予被告陳俊仁、劉阿免、陳泉時，尚存有希求\r\n    選民能因而投票支持之主觀意圖或目的，…」等語，然該刑\r\n    事判決前後文乃「…被告林振榮贈與雞毛撢子予被告陳俊仁\r\n    、劉阿免、陳泉時，尚存有希求選民能因而投票支持之主觀\r\n    意圖或目的，然賄選之法律評價，應由當事人之主觀意圖、\r\n    致贈標的之客觀情狀及致贈之時間點，在符合一般人情世故\r\n    之社會通念，及法律規範選舉純淨意旨之權衡下，而為綜合\r\n    觀察判斷。以臺灣社會尤其在農村鄉下地區，在尚未正式登\r\n    記參選前或競選初期以市值僅約150元之雞毛撢子1支為致贈\r\n    ，就一般人情世故而言，既僅為供一般日常生活清潔之用，\r\n    或可因而使選民萌生好感，但欲達可用以動搖或改變選民投\r\n    票意向之程度（或強度），恐尚屬有間，應較屬尋求支持或\r\n    探詢勝選機率之意圖，以供作將來是否參與豐澤村村長競選\r\n    之參考，而非賄選之目的，…」等語，是該刑事判決並不認\r\n    為交付扣案之雞毛撢子，足以推論被告有賄選之主觀犯意。\r\n  被告確有於附表所示時間、地點，交付雞毛撢子予如附表所\r\n    示之人，對於陳俊仁、劉阿免、陳泉，均為本屆埔鹽鄉豐澤\r\n    村長選舉時，有投票權之人，被告沒有爭執，但對於原告主\r\n    張被告所交付雞毛撢子價值150元，並以之做為本屆埔鹽鄉\r\n    豐澤村長選舉時賄賂之物品，被告有爭執，雞毛撢子授受雙\r\n    方均知是被告自己的公司生產，成本甚低，且參以劉阿免供\r\n    述該雞毛撢子是最小支且有瑕疵，而無瑕疵品之成本最多僅\r\n    25元，授受雙方主觀上認知價值甚微。偵查中三位證人也是\r\n    被告，另所謂交互詰問是讓真理越辯越明，而且檢警偵查中\r\n    的詢問及訊問，是偏向於誘導訊問，帶有方向的色彩，無法\r\n    綜觀中立及客觀的事實存在。鈞院刑事庭107年度選訴字第5\r\n    號案件中，從劉阿免的證詞以及臺灣高等法院高雄分院105\r\n    年度選上訴字第3號刑事判決可知，雞毛撢子對於該地居民\r\n    而言價值甚微，因為該地盛產雞毛撢子，被告交付給證人的\r\n    雞毛撢子是有瑕疵的，客觀上沒有達到賄選對價的強度，再\r\n    佐以其餘二位證人之證詞，被告與證人陳俊仁等人沒有賄選\r\n    的對價，且證人證詞經過具結，可擔保其證詞的真正。對於\r\n    證人杜德模、林坤聰於審判筆錄中之證詞，沒有意見等語。\r\n四、兩造不爭執之事實：\r\n  彰化縣選舉委會於107年11月24日舉辦21屆彰化縣村里長選\r\n    舉，被告為埔鹽鄉豐澤村長候選人，經彰化縣選舉委員會\r\n    107年11月30日彰選一字第1073150279號函公告，被告為當\r\n    選人。\r\n  本件原告於107年11月30日提起當選無效之訴。\r\n  被告於附表所示時間、地點，交付雞毛撢子予如附表所示之\r\n    人（陳俊仁、劉阿免、陳泉）。\r\n  陳俊仁、劉阿免、陳泉，均為本屆埔鹽鄉豐澤村長選舉時，\r\n    有投票權之人。\r\n五、得心證之理由：\r\n  按選舉訴訟應依職權調查證據，雖準用民事訴訟法之規定，\r\n    但關於捨棄、認諾、訴訟上自認或不爭執事實之效力等規定\r\n    並不在準用之列，公職人員選舉罷免法第127 條、第128 條\r\n    分別定有明文。又按公職人員選舉罷免法第120 條第3 項規\r\n    定，當選人有同法第99條第1 項之行為，檢察官得以當選人\r\n    為被告，自公告當選人名單之日起三十日內，向該管轄法院\r\n    提起當選無效之訴。本件原告既主張被告有同法第99條第1\r\n    項規定：「對於有投票權之人，行求期約或交付賄賂或其他\r\n    不正利益，而約其不行使投票權或為一定之行使者」之行為\r\n    ，則本院應就被告有無賄選之事實依職權審查。\r\n  查彰化縣選舉委會於107年11月24日舉辦21屆彰化縣村里長\r\n    選舉，被告為埔鹽鄉豐澤村村長候選人，經彰化縣選舉委員\r\n    會107年11月29日彰選一字第1073150285號函，公告被告為\r\n    當選人等事實，有彰化縣選舉委員會函以及該函檢附之公告\r\n    可證，堪信為真實。又原告主張被告於附表所示之時間、地\r\n    點，交付雞毛撢子予如附表所示之人等語，為被告所不爭執\r\n    ，核與證人陳俊仁、劉阿免於本院刑事庭審理時之證詞相符\r\n    ，且有扣案雞毛撢子採證照片及扣案之雞毛撢子2支可證，\r\n    堪信為真實。\r\n  原告又主張被告於附表所示之時間、地點，交付雞毛撢子予\r\n    如附表所示之人，交付雞毛撢子是賄賂，與投票權行使有對\r\n    價關係等語，則為被告所否認，答辯稱該有瑕疵之雞毛撢子\r\n    價值甚微，被告主觀上並無賄選之犯意，客觀上更無行為舉\r\n    止行求、期約為投票權一定行使之行為，雞毛撢子僅為拜訪\r\n    時之人情送往迎來伴手禮，而非賄選之對價等語。\r\n    按公職人員選舉罷免法第99條第1項(修正前同法第90條之\r\n      1第1項)之對於有投票權之人行賄罪，係以行為人基於行\r\n      賄之意思，對於有投票權之人交付財物或其他不正利益，\r\n      並相約為投票權之一定行使或不行使，且所交付之賄賂或\r\n      不正利益與約為投票權一定行使或不行使間，有相當之對\r\n      價關係為構成要件。如行為人並非基於行賄之意思交付金\r\n      錢、財物，則該物即非「賄賂」，申言之，此項「賄賂」\r\n      係對於賄求對象約其投票權為一定行使或不行使之不法報\r\n      酬。且該罪之成立與否，除應就行為人之主觀犯意及共犯\r\n      犯意聯絡等心理狀態、行為時之客觀情事、致贈標的之客\r\n      觀情狀、致贈之時間點等因素，在符合一般人情世故之社\r\n      會通念及經驗法則作為論斷之基礎，為維護選舉之公平性\r\n      ，端正不法賄選之風氣，對於以不正手段訴諸金錢、財物\r\n      之賄選行為固應依法嚴以杜絕，惟行為是否該當賄選之要\r\n      件，亦應在不悖離國民之法律感情與認知下，就社會一般\r\n      生活經驗予以評價，該罪之立法本旨始能彰顯而為大眾所\r\n      接受（最高法院92年度台上字第2773號刑事裁判要旨可參\r\n      ）。又前述對價關係，在於行賄者之一方，係認知其所行\r\n      求、期約或交付之意思表示，乃為約使有投票權人為投票\r\n      權一定之行使或不行使；在受賄者之一方，亦應認知行賄\r\n      者對其所行求、期約或交付之意思表示，乃為約使其為投\r\n      票權一定之行使或不行使。且對有投票權人交付之財物或\r\n      不正利益，並不以金錢之多寡為絕對標準，而應綜合社會\r\n      價值觀念、授受雙方之認知及其他客觀情事而為判斷，衡\r\n      諸我國大、小選舉實多，政治性人物無論係有意參選者或\r\n      其助選親友、「樁腳」，平常日勤聯誼、作公關、建人脈\r\n      ，選舉時套交情、求支持、要選票，實眾所皆知，且不以\r\n      為意，甚或視為理所當然。是關於人際間之禮品致贈，究\r\n      屬一般聯誼之正當作為，抑或專因特定選舉所提供之賄賂\r\n      ，自須細加分辨，然後正確認事用法，始符社會對於純正\r\n      選舉之期待與國民對於法律之普遍認知及感情（最高法院\r\n      100年度台上字第4674號刑事判決意旨可參）。\r\n    經查：被告交付雞毛撢子予陳俊仁、劉阿免、陳泉之時間\r\n      ，分別在107年5月間某日、5或6月間某日以及7月間某日\r\n      ，距離村長選舉投票日即同年11月24日，尚有4至5月之久\r\n      且在被告林振榮於贈送雞毛撢子予被告陳俊仁、劉阿免、\r\n      陳泉當時，根本尚未登記參選為豐澤村之村長候選人，則\r\n      被告交付雞毛撢子予陳俊仁、劉阿免、陳泉之時，是否已\r\n      約為投票權一定行使，已非無疑。固然證人陳俊仁於警詢\r\n      時陳稱：被告想登記參選村長，贈送雞毛撢子給我，希望\r\n      在豐澤村村長選舉時我能夠支持他投票給他等語（見107\r\n      年度選他字第101號卷第26頁）；偵查中證述略謂：約在5\r\n      月在家裡被告有送雞毛撢子，說要選村長，向我拜託，請\r\n      我支持他等語（見107年度選偵字第25號卷第77頁）；然\r\n      於本院刑事庭則證述略謂被告就說送我給我用，其他的沒\r\n      有說，被告不確定要選村長，他就來跟我說這樣沒有再說\r\n      什麼，我覺得（雞毛撢子）只是伴手禮，不好意思不收等\r\n      語。而證人劉阿免前於警詢時稱：被告說想登記參選村長\r\n      ，之後有參選的話，再拜託其支持，順便贈送雞毛撢子給\r\n      我等語（選他卷17頁），偵查中證述略謂：被告說把事業\r\n      給兒子做，若沒人選村長，他要出來選村長，向我們拜託\r\n      等語（選偵卷107年9月19日訊問筆錄）；於本院刑事庭則\r\n      證述略謂：跟被告40幾年跟被告一直是鄰居，他送雞毛撢\r\n      子沒有特別說什麼，他只有說他想出來選村長，那時也沒\r\n      登記，我以為只是說說的，都沒有選舉文宣或招牌，拿到\r\n      的雞毛撢子是瑕疵品，會掉毛，雞毛撢子不是買票，那時\r\n      就還沒登記，我也沒想說他會出來選等語。再徵諸證人陳\r\n      泉於警詢時稱：被告說他有想登記參選村長，藉此先來其\r\n      住處詢問看看，豐澤村有無其他人想要參選，順便贈送雞\r\n      毛撢子給我，當時被告有詢問我說如果很多人想要參選村\r\n      長他就不參選等語（選他卷第9頁），至於偵查中證述略\r\n      謂：我去被告家要向他買，我欠用，我要向他買雞毛撢子\r\n      ，他說不用，因為他說我跟他爸爸是好朋友，不用錢等語\r\n      （選偵卷107年9月19日訊問筆錄）；於本院刑事庭則證述\r\n      略謂：我要去跟被告買雞毛撢子，因為我跟他父親認識，\r\n      我說要買回去那個50幾元而已，他說不用那個小錢，但我\r\n      覺得不好意思，所以我有付50元，錢放在桌上我就回去了\r\n      等語。由陳泉之證詞觀之，究竟被告有無贈與雞毛撢子以\r\n      及是否與選舉有關聯，均屬有疑。再由上述陳俊仁、劉阿\r\n      免先後陳述觀之，被告贈送雞毛撢子予陳俊仁、劉阿免時\r\n      ，仍未決定是否參選，其贈送雞毛撢子之動機，不論是否\r\n      基於人情世故，或是在博取陳俊仁、劉阿免的好感，或是\r\n      對是否參選尚待評估，然此時是否基於行賄之意思，並非\r\n      無疑，加上陳俊仁、劉阿免、陳泉等人均無收受該雞毛撢\r\n      子作為投票予被告對價之認知，已如前述，則此等雞毛撢\r\n      子尚非「不法之報酬」或「賄賂」之對價，核與投票行賄\r\n      之構成要件不合。\r\n    又查：證人陳俊仁於本院刑事庭審理時證述：沒有決定要\r\n      支持被告，雞毛撢子對其沒用途，不會去買且之前也沒有\r\n      用過雞毛撢子，當時是不好意思不收雞毛撢子等語；而證\r\n      人劉阿免於本院刑事庭審理時證述：雞毛撢子不會影響投\r\n      票給被告，平常不會使用也不會花錢購買雞毛撢子，被告\r\n      送的雞毛撢子沒有拿起來用等語，並衡諸目前一般人之生\r\n      活習慣，使用清掃或清潔用品種類甚多，現已少有人會特\r\n      意購買雞毛撢子作為清潔用具使用，實用性大幅降低而變\r\n      為無足輕重之物品，因此被告所贈予陳俊仁、劉阿免、陳\r\n      泉之雞毛撢子各1支，是否已足以動搖或影響陳俊仁、劉\r\n      阿免、陳泉之投票意向，而可認為具有對價關係，亦屬有\r\n      疑。另被告所涉為反公職人員選舉罷免法等刑事案件，經\r\n      本院刑事庭審理結果，亦認被告所贈送之雞毛撢子不足以\r\n      認定是選舉買票之對價，無從形成有罪之確信，應為被告\r\n      無罪判決，有本院107年度選訴字第5號判決可憑。\r\n  綜上所述，原告所指被告於附表所示時間、地點，將雞毛撢\r\n    子交付予陳俊仁、劉阿免、陳泉之行為，既未能證明被告是\r\n    基於行賄之意思，且訴外人陳俊仁、劉阿免、陳泉等人亦均\r\n    無收受該雞毛撢子作為投票予被告對價之認知，此等雞毛撢\r\n    子亦不足以認定是選舉買票之對價，故原告以被告上開行為\r\n    涉犯違反公職人員選舉罷免法第99條第1項規定之賄選罪而\r\n    提起當選無效之訴，非有理由，應予駁回。\r\n  本件事證已經明確，兩造其餘攻擊防禦方法及舉證，經核對\r\n    於判決結果無影響，不再逐一論列，附此敘明。\r\n六、訴訟費用負擔之依據：民事訴訟法第78條。\r\n中    華    民    國   108    年    6     月    4     日\r\n                  選舉法庭    審判長法  官  黃倩玲\r\n                                    法  官  姚銘鴻\r\n                                    法  官  陳弘仁\r\n以上正本係照原本作成。\r\n如對判決上訴，應於判決送達後20日內向本院提出上訴狀。如委\r\n任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   108    年    6     月    4     日\r\n                                    書記官  王惠嬌\r\n附表\r\n┌──┬───┬────────┬─────────────┐\r\n│編號│收受者│     時間       │           地點           │\r\n├──┼───┼────────┼─────────────┤\r\n│ 1  │陳俊仁│107 年5 月間某日│彰化縣○○鄉○○路00號    │\r\n├──┼───┼────────┼─────────────┤\r\n│ 2  │劉阿免│107 年5 月至6 月│彰化縣○○鄉○○路00○00號│\r\n│    │      │間某日          │                          │\r\n├──┼───┼────────┼─────────────┤\r\n│ 3  │陳泉  │107 年7月間某日 │彰化縣○○鄉○○路00號    │\r\n└──┴───┴────────┴─────────────┘"
}