{
  "JID": "CHDV,107,選,2,20190626,1",
  "JYEAR": "107",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20190626",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決　107年度選字第2號\r\n原　　　告　臺灣彰化地方檢察署檢察官莊佳瑋\r\n\r\n\r\n\r\n訴訟代理人　陳俊宏　\r\n　　　　　　林慧真　\r\n兼\r\n\r\n被　　　告　許長森　\r\n訴訟代理人　許漢鄰律師\r\n上列當事人間請求當選無效事件，本院於民國108年6月5日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n被告於民國107年11月24日舉行之臺灣省彰化縣第二十一屆福興\r\n鄉第三選舉區鄉民代表選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、按當選人有下列情事之一者，選舉委員會、檢察官或同一選\r\n    舉區之候選人得以當選人為被告，自公告當選人名單之日起\r\n    30日內，向該管轄法院提起當選無效之訴：一、當選票數不\r\n    實，足認有影響選舉結果之虞。二、對於候選人、有投票權\r\n    人或選務人員，以強暴、脅迫或其他非法之方法，妨害他人\r\n    競選、自由行使投票權或執行職務。三、有第97條、第99條\r\n    第1項、第101條第1項、第102條第1項第1款、刑法第146條\r\n    第1項、第2項之行為，公職人員選舉罷免法（下稱選罷法）\r\n    第120條第1項定有明文。查被告為臺灣省彰化縣第21屆福興\r\n    鄉第3選舉區鄉民代表選舉(下稱系爭選舉)候選人，系爭選\r\n    舉於民國107年11月24日進行投開票，並經彰化縣選舉委員\r\n    會於107年11月30日以彰選一字第1073150278號公告被告當\r\n    選，原告於同日以被告有選罷法第99條第1項之情事，依同\r\n    法第120條第1項第3款規定，向本院提起本件當選無效訴訟\r\n    ，有起訴狀上本院收文戳印在卷可參，依上開規定，程序上\r\n    即無不合，應予准許。\r\n二、原告主張：\r\n(一)被告於107年11月某日，於其位在彰化縣○○鄉○○村○○\r\n    街00號之1之住所，與訴外人即被告之姐黃許錦子共同基於\r\n    違反選罷法之犯意聯絡，由黃許錦子向被告提議以新臺幣(\r\n    下同)3,000元為買票賄選，並經被告交付3,000元予黃許錦\r\n    子，由黃許錦子代為尋覓具體之賄選對象。嗣黃許錦子明知\r\n    訴外人蔡許春貴、蔡四川為前開選區具有投票權之人，竟接\r\n    續前開違反選罷法之犯意，為下列投票行賄犯行：\r\n  1.於107年11月10日前後之某日晚上，至蔡許春貴位於彰化縣\r\n    ○○鄉○○路00號之住處，交付現金2,000元予蔡許春貴(戶\r\n    內共4票)，作為蔡許春貴於系爭選舉投票支持被告之對價，\r\n    蔡許春貴亦基於投票受賄罪之犯意應允收受。\r\n  2.隨後，黃許錦子至比鄰之訴外人蔡許阿雪住處，交付現金\r\n    1,000元予蔡許阿雪，請其代為轉交予蔡四川(戶內共2票)，\r\n    並轉達該等現金為於系爭選舉投票支持被告之對價。蔡許阿\r\n    雪收受後，遂在其住處轉交1,000元予蔡四川，並表示該等\r\n    現金為賄選之對價，之後會再告知具體的投票對象。\r\n  3.嗣於107年11月23日為警循線查獲，並經臺灣彰化地方檢察\r\n    署於同年月24日向本院聲請羈押被告獲准。\r\n(二)訴外人洪志遠知悉被告為系爭選舉之候選人，亦知悉訴外人\r\n    陳加鋒為前開選區具有投票權之人，竟與被告共同基於違反\r\n    選罷法之犯意聯絡，由洪志遠於107年11月10日14時45分許\r\n    ，在陳加鋒位於彰化縣○○鄉○○路0段000巷0號之住處，\r\n    交付2,500元予陳加鋒，並約定以此為對價，由陳加鋒力促\r\n    其戶內之5票(含陳加鋒及其祖母、母、妻、弟)，於系爭選\r\n    舉投票支持被告，陳加鋒則基於投票受賄罪之犯意應允收受\r\n    。\r\n(三)綜上，被告有選罷法第99條第1項之賄選行為，爰依同法第\r\n    120條第1項第3款之規定，提起本件當選無效之訴等語，並\r\n    聲明：如主文所示。\r\n三、被告則以：對原告主張之事實並無意見，然原告得依選罷法\r\n    第120條第1項第3款規定提起本件當選無效之訴之前提，係\r\n   「當選人有同法第99條第1項之賄選行為」，亦即本件有關當\r\n    選無效之認定，應以刑事案件判決確定為前提，始得加以確\r\n    認被告有無「行求、期約或交付賄賂或其他不正利益，而約\r\n    其不行使投票權或為一定之行使」之行為。而被告已另經檢\r\n    察官提起公訴，由本院以108年度選訴字第3號審理中，故本\r\n    件應先依民事訴訟法第182條或第183條規定，裁定停止訴訟\r\n    ，待刑事部分判決後，再參閱刑事判決之理由進行審理，以\r\n    免判決之認定有所歧異。又，於刑事案件部分，陳加鋒、訴\r\n    外人即蔡許春貴之子蔡宗翰等人均否認有收到賄選之現金，\r\n    請求法院應併予參酌等語，資為抗辯，並聲明：原告之訴駁\r\n    回。\r\n四、得心證之理由：\r\n(一)原告主張被告違反選罷法第99條第1項，對於有投票權之人\r\n    行求、期約、交付賄賂，而約定其為投票權一定之行使行為\r\n    等情，被告並未爭執，且被告、黃許錦子、洪志遠對前開賄\r\n    選行為，亦於刑事案件中認罪，且與蔡許春貴、蔡四川、陳\r\n    加鋒於偵查中所為確有收受賄絡之證述均相符，有臺灣彰化\r\n    地方檢察署107年度選偵字第114、148、233、255、256、30\r\n    0、301號起訴書暨案卷影本（被告與黃許錦子、洪志遠對有\r\n    投票權之人交付賄賂，因違反選罷法而被訴案件）附卷可稽\r\n    ，並經本院調閱108年度選訴字第3號卷證資料確認無訛，自\r\n    可信為真實。\r\n(二)被告雖抗辯本件應待刑事案件判決後再為審理等語，惟刑事\r\n    判決所為事實之認定，於為獨立民事訴訟之裁判時本不受其\r\n    拘束（最高法院40年台上字第1561號、49年台上字第929號\r\n    判例要旨可供參照）。且參酌選罷法第120條第3項規定，有\r\n    第1項各情事，經判決當選無效確定者，不因同一事由經刑\r\n    事判決無罪而受影響之立法意旨，對於被告有無原告所指該\r\n    當選罷法第99條第1項之賄選行為，本院當得依職權獨立加\r\n    以審認，不受刑事法院所認定事實之拘束。是以，本件自無\r\n    待刑事判決後再行審結，亦無裁定停止訴訟程序之必要。\r\n(三)至於被告另辯稱陳加鋒、蔡宗翰等人於刑事案件中均否認有\r\n    收到賄選現金乙節，因陳加鋒於107年11月19日偵查中業證\r\n    稱其確有收受洪志遠所交付之賄款2,500元，與被告所為之\r\n    前開抗辯並不相符，有偵查案卷影本(見卷第215-第216頁)\r\n    在卷可查。又，蔡許春貴、蔡四川、陳加鋒有無將所收受之\r\n    賄款分別再交予訴外人蔡宗翰、蔡宗興、黃茹芳、范紅水、\r\n    吳婕品、陳順隆、曾美蓉、林末足等人，亦與被告業已該當\r\n    選罷法第99條第1項之買票賄選行為無關，故被告所辯顯不\r\n    足採。\r\n五、綜上所述，原告依選罷法第120條第1項第3款規定提起本件\r\n    當選無效之訴，請求判決被告於107年11月24日舉行之系爭\r\n    選舉之當選無效，為有理由，應予准許。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，核\r\n    與判決結果不生影響，爰不逐一論述，併此敘明。\r\n七、訴訟費用負擔之依據：公職人員選舉罷免法第128條本文、\r\n    民事訴訟法第78條。\r\n中    華    民    國    108    年    6    月    26    日\r\n                  選舉法庭     審判長法  官  洪榮謙\r\n                                     法  官  鍾孟容\r\n                                     法  官  林于人\r\n以上正本係照原本作成。\r\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院\r\n提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判\r\n費。\r\n　\r\n中    華    民    國   108    年    6     月    27    日\r\n                                     書記官  林嘉賢"
}