{
  "JID": "CHDV,108,選,2,20190612,1",
  "JYEAR": "108",
  "JCASE": "選",
  "JNO": "2",
  "JDATE": "20190612",
  "JTITLE": "當選無效",
  "JFULL": "臺灣彰化地方法院民事判決\r\n　　　　　　　　　　　　　　　　　　　108年度選字第2號\r\n　　　　　　　　　　　　　　　　　　　108年度選字第11號\r\n原　　　告　陳秀育　\r\n\r\n\r\n訴訟代理人　陳振吉律師\r\n原　　　告　臺灣彰化地方檢察署檢察官劉智偉\r\n\r\n訴訟代理人　陳耀堂　\r\n　　　　　　黃俊璁　\r\n兼\r\n\r\n被　　　告　陳婉柔　\r\n\r\n訴訟代理人　張啟富律師\r\n上列當事人間請求當選無效事件，本院於民國108年5月22日言詞\r\n辯論終結，判決如下：\r\n    主  文\r\n被告於民國107年11月24日舉行之臺灣省彰化縣第二十一屆二林\r\n鎮第三選舉區鎮民代表選舉之當選無效。\r\n訴訟費用由被告負擔。\r\n    事實及理由\r\n一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一\r\n    選舉區之候選人得以當選人為被告，自公告當選人名單之日\r\n    起30日內，向該管轄法院提起當選無效之訴：一、當選票數\r\n    不實，足認有影響選舉結果之虞。二、對於候選人、有投票\r\n    權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他\r\n    人競選、自由行使投票權或執行職務。三、有第97條、第99\r\n    條第1項、第101條第1項、第102條第1項第1款、刑法第146\r\n    條第1項、第2項之行為」，公職人員選舉罷免法（下稱選罷\r\n    法）第120條第1項定有明文。查被告為臺灣省彰化縣第21屆\r\n    二林鎮第3選舉區鎮民代表選舉（下稱系爭選舉）登記第3號\r\n    候選人，系爭選舉於民國（下同）107年11月24日進行投開\r\n    票，經彰化選舉委員會於同年月30日以彰選一字第00000000\r\n    00號公告被告當選，原告陳秀育及臺灣彰化地方檢察署檢察\r\n    官劉智偉分別於107年12月26日、107年12月27日以被告有選\r\n    罷法第99條第1項之情事，依同法第120條第1項第3款規定，\r\n    向本院提起當選無效訴訟，分為108年度選字第2號、第11號\r\n    案件審理中，自合於首揭法規。又「選舉、罷免訴訟程序，\r\n    除本法規定者外，準用民事訴訟法之規定。但關於捨棄、認\r\n    諾、訴訟上自認或不爭執事實效力之規定，不在準用之列。\r\n    」，選罷法第128條已有明文，且「分別提起之數宗訴訟，\r\n    其訴訟標的相牽連或得以一訴主張者，法院得命合併辯論。\r\n    命合併辯論之數宗訴訟，得合併裁判，」，民事訴訟第205\r\n    條第1項、第2項亦定有明文。從而，本院核前述二件當選無\r\n    效訴訟其訴訟標的得一訴主張，爰予合併辯論及裁判，先此\r\n    敘明。\r\n二、原告均聲明請求判決被告於系爭選舉之當選無效，各陳述如\r\n    下：\r\n（一）檢察官部分：\r\n  1.被告為系爭選舉登記第3號候選人，被告與訴外人即其父陳\r\n    鴻勳、莊錫欽、林森營、王基河為求被告順利當選，在被告\r\n    直接或間接指揮、監督、授權、授意或容許下，基於對有投\r\n    票權之人行求、期約及交付賄賂，約其投票權為一定行使之\r\n    犯意聯絡，而有下列行為：\r\n (1)被告透過陳鴻勳、莊錫欽及林森營賄選部分：\r\n    陳鴻勳先於107年10月至11月初某日，偕同莊錫欽前往林森\r\n    營經營之工廠，由陳鴻勳拜託林森營幫忙行賄買票，其等謀\r\n    議既定後，林森營隨即著手規劃行賄之對象，而後由陳鴻勳\r\n    決定以每票新臺幣(下同)500元之代價，約使選民投票予被\r\n    告，並委託莊錫欽將此一賄款決定轉告林森營。嗣陳鴻勳因\r\n    恐事跡敗露，透過莊錫欽轉告林森營因檢警查緝賄選甚嚴需\r\n    小心買票，及探詢是否如期遂行行賄計畫，林森營得知後請\r\n    莊錫欽向陳鴻勳表示，已拜託買票對象落實行賄計畫，陳鴻\r\n    勳聞訊後亦於選前3、4日決定按行賄計畫執行，並由林森營\r\n    先行墊付行賄款項，選後再由陳鴻勳支付款項予林森營。林\r\n    森營遂於107年11月23日6時許，在訴外人即選民林麗珠位於\r\n    彰化縣二林鎮振興里之韭菜田，交付1,500元賄款予林麗珠\r\n    ，並委其將5,500元之賄款轉交予訴外人即選民楊溪村、楊\r\n    昌庚、楊昌堡、楊貞吟、楊昌源等人；又於同日17、18時許\r\n    ，在訴外人即選民楊儒安之母所經營之雜貨店，交付1,000\r\n    元賄款予楊儒安，約定其等投票支持被告，林麗珠、楊儒安\r\n    亦均基於有投票人收受賄賂之犯意，當場收受賄款並予以同\r\n    意。\r\n (2)被告透過陳鴻勳、莊錫欽、林森營及王基河賄選部分：\r\n    林森營另於107年11月23日14至16時許，在王基河位於彰化\r\n    縣二林鎮民保巷臨184號住處，交付17,000元予王基河，要\r\n    求王基河以每票500元向選民買票。王基河允諾後，遂基於\r\n    與被告、陳鴻勳、莊錫欽、林森營共同對有投票之人交付賄\r\n    賂，而約其投票權為一定行使之犯意聯絡，由王基河於107\r\n    年11月23日21、22時許，在彰化縣○○鎮○○里○○巷000\r\n    號交付賄款1,000元予訴外人即選民吳美綢，約定其投票支\r\n    持被告當選二林鎮鎮民代表，吳美綢亦基於有投票權人收受\r\n    賄賂之犯意，當場收受且予以同意。\r\n  2.選後，陳鴻勳於107年11月27日中午，在莊錫欽位於彰化縣\r\n    ○○鎮○○路0段000巷000號住處，依約將買票賄款交付予\r\n    莊錫欽，並委其轉交林森營。林森營於同日13時20分接獲莊\r\n    錫欽之來電後，遂於同年月28日9時41分至莊錫欽開設於彰\r\n    化縣○○鎮○○里○○路0段000巷00000號之三多五金行取\r\n    款。嗣經警循線查獲上情，且林森營、王基河以及前開受賄\r\n    者林麗珠、楊儒安、楊溪村、楊昌庚、楊昌堡、楊貞吟、楊\r\n    昌源、吳美綢等人均同意繳回上開行賄款項。而陳鴻勳為被\r\n    告之父，在系爭選舉期間擔任被告競選團隊之核心成員，且\r\n    二人在選區內對選舉事務之經營，客觀上核屬一體而無法切\r\n    割，被告與陳鴻勳間既有此密不可分之關係，則陳鴻勳就其\r\n    賄選行為將害及被告自有認識，當無自作主張，貿然為之之\r\n    理，堪認前開賄選行為係在被告自行衡量利害關係，並為投\r\n    票行為之授意或容許後，方推由陳鴻勳等人為被告實行，自\r\n    符合一般經驗法則及健全社會觀念之認知，且本件當選無效\r\n    之訴，亦不以被告經檢察官以賄選罪嫌提起公訴為要件，故\r\n    被告前開共同參與或有知悉、授意、容許陳鴻勳等人為賄選\r\n    行為，已違反選罷法第99條第1項之規定等語。\r\n(二)原告陳秀育部分：\r\n  1.其與被告同為系爭選舉之候選人，然被告為求順利當選，竟\r\n    與被告之父陳鴻勳、樁腳莊錫欽、林森營、王基河等人，共\r\n    同基於對有投票權之人交付賄賂，而約其投票權為一定行使\r\n    之犯意聯絡，由被告於107年11月24日前之某日，於彰化縣二\r\n    林鎮某處，交付賄選資金予陳鴻勳等人，而陳鴻勳等人於取\r\n    得前開款項後，即開始向楊儒安等有投票權之人行求並交付\r\n    每票500元之賄款，要求其本人或戶內有投票權之人，投票予\r\n    被告。嗣經警接獲檢舉循線查獲，並經臺灣彰化地方檢察署(\r\n    下稱彰化地檢署)傳喚被告、陳鴻勳、莊錫欽、林森營、王基\r\n    河，以及涉嫌收賄之選民楊儒安等人到案，樁腳王基河因坦\r\n    承犯行，以3萬元交保候傳。而彰化地檢署更另於107年12月\r\n    4日，查獲上游操盤手及賄選資金，並將陳鴻勳、莊錫欽、\r\n    林森營聲請羈押禁見獲准，至涉嫌收賄之選民楊儒安等8人\r\n    ，則經彰化地檢署於107年12月20日以107年度選偵字第265\r\n    、273、274號妨害投票案件偵查後，為緩起訴處分在案。\r\n  2.又，無論候選人之競選團隊如何構成，只要係當選人認可之\r\n    工作人員，或由其競選團隊所選任、容任其為當選人從事競\r\n    選工作，則該工作人員即屬當選人直接或間接認可為其服勞\r\n    務之人，且該工作人員之行為，即為當選人之機關或手足之\r\n    延伸，而屬當選人自己之行為，故當選人對其工作人員，自\r\n    應善盡選任、監督之責。如當選人或其競選團隊對其工作人\r\n    員，未設任何選任、監督機制或設置不足，而任由其所屬之\r\n    工作人員對該選舉區內有投票權人行求、期約或交付賄賂或\r\n    其他不正利益，而約其不行使投票權或為一定之行使，以遂\r\n    使候選人當選之目的，並造成選舉公平性之損害，實與當選\r\n    人於擔任候選人時自己所親為，並無二致，該競選團隊工作\r\n    人員所為之行為，即應由當選人與自己之行為負同一責任；\r\n    否則，當選人一方面享受其工作人員以自己名義使有投票權\r\n    人投票給候選人之成果，另方面卻完全無庸對其競選團隊工\r\n    作人員之行為負責，顯非選罷法第120條第1項規範本旨。職\r\n    是，被告為求順利當選，透過其父陳鴻勳、樁腳莊錫欽、林\r\n    森營、王基河等人遂行上開賄選之舉，顯然該當選罷法第99\r\n    條第1項之行為等語。\r\n三、被告聲明請求駁回原告之訴，抗辯略以：對於單純出於當選\r\n    人之親友或其他支持者自發性之賄選行為，當選人既無意思\r\n    聯絡之介入，倘認亦可使當選人當選無效，即顯與選罷法第\r\n    120條第1項第3款規定之目的不符，在未經修法前，如恣意\r\n    假法律解釋之方法予以無限制之擴張，於法自難認妥洽。而\r\n    前開陳鴻勳等人所為賄選之舉，全係由陳鴻勳擅自決意為之\r\n    ，被告均不知情，更無參與謀議，或分擔任何行賄買票行為\r\n    之實施，且檢察官亦未對被告以涉犯投票行賄罪嫌提起公訴\r\n    ，自不得徒以陳鴻勳為被告之父，協助被告經營選舉事務，\r\n    且陳鴻勳等人業經檢察官起訴，即逕認陳鴻勳等人係得被告\r\n    事先授意或容許，而推由其等實行，抑或其等係在被告直接\r\n    或間接指揮、監督或共同參與、知情並容任等不違背其本意\r\n    之情形下而為上開賄選行為等語。\r\n四、經查，陳鴻勳、莊錫欽、林森營、王基河等人因前開賄選行\r\n    為，業經本院以107年度選訴字第14號刑事判決分別判處有\r\n    期徒刑2年、1年10月、1年10月、1月8月，並宣告緩刑在案\r\n    ；以及林麗珠、楊儒安、楊溪村、楊昌庚、楊昌堡、楊貞吟\r\n    、楊昌源、吳美綢等收受買票賄款之人，亦經彰化地檢署以\r\n    107年度選偵字第265、273、274號為緩起訴處分等情，有彰\r\n    化地檢署107年度選偵字第204、219、265號卷宗影本附卷可\r\n    查，並經本院依職權調取107年度選訴字第14號卷宗核閱無\r\n    訛，且為兩造所不爭執，是陳鴻勳、莊錫欽、林森營、王基\r\n    河等人為求被告順利當選而為前開賄選行為一情，自屬真實\r\n    可信。\r\n五、原告所主張被告有共同參與、或知悉、授意、容許陳鴻勳等\r\n    人為前開買票賄選行為，構成選罷法當選無效一節，則為被\r\n    告否認，並以前詞置辯。故本件爭點厥為：被告對於陳鴻勳\r\n    等人之賄選行為是否有共同參與、知悉、授意或容許，並屬\r\n    有選罷法第99條第1項行為之情事？\r\n(一)按選罷法第99條第l項關於賄選行為之犯罪構成要件規定，\r\n    在嚴格文義上固以「當選人」有賄選行為為其宣告當選無效\r\n    之事由。然查多年來每逢辦理選舉活動，政府均會擬訂各類\r\n    淨化選風之實施方案，並依地區特性設定宣導方式及配套措\r\n    施。對於選區小、參選者眾、競爭勢必激烈之基層選舉，亦\r\n    常針對不同對象設計不同主題，經由電視、廣播、網路、報\r\n    章、雜誌等各種宣導管道推展反賄選工作，同時宣示司法機\r\n    關查察賄選之決心，鼓勵民眾勇於檢舉不法。近年來由於民\r\n    主深化，選民對於不得任意收受候選人以任何名義餽贈之財\r\n    物乙節已知之甚明，以賄選等不正手段從事競選活動所面臨\r\n    之法律風險，亦不斷提高。於此情況下，候選人為了規避司\r\n    法機關之賄選查察，已鮮少於從事自力親為之賄選勾當，而\r\n    改以假手他人充為白手套，或以捐贈、贊助、頒獎等名義之\r\n    模式，遂行賄選之實。再者，選罷法第120條第1項第3款所\r\n    欲規範者，乃不法當選之行為，而非針對當選者個人，只不\r\n    過係將法律效果歸由當選者負擔，此觀諸該條立法理由自明\r\n    。職是，只要當選結果涉及賄選行為，而當選人又非完全無\r\n    可歸咎，自應承擔不利後果。準此，選罷法第120條第1項第\r\n    3款所指當選人之行為，應不限於當選人本人親為之行為，\r\n    法院審理以賄選為由而提起之當選無效訴訟事件時，不宜單\r\n    就當選人本身是否直接涉入或親為賄選行為作為論斷之唯一\r\n    依據，若當選人與他人具有共犯概念涵攝之範圍者，應認仍\r\n    在選罷法第120條第1項規定當選人之文義範圍內。故如有直\r\n    接證據或綜合其他間接事證，足以證明當選人對其親友、樁\r\n    腳、支持者或競選團隊成員之賄選行為，有共同參與、授意\r\n    或同意等不違背其本意，而推由各該人等為其進行賄選之事\r\n    實，或當選人雖與之無犯意聯絡，但對親友、樁腳、支持者\r\n    或競選團隊成員為其賄選之行為，得以知情卻予以放任者，\r\n    本於推理之作用，仍得以證明候選人有上開事實之證據為間\r\n    接證據，認定當選人有選罷法第99條第1項之賄選行為，而\r\n    符合選罷法第120條第1項之規定（臺灣高等法院臺中分院\r\n    100年度選上字第5號民事判決要旨參照）。\r\n(二)經查，被告於107年12月13日、20日警詢及偵查中供稱：(問\r\n    ：競選總部設於何處？)設立在彰化縣○○鎮○○路0段000\r\n    巷00號，該處也是我父親經營新鎂樂家庭五金行的營業處所\r\n    、(問：你係何時決定要參選二林鎮鎮民代表？)約於107年4\r\n    月24日我自法商法立德公證有限公司台灣分公司離職前1、2\r\n    個月前，我就決定參選二林鎮鎮民代表。我在就學時就有為\r\n    民服務的想法、(問：你競選團隊的幹部即主要成員為何？\r\n    如何分工？)競選團隊主要成員就是我及我父親陳鴻勳，大\r\n    部分選舉上的事情都由我父親陳鴻勳處理，但我有其他想法\r\n    時，會與陳鴻勳一起討論、(問：經查，你自大學畢業以來\r\n    皆在私人企業任職，既無相關從政經驗，又一直在外地工作\r\n    ，你今年2、3月才決定參選，你父親陳鴻勳已連續擔任第17\r\n    屆至第20屆共4屆代表，他有無帶你走訪鄉里，告訴鎮民你\r\n    此次要出來參選鎮民代表？)有的、(問：你的拜票行程是誰\r\n    規劃的？)若是向我父親的友人拜票，拜票行程就由他規劃\r\n    ，若是向我朋友拜票，就由我規劃，多數拜票對象為我父親\r\n    的友人、(問：陳鴻勳於競選期間，有無穿著競選團隊背心\r\n    陪同你掃街拜票？)有的、(問：你競選總部成立時，陳鴻勳\r\n    有無站臺？)有的、(問：你的競選文宣是誰替你聯絡哪家印\r\n    刷廠處理的？競選文宣花了多少錢？)是我父親陳鴻勳請他\r\n    朋友陳萬力替我製作的，費用我不太清楚、(問：你此次競\r\n    選共花了30萬至40萬元，該競選經費來源為何？)競選經費\r\n    都由陳鴻勳處理，我不清楚、(問：你的競選經費由誰負責\r\n    控管？)經費由我父親陳鴻勳控管等語(見107年度選偵字第\r\n    219號卷第113頁-第131頁)。核與陳鴻勳於107年12月4日警\r\n    詢及偵查中供稱：(問：被告競選總部設於何處？)設立在彰\r\n    化縣○○鎮○○路0段000巷00號，該處也是我經營新鎂樂家\r\n    庭五金行的營業處所、(問：系爭選舉之選情如何？主要競\r\n    爭對手為何？你有無幫被告估計票數？投開票當天有無找人\r\n    顧票？)選情很激烈，主要競爭對手為陳秀育及陳錫慶，本\r\n    次選舉我替被告操盤，也會替被告估計票數，並找人在開票\r\n    當天回報得票數、(問：被告競選團隊的幹部即主要成員為\r\n    何？如何分工？你是否也是競選團隊一員？)主要成員就是\r\n    我本人，由我綜理被告選舉一切大小事務、(問：被告的拜\r\n    票行程是誰規劃的？到每個地方拜票是誰聯絡的？)拜票行\r\n    程是我規劃，並由我聯絡拜訪對象、(問：被告的競選文宣\r\n    是誰替她聯絡哪家印刷廠處理的？競選文宣花了多少錢？)\r\n    是我請二林鎮挖子路名叫陳萬力替我製作，花費約1萬多元\r\n    、(問：被告競選經費誰負責控管？使用誰的錢來從事競選\r\n    活動？)經費由我控管，用我的錢來幫忙從事競選活動、(問\r\n    ：你於競選期間，有無穿著競選團隊背心陪同被告掃街拜票\r\n    ？)有的、(問：被告競選總部成立，你有無站臺？)有的、(\r\n    問：被告係76年次，自其大學畢業後，100年迄107年4月24\r\n    日間，皆在私人公司任職而無相關從政經驗，為何此次要出\r\n    來參選二林鎮鎮民代表？)被告想返鄉參選二林鎮民代表，\r\n    為民服務、(問：調查站於107年11月29日詢問選民，選民都\r\n    說3號就是「鴻勳」的女兒，為何選民會這麼說？)因為多數\r\n    選民都認識我，比較不認識被告，所以他們才會這麼說等語\r\n    相符(見107年度選偵字第219號卷第6頁-第17頁、第65頁-第\r\n    72頁)，衡情自可認定陳鴻勳在系爭選舉期間，確實擔任被\r\n    告競選團隊之核心成員，且被告與陳鴻勳二人對選舉事務之\r\n    經營，係屬一體而無法切割，具有客觀上密不可分之關係，\r\n    故被告主觀上就陳鴻勳等人所為之賄選行為，應無純然不知\r\n    之理。又因賄選不正手段之採行係屬重大決策，衡諸一般經\r\n    驗法則，當僅有被告始能依照其對選情之評估作最終之決定\r\n    ，而陳鴻勳就前開賄選行為將影響選民對被告之評價，甚至\r\n    不利選舉結果，應有所認識，自無自作主張，甘冒刑罰制裁\r\n    為被告買票賄選之動機，更無反其助選之目的及被告之意願\r\n    ，而擅自為被告賄選致陷於當選無效風險之必要。是以，揆\r\n    諸前段說明，就原告主張前開賄選行為應係在被告自行衡量\r\n    利害關係，並於被告授意、容許或知情但仍予以放任之情況\r\n    下，由陳鴻勳等人為被告加以實行允屬可採。至於被告聲請\r\n    傳訊陳鴻勳，以資證明被告對前開賄選行為並不知情乙節，\r\n    因陳鴻勳對於相關情節已於前述刑案中陳述至明，兩造對其\r\n    於刑案所述亦咸表無意見，更有該部分之供述筆錄等附卷可\r\n    稽（107年度選偵字第219號、107年度選訴字第14號等卷證\r\n    ），本院亦已參酌可得心證如上，自認無贅予傳證之需，附\r\n    此敘明。\r\n(三)被告固亦抗辯其未經檢察官以投票行賄罪嫌起訴等語，然刑\r\n    事判決所為事實之認定，於為獨立民事訴訟之裁判時本不受\r\n    其拘束，原審斟酌全辯論意旨及調查證據之結果，依自由心\r\n    證為與刑事判決相異之認定，不得謂為違法；民事法院就當\r\n    事人主張之事實，及聲明之證據，仍應自行調查斟酌，決定\r\n    取捨，最高法院29年渝上字第1640號、69年台上字第2674號\r\n    判例要旨可資參照。又當選人對其競選團隊成員之賄選行為\r\n    ，如有「共同參與」、「授意」、「容許」或「知情」等不\r\n    違背其本意之事證，仍應認有共同參與賄選之行為，已論如\r\n    上。且選風至關政治之良窳，選罷法第120條規定之選舉委\r\n    員會、檢察官或同一選舉區之候選人得以當選人為被告提起\r\n    當選無效之訴，性質核屬公益糾舉之代表，自不以當選人是\r\n    否已經檢察官以賄選罪嫌提起公訴為要件，此亦屬司法實務\r\n    上確定之見解（臺灣高等法院104年度選上字第36號、104年\r\n    度選上字第25號、100年度選上字第9號、臺灣高等法院臺中\r\n    分院104年度選上字第45號、101年度選上字第1號、99年度\r\n    選上字第5號、99年度選上字第1號、臺灣高等法院臺南分院\r\n    104年度選上字第2號、102年度選上字第2號、臺灣高等法院\r\n    高雄分院101年度選上字第12號、100年度選上字第51號、10\r\n    0年度選上字第43號、臺灣高等法院花蓮分院104年度選上字\r\n    第8號、104年度選上字第9號、100年度選上字第5號判決意\r\n    旨可供參照）。是檢察官就前述賄選犯行，雖未將被告列為\r\n    共犯併提起公訴，然此容屬刑事案件應本於嚴格證據證明之\r\n    斟酌。本院仍得依上開調查證據之結果，本於自由心證，判\r\n    斷事實之真偽，獨立認定被告有知情而放任、授意、容許陳\r\n    鴻勳等人為前開賄選之行為，故被告此部分抗辯，自難採取\r\n    。\r\n六、綜上，本院堪足核認被告對於陳鴻勳等人之前開賄選行為，\r\n    有知情而放任或授意、容許，構成有選罷法第99條第1項行\r\n    為之情事，故原告依選罷法第120條第1項第3款規定，請求\r\n    判決被告於系爭選舉之當選無效，即屬有據，應予准許。\r\n七、本件為判決之事證已臻明確，兩造其餘攻擊、防禦方法，核\r\n    不影響判決結果，爰不贅論。\r\n八、訴訟費用負擔之依據：公職人員選舉罷免法第128條、民事\r\n    訴訟法第78條。\r\n中    華    民    國  108    年    6    月    12    日\r\n                  選舉法庭   審判長法  官   洪榮謙\r\n                                   法  官   林于人\r\n                                   法  官   范坤棠\r\n以上正本係照原本作成\r\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院\r\n提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判\r\n費。\r\n中    華    民    國    108    年    6    月    12    日\r\n                                書記官  林嘉賢"
}