{
  "JID": "MLDM,106,選易,1,20171012,1",
  "JYEAR": "106",
  "JCASE": "選易",
  "JNO": "1",
  "JDATE": "20171012",
  "JTITLE": "違反農會法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　106年度選易字第1號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　羅時寬\r\n上列被告因違反農會法案件，經檢察官提起公訴（106年度選偵\r\n字第2號、106年度選偵字第5號），本院判決如下：\r\n    主  文\r\n羅時寬犯農會法第四十七條之一第一項第二款之交付財物罪，處\r\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之\r\n新臺幣陸萬元沒收。\r\n    事  實\r\n一、羅時寬係苗栗縣頭屋鄉（下稱頭屋鄉）明德村村長。依農會\r\n    法之規定，農會總幹事由理事會就主管機關遴選之合格人員\r\n    聘任，理、監事由農會會員代表選任，會員代表則由會員登\r\n    記參選。羅時寬明知徐坤榮登記參選頭屋鄉農會（下稱頭屋\r\n    鄉農會）第18屆理事之候選人，涂金臺登記參選頭屋鄉農會\r\n    第18屆監事之候選人，謝金德則為頭屋鄉農會總幹事之候聘\r\n    人，其為使徐坤榮、涂金臺、謝金德得順利當選、獲聘，竟\r\n    基於賄選之犯意，分別於民國106 年1 月9 日上午5 時許及\r\n    同年月25日至26日間某日下午5 時許，前往頭屋鄉農會會員\r\n    並計畫參選第18屆會員代表之劉櫻德位於頭屋鄉明德村明德\r\n    路40號之住處，及黃政（劉櫻德及黃政均經臺灣苗栗地\r\n    方法院檢察署檢察官以106 年度選偵字第2 、5 號為緩起訴\r\n    處分確定）位於頭屋鄉明德村23鄰仁隆28號住處，分別交付\r\n    新臺幣（下同）3 萬元予劉櫻德、黃政，要求其等當選第\r\n    18屆頭屋鄉農會會員代表後，於後續之理、監事選舉時，投\r\n    票支持徐坤榮、涂金臺、謝金德所屬派系規劃之理、監事候\r\n    選人，以便取得多數理、監事席位後，得以順利當選理事長\r\n    、常務監事及候聘為總幹事，以此方式對於有選舉權之人，\r\n    交付財物而約其對於農會之選舉為一定之行使。黃政、劉\r\n    櫻德均明知羅時寬所交付之上開現金係賄選之對價，仍基於\r\n    收受賄賂之犯意，分別將上開3 萬元予以收受，並同意於當\r\n    選頭屋鄉農會會員代表後，於理、監事投票支持予徐坤榮、\r\n    涂金臺、謝金德所屬派系而為投票權之一定行使。\r\n二、案經法務部調查局苗栗縣調查站（下稱苗栗縣調查站）、苗\r\n    栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本判決所引用被告羅時寬以外之人於審判外之言詞或書面陳\r\n    述，業經本院於審判程序對當事人提示並告以要旨，檢察官\r\n    、被告均未就其證據能力聲明異議（本院卷第19頁正面），\r\n    應認已獲一致同意作為證據，本院審酌相關陳述作成時之情\r\n    況，尚無違法或證明力明顯過低之瑕疵，與本案待證事實復\r\n    具有相當關連性，認為適當，不論該等傳聞證據是否具備刑\r\n    事訴訟法第159 條之1 至第159 條之4 所定情形，依同法第\r\n    159 條之5 第1 項規定，均得作為證據（最高法院105 年度\r\n    台上字第3007號判決意旨參照）。\r\n二、訊據被告固坦承有分別交付3 萬元予證人黃政、劉櫻德，\r\n    然矢口否認有何上開犯行，辯稱：因為黃政是我親戚，我\r\n    選村長也幫我很多忙，我推舉他出來，所以贊助他一點；劉\r\n    櫻德是我小學同學，他也有意出來選，我一樣贊助他3 萬元\r\n    ，沒有指使他支持誰云云（見本院卷第18頁正面）。惟查：\r\n  被告為頭屋鄉明德村村長，徐坤榮登記參選頭屋鄉農會（以\r\n    稱頭屋鄉農會）第18屆理事之候選人，涂金臺登記參選頭屋\r\n    鄉農會第18屆監事之候選人，謝金德則為頭屋鄉農會總幹事\r\n    之候聘人；被告分別於106 年1 月9 日上午5 時許及同年月\r\n    25至26日間某日下午5 時許，前往頭屋鄉農會會員並計畫參\r\n    選第18屆會員代表之劉櫻德位於頭屋鄉明德村明德路40號之\r\n    住處，及黃政位於頭屋鄉明德村23鄰仁隆28號住處，分別\r\n    交付3 萬元予黃政、劉櫻德等情，為被告於本院審理中所\r\n    不爭執（見本院卷第19頁正面），核與證人劉櫻德、黃政\r\n    於警詢及偵訊中之證述情節相符（見106 年度選偵字第2 號\r\n    卷【下稱偵卷一】第30至32、43、44、67至69、77、78、85\r\n    、86頁，見106 年度選偵字第5 號卷【下稱偵卷二】第17至\r\n    22頁），並有苗栗縣調查站扣押筆錄、扣押物品目錄表各2\r\n    份、頭屋鄉農會第18屆理事、監事、會員代表候選人名冊、\r\n    會員代表候選人當選名冊各1 份在卷可參（見偵卷一第34、\r\n    35、70、71頁，偵卷二第32、33、35、36頁），是就此部分\r\n    事實，首堪認定。\r\n  證人劉櫻德於苗栗縣調查站詢問時證稱：羅時寬於106 年1\r\n    月9 日一大早，在我去登記參選會員代表前，他就到我明德\r\n    路40號住家，在客廳大聲呼喊叫我起床，我走到客廳就看到\r\n    桌上有放一個紅包袋，我意識到紅包袋有裝錢，要求羅時寬\r\n    收回去，但羅時寬馬上就離開我家，羅時寬離開後，我清點\r\n    裡面錢共有3 萬元；羅時寬當天沒有多作表示，但在去年底\r\n    羅時寬有遇到我時，就會跟我討論農會選舉要如何安排，我\r\n    原本打算要在選上農會代表後，要登記參選理事，他也知道\r\n    我有意參選農會代表及理事，因此要我努力選上農會代表，\r\n    並在當選農會代表後，配合他的安排，依他指示支持特定人\r\n    選，我也有承諾會支持他們陣營規劃的人選，所以他將紅包\r\n    袋放在我家時，我就知道那是要給我選舉的錢，我收下錢就\r\n    表示我答應會依照他的規劃支持特定人選，羅時寬要求我支\r\n    持的陣營，其規劃人選為：農會現任理事長涂金臺選常務監\r\n    事，現任常務監事徐坤榮選理事長，秘書謝金德選總幹事；\r\n    後來我要求羅時寬取回3 萬元，因為現任的農會總幹事涂漢\r\n    仁來我家找我，說我收了錢就要支持他，要求我在一張黃榜\r\n    上簽名，之後我才知道這次羅時寬支持陣營並沒有打算續聘\r\n    涂漢仁為總幹事，之後我又聽別人說，涂漢仁來找我談話時\r\n    有在他車上錄音，我簽名的那張紙是涂漢仁要拿來作為告我\r\n    們賄選的證據，我因為良心不安，希望羅時寬能將錢收回等\r\n    語（見偵卷一第31頁）；於偵訊中證稱：我在登記代表前一\r\n    天，涂漢仁先到我家，羅時寬後腳就到，他們在我家講起來\r\n    ，隔一天一大早羅時寬又來找我，他騎機車來，直接進來找\r\n    我，我就起床，他錢裝在紅包袋內拿給我，他叫我要選代表\r\n    ，要支持徐坤榮陣營，因為當時理事都還未選出，我有答應\r\n    他說好，那個錢我本來說不要拿，但羅時寬就把錢放在桌上\r\n    ，講完就離開，代表選完後的20日時，羅時寬、謝金德、徐\r\n    坤榮及涂金臺有來我家找我，要求我簽名燒黃榜，我有在黃\r\n    榜上簽名，但沒有一起去燒黃榜；我會寫自白書是為了自保\r\n    ，因為涂漢仁在106 年1 月10日有找我問話，當時他叫我上\r\n    車，有叫我在一張紙上簽名，我以為類似黃榜的東西，後來\r\n    我聽人家說那張紙是寫我收人家錢的經過等語（見偵卷一第\r\n    77頁反面、78頁正面）；於本院審理中證稱：我跟羅時寬是\r\n    小學同學，沒有仇恨，1 月9 日早上羅時寬有到我家，拿3\r\n    萬元給我，說要支持特定陣營，在本案之前，我沒有收過被\r\n    告的錢等語（見本院卷第48頁反面、49頁、51頁正面）。\r\n  證人黃政於苗栗縣調查站詢問時證稱：羅時寬約在106 年\r\n    1 月25、26日傍晚5 時許，到我家拿3 萬元給我，要我支持\r\n    監事徐坤榮、理事長涂金臺、秘書長謝金德、總幹事涂漢仁\r\n    選下一屆理事長、常務監事及總幹事等職位，當天羅時寬騎\r\n    機車到我住處，在屋外叫我出去，他向我表示：我支持常務\r\n    監事徐坤榮、理事長涂金臺、秘書長謝金德、總幹事涂漢仁\r\n    等人，這3 萬元給你當作你的車馬費，希望你也支持他們競\r\n    選理事長、常務監事及總幹事等職位，當時羅時寬交給我3\r\n    萬元時，我有說好，因為我知道他從以前就是徐坤榮等人的\r\n    支持者等語（見偵卷一第43、44頁）；於偵訊中證稱：我是\r\n    頭屋鄉農會會員代表，106 年2 月19日當選，我在106 年1\r\n    月17日登記參選，這次我有收到賄選的錢，選舉之前，在我\r\n    登記後，還沒有當選時，有一天傍晚5 時許，羅時寬一個人\r\n    來找我，說3 萬元是車馬費，要我支持上一屆涂漢仁、徐坤\r\n    榮這一派的人，這就跟以前選舉一樣，有選舉就發給我們這\r\n    些候選人車馬費，我有答應，羅時寬是希望理監事都選他們\r\n    陣營的人，包含徐坤榮、涂金臺等人等語（見偵卷一第86頁\r\n    ）。\r\n  證人劉櫻德、黃政對於被告於交付3 萬元後，有要求其等\r\n    支持特定陣營之邀選人等情，所述情節前後一致，堪認被告\r\n    確有為前揭賄選之犯行。至證人黃政於本院審理中雖證稱\r\n    ：被告拿錢是要贊助我的，他說你要選誰自己決定，沒有說\r\n    要支持涂漢仁、徐坤榮這些人云云（見本院卷第33頁），與\r\n    其上開偵查中之證述不符，其不但不能合理說出偵查中何以\r\n    為前開供述，併考量其自陳與被告係遠親關係（見本院卷第\r\n    33頁正面），其於本院審理中之供述，應係事後迴護被告之\r\n    詞，不足採信。\r\n  綜上，被告上開所辯各節，均係事後卸責之詞，殊無可採。\r\n    本案事證明確，被告犯行洵堪認定，應依法論科。\r\n三、論罪科刑部分：\r\n  按農會之選舉，雖非法定政治上之選舉，然對於社會整體選\r\n    舉風氣仍有相當影響。且近年來社會各類選舉選風惡化，部\r\n    分候選人為求當選，競相提早賄選活動，常提前於選務機關\r\n    發布選舉公告之前或其登記參選之前，即對於有投票權之人\r\n    預為賄賂，請求於選舉時投票支持。類此提前賄選行徑，敗\r\n    壞選風尤甚，若謂農會法及相關法律無從加以規範處罰，無\r\n    異鼓勵賄選者提前為之，顯非立法本意。故對於有投票權之\r\n    人行求、期約或交付賄賂，不以行求、期約或交付賄賂時，\r\n    已確定有選舉權之人為限，在農會選舉，其提前賄選者於行\r\n    賄當時，預期以行賄之對象將來當選會員代表或理事，取得\r\n    對理事及理事長之投票權時，再履行投票選舉行賄者（或特\r\n    定之人）之約定，而為選舉權一定之行使。故於行賄時，行\r\n    賄之對象雖非屬現實的「有投票權之人」，惟此係著手賄選\r\n    之實施，待日後果當選縣市議員而取得投票權時，犯罪構成\r\n    要件即屬成就，而成為現實的「有投票權之人」。此原在賄\r\n    選者之預期及其犯意之範圍內，均為其犯罪行為內容之一部\r\n    ，並不以其賄選在先，行賄對象取得選舉權在後而影響其犯\r\n    罪之成立。準此，於行賄當時，其行賄之對象，雖尚未當選\r\n    會員代表或理事，但於事後確已當選為會員代表或理事而取\r\n    得選舉權，此時行賄者所為即應認與農會法第47條之1第1項\r\n    第2款之罪之要件該當（最高法院90年度第6次刑事庭會議決\r\n    議、100年度台上字第7181號及101年度台上字第4131號判決\r\n    意旨參照）。核被告所為，係犯農會法第47條之1 第1 項第\r\n    2 款之交付財物罪。被告行求、交付財物予有選舉權之人，\r\n    其行求財物之低度行為應為交付財物之高度行為所吸收，不\r\n    另論罪（最高法院85年度台上字第4200號判決意旨參照）。\r\n    被告密接於1 個月內，先後對劉櫻德、黃政等人交付財物\r\n    ，而約其等選舉權為一定之行使，當係基於單一犯意而侵害\r\n    同一法益，是被告上開多次交付財物之行為，依一般社會健\r\n    全觀念，難以強行分開，評價上應認係基於農會選舉行賄之\r\n    單一犯意下所為之數個舉動，屬接續犯，自應論以包括一罪\r\n    。\r\n  爰審酌被告前無犯罪科刑紀錄，有臺灣高等法院被告前案紀\r\n    錄表1 份在卷可憑，素行尚稱良好，其明知農會會員代表、\r\n    理監事、理事長、常務監事及總幹事，應依農會法規定選任\r\n    及聘任，而選舉制度係民主政治植基之重要制度，被告對有\r\n    選舉權之人交付賄賂，敗壞選風、破壞民主機制之正常運作\r\n    及選舉之公平性，所為殊非可取，且其犯後否認犯行，態度\r\n    難謂良好，暨其於本院審理中自陳為村長、月收入4 萬5 千\r\n    元、智識程度小學畢業等一切情狀，量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準。\r\n  按農會法第47條之1 第2 項規定，犯前項之罪者，其供犯罪\r\n    所用、犯罪預備之物、犯罪所生之物或犯罪所得，不問屬於\r\n    犯罪行為人與否，沒收之。扣案之現金共計6 萬元，係被告\r\n    交予證人黃政、劉櫻德之款項，業經證人黃政、劉櫻德\r\n    繳回而扣案，係犯罪所用之物，應依上開規定宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，農會法第47條\r\n之1 第1 項第2 款、第2 項，刑法第11條、第41條第1 項前段，\r\n判決如主文。\r\n本案經檢察官簡泰宇到庭執行職務。\r\n中    華    民    國   106    年    10    月    12    日\r\n                  刑事第四庭  法  官  郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                              書記官  江秋靜\r\n中    華    民    國   106    年    10    月    12    日\r\n附記論罪之法條全文：\r\n農會法第47條之1\r\n農會之選舉有下列行為之一者，處3 年以下有期徒刑，得併科新\r\n臺幣9 萬元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而\r\n    許以不行使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益\r\n    ，而約其不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其\r\n    放棄競選或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄\r\n    競選或為一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或\r\n犯罪所得，不問屬於犯罪行為人與否，沒收之。"
}