{
  "JID": "SCDM,100,選訴,7,20120416,1",
  "JYEAR": "100",
  "JCASE": "選訴",
  "JNO": "7",
  "JDATE": "20120416",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　100年度選訴字第7號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　林永堯\r\n選任辯護人　鄭勵堅律師\r\n　　　　　　李佳玲律師\r\n被　　　告　林寶章\r\n　　　　　　林幼娟\r\n　　　　　　林松輝\r\n　　　　　　林幼萍\r\n　　　　　　連昌宏\r\n　　　　　　連志軒\r\n上六人共同\r\n選任辯護人　林瑩姮律師\r\n上列被告等因妨害投票案件，經檢察官提起公訴（99年度選偵字\r\n第74號），本院判決如下：\r\n    主  文\r\n林永堯共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，禠奪公權貳年。\r\n林寶章共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，禠奪公權壹年。\r\n林幼娟、林松輝及林幼萍共同意圖使特定候選人當選，以虛偽遷\r\n徙戶籍取得投票權而為投票，各處有期徒刑月，如易科罰金，\r\n以新臺幣壹仟元折算壹日，均各禠奪公權壹年。\r\n連昌宏共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，禠奪公權壹年。\r\n連志軒共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權\r\n而為投票，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算\r\n壹日，禠奪公權壹年。\r\n    事  實\r\n一、緣林永堯為臺灣省新竹縣芎林鄉第19屆中坑村村長候選人，\r\n    林寶章為其兄長，林幼娟、林松輝及林幼萍則為林寶章之子\r\n    女，為林永堯之侄女及侄子。林永堯參加民國99年6 月12日\r\n    之臺灣省新竹縣芎林鄉中坑村村長選舉，因慮及競爭激烈，\r\n    明知依公職人員選舉罷免法第15條第1 項規定，在各該選舉\r\n    區繼續居住4 個月以上，方取得該選舉區之選舉人資格而為\r\n    投票權人，竟為求順利當選中坑村村長，明知林幼娟、林松\r\n    輝、林幼萍，及連昌宏、連志軒等人均未實際居住在新竹縣\r\n    芎林鄉中坑村8 鄰赤柯寮31號，仍分別與林寶章、林幼娟、\r\n    林松輝、林幼萍、及連昌宏、連志軒等人共同基於妨害投票\r\n    之犯意聯絡及行為分擔，林寶章提供新竹縣芎林鄉中坑村8\r\n    鄰赤柯寮31號之戶籍地址（戶號J0000000），由林永堯於98\r\n    年11月2 日辦理將林幼娟、林松輝及林幼萍等人之戶籍由實\r\n    際居住之桃園縣龜山鄉○○村○○鄰○○路○ 段163 之1 號6\r\n    樓之4 處遷入並未實際居住之上揭新竹縣芎林鄉中坑村8 鄰\r\n    赤柯寮31號之地址；及由林永堯提供前揭新竹縣芎林鄉中坑\r\n    村8 鄰赤柯寮31號之地址（戶號J00000 00 ），由不知情之\r\n    吳黃浪於98年7 月23日辦理將連昌宏及連志軒等人之戶籍由\r\n    新竹縣橫山鄉○○村○ 鄰○○街67巷43號遷入上開新竹縣芎\r\n    林鄉中坑村8 鄰赤柯寮31號之地址，藉以在設籍4 個月後取\r\n    得該選舉區之投票權，以求增加林永堯之票源而順利當選。\r\n    嗣新竹縣選舉委員會依新竹縣芎林鄉戶政事務所之戶籍登記\r\n    ，將林幼娟、林松輝、林幼萍、連昌宏及連志軒均編入新竹\r\n    縣芎林鄉第19屆村長、鄉民代表選舉人名冊並公告確定，林\r\n    幼娟、林松輝、林幼萍、連昌宏及連志軒並於99年6 月12日\r\n    之新竹縣芎林鄉第19屆村長、鄉民代表選舉投票日前往新竹\r\n    縣芎林鄉第281 號投開票所領取選票並投票，足以改變投票\r\n    選舉人數之計算、得票率之基礎，以此方法使新竹縣芎林鄉\r\n    第19屆村長選舉之投票結果發生不正確之結果。\r\n二、案經新竹縣警察局橫山分局報請臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本件被告林永堯、林寶章、林幼娟、林松輝、林幼萍、連昌\r\n    宏及連志軒等人之供述，被告及辯護人等均未主張係以不正\r\n    方法取得或筆錄記載與實際所述不符合之情形而無證據能力\r\n    ，足認被告林永堯、林寶章、林幼娟、林松輝、林幼萍、連\r\n    昌宏及連志軒等人於警詢及偵查中之陳述，均屬出於自由意\r\n    識之陳述，無何任意性之瑕疵可指，應均具有證據能力。\r\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項固定有\r\n    明文；惟被告以外之人於審判外之陳述，雖不符同法第159\r\n    條之1 至第159 之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。又當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 第1 項、第2 項亦定有明文。查證人余翠\r\n    華及吳黃浪等人於警詢及偵訊時所為之證述，暨卷內以其等\r\n    記載為內容之文書證據，雖均屬被告以外之人於審判外之言\r\n    詞陳述，然被告及其辯護人等就上開被告以外之人之審判外\r\n    之陳述，於本院審理中，並不爭執證據能力，復未曾於言詞\r\n    辯論終結前聲明異議；而本院審酌該等證人等陳述作成時之\r\n    情況，並無不能自由陳述之情形，亦無違法取證及證明力過\r\n    低之瑕疵，且與待證事實具有關連性，認為以之作為證據應\r\n    為適當，依前揭規定說明，自得為證據。\r\n三、至於本院下列所引用卷內其他之文書證據，被告及其辯護人\r\n    等於本院均未主張排除下列文書證據之證據能力，且迄本院\r\n    言詞辯論終結前均未表示異議，本院審酌前揭文書證據之取\r\n    得過程亦無何明顯瑕疵，且無顯有不可信之情況，依刑事訴\r\n    訟法第158 條之4 反面解釋及第159 條之4 之規定，認均有\r\n    證據能力。\r\n貳、本院認定犯罪事實所根據的證據及理由：\r\n一、訊據被告林永堯固坦承其為臺灣省新竹縣芎林鄉第19屆中坑\r\n    村村長候選人，其和兄長即被告林寶章之戶籍均設在新竹縣\r\n    芎林鄉中坑村8 鄰赤柯寮31號，其有於上揭時地辦理將被告\r\n    林幼娟、林松輝及林幼萍等人之戶籍由桃園縣龜山鄉○○村\r\n    ○○鄰○○路1 段163 之1 號6 樓之4 處遷移至上揭新竹縣芎\r\n    林鄉中坑村8 鄰赤柯寮31號處等情不諱，被告林寶章固坦承\r\n    有於上揭時地委由被告林永堯將被告林幼娟、林松輝及林幼\r\n    萍等人之戶籍由桃園縣龜山鄉○○村○○鄰○○路○ 段163 之\r\n    1 號6 樓之4 處遷移至上揭新竹縣芎林鄉中坑村8 鄰赤柯寮\r\n    31號處等情不諱，被告林幼娟、林松輝及林幼萍等人固坦承\r\n    有於上揭時地將渠等之身分證件交由被告林寶章俾以辦理將\r\n    渠等戶籍由桃園縣龜山鄉○○村○○鄰○○路○ 段163 之1 號\r\n    6 樓之4 處遷移至上揭新竹縣芎林鄉中坑村8 鄰赤柯寮31號\r\n    處等情，被告連昌宏固坦承有於前揭時地由證人吳黃浪辦理\r\n    將其及被告連志軒之戶籍遷移至上揭新竹縣芎林鄉中坑村8\r\n    鄰赤柯寮31號處等情不諱，被告連志軒固坦承有於前揭時地\r\n    將其身分證件交予被告連昌宏辦理將戶籍遷移至上揭新竹縣\r\n    芎林鄉中坑村8 鄰赤柯寮31號處等情，惟均矢口否認有何妨\r\n    害投票犯行，被告林永堯辯稱：我已經作了3 任村長，都清\r\n    白參選，也都贏了很多，我沒有必要這麼做，也不是我叫他\r\n    們把戶籍遷到我那裡云云。被告林寶章辯稱：我被公司調到\r\n    麥寮，依以往例子這樣是要我退休的意思，所以我打算要退\r\n    休，把桃園的房子賣掉，搬回去老家也就是新竹縣芎林鄉中\r\n    坑村8 鄰赤柯寮31號處，所以才會遷移被告林幼娟、林松輝\r\n    及林幼娟等3 人的戶籍，當時也有請仲介公司賣桃園縣龜山\r\n    鄉○○村○○鄰○○路○ 段163 之1 號6 樓之4 處的房子，有\r\n    1 個人來看，開價500 萬元，我認為太低，所以就沒有賣云\r\n    云。被告林幼娟、林松輝及林幼萍均辯稱：是因為父親說要\r\n    退休，又要把桃園的房子賣掉，把戶籍遷回去老家也就是新\r\n    竹縣芎林鄉中坑村8 鄰赤柯寮31號處這裡，所以將身分證件\r\n    交給父親去辦理云云。被告連昌宏辯稱：我跟妻子吵架，他\r\n    就叫我連同2 個兒子的戶籍通通遷出去，因為戶政單位說我\r\n    所住的新竹縣芎林鄉中坑村8 鄰赤柯寮16號要有稅捐證明，\r\n    申請要一段時間，所以吳黃浪說拜託林永堯讓我把戶籍先遷\r\n    到他那裡，所以才遷戶籍到新竹縣芎林鄉中坑村8 鄰赤柯寮\r\n    31 號 處云云。被告連志軒辯稱：我父親跟母親吵架，說要\r\n    遷戶籍，我就把身分證件交給我父親去辦理，我有問我父親\r\n    ，他說因為新竹縣芎林鄉中坑村8 鄰赤柯寮16號處還要整理\r\n    ，不能遷進去，所以先遷移戶籍至新竹縣芎林鄉中坑村8 鄰\r\n    赤柯寮31號處云云。\r\n二、經查：\r\n（一）被告林永堯為臺灣省新竹縣芎林鄉中坑村第19屆村長候選\r\n      人，被告林寶章為其兄長，被告林幼娟、林松輝及林幼萍\r\n      為被告林寶章之子女，被告林幼娟、林松輝及林幼萍等人\r\n      原戶籍均在桃園縣龜山鄉○○村○○鄰○○路○ 段163 之1\r\n      號6 樓之4 處，被告林幼娟、林松輝及林幼萍等人均將渠\r\n      等之身分證件交由被告林寶章轉由被告林永堯，於98年11\r\n      月2 日將被告林幼娟、林松輝及林幼萍等人之戶籍遷移至\r\n      上揭新竹縣芎林鄉中坑村8 鄰赤柯寮31號（戶號：J00000\r\n      00）處；被告連昌宏及其子即被告連志軒之戶籍原均在新\r\n      竹縣橫山鄉○○村○ 鄰○○街67巷43號處，被告連志軒將\r\n      其身分證件交予被告連昌宏，被告連昌宏將其本身及其子\r\n      即被告連志軒之身分證件均交由證人吳黃浪代為於98年7\r\n      月23日將渠等戶籍分別遷移至上揭新竹縣芎林鄉中坑村8\r\n      鄰赤柯寮31號處，並均經戶政事務所承辦人員將上開戶籍\r\n      遷入事項登載於戶籍記事及選舉人名冊並公告確定。被告\r\n      林幼娟、林松輝、林幼萍、連昌宏及連志軒等人於99年6\r\n      月12日臺灣省新竹縣芎林鄉中坑村村長選舉之投票日，前\r\n      往新竹縣芎林鄉中坑村第281 號投開票所領取選票並投票\r\n      等情，為被告林永堯、林寶章、林幼娟、林松輝、林幼萍\r\n      、連昌宏及連志軒等人均自承不諱，並有全戶戶籍資料查\r\n      詢結果3 份、新竹縣芎林鄉十九屆鄉民代表暨第十九屆村\r\n      長選舉第281 號投票所（芎林鄉中坑村）選舉人名冊資料\r\n      1 份、新竹縣芎林鄉戶政事務所99年6 月15日竹芎戶字第\r\n      0990000895號函及所檢附新竹縣芎林鄉中坑村8 鄰赤柯寮\r\n      31號戶內人口被告林幼娟、林松輝及林幼萍等3 人名義之\r\n      遷入戶籍登記申請書1 份、新竹縣芎林鄉戶政事務所99年\r\n      6 月14日竹芎戶字第0990000889號函及所檢附被告林幼娟\r\n      、林松輝、林幼萍、連昌宏、連志軒名義之遷入戶籍登記\r\n      申請書2 份、被告林永堯之三親等資料查詢結果1 份、警\r\n      員徐鈜哲所出具之偵查報告1 份及所附新竹縣芎林鄉中坑\r\n      村8 鄰赤柯寮31號處之建築物全景照片4 幀、證人余翠華\r\n      之全戶戶籍資料查詢結果1 份、戶號J0000000之全戶戶籍\r\n      資料查詢結果1 份、新竹縣芎林鄉戶政事務所100 年12月\r\n      30日竹穹戶字第1000001911號函及所附之申請書、附件等\r\n      1 份暨臺灣省新竹縣芎林鄉第19屆村長選舉公報1 份在卷\r\n      可稽（見99年度選他字第76號卷第6 、10至12、38、40、\r\n      45頁、99年度選偵字第74號卷【以下簡稱第74號偵卷】第\r\n      114 、117 、121 、344 至350 、355 、360 、361、395\r\n      、414 至419 、本院100 年度選訴字第7 號卷【以下簡稱\r\n      第7 號院卷】第182 至189 頁、年皮紙袋中），則此部分\r\n      事實，堪以認定。\r\n（二）被告等人雖以上揭情詞置辯，然被告林永堯為臺灣省新竹\r\n      縣芎林鄉中坑村第19屆村長選舉候選人，斯時尚有另一名\r\n      候選人黃文麟競選。而被告林永堯為新竹縣芎林鄉中坑村\r\n      第16屆、第17屆及第18屆之村長，斯時該三屆村長選舉時\r\n      ，被告林永堯均係同額競選，亦即除其本人之外並無其他\r\n      人參與競選等情，業據被告林永堯於本院審理時供述綦詳\r\n      （見第7 號院卷第219 頁），且有前揭臺灣省新竹縣芎林\r\n      鄉第19屆村長選舉公報1 份附卷足參，顯見被告林永堯於\r\n      擔任第16屆至第18屆新竹縣芎林鄉中坑村村長前之選舉過\r\n      程要能勝選應屬游刃有餘。而參與選舉之目的即在勝選，\r\n      再參諸現今臺灣選舉生態，雖在投票前有法定競選期間，\r\n      然絕無任何欲參與競選之候選人係遲至法定競選期間方開\r\n      始所有佈局及宣傳，實則早在投票前1 、2 年前，甚且早\r\n      在2 、3 年前，即投入大量人力、物力、財力，積極部署\r\n      規劃，且當亦會粗估得票結果。而影響選舉結果之因素眾\r\n      多，選舉情勢亦瞬息萬變，非到最後投票結果出爐，即使\r\n      事先估計選情樂觀，諒必亦無人能在選前即萬分篤定必能\r\n      擊敗其他選舉人而當選，自屬當然。而被告林永堯縱使挾\r\n      連續任職3 屆中坑村村長且又屬現任村長之優勢，然在面\r\n      臨有其他候選人參與競爭之壓力下，其因此需增加票源以\r\n      便順利當選，亦屬常情。從而認被告林永堯因此分別與被\r\n      告林寶章、林幼娟、林松輝及林幼萍、暨與被告連昌宏及\r\n      連志軒基於共同犯意聯絡，而於98年11月2 日將被告林幼\r\n      娟、林松輝及林幼萍之戶籍；暨於98年7 月23日將被告連\r\n      昌宏及連志軒之戶籍，均虛偽遷移至被告林永堯位於新竹\r\n      縣芎林鄉中坑村8 鄰赤柯寮31號之戶籍地，以便使被告林\r\n      幼娟、林松輝、林幼萍、連昌宏及連志軒等人均能順利取\r\n      得上揭臺灣省新竹縣芎林鄉中坑村村長選舉之投票權，自\r\n      難謂係違反常情之認定。被告林永堯及其辯護人僅以之前\r\n      被告林永堯及其父親參與選舉之投票結果均當選、上揭臺\r\n      灣省新竹縣芎林鄉中坑村村長選舉係於99年6 月12日投票\r\n      ，距離被告林幼娟、林松輝及林幼萍等人，暨被告連昌宏\r\n      及連志軒遷移戶籍之時間相距7 個月及10個月之久，顯見\r\n      並非為前揭中坑村村長選舉之因而遷移戶籍云云，顯與事\r\n      實不符，不足憑採。\r\n（三）又被告林寶章雖辯稱係因其想要退休，欲出售原居住之桃\r\n      園縣龜山鄉○○路○ 段163 之1 號6 樓之4 之房屋，搬回\r\n      老家即新竹縣芎林鄉中坑村8 鄰赤柯寮31號處居住，是以\r\n      先將子女即被告林幼娟、林松輝及林幼萍等人之戶籍遷移\r\n      至新竹縣芎林鄉中坑村8 鄰赤柯寮31號處云云。惟依被告\r\n      林寶章於本院審理時所自承：（你當初為何會有退休的規\r\n      劃？）以前我在南亞塑膠工作時，在97年被派去大陸，97\r\n      年底我回來臺灣，98年時把我派去六輕麥寮那裡，所以當\r\n      時就有退休的計畫。因為那裡的工作跟我原來的工作性質\r\n      完全不一樣。而以前有個說法，是由北往南調，或是由南\r\n      往北調，或是不同廠區間調，就是要你退休的意思，所以\r\n      那時候我想要退休。（現在在南亞塑膠工作的實際地點為\r\n      何？）還是在麥寮六輕那裡。（後來為何沒有退休？）因\r\n      為已經習慣了，而公司也沒有說強迫我退休。（你在南亞\r\n      塑膠服務多久？）40年。（根據南亞塑膠公司退休的規定\r\n      ，是服務滿多久或是幾歲可以退休？）服務滿25年就可以\r\n      退休，不用管年紀多少。（你有向南亞塑膠實際提出退休\r\n      的申請嗎？）沒有。（如果你向南亞公司在99年提出退休\r\n      的申請，你可以獲得什麼樣的福利？）只有退休金而已，\r\n      300 萬元吧。（你為何會認為說300 萬元吧？）沒有詳細\r\n      算過，大約就是這樣子等語（見第7 號院卷第172 、173\r\n      頁）觀之，可知被告林寶章並未實際向所任職之南亞塑膠\r\n      公司提出退休之申請，對於如果退休可獲得之退休金之金\r\n      額多寡亦不確知，是以縱認被告林寶章確曾因工作地點之\r\n      調動而萌生退休之念頭，衡情亦應僅是在被告林寶章腦中\r\n      所出現之想法而已，自非已實際付諸實行之行為舉止至明\r\n      ，如此謂被告林寶章、林幼娟、林松輝及林幼萍會僅因此\r\n      並未實際付諸行動之想法即大費周章遷移戶籍，實乃匪夷\r\n      所思。又被告林寶章雖提出其與茶米不動產仲介經紀有限\r\n      公司所簽訂之「一般委託銷售合約書」以說明其確有意出\r\n      售桃園縣龜山鄉○○路○ 段163 之1 號6 樓之4 之住處云\r\n      云。然觀上揭「一般委託銷售契約書」之內容（見第7 號\r\n      院卷第138 頁），該受託銷售之人為位於新北市○○區○\r\n      ○路813 號處之茶米不動產仲介經紀有限公司中正店，並\r\n      非被告林寶章所辯述欲出售之桃園縣龜山鄉○○路○ 段163\r\n      之1 號6 樓之4 房地所在處之桃園縣龜山鄉當地之仲介公\r\n      司，雖被告林寶章又辯稱：因為新北市樹林區與桃園縣龜\r\n      山鄉是在隔壁，是連在一起云云。然新北市樹林區與桃園\r\n      縣龜山鄉二處不惟行政區域完全不同，所隸屬縣市政府單\r\n      位亦迥異，而橫跨不同行政區域後因人口總數、工商業發\r\n      達程度、縣市政府預算及建設狀況、當地經濟態樣等等因\r\n      素，自當影響當地不動產之價格。是以為能充分讓自己所\r\n      欲出售之不動產能夠售出最佳價格，衡情自應係交由該不\r\n      動產所在地之動產仲介公司銷售較佳，然被告林寶章卻交\r\n      由完全不同行政區域之位於新北市樹林區之上揭茶米不動\r\n      產仲介經紀有限公司銷售其所有位於桃園縣龜山鄉地區之\r\n      房地，已屬特異。又觀諸被告林寶章和其子女即被告林幼\r\n      娟、林松輝及林幼萍所實際居住且欲出售之房地地址係桃\r\n      園縣龜山鄉○○路○ 段163 之1 號6 樓之4 ，然上揭「一\r\n      般委託銷售契約書」之標的物卻係書寫為「桃園縣龜山鄉\r\n      ○○路○ 段163 之1 號6 樓」，是以已略有出入，而不動\r\n      產銷售契約中最重要內容無非即為不動產之詳細地址所在\r\n      ，則被告林寶章和其子女即被告林幼娟、林松輝及林幼萍\r\n      等人實際居住地點之登記內容既為桃園縣龜山鄉○○路○\r\n      段163 之1 號6 樓之4 ，則上揭「一般委託銷售契約書」\r\n      又有何必要不如此記載，反僅記載「桃園縣龜山鄉○○路\r\n      ○ 段163 之1 號6 樓」而已？再查，上揭「一般委託銷售\r\n      契約書」中蓋有「經紀人陳益成（99）中縣字第00492 號\r\n      」之戳章，足見本件不動產銷售案應係由該經紀人負責或\r\n      處理，然上揭「一般委託銷售契約書」係於98年9 月6 日\r\n      簽訂，委託期限係自98年9 月6 日起至98年12月6 日止，\r\n      顯見該契約書無論作成時間或銷售該不動產房屋之時間均\r\n      係在98年間，如此又豈能在98年間即蓋有於99年間方取得\r\n      經紀人資格之文號之經紀人戳章？再者，被告林寶章於本\r\n      院審理時已自承：（在這3 個月的委託期間內，茶米仲介\r\n      有幫你找到任何的買主來看房子嗎？）有，找1 個，10\r\n      月的時候來看的。（後來為何沒有賣成？是因為對方開價\r\n      太低嗎？）因為對方開價就是500 萬元，我覺得太低等語\r\n      在卷（見第7 號院卷第173 頁背面），然觀諸上揭「一般\r\n      委託銷售契約書」上所記載房屋總價即為500 萬元等情，\r\n      為被告林寶章所不否認（見第7 號院卷第173 背面），且\r\n      有上揭契約書在卷足佐，則前揭受託人茶米不動產仲介經\r\n      紀有限公司既已尋得欲買受被告林寶章所有前開位於桃園\r\n      縣龜山鄉○○路之房屋之人，且亦出價如同上揭契約書所\r\n      載之500 萬元，被告林寶章又何有可能反而嫌棄出價太低\r\n      而拒絕出售？況且，苟被告林寶章真認500 萬元之價格太\r\n      低，又為何不隨即更動上揭「一般委託銷售契約書」中所\r\n      記載之出售價格？且既未更動，則受託人即前開茶米不動\r\n      產仲介經紀有限公司又該如何代為尋覓願意買受上揭房屋\r\n      之買主？是以依上述種種情狀，被告林寶章是否確真具有\r\n      出售位於桃園縣龜山鄉○○路之上揭房屋之真意，實令人\r\n      懷疑。再者，依被告林寶章前揭所供述內容可知除98年10\r\n      月間有人曾來看過上揭位於桃園縣龜山鄉○○路之房屋外\r\n      ，並無其他人曾表示願意買受之意而前來看屋，然被告林\r\n      寶章卻在渠等實際所居住位於桃園縣龜山鄉○○路之上揭\r\n      房屋完全不確定能否順利售出，且被告林寶章、林幼娟、\r\n      林松輝及林幼萍均仍持續居住位於上址之房屋內之情況下\r\n      ，交由被告林永堯於98年11月2 日在被告林幼娟、林松輝\r\n      及林幼萍同意下，將被告林幼娟、林松輝及林幼萍之戶籍\r\n      遷移至新竹縣芎林鄉中坑村8 鄰赤柯寮31號處，甚且，斯\r\n      時之情況係如被告林寶章所供述其不願上揭位於桃園縣龜\r\n      山鄉○○路之房屋以如同前揭契約書所記載500 萬元之價\r\n      格出售，是以被告林寶章實際願意出售上揭位於桃園縣龜\r\n      山鄉○○路之房屋之價格根本屬渾沌未明之狀態，然被告\r\n      林寶章、林永堯、林幼娟、林松輝及林幼萍猶基於共同犯\r\n      意聯絡，由被告林寶章將相關證件交予被告林永堯於98年\r\n      11月2 日即辦妥被告林幼娟、林松輝及林幼萍等3 人之戶\r\n      籍遷移事宜，而完全不慮及被告林幼娟、林松輝及林幼萍\r\n      仍持續居住在上揭位於桃園縣龜山鄉○○路之房屋內、遷\r\n      移戶籍至未實際居住之處所帶來生活上種種不便、上揭位\r\n      於桃園縣龜山鄉○○路之房屋是否真意要出售及出售價格\r\n      暨是否有人有意要買受等情均不明之情勢；且於上揭「一\r\n      般委託銷售契約書」之委託期限於98年12月6 日屆滿後，\r\n      被告林寶章完全未再委託同一家不動產仲介經紀有限公司\r\n      持續銷售，也未再委託其他不動產仲介經紀公司或其他私\r\n      人代為銷售，自己本身也未再尋覓買主，顯見其已無意出\r\n      售上揭位於桃園縣龜山鄉○○路之房屋；又被告林寶章從\r\n      頭至尾均未提出向所任職公司提出退休之申請，已如前述\r\n      ；被告林寶章、林幼娟、林松輝及林幼萍等人也從未實際\r\n      搬至新竹縣芎林鄉中坑村8 鄰赤柯寮31號處居住，被告林\r\n      幼娟嗣因結婚，故於99年9 月6 日將戶籍遷移至其夫家即\r\n      臺北市中正區○○○路○ 段82巷33弄8 號處；至於被告林\r\n      寶章、林松輝及林幼萍等人自搬至桃園縣龜山鄉○○路之\r\n      上揭房屋後，迄今仍一直持續居住在該處等情，為被告林\r\n      寶章、林幼娟、林松輝及林幼萍等人於本院審理時均自承\r\n      甚詳（見第7 號院卷第168 、169 頁），在在均顯見被告\r\n      林寶章、林永堯、林幼娟、林松輝及林幼萍等人所辯述係\r\n      因被告林寶章要退休，又要將位於桃園縣龜山鄉○○路之\r\n      上揭房屋售出，是以遷移被告林幼娟、林松輝及林幼萍等\r\n      3 人之戶籍至新竹縣芎林鄉中坑村8 鄰赤柯寮31號處云云\r\n      ，顯非真實，足認應屬事後圖卸之詞，難以憑採。\r\n（四）被告林寶章雖又辯稱：如果真要以虛偽遷移戶籍之行為來\r\n      幫助林永堯選舉，早在10幾年前就可以把小孩的戶籍遷回\r\n      去了云云。然被告林永堯係從前揭新竹縣芎林鄉第16屆中\r\n      坑村村長選舉開始投入競選，而在前揭第16屆至第18屆新\r\n      竹縣芎林鄉中坑村村長選舉時，被告林永堯均是同額競選\r\n      等情，已如前述，則被告林永堯在上揭第16屆至第18屆新\r\n      竹縣芎林鄉中坑村村長選舉時既僅其1 人參選，又何有必\r\n      要特意遷移其餘被告等人之戶籍以便增加其票源？是以被\r\n      告林寶章此部分所辯顯與常情不合，難以採信。\r\n（五）至被告連昌宏雖辯稱是因與妻子感情不好，妻子要其將戶\r\n      籍通通遷出云云。然查證人即被告連昌宏之妻子余翠華於\r\n      偵訊時先係證述：我和連昌宏吵架很嚴重，我就說戶籍都\r\n      遷出去，我就將戶口名簿、身分證都丟給連昌宏，要他將\r\n      戶籍都遷出去等語，繼而其又改證述：我兒子身分證應該\r\n      是連昌宏跟兒子拿的，因為兒子已經很大，身分證也不在\r\n      我這邊，我只有將戶口名簿丟給連昌宏，叫他將戶口遷出\r\n      去等語，嗣經檢察官訊問：所以你是將戶口名簿交給連昌\r\n      宏，叫連昌宏將戶口遷出去時，其又證述：當時我跟連昌\r\n      宏吵架時，連昌宏朋友也在檳榔攤，當時吳黃浪也在檳榔\r\n      攤，我就將戶口名簿丟在桌上，叫連昌宏將戶口遷出去，\r\n      我說如果你不知道要怎麼辦叫吳黃浪去辦也可以，當時大\r\n      家講話都很難聽等語，再經檢察官訊問：到底是你或連昌\r\n      宏請吳黃浪辦理戶籍遷出時，證人余翠華卻又證述：大家\r\n      當時都在該處，我跟連昌宏說如果你不要辦就請吳黃浪辦\r\n      ，我是跟連昌宏說你不要遷我就拜託吳黃浪幫你遷，私底\r\n      下他們怎麼講我不清楚等語；又經檢察官訊問：你有無要\r\n      連昌宏一併將連志軒、連書偉戶口遷出去時，證人余翠華\r\n      先係證述：我忘記了，因為已經好久的事情了，約1 年多\r\n      了等語，繼而其又證述：我應該有講，我是說「全部遷出\r\n      去」等語（見第74號偵卷第403 至406 頁），顯見證人余\r\n      翠華就其到底係將戶口名簿連同被告連志軒等人之身分證\r\n      一併交予被告連昌宏還是僅交付戶口名簿予被告連昌宏、\r\n      其係要求被告連昌宏自己將戶籍遷出或要求被告連昌宏可\r\n      以找證人吳黃浪代為處理抑或其自己主動請證人吳黃浪代\r\n      為辦理戶籍遷出事宜、其係要求被告連昌宏將己身戶籍遷\r\n      出抑或要求必須連同被告連志軒及另一兒子連書偉之戶籍\r\n      均一併遷出等情，證人余翠華之證述內容已先後不一，此\r\n      外亦與證人吳黃浪於偵訊時所證述：連昌宏夫妻常吵架，\r\n      連昌宏太太余翠華說「你們父子遷回去老家」，余翠華就\r\n      拜託我將他們戶籍遷回去。（夫妻吵架分開住就好，為何\r\n      要遷戶籍？）連昌宏夫妻吵架，他太太就拜託我等語（見\r\n      第74號偵卷第352 、353 頁），顯見依證人吳黃浪之證詞\r\n      可知係證人余翠華委託其辦理戶籍遷移一事；及與被告連\r\n      昌宏於本院審理時所自承：我當時叫吳黃浪去幫我遷戶籍\r\n      等語（見第7 號院卷第174 頁），顯見依被告連昌宏之供\r\n      述內容係被告連昌宏委託證人吳黃浪辦理戶籍遷移一事，\r\n      是以縱上可知證人余翠華所為證述內容均與證人吳黃浪所\r\n      為證詞及被告連昌宏所為供述內容大相逕庭，從而是否確\r\n      因被告連昌宏與其妻即證人余翠華爭吵，是以方將戶籍遷\r\n      出一節，實不無所疑。此外，依被告連昌宏所辯述內容係\r\n      因其與證人即其妻余翠華間感情不睦，又時常發生爭吵，\r\n      是以遷移戶籍，然被告連昌宏既已與其妻子爭吵多年，其\r\n      也一直拒絕遷移戶籍，則又有何特殊事由於98年7 月23日\r\n      斯時非得遷移戶籍？甚且係在如被告連昌宏所辯述當時上\r\n      揭新竹縣芎林鄉中坑村8 鄰赤柯寮16號處之房屋一時尚無\r\n      法供遷入戶籍是以仍須辦理其他手續方可遷移戶籍之較為\r\n      繁瑣之情況下，被告連昌宏及連志軒竟如此急迫的遷移戶\r\n      籍至其等並未實際居住且和其等又非親非故之被告林永堯\r\n      位於上址之住處？再者，既然僅係被告連昌宏和其妻子余\r\n      翠華間所發生之不快，衡情亦僅需將被告連昌宏之戶籍自\r\n      原先設籍之新竹縣橫山鄉○○村○ 鄰○○街67巷43號處遷\r\n      出即可，何需在被告連志軒自承：我一直住在新竹縣橫山\r\n      鄉○○村○ 鄰○○街67巷43號這裡，住了13年等語，顯見\r\n      被告連志軒實際仍住在上揭位於新竹縣橫山鄉之住處之情\r\n      況下，有何必要將並未與證人余翠華爭吵且亦一直實際住\r\n      於此處之被告連志軒及另一兒子連書偉之戶籍亦一併同時\r\n      自上揭新竹縣橫山鄉○○村○ 鄰○○街67巷43號處遷出？\r\n      顯見被告連昌宏及連志軒所辯述內容誠與事實有違，難以\r\n      憑採。\r\n（六）又被告連昌宏於本院審理時先係供述：吳黃浪幫我遷的時\r\n      候，因為戶政單位說要有新竹縣芎林鄉中坑村8 鄰赤柯寮\r\n      16號的稅捐證明，我有去問稅捐稽徵處要申請稅捐證明，\r\n      他們說可以請的出來，但要一段時間，因為那個房子已經\r\n      沒有人住了，所以稅捐單位要派人去看等語，繼而又改供\r\n      述：我當時叫吳黃浪去幫我遷移戶籍，因為我比較不懂，\r\n      吳黃浪去問之後，說要有以前住址的門牌，還要電費的收\r\n      據那些，吳黃浪幫我辦，但是沒有辦出來，我叫他慢慢申\r\n      請，想辦法申請，我太太就一直叫我遷走，吳黃浪就說不\r\n      然拜託林永堯把戶籍地先遷到他那裡等語在卷（見第7 號\r\n      院卷第174 頁），然證人吳黃浪於偵訊時係證述：連昌宏\r\n      的老家塌掉，電表要重新申請，但要重新申請很難，我就\r\n      問林永堯是否願意幫忙，戶籍給連昌宏寄放一下。余翠華\r\n      比較忙，她有時在檳榔攤，她跟我說連昌宏要遷回去中坑\r\n      村，余翠華委託我，就將身分證及印章委託給我，我就交\r\n      給林永堯去辦等語甚明（見第74號偵卷第352 、353 頁）\r\n      ，則究竟位於新竹縣芎林鄉中坑村8 鄰赤柯寮16號處是房\r\n      子久未有人居住亦或是重先搭建、是需要電費收據還是要\r\n      重新申請電表、究竟是否真係無法直接遷移戶籍至新竹縣\r\n      芎林鄉中坑村8 鄰赤柯寮16號、以及實際原因為何、是否\r\n      需要稅捐證明等，被告連昌宏所為供述及證人吳黃浪所為\r\n      證述內容均未臻一致；況且，既然被告連志軒猶仍實際居\r\n      住在其母親即證人余翠華所居住位於新竹縣橫山鄉○○村\r\n      ○ 鄰○○街67巷43號處，其與證人余翠華間亦無任何相處\r\n      不融洽或爭吵情事發生，則上揭新竹縣芎林鄉中坑村8 鄰\r\n      赤柯寮16號處既一時尚無法供遷入戶籍，被告連志軒之戶\r\n      籍自仍可設籍在其實際居住之新竹縣橫山鄉○○村○ 鄰○\r\n      ○街67巷43號處即足，何需先遷移戶籍至和其毫無關係之\r\n      被告林永堯位於上揭新竹縣芎林鄉中坑村8 鄰赤柯寮31號\r\n      之住處，其後再遷移回其父親即被告連昌宏位於新竹縣芎\r\n      林鄉中坑村8 鄰赤柯寮16號之住處如此大費周章之理？種\r\n      種情狀顯見被告連昌宏及連志軒所為辯述內容實乃與常情\r\n      有違，不足採信。\r\n（七）按人民有居住及遷徙之自由，此為憲法第10條所賦予人民\r\n      之基本權利，該項居住及遷徙自由權之內涵則在於人民有\r\n      自由移居或旅行各地之權利；而所謂居住及遷徙，係指住\r\n      居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷\r\n      徙之主觀意思，以及客觀上有居住某地或遷移某地之事實\r\n      ，即非屬居住及遷徙自由權之內涵所含蓋，自不受憲法所\r\n      保障。又現代國家為賦稅、兵役、教育、選舉、治安、社\r\n      會福利、人口政策等目的，須為戶口管理，因而戶籍法第\r\n      20條至第22條所規定之遷出、遷入及變更登記，係為達到\r\n      維持社會秩序或增進公共利益之必要，而以法律規定對於\r\n      居住及遷徙自由權所附加之限制，並賦予人民遵守之義務\r\n      ；倘若並無居住遷徙之事實，卻故意為不實之遷出、遷入\r\n      登記申請者，因非屬憲法所保障居住及遷徙自由權之內涵\r\n      所含蓋，並不具有防禦權之功能，是對於該項故意為不實\r\n      之登記申請者，除依戶籍法第25條之規定應為撤銷之登記\r\n      外，另依戶籍法第54條之規定應處以罰鍰，易言之，人民\r\n      雖有居住遷徙之自由，但並無虛偽戶籍登記之自由權。復\r\n      按公職人員選舉罷法第15條第1 項規定「有選舉權人在各\r\n      該選舉區繼續居住4 個月以上者，為公職人員選舉各該選\r\n      舉區之選舉人」，依其文義解釋，係以有選舉權人在各該\r\n      選舉區繼續居住滿4 個月以上，為取得各該選舉區選舉人\r\n      資格之要件，揆其立法意旨，無非以民選公職人員係代表\r\n      人民行使公權力，自應獲得各該選舉區居民多數之支持與\r\n      認同，始具實質代表性，並符合選賢與能及主權在民之精\r\n      神；尤其地方公職人員選舉之結果，關係各該地區公共行\r\n      政管理、資源分配或公共事務之監督，與各該地區居民之\r\n      生活及利益相關，且各該地區之實際需要如何，何項公共\r\n      事務應予興革，何人適合擔任此項公職，而得以最妥適執\r\n      行公權力，應屬繼續居住於該地區一定時間以上之居民知\r\n      之最詳；因此，由具有該項資格之選舉權人投票選舉該選\r\n      區之地方公職人員，較能達到選賢與能、造福鄉梓之目的\r\n      ；反之，倘未曾於該選舉區居住，或居住期間未達一定時\r\n      間者，依上開意旨反面解釋，自不適於選舉該選舉區之公\r\n      職人員，尤其候選人之親友以選舉該特定候選人為目的，\r\n      並無遷入及居住於該選舉區之事實，而於4 個月前虛報戶\r\n      籍遷入登記，經戶籍機關編入選舉人名冊並公告確定，而\r\n      參加投票選舉，如仍認屬於合法之選舉人，無異任由與選\r\n      舉區內利害無關之人代為行使選舉權，自與公職人員選舉\r\n      罷免法第15條第1 項規定之立法意旨有違。是以，被告林\r\n      永堯、林寶章、林幼娟、林松輝、林幼萍、連昌宏及連志\r\n      軒等人分別以虛偽遷徙戶籍之方式，致使被告林幼娟、林\r\n      松輝、林幼萍、連昌宏及連志軒非實際居住於新竹縣芎林\r\n      鄉中坑村8 鄰赤柯寮31號之人取得選舉權而參與投票，係\r\n      以非法之方法影響選舉之公平性及正確性，自與憲法所保\r\n      障之遷徙自由無關。\r\n（八）綜上，被告等人所為辯稱均為卸責之詞，不足採信。本案\r\n      事證明確，被告等人犯行均洵堪認定，應均予依法論科。\r\n、論罪科刑：\r\n    核被告林永堯、林寶章、林幼娟、林松輝、林幼萍、連昌宏\r\n    及連志軒等人所為，均係犯刑法第146 條第2 項之虛偽遷徙\r\n    戶籍妨害投票正確罪。又被告林永堯分別與被告林寶章、林\r\n    幼娟、林松輝、林幼萍、及被告連昌宏、連志軒等人就上開\r\n    犯行具有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告\r\n    等人均明知選舉制度之本質，在於由選舉區域之選民依多數\r\n    決方式反應民意，詎被告林永堯不思循正常管道積極取得選\r\n    民信任，為圖當選中坑村村長，而分別與被告林寶章、林幼\r\n    娟、林松輝、林幼萍、及被告連昌宏、連志軒等人共謀，以\r\n    虛偽遷徙戶籍取得投票權之方式，致投票發生不正確之結果\r\n    ，使未居住該鄉之民眾，支配實際居住該鄉民眾之地方自治\r\n    權益，對實際設籍居民造成不公平之情，扭曲選舉制度目的\r\n    ，行為均不足取，被告林永堯為第19屆中坑村村長候選人，\r\n    且為現任村長，卻不思遵守法律，為增加票源而為本案犯行\r\n    ，被告林寶章、林幼娟、林松輝及林幼萍與被告林永堯間之\r\n    關係、被告等人於本案所擔任之角色、分工情形、所參與程\r\n    度等、被告等人於犯後均一再飾詞辯解，均難認已知所悔悟\r\n    ，暨被告等人之品行、智識程度、犯罪動機、手段、所造成\r\n    損害等一切情狀，分別量處如主文所示之刑，併均諭知如易\r\n    科罰金之折算標準。又依公職人員選舉罷免法第113 條第3\r\n    項規定：「犯本章之罪或刑法分則第6 章之妨害投票罪，宣\r\n    告有期徒刑以上之刑者，並宣告褫奪公權」，而公職人員選\r\n    舉罷免法之禠奪公權宣告，因寓有強制性，乃刑法第37條第\r\n    2 項之特別規定，是其當不受宣告1 年以上有期徒刑之限制\r\n    ，法院應予優先適用，惟所宣告褫奪公權之「被褫奪之資格\r\n    」與「褫奪期間」，公職人員選舉罷免法並未規定，自應回\r\n    歸適用刑法之規定，是所宣告之褫奪公權期間，仍為1 年以\r\n    上10年以下。查本件被告林永堯、林寶章、林幼娟、林松輝\r\n    、林幼萍、連昌宏及連志軒等人均係觸犯刑法分則第6 章之\r\n    妨害投票罪，並經本院分別判處如主文所示有期徒刑以上之\r\n    刑，揆諸上開說明，自應依公職人員選舉罷免法第113 條第\r\n    3 項之規定，分別併予宣告褫奪公權如主文所示，以資懲儆\r\n    。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第28條、\r\n第146 條第2 項、第41條第1 項前段、第37條第2 項，公職人員\r\n選舉罷免法第113 第3 項，判決如主文。\r\n本案經檢察官鄭少到庭執行職務。\r\n中    華    民    國   101    年    4     月    16    日\r\n                  刑事第一庭  審判長法  官  陳健順\r\n                                    法  官  林哲瑜\r\n                                    法  官  楊惠芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   101    年    4     月    16    日\r\n                                    書記官  張懿中\r\n附錄本案論罪科刑法條：\r\n刑法第146 條：\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處五年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n公職人員選舉罷免法第113 條第3 項：\r\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\r\n之刑者，並宣告褫奪公權。"
}