{
  "JID": "TNHM,105,選上訴,426,20161213,2",
  "JYEAR": "105",
  "JCASE": "選上訴",
  "JNO": "426",
  "JDATE": "20161213",
  "JTITLE": "妨害投票",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第426號\r\n上　訴　人\r\n即　被　告　林錫庚\r\n選任辯護人　蘇辰雨律師\r\n上　訴　人\r\n即　被　告　林亮葦\r\n上　訴　人\r\n即　被　告　吳麗美\r\n上　訴　人\r\n即　被　告　林麗雪\r\n上　訴　人\r\n即　被　告　李宇涵\r\n上　訴　人\r\n即　被　告　林玉燕\r\n上　訴　人\r\n即　被　告　林錫坤\r\n上　訴　人\r\n即　被　告　莊宜軒\r\n上　訴　人\r\n即　被　告　林素如\r\n上　訴　人\r\n即　被　告　林麗美\r\n上　訴　人\r\n即　被　告　陳若\r\n上　訴　人\r\n即　被　告　陳育暄\r\n上　訴　人\r\n即　被　告　李慶林\r\n上列上訴人因妨害投票案件，不服臺灣雲林地方法院104 年度選\r\n訴字第17號中華民國105年3月30日第一審判決（起訴案號：臺灣\r\n雲林地方法院檢察署104 年度選偵字第71號、第72號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、林錫庚係於民國103 年11月29日舉行投票、103 年雲林縣○\r\n    ○鄉鄉民代表會第20屆鄉民代表選舉第2 選舉區登記第6 號\r\n    之候選人，為求選舉增加得票數，獲得勝選，竟與女兒林亮\r\n    葦、堂妹林素如、嬸嬸吳麗美、妹妹林麗雪、林麗美，及附\r\n    表一各該虛偽遷籍之選舉人李宇涵、陳佳貝（改名為陳若\r\n    ，以下仍用舊名）、陳育暄、林玉燕、林錫坤、石○○（業\r\n    經原審判決罪刑確定）、李慶林、張勝凱（業經原審判決罪\r\n    刑確定）、莊宜軒、劉騰駿、蔡晉明、林建宏、劉明坡、徐\r\n    玉女、徐郁智、宋雅玲、黃鈺書、林忠勇、林昱翔（以上劉\r\n    騰駿至林昱翔均未經檢察官起訴）等19人（各該選民與林錫\r\n    庚或林錫庚親友之關係，均詳如附表一所示，另林錫庚親族\r\n    關係則詳如附表二簡圖），共同基於意圖使林錫庚當選，以\r\n    虛偽遷徙戶籍取得投票權而為投票（即俗稱增加「幽靈人口\r\n    」）之犯意聯絡，由林錫庚、林亮葦自己或透過親友找尋願\r\n    意配合虛偽遷籍之選民，林錫庚、林素如、吳麗美、林麗雪\r\n    則提供戶籍供各該選民虛偽遷入，嗣附表一選舉人李宇涵等\r\n    19人即於附表一所示之遷籍時間，前往雲林縣○○鄉戶政事\r\n    務所（下稱○○戶政事務所），申請自原戶籍遷入林錫庚、\r\n    林素如、吳麗美或林麗雪之戶籍內，然均未實際居住，且於\r\n    投票日前20日（即103 年11月9 日）以前，未將戶籍遷出，\r\n    均經雲林縣選舉委員會於103 年11月9 日編入該選區選舉人\r\n    名冊，而取得103 年雲林縣○○鄉鄉民代表會第20屆鄉民代\r\n    表選舉第2 選舉區之投票權，圖使林錫庚能順利當選該選舉\r\n    區之鄉民代表。嗣為警發現遷徙異狀展開調查後，經林亮葦\r\n    通知各該戶長轉知各該選舉人，而陸續於103 年11月10日、\r\n    11日就近前往各該戶政事務所遷回原戶籍或遷往其他另覓得\r\n    之戶籍（上開遷籍過程均詳如附表一所示），嗣均未於投票\r\n    日至雲林縣第375 號投票所領票投票，而均未遂。\r\n二、案經雲林縣警察局○○分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面（關於證據能力）：\r\n    本案以下認定被告等13人有罪之積極證據中，部分雖屬被告\r\n    以外之人於審判外之陳述，而屬傳聞證據，惟檢察官、被告\r\n    等13人於原審審理或本院審理過程中均同意有證據能力（原\r\n    審卷一第129 頁反面以下、第138 頁以下、第149 頁以下、\r\n    第155 頁反面以下、第166 頁反面以下、第203 頁反面以下\r\n    、第265 頁以下、第279 頁反面以下、第332 頁反面以下，\r\n    原審卷二第77頁反面、第78頁、第158 頁正反面，原審卷三\r\n    第29頁以下，本院卷一第179 頁以下），於言詞辯論終結前\r\n    亦未聲明異議（原審卷三第35頁以下、第72頁以下，本院卷\r\n    一第286 頁以下），本院審酌該等證據作成時之情況及證據\r\n    取得過程，並無違法不當情事，堪認為適當，依刑事訴訟法\r\n    第159 條之5 規定，乃有證據能力。\r\n貳、實體方面：\r\n一、訊據被告等13人對於附表一李宇涵等選舉人於附表一所示之\r\n    時間，以附表一所示之方式，由原戶籍遷入各該新戶籍，且\r\n    均經雲林縣選舉委員會於103 年11月9 日編入該選區選舉人\r\n    名冊，而取得103 年雲林縣○○鄉鄉民代表會第20屆鄉民代\r\n    表選舉第2 選舉區之投票權，嗣於103 年11月10日以後又從\r\n    新戶籍遷回原戶籍或遷往其他戶籍，且均未於103 年11月29\r\n    日前往投票等事實，均坦承在卷（本院卷一第285 頁），惟\r\n    均矢口否認有何妨害投票之犯行，分別辯稱如下：\r\n  被告林錫庚辯稱：\r\n  伊參選多屆地方選舉，勤於耕耘，具有勝選實力，於上一屆\r\n    （19屆）○○鄉鄉民代表選舉輸18票，係因妻子罹患肺腺癌\r\n    、母親中風，伊放棄選舉宣傳所致，這一次（20屆）鄉民代\r\n    表選舉，伊妻子已經去世，伊有時間替選民服務，所以高票\r\n    當選，且贏落選頭500 多票，不需要以幽靈人口方式競選。\r\n  編號1 李宇涵是兒子的女友，也是未來的媳婦，李宇涵遷\r\n    移戶籍是當時要娶來當媳婦，也來照顧伊妻子，因為伊妻子\r\n    身體不好，要沖喜，且伊母親身體也不好。編號2 兩個外\r\n    甥女，聽妹妹林麗美說陳佳貝有氣管炎、皮膚不好，雲林空\r\n    氣比較好，陳育暄是想轉學到○○○○大學，要來與伊母親\r\n    （即陳育暄外婆）同住。編號3 、4 部分，林亮葦跟伊說\r\n    林玉燕、林錫坤要遷移戶籍，是因為風水不好，他們2 個人\r\n    到了4 、50歲都還沒有嫁娶。編號5 至8 部分，石○○係\r\n    伊朋友，說要到○○鄉○○纖維股份有限公司（下稱○○公\r\n    司）工廠找工作，有在地優先，伊身為民意代表就給個方便\r\n    ，劉騰駿、林建宏也一起遷戶口，伊則不認識蔡晉明，他們\r\n    遷戶籍都不是為了投票給伊。編號9 李慶林部分，林亮葦\r\n    跟伊說朋友李慶林要遷移到伊的戶籍內，是要到雲林找工作\r\n    。伊則不清楚編號1 至3 張勝凱、劉明坡、徐玉女、徐郁\r\n    智等人遷籍至堂妹林素如戶籍內的事情，也不知道編號1\r\n    至4 宋雅玲、黃鈺書、莊宜軒、林忠勇、林昱翔等人遷戶籍\r\n    至嬸嬸吳麗美、妹妹林麗雪戶籍內的事情云云。\r\n  被告林亮葦辯稱：\r\n  編號3 、4 林玉燕、林錫坤是說他們到了中年都沒有結婚\r\n    ，跟風水有關係，他們母親篤信風水，要他們遷出老家戶籍\r\n    ，等改善了再遷回，伊才為他們前往○○戶政事務所遷籍到\r\n    家裡來，並不是為了父親林錫庚的選舉。編號9 李慶林是\r\n    伊的朋友，因當時沒有工作，問伊雲林有無工作機會，伊聽\r\n    說○○有一家○○公司要在地優先，李慶林說要來看看，伊\r\n    才為李慶林前往戶政事務所將戶籍遷入伊家裡。編號1 宋\r\n    雅玲、2 黃鈺書部分，是因為他們表示如果工作有錄取，請\r\n    伊在附近幫他們找房子，而當時吳麗美沒住在戶籍地那間房\r\n    子，伊想說宋雅玲、黃鈺書錄取後可跟吳麗美租屋，才會請\r\n    吳麗美同意讓他們遷入戶籍。編號3 莊宜軒先遷到吳麗美\r\n    戶籍部分，是因為伊去辦理宋雅玲、黃鈺書遷移戶籍時，發\r\n    現林麗美提供的證件不足，為省事就直接將莊宜軒戶籍遷移\r\n    到吳麗美戶籍，後來吳麗美表示莊宜軒是吳麗美女兒前男友\r\n    的姐姐，希望叫莊宜軒遷出去，伊就請林麗雪將資料寄回來\r\n    或自己處理這件事。\r\n  另檢察官認為編號1 李宇涵遷移戶籍如真為沖喜，男友林\r\n    玟廷何以未同時遷入○○00號云云，然這些人如果都是為了\r\n    父親林錫庚選舉而遷籍，何以伊和父親沒有叫伊弟弟林玟廷\r\n    遷回來，也沒有叫伊姊姊、姊夫遷回來，另伊大姑姑林麗柔\r\n    、舅舅、阿姨都住在○○鄉，也沒有遷入第2 選區。伊父親\r\n    上屆是因為家務問題無心選舉，才會最高票落選，這次在無\r\n    後顧之憂之情形下，根本不需要透過幽靈人口些微選票達到\r\n    當選目的云云。\r\n  被告林素如辯稱：編號1 張勝凱是伊的朋友，張勝凱說他\r\n    家的○○公司有工作（按：張勝凱是○○公司董事長兒子）\r\n    ，必須以戶籍在○○鄉的人為優先，因此有2 位徐姓友人要\r\n    遷入伊的戶籍（指編號3 ），伊說可以，但希望張勝凱要\r\n    一起遷進來；另編號2 劉明坡也是張勝凱說要一起遷進來\r\n    的朋友，都不是為了堂哥林錫庚的選舉云云。\r\n  被告吳麗美辯稱：編號3 莊宜軒遷移戶籍是為了小孩讀書\r\n    ，編號1 宋雅玲、2 黃鈺書遷移戶籍是要找工作的事，均\r\n    與林錫庚選舉無關；伊後來聽說莊宜軒就是伊女兒前男友的\r\n    姐姐，就請林麗雪將莊宜軒遷走云云。\r\n  被告林麗雪辯稱：莊宜軒是伊的遠親，說小孩要就讀○○國\r\n    小，伊就同意莊宜軒遷入；林忠勇、林昱翔是父子，林忠勇\r\n    是伊認的大哥，沒有房子，所以就將房子暫借給他們父子遷\r\n    入，後來因為伊想要搬回來住了，所以林忠勇父子就遷出去\r\n    ，均與哥哥林錫庚選舉無關。\r\n  被告林麗美辯稱：伊係林錫庚妹妹，本身是雲林人，雲林也\r\n    有親戚，伊大女兒陳佳貝皮膚不好，來雲林鄉下不錯，且陳\r\n    佳貝當時有說臺北比較競爭，伊個人所知雲林縣都會用當地\r\n    人，就跟小女兒陳育暄討論，陳育暄也想要跟姐姐回來，伊\r\n    就遷移2 位女兒的戶籍至哥哥林錫庚戶籍，不是為了選舉；\r\n    因為伊自己罹患憂鬱症，很想要回南部，2 個女兒知道伊的\r\n    狀況，感情也很好，就配合伊，伊讓她們先回去住云云。\r\n  被告李宇涵辯稱：林錫庚是男友林玟廷的父親，伊知道林錫\r\n    庚是鄉民代表之候選人，但伊遷移戶籍是因為與男友林玟廷\r\n    要結婚，林玟廷奶奶身體不好，為了沖喜，後來林玟廷奶奶\r\n    的狀況確實有好轉；伊當時與林玟廷一起在高雄工作，放假\r\n    都會回雲林看林錫庚，伊對政治不熱衷，如為了選舉也是林\r\n    玟廷要遷回來，伊遷移戶籍不是為了林錫庚的選舉云云。\r\n  被告陳佳貝辯稱：伊不知道舅舅林錫庚要參選，是因為週末\r\n    常會回雲林找外婆，覺得雲林還不錯，加上皮膚過敏嚴重，\r\n    想遷移戶籍至雲林看皮膚會不會改善，且當時剛畢業，想看\r\n    可否在雲林找工作，所以將戶籍遷移至舅舅林錫庚戶籍；主\r\n    要就是臺北車多、人多、競爭壓力大，心裡覺得緊繃，想回\r\n    雲林看可否讓身體狀況好轉，也是對這裡環境、感情因素，\r\n    覺得雲林地廣、人少住起來比較舒服云云。\r\n  被告陳育暄辯稱：伊不知道舅舅林錫庚要參選，是因為姐姐\r\n    陳佳貝要遷移戶籍，伊也想住外婆家，所以跟著遷移○○00\r\n    號，這樣就會到雲林念書；早期有想要從世新大學轉學到○\r\n    ○○○大學，後來發現要參加轉學考或準備備審資料，才放\r\n    棄轉學，遷移戶籍不是為了林錫庚的選舉云云。\r\n  被告林玉燕辯稱：伊戶籍原本設在雲林縣○○鄉○○路老家\r\n    ，平時則因工作緣故住在台中，林錫庚已經選舉5 次，如果\r\n    伊為了支持林錫庚選舉的話，早就遷籍了，伊和弟弟林錫坤\r\n    都因為年紀已長仍未嫁娶，伊母親問了風水師說是否遷個戶\r\n    籍看是否會有婚姻，伊是為了風水才遷籍至林錫庚戶籍，風\r\n    水是很籠統的，信或不信是自己的認知，沒有遷到另一個弟\r\n    弟在臺中的房子，是因為該房子要賣，怕信件收不到，如果\r\n    遷到林錫庚、林亮葦戶籍，林亮葦可以幫忙收信；是後來警\r\n    察說遷戶籍違法，伊不想淌渾水，才又遷移出來云云。\r\n  被告林錫坤辯稱：伊因為年紀已長仍未婚娶，伊母親說可能\r\n    是風水問題，叫伊將戶籍遷到外面去，象徵成家立業，看運\r\n    氣會不會改變，因為跟林錫庚比較熟，就遷到林錫庚戶籍內\r\n    ，後來警察有來問關於妨害選舉的事，不希望有不必要的誤\r\n    會，就遷移回原戶籍云云。\r\n  被告李慶林辯稱：伊是林亮葦的朋友，原本住高雄，因為高\r\n    雄比較沒有工作，且之前染藥想要離開高雄，就想要來雲林\r\n    找工作，林亮葦說雲林有工廠，來這裡工作，戶口也要遷移\r\n    到這裡，才有優先；伊是要找油漆工作，遷移戶籍與林錫庚\r\n    的選舉無關云云。\r\n  被告莊宜軒辯稱：林麗雪是伊遠房的姑姑，伊有兩個女兒，\r\n    遷戶籍是為當時就讀幼稚園中班的大女兒預備日後要就讀○\r\n    ○國小學籍做準備，伊原戶籍的國小是○○國小，但○○國\r\n    小體育類比較不錯，伊大女兒長得比較壯，伊不知道要取得\r\n    ○○國小的學籍要設籍多久，剛好向姑姑林麗雪提到此事就\r\n    遷過去了。伊當時將自己及小孩的證件交給林麗雪代為辦理\r\n    遷籍手續，後來發現還需要小孩法定代理人即伊丈夫的證件\r\n    ，所以伊就先辦理遷移，伊想說既然小孩要遷過去，伊也應\r\n    該跟著一起遷進去。又因林麗雪購買○○鄉○○村○○00之\r\n    0 號房屋是作為投資之用，伊若將戶籍遷入，屆時房屋出售\r\n    ，伊又要再遷移戶籍，故先遷入吳麗美之戶籍即○○鄉○○\r\n    村○○00之4 號，然遷入後吳麗美表示伊弟弟曾與其女兒交\r\n    往，後來分手，認為伊遷入戶籍不適當，伊才會從吳麗美戶\r\n    籍再遷移至○○鄉○○村○○00之0 號云云。\r\n二、經查：\r\n  被告林錫庚係103 年11月29日舉行投票、103 年雲林縣○○\r\n    鄉鄉民代表會第20屆鄉民代表選舉第2 選舉區登記第6 號之\r\n    候選人，為被告林錫庚坦承在卷，且有103 年鄉鎮市民代表\r\n    選舉候選人抽籤號次表列印本（選偵71卷第44至49頁反面）\r\n    、雲林縣○○鄉鄉民代表會第20屆鄉民代表選舉選舉公報在\r\n    卷可參（原審卷二第368 至369 頁）。\r\n  被告林亮葦係被告林錫庚之女兒，被告林素如係被告林錫庚\r\n    之堂妹（即被告林亮葦之堂姑），被告吳麗美係被告林錫庚\r\n    之嬸嬸（即被告林亮葦之嬸婆），被告林麗雪、林麗美均係\r\n    被告林錫庚之妹妹（即被告林亮葦之姑姑）；又附表一所示\r\n    之選舉人，與上開被告或彼此之間有如附表一所示之各該關\r\n    係，該選舉人分別於附表一所示時間，以附表一所示遷籍方\r\n    式，自原戶籍遷入被告林錫庚、林素如、吳麗美、林麗雪如\r\n    附表一所示之戶籍內，均經雲林縣選舉委員會於103 年11月\r\n    9 日編入該選區選舉人名冊，而取得103 年雲林縣○○鄉鄉\r\n    民代表會第20屆鄉民代表選舉第2 選舉區之投票權後，於10\r\n    3 年11月10日以後又自新戶籍遷回原戶籍或其他戶籍內等事\r\n    實，均為被告等13人所坦承在卷，且經證人編號5 劉騰駿\r\n    、編號8 林建宏、編號2 劉明坡、編號3 徐玉女、徐\r\n    郁智、編號1 宋雅玲、編號2 黃鈺書、編號4 林忠勇\r\n    、林昱翔於警詢及審理中證述明確（僅林建宏、林忠勇、林\r\n    昱翔未於審理作證），並有如附表一所載各該戶籍遷籍資料\r\n    、個人戶籍資料查詢結果、選舉人名冊（出處均詳如附表一\r\n    所示）、○○戶政事務所103 年11月21日函暨遷入、遷出相\r\n    關資料（選他卷一第12頁以下）、林亮葦103 年5 月28日住\r\n    址變更登記申請書、103 年8 月27日住址變更登記申請書（\r\n    選他卷一第36、37頁）、林麗雪103 年4 月7 日遷入戶籍登\r\n    記申請書暨臺灣電力公司103 年2 月電費收據（雲林縣○○\r\n    鄉○○村○村00○0 號2 樓）（選他卷一第58至59頁）、被\r\n    告林錫庚、林亮葦、林麗雪、林素如、林麗美、吳麗美個人\r\n    戶籍資料（完整姓名）查詢結果（原審卷一第42至47頁）在\r\n    卷可參，此部分事實堪先認定。\r\n三、按人民有居住及遷徙之自由，及有選舉、罷免、創制、複決\r\n    之權，固為憲法第10條、第17條所明定，惟所謂居住遷徙自\r\n    由及選舉權，並非漫無限制，得任意行使，在為防止妨礙他\r\n    人自由，避免緊急危難，維持社會秩序，或增進公共利益所\r\n    必要者，仍得以法律限制之，憲法第23條亦有明文，此即所\r\n    謂法律保留原則。次按公職人員選舉罷免法（下稱選罷法）\r\n    第15條第1 項規定：「有選舉權人在各該選舉區繼續居住4\r\n    個月以上者，為公職人員選舉各該選舉區之選舉人。」係以\r\n    確有在各該選舉區繼續居住4 個月以上之事實，為其取得選\r\n    舉人資格條件，而非單憑形式上之戶籍登記，為認定之唯一\r\n    依據。且在行政區域內之政權，應由該行政區之人民行使，\r\n    始符主權在民之原則，如由其他地區之人民越俎代庖，自與\r\n    上開原則及選罷法第15條第1 項規定之意旨相違。是選罷法\r\n    第15條第1 項規定之目的，即在於管理戶籍、維護社會秩序\r\n    及選舉之公平性，為維護社會秩序之必要，而對人民居住遷\r\n    徙自由所附加之限制。故為參與公職人員法定選舉之投票，\r\n    以取得選舉權為目的，並無遷入及繼續居住該選舉區4 個月\r\n    以上之事實，而於4 個月前虛報戶籍遷入登記，經戶政機關\r\n    編入選舉人名冊並公告確定，乃參加投票選舉，其妨害選舉\r\n    之純正及公正性結果，至為顯然。如認虛報戶籍以參與投票\r\n    者，仍屬合法之選舉權人，無異任由與選舉區內利害無關之\r\n    人代為行使選舉權，自非的論（最高法院97年度台上字第53\r\n    11號判決意旨參照）。再按政治性選舉，係主權在民之具體\r\n    實現；透過公平、公正、純潔之選舉規定與實踐，而選賢與\r\n    能，為法治民主國家之表徵。選罷法第15條第1 項規定：「\r\n    有選舉權人在各選舉區繼續居住4 個月以上者，為公職人員\r\n    選舉各該選舉區之選舉人。」寓有二義，一係自積極層面言\r\n    ，欲藉繼續居住4 個月之期間，以建立選舉人和選舉區之地\r\n    緣與認同關係，產生榮辱與共、切身利害感覺，進而使其地\r\n    方生活與政治責任相結合，本於關心地區公共事務，及對於\r\n    候選人之理解，投下神聖一票，選賢與能之目的克以實現；\r\n    另則在於消極防弊，倘非繼續居住相當期間，而純為選舉之\r\n    目標，製造所謂「投票部隊」之「幽靈人口」，自外地遷入\r\n    戶籍，勢必危害選舉之公平、公正和純潔性。刑法第146 條\r\n    第2 項規定之意圖使特定候選人當選，以虛偽遷徙戶籍取得\r\n    投票權而為投票罪，依其文義，行為人祇要虛偽遷籍，享有\r\n    投票權而領取選票，罪即成立，至是否確實投票給原欲支持\r\n    之候選人，在所不問。其中所稱虛偽遷徙戶籍，當從行為人\r\n    之主觀意思和客觀作為，合併判斷；詳言之，純因求學、就\r\n    業、服兵役未實際按籍居住者，或為子女學區、農保、都會\r\n    區福利給付優渥、保席次或其他正當原因遷籍未入住者，既\r\n    與虛偽製造投票權無關，難認存有妨害投票正確之主觀犯意\r\n    ；又為支持直系血親或配偶之競選而遷籍未實際居住者，雖\r\n    然基於情、理、法之調和與社會通念之容許，或有認為不具\r\n    可罰違法性或非難必要性者，但於其他旁系血親、姻親，仍\r\n    應藉由4 個月之實際繼續入住，以確實建立上揭人、地之連\r\n    結關係，尚無相提並論餘地；至於離去幼齡住居之所，遷往\r\n    他處生活並入籍之情形，當認已經和原居之地，脫離共同生\r\n    活圈之關係，縱遇節日、休假或親友婚喪喜慶而有重返，無\r\n    非短暫居留，非可視同「繼續居住」原所，更無所謂遷回幼\r\n    時之籍，即回到從前繼續居住狀態，不該當虛偽入籍，不算\r\n    犯罪云者。再上揭各選舉法律規定，既為維持社會秩序及增\r\n    進公共利益所必要，符合憲法第23條所定之比例原則，不生\r\n    牴觸同法第10條所揭示之人民居住遷徙自由保障問題（最高\r\n    法院101 年度台上字第1237號判決意旨參照）。\r\n四、又遷出原鄉（鎮、市、區）3 個月以上，應為遷出登記；由\r\n    他鄉（鎮、市、區）遷入3 個月以上，應為遷入登記；同一\r\n    鄉（鎮、市、區）內變更住址3 個月以上，應為住址變更登\r\n    記，戶籍法第16條第1 項前段、第17條第1 項前段、第18條\r\n    第1 項分別定有明文，且如申請人故意為不實戶籍登記申請\r\n    者，依同法第76條須處新臺幣（下同）3 千元以上9 千元以\r\n    下罰鍰。戶政機關並有清查戶口、派員查對校正戶籍登記事\r\n    項之職權（同法第70條、第71條參照），如無正當理由拒絕\r\n    接受戶口調查，依同法第77條亦可處3 千元以上9 千元以下\r\n    罰鍰，是人民對於戶籍申報，負有確實申報之義務，如為不\r\n    實之登記申請，將有受行政罰之不利益。且遷入登記須向遷\r\n    入地戶政事務所申請遷入登記，並提出原戶籍地戶口名簿正\r\n    本、遷入地戶口名簿、遷入者國民身分證（遷入者須換領國\r\n    民身分證）、印章，如委託他人辦理者，尚須附委託書、受\r\n    委託人國民身分證、受委託人簽章，若係另立一戶，應另提\r\n    單獨立戶之證明，戶政類登記須知規定甚明，可見辦理「戶\r\n    籍遷入登記」所需證明文件非少，程序繁瑣，有換發國民身\r\n    分證之必要，並須至遷入地戶政事務所辦理，亦須支付相當\r\n    規費，負擔勞力時間之花費，且如並未於戶籍遷入地實際居\r\n    住，尚有受行政罰之風險，是一般民眾對於遷徙戶籍無不謹\r\n    慎以對，若非有相當合理之目的（例如確實遷居、爭取某區\r\n    域社會福利或學區、辦理自用住宅以節稅等），不至於花費\r\n    時間金錢或冒身分證遺失之風險委由他人代為遷徙戶籍。依\r\n    據上開說明，苟若申請遷入戶籍者所稱遷入之目的顯不合理\r\n    或有虛偽陳述之情，衡情又無其他相當之目的為遷入登記，\r\n    客觀上亦未繼續居住於戶籍遷入地，戶籍遷入時間復於取得\r\n    投票權期限前之不久，遷徙戶籍又經特定候選人之競選團隊\r\n    或近親甚或本人之參與，應可認其戶籍遷入係為使特定候選\r\n    人當選而為。\r\n五、經查，附表一各該選舉人均係虛偽遷籍，且所辯稱之遷籍理\r\n    由均與事實不符，並不可採信，理由如下：\r\n  被告李宇涵遷入被告林錫庚戶籍內部分：\r\n  被告李宇涵於偵訊及審理時坦承：於遷入○○鄉○○村○○\r\n    00號後，並未居住該處等語（選他卷一第152 、153 頁；原\r\n    審卷三第91頁），其雖曾於原審準備程序稱：「時而居住那\r\n    裡、時而居住高雄」，但經向其確認何謂「時而居住」，則\r\n    稱：當時是週一到週六在高雄工作，上班時間都住在高雄，\r\n    放假會回雲林等語（原審卷一第198 頁及反面），復參酌前\r\n    揭○○戶政事務所103 年9 月25日函附之103 年1 月1 日至\r\n    7 月29日之○○鄉遷入滿20歲以上名冊，記載複查被告李宇\r\n    涵遷入情形為「戶籍遷入查訪未遇」（選他卷二第80頁），\r\n    堪認被告李宇涵應僅於假日陪同男友林玟廷返回雲林時，始\r\n    有在○○鄉○○村○○00號居住，此種「短暫居留」難謂為\r\n    繼續居住，被告李宇涵並未實際居住在○○鄉○○村○○00\r\n    號，而係虛偽遷籍之事實，堪以認定。\r\n  被告李宇涵雖否認遷入被告林錫庚戶籍之目的，係意圖使被\r\n    告林錫庚當選○○鄉鄉民代表。惟關於被告李宇涵遷入○○\r\n    鄉○○村○○00號之原因，於警詢時僅稱：伊是要與男友林\r\n    玟廷結婚才遷入，僅伊一人遷入云云（選他卷一第109 頁）\r\n    ，於偵訊時始提到：林玟廷奶奶身體不好，同戶籍是要沖喜\r\n    云云（選他卷一第153 頁），又於原審審理時稱：男友林玟\r\n    廷奶奶身體欠佳，坊間說伊二人打算要結婚，遷戶籍看能否\r\n    沖喜讓奶奶情況好轉云云（選他卷一第153 頁；本院卷三第\r\n    98頁反面），則遷戶籍到底是單純為準備與男友結婚，抑或\r\n    與林玟廷同戶籍象徵結婚來為林玟廷奶奶沖喜，說詞前後不\r\n    一。況被告李宇涵遷入○○鄉○○村○○00號時，依其於警\r\n    詢時所述，當時林玟廷之戶籍是在「高雄市○○區士良街」\r\n    ，並非在「○○鄉○○村○○00號」，並有林玟廷之全戶戶\r\n    籍資料查詢結果（原審卷二第373 頁，當時其戶籍應是在「\r\n    高雄市○○區○○街0 號」，後於104 年6 月16日才遷入被\r\n    告李宇涵擔任戶長之「高雄市○○區○○里○○路00號11樓\r\n    ），而經原審審理時問及何以林玟廷未一起遷入「○○鄉○\r\n    ○村○○00號」，被告李宇涵又稱：當時有這樣的考量，因\r\n    為去辦理時漏帶證件，就自己先遷移云云（原審卷三第99頁\r\n    ），可知被告李宇涵自己先遷入林玟廷先前之老家戶籍「○\r\n    ○鄉○○村○○00號」，然林玟廷卻未一同遷入，此情與一\r\n    般以實際辦理結婚儀式來沖喜之民間習俗迥異，更與被告李\r\n    宇涵所述遷入「○○鄉○○村○○00號」同戶籍象徵兩人結\r\n    婚，可為林玟廷奶奶沖喜之說法扞格。再者，對照被告林錫\r\n    庚於原審準備程序稱：（李宇涵為何要遷移戶籍？）李宇涵\r\n    是兒子的女友，當時要娶李宇涵當媳婦，來照顧我太太，太\r\n    太說有意思娶李宇涵當媳婦，因太太身體不好，要沖喜，且\r\n    母親身體也不好云云（原審卷一第331 頁反面），即被告李\r\n    宇涵遷籍沖喜對象主要是被告林錫庚妻子，其次才提到是被\r\n    告林錫庚母親，此與被告李宇涵前揭所述遷籍沖喜對象是被\r\n    告林錫庚母親有別，而如此子女婚姻大事，又與被告林錫庚\r\n    至親有關，被告林錫庚與李宇涵之說法卻不盡相符，其等說\r\n    詞更為可疑；況被告林錫庚之妻陳姿澐係於101 年6 月20日\r\n    死亡，有被告林錫庚個人戶籍資料在卷可參（原審卷一第42\r\n    頁），更無在103 年3 月間要求被告李宇涵以遷籍取代婚姻\r\n    嫁娶，為被告林錫庚妻子沖喜之理。此外，就被告李宇涵於\r\n    103 年11月10日將戶籍自○○鄉○○村○○00號遷回原戶籍\r\n    之原因，其先於警詢稱：是因為即將在高雄市設立公司，才\r\n    將戶籍遷回高雄云云（選他卷一第108 頁），於原審審理時\r\n    改稱：是檢調單位有懷疑，不要造成困擾，趕快遷回高雄云\r\n    云（原審卷三第97頁），前後亦有不一，苟若被告李宇涵遷\r\n    籍是為林玟廷奶奶身體健康沖喜，豈會輕易為了自己個人因\r\n    素，即在103 年11月10日又將戶籍自○○鄉○○村○○00號\r\n    遷回原戶籍。綜上，應認被告李宇涵辯稱遷入○○鄉○○村\r\n    ○○00號係為沖喜云云，與常情有違，並不可信。\r\n  就被告陳佳貝、陳育暄以委託書委託母親即被告林麗美遷入\r\n    被告林錫庚戶籍內部分：\r\n  被告陳佳貝於警詢、偵訊坦承：伊回雲林會住在○○鄉○○\r\n    村○○00號，有空六日就會回雲林等語（選他卷一第168 頁\r\n    反面，選他卷二第16頁），於原審於準備程序時坦承稱：（\r\n    所述當時會居住在○○鄉○○村○○00號，是否指六、日會\r\n    回外婆家？）是，高中蠻忙的，是從大學開始，偶而會回來\r\n    雲林。（週間實際上居住在臺北市？）對。（如何從臺北回\r\n    來雲林？）爸爸開車載等語（原審卷一第165 頁反面），並\r\n    於原審審理時坦承：就是假日或有空會回○○鄉○○村○○\r\n    00號住等語（原審卷一第98頁），復參酌前揭○○戶政事務\r\n    所103 年9 月25日函所附之103 年1 月1 日至7 月29日之○\r\n    ○鄉遷入滿20歲以上名冊，記載複查被告陳佳貝遷入情形為\r\n    「戶籍遷入查訪未遇」（選他卷二第80頁），堪認被告陳佳\r\n    貝應僅於假日或偶而有空返回雲林時，始有在○○鄉○○村\r\n    ○○00號，此種「短暫居留」難謂為繼續居住，被告陳佳貝\r\n    並未實際居住在○○鄉○○村○○00號，而係虛偽遷籍乙節\r\n    ，堪以認定。\r\n  被告陳育暄於原審準備程序時坦承：於遷入○○鄉○○村○\r\n    ○00號後，並未居住該處等語（原審卷一第165 頁），並於\r\n    警詢、原審審理時供稱：有時候回來雲林都住○○鄉○○村\r\n    ○○00號，平常假日有空會回來等語（原審卷三第98頁反面\r\n    ），復參酌前揭○○戶政事務所103 年9 月25日函所附之10\r\n    3 年1 月1 日至7 月29日之○○鄉遷入滿20歲以上名冊，記\r\n    載複查被告陳育暄遷入情形為「戶籍遷入查訪未遇」（選他\r\n    卷二第80頁），堪認被告陳育暄應僅於假日或偶而有空返回\r\n    雲林時，始有在○○鄉○○村○○00號，此種「短暫居留」\r\n    難謂為繼續居住，被告陳育暄並未繼續居住在○○鄉○○村\r\n    ○○00號，而屬虛偽遷籍之事實，亦可認定。\r\n  被告陳佳貝否認委託被告林麗美遷入被告林錫庚戶籍之目的\r\n    ，係意圖使被告林錫庚當選○○鄉鄉民代表。經查：就被告\r\n    陳佳貝遷入○○鄉○○村○○00號之原因，其於警詢、偵訊\r\n    、原審準備程序及審理時均強調稱：六、日常回去雲林找外\r\n    婆，覺得雲林不錯，在臺北覺得人多、車多、競爭壓力大，\r\n    沒有住得很舒服，當時即將畢業，就想到雲林找工作，另本\r\n    身皮膚過敏嚴重，也想回雲林定居，看可否改善云云（選他\r\n    卷一第167 頁反面，選他卷二第15頁，原審卷一第165 頁，\r\n    原審卷三第98頁），並提出國泰綜合醫院104 年11月9 日出\r\n    具之診斷證明書（病名：過敏性鼻炎、鼻竇炎）佐證（原審\r\n    卷三第59頁），然被告陳佳貝於偵訊時曾坦承稱：是媽媽「\r\n    叫」我跟妹妹遷的，不清楚原因等語（選他卷二第15、16頁\r\n    ），於原審準備程序則改稱：委託媽媽遷入○○鄉○○村○\r\n    ○00號，是跟媽媽「討論」的等語（原審卷一第165 頁），\r\n    對於何以將戶籍遷入○○鄉○○村○○00號，前後說詞不一\r\n    。另被告林麗美對於被告陳佳貝何以遷移戶籍，於偵訊時供\r\n    稱：是因為女兒的需求，所以「叫」女兒遷入○○鄉○○村\r\n    ○○00號等語（選他卷二第17頁），又於原審準備程序時供\r\n    述：雲林比較鄉下，「2 個女兒說」鄉下蠻好的，來鄉下不\r\n    錯等語（本院卷一第166 頁反面），再於原審審理時供稱：\r\n    是我自己本身罹患10幾年的憂鬱症，如果病情復發不想人吵\r\n    我，自己想要回南部，「個人」覺得臺北壓力大，就讓2 個\r\n    女兒先回去住等語（本院卷三第104 頁），前後說法亦有不\r\n    一，而有可疑。\r\n  再者，被告陳佳貝縱「想在雲林工作」、「想到雲林調養身\r\n    體」、「想住外婆家」，然毋庸一定需要遷籍回雲林亦可達\r\n    成，被告陳佳貝對於其為何非得先將戶籍遷入○○00號乙節\r\n    ，始終未提出合理說明。另就被告陳佳貝聲稱「想在雲林工\r\n    作」之說詞，被告林麗美雖又辯稱：據個人所知，雲林都會\r\n    用當地人云云（原審卷一第166 頁反面），然被告陳佳貝於\r\n    偵訊時則坦承：（有到雲林找工作嗎？）有上網及查報紙，\r\n    但沒有下落等語（選他卷二第15頁），又於原審準備程序供\r\n    稱：103 年5 月從文化大學國劇系畢業，但大四下學期期末\r\n    考提前考，期末考考完就等畢業典禮，有在報紙找飲料店工\r\n    作；（找工作與所學無關？）只是看報紙找看看，我也住不\r\n    慣等語（原審卷一第165 至166 頁），顯見被告陳佳貝只是\r\n    嘗試在雲林找工作，住在雲林也不習慣，足見其實際上並無\r\n    在雲林工作之真意；另被告陳佳貝縱稱想在飲料店工作，而\r\n    臺灣全國各地飲料店比比皆是，工作人員也以打工者居多，\r\n    被告陳佳貝應無為了取得在雲林的飲料店工作，而特地大費\r\n    周章委託被告林麗美為其遷籍之需要。\r\n  至被告陳佳貝另辯稱「想到雲林調養身體」、「想住外婆家\r\n    」云云，然即使其不遷移戶籍至○○鄉○○村○○00號，仍\r\n    可居住在雲林縣○○鄉，此由被告林錫庚於原審準備程序時\r\n    供稱：（如果被告陳佳貝戶口沒有遷入○○鄉○○村○○00\r\n    號，就不能住在被告林錫庚家裡？）可以，我人很隨和等語\r\n    （原審卷一第332 頁反面），可以印證；況且，依據行政院\r\n    環境保護署104 年12月11日函暨所附之100 年至103 年各行\r\n    政區空氣污染指標統計報表、主要污染物年平均濃度統計報\r\n    表、碳氫化合物年平均統計表及符合國家空氣品質百分比統\r\n    計表（原審卷一第310 至322 頁反面），雲林縣呈現之空氣\r\n    品質狀況，並未明顯優於臺北市，甚至比臺北市更差，近幾\r\n    年來台中以南之雲嘉南地區飽受塵霾汙染，空氣品質經常亮\r\n    起紅燈等新聞，更係廣為新聞報導而為公眾周知之事實，身\r\n    為母親的被告林麗美竟會在未經查證確認下，僅以「小時候\r\n    住在雲林」、「雲林是鄉下」，即認為○○鄉空氣比臺北市\r\n    好，希望被告陳佳貝返回該處居住調理身體，甚至還要大費\r\n    周章遷籍進入○○00號，此種說詞實在不符合常情。\r\n  此外，就被告陳佳貝於103 年11月10日將戶籍自○○鄉○○\r\n    村○○00號遷回原戶籍之原因，其先於警詢稱：因為在雲林\r\n    住不習慣，而且沒有在雲林找到理想工作等語（選他卷一第\r\n    167 頁反面），於原審審理時改稱：覺得身體狀況沒有特別\r\n    改善，在雲林住起來還好，跟想像中有落差，朋友、家人都\r\n    在北部，想在北部繼續住比較好等語（本院卷三第98頁），\r\n    前後已有不一；而被告陳佳貝聲稱曾在假日在○○鄉○○村\r\n    ○○00號外婆家居住，且想回外婆家居住及工作，對於雲林\r\n    縣○○鄉生活情況應有一定瞭解，豈會為了想「想在雲林工\r\n    作」、「想到雲林調養身體」、「想住外婆家」，即先大費\r\n    周章委託林麗美遷籍，又在約僅7 個月的時間，且亦僅有假\r\n    日回來居住之情形，即輕易改變原想法認為「居住在雲林情\r\n    形與想像中不同」，即在103 年11月10日將戶籍遷回原戶籍\r\n    ，被告陳佳貝上開所述遷籍緣由及歷程，實令人難以相信。\r\n  而就被告陳育暄遷入○○鄉○○村○○00號之原因，其於警\r\n    詢、偵訊供稱：想要轉學到○○○○大學才遷移戶籍云云（\r\n    選他卷一第164 頁反面，選他卷二第14頁），於原審準備程\r\n    序則稱：是因為姐姐被告陳佳貝要遷移，伊跟著姐姐；當時\r\n    在世新大學就讀，大一升大二，如果隨姐姐遷移戶籍就會來\r\n    雲林念書云云（原審卷一第166 頁），就遷籍原因是自己想\r\n    要轉學，還是跟著被告陳佳貝遷移，前後說法不盡相符。而\r\n    對照被告林麗美於偵訊時供稱：是因為女兒的需求，所以「\r\n    叫」女兒遷入○○鄉○○村○○00號等語（選他卷二第17頁\r\n    ），又於原審準備程序時供述：雲林比較鄉下，「2 個女兒\r\n    說」鄉下蠻好的，來鄉下不錯等語（原審卷一第166 頁反面\r\n    ），再於原審審理時供稱：是我自己本身罹患10幾年的憂鬱\r\n    症，如果病情復發不想人吵我，自己想要回南部，「個人」\r\n    覺得臺北壓力大，就讓2 個女兒先回去住等語（原審卷三第\r\n    104 頁），前後說法亦有不一，而有可疑。再者，被告陳育\r\n    暄就算「想要轉學至○○○○大學」，亦毋庸大費周章進行\r\n    遷籍，被告陳育暄對於為何有必要先將戶籍遷入○○鄉○○\r\n    村○○00號，始終未提出合理說明，僅避重就輕稱：（戶口\r\n    在臺北也可以轉學到○○○？）沒有想這麼多云云（選他卷\r\n    二第14頁），又關於轉學問題，於警詢、偵訊時坦承：（有\r\n    報名轉學考嗎？）沒有報名○○○○大學轉學考試等語（選\r\n    他卷一第165 頁、選他卷二第15頁），被告陳育暄既然連轉\r\n    學考都沒有報名，足見實際上並無在雲林就學之真意。況且\r\n    ，縱使被告陳育暄想要「跟著被告陳佳貝、林麗美居住在雲\r\n    林」或「就讀○○○○大學」，即使其不遷移戶籍至○○00\r\n    號，仍可居住在雲林該址，此由被告林錫庚於原審準備程序\r\n    時供稱：伊人很隨和，被告陳育暄如果沒有遷入○○00號，\r\n    也可以住在伊家裡等語（本院卷一第332 頁反面），亦可印\r\n    證，是被告陳育暄上開遷籍說法，乃與常情不符。此外，就\r\n    被告陳育暄嗣後於103 年11月10日將戶籍自○○00號遷回原\r\n    戶籍之原因，其於警詢、本院審理時稱：因為不想做太大變\r\n    動，就是不想轉學，才將戶籍遷回云云（選他卷一第166 頁\r\n    反面），依被告陳育暄所述，益加佐證其並無轉學的打算，\r\n    否則應不致於先大費周章遷移戶籍後，在沒有準備轉學事宜\r\n    之情形下，又在約7 個月的時間，即改變原想法認為「不想\r\n    轉學」，即在103 年11月10日遷回原戶籍。綜上，被告陳育\r\n    暄上開所辯遷入○○00號理由，與常情有違，亦難採信。\r\n  被告林玉燕、林錫坤以委託書委託被告林亮葦遷入被告林錫\r\n    庚戶籍部分：\r\n  被告林玉燕雖於警詢稱：伊偶而回來會住○○00號云云（選\r\n    他卷一第124 頁），然亦坦承稱：目前在臺中市擔任業務等\r\n    語（選他卷一第122 頁），且於偵訊及審理時坦承：於遷入\r\n    ○○鄉○○村○○00號後，並未居住該處等語（選他卷一第\r\n    153 頁；原審卷三第97頁反面），參以被告林亮葦於原審準\r\n    備程序供述：（被告林玉燕有無居住在○○鄉○○村○○00\r\n    號？）偶爾回來雲林才會，實際上不是居住在此等語（原審\r\n    卷一第201 頁反面），足認被告林玉燕應僅「偶爾」會在○\r\n    ○鄉○○村○○00號居住，此種「短暫居留」難謂為繼續居\r\n    住，被告林玉燕並未繼續居住在○○鄉○○村○○00號，而\r\n    虛偽遷籍之事實，堪以認定。\r\n  被告林錫坤雖於警詢、偵訊稱：有居住在○○鄉○○村○○\r\n    00號的事實云云，然亦坦承稱：是偶爾住在○○鄉○○村○\r\n    ○00號，大部分住在○○鄉○○村○○路00巷00號，目前任\r\n    職在臺中市○○公司等語（選他卷一第130 頁反面、第152\r\n    頁），且於原審準備程序及審理時坦承：那時候在臺中工作\r\n    ，實際上住在臺中弟弟的房子，假日會回○○，偶爾親戚聚\r\n    會則會去住○○鄉○○村○○00號，沒有長期居住；於遷入\r\n    ○○鄉○○村○○00號後，並未居住該處等語（原審卷一第\r\n    263 頁、原審卷三第97頁反面），參以被告林亮葦於原審準\r\n    備程序供述：（被告林錫坤有無居住在○○鄉○○村○○00\r\n    號？）不是（原審卷一第202 頁反面），足認被告林錫坤應\r\n    僅「偶爾」會在○○鄉○○村○○00號居住，此種「短暫居\r\n    留」難謂為繼續居住，被告林錫坤並未繼續居住在○○鄉○\r\n    ○村○○00號之事實，而屬虛偽遷籍，亦可認定。\r\n  被告林玉燕、林錫坤雖均否認遷籍目的係意圖使被告林錫庚\r\n    當選○○鄉鄉民代表。經查：被告林玉燕先於警詢、偵訊供\r\n    稱：是母親林王秀說老家（○○鄉○○村○○路00巷00號）\r\n    風水不好，有2 個小孩沒結婚，叫伊從老家遷至○○鄉○○\r\n    村○○00號，改變一下風水，看是否能早日出嫁；是母親聽\r\n    風水師說將戶口遷出，姻緣就會浮現，說○○鄉○○村○○\r\n    00號的小孩嫁得很好云云（選他卷一第122 、124 、153 頁\r\n    ），於原審準備程序、審理時則供述：（為什麼將戶籍遷入\r\n    ○○鄉○○村○○00號被告林錫庚戶內？）因為風水問題。\r\n    （怎樣的風水問題？）母親說家裡小孩姻緣不好，沒有嫁娶\r\n    ，聽風水師說要遷去換別的地方，看有沒有好轉；（也有其\r\n    他親戚，為什麼選擇被告林錫庚的戶籍內？）因為跟其他親\r\n    戚感情不是很好，林錫庚跟我們感情比較好；臺中是弟弟的\r\n    房子沒錯，但弟弟要賣房，覺得不要遷來遷去，又怕信件收\r\n    不到，乾脆遷移到○○鄉○○村○○00號，林亮葦可以收信\r\n    再拿給我云云（原審卷一第262 頁及反面、原審卷三第97頁\r\n    、第111 頁反面），對於到底何以選擇將戶籍遷入○○鄉○\r\n    ○村○○00號，雖均提到「家裡風水問題」，但先稱「是母\r\n    親要求遷移的，因為○○鄉○○村○○00號子女嫁得好」，\r\n    又稱「因為風水師說要遷移他處改變風水，會選擇遷入○○\r\n    鄉○○村○○00號，是與林錫庚感情比要好」，理由前後不\r\n    盡相符，已有可疑。另就被告林錫坤遷入○○鄉○○村○○\r\n    00號之原因，被告林錫坤先於警詢、偵訊供稱：因為伊與姐\r\n    姐林玉燕久未嫁娶，母親認為是原戶籍影響，所以要伊跟林\r\n    玉燕暫時將戶籍遷入○○鄉○○村○○00號，母親說○○鄉\r\n    ○○村○○00號的小孩嫁得很好云云（選他卷一第130 頁反\r\n    面、第131 、153 頁），於原審準備程序、審理時則供述：\r\n    （為什麼將戶籍遷入○○鄉○○村○○00號被告林錫庚戶內\r\n    ？）因為母親說風水問題，姻緣不會浮上來，叫伊將戶籍遷\r\n    到外面改個運，母親只有說要遷出○○鄉○○村○○路00巷\r\n    00號。（為什麼選擇被告林錫庚的戶籍內？）因為跟林錫庚\r\n    比較熟；（為什麼不遷移至弟弟在臺中的房子所在地址？）\r\n    當時在臺中工作，但遷移到臺中很麻煩，老家就在○○鄉○\r\n    ○村○○00號附近，遷到親戚家比較方便云云（原審卷一第\r\n    263 頁反面、原審卷三第97頁反面），對於遷籍原因雖均提\r\n    到「家裡風水問題」，但先稱「是母親要求遷移的，因為○\r\n    ○鄉○○村○○00號子女嫁得好」，又稱「因為母親說要遷\r\n    移他處改運，沒說何處，會選擇遷入○○鄉○○村○○00號\r\n    ，是與林錫庚比較熟，老家在附近也比較方便」，理由前後\r\n    不盡相符，亦有可疑。\r\n  再者，被告林玉燕、林錫坤委託被告林亮葦將戶籍遷入○○\r\n    鄉○○村○○00號時，兩人均在臺中工作，被告林錫坤並於\r\n    原審審理時陳稱：當時住在臺中市○○○街00號5 樓之2 ，\r\n    這是弟弟另外買給伊跟姐姐住的房子等語（原審卷二第313\r\n    至314 頁反在），而該「○○街83號5 樓之2 」就是被告林\r\n    玉燕現在的戶籍，被告林玉燕、林錫坤竟捨近求遠，不選擇\r\n    遷入當時在臺中市之實際居住地，竟特意選擇將自己之私事\r\n    告知晚輩被告林亮葦，再大費周章將相關證件送到○○鄉○\r\n    ○村○○00號，委託被告林亮葦將戶籍遷入該址，所為令人\r\n    匪解。其次，對於如何覓得婚姻良緣，民間雖有眾多祈求神\r\n    明或風水改運之說法，然吾人幾乎未曾聽聞可藉由遷籍戶籍\r\n    即可求得姻緣者，且被告林錫庚、林亮葦於警詢、偵訊時亦\r\n    均未曾提及被告林玉燕、林錫坤是因為「風水問題」而遷入\r\n    ○○鄉○○村○○00號（選他卷一第38至40頁、第138 至14\r\n    0 頁、第142 至155 頁），對於如此重要之遷籍動機，其等\r\n    竟有如此陳述不一之處。又有關被告林玉燕、林錫坤為何不\r\n    選擇將戶籍從雲林縣老家遷入當時位於臺中市之實際居住地\r\n    ，被告林玉燕推稱是「因為弟弟要賣屋不方便」，被告林錫\r\n    坤則稱「遷移到臺中很麻煩，遷移到老家附近的○○鄉○○\r\n    村○○00號比較方便」云云，彼此又有不一之處。\r\n  另就被告林玉燕、林錫坤嗣後於103 年11月10日分別將戶籍\r\n    自○○00號遷回臺中市○○區○○里○○街00號5 樓之2 （\r\n    居住地）、遷回原戶籍（雲林○○路老家）之原因，被告林\r\n    玉燕於原審準備程序供稱：因為警察說我們違反選罷法，既\r\n    然如此，我就不要去選舉，遷移出來是不想淌這個渾水，因\r\n    為想在臺中市申請設立登記公司，就將戶籍遷移到現在的戶\r\n    籍云云（原審卷一第262 頁反面、第263 頁），此與被告林\r\n    錫坤於警詢供稱：是因為○○鄉○○村○○路00巷00號風水\r\n    已經處理好云云（選他卷一第130 頁反面、第131 頁），彼\r\n    此說法竟又大相逕庭；又被告林錫坤於原審審理時先稱：是\r\n    覺得情況有點改善，有與異性接觸，覺得姻緣不錯，母親說\r\n    有改善就可以遷回原戶籍云云，經原審質問後始改稱：（被\r\n    告林玉燕作證時不是說因為警察問話，覺得困擾就遷回去？\r\n    ）本來就想說情況好要遷出，後來警察說要做筆錄，有這2\r\n    個因素就遷出等語（原審卷一第97頁反面、第98頁），前後\r\n    說法也有不一；被告林玉燕、林錫坤既然均稱是聽從母親改\r\n    善風水之說，而遷移戶籍至○○00號，嗣後竟又在103 年11\r\n    月10日同一天前往不同的戶政事務所辦理將戶籍遷出，且對\r\n    於遷出○○00號之原因，其等竟有不同說法，益徵所謂「風\r\n    水問題」之說實屬臨訟卸責之詞。綜上，應認被告林玉燕、\r\n    林錫坤所辯遷入○○00號係為「風水問題」云云，並非實情\r\n    ，不足採信。\r\n  被告石○○、李慶林（以委託書委託被告林亮葦）、民眾劉\r\n    騰駿、蔡晉明、林建宏（以委託書委託被告石○○）遷入被\r\n    告林錫庚戶籍內，及被告張勝凱、民眾劉明坡、徐玉女、徐\r\n    郁智（徐姓姊弟均以委託書委託被告林亮葦）遷入被告林素\r\n    如戶籍內，及民眾宋雅玲、黃鈺書（均以委託書委託被告林\r\n    亮葦）遷入被告吳麗美戶籍內部分（按：被告石○○、張勝\r\n    凱之犯行雖經原審判決罪刑確定，然因其等妨害投票犯行涉\r\n    及被告林錫庚、林素如，仍應敘述認定其等犯行之理由如下\r\n    ）：\r\n  被告石○○雖於警詢時供稱：伊有居住在○○鄉○○村○○\r\n    00號的事實云云，然亦坦承稱：居住在該處時間不多等語（\r\n    選他卷一第136 頁反面），且於偵訊、原審準備程序及審理\r\n    時坦承：於遷入○○鄉○○村○○00號後，並未居住該處等\r\n    語（選他卷一第153 頁、原審卷一第154 頁反面），復參酌\r\n    前揭○○戶政事務所103 年9 月25日函所附之103 年1 月1\r\n    日至7 月29日之○○鄉遷入滿20歲以上名冊，記載複查被告\r\n    石○○遷入情形為「戶籍遷入查訪未遇」（選他卷二第80頁\r\n    ），堪認被告石○○應僅偶而會在○○00號居住，此種「短\r\n    暫居留」難謂為繼續居住，被告石○○並未繼續居住在○○\r\n    鄉○○村○○00號，而屬虛偽遷籍之事實，堪以認定。\r\n  被告李慶林、民眾劉騰駿、林建宏、蔡晉明均未實際居住在\r\n    被告林錫庚戶籍內，被告張勝凱、民眾劉明坡、徐玉女、徐\r\n    郁智均未實際居住在被告林素如戶籍內，另民眾宋雅玲、黃\r\n    鈺書亦未實際居住在被告吳麗美戶籍內等情，業據被告李慶\r\n    林、林亮葦、張勝凱、林素如、吳麗美於警詢、偵訊、原審\r\n    準備程序或審理時坦承在案（選他卷一第43、97、149 、15\r\n    3 頁，原審卷一第128 頁反面、第137 頁、第148 頁反面、\r\n    第199 頁，原審卷三第96頁反面、第98頁反面、第99頁），\r\n    復據證人劉騰駿、林建宏、劉明坡、徐玉女、徐郁智、宋雅\r\n    玲、黃鈺書於警詢或偵訊證述明確（選他卷一第26頁、第10\r\n    2 頁反面、第103 、142 、149 、152 、153 頁，選偵卷第\r\n    33頁），復參酌前揭○○戶政事務所103 年9 月25日函所附\r\n    之103 年1 月1 日至7 月29日之○○鄉遷入滿20歲以上名冊\r\n    ，記載複查李慶林、劉騰駿、林建宏、劉明坡、徐玉女、徐\r\n    郁智、宋雅玲、黃鈺書、蔡晉明遷入情形為「戶籍遷入查訪\r\n    未遇」（選他卷二第80、81頁），則其等虛偽遷籍之事實，\r\n    洵堪認定。\r\n  被告石○○否認其自己遷入、受林建宏委託遷入、引介劉騰\r\n    駿、蔡晉明遷入被告林錫庚戶籍之目的，係意圖使被告林錫\r\n    庚當選○○鄉鄉民代表。被告石○○於警詢、原審準備程序\r\n    及審理時供稱：伊目前任職於○○公司擔任司機，103 年2\r\n    月份到職；張勝凱說○○公司以居住地為優先，就是應徵時\r\n    要看身分證上的戶籍地址；因為○○公司在○○鄉，要求以\r\n    當地人優先錄取，才會將戶籍遷至○○鄉，是要應徵○○公\r\n    司在南非廠的廠務；林建宏是張勝凱委託辦理，也是要應徵\r\n    到南非的工作，劉騰駿說與朋友蔡晉明都對到南非工作有興\r\n    趣，在○○鄉沒有認識的朋友，叫伊幫忙找，才一起遷入的\r\n    云云（選他卷一第135 頁反面、第136 頁，原審卷一第154\r\n    頁反面、第155 頁），證人林建宏、劉騰駿於警詢、偵訊或\r\n    原審審理時，就遷籍之目的雖然亦為相同證述（選他卷一第\r\n    101 頁反面以下、第114 、115 、153 頁，原審卷二第265\r\n    、266 頁），然查：被告石○○遷籍當時即在○○公司擔任\r\n    司機一職，○○公司負責人張陳美勤亦持有載明被告石○○\r\n    原先住處（雲林縣○○市○○○路00○0 號）之人事資料，\r\n    此有○○公司經濟部商業司公司基本資料、張陳美勤出具之\r\n    被告石○○在職服務證明書（任職日期：103 年2 月11日起\r\n    至11月21日止）、張陳美勤出具之○○公司員工人事資料名\r\n    冊在卷可參（選他卷一第160 頁、選他卷二第10頁、原審卷\r\n    二第95、96頁），則被告石○○以「○○公司南非廠工作機\r\n    會在地優先錄取」為由，特意將戶籍從「雲林縣○○市」遷\r\n    入「雲林縣○○鄉」，表示自己為○○鄉「在地人」，豈不\r\n    是掩耳盜鈴、多此一舉，其所述遷籍之事由，已有可疑。\r\n  再者，就被告石○○獲得可應徵○○公司南非廠工作之消息\r\n    來源及之後的反應，其於警詢、偵訊時供稱：103 年年初，\r\n    張勝凱跟我說○○公司南非廠有工作機會，以居住地為優先\r\n    ，沒有說什麼時候到南非工作；我是想要到南非廠當廠務，\r\n    跟著張勝凱一起學，我不會英文，但張勝凱會；我沒有細問\r\n    張勝凱南非廠的規模發展，也還沒有開始應徵，後因張勝凱\r\n    告訴我，南非廠已經暫緩徵人，要我可以將戶籍遷回○○；\r\n    劉騰駿並沒有去○○公司應徵，他在103 年10月有問我可不\r\n    可以去○○公司，我有問張勝凱，張勝凱說不能等就遷走云\r\n    云（選他卷一第135 頁反面、第136 頁，選他卷二第6 至8\r\n    頁、原審卷一第155 頁正反面、原審卷三第95頁反面），於\r\n    原審審理時陳稱：我本來在○○公司擔任張勝凱的司機，是\r\n    張勝凱叫我進公司幫忙的，大概是在進○○公司那時候，張\r\n    勝凱跟我說○○公司南非廠有徵才的訊息，以在地優先，我\r\n    想過之後，有跟張勝凱說想試試看，他就叫我自己去找○○\r\n    鄉的戶籍；沒有很確定在南非廠工作的待遇，那時想法是應\r\n    該比臺灣好；應徵的內容大概是廠務，就是管理工人及廠內\r\n    的大小事，類似總務；沒有到○○公司人事單位報名要應徵\r\n    ，也沒有投遞履歷，張勝凱說什麼時候開始應徵再投履歷；\r\n    後來因為有時辦文件寫資料，要背誦新地址很麻煩，就遷回\r\n    去；我有問張勝凱，他在103 年10月份跟我說還沒有開始徵\r\n    人，他有說可以不用等，有時間就去辦遷戶籍等語（原審卷\r\n    二第200 頁以下、第202 頁反面以下、第207 頁、第209 頁\r\n    反面以下），可知被告石○○對於準備應徵事宜，除遷籍進\r\n    入被告林錫庚戶籍內外，並無其他積極作為（如自行詢問○\r\n    ○公司人事單位應徵條件及方式、如何投遞履歷等等），均\r\n    推稱其消息來源為張勝凱；而張勝凱既為○○公司代表人張\r\n    陳美勤之子兼該公司董事（前揭○○公司經濟部商業司公司\r\n    基本資料、張勝凱個人戶籍資料參照，見原審卷一第50頁、\r\n    卷二第95、96頁），證人張陳美勤於警詢、偵訊時亦證稱：\r\n    ○○公司最近一次徵才（含南非廠）是交給董事長特助張勝\r\n    凱處理，知道103 年有在報紙及104 網站刊登徵才啟示很多\r\n    次等語（警卷第94頁反面、選他卷二第64頁），可見張勝凱\r\n    係負責○○公司（含南非廠）刊登徵才消息事宜；再觀之○\r\n    ○公司104 人力銀行徵才啟事廣告樣本（原審卷二第91至94\r\n    頁），○○公司南非廠需要的職務包括「染整廠廠長（需負\r\n    擔管理責任，直接管理人數未定）」、「會計（非管理職，\r\n    無須負擔管理責任）」、「織布廠廠長（需負擔管理責任，\r\n    直接管理人數約5 至8 人）」、「業務助理（非管理職，無\r\n    須負擔管理責任）」，工作待遇面議，外語條件為英文（聽\r\n    說讀寫略懂），職務聯絡人朱小姐（記載E-MAIL網址），應\r\n    徵方式（透過104 投遞履歷），該徵才廣告已詳細揭露○○\r\n    公司南非廠的徵才資訊，被告石○○卻不知道所欲應徵之「\r\n    ○○公司南非廠」規模、是否已經開始應徵、如何應徵、「\r\n    廠務」工作薪水如何決定、大約多少等攸關其將來發展之重\r\n    要資訊，且僅覺得背誦新遷籍地址不方便，即不願意繼續等\r\n    候○○公司南非廠徵才消息，即率爾將戶籍遷回，實與一般\r\n    人爭取工作機會之反應有別。況且被告石○○自陳不會英文\r\n    ，與上開○○公司在104 人力銀行刊登之應徵條件（需要英\r\n    文能力略懂）不符，○○公司刊登之徵才對象亦無其所述類\r\n    似總務之「廠務」職位，足徵被告石○○所述係為應徵○○\r\n    公司南非廠工作才遷移戶籍乙節，顯非實在。\r\n  此外，關於林建宏、劉騰駿、蔡晉明獲得可應徵○○公司南\r\n    非廠工作之消息來源及其後反應，證人林建宏於警詢時指稱\r\n    ：是朋友張勝凱介紹家裡所開設之○○公司南非廠，應徵管\r\n    理階層職務條件之一是設籍在○○鄉，叫我先將戶口遷到○\r\n    ○鄉，我拜託張勝凱幫忙，張勝凱再拜託石○○幫忙；我沒\r\n    有前往應徵，沒有寄履歷到○○公司，張勝凱說有資格再等\r\n    通知；如果應徵上，我預計8 月前往南非工作云云（選他卷\r\n    一第114 至117 頁，選他卷二第11、12頁），證人劉騰駿於\r\n    警詢、偵訊時指稱：是朋友石○○說○○有一家布廠在南非\r\n    可能要開缺，條件是以○○人為優先，我知道○○公司有缺\r\n    ，但不知道是該公司在○○鄉有缺，還是該公司南非廠有缺\r\n    ；我對○○不熟才請石○○幫忙找朋友的戶籍，讓我遷入寄\r\n    居；蔡晉明一直住在我家，我將徵才遷戶籍之事告訴他，他\r\n    表示有興趣，我就跟蔡晉明一起去遷戶籍；我沒有收到可以\r\n    應徵的通知，也沒有向○○公司投履歷，就被動等消息，因\r\n    遲遲等不到消息，我才將戶籍遷回去云云（選他卷一第101\r\n    頁反面至103 頁，選他卷二第8 、9 頁），於原審審理時證\r\n    稱：石○○說南非的○○有職缺，以○○鄉在地人為優先，\r\n    因為當時經營的商店沒有很好，想說如果有機會到國外看看\r\n    不錯，就請石○○找地方遷戶籍；我將這個消息告訴蔡晉明\r\n    ，想說如果有機會一起去嘗試看看，我們就一起遷入○○鄉\r\n    ○○村○○00號；我不太曉得工作內容，也不太瞭解去南非\r\n    待遇怎樣，石○○沒有說需要英文程度，我沒有上網查○○\r\n    公司徵才資料，先遷戶口想說有機會就可以過去，我與蔡晉\r\n    明都沒有投履歷表，也沒有打電話到○○公司人事部門報名\r\n    ，想說有什麼訊息石○○會再跟我說；遷戶口後，有問過石\r\n    ○○2 、3 次到南非工作的下文，石○○說就是在等待，之\r\n    後不想再等，有一些文件會寄到○○鄉○○村○○00號，我\r\n    覺得很麻煩云云（原審卷一第265 至268 頁、第269 至272\r\n    頁、第276 頁反面至第277 頁反面），此與前揭被告石○○\r\n    「為工作遷移戶籍」之情形，有同樣不合理之處，即林建宏\r\n    、劉騰駿均表示其等（包含蔡晉明）想要應徵○○公司南非\r\n    廠的工作，但關於○○公司南非廠的工作內容、徵才情形卻\r\n    不瞭解，甚至毫無所知，對於準備應徵事宜，除進行上開遷\r\n    移戶籍乙事外，全無其他積極作為，僅推稱其消息來源為張\r\n    勝凱或石○○，甚至對於○○公司所開出工作內容、職缺數\r\n    量均不明之情形下，即率爾呼朋引伴遷移戶籍至○○鄉，徒\r\n    增日後可能的競爭對手，且證人劉騰駿僅因文件寄到新地址\r\n    不方便，即不願意等候○○公司後續徵才消息而將戶籍遷回\r\n    ，此實非同於一般求職者之反應；另○○公司在104 人力銀\r\n    行所刊登之徵才廣告，亦未見以林建宏所述「管理階層職務\r\n    條件之一是設籍在○○鄉」作為應徵條件，反而該徵才廣告\r\n    所要求之語文能力（英文聽說讀寫略懂），林建宏、劉騰駿\r\n    均未提及，足見其等所述係為應徵○○公司南非廠工作才遷\r\n    移戶籍乙節，並非事實，難以採認。\r\n  至證人張陳美勤雖於警詢時證稱：（○○公司應徵員工是否\r\n    以設籍於○○鄉為優先錄取條件？）一開始就有這個不成文\r\n    規定，希望住得越近越好等語（警卷第94頁反面），然其於\r\n    偵訊時亦坦承稱：（提示○○公司員工人事資料名冊，有一\r\n    半以上員工不是設籍在○○鄉？）有的住在西螺鎮，有的住\r\n    在虎尾鎮，不提供南非員工的名冊等語（選他卷二第63、64\r\n    頁），惟對照卷附○○公司員工人事資料名冊（選他卷一第\r\n    160 頁）及雲林各鄉鎮位置圖（原審卷二第372 頁），在○\r\n    ○公司41名員工資料中，均係記載「地址」而非「戶籍地址\r\n    」，且僅11名員工地址為○○鄉，尚有多數地址在○○鄉相\r\n    鄰城鎮之員工（包括西螺鎮、虎尾鎮、○○市），甚至尚有\r\n    有地址在臺南市的員工1 名、古坑鄉之員工3 名，足見證人\r\n    張陳美勤所述「在地人優先錄取」之不成文規定，亦即「住\r\n    得越近越好」並非以設籍在○○鄉為標準，應該也不排斥戶\r\n    籍在外縣市者，因此其上開證詞自無從作為對被告林錫庚有\r\n    利之認定，附此敘明。\r\n  另被告李慶林亦否認遷籍目的係意圖使被告林錫庚當選○○\r\n    鄉鄉民代表。經查：被告李慶林於警詢、偵訊、原審審理時\r\n    供稱：我在高雄市找不到工作，想要來雲林找工作，才將戶\r\n    籍遷入○○鄉○○村○○00號，是朋友林亮葦幫我遷入的；\r\n    我想說這樣等候工作通知比較方便，而且如果要在雲林找工\r\n    作，會以雲林人為優先；我要找的工作是臨時工，總共來雲\r\n    林縣應徵2 次工作；該2 次前往應徵工作的時間及地點已經\r\n    忘記了云云（選他卷一第96至97頁、第153 頁，原審卷三第\r\n    96頁反面），並於原審準備程序時供述：（找工作與交戶口\r\n    名簿給林亮葦有何關係？）林亮葦說要來雲林工作，戶口要\r\n    遷移到這裡，才將戶口名簿交給林亮葦；林亮葦說雲林有工\r\n    廠，遷移戶籍到這裡才有優先，工廠名稱及地點林亮葦有講\r\n    ，我忘記了，我是要找油漆的工作云云（原審卷一第148 至\r\n    149 頁），被告李慶林特地委託被告林亮葦遷移戶籍，卻無\r\n    法指明其在雲林縣工作時，以「優先錄取在地人」之公司（\r\n    工廠）名稱、工作地點及實際應徵情形，且「油漆臨時工」\r\n    並非長期、固定之工作，竟會以在地人作為優先錄取條件，\r\n    也與常情不合，被告李慶林對此不合理之處亦無法說明，僅\r\n    推稱均係由被告林亮葦告知，其餘細節被告林亮葦也曾告知\r\n    ，但已經忘記云云，可見應係被告林亮葦要求被告李慶林臨\r\n    訟應表示係以「找工作、在地優先錄取」為由遷入○○鄉○\r\n    ○村○○00號。\r\n  再者，被告林亮葦就被告李慶林委託其遷入○○鄉○○村○\r\n    ○00號之原因，於警詢、原審準備程序時供稱：朋友李慶林\r\n    在高雄找不到工作，才委託我將戶籍遷徙至雲林，方便到雲\r\n    林找工作；（李慶林為何要將戶口名簿交給你，遷入○○鄉\r\n    ○○村○○00號？）李慶林那時候沒工作，問看看雲林有沒\r\n    有工作，我有提過聽說○○有間○○公司要「在地優先錄取\r\n    」，看李慶林是否要來看看，李慶林說好；是父親與朋友「\r\n    ○○」聊天時聽到的，只聽到「在地優先錄取」，詳細細節\r\n    不清楚，不知道職缺是什麼；聽到這個消息差不多2 個月內\r\n    告知李慶林，並辦理李慶林的戶籍遷移云云（選他卷一第39\r\n    頁、原審卷一第199 至201 頁），於原審審理時陳稱：有一\r\n    次早上起來，父親的朋友「○○」來找他，聽到「○○」說\r\n    ○○這邊有1 家公司目前要徵才，要以在地優先錄取，可能\r\n    被公司外派到國外，我知道「○○」和其他人因為「在地優\r\n    先」要將戶籍遷到我家裡，我相信「○○」是有一定把握的\r\n    云云（原審卷二第351 至352 頁），然被告林亮葦所述之○\r\n    ○公司，實際上是從事紡織業染整廠工作，業據證人張陳美\r\n    勤於警詢時指述在案（警卷第94頁反面），本業根本與「油\r\n    漆」工作無關，且該公司南非廠所要招募的是具有英文能力\r\n    （聽說讀寫略懂）之「染整廠廠長」、「會計」、「織布廠\r\n    廠長」、「業務助理」，亦與被告李慶林前揭所述要應徵「\r\n    油漆臨時工」不符，縱認○○公司需要招募「油漆臨時工」\r\n    ，證人張陳美勤所述「在地人優先錄取」之不成文規定，亦\r\n    非以戶籍設在○○鄉為標準，均已如前述，且○○公司應徵\r\n    係以「員工」為對象，而非「臨時工」；況被告林亮葦在對\r\n    「○○公司」招募之職缺、工作條件等情況不明之情況，僅\r\n    以「在地優先錄取」之消息，即告知被告李慶林到雲林縣找\r\n    工作，且要被告李慶林遷移戶籍至雲林縣，即大費周章為被\r\n    告李慶林遷移戶籍目的，僅係要讓被告李慶林「試試看」1\r\n    個資訊未明的工作職缺，實在與經驗法則不符。綜上，應認\r\n    被告李慶林、林亮葦辯稱被告李慶林遷籍目的係為要找工作\r\n    云云，尚難採信。\r\n  被告林素如、張勝凱均否認張勝凱、民眾劉明坡、徐玉女、\r\n    徐郁智（徐玉女、徐郁智均以委託書委託被告林亮葦辦理）\r\n    遷入被告林素如戶籍之目的，係意圖使被告林錫庚當選○○\r\n    鄉鄉民代表。張勝凱於警詢、偵訊、原審準備、原審審理時\r\n    供稱：我任職於○○公司擔任董事長特別助理，也是董事長\r\n    的兒子；我遷入○○鄉○○村○○00之1 號是因為工作關係\r\n    ，協調戶長林素如讓朋友劉明坡、徐玉女、徐郁智3 人遷入\r\n    ，林素如不認識劉明坡、徐玉女、徐郁智，所以要求我一併\r\n    遷入；是我的家族在南非有設立公司，需要徵才，要以○○\r\n    人為優先，我告訴劉明坡、徐玉女、徐郁智，他們有意到南\r\n    非工作，但戶籍不在○○鄉，才請我幫忙找朋友家寄居，那\r\n    時候想到林素如，就將戶籍遷入○○鄉林素如戶籍內云云（\r\n    選他卷一第87頁反面至89頁、第149 頁，原審卷一第137 頁\r\n    、原審卷三第96頁、原審卷二第66至67頁），證人劉明坡、\r\n    徐玉女、徐郁智於警詢、偵訊及原審審理時就其等遷籍目的\r\n    固然亦為相同證述（選他卷一第72、76、77、82頁、第149\r\n    頁，原審卷二第103 、107 頁、第110 頁、第119 頁反面）\r\n    。然查：徐玉女、徐郁智原戶籍「雲林縣○○市○○里○○\r\n    路000 號」，係在張勝凱住處對面，與張勝凱為鄰居關係，\r\n    且其等均曾經在○○公司工作，業據證人徐郁智、徐玉女於\r\n    警詢、偵訊時證述明確（選他卷一第75頁、選他卷二第67至\r\n    68頁、選偵卷第32頁），張勝凱母親即○○公司負責人張陳\r\n    美勤，理當知悉徐玉女、徐郁智實際上的居住地址，則徐玉\r\n    女、徐郁智因「○○公司在地優先錄取，為爭取至○○公司\r\n    南非廠工作」之理由，將戶籍遷入雲林縣○○鄉○○村○○\r\n    00之1 被告林素如戶籍，表示徐玉女、徐郁智為○○鄉「在\r\n    地人」，豈非掩耳盜鈴多此一舉，其等所辯遷籍之理由即有\r\n    可疑。再者，張勝凱將○○公司南非廠徵才消息告知劉明坡\r\n    、徐玉女、徐郁智後，依據劉明坡、徐玉女、徐郁智於偵訊\r\n    時及原審審理中之證述（選他卷一149 頁、選他卷二第68頁\r\n    ，選偵卷第31、32頁，原審卷二第104 、105 頁、第107 頁\r\n    反面以下、第111 頁正反面、第114 頁反面以下、第120 頁\r\n    反面、第123 頁反面以下），可知劉明坡、徐玉女、徐郁智\r\n    除辦理遷移戶籍外，並無其他積極作為（如查詢網頁資料或\r\n    投遞履歷等），對於○○公司南非廠徵才條件（如英文能力\r\n    ）也不清楚，均僅係被動等待張勝凱之消息，實與一般人求\r\n    職之反應不同；而張勝凱為辦理刊登○○公司徵才廣告之人\r\n    ，已如前述，其告知劉明坡、徐玉女、徐郁智關於○○公司\r\n    南非廠徵才消息後，且大動作協助其等遷入被告林素如戶籍\r\n    ，甚至陪同一起遷入，卻未將其公司在104 人力銀行所刊登\r\n    之重要求職消息（含職缺、條件、應徵方式等）告知劉明坡\r\n    、徐玉女、徐郁智，更與常情不合。\r\n  此外，就張勝凱、民眾劉明坡、徐玉女、徐郁智遷入被告林\r\n    素如戶籍原因，被告林素如於警詢、偵訊、原審準備程序及\r\n    審理時供稱：伊與張勝凱為普通朋友，不知道張勝凱年籍，\r\n    張勝凱說劉明坡、徐玉女、徐郁智因工作因素要遷入，伊不\r\n    認識劉明坡、徐玉女、徐郁智，就要求張勝凱一起遷入伊老\r\n    家戶籍；當時伊在北部工作，實際上租屋住在新北市○○區\r\n    ○○路000 號云云（選他卷一第90至91頁反面、第150 頁、\r\n    原審卷一第219 頁、原審卷三第100 頁反面），被告林素如\r\n    既與張勝凱僅係普通朋友，並非十分熟稔，實難想像其僅因\r\n    張勝凱表示另有3 位朋友有「工作因素要遷入戶籍」之需要\r\n    ，即提供自己祖厝給未居住之人隨意設籍。又關於徐玉女、\r\n    徐郁智出具委託書委託被告林亮葦辦理遷籍乙節，被告林亮\r\n    葦於警詢、偵訊時供述：伊不認識徐玉女、徐郁智，堂姑林\r\n    素如說張勝凱一些○○朋友要遷過來，拜託伊幫忙辦理戶籍\r\n    ，戶政人員說伊不是16之1 號這戶的人，伊就將自己的戶口\r\n    先遷到林素如戶籍內等語（選他卷一第39、150 頁），並於\r\n    原審審理時證稱：伊不認識張勝凱，是堂姑林素如在臺北沒\r\n    空，拜託伊幫忙徐玉女、徐郁智遷戶籍等語（原審卷二第\r\n    351 頁反面、第361 頁及反面），被告林亮葦與被告張勝凱\r\n    並不熟識，然被告林亮葦為了替徐玉女、徐郁智戶籍遷入○\r\n    ○鄉○○村○○00之1 號，自己竟先大費周章於103 年5 月\r\n    28日遷入○○鄉○○村○○00之1 號（參原審卷第43頁被告\r\n    林亮葦之個人戶籍資料查詢結果），嗣後再於103 年7 月22\r\n    日為徐玉女、徐郁智辦理遷籍，其縱使熱心助人，如此大費\r\n    周章亦與常情有違，苟非是為了父親林錫庚的選舉，殊難想\r\n    像會如此費心。綜上，應認張勝凱、劉明坡、徐玉女、徐郁\r\n    智遷入○○鄉○○村○○00之1 號係為「應徵○○公司工作\r\n    」等說詞，並非事實，無從採信。\r\n  另被告吳麗美雖否認宋雅玲、黃鈺書遷入被告吳麗美戶籍之\r\n    目的，係意圖使被告林錫庚當選○○鄉鄉民代表。經查：觀\r\n    諸被告吳麗美於警詢、偵查及原審審理中供稱：伊不認識宋\r\n    雅玲、黃鈺書，他們是林亮葦的朋友，是林亮葦拜託伊讓他\r\n    們遷入的；他們要找工作才遷入○○鄉○○村○○00之4 號\r\n    ，是姪女林亮葦載伊去戶政事務所辦理的；他們要在○○鄉\r\n    工作，工作內容不清楚，還在等通知，有通知的話要向伊租\r\n    屋云云（選他卷一第42至44頁、選他卷一第144 頁、原審卷\r\n    三第99頁），足見實際上提出要將宋雅玲、黃鈺書戶籍遷入\r\n    ○○00之4 號者為被告林亮葦。再者，被告林亮葦就其幫宋\r\n    雅玲、黃鈺書拜託被告吳麗美同意遷入16之4 號之原因，於\r\n    偵訊時及原審審理時供稱：伊告訴宋雅玲、黃鈺書稱○○公\r\n    司有在地優先錄取的訊息，就請被告吳麗美同意將宋雅玲、\r\n    黃鈺書戶籍遷入；宋雅玲、黃鈺書打算換工作，伊有提到○\r\n    ○有家公司在地優先錄取，講到如果面試上，希望在伊住家\r\n    附近租屋，請伊順便幫忙找看看，伊想到吳麗美的房子是空\r\n    屋，就跟吳麗美說伊朋友要找工作，如果順利面試成功要向\r\n    吳麗美租屋等語（選他卷一第143 頁、原審卷三第101 頁、\r\n    原審卷二第347 頁正反面），證人宋雅玲、黃鈺書於警詢、\r\n    偵訊及原審審理時就其等遷籍之目的雖亦為大致相同之證述\r\n    （選他卷一第18、25、142 頁，原審卷二第170 頁反面、第\r\n    171 、173 、178 、181 頁），然被告林亮葦對於「○○公\r\n    司」招募之職缺、工作條件等情況並非明確瞭解，已如前述\r\n    ，卻僅以「在地優先錄取」之消息，即告知宋雅玲、黃鈺書\r\n    ，並且大費周章幫忙找可以遷入的戶籍及將來的租屋處，縱\r\n    使係熱心助人，亦與常情有違。況且，被告林亮葦將○○公\r\n    司可能外派的徵才消息告知宋雅玲、黃鈺書後，依據證人宋\r\n    雅玲、黃鈺書於偵訊時及原審審理時所述（選他卷一第142\r\n    頁、第174 頁反面，原審卷二第174 頁以下、第181 至182\r\n    頁、第186 頁），可知宋雅玲、黃鈺書除辦理遷移戶籍外，\r\n    並無其他積極作為（如查詢網頁資料、投遞履歷表等），其\r\n    等在不清楚要應徵怎樣的工作，只知道可能會出國工作，不\r\n    清楚到哪個國家工作之情形下，就將身分證、印章或戶口名\r\n    簿等重要資料交給被告林亮葦辦理戶籍遷移，全然被動等待\r\n    被告林亮葦之消息，亦與一般人求職之正常反應相異。綜上\r\n    ，應認宋雅玲、黃鈺書遷入○○鄉○○村○○00之4 號係因\r\n    「想要應徵工作」之說詞，與常情不合，難以採信。\r\n  被告莊宜軒先以委託書委託被告吳麗美遷移至被告吳麗美戶\r\n    籍，再以委託書委託被告林麗雪遷移至被告林麗雪戶籍部分\r\n    ：\r\n  被告莊宜軒於偵訊、原審準備程序時坦承：伊遷徙戶籍後，\r\n    並未實際居住在○○鄉○○村○○00之4 號、16之0 號等語\r\n    （選他卷一第145 頁、原審卷一第274 頁反面），被告吳麗\r\n    美、林麗雪於原審準備程序時亦均供稱：莊宜軒遷徙戶籍後\r\n    ，並未實際居住在○○鄉○○村○○00之4 、16之0 號等語\r\n    （原審卷一第276 頁反面），復參酌前揭○○戶政事務所10\r\n    3 年9 月25日函所附之103 年1 月1 日至7 月29日之○○鄉\r\n    遷入滿20歲以上名冊，記載複查被告莊宜軒遷入○○鄉○○\r\n    村○○00之0 號情形為「戶籍遷入查訪未遇」（選他卷二第\r\n    81頁），堪認被告莊宜軒並未實際居住在○○鄉○○村○○\r\n    00之4 號、16之0 號等事實，應可認定。\r\n  另被告莊宜軒、林麗雪、林亮葦、吳麗美均否認被告莊宜軒\r\n    遷籍目的係意圖支持被告林錫庚當選。被告莊宜軒於本院復\r\n    提出統計資料，辯稱：伊住家附近的○○國小及被告林麗雪\r\n    戶籍學區內的○○國小同樣面臨臺灣少子化現象，然○○國\r\n    小就讀學童卻係逐年增加，因為○○國小有全新校舍、網球\r\n    校隊、與企業進行英文學習結盟等，伊確實係為女兒日後學\r\n    籍而遷往被告林麗雪戶內云云（本院卷一第356 頁、卷二第\r\n    463 頁以下）。經查：就被告莊宜軒於103 年6 月24日出具\r\n    委託書委託被告林麗雪遷入○○00之0 號之原因，被告林麗\r\n    雪於警詢、偵訊、原審準備程序及審理時供稱：莊宜軒的女\r\n    兒要讀○○國小，所以遷入我這裡云云（選他卷一第62、14\r\n    7 頁，原審卷一第278 頁反面，原審卷三第99頁反面）；被\r\n    告莊宜軒則於警詢、偵訊、原審準備程序及審理時供稱：我\r\n    因為小孩之就學問題，將戶口名簿交給林麗雪遷移戶籍，聽\r\n    人家講說遷移戶籍才能就讀○○國小，想說早一點將戶籍遷\r\n    好，才不會忘記。（為什麼沒有連同小孩的戶籍一起遷移？\r\n    ）本來只有我跟小孩要辦理，但因為缺我先生的證件、同意\r\n    書，就沒有一起遷入，後來想說讓小孩在附近就讀○○國小\r\n    就好，就再遷回去云云（選他卷一第34頁及反面、第146 頁\r\n    ，原審卷一第274 頁反面至第275 頁反面，原審卷三第95頁\r\n    ），可見被告莊宜軒雖以「子女就學」為由積極找尋可以就\r\n    讀○○國小的戶籍，並委託被告林麗雪辦理遷徙戶籍事宜，\r\n    然實際上卻未備妥子女遷徙戶籍的文件，以致於僅其自己遷\r\n    徙戶籍，且嗣後始終未補辦子女遷徙戶籍事宜，又短短於4\r\n    個月內之103 年11月10日改變心意，即將自己戶籍從林麗雪\r\n    戶籍遷回娘家戶籍，其所為決定甚為輕率、反覆，乃與常情\r\n    有違。其次，依證人即○○國小教務主任於偵訊時具結證述\r\n    ：戶政機關會在每年3 月將一年級應該入學的新生學童造冊\r\n    ，交給公所轉交給各學區的小學，○○國小在每年5 月上旬\r\n    請家長到學校報到，表示要到本校就讀，如果沒有報到，開\r\n    學前如果新生學童戶籍在我們學區，家長還是可以補報到入\r\n    學；本校對新生入學一年級名額沒有限制，零拒絕，只要開\r\n    學當日戶籍設在學區內都可以就讀，沒有抽籤或候補的情況\r\n    等語（選他卷二第26至27頁），足見○○國小近年招生並無\r\n    僧多粥少的情形，也沒有限制學童於開學前須設籍在○○國\r\n    小學區一段期間才可以就讀，被告莊宜軒上開所辯遷徙戶籍\r\n    事由，顯與○○國小招生現況不符；再參酌被告莊宜軒之個\r\n    人戶籍資料查詢結果、雲林縣國民小學學生學籍管理要點，\r\n    及雲林縣政府103 年3 月4 日函暨雲林縣103 年國中、小學\r\n    區劃分表（選他卷二第29至38頁、原審卷一第48頁），被告\r\n    莊宜軒女兒陳○羽係99年12月出生，遷籍當時「未滿4 歲」\r\n    ，距離小學入學之年齡「滿6 足歲」尚有2 年以上時間，被\r\n    告莊宜軒顯然無須如此提早布局，為女兒遷徙戶籍取得學籍\r\n    事宜。\r\n  綜上，被告莊宜軒、林麗雪所辯遷籍事由，並不可採信。\r\n  至於被告莊宜軒在上開遷入被告林麗雪戶籍前，曾於103 年\r\n    6 月19日先以委託書委託被告吳麗美遷入被告吳麗美○○00\r\n    之4 戶籍內，係因被告林亮葦陪同被告吳麗美前往戶政事務\r\n    所辦理宋雅玲、黃鈺書遷籍進入被告吳麗美戶籍內事宜時，\r\n    同時欲辦理莊宜軒遷籍入被告林麗雪戶籍事宜時，發現被告\r\n    林麗雪提供的證件不足，乃經被告吳麗美同意先遷入被告吳\r\n    麗美戶籍內等情，雖據被告莊宜軒於偵查中供稱：我不太清\r\n    楚為何我的戶籍先遷到00-0號被告吳麗美戶籍，再遷到00-0\r\n    號被告林麗雪戶籍，我是麻煩被告林麗雪幫我遷戶籍的等語\r\n    （選他卷一第146 頁）。被告吳麗美於偵訊、原審準備程序\r\n    及審理時供稱：伊知道有人遷入，但一開始不知道名字，是\r\n    林亮葦載伊去辦理的；林亮葦有說莊宜軒的小孩要去○○國\r\n    小讀書，沒有講小孩幾歲；遷籍隔天知道是莊宜軒，因莊宜\r\n    軒的弟弟曾與女兒交往，後來分手，因為是林麗雪遷來的，\r\n    我就請林麗雪將莊宜軒遷走，是去找林亮葦處理遷籍事宜等\r\n    語（選他卷一第147 頁、原審卷一第276 至278 頁、原審卷\r\n    三第99頁），被告林亮葦於原審審理時供稱：莊宜軒本來是\r\n    要遷入姑姑林麗雪之戶籍內，伊受林麗雪之託辦理，因為林\r\n    麗雪證件不足，說要將證件寄來給伊，當時剛好伊要去辦理\r\n    宋雅玲、黃鈺書遷籍入吳麗美戶籍事宜，為避免再去一次戶\r\n    政事務所，就將莊宜軒連同宋雅玲、黃鈺書一起遷入吳麗美\r\n    戶籍內，吳麗美知道這是林麗雪拜託伊的，當時不知道莊宜\r\n    軒是誰，事後聽吳麗美說莊宜軒是她女兒前男友的姐姐，跟\r\n    伊說不方便，就再將莊宜軒遷走；伊打電話給林麗雪，說吳\r\n    麗美不方便讓莊宜軒遷入，請林麗雪寄資料回來或下次帶回\r\n    來等語（原審卷三第101 頁正反面）。被告林麗雪於偵訊時\r\n    供稱：莊宜軒說小孩要讀書，要遷戶籍到我這裡，但是「我\r\n    房子買來要投資的」，莊宜軒的小孩遷進來，將來又要遷走\r\n    不方便，我就將莊宜軒戶籍遷到吳麗美戶籍內，因吳麗美跟\r\n    我說她的女兒本來與莊宜軒的弟弟交往後來分手，不要遷到\r\n    其戶籍內比較好，我又把莊宜軒遷入我的戶籍內等語（選他\r\n    卷一第147 至148 頁）；於原審準備程序供稱：原本莊宜軒\r\n    請我幫她遷移，我忘記帶身分證，還沒寄回來時，因為林亮\r\n    葦的朋友也要一起遷移戶籍，就一起遷入吳麗美戶籍內；莊\r\n    宜軒好像是小孩的問題要遷移戶籍，是什麼問題我沒有問那\r\n    麼多，「因為我房子沒有在用」等語在案（原審卷一第278\r\n    頁反面、第279 頁）。惟被告莊宜軒、林亮葦、吳麗美、林\r\n    麗雪既然均係基於意圖使被告林錫庚當選之主觀犯意（詳下\r\n    述），而處理相關民眾虛偽遷籍事宜，且被告莊宜軒業將其\r\n    辦理遷籍之相關證件資料交給被告林麗雪、林亮葦處理，則\r\n    被告林麗雪、林亮葦、吳麗美不管因何原因將莊宜軒戶籍先\r\n    遷入被告吳麗美戶籍，再遷至被告林麗雪之戶籍內，應均可\r\n    使被告莊宜軒取得投票權，而不違反其等共同妨害投票之犯\r\n    意，併予敘明。\r\n  林忠勇、林昱翔父子以委託書委託被告林麗雪遷入被告林麗\r\n    雪之上開戶籍內部分：\r\n  林忠勇、林昱翔雖於警詢、偵訊時供稱：伊等有實際居住在\r\n    ○○鄉○○村○○00之0 號，是向屋主林麗雪「租屋」居住\r\n    云云（選他卷一第53、54頁、第56頁及反面），然被告林麗\r\n    雪就此先於警詢時供稱：林忠勇是我認的大哥，他沒有房子\r\n    ，我○○鄉○○村○○00之0 號的房子暫時「借」林忠勇、\r\n    林昱翔父子居住云云（選他卷一第62頁），又稱：房子是我\r\n    96年買的，今（103 ）年「出租」給林忠勇父子云云（選他\r\n    卷一第64頁），並於偵訊時稱：我有向林忠勇、林昱翔收房\r\n    租，每月5 千元，沒有寫契約云云（選他卷一第147 頁），\r\n    前後說法不一，且並未訂立租約，與一般常情有違，本有可\r\n    疑；其次，證人即林忠勇侄子林庭輝、證人即林忠勇兄嫂廖\r\n    彩貞於偵訊時均具結證述：伊等103 年設籍在○○鄉興○村\r\n    ○○0 號，實際上則住在○○00之0 號，林忠勇、林昱翔父\r\n    子則與四叔林忠正同住在○○0 號；伊等每天會到○○0 號\r\n    舊家向祖先拜拜，林忠勇、林昱翔父子幾乎都住在該處，沒\r\n    有發現他們搬走過，伊等沒有為了房子的問題抱怨林忠勇父\r\n    子，也沒有禁止林忠勇父子繼續住在○○0 號，也沒有說他\r\n    們不可以到○○00之0 號，伊等住在○○00之0 號，與林忠\r\n    勇父子住在○○0 號並沒有衝突，兩家水電費都是伊等繳納\r\n    ，從來沒有抱怨過等語（選他卷二第51、52頁），明確證稱\r\n    ：林忠勇父子實際上係住在○○20-8號；又參酌前揭○○戶\r\n    政事務所103 年9 月25日函附之103 年1 月1 日至7 月29日\r\n    之○○鄉遷入滿20歲以上名冊，記載複查林忠勇、林昱翔父\r\n    子遷入情形為「戶籍遷入查訪未遇」（選他卷二第81頁），\r\n    足徵林忠勇、林昱翔並未實際居住在○○鄉○○村○○00之\r\n    0 號，而屬虛偽遷籍甚明。\r\n  被告林麗雪否認容讓林忠勇、林昱翔遷入其戶籍目的，係意\r\n    圖使被告林錫庚當選○○鄉鄉民代表。經查：被告林麗雪就\r\n    林忠勇、林昱翔遷籍原因，於原審審理時供稱：林忠勇說他\r\n    們父子沒地方住，想說給他們方便，就讓他們遷入戶籍，因\r\n    為林忠勇收入不穩定，租金有時候拿個意思而已，也沒有訂\r\n    立租約；是在鄉里間認識的，差不多10多年了，平常很少聯\r\n    絡，知道這個人不錯很正直云云（原審卷三第99頁反面以下\r\n    ），與其前揭所述林忠勇「是認的大哥」、「兩人有一定交\r\n    情」之說詞有別，所述為給林忠勇、林昱翔方便而讓其等遷\r\n    入戶籍內乙節，自有可疑；再者，林忠勇、林昱翔就其等遷\r\n    入被告林麗雪戶籍原因，於警詢、偵訊時供稱：伊等原戶籍\r\n    ○○鄉興○村○○00之0 號是林忠勇哥哥所有，因林忠勇的\r\n    兄嫂時常抱怨，為了家庭和諧，才將戶籍遷入被告林麗雪○\r\n    ○00之0 戶籍號；是跟親戚有爭執，要在外租屋居住在○○\r\n    鄉○○村○○00之0 號，才委託屋主林麗雪代辦遷入；後來\r\n    戶長林麗雪要搬回來住，只好遷走云云（選他卷一第52、53\r\n    頁、第55頁反面、第145 、146 頁），則明顯與證人林庭輝\r\n    、廖彩貞上開證述不符；另證人林○○雖於偵訊時證稱與林\r\n    忠勇有口角過，與林忠勇父子不合（選他卷二第107 頁），\r\n    但亦於警詢、偵訊時證稱：我沒有管林忠勇的事情，也沒有\r\n    注意他們父子住的地方；○○0 號的水電費由我及廖彩貞的\r\n    兒子支付，林忠勇、林昱翔沒有支付過等語（警卷第92頁反\r\n    面、選他卷二第107 頁），可見林○○對於林忠勇父子的事\r\n    情並不上心，應不影響林忠勇父子繼續居住；綜上，林忠勇\r\n    父子原居住之○○0 號已有足夠房間供其等居住，水電費也\r\n    有家人負擔，其他親人也沒有干涉其等居住狀況，則林忠勇\r\n    父子在經濟狀況不佳之情形下，竟會增加支出在外租屋並遷\r\n    出戶籍，顯與常情不符，而難採信。因此被告林麗雪辯稱林\r\n    忠勇父子遷籍原因，亦與常情不符，並不可採。\r\n六、其次，基於下列理由，可知附表一各該選舉人虛偽遷籍之動\r\n    機，均係意圖使林錫庚當選而為遷籍：\r\n  附表一各該選舉人客觀上均係虛偽遷籍，且所辯稱之上開遷\r\n    籍理由均與事實不符而不可採信，已如前述。\r\n  又依上開遷徙戶籍之人前揭所述，可以得知其等辦理遷徙戶\r\n    籍事宜均與被告林錫庚、林亮葦父女直接或間接有關：\r\n  被告李宇涵為被告林錫庚之子林玟廷女友，並遷入被告林錫\r\n    庚上開戶籍內。\r\n  被告陳佳貝、陳育暄均為被告林錫庚之姪女，委託辦理遷徙\r\n    戶籍者為被告林麗美即被告林錫庚之妹妹，並遷入被告林錫\r\n    庚上開戶籍內。\r\n  被告林玉燕、林錫坤分別為被告林錫庚之堂姑、堂叔，委託\r\n    辦理遷徙戶籍之對象為被告林亮葦，並遷入被告林錫庚、林\r\n    亮葦上開戶籍內。\r\n  民眾劉騰駿、蔡晉明均係透過被告石○○（被告林錫庚之朋\r\n    友）介紹，而遷入被告林錫庚上開戶籍內，辦理遷徙戶籍時\r\n    係由被告林錫庚陪同。\r\n  被告石○○為被告林錫庚之朋友，辦理遷徙戶籍時，由被告\r\n    林錫庚陪同，並遷入被告林錫庚上開戶籍內。\r\n  民眾林建宏先透過張勝凱，張勝凱再透過被告石○○介紹，\r\n    而遷入被告林錫庚上開戶籍內。\r\n  被告李慶林為被告林亮葦之朋友，委託辦理遷徙戶籍之對象\r\n    為被告林亮葦，並遷入被告林錫庚上開戶籍內。\r\n  張勝凱為被告石○○、林素如之朋友，被告石○○則認識被\r\n    告林錫庚，張勝凱係遷入被告林錫庚之堂妹即被告林素如上\r\n    開戶籍內。\r\n  民眾劉明坡係張勝凱之朋友，張勝凱認識被告石○○，被告\r\n    石○○則認識被告林錫庚，劉明坡又係遷入被告林錫庚之堂\r\n    妹即被告林素如上開戶籍內。\r\n  民眾徐玉女、徐郁智均為張勝凱之鄰居，張勝凱認識被告石\r\n    ○○，被告石○○則認識被告林錫庚，徐玉女、徐郁智又係\r\n    遷入被告林錫庚之堂妹即被告林素如上開戶籍內。\r\n  民眾宋雅玲、黃鈺書均為被告林亮葦之朋友，透過被告林亮\r\n    葦委託被告吳麗美（即被告林錫庚之嬸嬸）遷入被告吳麗美\r\n    上開戶籍內。\r\n  被告莊宜軒為被告林麗雪（即被告林錫庚之妹妹）之朋友，\r\n    透過被告林麗雪，被告林麗雪再透過被告林亮葦，由被告林\r\n    亮葦搭載被告吳麗美（即被告林錫庚之嬸嬸）前往○○戶政\r\n    事務所，再由被告吳麗美持被告莊宜軒之委託書將戶籍遷入\r\n    被告吳麗美上開戶籍內，嗣又由被告林麗雪持被告莊宜軒之\r\n    委託書，將被告莊宜軒自被告吳麗美上開戶籍遷入被告林麗\r\n    雪上開戶籍內。\r\n  民眾林忠勇為被告林麗雪（即被告林錫庚之妹妹）之朋友，\r\n    委託被告林麗雪將其與兒子林昱翔遷入被告林麗雪上開戶籍\r\n    內。\r\n  又附表一各該選舉人彼此不見得認識，且係基於各種不同理\r\n    由遷籍，然其等遷徙日期竟均不約而同選在距離被告林錫庚\r\n    此次參選○○鄉鄉民代表之選舉日（103 年11月29日）4 個\r\n    月之前（或將近4 個月左右），即能順利取得鄉民代表之投\r\n    票權期限前，且所遷入的除被告林錫庚本人戶籍外，其他則\r\n    係被告林錫庚可甚為信任之親戚戶籍中，日常生活中豈有如\r\n    此碰巧之事。\r\n  又附表一之選舉人除編號選民林建宏係於103 年11月11\r\n    日遷出被告林錫庚上開戶籍之外，其餘18人遷出被告林錫庚\r\n    、林素如、林麗雪或吳麗美上開戶籍之日期均在103 年11月\r\n    10日，而該選民彼此並非全部熟識，卻不約而同選在相同（\r\n    103 年11月10日）或相近（103 年11月11日）的日期，分別\r\n    由自己或委託家人、朋友，前往原戶籍所在之戶政事務所、\r\n    或實際居住地之戶政事務所、或家人戶籍所在地之戶政事務\r\n    所辦理遷出，倘非有人主導並透過聯繫通知，當不可能有這\r\n    樣的巧合。\r\n  至於附表一編號1 至9 選舉人虛偽遷入第二選區日期雖距\r\n    離投票日期較遠（均係集中在103 年3 月至5 月），被告等\r\n    人辯稱係其等之居住遷徙自由云云，然觀諸附表一編號1\r\n    至9 選舉人之共同特點均係遷入被告林錫庚戶籍中，而意圖\r\n    某候選人當選而虛偽遷徙戶籍之犯罪（即俗稱幽靈人口犯罪\r\n    ），係可循線查獲之犯罪，加上檢警機關對此均積極查緝，\r\n    被告林錫庚自承其多次參與地方選舉，衡情為提早布局選舉\r\n    ，且避免遭查獲從事幽靈人口犯罪，而提早動員親友虛偽遷\r\n    籍戶籍，企圖以此作為從事幽靈人口犯罪之辯解，與常情無\r\n    違，因此尚不因編號1 至9 選舉人遷入時間較早，即認其\r\n    等並非意圖使被告林錫庚當選而虛偽遷籍。\r\n  被告林亮葦於本院雖辯稱：附表一各該選民會不約而同在10\r\n    3 年11月10日、11日再自新戶籍遷回原戶籍或遷往其他戶籍\r\n    ，係因當時接到○○分局警察來電，表示發現伊家族成員戶\r\n    籍內有不尋常人口遷籍，可能涉及幽靈人口，伊詢問警察應\r\n    該怎麼辦，警察建議通知各該選舉人遷出避嫌，伊才通知林\r\n    素如、林麗雪、吳麗美等親戚，請伊等通知戶內人員前往製\r\n    作筆錄並進行遷出，伊在檢察官及一審沒有說出這個緣故，\r\n    是怕害到這位警察，沒想到這件事情成為檢察官及一審法官\r\n    定罪的證據云云（本院卷一第354 頁）。經查：被告林亮葦\r\n    此部分辯解，除可證明其協助其父親被告林錫庚從事本案幽\r\n    靈人口犯罪，涉案程度甚深外，且可印證原審及本院上開認\r\n    定：附表一各該選民不約而同在103 年11月10日、11月11日\r\n    自虛偽戶籍遷回原戶籍或他處戶籍之行為，係因有人居間操\r\n    盤、聯繫之推論正確。其次，附表一各該選民既然基於各該\r\n    理由而大費周章進行遷籍，倘若屬實，衡情各該理由對其等\r\n    當時的人生規劃均甚為重要，例如為了個人日後姻緣，為了\r\n    在地優先求職，為了兒女日後求學等等，應不容易受到外在\r\n    因素影響，豈會因警察來電表示懷疑，即紛紛一拍而散遷回\r\n    本籍或其他戶籍，此更顯示其等原先遷徙之理由過於牽強、\r\n    脆弱，而不可信，因此於警察來電調查後即紛紛心虛遷出。\r\n    被告林亮葦此部分辯解，不足以為被告等人有利之認定。\r\n  被告林錫庚、林亮葦雖復辯稱：被告林錫庚之前即選過3 屆\r\n    村長、1 屆鄉民代表，富有政績並積極為選民服務，歷次參\r\n    選鄉民代表均高票當選，前次因家庭因素未積極競選，也是\r\n    僅輸18票之落選頭，因此並不需要藉由動員虛偽遷籍戶籍手\r\n    段勝選；另若認附表一各該選舉人係伊等動員之幽靈人員，\r\n    何以與伊等更親之其他兒女（兒子林玟廷、女兒林思彤、女\r\n    婿張東成）均未虛偽遷籍回來，並以卷附103 年鄉鎮市民代\r\n    表選舉候選人得票數（含得票率）統計表（原審卷二第370\r\n    頁）、中選會選舉資料庫網站公布之被告林錫庚選舉紀錄（\r\n    原審卷二第371 頁）、剪報資料（原審卷三第61至71頁）、\r\n    99年鄉鎮市民代表選舉候選人得票數（含得票率）統計表（\r\n    警卷第132 頁）、雲林縣○○鄉95年6 月10日投票之第18屆\r\n    鄉民代表選舉當選人名單、中選會網站公告99年6 月12日、\r\n    103 年11月29日投票之99年、103 年鄉鎮市民代表選舉候選\r\n    人得票數（本院卷第271 頁以下）佐證其等所辯。經查：\r\n  被告林亮葦於原審審理時供稱：前次選舉是因為我父親林錫\r\n    庚的3 個最大助選人員，也就是我的母親癌末、祖母行動不\r\n    便、姐姐也嫁人，他才會沒有心思選舉等語：這次選舉我只\r\n    是盡一個子女該做的事情，如有客人來打招呼或倒茶水等語\r\n    （原審卷二第350 頁、第363 頁反面、原審卷三第86頁反面\r\n    ），於本院審理時並暢言其如何料理家務，打理家中大小事\r\n    物，讓父親可以為民服務，及如何熱心協助親友代辦遷移戶\r\n    籍等事，並提出相關文書佐證（本院卷第354 頁以下、第\r\n    423 頁以下）；再參以：被告林亮葦在本案不僅擔任受託經\r\n    手被告林玉燕、林錫坤、李慶林、徐玉女、徐郁智等人辦理\r\n    遷籍事宜，且載送被告吳麗美前往戶政事務所辦理宋雅玲、\r\n    黃鈺書及莊宜軒等人之遷籍事宜，及在被告吳麗美反應不想\r\n    讓被告莊宜軒遷入後，再聯絡被告林麗雪辦理被告莊宜軒之\r\n    遷籍事宜等情，足認被告林亮葦就是接手其母親、祖母及姐\r\n    姐，而扮演為被告林錫庚助選的角色，協助被告林錫庚找尋\r\n    此次可以遷籍取得投票權的對象。\r\n  而被告林錫庚歷次選舉大多以不小差額領先競爭對手當選，\r\n    雖有上開相關選舉資料在卷可參，然選舉情勢瞬息萬變，選\r\n    況千變萬化，在中選會公布開票結果出爐前，應無候選人有\r\n    萬全把握敢認自己絕對可以當選，因此競選人通常會運用各\r\n    種選舉方法爭取更多票數，特別是競爭激烈的小選區，儘管\r\n    被告林錫庚辯稱其前次（99年6 月12日）選舉因為家庭因素\r\n    並未積極參選，然就結果而論被告林錫庚該次選舉即僅差距\r\n    18票即告落選（本院卷第273 頁選舉公告參照），除可以證\r\n    明小選區競選激烈外，亦足以說明被告林錫庚本次選舉為捲\r\n    土重來挑戰現任者，更不敢大意，而有動員從事選舉幽靈人\r\n    口之動機，此部分自無法為被告林錫庚、林亮葦有利之認定\r\n    。\r\n  至於被告林錫庚、林亮葦其餘親人並未加入虛偽遷籍行列，\r\n    此可能是其等更加願意遵守法律規定，或不認同被告林錫庚\r\n    、林亮葦之作法，或有其他個人考量，僅被告林錫庚、林亮\r\n    葦無法說服該親人遷籍，或被告林錫庚、林亮葦不想找該親\r\n    人遷籍而已，不管原因如何，均難以推翻被告林錫庚、林亮\r\n    葦製造「幽靈人口」增加勝選機會的意圖。\r\n  綜上，附表一各該虛偽遷籍者，其等遷籍之動機顯係意圖使\r\n    被告林錫庚得於雲林縣○○鄉第20屆鄉民代選舉第二選區當\r\n    選，均堪予認定。\r\n七、按刑法第146 條第2 項之客觀構成要件，計有三部分，一為\r\n    虛偽遷徙戶籍，二為取得投票權，三為投票。其中第二部分\r\n    ，係由選務機關依據客觀之戶籍資料，造製選舉人名冊，經\r\n    公告無異議而生效，行為人根本不必有所作為；亦即實際上\r\n    祇有第一部分及第三部分，始屬於行為人之積極作為。而第\r\n    一部分之虛偽遷徙戶籍，就該選舉區之整體投票結果以言，\r\n    其計算得票比率基礎之選舉人數額，及實際投票數額等各項\r\n    ，當然導致不正確發生，自毋庸如同刑法第146 條第1 項，\r\n    特將其「使投票發生不正確之結果」，再列為犯罪之構成要\r\n    件，故一旦基於支持某特定候選人之意圖，而虛偽遷徙戶籍\r\n    ，當以其遷籍之行為，作為本罪之著手。第三部分則應綜合\r\n    選舉法規、作業實務及社會通念予以理解，詳言之，投票雖\r\n    可分為領票、圈選及投入票匭等三個動作，但既在同一投票\r\n    所之內，通常祇需短短數分鐘時間，即可逐步完成，客觀上\r\n    符合於密接之同一時、地內行為概念，自不能分割，是應合\r\n    一而為評價，一旦領票，犯罪即達既遂，此後之圈選或投入\r\n    票匭，仍在同一之投票行為概念之內（選票依法不得任意撕\r\n    毀或攜出）。至於領票之前，倘因遭犯罪調、偵查機關查辦\r\n    ，不敢前往投票，屬障礙未遂（非僅止於預備犯）；若純因\r\n    自己心理障礙（例如良心自責或害怕被發覺），未去領票，\r\n    故未實際投票者，屬中止未遂（最高法院101 年度台上字第\r\n    4041號、第392 號，100 年度台上字第5427號判決意旨參照\r\n    ）。經查：\r\n  虛偽遷徙戶籍部分：\r\n  附表一各該選舉人遷徙戶籍均係基於支持被告林錫庚之意圖\r\n    ，且經選務機關納入選舉人名冊，影響計算得票比率基礎之\r\n    選舉人數額，及實際投票數額等事項，當然導致不正確發生\r\n    ，揆諸上開最高法院判決意旨，其等為遷籍之行為，應認即\r\n    已著手實行刑法第146 條第2 項之妨害投票構成要件行為，\r\n    被告等人於原審辯稱：刑法第146 條第2 項應作合憲性限縮\r\n    解釋為「領取選票」始為著手，容有誤會。\r\n  被告莊宜軒於原審雖辯稱不知道曾將戶籍遷入被告吳麗美之\r\n    戶籍內，然被告莊宜軒既然基於意圖使被告林錫庚當選之主\r\n    觀犯意，而將辦理遷徙戶籍之相關證件交給被告林麗雪處理\r\n    ，則被告林麗雪透過被告林亮葦將其戶籍遷入被告吳麗美或\r\n    林麗雪之戶籍內，均可使其取得投票權，而不違反其本意，\r\n    被告莊宜軒著手虛偽遷徙戶籍之時點，不因其是否瞭解遷籍\r\n    之細節而受影響，併予敘明。\r\n  取得投票權及投票部分：\r\n  取得投票權係由選務機關依據客觀之戶籍資料，造製選舉人\r\n    名冊，經公告無異議而生效，行為人不必有所作為，而依據\r\n    雲林縣選舉委員會103 年12月8 日函暨103 年地方公職人員\r\n    選舉○○鄉第375 投票所○○鄉○○村第11至21鄰（即○○\r\n    鄉民代表第二選舉區）選舉人名冊所載（選他卷一第172 至\r\n    174 頁反面），附表一編號1 至9 等10人（戶籍為○○00\r\n    號），編號1 至3 等4 人（戶籍為○○00之1 號），編號\r\n    1 至4 等5 人（戶籍為○○00之0 號、00之0 號）均列入\r\n    雲林縣選舉委員會所公告生效之○○鄉民代第二選舉區選舉\r\n    人名冊內，自符合取得投票權之構成要件。\r\n  附表一編號1 張勝凱等人遷入○○00之1 號未滿4 個月雖\r\n    即遷出，然依公職人員選舉罷免法第20條第1 項中、後段規\r\n    定：「投票日前20日已登錄戶籍登記資料，依規定有選舉人\r\n    資格者，一律編入名冊；投票日前20日以後遷出之選舉人，\r\n    仍應在原選舉區行使選舉權。」，又依同法第4 條第1 項、\r\n    第2 項規定：「選舉人、候選人年齡及居住期間之計算，均\r\n    以算至投票日前1 日為準，並以戶籍登記簿為依據（第1 項\r\n    ）。前項居住期間之計算，自戶籍遷入登記之日起算（第2\r\n    項）。」，從而，無論被告張勝凱出於什麼原因，其於「投\r\n    票日前20日以後」之103 年11月10日遷離該選舉區，依據上\r\n    開規定，自被告張勝凱遷入○○鄉○○村○○00之1 號之日\r\n    期「103 年7 月15日」，計算至投票日前1 日「103 年11月\r\n    28日」，仍具有原虛偽取得之選舉區投票權，自與構成妨害\r\n    投票之犯罪，不生影響；又就上開其餘遷徙戶籍者來說，其\r\n    等無論出於什麼原因，於103 年11月10日或11日將戶籍遷離\r\n    該選舉區，依據上開規定，亦均未喪失原虛偽取得之選舉區\r\n    投票權，對於妨害投票罪之成立，自不生影響。至公職人員\r\n    選舉罷免法雖以戶籍登記簿作為上開4 個月起算之客觀上判\r\n    斷依據，然該法施行細則第3 條第1 項（104 年7 月27日修\r\n    正前條次為第2 之1 條第1 項）亦規定：「本法第4 條所定\r\n    居住期間之計算所依據之戶籍登記，應由戶政機關切實查察\r\n    ；其遷入登記不實者，應依法處理。」，足見上開規定之本\r\n    旨，是重在實際居住之事實，而非形式上之戶籍登記，附此\r\n    敘明。\r\n  被告李宇涵、陳佳貝、陳育暄、林玉燕、林錫坤、石○○、\r\n    李慶林、民眾劉騰駿、林建宏、蔡晉明（戶籍為○○00號）\r\n    ，被告張勝凱、民眾劉明坡、徐玉女、徐郁智（戶籍為○○\r\n    00之1 號），被告莊宜軒、民眾林忠勇、林昱翔（戶籍為○\r\n    ○00之0 號）、宋雅玲、黃鈺書（戶籍為○○00之0 號）均\r\n    未實際居住於其等所遷入之上開戶籍內，又均非被告林錫庚\r\n    之配偶或直系血親，其等為使被告林錫庚此次選舉能當選鄉\r\n    民代表，而辦理虛偽遷徙戶籍，使戶政機關承辦人員將其等\r\n    編入選舉人名冊公告確定，已如前述；嗣後其等均未於103\r\n    年11月29日之投票日前往投票所領取選票及投票，亦有前揭\r\n    選舉人名冊在卷可參（選他卷一第172 至174 頁反面），自\r\n    構成刑法第146 條第3 項、第2 項之妨害投票未遂罪。此外\r\n    ，上開各虛偽遷籍者均否認遷徙戶籍與被告林錫庚選舉有關\r\n    ，再參以：被告林亮葦於本院上開供述：其等係因警察來電\r\n    要約談製作筆錄，因此通知各該戶籍戶長轉知戶內人員將戶\r\n    籍遷回等情，顯然其等均非係因自己心理障礙而未去領票，\r\n    非屬「中止未遂」之情形，附此敘明。\r\n八、按共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，\r\n    雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之\r\n    成立（最高法院77年台上字第2135號判例意旨參照）。次按\r\n    共同實行犯罪行為，在合同意思範圍內，相互利用他人之行\r\n    為，以達其犯罪之目的，原不必每一階段均參與，祇須分擔\r\n    犯罪行為之一部，即應對於全部所發生之結果共同負責；又\r\n    共同正犯之意思聯絡，不限於事前有所協定，於行為當時，\r\n    基於相互之認識，以共同犯罪之意思參與者，亦無礙於其為\r\n    共同正犯之成立。且共同正犯之意思聯絡，不以數人間直接\r\n    發生者為限，即有間接之聯絡者，亦包括在內（最高法院81\r\n    年度台上字第6601號、88年度台上字第1406號、102 年度台\r\n    上字第4546號判決意旨參照）。至於以自己共同犯罪之意思\r\n    ，事先同謀，而由其中一部分人實施犯罪之行為者，亦為共\r\n    同正犯，對於全部行為所發生之結果，亦同負責任（司法院\r\n    釋字第109 號解釋理由參照）…參與共謀者，其共謀行為，\r\n    應屬犯罪行為中之一個階段行為，而與其他行為人之著手、\r\n    實行行為整體地形成一個犯罪行為（最高法院96年度台上字\r\n    第1271號判決意旨參照）。經查：\r\n  就附表一編號1.被告李宇涵部分，由被告林錫庚提供戶籍\r\n    供遷入，此部分被告林錫庚、李宇涵具有犯意聯絡及行為分\r\n    擔。\r\n  就附表一編號2.被告陳佳貝、陳育暄部分，由被告林錫庚\r\n    提供戶籍供遷入，被告陳佳貝、陳育暄並出具委託書，委託\r\n    被告林麗美至○○戶政事務所辦理，此部分被告林錫庚、陳\r\n    佳貝、陳育暄、林麗美具有犯意聯絡及行為分擔。\r\n  就附表一編號3.被告林玉燕部分，由被告林錫庚提供戶籍\r\n    供遷入，被告林玉燕並出具委託書，委託被告林亮葦至○○\r\n    戶政事務所辦理，此部分被告林錫庚、林亮葦、林玉燕具有\r\n    犯意聯絡及行為分擔。\r\n  就附表一編號4.被告林錫坤部分，由被告林錫庚提供戶籍\r\n    供遷入，被告林錫坤並出具委託書，委託被告林亮葦至○○\r\n    戶政事務所辦理，此部分被告林錫庚、林亮葦、林錫坤具有\r\n    犯意聯絡及行為分擔。\r\n  就附表一編號5.、6.劉騰駿、蔡晉明部分，由被告石○○\r\n    、劉騰駿（透過被告石○○）提供遷籍人選給被告林錫庚，\r\n    被告林錫庚提供戶籍供遷入，並陪同劉騰駿、蔡晉明前往○\r\n    ○戶政事務所辦理，此部分被告林錫庚、石○○2 人與劉騰\r\n    駿、蔡晉明具有犯意聯絡及行為分擔。\r\n  就附表一編號7.被告石○○部分，由被告林錫庚提供戶籍\r\n    供遷入，並陪同前往○○戶政事務所辦理，此部分被告林錫\r\n    庚、石○○具有犯意聯絡及行為分擔。\r\n  就附表一編號8.林建宏部分，由被告張勝凱透過被告石○\r\n    ○提供遷籍人選給被告林錫庚，再由林建宏出具委託被告石\r\n    ○○之委託書，被告林錫庚則提供戶籍供遷入，並陪同被告\r\n    石○○前往○○戶政事務所辦理，此部分被告林錫庚、張勝\r\n    凱、石○○與林建宏具有犯意聯絡及行為分擔。\r\n  就附表一編號9.被告李慶林部分，由被告林錫庚提供戶籍\r\n    供遷入，被告李慶林並出具委託書，委託被告林亮葦至○○\r\n    戶政事務所辦理，此部分被告林錫庚、林亮葦、李慶林具有\r\n    犯意聯絡及行為分擔。\r\n  就附表一編號1.被告張勝凱部分，由被告張勝凱提供遷籍\r\n    人選給被告林錫庚，被告林錫庚之堂妹林素如提供戶籍供遷\r\n    入，此部分被告林錫庚、林素如、張勝凱具有犯意聯絡及行\r\n    為分擔。\r\n  就附表一編號2.劉明坡部分，由被告張勝凱提供遷籍人選\r\n    給被告林錫庚，被告林錫庚之堂妹林素如提供戶籍供遷入，\r\n    此部分被告林錫庚、林素如、張勝凱與劉明坡具有犯意聯絡\r\n    及行為分擔。\r\n  就附表一編號3.徐玉女、徐郁智部分，由被告張勝凱提供\r\n    遷籍人選給被告林錫庚，被告林錫庚之堂妹林素如提供戶籍\r\n    供遷入，徐玉女、徐郁智並出具委託書，委託被告林亮葦至\r\n    ○○戶政事務所辦理，此部分被告林錫庚、林素如、林亮葦\r\n    、張勝凱等4 人與徐玉女、徐郁智具有犯意聯絡及行為分擔\r\n    。\r\n  就附表一編號1.宋雅玲部分，由被告林亮葦提供遷籍人選\r\n    給被告林錫庚，安排被告林錫庚之嬸嬸即被告吳麗美提供戶\r\n    籍供遷入，且搭載被告吳麗美前往○○戶政事務所辦理，宋\r\n    雅玲則出具委託被告吳麗美之委託書，此部分被告林錫庚、\r\n    吳麗美、林亮葦與宋雅玲具有犯意聯絡及行為分擔。\r\n  就附表一編號2.黃鈺書部分，由被告林亮葦提供遷籍人選\r\n    給被告林錫庚，安排被告林錫庚之嬸嬸即被告吳麗美提供戶\r\n    籍供遷入，且搭載被告吳麗美前往○○戶政事務所辦理，黃\r\n    鈺書則出具委託被告吳麗美之委託書，此部分被告林錫庚、\r\n    吳麗美、林亮葦3 人與黃鈺書具有犯意聯絡及行為分擔。\r\n  就附表一編號3.被告莊宜軒部分，由被告林麗雪提供遷籍\r\n    人選給被告林錫庚、林亮葦，被告林亮葦先安排被告林錫庚\r\n    之嬸嬸即被告吳麗美提供戶籍供遷入，且搭載被告吳麗美前\r\n    往○○戶政事務所辦理，被告莊宜軒則出具委託被告吳麗美\r\n    之委託書，嗣被告吳麗美要求將被告莊宜軒戶籍遷走後，被\r\n    告林亮葦再安排被告林錫庚之妹妹即被告林麗雪提供戶籍供\r\n    遷入，被告莊宜軒則再出具委託被告林麗雪之委託書，由被\r\n    告林麗雪至○○戶政事務所辦理，此部分被告林錫庚、吳麗\r\n    美、林麗雪、林亮葦、莊宜軒具有犯意聯絡及行為分擔。\r\n  就附表一編號4.林忠勇、林昱翔部分，由被告林麗雪提供\r\n    遷籍人選給被告林錫庚，並提供戶籍供遷入，林忠勇、林昱\r\n    翔則出具委託書，委託被告林麗雪至○○戶政事務所辦理，\r\n    此部分被告林錫庚、林麗雪2 人與林忠勇、林昱翔具有犯意\r\n    聯絡及行為分擔。\r\n九、綜上所述，本案事證明確，被告林錫庚等13人上開妨害投票\r\n    未遂之犯行，均洵堪認定，應依法論科。\r\n十、論罪科刑之理由：\r\n  核被告等13人所為，均係犯刑法第146 條第3 項、第2 項之\r\n    意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投\r\n    票未遂罪。\r\n  被告林錫庚、林亮葦、石○○、林素如、吳麗美、林麗雪共\r\n    同以虛偽遷徙戶籍方式取得選舉權之數目雖有多個，但其等\r\n    所侵害選舉正確性及公正性、純正性之社會法益屬單一，為\r\n    實質上一罪，各均僅成立一個意圖使特定候選人當選，以虛\r\n    偽遷徙戶籍取得投票權而為投票未遂罪。\r\n  起訴書雖未敘及被告林錫庚、石○○虛偽遷徙編號5 劉騰\r\n    駿、6 蔡晉明戶籍之行為，被告林錫庚、石○○、張勝凱虛\r\n    偽遷徙編號8 林建宏戶籍之行為，被告林錫庚、林素如、\r\n    張勝凱虛偽遷徙編號2 劉明坡之行為，被告林錫庚、林素\r\n    如、林亮葦、張勝凱虛偽遷徙編號3 徐玉女、徐郁智戶籍\r\n    之行為，被告林錫庚、吳麗美、林亮葦虛偽遷徙編號1 宋\r\n    雅玲、2 黃鈺書戶籍之行為，及被告林錫庚、林麗雪虛偽遷\r\n    徙編號4 林忠勇、林昱翔戶籍之行為，惟此部分因與起訴\r\n    書犯罪事實欄所載上開被告虛偽遷徙其戶籍之行為間，具有\r\n    實質上一罪關係，為起訴效力所及，本院自應併予審理。\r\n  刑法第146 條第2 項係規定「意圖使特定候選人當選，以虛\r\n    偽遷徒戶籍取得投票權而為投票者，亦同。」，此項規定依\r\n    文義解釋，應屬因身分關係成立之罪，其犯罪主體須為因之\r\n    而取得投票權而為投票之人，然並不因此排除他人得依刑法\r\n    第31條第1 項前段規定與該選舉投票之人成立共同正犯。查\r\n    本案被告林錫庚、林亮葦、林素如、吳麗美、林麗雪雖無「\r\n    以虛偽遷徙戶籍取得投票權之選舉權人」之身分，然被告林\r\n    錫庚、林亮葦、林素如、吳麗美、林麗雪等5 人分別與如附\r\n    表一各編號所示具有該行為主體身分者間，有犯意聯絡及行\r\n    為分擔，已如前述，仍應以共同正犯論；另本院認為被告林\r\n    錫庚、林亮葦、林素如、吳麗美、林麗雪等5 人相較於其他\r\n    因遷籍行為而取得投票權之共同正犯，犯罪情節並未較輕微\r\n    ，爰不依刑法第31條第1 項但書規定減輕其刑，附此敘明。\r\n  被告林錫庚等13人已著手於虛偽遷徙戶籍行為之實行而不遂\r\n    ，為未遂犯，均依刑法第25條第2 項之規定，按既遂犯之刑\r\n    減輕其刑。\r\n、駁回上訴之理由：\r\n    原審審理後，認為被告等13人妨害投票未遂犯行均事證明確\r\n    ，乃適用刑法第28條、第31條第1 項、第146 第3 項、第2\r\n    項、第25條等規定，並審酌被告林錫庚等13人共同以虛偽遷\r\n    入戶籍取得投票權之方式，取得戶籍遷入地選舉權而參與投\r\n    票，企圖影響選舉之公平及正確性，法治觀念偏差，並非可\r\n    取；又被告等13人犯後均不能坦然面對自己之犯行，未見悔\r\n    悟之心（被告林麗雪甚至於本院審理中揚言很想揍原審檢察\r\n    官，見本院卷一第283 頁）；惟念及被告林錫庚於本次選舉\r\n    當選○○鄉第2 選舉區鄉民代表得票數為最高票（得票數14\r\n    93票），縱扣除上開遷徙戶籍者之票數，仍領先第二高票（\r\n    得票數1424票）多票（原審卷三第370 頁），是認被告林錫\r\n    庚等13人對於選舉結果之影響尚非甚鉅，且除被告林錫庚為\r\n    候選人，被告林亮葦係與被告林錫庚立於主導地位之外，其\r\n    餘被告或係因支持親友即被告林錫庚，或係透過朋友支持被\r\n    告林錫庚，方而虛偽遷徙戶口，所為固有不該，然犯罪動機\r\n    尚難認惡性重大，並審酌被告林錫庚等12人（除被告李慶林\r\n    外）均無前科之素行，被告李慶林前有多項前科之素行，有\r\n    其等之前案紀錄表在卷可按，以及被告林錫庚自陳目前擔任\r\n    民意代表，以務農維生，高中畢業之教育程度，家中有母親\r\n    ，3 名成年子女，前因罹患外傷性頸椎脊髓損傷，曾接受頸\r\n    椎椎間盤切除減壓及前位骨融合手術（參原審卷一第189 、\r\n    344 頁診斷證明書）；被告林亮葦自陳大學畢業、未婚，與\r\n    被告林錫庚同住，待業中；被告吳麗美自陳經營雜貨店維生\r\n    ，國小畢業，現與兒媳及孫子同住；被告林麗雪自陳為家庭\r\n    主婦，國中畢業，家中有先生及3 名成年子女；被告李宇涵\r\n    自陳目前待業中，高職畢業，與父母同住；被告林玉燕自陳\r\n    擔任業務，高中畢業，未婚自住；被告林錫坤自陳以務農維\r\n    生，大學畢業，未婚，與母親同住；被告莊宜軒在自家經營\r\n    之土木工程行擔任行政工作，專科畢業，家中有先生及2 名\r\n    幼子女；被告林素如以做壽司生意維生，高職畢業，未婚自\r\n    住；被告林麗美目前無業，高中畢業，與丈夫子女同住；被\r\n    告陳佳貝大學畢業，在旅行社上班，與父母、妹妹同住，罹\r\n    患過敏性鼻炎、鼻竇炎（參原審卷三第59頁診斷證明書）；\r\n    被告陳育暄目前就讀世新大學，家庭狀況與被告陳佳貝相同\r\n    ；被告李慶林從事賣中古車業務，國中畢業，未婚，與哥哥\r\n    同住，及檢察官於原審求處較重之刑之意見（原審卷三第11\r\n    9 頁反面）等一切情狀，分別量處被告林錫庚有期徒刑6 月\r\n    、被告林亮葦有期徒刑5 月，被告林素如、吳麗美、林麗雪\r\n    均有期徒刑3 月，被告林麗美、李宇涵、陳佳貝、陳育暄、\r\n    林玉燕、林錫坤、李慶林、莊宜軒均有期徒刑2 月，並均諭\r\n    知如易科罰金，均以新臺幣1000元折算1 日；後說明公職人\r\n    員選舉罷免法第113 條第3 項關於褫奪公權之宣告，寓有強\r\n    制性，為刑法第37條第2 項之特別規定，法院自應優先適用\r\n    之（最高法院81年度臺非字第246 號判決意旨參照），惟所\r\n    宣告褫奪公權之「被褫奪之資格」與「褫奪期間」，公職人\r\n    員選舉罷免法並未規定，自應回歸適用刑法之規定，是所宣\r\n    告之褫奪公權期間仍為1 年以上10年以下，而依上開規定，\r\n    復參酌鄉民代表選舉每4 年1 次，以及各該被告參與犯罪之\r\n    情節，分別宣告被告林錫庚、林亮葦分別褫奪公權4 年、3\r\n    年，其餘被告則分別褫奪公權2 年或1 年等。本院核其認事\r\n    用法並無違誤，量刑及宣告褫奪公權亦稱妥適，被告等13人\r\n    提起上訴，仍否認犯罪，請求本院撤銷原判決改諭知無罪，\r\n    均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官林志到庭執行職務。\r\n中    華    民    國  105     年    12    月    13    日\r\n                  刑事第五庭  審判長法  官  黃國永\r\n                                    法  官  陳學德\r\n                                    法  官  蔡川富\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  蘇玟心\r\n中    華    民    國   105    年    12    月    13    日\r\n\r\n附錄法條：\r\n中華民國刑法第146條\r\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\r\n之結果者，處 5 年以下有期徒刑。\r\n意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者\r\n，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n 附表一：\r\n┌─┬────┬────┬─────┬─────────┬──────┬────────┐\r\n│編│選舉人  │與本案被│原戶籍    │新戶籍            │自原戶籍遷│經警調查後從新│\r\n│號│        │告之關係│          │                  │  入新戶籍之│  戶籍再行遷出之│\r\n│  │        │        │          │                  │  時間      │  時間          │\r\n│  │        │        │          │                  │遷籍方式  │遷籍方式      │\r\n│  │        │        │          │                  │            │所遷入之戶籍  │\r\n├─┼────┼────┼─────┼─────────┼──────┼────────┤\r\n││1.李宇涵│林錫庚之│高雄市○○│雲林縣○○鄉○○村│103年3月3 │103年11月10日 │\r\n│  │        │子林玟廷│區○○里○│○○00號（林錫庚之│  日        │                │\r\n│  │即起訴書│之女友  │○路00號11│戶籍）            │自己至○○│自己至高雄市三│\r\n│  │犯罪事實│        │樓        │                  │  戶政事務所│民區第二戶政事務│\r\n│  │一    │        │          │                  │  辦理      │所辦理          │\r\n│  │        │        │          │                  │            │原戶籍（戶長為│\r\n│  │        │        │          │                  │            │李宇涵母親黃姬美│\r\n│  │        │        │          │                  │            │）              │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨李宇涵103年3月3日│\r\n│  │        │  、11月10日遷入戶籍登記申請書（選他卷一第12頁、第104至105頁）          │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月29│\r\n│  │        │  日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                    │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │被告李宇涵個人戶籍資料（完整姓名）查詢結果（原審卷一第53頁）          │\r\n│  │        │高雄市○○區第二戶政事務所105年1月19日函暨李宇涵103年11月10日遷入戶籍 │\r\n│  │        │  登記申請書（原審卷二第28至29頁）、                                    │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │2.陳佳貝│林麗美之│臺北市○○│雲林縣○○鄉○○村│103年4月15│103年11月10日 │\r\n│  │、陳育暄│女兒、林│○路000 號│○○00號（林錫庚之│日          │                │\r\n│  │        │錫庚之外│7 樓      │戶籍）            │以委託書委│自己至臺北市大│\r\n│  │即起訴書│甥女    │          │                  │託林麗美至○│安區戶政事務所辦│\r\n│  │犯罪事實│        │          │                  │○戶政事務所│理              │\r\n│  │一    │        │          │                  │辦理        │原戶籍（戶長  │\r\n│  │        │        │          │                  │            │為林麗美）      │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨陳佳貝及陳育暄   │\r\n│  │        │  103年4月15日遷入戶籍登記申請書、委託書（委託人陳佳貝、林錫庚，受委託人│\r\n│  │        │  林麗美）、103年11月10日陳佳貝及陳育暄遷入戶籍登記申請書（選他卷一第12 │\r\n│  │        │  頁、第161至163頁反面）                                                │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第103000 1994號函暨103年1月1日至7月 │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │被告陳佳貝、陳育暄個人戶籍資料（完整姓名）查詢結果（原審卷一第57至58頁│\r\n│  │        │  ）                                                                    │\r\n│  │        │臺北市○○區戶政事務所105年1月18日函暨陳佳貝、陳育暄103年11月10日遷入 │\r\n│  │        │  戶籍登記申請書（原審卷二第34至36頁）                                  │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │3.林玉燕│和編號4 │雲林縣○○│雲林縣○○鄉○○村│103年4月28│103年11月10日 │\r\n│  │        │林錫坤係│鄉○○村○│○○00號（林錫庚之│  日        │                │\r\n│  │即起訴書│姊弟關係│○路00巷00│戶籍）            │將身分證、│自己持建物所有│\r\n│  │犯罪事實├────┤號        │                  │印章交給林亮│  權狀影本至臺中│\r\n│  │一    │林錫庚之│          │                  │葦，且以委託│  市北屯區戶政事│\r\n│  │        │堂姑、林│          │                  │書委託林亮葦│  務所辦理      │\r\n│  │        │亮葦之堂│          │                  │至○○戶政事│臺中市○○區○│\r\n│  │        │姑婆。  │          │                  │務所辦理遷籍│○里○○街00號  │\r\n│  │        │林錫庚之│          │                  │。          │  5樓之2（戶長為│\r\n│  │        │祖父與林│          │                  │            │  林玉燕）      │\r\n│  │        │玉燕之父│          │                  │            │                │\r\n│  │        │親為兄弟│          │                  │            │                │\r\n│  │        │。      │          │                  │            │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨林玉燕103年4月28 │\r\n│  │        │  日住址變更登記申請書、委託書（委託人林玉燕，受委託人林亮葦）、103年11 │\r\n│  │        │  月10日遷入戶籍登記申請書影本（選他卷一第12頁、第119至120頁）          │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月29│\r\n│  │        │  日之○○鄉遷入滿20歲以上名冊（選他卷二第72頁、第78至85頁）            │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85 至86頁）                                                         │\r\n│  │        │被告林玉燕個人戶籍資料（完整姓名）查詢結果（原審卷一第54頁）          │\r\n│  │        │臺中市北屯區戶政事務所105年1月18日函暨林玉燕103年11月10日遷入戶籍登記 │\r\n│  │        │  申請書、臺中市○○地○○○○○○○○○○○○○街00號5樓之2，所有權人黃│\r\n│  │        │  惠美、林錤鴻）（原審卷二第30至33頁）                                  │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │4.林錫坤│是編號3 │雲林縣○○│雲林縣○○鄉○○村│103年4月30│103年11月10日 │\r\n│  │        │林玉燕弟│鄉○○村○│○○00號（林錫庚之│  日        │                │\r\n│  │即起訴書│弟。    │○路00巷00│戶籍）            │將身分證件│自己持戶長林錫│\r\n│  │犯罪事實├────┤號        │                  │及印章交給林│  庚拒提戶口名簿│\r\n│  │一    │林錫庚之│          │                  │亮葦，並以委│  申請書至○○戶│\r\n│  │        │堂叔、林│          │                  │託書委託林亮│  政事務所辦理  │\r\n│  │        │亮葦之堂│          │                  │葦至○○戶政│原戶籍（戶長為│\r\n│  │        │叔公。  │          │                  │事務所辦理。│  林錫坤母親林玉│\r\n│  │        │林錫庚之│          │                  │            │  秀）          │\r\n│  │        │祖父與林│          │                  │            │                │\r\n│  │        │錫坤之父│          │                  │            │                │\r\n│  │        │親為兄弟│          │                  │            │                │\r\n│  │        │。      │          │                  │            │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨103年4月30日林錫 │\r\n│  │        │  坤住址變更登記申請書、委託書（委託人林錫坤，受委託人林亮葦）、103年11 │\r\n│  │        │  月10日住址變更登記申請書、戶長林錫庚拒提戶口名簿申請書（選他卷一第12頁│\r\n│  │        │  、第126至129頁）                                                      │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994 號函暨103年1月1日至7月 │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72頁、第78至85頁）          │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │被告林錫坤個人戶籍資料（完整姓名）查詢結果（原審卷一第55頁）          │\r\n│  │        │○○戶政事務所104年12月9日函暨林錫坤103年11月10日住址變更登記聲請書、 │\r\n│  │        │  戶長林錫庚拒提戶口名薄申請書（原審卷一第305至307頁）                  │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │5.劉騰駿│石○○之│雲林縣○○│雲林縣○○鄉○○村│103年4月30│103年11月10日 │\r\n│  │        │朋友。  │市○○○路│○○00號（林錫庚之│  日        │                │\r\n│  │未經檢察│石○○則│0號       │戶籍）            │透過石○○│自己持戶長林錫│\r\n│  │官起訴  │係林錫庚│          │                  │介紹，由林錫│庚拒提戶口名簿申│\r\n│  │        │朋友。  │          │                  │庚陪同劉騰駿│請書至○○戶政事│\r\n│  │        │        │          │                  │、蔡晉明前往│務所辦理。      │\r\n│  │        │        │          │                  │○○戶政事務│原戶籍（戶長為│\r\n│  │        │        │          │                  │所，劉騰駿持│劉騰駿母親黃郁繕│\r\n│  │        │        │          │                  │原戶長黃郁繕│）              │\r\n│  │        │        │          │                  │拒提戶口名簿│                │\r\n│  │        │        │          │                  │申請書辦理。│                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨劉騰駿103年4月30 │\r\n│  │        │  日遷入戶籍登記申請書、戶長黃郁繕拒提戶口名簿申請書、劉騰駿、蔡晉明103 │\r\n│  │        │  年11月10日遷入戶籍登記申請書影本（選他卷一第12頁、第98至100頁）       │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月29│\r\n│  │        │  日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                    │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │雲林縣○○市戶政事務所105年1月15日函暨劉騰駿之戶籍資料（現戶部分）、劉│\r\n│  │        │  騰駿、蔡晉明103年11月10日遷入戶籍登記申請書、委託書（委託人蔡晉明，受 │\r\n│  │        │  委託人劉騰駿）、戶長林錫庚無法提供戶口名簿申請書（原審卷第4、6頁、第10│\r\n│  │        │  至13頁)                                                               │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │6.蔡晉明│石○○朋│臺中市○○│雲林縣○○鄉○○村│103年4月30│103年11月10日 │\r\n│  │        │友劉騰駿│區○○路00│○○00號（林錫庚之│  日        │                │\r\n│  │未經檢察│之朋友，│巷000 弄2 │戶籍）            │劉騰駿辦理│委託劉騰駿持戶│\r\n│  │官起訴  │寄住在劉│號        │                  │虛偽遷籍時，│  長林錫庚拒提戶│\r\n│  │        │騰駿位於│          │                  │邀同蔡晉明一│  口名簿申請書至│\r\n│  │        │雲林縣○│          │                  │起前往，蔡晉│  ○○戶政事務所│\r\n│  │        │○市○○│          │                  │明遂一同由林│  辦理          │\r\n│  │        │○路0 號│          │                  │錫庚陪同進入│雲林縣○○市○│\r\n│  │        │住處。  │          │                  │○○戶政事務│○○路0號       │\r\n│  │        │        │          │                  │所辦理遷籍。│                │\r\n│  │        │        │          │                  │            │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨劉騰駿、蔡晉明103│\r\n│  │        │  年11月10日遷入戶籍登記申請書影本（選他卷一第12頁、第98至100頁）       │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │劉騰駿、蔡晉明103年11月10日遷入戶籍登記申請書、委託書（委託人蔡晉明， │\r\n│  │        │  受委託人劉騰駿）、戶長林錫庚無法提供戶口名簿申請書（原審卷二第10至13頁│\r\n│  │        │  ）                                                                    │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │7.石○○│林錫庚之│雲林縣○○│雲林縣○○鄉○○村│103年5月8 │103年11月10日 │\r\n│  │        │朋友。  │市○○里○│○○00號（林錫庚之│  日        │                │\r\n│  │即起訴書│張勝凱之│○○路00之│戶籍）            │由林錫庚陪│自己持戶長林錫│\r\n│  │犯罪事實│朋友。  │2 號      │                  │同前往○○戶│  庚拒提戶口名簿│\r\n│  │一    │案發時任│          │                  │政事務所辦理│  申請書至○○戶│\r\n│  │        │職於○○│          │                  │            │  政事務所辦理  │\r\n│  │        │公司擔任│          │                  │            │原戶籍（戶長為│\r\n│  │        │張勝凱之│          │                  │            │  石○○父親石清│\r\n│  │        │司機。  │          │                  │            │  爐）          │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨石○○103年5月8日│\r\n│  │        │  遷入戶籍登記申請書、103年11月10日遷入戶籍登記申請書（選他卷一第12 頁、│\r\n│  │        │  第133至134頁）                                                        │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994 號函暨103年1月1日至7月 │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │石○○個人戶籍資料（完整姓名）查詢結果（原審卷一第56 頁）             │\r\n│  │        │雲林縣○○市戶政事務所105年1月15日函暨石○○之戶籍資料（現戶部分）、石│\r\n│  │        │  ○○103年11月10日遷入戶藉登記申請書、戶長林錫庚無法提供戶口名簿申請書 │\r\n│  │        │  （原審卷二第4至5頁、第16至17頁）                                      │\r\n│  │        │石○○之○○公司在職服務證明書（選他卷二第10頁）                      │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │8.林建宏│張勝凱之│雲林縣○○│雲林縣○○鄉○○村│103年5月8 │103年11月11日 │\r\n│  │        │朋友    │鎮○○里○│○○00號（林錫庚之│  日        │自己持最近6個 │\r\n│  │未經檢察│        │○路00號  │戶籍）            │張勝凱將林│月房屋水費繳費收│\r\n│  │官起訴  │        │          │                  │建宏介紹給石│據影本至○○戶政│\r\n│  │        │        │          │                  │○○，林建宏│事務所辦理      │\r\n│  │        │        │          │                  │遂以委託書委│原戶籍（戶長為│\r\n│  │        │        │          │                  │託石○○，石│  林建宏）      │\r\n│  │        │        │          │                  │○○即在林錫│                │\r\n│  │        │        │          │                  │庚陪同下前往│                │\r\n│  │        │        │          │                  │○○戶政事務│                │\r\n│  │        │        │          │                  │所辦理。    │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨林建宏103年5月8日│\r\n│  │        │  遷入戶○○記申請書、委託書（委託人林建宏，受委託人石○○）、103年11月 │\r\n│  │        │  11日遷入戶籍登記申請書（選他卷一第12頁、第112頁；聲拘卷第64至66頁）   │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │雲林縣○○鎮戶政事務所105年1月19日函暨林建宏103年11月10日遷入戶籍登記 │\r\n│  │        │  申請書、臺灣自來水股份有限公司水費收據（○○鎮○○里○○路00號）、戶籍│\r\n│  │        │  資料（現戶全戶）（原審卷二第39至42頁）                                │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │9.李慶林│林亮葦之│高雄市○○│雲林縣○○鄉○○村│103年5月22│103年11月10日 │\r\n│  │        │朋友    │區○○里○│○○00號（林錫庚之│  日        │                │\r\n│  │即起訴書│        │○街00號  │戶籍）            │將戶口名簿│自己至高雄市苓│\r\n│  │犯罪事實│        │          │                  │交予林亮葦，│  雅區戶政事務所│\r\n│  │一    │        │          │                  │並以委託書委│  辦理          │\r\n│  │        │        │          │                  │託林亮葦至○│原戶籍（戶長為│\r\n│  │        │        │          │                  │○戶政事務所│  李慶林兄長李慶│\r\n│  │        │        │          │                  │辦理。      │  榮）          │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨李慶林103年5月22 │\r\n│  │        │  日遷入○○登記申請書、委託書（委託人李慶林，受委託人林亮葦）、103年11 │\r\n│  │        │  月10日遷入戶籍登記申請書（選他卷一第12頁、第93至94頁；聲拘卷第56頁）  │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、80頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00號現戶戶籍資料列印本（聲拘卷│\r\n│  │        │  第85至86頁）                                                          │\r\n│  │        │被告李慶林個人戶籍資料（完整姓名）查詢結果（原審卷一第51至52頁）      │\r\n│  │        │高雄市○○區戶政事務所105年1月18日函暨李慶林103年11月10日遷入戶籍登記 │\r\n│  │        │  申請書（原審卷二第26至27頁）                                          │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n││1.張勝凱│石○○、│雲林縣○○│雲林縣○○鄉○○村│103年7月15│103年11月10日 │\r\n│  │        │林素如之│市○○里○│○○00之1 號（林素│  日        │                │\r\n│  │即起訴書│朋友    │○路0號   │如之戶籍）        │自己至○○│自己持戶長林素│\r\n│  │犯罪事實│        │          │                  │  戶政事務所│如無法提供戶口名│\r\n│  │一    │        │          │                  │  辦理      │簿申請書至○○戶│\r\n│  │        │        │          │                  │            │政事務所辦理。  │\r\n│  │        │        │          │                  │            │原戶籍（戶長為│\r\n│  │        │        │          │                  │            │張勝凱父親張清木│\r\n│  │        │        │          │                  │            │）              │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨張勝凱103年11月10│\r\n│  │        │  日遷入戶籍登記申請書、103年7月15日遷入戶籍登記申請書（選他卷一第12頁、│\r\n│  │        │  第68、86頁）                                                          │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994 號函暨103年1月1日至7月 │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72頁、第78至85頁）          │\r\n│  │        │103 年11月4日查詢之雲林縣○○鄉○○村○村000○0號現戶戶籍資料列印本（ │\r\n│  │        │  聲拘卷第87至88頁）                                                    │\r\n│  │        │張勝凱個人戶籍資料（完整姓名）查詢結果（原審卷一第50頁）              │\r\n│  │        │雲林縣○○市戶政事務所105年1月15日函暨張勝凱之戶籍資料（現戶部分）、張│\r\n│  │        │  勝凱103年11月10日遷入戶籍登記申請書、戶長林素如無法提供戶口名簿申請書 │\r\n│  │        │ （原審卷二第4、7頁、第24至25頁）                                       │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │2.劉明坡│張勝凱之│雲林縣○○│雲林縣○○鄉○○村│103年7月15│103年11月10日 │\r\n│  │        │朋友（兩│市○○里○│○○00之1 號（林素│  日        │                │\r\n│  │未經檢察│人為國中│○路11之4 │如之戶籍）        │經由張勝凱│自己持戶長林素│\r\n│  │官起訴  │同學）  │號        │                  │之介紹而願意│如無法提供戶口名│\r\n│  │        │        │          │                  │虛偽遷籍，乃│簿申請書至○○戶│\r\n│  │        │        │          │                  │自己至○○戶│政事務所辦理。  │\r\n│  │        │        │          │                  │政事務所辦理│原戶籍（戶長為│\r\n│  │        │        │          │                  │            │  陳英，原戶長為│\r\n│  │        │        │          │                  │            │  劉明坡）      │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨劉明坡103年7月15 │\r\n│  │        │  日遷入戶籍登記申請書、103年11月10日遷入戶籍登記申請書（選他卷一第12 頁│\r\n│  │        │  、第79至80頁)                                                         │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72頁、第78至85頁）          │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00○0號現戶戶籍資料列印本（聲 │\r\n│  │        │  拘卷第87至88頁）                                                      │\r\n│  │        │雲林縣○○市戶政事務所105年1月15日函暨劉明坡之戶籍資料（現戶部分）、劉│\r\n│  │        │  明坡103年11月10日遷入戶籍登記申請書、戶長林素如無法提供戶口名簿申請書 │\r\n│  │        │ （原審卷二第4、9頁、第14至15頁）                                       │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │3.徐玉女│張勝凱之│雲林縣○○│雲林縣○○鄉○○村│103年7月22│103年11月10日 │\r\n│  │、徐郁智│鄰居    │市○○里○│○○00之1 號（林素│  日        │                │\r\n│  │        │        │○路000 號│如之戶籍）        │將辦理戶籍│自己持戶長林素│\r\n│  │未經檢察│        │          │                  │資料、委託書│如無法提供戶口名│\r\n│  │官起訴  │        │          │                  │交給張勝凱，│簿申請書至○○戶│\r\n│  │        │        │          │                  │張勝凱再透過│政事務所辦理    │\r\n│  │        │        │          │                  │林素如，委由│原戶籍（戶長為│\r\n│  │        │        │          │                  │林亮葦至○○│  徐玉女、徐郁智│\r\n│  │        │        │          │                  │戶政事務所辦│  父親徐佳賓）  │\r\n│  │        │        │          │                  │理          │                │\r\n│  │        │        │          │                  │            │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨徐郁智、徐玉女103│\r\n│  │        │  年7月22日遷入戶籍登記申請書、委託書（委託人徐郁智、徐玉女，受委託人林 │\r\n│  │        │  亮葦）、103年11月10日遷入戶籍登記申請書（選他卷一第12頁、第65至67頁） │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、81頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00○0號現戶戶籍資料列印本（聲 │\r\n│  │        │  拘卷第87至88 頁）                                                     │\r\n│  │        │雲林縣斗六市戶政事務所105年1月15日函暨徐玉女、徐郁智之戶籍資料（現戶部│\r\n│  │        │  分）、徐玉女、徐郁智103年11月10日遷入戶籍登記申請書、戶長林素如無法提 │\r\n│  │        │  供戶口名簿申請書（原審卷二第4、8頁、第18至20頁）                      │\r\n│  │        │雲林縣○○委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n││1.宋雅玲│林亮葦之│雲林縣○○│雲林縣○○鄉○○村│103年6月19│103年11月10日 │\r\n│  │        │朋友（兩│鎮○○里○│○○00之4 號（吳麗│  日        │                │\r\n│  │未經檢察│人為大學│○路00號  │美之戶籍）        │將身分證、│自己至○○戶政│\r\n│  │官起訴  │同學）  │          │                  │印章交給林亮│事務所辦理。    │\r\n│  │        │        │          │                  │葦，嗣林亮葦│原戶籍（戶長為│\r\n│  │        │        │          │                  │載送吳麗美前│宋雅玲父親宋修閂│\r\n│  │        │        │          │                  │往○○戶政事│）              │\r\n│  │        │        │          │                  │務所，由吳麗│                │\r\n│  │        │        │          │                  │美持宋雅玲之│                │\r\n│  │        │        │          │                  │委託書辦理。│                │\r\n│  │        │        │          │                  │            │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨宋雅玲103年6月19 │\r\n│  │        │  日遷入戶籍登記申請書、委託書（委託人宋雅玲，受委託人吳麗美）、103年11 │\r\n│  │        │  月10日遷入戶籍登記申請書（選他卷一第12頁、第13至15頁）                │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、81頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00○0號現戶戶籍資料列印本（聲 │\r\n│  │        │  拘卷第90頁）                                                          │\r\n│  │        │雲林縣○○鎮戶政事務所105年1月15日函暨宋雅玲103年11月10日遷入戶籍登記 │\r\n│  │        │  申請書（原審卷二第37至38頁）                                          │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │2.黃鈺書│林亮葦之│彰化縣○○│雲林縣○○鄉○○村│103年6月19│103年11月10日 │\r\n│  │        │朋友（兩│鄉○○村○│○○00之4 號（吳麗│  日        │                │\r\n│  │未經檢察│人曾為軍│○路00號  │美之戶籍）        │將身分證件│委託黃守億至臺│\r\n│  │官起訴  │中同事）│          │                  │、印章交給林│中市北區戶政事務│\r\n│  │        │        │          │                  │亮葦，嗣林亮│所辦理。        │\r\n│  │        │        │          │                  │葦載送吳麗美│臺中市○區○○│\r\n│  │        │        │          │                  │前往○○戶政│○○○路○段00巷│\r\n│  │        │        │          │                  │事務所，由吳│0 之0 號（戶長為│\r\n│  │        │        │          │                  │麗美持黃鈺書│黃守億）        │\r\n│  │        │        │          │                  │之委任書辦理│                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨黃鈺書103年6月19 │\r\n│  │        │  日遷入戶藉登記申請書、委託書（委託人黃鈺書，受委託人吳麗美）、103年11 │\r\n│  │        │  月10日遷入戶籍登記申請書（選他卷一第12頁、第21至23頁）                │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、81頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00○0號現戶戶籍資料列印本（聲 │\r\n│  │        │  拘卷第90頁）                                                          │\r\n│  │        │臺中市北區戶政事務所105年1月22日函暨黃鈺書103年11月10日遷入戶籍登記申 │\r\n│  │        │  請書、委託書（委託人黃鈺書，受委託人黃守億）（原審卷二第47至48頁反面）│\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │3.    │林麗雪之│雲林縣○○│雲林縣○○鄉○○村│103年6月19│103年6月24日  │\r\n│  │莊宜軒  │朋友（兩│鄉○○村○│○○00之4 號（吳麗│  日        │                │\r\n│  │        │人稱彼此│○0 之00號│美之戶籍）        │莊宜軒原委│委託林麗雪至○│\r\n│  │即起訴書│係遠親）│          │                  │託林麗雪辦理│  ○鄉戶政事務所│\r\n│  │犯罪事實│。      │          │                  │遷籍，林麗雪│  辦理          │\r\n│  │一    │        │          │                  │再委託林亮葦│雲林縣○○鄉○│\r\n│  │        │        │          │                  │辦理，然林亮│  ○村○○00之4 │\r\n│  │        │        │          │                  │葦載送吳麗美│  號（林麗雪為戶│\r\n│  │        │        │          │                  │前往戶政事務│  長）          │\r\n│  │        │        │          │                  │所辦理宋雅玲│                │\r\n│  │        │        │          │                  │、黃鈺書遷籍│                │\r\n│  │        │        │          │                  │時，發現林麗│                │\r\n│  │        │        │          │                  │雪之證件不足│                │\r\n│  │        │        │          │                  │，乃改以莊宜│                │\r\n│  │        │        │          │                  │軒出具委託書│                │\r\n│  │        │        │          │                  │委託吳麗美之│                │\r\n│  │        │        │          │                  │方式，遷入吳│                │\r\n│  │        │        │          │                  │麗美戶籍內。│                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨莊宜軒103年6月19 │\r\n│  │        │  日住址變更登記申請書、委託書（委託人莊宜軒，受委託人吳麗美）（選他卷一│\r\n│  │        │  第12頁、第27至28頁）                                                  │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、81頁）                  │\r\n│  │        │被告莊宜軒個人戶籍資料（完整姓名）查詢結果（原審卷一第48頁）          │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │3.    │林麗雪之│雲林縣○○│雲林縣○○鄉○○村│103年6月24│103年11月10日 │\r\n│  │莊宜軒  │朋友（兩│鄉○○村○│○○00之0 號（林麗│  日        │                │\r\n│  │        │人稱係遠│○00之0號 │雪之戶籍）        │莊宜軒前開│自己持戶長林麗│\r\n│  │即起訴書│親）    │          │                  │先遷入吳麗美│雪拒提戶口名簿申│\r\n│  │犯罪事實│        │          │                  │戶籍後，嗣吳│請書至○○戶政事│\r\n│  │一    │        │          │                  │麗美因莊宜軒│務所辦理。      │\r\n│  │        │        │          │                  │係其女兒前男│雲林縣○○鄉○│\r\n│  │        │        │          │                  │友姊姊，希望│○村○○000 之00│\r\n│  │        │        │          │                  │莊宜軒遷出，│號（戶長為莊宜軒│\r\n│  │        │        │          │                  │林麗雪乃再持│父親莊鐘亮）    │\r\n│  │        │        │          │                  │莊宜軒之委託│                │\r\n│  │        │        │          │                  │書至○○鄉戶│                │\r\n│  │        │        │          │                  │政事務所辦理│                │\r\n│  │        │        │          │                  │遷籍。      │                │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨103年6月24日住址 │\r\n│  │        │  變更登記申請書、委託書（委託人莊宜軒，受委託人林麗雪）、103年11月10日 │\r\n│  │        │  住址變更登記申請書、戶長林麗雪拒提戶口名簿申請書（選他卷一第12頁、第  │\r\n│  │        │  29至32頁）                                                            │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、81頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00○0號現戶戶籍資料列印本（聲 │\r\n│  │        │  拘卷第89頁）                                                          │\r\n│  │        │被告莊宜軒個人戶籍資料（完整姓名）查詢結果（原審卷一第48 頁）         │\r\n│  │        │○○戶政事務所104年12月9日函暨莊宜軒103年11月10日住址變更登記聲請書、 │\r\n│  │        │  戶長林麗雪拒提戶口名簿申請書（原審卷一第296至299頁），                │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n├─┼────┼────┬─────┬─────────┬──────┬────────┤\r\n│  │4.林忠勇│林忠勇為│雲林縣○○│雲林縣○○鄉○○村│103年6月24│103年11月10日 │\r\n│  │、林昱翔│林麗雪之│鄉○○村○│○○00之0 號（林麗│  日        │                │\r\n│  │父子    │朋友    │○00之0號 │雪之戶籍）        │以委託書委│林忠勇自行及受│\r\n│  │        │        │          │                  │  託林麗雪至│林昱翔委託，前往│\r\n│  │未經檢察│        │          │                  │  ○○鄉戶政│○○戶政事務所辦│\r\n│  │官起訴  │        │          │                  │  事務所辦理│理              │\r\n│  │        │        │          │                  │            │原戶籍（戶長為│\r\n│  │        │        │          │                  │            │林忠勇女兒、林昱│\r\n│  │        │        │          │                  │            │翔妹妹林佳柔）  │\r\n│  │        ├────┴─────┴─────────┴──────┴────────┤\r\n│  │        │【證據欄】                                                              │\r\n│  │        │○○戶政事務所103年11月21日雲○戶字第1030002378號函暨林忠勇、林昱翔103│\r\n│  │        │  年6月24日遷入戶籍登記申請書、委託書（委託人林忠勇、林昱翔，受委託人林 │\r\n│  │        │  麗雪）、103年11月10日遷入戶籍登記申請書影本、委託書（委託人林昱翔，受 │\r\n│  │        │  委託人林忠勇）（選他卷一第12頁、第46至49頁）                          │\r\n│  │        │○○戶政事務所103年9月25日雲○戶字第1030001994號函暨103年1月1日至7月  │\r\n│  │        │  29日之○○鄉遷入滿20歲以上名冊（選他卷二第72、81頁）                  │\r\n│  │        │103年11月4日查詢之雲林縣○○鄉○○村○村00○0號現戶戶籍資料列印本（聲 │\r\n│  │        │  拘卷第89頁）                                                          │\r\n│  │        │雲林縣選舉委員會103年12月8日函暨103年地方公職人員選舉雲林縣○○鄉第375│\r\n│  │        │  投票所選舉人名冊1份【未投票】（選他卷一第172至174頁）                 │\r\n└─┴────┴────────────────────────────────────┘"
}