{
  "JID": "KMEM,104,城選簡,11,20160222,1",
  "JYEAR": "104",
  "JCASE": "城選簡",
  "JNO": "11",
  "JDATE": "20160222",
  "JTITLE": "妨害投票",
  "JFULL": "福建金門地方法院刑事簡易判決　　　 104年度城選簡字第11號\r\n聲　請　人　福建金門地方法院檢察署檢察官\r\n被　　　告　楊肅莒\r\n上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（104\r\n年度撤緩偵字第18 號），本院判決如下：\r\n    主  文\r\n楊肅莒有投票權之人，收受賄賂，而許以其投票權為一定之行使\r\n，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。褫\r\n奪公權壹年。\r\n    事  實\r\n楊肅莒為民國103 年11月29日舉行之福建省金門縣議會第6 屆\r\n  議員選舉第2 選區（金湖鎮、金沙鎮）之有投票權人；陳文慶\r\n  為前開選區之議員候選人。陳文慶為求順利當選，委由楊肅豪\r\n  負責找尋設籍金門縣具有投票權之人，並代為交付賄賂（陳文\r\n  慶、楊肅豪涉犯違反公職人員選舉罷免法部分，經本院以104\r\n  年度選訴字第10號判處罪刑確定）。楊肅豪旋於103 年9 月上\r\n  旬之某日下午9 時許，在金門縣金沙鎮官澳119 號住處，徵詢\r\n  楊肅莒受賄之意願，楊肅莒基於有投票權之人收受賄賂而許以\r\n  投票權一定之行使之犯意應允之，先告知其有投票權人之親屬\r\n  共有4 票；再於同年9 月20日之不詳時間，在前開住處收受楊\r\n  肅豪所交付新臺幣（下同）2 萬元（即每票5,000 元）現金之\r\n  賄賂，並約定有投票權之其本人、父親楊順連、母親吳能蓮與\r\n  堂兄楊清海均投票予陳文慶。又因楊肅莒積欠楊肅豪債務，旋\r\n  將上開賄賂交付楊肅豪以抵償債務，而未轉知或將前開賄賂交\r\n  付楊順連等人。嗣經警據報查獲，楊肅莒提出2 萬元賄款，而\r\n  悉上情。\r\n案經金門縣警察局移送福建金門地方法院檢察署檢察官偵查後\r\n  聲請以簡易判決處刑。\r\n    理  由\r\n認定事實所憑證據及理由：\r\n  上揭犯罪事實，業據被告楊肅莒於警詢及偵查中坦承不諱（見\r\n  警卷第1 頁至第3 頁、金門地檢103 年度選偵字第80號卷第16\r\n  頁至第19頁、第22頁至第24頁），核與證人楊肅豪於偵查中所\r\n  證述情節互核相符（見警卷第19頁、金門地檢103 年度選偵字\r\n  第80號卷第11頁至第13頁、第32頁），並有被告、楊順連、吳\r\n  能蓮與楊清海之戶籍資料、金門縣選舉委員會103 年11月18日\r\n  金選一字第0000000000號公告各1 份、另案扣押之選民名冊2\r\n  份等件附卷可稽（見警卷第21頁至第23頁、第30頁至第37頁、\r\n  偵卷第45頁至第48頁），綜合上開補強證據，足資擔保被告前\r\n  開任意性自白之上述犯罪情節，具有相當可信性，並核與事實\r\n  相符，應堪信屬實。綜上，本案事證明確，被告上開犯行堪以\r\n  認定，應予依法論科。\r\n論罪科刑之法律適用：\r\n核被告所為，係犯刑法第143 條第1 項之有投票權人收受賄賂\r\n  罪。又被告於收受賄賂前之期約行為，為收受之階段行為，不\r\n  另論罪。次按犯刑法第143 條第1 項之罪者，在偵查或審判中\r\n  自白者，減輕其刑，公職人員選舉罷免法第111 條第1 項後段\r\n  規定甚明。經查被告於偵查中及本院審理時均自白其投票受賄\r\n  之犯行，依前揭規定，減輕其刑。\r\n爰審酌被告為求使特定之候選人當選，竟輕忽法紀，罔顧選舉\r\n  為民主政治之核心制度，妨害投票行為嚴重破壞民主機制之正\r\n  常運作及選舉公平性，以收受不正利益方式，妨害選舉之公正\r\n  性、對民主政治斲傷甚劇，惟姑念被告於犯後坦認犯行，並主\r\n  動提出所收受之賄款，尚有悔意；又被告於96年間，因賭博案\r\n  件，經臺灣宜蘭地方法院以96年度宜簡字第120 號判決判處罰\r\n  金新臺幣（下同）8,000 元，此有臺灣高等法院被告前案紀錄\r\n  表1 份在卷可佐（見本院卷第4 頁），此部分雖不足以構成累\r\n  犯，然顯見其素行非佳，又先前未曾因觸犯公職人員選舉罷免\r\n  法或刑法妨害投票罪章之罪而受刑事訴追；暨參以被告之家庭\r\n  經濟生活狀況小康、受有初等教育之智識程度、收受賄款數額\r\n  、犯罪之動機、目的、手段等一切情狀，量處如主文所示之刑\r\n  ，並諭知易科罰金之折算標準。\r\n末按公職人員選舉罷免法第113 條第3 項規定，犯本章（第5\r\n  章妨害選舉罷免之處罰）之罪或刑法分則第6 章之妨害投票罪\r\n  ，宣告有期徒刑以上之刑者，並宣告褫奪公權，爰依該規定及\r\n  刑法第37條第2 項規定，宣告被告如主文所示之褫奪公權期間\r\n  。又被告收受之2 萬元賄款，業經本院以104 年度聲字第42號\r\n  裁定單獨宣告沒收，故無庸依刑法第38條第1 項第2 款再行宣\r\n  告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第449 條第1 項前段、第3 項，公\r\n  職人員選舉罷免法第111 條第1 項後段、第113 條第3 項，刑\r\n  法第11條前段、第143 條第1 項、第41條第1 項前段、第37條\r\n  第2 項，刑法施行法第1 條之1 第1 項、第2 項前段，逕以簡\r\n  易判決處刑如主文。\r\n如不服本件判決，得自收受送達之翌日起10日內，表明上訴理\r\n  由，向本院（金門縣金城鎮○○路000 號）第二審合議庭提出\r\n  上訴狀（須附繕本）。\r\n中    華    民    國   105    年    2     月    22    日\r\n                  福建金門地方法院金城簡易庭\r\n                                  法  官  洪翠芬\r\n以上正本證明與原本無異。\r\n中    華    民    國   105    年    2     月    27    日\r\n                                  書記官  陳鴻璋\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第143條\r\n（投票受賄罪）\r\n有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以\r\n不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得\r\n併科 5 千元以下罰金。\r\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\r\n，追徵其價額。"
}